{
  "title": "Chúa Đảo Xa - Chương 04",
  "url": "https://gacsach.top/doc-online/chua-dao-xa-chuong-04",
  "content": "Chúa Đảo Xa Chương 4: Lãnh địa hydrock gacsach.com Đến Polcrag vào buổi trưa, sau một chặng đường dài đi bằng xe lửa, còn phải đi thêm sáu, bảy cây số đường bộ nữa mới tới thị trấn. Một chiếc xe ngựa đã đợi sẵn ở ngoài ga, tôi yêu cầu người đánh xe chuyển hành lý của tôi tới Polcrag. Jago Kellaway hình như đã đoán biết trước lộ trình... anh đã chuẩn bị tất cả, khi nhận được tin tôi đã chấp nhận lời mời của anh. Anh dặn dò trong thư: - Từ đảo đi ra biển phải mất ba cây số nữa. Chúng tôi đã sẵn sàng đón chờ cô. Nhưng có thể cô đã tới mà thuyền của chúng tôi chưa tới kịp. Nếu thế, tốt hơn cả cô hãy ở lại Polcrag - Đảo Lớn, tôi đã nói với họ phải đón tiếp cô thật chu đáo, bởi cô là khách đặc biệt của chúng tôi. Hành lý của tôi mang theo có ba cái túi, trong đó chủ yếu là quần áo tôi mới may, được là gấp cẩn thận. Bây giờ tôi đã là khách mời, dĩ nhiên tôi phải ăn mặc tươm tất hơn. Trước khi chia tay, Esmeralda đã tặng cho tôi một trận khóc sướt mướt, dì Agatha thở phào nhẹ nhõm khi tống được tôi ra khỏi nhà, dượng William lặng lẽ giúi tiền vào tay tôi và thì thầm: - Đây là tấm lòng của dượng, hãy cầm lấy, Ellen. Rồi có lúc cháu phải cần đến nó. Tàu lửa đã đưa tôi tới ga Polcrag. Từ ga, tôi phải đi trên một chiếc xe ngựa lọc cọc mới tới được trung tâm đảo. Tôi đã nghĩ lại ở một thị trấn nhỏ, nơi có nhiều cây cối xanh tươi, và những bụi cây leo lên vách đá rậm rạp um tùm, và một số ngôi nhà nhô ra từ các vách đá dựng đứng cheo leo, các ngôi nhà được tạo dựng bởi những vách đã. Cũng có ngôi nhà được lát bằng đá xám Cornish mài bóng như gương, có cửa sổ và mái che đàng hoàng, đủ để che nắng nóng và gió mạnh từ biển thổi vào. Đảo Polcrag hình thành bởi ba đảo nhỏ liên thông nhau bằng những đường cái lớn, chúng tôi đi vào thị trấn trên con đường dẫn thẳng tới bãi xe ngựa. Ngay khi tôi xuống xe, một người đàn ông mặc tạp dề da đon đả chạy ra đón. Ông nói: - Nếu tôi không nhầm, cô là Kellaway. Tôi trả lời - Vâng, tôi đúng là Kellaway. Có một phòng nhỏ khá tốt, tôi đã báo trước để dành nó cho cô. Tôi nghĩ, tôi sẽ vượt biển ngay ngày hôm nay. Trời không chiều cô rồi, ông nói - thời tiết này, cô không thể ra khơi được đâu. Cô nhìn xem, con ngựa bạch ở trên trời cũng mệt mỏi ghê lắm. Cô phải nghỉ lại ở đây thôi, hôm nay không thể ra khơi được. Vậy, tôi phải nghỉ lại đây đêm nay? Không hẳn vậy, cô Kellaway. Chúng tôi được lệnh phải chăm sóc cô chu đáo, cho tới khi có thuyền ở Đảo Xa tới đón cô. Việc đi ra khơi ngay ngày hôm nay tuy không thành, nhưng được an ủi bởi sự tiếp đón ân cần của người đàn ông tốt bụng này. - Jim sẽ giúp cô mang hành lý lên, tôi e rằng con ngựa bạch này không ở yên một chỗ đâu, chỉ sáng ngày mai thôi nó sẽ quần cho bầu trời mù mịt. Tôi theo ông vượt qua một cái sân nhỏ, đi vào phòng khách. Trong căn phòng có bộ bàn ghế bằng gỗ sồi, mặt bằng nhôm sáng bóng, chắc chắn. - Khách đã tới đây này... - ông quản gia gọi. Ngay lập tức, một người phụ nữ đon đả chạy ra đón. - Đây là cô Kellaway - ông quản gia nói. Mắt người phụ nữ tròn xoe ngạc nhiên nhìn tôi. - Vậy... là cô đấy ư? - người phụ nữ nói và cúi đầu chào. - Tôi đã chuẩn bị một phòng tốt nhất cho cô. - Cám ơn, - tôi nói - nhưng, ngay bây giờ tôi thích được tắm rửa một chút. Người phụ nữ nhanh nhảu đáp - Ồ, vậy thì cô theo tôi, cô Kellaway. Ông quản gia nhìn theo, cho tới lúc tôi bước lên cầu thang, đi khuất... - Đây là phòng của cô, cô Kellaway, - người phụ nữ nói, tay mở cửa phòng. - Đây là phòng tốt nhất ở đây đấy. Nó đã được chuẩn bị để đón tiếp cô, trong trường hợp cô phải nghỉ lại đây. Tôi sẽ mang nước nóng lại cho cô ngay bây giờ. Tôi cảm kích nói - Vâng, cám ơn bà. - Ôi, thật là vui, cô Kellaway. Chúng tôi muốn cô phải được mọi cái tốt nhất. Chỉ một loáng thôi, chúng tôi sẽ đưa đồ của cô lên ngay. Bà ngập ngừng muốn nói điều gì đó... Tôi biết, thi thoảng bà đã nhìn trộm tôi. Hẳn, bà phát hiện một điều gì đó liên quan tới tôi hoặc là sự tò mò thôi thúc bà muốn biết về tôi... Rốt cuộc không chịu nổi, bà buột miệng nói - Tôi biết mẹ cô. Ôi, cô rất giống bà. - Bà biết mẹ tôi. Ôi, thật là tuyệt - Tôi reo lên sung sướng. Bà gật đầu, nói - Tôi đã ở với bà trước khi tôi cưới Tom Pengelly. Và... cho đến khi bà bỏ ra đi. - Tôi thật may mắn đã được gặp bà. Khi tôi lên năm thì mẹ tôi đã chết... tôi chẳng nhớ được gì nhiều về mẹ tôi. Bây giờ, nhờ có bà, tôi có thể được biết về mẹ của tôi nhiều hơn. Bà nói - Cô được sinh ra ở đây. Ôi, cô Ellen bé bỏng! Cô thay đổi nhiều quá. Tôi cười, nói - hẳn, lần cuối cùng bà thấy tôi... khi tôi mới lên ba. Thời gian trôi qua nhanh thật, - bà thì thầm - Tất cả như mới xảy ra ngày hôm qua vậy. Thằng bé nhà tôi nó vẫn ở Đảo Xa.- Bà chỉ tay về phía cửa sổ, nói tiếp - cô gọi nó là Augustus. Nó làm việc cho ông Jugo, nhưng nó còn con nít lắm. - Vâng, tôi sẽ làm quen với cậu ấy. - Tôi đã lập gia đình, ngay sau khi anh trai của tôi đi mất, Pengelly và tôi đã sinh được có một mình Augustus. Nó bị đẻ non ngay sau khi cưới, nhưng bây giờ nó đã mười hai. Chúng tôi không có gì phải phàn nàn về nó. Bỗng có tiếng gõ cửa, một cô hầu gái xuất hiện cùng với một cậu bé mang túi xách của tôi lên theo. Bà Pengelly quay ra nói với người hầu gái - có thịt heo quay ở dưới bếp ấy - vừa dứt lời, bà vội đi ra cùng với những người hầu. Chỉ còn lại mình tôi trong phòng. Tôi tới đứng bên của sổ, một khung cảnh biển hùng vỹ đầy ấn tượng hiện ra. Mắt tôi nhìn về phía đảo mờ xa, những noi ấy bầu trời xám xịt mây đen, nó sẽ là nguồn cơn để gây ra mưa gió dữ dội trên biển, giống như trận roi quất túi bụi vào con ngựa bạch đang phi trên bầu trời xanh trong. Thì ra đây chính là con ngựa bạch mà người đàn ông tốt bụng đã nói, con ngựa bạch đã giữ chân tôi ở lại đất liền. Cô hầu gái đã mang thùng nước tới, cùng với khăn tắm. Tôi hỏi - Cô có nhìn thấy Đảo Xa không? Cô trả lời - Dạ, nếu trời quang thì nhìn cũng rõ, thưa cô. Tôi vội vã đi tắm và thay váy áo, tôi đã thấy sảng khoái hơn. Bây giờ tôi đã yên tâm, gần gũi với những con người ở đây. Tôi sẽ có thể biết được phần nào về cha mẹ tôi. Họ thật bất hạnh! Tôi tin chuyến đi mạo hiểm này sẽ giúp tôi thoát khỏi quá khứ đau buồn, xóa sạch nỗi hận day dứt trong lòng bấy lâu nay... Tôi không mở va li vội, hy vọng, ngày mai \" Con ngựa bạch ngoan ngoãn quay về chuồng \", và tôi sẽ được Jago Kellaway tới đón với tất cả sự nồng nhiệt cảm động như trong thư anh viết, khiến tôi hăm hở ra đi. Đúng lúc, thịt nướng chín bốc mùi thơm ngào ngạt, thật hấp dẫn... bụng tôi bỗng đói cồn cào. Đã lâu lắm rồi, kể từ ngày xảy ra thảm họa... đến bây giờ tôi mới thấy đói. Tôi ngạc nhiên không thấy có một vị khách nào khác trong phòng ăn. Bà Pengelly vội thanh minh - lúc này còn sớm. Vả lại, chúng tôi cũng đang chuẩn bị sẵn sàng cho chuyến đi biển của cô vào sáng ngày mai. Tuy nhiên, bà và tôi đều mừng vì trong phòng khách chỉ có hai chúng tôi mà thôi. Đây là cơ hội cho chúng tôi tự do nói chuyện với nhau. - Ôi, cô Kellaway, đúng là cô thật rồi. Tôi còn nhớ, khi cô là một cô gái bé tí tẹo, rất dễ thương... tôi là người hầu gái mới hai mươi tuổi. Tôi phải trông coi, không được để cô ngã... vì cô nghịch ngợm, chạy nhảy... rất lanh. Tôi vội vào đề ngay - tại sao mẹ tôi lại bỏ Đảo ra đi? Bà Pengelly sợ sệt vừa nhìn lại phía sau, vừa nói - Đúng là bà chủ có một lý do... bà đã không ngờ cuộc sống của cha cô đem lại, không có gì tốt đẹp như bà hy vọng. Người quản gia đi vào phòng, ông muốn biết tôi ăn ra sao. Ông tỏ ra rất vui, hai bàn tay xoa xoa vào nhau... khi tôi khen các món ăn ngon tuyệt vời. Nhưng, tôi sững ngay lại, khi tôi - phát hiện ra cái lừ mắt của ông ném vào bà vợ... ra hiệu cấm bà không được nhiều chuyện. Ông nói - chúng tôi sẵn sàng phục vụ mọi cái, nếu cô muốn. Tôi cám ơn ông, và nói tôi không còn cần gì nữa. Vợ ông hỏi tôi có thích cà phê không, bà nói - Tôi sẽ mang nó lên ngay, nếu cô muốn. Tôi nghĩ, bà muốn được tiếp tục chuyện trò với tôi, nhưng sẽ thận trọng hơn không chịu để tiết lộ những điều bí mật về cha mẹ tôi nữa... vì bà đã được đức ông chồng cảnh báo, không được bép xép nhiều chuyện... Thật không ngờ, vùng đảo xa xôi này lại có kho tàng giấu những bí mật của gia đình tôi. Cà phê đã pha xong, nó được mang vào phòng tôi, đặt lên bàn kê ở sát cửa sổ noi tôi đang ngồi ngắm biển. Biển bây giờ thật êm dịu. Trăng bắt đầu mọc, nó từ từ nhô lên khỏi mặt nước xanh đậm, tỏa sáng lóng lánh. Biển mỗi lúc một sáng, lồng lộng mát rượi. Tôi tự nhủ thầm, sáng ngày mai họ sẽ đến đón tôi. Trong căn phòng ấm cúng, tôi thả mình nằm trên giường đệm lông chim êm ái, vậy mà tôi vẫn không được ngon giấc, giấc mơ kỳ lạ vẫn đến quấy rầy tôi.Những hình ảnh lờ mờ về căn phòng trải thảm đỏ, các đồ vật quen thuộc: bàn ghế, lò sưởi, bức tranh treo trên tường... không có gì khác trước. Dường như, tôi không còn tha thiết khám phá bí ẩn của giấc mơ đó nữa. Tôi thức dậy, đi tới cửa sổ, nhìn về phía Đảo Xa. Tuy nhiên, tôi cũng linh cảm thấy nguy hiểm của một cuộc phiêu lưu này sắp bắt đầu. Ngay từ sáng sớm, gió nổi ào ào, sóng biển xô vào bờ dữ dội. Tôi ngán ngẩm nhìn ra biển. Ngày hôm nay \" Con ngựa bạch \" vẫn cũng không chịu trở về chuồng. Tôi ngồi ăn sáng với bánh mì nóng hổi quệt bơ, uống cà phê bằng cốc vại sành trong sự bồn chồn chờ đợi. Để giết thời gian, tôi đi dạo quanh thị trấn. Gọi là thị trấn, nhưng chỉ là một thị trấn mới hình thành không hè, không phố, chỉ có lèo tèo vài cái cửa hàng và vài cái nhà. Toàn thị trấn xôn xao, ngay khi họ phát hiện ra tôi là khách lạ trên đảo. Khi tới đây, tôi đã muốn viết thư ngay cho Esmeralda, kể cho cô nghe mọi chuyện, với hy vọng sẽ làm cho cô thích thú. Nhưng còn lâu cô mới nhận được thư của tôi. Cô nhân viên bưu điện và chồng của cô bất ngờ nhìn thấy tôi đi vào. Tôi mỉm cười chào, họ chào đáp lại. Trong lúc cô đưa tem và phong bì cho tôi, cô đã kịp nhận ra tôi là một khách lạ. Cô hỏi - Cô là người ở xa tới thăm đảo, phải không? - Vâng, - tôi đáp, - Nhưng tôi không ở đây lâu, tôi đang chờ biển yên để ra khơi. - Vậy là cô đi thăm Đảo Xa? - Vâng, gia đình tôi yêu cầu tôi tới ở với họ. - Cô chưa từng đến Đảo Xa? - Thật ra tôi sinh ra ở Đảo Xa, nhưng tới lúc lên ba tôi không còn ở đó nữa. - Cô có phải là... là... - Ellen Kellaway. Cô kinh ngạc nhìn tôi: - Ồ, thế vậy sao, - cô nói và chăm chú nhìn tôi, - Thật là một thú vị bất ngờ! - Hình như cô biết về gia đình tôi? - Tôi hỏi. - Tất cả mọi người ở đây, ai cũng biết gia đình Kellaway. Người Kellaway của Đảo Xa đã tồn tại hàng trăm năm nay. - Ông Jago Kellaway đã mời tôi tới. Hẳn cô biết ông ấy. - Đúng vậy, ai cũng gọi ông là Chúa Đảo. Mọi người đều hướng cái nhìn chú ý vào tôi, một cô gái trẻ ăn mặc theo kiểu thành thị đẹp nhất. Tôi ngập ngừng trả tiền mua tem thư... quay trở về nhà nghỉ. Buổi trưa hôm đó tôi ăn bánh với dăm bông và pho - mát. Buổi chiều, biển càng hung dữ hơn. Mây đen ùn ùn kéo tới đe dọa, sóng biển dâng cao, đập vào bờ ầm ầm như sấm. Biển giận dữ, sủi bọt trắng xóa. Tôi không sao ngồi yên được một chỗ. Tôi lại vào thị trấn và đi ra cảng. Trên bến cảng lúc này chỉ có lèo tèo vài con tàu nhỏ neo đậu, với những cái tên: Tiến Lên, Tình Yêu Xinh Đẹp, Phiêu Lưu Dũng Cảm... nhảy chồm chồm trên sóng. Tôi dừng lại, trước một người đàn ông đang vá lưới đánh tôm. Ông tò mò nhìn tôi, tôi chào ông, ông lầm bầm đáp lại, trong lúc tay vẫn thoăng thoắt vá lưới. Gần ngay đó, có một bãi rộng nồng nặc mùi cá, cá tươi, cá khô, cá ươn... thì ra đó chính là chợ cá. Không có một con tàu nào ra khơi, cảng tanh tưởi, lặng lẽ và trống rỗng... chỉ có tiếng kêu rít của những của những con mòng biển đói khát, nghe thật ảm đạm thê lương. Tôi rời xa cảng, vòng sang một cánh rừng rậm rạp. Tôi đi vào rừng, không hề biết sợ là gì. Hình như, càng đi tôi càng gạt bỏ những hồi ức nhức nhối, tạm quên đi một Phillip láu lỉnh với nụ cười giễu cợt nhưng tốt bụng, luôn sẵn sàng bảo vệ tôi; cũng như xóa đi cái bóng của một Rollo lạnh lùng với cái nhìn đầy nghi ngờ tàn nhẫn... nhờ đó lòng tôi dịu đi chút ít sự đau đớn phỏng rát trong lòng. Tôi bước đi lan man để quên đi tất cả, vô tình tôi đi sâu vào trong rừng lúc nào không biết. Tôi chợt nhớ ra đến lúc phải quay về. Tôi quay ngươc trở lại một con đường cũ không hề biết mình đã bị lầm... trong rừng đường nào mà chẳng giống nhau. Tôi hăm hở bước đi, hy vọng đi lại cửa rừng và sẽ nhìn thấy biển. Nhưng càng đi tôi càng thấy lạ. Rừng rậm rạp, vắng vẻ. Tôi đã bị mất phương hướng hoàn toàn. Tôi lúng túng hoang mang không biết đi theo đường nào về nhà. Tôi đã bị lạc. Đánh liều, nhắm mắt đưa chân, tôi hú họa đi theo một đường. Rừng càng âm u, sâu thẳm, đã hơn một giờ trôi qua mà tôi vẫn không nhìn thấy biển... May sao, cuối cùng tôi cũng tìm thấy một cái cổng ở ven đường. Hy vọng tràn trề, tôi mở cổng đi vào. Noi đây cây cối không đến nỗi hoang dã rậm rạp, vì đã có dấu ấn bàn tay con người tác động đến. Tôi nghĩ, tôi sẽ tìm ra ngôi nhà và chủ nhân của nó để hỏi đường. Tôi bắt đầu nghe vẳng lại tiếng vó ngựa phi lộp cộp... Người cưỡi ngựa đã xuất hiện. Một người đàn ông trẻ cưỡi một con ngựa nâu phóng tới. Anh ta vội vàng ghìm cương dừng lại, ngạc nhiên nhìn tôi. - Ông làm ơn, giúp tôi được không? - Tôi nói - tôi đang bị lạc. - Cô đã xâm phạm vào rừng cấm, - anh nói - Khu rừng bảo tồn chim trĩ quý hiếm. - Ôi, tôi xin lõi. Thật sự tôi đang muốn tìm đường ra khỏi noi này. - Cô muốn đi về đâu?- anh hỏi. - Tôi đang nghỉ ở nhà nghỉ Polcrag. - Cô đã bị lạc rất xa. - Xa hơn cả tôi nghĩ. Ôi, thật kinh khủng? - Con đường để cho cô dễ dàng trở về nhà là đi tắt qua khu rừng cấm này. - Ông có nghĩ, chủ nhân của nó sẽ bị làm phiền không? - Chắc là không sao, - anh mỉm cười, nói -mà thật sự tôi không phải là ông chủ, nhưng đây là nhà của tôi. Tôi là Michael Hydrock. - Vậy, đây là rừng của ông. Tôi thành thật xin lỗi. - Ôi, những người lạ thường rất hay bị lạc như thế này. Đi trong rừng, người ta dễ mất phương hướng. Chúng tôi sẽ đưa ra bảng thông báo chỉ dẫn để mọi người chú ý. - Tôi sẽ chân thành cám ơn việc làm chu đáo ấy của ông, nếu được tiến hành sớm. - Tôi sẽ vinh hạnh làm điều đó. Tôi bước đi về phía anh, những khúc cây khô nằm ngổn ngang lẫn với cỏ rậm rạp um tùm làm tôi trượt chân ngã xuống. Ngay lập tức, anh nhảy xuống ngựa dìu tôi đứng lên. Anh thật sự lo lắng, an ủi tôi - cô bị đau phải không? Tôi nói - Tôi không nghĩ vậy. - Và tay nắm mắt cá chân, cố nhỏm dậy. - Tốt, cô đã đứng lên được. Nhưng liệu cô có thể đi được không? - Được, tôi nghĩ là được. - Một lát sau có thể chân cô mới đau nhiều. Tất nhiên cô không thể như thế này mà về nhà được. Chúng ta phải vào nhà, chăm sóc vết thương cho cô, sau đó tôi sẽ gửi cô đi theo một chiếc xe ngựa. - Ông thật tốt với tôi quá. - Không có gì. Tôi sẽ giúp cô leo lên ngựa của tôi. - Ôi, không cần thiết vậy đâu. Chắc chắn, tôi còn có thể tập tễnh đi được. - Cô sẽ bị đau nặng hơn, nếu cô tiếp tục đi. - Anh kiên quyết phản đối. - Tôi chỉ gây phiền toái cho ông. Đầu tiên tôi xâm phạm vào rừng của ông, bây giờ ông lại phải nhường ngựa của ông cho tôi. - Ít nhất, đó là việc tôi phải làm trong lúc này. Anh đã giúp tôi leo lên ngựa, dắt nó bước đi sát bên tôi. Đây sẽ là một noi tôi không thể quên được, pháo đài trong Lãnh Địa Hydrock. Chúng tôi đã đi ra cửa rừng, dừng lại bên một pháo đài xây bằng đá xám, với những cửa tò vò làm lỗ châu mai để cảnh giới hơn là đón gió thoáng mát, và vòm cửa lớn được trang trí theo kiểu Gothic. Trên bãi cỏ xanh rì bao xung quanh pháo đài tôi để ý thấy một con công đực khệnh khạng xòe lông đuôi rực rỡ nhảy múa, theo sau là con công mái nhỏ bé dễ thương. Khung cảnh thanh bình, êm ả noi đây khiến tôi trào dâng một niềm vui nho nhỏ: Tôi bị đau chân và đang nhận được sự chăm sóc ân cần. Đi theo con đường rải sỏi, chúng tôi vượt qua bãi cỏ và đi thẳng vào một cái cổng tò vò. Qua cổng, chúng tôi đi vào một cái sân nhỏ hoàn toàn yên tĩnh. Giữa sân, nằm đối diện với cái cửa sổ của căn nhà là một hồ nước trong vắt có thể nhìn thấy cả sỏi ở dưới đáy. Người đàn ông gọi to - Tom! Tom tới giúp tôi! - Tom, chắc hẳn là một người hầu, cậu ta vội chạy tới giúp tôi xuống ngựa, sau đó dắt ngựa đi mà mắt vẫn tròn xoe nhìn tôi ngạc nhiên không chớp. Chủ nhân đưa tôi vào phòng khách, một phòng gỗ xinh xắn cân đối. Nền nhà được ghép bằng gỗ, các mảnh gỗ có màu sắc khác nhau trang hoàng rất cân đối nghệ thuật. - Tốt hơn hết, để tôi gọi người tới xem chân cho cô, - Michael Hydrock nói - bà là một người rất giỏi việc này, nhưng trước hết cô ngồi xuống nghỉ đi. Anh kéo dây, rung chuông, cái chuông nhỏ kêu leng keng ngoài cửa. Tôi ngồi chờ đợi, bên một bộ bàn ghế đen bóng có từ thế kỷ mười sáu, ngắm nhìn những trang thảm treo trên tường. Thấy vậy, chủ nhân liền khoe: - Đây là bức tranh mô tả cuộc sống của Bishop Trelawn. Hẳn cô đã thấy có có đường mang tên ông dẫn tới thápTower ở London. Cô còn được nhìn thấy người ở Cornwall diễu hành, hát vang: “Tre Pol và Pen sẽ bị khinh bỉ, phỉ nhổ Nhưng Trelawny đã sẵn sàng anh dũng hy sinh...” Tôi đọc tiếp: “Đến tận hai mươi nghìn năm sau Cả Cornishmen vẫn biết tại sao... cúi đầu tưởng nhớ” - Thật là tuyệt, - anh nói - tôi không ngờ cô cũng biết. - Tấm thảm đẹp quá, công phu thật, - tôi thán phục, nói - Tôi ngạc nhiên không biết có bao nhiêu con đường kim mũi chỉ thêu dệt nên nó. Người hầu xuất hiện, Hydrock nói - hãy gọi bà Hocking tới đây ngay. Khi người hầu đi ra, anh nói - Bà Hocking là người quản gia tốt của tôi, cuộc sống của chúng tôi không thể thiếu bà... Vừa lúc ấy bà Hocking vui vẻ bước vào. Bà đã khoảng sáu mươi, đẹp như một bà tiên... khiến tôi hiểu ra, tại sao bà được sùng kính như một người đầy quyền uy ở trong gia đình này như vậy. Michael Hydrock giải thích cho bà biết những gì đã xảy ra. Bà quỳ xuống ấn ấn nhẹ và xoa xoa vào mắt cá chân bị đau của tôi, và hỏi - cô còn có đau không? - Dạ, hơi đau một chút thôi ạ - Đứng lên ta xem nào, - bà ra lệnh... tôi làm theo. Bà hỏi - Dễ chịu chưa? Tôi cảm thấy ở chân sự đau đớn tan biến. Bà kết luận - đây chỉ là loại bong gân nhẹ. Tôi đã xoa cho nó tạm yên trong ngày hôm nay. Nhưng ngày mai cũng chưa khỏi hẳn được đâu. - Tôi sẽ đưa cô trở về nhà trọ bằng xe ngựa, - Michael Hydrock. - Ồ, chắc là tôi tự đi được rồi, - tôi nói. Bà Hocking lắc đầu, nói - Nó sẽ bị đau nặng hơn, nếu cô đi lại nhiều trong ngày hôm nay. - Tôi không biết phải cảm ơn mọi người như thế nào, tôi đã làm phiền mọi người - tôi nói. - Chúng tôi chỉ giúp cô dễ chịu hơn thôi, có gì đâu. - Bà hỏi: - Cô là... - Kellaway, - tôi vội trả lời - Ellen Kellaway. Ngay lập tức tất cả đều im lặng. Sau đó Michael Hydrock nói: - Vậy là cô họ hàng với nhà Kellaway ở Đảo Xa. - Vâng, đó chính là mục tiêu của tôi khi đến đây. Tôi chỉ ở Polcrag chờ đợi ra khơi, khi thời tiết cho phép. Tôi nhìn thấy bà Hocking mím chặt môi, hình như bà không được vui khi biết tôi là một Kellaway. Michael Hydrock nói tiếp: - Hẳn cô sẽ thích uống trà. Bà Hocking, vui lòng pha trà nhé. Chúng ta lên phòng trà nào, nó gần ngay đây thôi, cô Kellaway. Tôi ngập ngừng: - Như vậy, tôi đang làm phiền anh nhiều quá. Sự thật thì tôi cũng chẳng thích thú gì, nhưng lời mời của anh thật quyến rũ. Bà Hocking bước ra, nói - Cô bước đi một chút xem sao? Tôi bước đi, ngạc nhiên thốt lên - Thật dễ dàng.Tôi cảm thấy bước đi bình thường. Hình như mắt cá chân tôi đã hết đau. Nhưng Michael vẫn dắt tay tôi đi. Chúng tôi đi qua phòng ngoài, tới một phòng ăn thật sạch sẽ, trên tường cũng được treo một tấm tranh thảm đẹp. Ở phía cuối của căn phòng có một cửa sổ đan mắt cáo, nhìn ra sân. Khoảng sáu bước chân thì chúng tôi đã sang phòng trà, một nơi gia đình có thể dùng ăn uống khi không có nhiều khách. Giữa phòng kê một cái bàn hình oval có thể xoay được, xung quanh đặt một bộ bàn ghế đệm bọc thảm ấm áp. - Cô ngồi xuống đi, - Michael Hydrock nói - Chân cô hẳn đã đỡ đau? - Tôi không còn đau đớn gì, chắc là chân tôi không bị sao. Tôi khen ngôi nhà cổ đẹp, sáng sủa..tiện nghi. Anh hài lòng, nói - Tôi cũng nghĩ vậy, ngôi nhà này đã được khoảng bốn trăm năm tuổi. - Thật tuyệt vời, - tôi nói - Cái ngã của tôi cũng thật xứng đáng. - Một lời khen thật cảm động... Đây là nơi tôi sinh ra và cũng là nơi sẽ chôn tôi khi chết. Những người đàn ông trong gia đình chúng tôi phải có nghĩa vụ xây dựng và giữ gìn nó, những người phụ nữ thì họ thường cưới chồng và đi noi khác sinh sống. Bởi vậy, mỗi tảng đá, mỗi cái cây... thật thân thuộc với tôi. Ngôi nhà dù nhỏ bé, nhưng nó là niềm tự hào của tôi. Cô không phải là người thôn quê, phải không? - Không, tôi là người London. Dường như tôi chỉ biết thôn quê trong mấy tháng hè. Người hầu gái trẻ mang trà tới. Bà Hocking cũng đi theo. Người hầu gái bưng một cái khay trà bằng bạc thời Georgian, ở trên có một cái đèn cồn, một cái ấm đun nước... và một cái đĩa bạc đựng đường thỏi. - Tôi rót trà nhé? - bà Hocking hỏi. Tôi cảm thấy lành lạnh khi bà nói và nhìn về phía tôi. - Có lẽ là cô Kellaway thích tự rót lấy, - Michael Hydrock muốn chỉ có hai chúng tôi... ngay lập tức tôi gật đầu tán thành. Tôi cảm thấy thoải mái hơn khi bà Hocking và người hầu gái trẻ đi ra, để lại bàn trà cho tôi được tự phục vụ. Cuộc phiêu lưu của tôi không ngờ lại có giờ phút thú vị như thế này. Ở đây tôi được tận hưởng bầu không khí tự do, thư thái thật dễ chịu. Tôi tin tưởng, kể cho anh nghe chuyện riêng của tôi... có lẽ Hydrock đã chiếm được lòng tin noi tôi. Tôi kể về tình bạn dẫn đến tình yêu của tôi và Phillip, chúng tôi đã chuẩn bị cưới như thế nào và nỗi bất hạnh xảy ra sau cái chết thảm thương của Phillip ra sao... - Đúng là một bi kịch khủng khiếp! - Michael Hydrock xúc động, buột miệng thốt lên. Tôi cảm nhận anh là một người đàn ông tốt, để tôi tin cậy chia sẻ. Anh sẽ không bao giờ phản bội, đem chuyện của tôi khoác lác với người khác, làm cho tôi phải đau lòng. Tôi nói - cho nên, bây giờ tôi phải ra đi... khi nhận được thư của người thân mời tôi tới. Chuyến đi này không biết sẽ ra sao, nhưng hy vọng tôi đang đi tới một cuộc sống khá hơn... Michael nói - Đó là một sự khôn ngoan. - Sự thật, tôi chỉ mới được biết, tôi có một gia đình và những người họ hàng thân thuộc được vài tuần qua..- Tôi kể cho anh nghe về cuộc sống của tôi trong gia đình của dì Agatha, và Esmeralda. Quay trở về với những chuyện vui, khôi hài đến là cay đắng, trong cuộc sống mà tôi đã trải qua. Tôi nói - vâng, tôi đã đi rất xa để tìm họ hàng thân thuộc, bây giờ tôi mới biết họ rất nổi tiếng ở vùng này. - Mọi người ở đây ai cũng biết Jago Kellaway. - Ông ta là người như thế nào? Michael Hydrock mỉm cười, nói - ông ta là một người khác thường... - Tôi nghĩ, thế nào tôi cũng sẽ gặp ông ta. Ông có hay đi ra Đảo Xa không? Họ có thường lui tới đây không? - Tôi có biết một vài người trong bọn họ. Có thể coi như một gợi ý của anh, để tôi yên tâm. Anh kể cho tôi nghe về miền quê này đã trở nên thân thuộc với anh như thế nào. Trong những ngày lễ hội, họ thường tổ chức các trò chơi với nhiều giải thưởng hấp dẫn: nào là cái mũ đẹp, hay cái áo ghi-lê xịn màu da bò... Giải thưởng cho phụ nữ thi nấu ăn giỏi là bộ váy Hà Lan quyến rũ. Trong ngày lễ hội còn có cả cuộc thi ném búa, cùng với nhiều môn thể thao ưa thích của mọi người... Vào tháng năm, đó là ngày vũ hội lông thú - một ngày hội của mùa hè. Trong ngày hội, những đứa trẻ khoảng mười hai, mười ba nhảy múa cả ngày. Sau đó là cuộc chơi bóng gậy, dành cho tất cả mọi người. Nhưng lớn nhất phải nói tới lễ hội Midsummer. Michael nói - Đó chính là ngày lễ hội thần mặt trời. Nó bắt đầu từ trước ngày lễ chúa giáng sinh. Ngày đó, cô sẽ được nhìn thấy mọi người say sưa nhảy múa xung quanh đống lửa, xua đuổi quỷ dữ. Những kẻ vô đạo thì ném một con vật còn sống vào đống lửa như một lá bùa che mẳt quỷ dữ. Một số noi họ còn chơi ném vòng hoa lửa... mang đậm nét hủ tục mê tín xa xưa. Tuy nhiên, đến nửa đêm tất cả đều tham gia đốt lửa ăn mừng, cô sẽ thấy họ cuồng nhiệt hết mình như thế nào... Tôi chợt nhận ra, tôi đã ở đây quá lâu, đã tới lúc tôi tôi phải về. Tôi cảm ơn lòng mến khách và sự giúp đỡ của anh. Một ngày bị lạc trong rừng, thật thú vị làm sao. Chiếc xe ngựa nhỏ được mang tới. Mọi người giúp tôi ngồi lên. Michael Hydrock cầm dây cương dắt ngựa đi bên. Khuôn mặt anh rạng ngời hài lòng tuy không có gì đặc bịêt nhưng toát ra một tình cảm chân thật. Anh mộc mạc đáng tin cậy. - Cuối cùng, gió cũng đã dịu đi, - anh nói - May mắn, biển sẽ yên, sáng mai cô có thể ra đi. - Sẽ không còn lý do gì khiến tôi phải trì hoãn lâu hơn nữa. - Theo bản đồ, thực sự Đảo Xa không xa đất liền là bao - chỉ có năm cây số. Nhưng vịnh luôn là một trở ngại cho việc đi lại, nó phản trắc ngay cả lúc nó tỏ ra yên ổn nhất... nó chỉ chịu khuất phục những tay chèo lão luyện. Đó là bãi đá ngầm rải rác nhô lên từ dưới đáy biển, đó là bãi cát lầy ven phía Polcrag... đòi hỏi người chèo thuyền phải quen đường, thật cẩn thận và khéo léo. Gọi là Đảo Xa không phải vì đảo xa đẩt liền mà vì điều kịên đi tới nó quá khó khăn. - Đảo Xa như thế ư? - Nó bao gồm một đảo chính không lớn lắm, chừng hai mươi cây số vuông và nhiều hòn đảo nhỏ khác. Nó không chỉ cho con người sinh sống mà còn dành cho nhiều loài động vật quý híêm khác... Có đảo toàn là chim cư trú ở đó. Chúng tôi tới thị trấn lúc nào không biết, tôi bắt đầu nhìn thấy đường phố Polcrag. Thật đáng tiếc tôi không còn được ngồi trên xe ngựa đi bên Michael Hydrock nghe anh kể về noi này nữa. Nhưng dù sao tôi cũng lượm lặt được chút tin tức quý báu về nơi ở của gia đình tôi, anh đã giúp đỡ tôi rất nhiều mặc dù tôi đã xâm phạm vào lãnh địa của anh. - Tôi phải có nhiệm vụ chỉ dẫn cho cô, khi cô dạo chơi ở trong rừng của tôi đấy chứ. - Tôi đã không phải với anh! Thật đáng tiếc, một ngày vui vẻ sao ngắn ngủi đến vậy - Không sao, đó chỉ là một chút tình cảm chân thành của người thôn quê chúng tôi. Cô Ellen, hy vọng chúng ta còn gặp lại nhau. - Tôi cũng hy vọng như vậy. Anh có thường ra đảo xa không? - Khi có cơ hội tôi sẽ tới... Nhưng khi nào cô tới đất liền hãy nhớ tới Lãnh địa Hydrock đấy. - Tôi mong sao đó là một ngày thuận lợi để khỏi bị mắc kẹt. -Tôi nghĩ, khả năng ngày mai cô sẽ vượt biển ra đảo được. Thời tiết có nhiều rất khả quan. Tôi đã mường tượng thấy sự thành công của chuyến ra đi ngày mai. Bây giờ chúng tôi thật sự đang đi trên đường phố, có vài người đưa mắt tò mò ngạc nhiên nhìn chiếc xe ngựa chở một người lạ mặt đi bên Michael Hydrock. Chúng tôi dừng lại trước sân của nhà trọ... bà Pengelly xuất hiện với bộ dạng kinh ngạc, nhìn chúng tôi. Michel Hydrock nhìn bà mỉm cười, nói - Đúng vậy, bà Penegelly. Cô Kellaway bị đau chân khi bị lạc ở trong rừng. Tôi đã đưa cô ấy về đây. Bà kêu lên: - Thật may mắn cho chúng tôi biết bao! Michael giúp tôi xuống xe, anh hỏi - Cô thấy thế nào? Tôi nói - Rất tốt. Tôi không cảm thấy đau đớn gì. -Ngài thật là tốt, - bà Penegelly nói - Xin mời ngài vào trong nhà uống với chúng tôi một vại bia. Michael nói - Cám ơn bà Penegelly, tôi không thể vì tôi phải về ngay bây giờ. Anh nắm chặt tay tôi mỉm cười: - Hãy chú ý cái chân đau. Khi vào đất liền, bất cứ lúc nào cô cần hãy nhớ tới tôi, tôi rất vui lòng được giúp cô. Tôi chân thành nói - Anh là một người bạn tốt của tôi! Sau đó anh đánh xe quay trở lại, chiếc xe ngựa lăn bánh từ từ chạy ra khỏi sân. Bà Pengelly cùng tôi nhìn theo anh, cho tới khi chiếc xe khuất hẳn. Tôi cũng trở về phòng riêng, nằm thẳng cẳng trên giường. Chừng năm phút sau có tiếng gõ cửa nhẹ. Bà Pengelly đi vào, mắt sáng lên tò mò nhìn tôi, dường như tôi được Michael Hydrock đưa về là một vinh dự chưa từng có. Bà nói - Tôi thật kinh ngạc, không thể ngờ cô lại ngồi trên xe của ngài Michael Hydrock, cô Kellaway. Tôi chắc chắn bà không thể nói những gì mà tôi khao khát, tôi đành im lặng mỉm cười. Bà Pengelly nói tiếp - Làm thế nào mà cô đã gặp được ngài Michael? - Tôi không hề biết đó là ngài Michael. - Ồ, đúng vậy, ngài là một trong những hiệp sĩ Hydrock, một dòng dõi nổi tiếng danh giá lâu đời... Ông tổ của ngài đã dũng cảm chiến đấu giúp đức vua chống lại Nghị viện. Khi nhà vua thắng thế, quay trở về đã phong thưởng cấp đất cho ông Tổ của ngài. - Tôi đã được giúp đỡ khi lạc vào lãnh địa của họ, đúng là một nơi thật cổ kính. - Dòng họ Hydrock làm lãnh chúa của vùng này từ xa xưa, ngay sau khi họ được phong tước, khi đó dòng họ Kellaway đã làm Chúa Đảo Xa - Đảo Kellyaway nổi tiếng. - Chắc chắn không phải chỉ có một dòng họ Kellyaway ở đó. - Cầu chúa phước lành cho cô, đúng vậy. Nhưng Kellaway là một dòng họ thịnh vượng lâu đời nhất, ngay cả bây giờ vẫn thế... Họ là một cộng đồng mạnh, trên có đủ tất cả: nào trang trại, nào cửa hàng... nhà thờ và cả nhà trọ nữa. Người dân trên đảo sống rất thanh bình... - Bà đưa mẳt nhìn chằm chằm hai bàn tay của mình, im lặng xúc động. Sau đó bà nhìn thẳng vào tôi nói - Bà nhà đã không chịu nổi cuộc sống ở đây. Bà luôn miệng nói sẽ rời khỏi noi này. Vậy là họ to tiếng cãi vã nhau. Cha cô vốn không phải là một người đàn ông dễ dãi. Sau đó mẹ cô ẵm cô ra đi, mãi mãi không trở lại xứ này. Đó là tất cả những gì tôi biết về bà Tôi nói - Bà là người hầu của mẹ tôi, vậy bà luôn ở bên mẹ tôi. Bà Pengelly nhún vai, bà nhà là người thành thị, thường đội mũ ra ngồi ở cạnh biển nghe sóng vỗ... Bà nói, mỗi khi nghe tiếng con mồng biển kêu, bà tưởng như nó giễu cợt bà là một người tù trên đảo. - Một người tù! - Đó chỉ là cảm nghĩ của bà... khi bà nhớ nhà, nhớ London. - Bà phải từ bỏ chồng, nhà cửa và mọi thứ... Hẳn bà rất đau khổ? - Khi mới đặt chân lên nơi này, trông bà thật tươi vui, đáng yêu. Sau đó, bà thay đổi hẳn... Người dân trên đảo không thể mặc com-lê và bà cũng phải như họ. - Cha tôi như thế nào? Sao ông không làm gì để tìm đưa bà trở về? - Ông đã ngăn cản không cho bà ra đi. - Ngoài ra ông không quan tâm tới điều gì khác, liên quan đến chúng tôi. - Ông không phải là người đàn ông biết chăm sóc con trẻ. Dĩ nhiên, sau đó... Tôi ngắt lời bà tha thiết hỏi: - Vâng, vậy chuyện gì đã xảy ra? - Ôi, không có gì. Sau đó tôi đã rời khỏi đảo, không có lí do gì giữ tôi ở lại khi bà đã ra đi. Tôi trở về đất liền, noi cha tôi đang nắm giữ nhà trọ ở đây. Sau đó tôi cưới Pengely - người đã giúp tôi làm một số việc trong nhà trọ. Khi cha tôi chết, nhà trọ được chuyển giao cho chúng tôi nắm giữ. - Về Jago Kellaway... ông ta có họ hàng như thế nào với tôi? - Đó là điều ông ta sẽ nói với cô. Ông ta không muốn cho chúng tôi nói. - Bà sợ ông ta à? - Không, tôi không muốn ông ta bị xúc phạm. - Hình như ông ta là người bảo trợ tôi. -Có thể vậy, thưa cô? - Đó là những gì ông ta nói trong thư. - Vậy thì tốt lắm, cô tới ở với ông ta dưới một mái nhà là hoàn toàn thích đáng. - Hòn đảo và dòng họ Kellaway còn xa lạ với tôi. Tin tôi đến, hẳn đã được thông báo với tất cả mọi người. - Tôi chắc rằng họ sẽ rất ngạc nhiên. Ngay ở đây những người lớn tuổi đều biết: mẹ của cô đã bỏ đi cùng với cô con gái bé nhỏ... và bây giờ cô gái bé nhỏ ấy - chính là cô. Đó chính là lý do họ chú ý nhìn cô. - Tất cả chỉ có thế thôi sao? Tôi mong muốn được biết nhiều hơn về hòn đảo và gia đình tôi. - Đúng vậy, tất cả những ước muốn đó, cô sẽ sớm được toại nguyện. Ôi trời, tôi quên không mang cái gì lên cho cô. Tôi sẽ làm, mang lên cho cô ngay bây giờ. Tôi cảm ơn bà đã kể chuyện cho tôi nghe. Tôi tin chắc bà không muốn nói thêm điều gì nữa. Tôi biết bà còn e ngại, bởi vậy tôi phải tìm cách khêu gợi, để bà nói ra nhiều hơn. Buổi tối trôi đi nhanh chóng. Tôi thầm nghĩ, nếu một ngày nào đó biển lại giở quẻ ngăn cản không cho tôi đi ra đảo, cũng chẳng có gì phải hối tiếc, bởi khi đó tôi sẽ có cơ hội được gặp Michael Hydrock một lần nữa. Buổi sáng thức dậy, tôi nhìn ra cửa sổ, biển phẳng lặng lấp lánh dưới ánh nắng mặt trời. Tôi hồi hộp chờ đợi. Đúng mười giờ thuyền đã tới...",
  "nextChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chua-dao-xa-chuong-03"
}