{
  "title": "Thời Niên Thiếu Của Anh Và Em - Chương 01",
  "url": "https://gacsach.top/doc-online/thoi-nien-thieu-cua-anh-va-em-chuong-01",
  "content": "Thời Niên Thiếu Của Anh Và Em Chương 1 “Quan hệ cộng sinh là quan hệ của hai loài sinh vật sống dựa vào nhau, đôi bên cùng có lợi, thiếu nhau thì sự sinh tồn sẽ chịu ảnh hưởng cực lớn, thậm chí chết.” Giọng giáo viên Sinh học khàn khàn nhưng to rõ, như tiếng ve kêu ngoài cửa sổ, mỗi một tiếng đều cần cù và đầy trách nhiệm. Nắng chiều khô nóng chiếu chếch vào lớp học, vẽ nên đường sáng tối. Trần Niệm ngồi trên ranh giới giữa sáng và tối, cả người vô cùng yên lặng. Ánh mặt trời che phủ tóc con trên trán cô, vàng rực. Cô nheo mắt, lông mi vừa đen vừa dài, chắn tia sáng một cách vô ích. Một bóng râm ập tới. Là thầy chủ nhiệm, hai cảnh sát đi theo phía sau. Trong lớp nhất thời yên lặng như tờ. “Trần Niệm,” thầy chủ nhiệm đứng ở cửa, người uy nghiêm trước sau như một hiếm khi có vẻ mặt ôn hòa, vẫy tay với cô, “Em ra đây một chút.” Trần Niệm thấy hai cảnh sát mặc đồng phục kia, mặt khẽ biến sắc. Cô liếc nhìn chỗ trống đằng trước, cuối cùng để bút chì bấm xuống, lúc đứng dậy kéo chiếc váy đồng phục dính vào chân một cái. Giáo viên Sinh học và bạn học cả lớp chào bằng ánh mắt đưa cô ra ngoài, mắt không nhìn thấy, lỗ tai đi theo, lông tơ trong hốc tai dựng thẳng cả lên, muốn nghe chút điều mới mẻ. Thầy chủ nhiệm vỗ vỗ bả vai gầy yếu của Trần Niệm, trấn an: “Đừng khẩn trương, chỉ hỏi em mấy vấn đề thôi.” Một cảnh sát sắc mặt nghiêm túc, một người khác rất trẻ, dịu dàng mỉm cười với cô, lại có lúm đồng tiền. Trần Niệm gật gật đầu, trầm mặc đi theo thầy chủ nhiệm đến văn phòng. Đi mấy bước, thầy chủ nhiệm quay đầu nhìn học sinh cả lớp tha thiết chờ đợi kia, quở trách: “Học hành cho đàng hoàng!” Đến văn phòng ngồi xuống, hơi lạnh của máy điều hòa giống như sâu chui vào lỗ chân lông. Sắc mặt thầy chủ nhiệm bình tĩnh. Ông nhìn Trần Niệm, hỏi: “Trần Niệm, chắc em biết tại sao hai vị cảnh sát này tới phải không?” “Biết… biết… biết ạ.” Trần Niệm có tật nói lắp, người trái lại không hề khẩn trương, sắc mặt tái nhợt là do trời sinh da mặt rất mỏng. Cảnh sát khá trẻ thương cảm cô, hỏi: “Biết chúng tôi đến là vì chuyện Hồ Tiểu Điệp nhảy lầu?” Trần Niệm gật đầu, con ngươi đen nhánh nhìn anh ta chằm chằm. “Chúng tôi không hỏi người khác, tới hỏi em, em cũng biết tại sao phải không?” “Hôm đó em trực… trực nhật ạ.” “Hôm đó, Hồ Tiểu Điệp, em, còn có hai học sinh khác cùng trực nhật. Sau khi quét dọn vệ sinh sạch sẽ, hai bạn kia đi trước, lúc hai em ấy rời khỏi, trong lớp chỉ còn lại em và Hồ Tiểu Điệp.” Trần Niệm gật đầu. “Em nói em đi trước Hồ Tiểu Điệp?” Trần Niệm lại gật đầu. “Hôm đó, Hồ Tiểu Điệp có tiết lộ tin tức gì cho em không?” Trần Niệm lắc đầu, đôi mắt trắng đen rõ ràng. “Em có nhận ra em ấy có gì khác thường không?” Vẫn lắc đầu. Người kia nói chen vào: “Có thể kể một chút cho chúng tôi về trạng thái của Hồ Tiểu Điệp hôm đó khi trong lớp chỉ còn lại hai em không?” “Viết… viết… hết trong biên bản rồi ạ.” Thầy chủ nhiệm xen vào: “Đứa bé này nói chuyện khó khăn lắm. Lần trước đã hỏi qua một lần, ghi âm hết rồi.” Trần Niệm lẳng lặng nhìn thầy chủ nhiệm một cái. Đối phương suy nghĩ một chút, hỏi: “Em nói, hôm đó sau khi tan học không nhìn thấy Hồ Tiểu Điệp, cho nên tự đi về trước?” Trần Niệm gật đầu. Một tuần trước, bảo vệ đi tuần, phát hiện một vũng máu trên gạch lát sàn trước dãy phòng học, thi thể Hồ Tiểu Điệp nát bên trong. Hồ Tiểu Điệp là hoa khôi của trường, rơi xuống chết một kiểu xấu nhất. Kết luận ban đầu của cảnh sát là tự sát. Nhưng nguyên nhân tự sát vẫn chưa rõ. Không có vấn đề khác, thầy chủ nhiệm bảo Trần Niệm quay về lớp. Trần Niệm rời khỏi máy điều hòa, một lớp mồ hôi phủ tới, giống như bọc lớp màng giữ tươi. Cô nhìn ánh nắng sáng rực, giống như thấy được thân thể màu trắng sữa của Hồ Tiểu Điệp, một luồng hơi lạnh tràn lên từ lòng bàn chân. Nóng lạnh đan xen. Đi mấy bước, phía sau có người gọi cô: “Trần Niệm!” Là người cảnh sát trẻ kia, đưa một tấm danh thiếp cho cô. Anh ta mỉm cười, ánh mắt cực sâu, giống như có thể xuyên qua thứ gì đó: “Anh họ Trịnh, sau này có chỗ nào cần giúp đỡ thì hãy gọi điện thoại cho anh.” Tim Trần Niệm thịch một cái, cô gật đầu. Đi vào lớp, giống như đã nhấn nút tắt tiếng, bút bi, sách bài tập đều yên lặng đến co rút. Trần Niệm làm như không biết, đi về chỗ ngồi của mình. Trong mấy chục ánh mắt, có một ánh mắt cực kỳ sắc bén, muốn đâm một lỗ trên người cô. Trần Niệm liếc mắt nhìn Ngụy Lai ngồi hàng sau, đôi mắt kẻ eyeliner trông đặc biệt sâu thẳm, mang theo sự uy hiếp máu lạnh. Trần Niệm ngồi xuống ghế, bạn học Tăng Hảo chếch phía trước khều chân cô ở dưới bàn. Trần Niệm vươn tay lần, mò lấy một mảnh giấy từ trong tay cô ấy, viết: “Họ hỏi cậu gì vậy?” Trần Niệm trầm mặc, nhìn qua chỗ trống của Hồ Tiểu Điệp ở phía trước, lại quét nhìn người xung quanh trong tầm mắt một cái. Trong lớp bỗng thiếu một người, nhưng mọi người cũng không bị ảnh hưởng quá nhiều, chỉ có bạn thân Tăng Hảo của Hồ Tiểu Điệp thỉnh thoảng sụt sùi. Những người còn lại đa phần là thảo luận, tò mò và khó hiểu nhiều hơn buồn bã; Hoặc lo sợ nghi hoặc, trong sinh mạng mười bảy, mười tám tuổi, tất cả đều bí hiểm. Đặc tính và lợi ích lớn của thiếu niên là dễ quên, thoải mái liền có thể đi về phía trước. Các học sinh một giây trước còn xì xào bàn tán, bây giờ đều yên lặng, mắt họ như nắng hạn chờ mưa, phát sáng thành mấy chục cặp bóng đèn, vô cùng chăm chú nhìn chằm chằm đồng hồ treo trên tường phía trên bảng đen —— Một phút đếm ngược đến giờ tan học! Trong lớp không được phép nói chuyện riêng, nhưng tan học giống như mở lồng chim, học sinh bình thường đã không tuân theo phép tắc chuyển việc đếm ngược từ trong lòng ra ngoài miệng, công khai đếm nhịp cùng giáo viên: “Hai mươi… Mười chín…” Dần dần, theo đám đông, tựa như một bầy ong mật từ xa đến gần. Giáo viên Sinh học đã quá rõ tính hội tụ và hiệu ứng bầy đàn của sinh vật, bất đắc dĩ lại không cam lòng, không chịu bỏ sách giáo khoa xuống. Ngày càng nhiều học sinh gia nhập đội ngũ đếm ngược: “Mười ba… Mười hai…” Tim Trần Niệm đập đều theo nhịp điệu của các nam sinh như đánh trống. Cô đã dọn cặp ở dưới bàn xong, chỉ chờ chuông tan học reo là lao ra khỏi lớp. Sập tối nóng bức, trên cánh mũi cô rịn lớp mồ hôi. Giáo viên Sinh học không bỏ cuộc, hỏi: “Quan hệ khác loài giữa các sinh vật ngoài cộng sinh, ký sinh và cạnh tranh, còn gì nữa?” Học sinh cả lớp phấn chấn trả lời: “Thú dữ - con mồi!” “Thú dữ - con mồi!” “Reng reng reng ~”, chuông tan học làm lớp học nổ tung, ồn ào, bàn ghế va đụng nhau. Trần Niệm sải bước đi ra khỏi lớp, xác định ra ngoài tầm mắt kia, cô nhấc chân chạy như bay, chạy qua hành lang, rẽ vào cầu thang, giày bata màu trắng thay phiên nhau đến gần như rối loạn trên bậc thang. Bắp chân cô rất nhỏ, chỉ sợ không chịu nổi tốc độ này sẽ gãy mất. Mấy nam sinh hò hét xông qua bên người cô. Trần Niệm nhắm mắt làm ngơ, gắng sức chạy, thỉnh thoảng quay đầu lại, giống như sau lưng có ác quỷ người khác không nhìn thấy đang đòi mạng cô, là con mồi của thú săn. Tiếng chuông tan học reo xong, chiếc váy đồng phục màu trắng của cô đã biến mất ở cổng trường. Trần Niệm chạy một mạch về nhà, chạy đến con hẻm nhỏ gần nhà, thực sự không còn sức, chống hông thở hổn hển đi về phía trước. Tim đập như đánh trống, cô lau mồ hôi trên miệng, nắm chặt dây đeo cặp. Con hẻm đá xanh ẩn trong nắng chiều, tựa như tranh sơn dầu, mùi thơm của thịt cắt sợi xào ớt đầy dầu mỡ bay từ bức tường ngoài sân ra. Bộp bộp keng keng, là xẻng nấu ăn gõ chảo sắt, còn có tay đấm chân đá. Trong góc, một đám côn đồ tạp mao (1) đang đánh người, nam sinh áo thun trắng cuộn tròn dưới đất, không phản kháng, không có tiếng động. (1) Tạp mao: một từ chửi người. Trần Niệm cúi thấp đầu, nín thở đi qua bên cạnh. Đám người đó hùng hùng hổ hổ, chửi tục luôn mồm. Trần Niệm nhìn thẳng nhanh chóng đi qua, rẽ hướng lấy di động ra, vừa bấm hai nút, cổ áo phía sau bị người khác túm lấy. Cô giống như gà con, bị kéo vào trong đám người đó. Dưới mái hiên phải cúi đầu, đầu Trần Niệm sắp vùi vào ngực. Tên côn đồ vỗ mặt cô một cái, hai cái: “Con ranh, gọi điện thoại cho ai đó?” Trần Niệm rũ mí mắt: “Mẹ… mẹ tôi.” Đối phương túm cổ tay cô vặn sang, trên màn hình hiện số “11”. “110?” Ngay một bạt tai, “Đmm, muốn chết hả!” Trần Niệm ngã lên người áo thun trắng, gò má nóng rát. Cô hối hận rồi, cô không nên nhiều chuyện. Người khác bị thương, người khác chết thì liên quan gì đến cô. “Cái *****!” Tên kia sắp đá một cái, tên khác phất tay ngăn lại, ngồi xổm xuống, túm đuôi ngựa của cô ép cô ngẩng đầu. Trần Niệm nhìn thấy ngang hông tên côn đồ này còn buộc đồng phục, là người cùng lứa tuổi với cô, nhưng cách hố sâu không thể vượt qua, giống như kẻ thù trời sinh, thuộc về loài khác nhau. Tên đó hất hất cằm, chỉ nam sinh áo thun trắng bị đánh kia: “Mày quen biết nó?” Tên đó kéo tóc Trần Niệm, vặn đầu cô qua. Trần Niệm đụng vào một đôi mắt và lông mày đen nhánh, ẩn trong bóng chiều, không thấy rõ cảm xúc. “Không quen…” Trần Niệm nói hơi khó khăn, “Không quen biết.” “Không quen biết?” Tên côn đồ xách mái tóc như ổ gà của cô, lắc đầu cô, “Không quen biết mà mày xen vào việc của người khác?” “Tôi sẽ… sẽ không xen vào nữa.” Giọng Trần Niệm rất nhỏ, có sự hối hận rõ ràng, và xin tha yếu ớt. Cô cụp mắt, không dám nhìn mắt nam sinh áo trắng. Tên côn đồ nhất thời mất hứng, lại không cam lòng thả cô đi, cò kè: “Không quen biết nó thì tại sao mày muốn cứu nó? Hả?” Dường như thực sự rất quan tâm lý do của cô. Trần Niệm: “Không biết.” Cô phát hiện không ổn. “Mày thấy nó đẹp trai?” Trần Niệm không lên tiếng, trong đầu không có đáp án. Sự đối mặt vừa rồi kia, đôi mắt cậu dồn ép, trong nháy mắt, đủ để cô xác định là một nam sinh đẹp trai. Nhưng trước đó cô không thấy. “Nó đương nhiên đẹp trai rồi, mẹ nó là người đẹp nổi tiếng trong thành phố chúng ta đó.” Chúng trao đổi ánh mắt, cười đầy xấu xa lại bỉ ổi, “Rất nhiều người xếp hàng lên giường bà ta, fuck…” “Không chừng ngày nào đó sẽ đến lượt tao. Mẹ nó tao đã sớm nghĩ kỹ vào từ phía sau…” Trần Niệm cắn chặt răng, sự nhục nhã không thuộc về cô nổ tung trên mặt cô. Cô càng không dám nhìn nam sinh áo thun trắng kia. Chúng rốt cuộc cười nhạo xong, túm cổ áo Trần Niệm: “Mày có tiền không?” “Hả?” “Nó không có tiền, mày có tiền không?” Thì ra là học sinh cường hào ác bá bắt nạt và làm nhục cướp tiền. Hoàn cảnh gia đình Trần Niệm không tốt, tiếc tiền, nhưng lại sợ chúng soát người, cuối cùng đỏ cả vành mắt lấy bảy mươi đồng ra, thấp giọng: “Chỉ có chừng… này.” Đối phương không hài lòng chửi “nghèo kiết xác”, giật lấy tiền. Chê tiền ít, phải tìm chút cân bằng tâm lý chứng minh sự táo bạo của mình lớn hơn bảy mươi đồng. “Nào nào nào. Mày đã cứu nó, thưởng cho mày hôn nó.” Trần Niệm sững người, cố sức đẩy ra, tay chống đất bò dậy. Mấy tên côn đồ tiến lên, ba tay bốn chân ghì cô nằm xuống dưới đất. Cô trở thành một con chó rơi xuống nước nhếch nhác. Xấu hổ và giận dữ, nhục nhã; nhưng nhục nhã là thứ gì? Trần Niệm thét chói tai, giãy giụa, phản kháng; nam sinh áo thun trắng khẽ nheo mắt, lạnh lùng nhìn cô, nhưng không hề có động tĩnh. Miệng cô đụng vào miệng cậu, đôi môi mềm mại, chống đỡ hàm răng cứng rắn. Nóng hôi hổi. Gáy cô bị ghì chặt, hai người bị nghiền vào bụi đất. Bọn côn đồ khoái chí cười tính giờ, muốn đếm đến 110. Cô từ bỏ việc chống cự, từng giọt nước mắt nện vào mặt cậu. Áo thun trắng lẳng lặng nhìn cô, không có một chút âm thanh.",
  "nextChapter": "https://gacsach.top/doc-online/thoi-nien-thieu-cua-anh-va-em-chuong-02",
  "prevChapter": "https://gacsach.top/thoi-nien-thieu-cua-anh-va-em_cuu-nguyet-hi.full"
}