{
  "title": "Ngọt Đến Tim - Chương 02",
  "url": "https://gacsach.top/doc-online/ngot-den-tim-chuong-02",
  "content": "Ngọt Đến Tim Chương 2 “Chẳng phải như vậy càng thử thách hơn sao? Những thứ dễ dàng có được thì chị đây còn chẳng thèm. Hơn nữa, cậu vừa nói rồi mà, đó chỉ là nghe nói thôi, chưa chắc là thật mà.” “Đúng là không cứu nổi cậu nữa.” Điền Điền lắc đầu bất lực. “An Nhiên, không phải tớ muốn dội nước lạnh lên người cậu đâu, nhưng mà kiểu đàn em như Cố Duệ chỉ nên coi là ‘cơm mắt’, tức là để ngắm nghía thôi. Đừng lao vào thật!” “Cậu thật sự chỉ cần ngắm thôi à?” Tôi quay đầu, nhìn cô ấy chớp chớp mắt. “Nếu như cả tinh thần lẫn thể xác đều được hưởng lợi thì chẳng phải càng tốt hơn sao?” “…” Điền Điền lườm tôi đầy phẫn nộ. “An Nhiên, cậu ra ngoài tuyệt đối đừng nói là có quen biết với tớ!” “Được thôi! Chỉ cần cậu biết tớ là được rồi!” “Nghe này An Nhiên, tớ nói thật đấy, bên cạnh Cố Duệ có rất nhiều người ưu tú theo đuổi, cậu nghĩ cậu có thể cạnh tranh với bọn họ thật à? Chuyện này còn khó hơn lên trời đó!” Tôi mím môi. “Cậu cứ chờ mà xem.” Lúc này, trên sân khấu, Cố Duệ và ban nhạc đã biểu diễn xong, nhưng tiếng hò reo vẫn không dứt. “Này, cậu vẫn chưa nói với tớ rốt cuộc cậu ấy đã có bạn gái hay chưa?” “Cậu nghiêm túc thật à?” Điền Điền hừ lạnh. “Bạn gái thì chưa thấy có tin tức chính thức gì, nhưng mà người theo đuổi thì nhiều không kể xiết…” “Vậy là tốt rồi.” “Tớ nói này. An Nhiên, cậu tỉnh lại đi được không? Cậu có biết mình đang làm gì không đó? Với lại, Cố Duệ đã xuống sân khấu rồi, cậu định đi đâu tìm cậu ấy? Hay là cậu định lao đến trước mặt cậu ấy à?” Tôi sáng mắt lên. “Lao đến?” Tôi gật đầu ra vẻ suy tư. “Cũng không phải là không thể nha… lợi dụng lúc chưa quen biết, tuổi trẻ không ngại gian khổ mà.” “Cậu so sánh kiểu gì thế?” Tôi không để ý đến cô ấy nữa. “Điền Điền, tớ đi đây, cậu ở đây chờ tớ nhé…” “Khoan đã, An Nhiên! Tớ thấy cậu đúng là điên thật rồi.” 2. Tôi vội vã chạy đến hậu trường, bởi vì chạy quá nhanh nên lúc đến nơi liền liên tục thở hổn hển, kết quả là… xấu hổ một trận. Ngoài ban nhạc của Cố Duệ ra thì còn có những người khác nữa, một loạt ánh mắt của bọn họ đều đồng loạt đổ dồn vào tôi, khiến cho đầu tôi chỉ trong chốc lát như ù cả lên… Một nam sinh cao ráo, mặt mày thanh tú, ăn mặc có chút hoang dã lên tiếng trước: \"Chị à? Chị tìm ai vậy?\" Tôi nhận ra cậu ta, chính là người chơi bass của ban nhạc. \"Tôi…\" Ánh mắt tôi không tự chủ được mà liếc về phía Cố Duệ, còn chưa kịp mở miệng thì cậu ta đã cười: \"Hừm, chắc chắn là tới tìm anh Duệ của chúng em phải không?\" Những người khác cũng cười rộ lên: \"Anh Duệ, em nói này, sức hút của anh đúng là không gì cản nổi, đến mức fan nữ cũng đuổi theo đến đây rồi.” Cố Duệ lúc này đang thoải mái ngồi trước bàn trang điểm, mái tóc vẫn còn ướt, gương mặt dường như vì mồ hôi mà ánh lên. Cậu ấy ngước mắt liếc họ một cái, cả đám lập tức im bặt. Cố Duệ quay đầu lại, ánh mắt lạnh lùng nhìn tôi. Trời ơi, mau cứu tôi với! Cậu ấy thật sự đẹp một cách ngông cuồng đó! So với lúc trên màn hình lớn, thì nhìn chính diện còn đẹp trai hơn rất nhiều. Dù khuôn mặt có lạnh lùng thế nào đi nữa thì cũng không thể che giấu khí chất quyến rũ. Đúng thật là một chàng trai khiến người khác phải thổn thức nha, đường nét góc cạnh sắc sảo, vẻ ngoài nam tính mạnh mẽ, giữa đôi chân mày lại phảng phất nét kiêu ngạo và ngỗ ngược.",
  "nextChapter": "https://gacsach.top/doc-online/ngot-den-tim-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ngot-den-tim-chuong-01"
}