{
  "title": "Ngọt Đến Tim - Chương 01",
  "url": "https://gacsach.top/doc-online/ngot-den-tim-chuong-01",
  "content": "Ngọt Đến Tim Chương 1 1. Lần đầu tiên tôi gặp Cố Duệ là vào kỳ nghỉ hè năm ba đại học, tại lễ hội âm nhạc trong buổi cắm trại trên núi Tiên Nữ ở Vũ Long, Trùng Khánh. Tôi vẫn luôn nhớ rõ ngày hôm đó, không khí trên núi mát mẻ, dòng người đông đúc hòa cùng những ánh đèn neon rực rỡ. Cố Duệ là giọng ca chính kiêm tay guitar của ban nhạc. Khi cả nhóm của cậu ấy bước lên sân khấu, âm nhạc vang lên cũng là lúc cả không gian lập tức bùng nổ. Dưới ánh đèn lấp lánh, cả người Cố Duệ toát lên một khí chất vương giả. Ngoại hình phóng khoáng và bất cần, kết hợp với những đường nét hoàn mỹ trên gương mặt đã giúp cậu ấy trở nên nổi bật trong đám đông. Mọi người xung quanh đều cầm gậy phát sáng và hò hét cuồng nhiệt, trong đó có cả bạn thân của tôi - Điền Điền. “Trời ơi, là Cố Duệ đó! Không ngờ hôm nay lại gặp cậu ấy ở đây… An Nhiên, chuyến đi này đúng là quá đáng giá đi!” “Cậu quen người đó à?” Tôi liếc nhìn cô ấy một cái. “Cố Duệ là ai vậy?” “Là đàn em năm nhất khoa Âm nhạc của trường mình đó, mẹ là giảng viên đại học, ba làm trong ngành tài chính. Không chỉ điều kiện gia đình tốt mà bản thân cậu ấy cũng rất xuất sắc. Vừa cao ráo, đẹp trai lại còn giàu có, mặc dù có hơi ít nói khó gần, nóng tính lại còn kiêu ngạo… nhưng mà lượng fan nữ của cậu ấy vẫn nhiều không đếm xuể luôn ấy.” “Đỉnh đến vậy à?” Điền Điền nhìn tôi, bất lực nhún vai… Lúc này trên sân khấu, Cố Duệ trong khoảng nghỉ của bài hát còn nhảy theo nhịp điệu một cách điêu luyện, khiến bầu không khí càng sục sôi hơn, đến mức cả khán đài như muốn nổ tung. “Nhiên Nhiên à, Cố Duệ như này là đang nhảy disco trên đầu trái tim tớ đấy! Cứu mạng aaa…” Nhìn hình ảnh của cậu ấy trên màn hình lớn, tôi nuốt nước bọt, nhưng vẫn cố giữ bình tĩnh quay sang Điền Điền, “Xem cậu mê muội chưa kìa…” “Tớ làm sao chứ? Siêu mê trai như cậu mà lại không thấy chút cảm giác nào sao? Tiêu rồi, rốt cuộc Vương Dạng đã làm gì mà khiến cậu thành ra như thế này vậy?” Đáng ghét thật!! “Đang vui mà tự nhiên cậu lại nhắc đến hắn làm gì?” Tôi bực bội nhéo Điền Điền một cái. “Cậu ấy có bạn gái chưa?” “Ai cơ?” Điền Điền ngơ ngác. “Vương Dạng hả? Cậu vẫn không quên được hắn à?” “Ai nói là mình đang nhắc tới Vương Dạng chứ? Là cậu ấy kìa…” Tôi ngước mắt hướng về phía Cố Duệ đang vừa hát vừa nhảy trên sân khấu. Điền Điền trông như bị sét đánh. “An Nhiên, tớ chỉ nói chơi thôi thế mà cậu thật sự để mắt tới Cố Duệ à?” Tôi nhún vai thờ ơ. “Sao vậy? Có vấn đề gì à?” “Không có gì!!! Nhưng mà… chỉ dựa vào cậu thì…” Cô ấy nhìn tôi từ đầu đến chân một lượt. “Chắc là không có cửa đâu…” Quá đáng thật! Lời này là ý gì vậy hả? “Điền Điền, cậu nói rõ xem nào, ý cậu là gì hả? Ý cậu là tớ không đủ khả năng sao?” “Không phải! Cậu xuất sắc lắm, từ vóc dáng đến gương mặt đều rất xinh đẹp! Nhưng mà vẫn không có cửa đâu…” “Tớ nghe nói Cố Duệ thích con gái để tóc dài, vừa dịu dàng, thanh tao vừa có chút e thẹn cơ…” Cô ấy uống một ngụm nước rồi tiếp tục: “Còn cậu thì sao? Ngoài tóc dài ra, cậu có gì dịu dàng, có gì e thẹn, có gì thanh tao không cơ chứ?” Tôi chẳng thèm để tâm.",
  "nextChapter": "https://gacsach.top/doc-online/ngot-den-tim-chuong-02",
  "prevChapter": "https://gacsach.top/ngot-den-tim_ly-lac-vi-uong.full"
}