{
  "title": "Ngọt Đến Tim - Chương 03",
  "url": "https://gacsach.top/doc-online/ngot-den-tim-chuong-03",
  "content": "Ngọt Đến Tim Chương 3 \"Tìm tôi à? Chúng ta có quen biết nhau sao?\" Tôi do dự vài giây, rồi cắn răng đáp: \"Không quen biết, nhưng mà sẽ sớm quen thôi.” Cố Duệ không nói gì nữa, cầm lấy một điếu thuốc trên bàn châm lửa, rồi lại nhìn tôi với ánh mắt lạnh lùng, bật ra một tiếng cười khẩy: \"Ai muốn quen chị chứ?\" … Lời đồn đúng là không sai chút nào nhỉ, đúng là tính khí vừa xấu vừa kiêu ngạo. Người chơi bass lại lên tiếng: \"Anh Duệ, anh kiềm chế một chút đi, ở đây không phải trường học, người ta đã đuổi đến tận phòng rồi thì ít nhất anh cũng nên hỏi xem người ta tìm anh làm gì chứ?\" \"Cậu im miệng.” Cố Duệ hít một hơi thuốc thật sâu, không nói gì thêm. Người chơi bass cười nhìn tôi: \"Chị, vào trong trước đi.” \"Tôi…\" Tôi liếc nhìn cả căn phòng, lại liếc qua Cố Duệ, ngập ngừng hỏi: \"Tôi có thể vào thật à?\" \"Không sao đâu mà, chị cứ vào đi.\" Tôi do dự một lúc rồi cũng chậm rãi bước vào. Cố Duệ nhìn tôi qua làn khói thuốc mờ mịt, từ từ mở lời: \"Tìm tôi có việc gì?\" Lúc này, trong làn khói thuốc, vẻ mặt của cậu ấy lộ rõ sự mất kiên nhẫn. Tôi nhìn quanh căn phòng, nghĩ rằng có một số chuyện không tiện nói trước mặt đông người, vậy nên bèn cắn răng nói: \"Chuyện này… chúng ta có thể ra ngoài nói không?\" \"Ra ngoài nói?\" Cậu ấy nhếch mép cười lạnh: \"Tôi không rảnh đến vậy đâu. Hoặc là ở đây nói, hoặc là chị đừng nói nữa.\" Hả??? Đúng là kiêu ngạo thật! Tôi dù gì cũng là người đã từng lọt vào bảng xếp hạng nhan sắc của trường Xuyên Ngoại đấy, sao tôi phải chấp nhận để cậu ấy xem thường tôi như vậy chứ? Lửa giận trong tôi lập tức bùng lên, lòng tự tôn không cho phép tôi nhẫn nhịn nữa. \"Thật ra cũng chẳng có việc gì, tôi không đến tìm cậu, tôi tìm cậu ta.” Tôi chỉ tay về phía người chơi bass lúc nãy. \"Tôi? Chị à, chị đùa cái gì thế?\" Cậu ta bày ra dáng vẻ kinh ngạc. \"Tôi không đùa với cậu! Em trai à, cậu tên gì thế? Hai chúng ta kết bạn WeChat nhé!\" Tôi thầm nghĩ, cứ làm quen với những người bên cạnh Cố Duệ trước đã, rồi sau đó mới tính tiếp… tôi không tin tôi không phá được cái tảng băng ngàn năm này. Trong lúc nhất thời, mọi ánh mắt của những người xung quanh đều đổ dồn vào hai chúng tôi, da đầu tôi có chút tê dại. “Em… em là Hứa Phàm. Chị à, chị có chắc là muốn thêm bạn với em không?” Cậu ta ngẩn người nhìn tôi, sau đó lại quay sang nhìn Cố Duệ, nghiêm túc nói: “Chị ơi, tốt hơn là chị cứ thêm bạn với anh Duệ của bọn em đi.” Khuôn mặt của Cố Duệ vừa nãy vẫn còn vô cảm, thế mà bây giờ đã tối sầm lại, cậu ấy gằn giọng: \"Tại sao tôi phải thêm? Người ta rõ ràng muốn kết bạn với cậu, cậu còn lôi theo tôi làm gì?” Tôi cảm giác lồng n.g.ự.c mình như thắt lại. \"Không phải đâu, anh Duệ...\" Hứa Phàm như kẹt giữa hai bên, khẽ giọng nói: \"Rõ ràng là chị ấy đến tìm anh, nhưng anh lại bày ra vẻ mặt khó chịu còn gì...\" Cố Duệ lườm Hứa Phàm một cái, cậu ta liền không dám nói thêm nữa. Vài giây trôi qua, có lẽ là cảm thấy bầu không khí quá gượng gạo, Cố Duệ cầm lấy điện thoại trên bàn, vuốt vài lần rồi cuối cùng đưa mã QR ra trước mặt tôi. Đây là sao vậy? Chiến thuật vòng vo của tôi có hiệu quả rồi à? \"Làm sao? Không muốn kết bạn nữa à?\" Cố Duệ cau mày, nhìn tôi với dáng vẻ thiếu kiên nhẫn. \"Hay là chị thật sự đến tìm Hứa Phàm chứ không phải tôi? Nếu thế thì còn phải xem xem cậu ta có dám kết bạn với chị không đấy.” \"Không phải, là cậu, tôi đến tìm cậu đó!\" Tôi vội lấy điện thoại ra, sợ rằng nếu chậm trễ thì cậu ấy sẽ giận dữ mà rút lại mã QR.",
  "nextChapter": "https://gacsach.top/doc-online/ngot-den-tim-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ngot-den-tim-chuong-02"
}