{
  "title": "Lửa thiêu rừng hạnh - Chương 02",
  "url": "https://gacsach.top/doc-online/108348/lua-thieu-rung-hanh-chuong-02.html",
  "content": "Chương 2 TÒA NHÀ ĐỊA HÀO 1 Tòa cao ốc Địa Hào Trí Nghiệp có hai mươi tư tầng, mặt ngoài là những tấm kính màu xanh thẫm. Ánh nắng mặt trời chiếu vào toát lên vẻ thần bí kỳ lạ. Nhiếp Phong rảo chân bước nhanh vào đại sảnh, chợt nhận thấy ở đây đã có hơn hai mươi nhà báo đến từ bao giờ, họ cố chen lấn để tiến lên phía trước. Có điều những vị “hoàng đế không vương miện” này đều bị chặn lại bởi dải dây màu vàng, hiển nhiên họ đang không thể nhẫn nại thêm được nữa. Một anh chàng quay phim của đài truyền hình dáng người cao lớn vừa lia máy quay vừa bực bội hét lên: “Chẳng phải là khu quân sự bí mật, sao không cho người ta tác nghiệp chứ?”. Cô phóng viên tóc ngang vai đứng bên cạnh anh ta đang ra sức thuyết phục những người bảo vệ. Cái chết đầy bất ngờ của Hồ Quốc Hào đã gây chấn động mạnh trong giới đầu tư bất động sản. Chỉ trong vòng một ngày, chuyện liên quan đến cái chết của ông ta được mọi người xôn xao bàn tán đưa ra dự đoán này nọ với nhiều cách lí giải khác nhau. Và dĩ nhiên các phương tiện truyền thông không thể đứng ngoài cuộc, ai cũng muốn mình sẽ là người có thông tin đầu tiên. Trong bối cảnh như vậy tập đoàn Địa Hào vẫn giữ được bình tĩnh, không hề bấn loạn, tất cả mọi công việc có vẻ vẫn diễn ra như bình thường. Hai nhân viên mặc cảnh phục đứng trong vòng bảo vệ, thái độ rất lạnh lùng. Các kí giả đến đây gồm nhiều loại hình truyền thông. Ngoài báo viết, báo nói, báo hình của địa phương ra còn có các cơ quan thông tấn tỉnh ngoài đến đưa tin. Tập đoàn Địa Hào dường như khá dị ứng với giới truyền thông, tất cả mọi nhân viên được hỏi đều từ chối trả lời phỏng vấn. Đúng lúc nhốn nháo như vậy, cửa thang máy phía bên trái mở ra, một người đàn ông trung niên vóc dáng tầm thước mặc bộ complet màu cà phê, cà vạt đen bước ra. Phía sau là một người khác dáng vẻ như là lái xe riêng. Có người nhận ra, đó là Châu Chính Hưng phó tổng giám đốc tập đoàn Địa Hào. Đám nhà báo vội vàng chuyển hướng vây lấy anh ta. “Ông Châu, nguyên nhân cái chết của chủ tịch có phải là do không may đuối nước không?”. “Tin tức bên ngoài cho rằng cái chết của ông Hào rất kỳ lạ, xin hỏi điều ấy có đúng không?”. “Xin hỏi ông Hồ Quốc Hào mất đi, ai sẽ là người thay thế?”. Khuôn mặt Châu Chính Hưng vẫn rất bình tĩnh, anh ta khẽ mỉm cười lịch thiệp gật đầu tỏ ý xin lỗi không thể trả lời, mặt khác rảo bước ra khỏi tòa nhà. Nhiếp Phong và Châu Chính Hưng đã từng có lần tiếp xúc với nhau. Ấn tượng đầu tiên của anh đối với Châu Chính Hưng đó là một con người tính tình bộc trực, thẳng thắn. Nhưng cũng là bậc “Trí giả nhược ngu”(*). (*) Khiêm tốn, che giấu trí tuệ mẫn tiệp của mình bên trong. “Phó tổng giám đốc Châu, tại sao ông Hồ Quốc Hào nửa đêm lại đi bơi ở Tiểu Mai Sa?...”. Cô phóng viên truyền hình lúc nãy cố chạy lại hỏi. Châu Chính Hưng đứng cạnh chiếc Audi đen bóng giơ hai tay lên tỏ ý không biết, người lái xe mở cửa để Châu Chính Hưng ngồi vào rồi vội đóng ngay cửa xe, chiếc xe sang trọng lao vút đi. Thái độ của Châu Chính Hưng rất vội vã song Nhiếp Phong có cảm giác anh ta hoàn toàn không hề lúng túng và ngược lại còn có vẻ ung dung tự tại nữa là đằng khác. Trong đại sảnh tạm thời yên ắng. Đám nhà báo cố nhẫn nại đợi chờ bên ngoài vòng dây vàng, đâu đó tiếng than vãn lại nổi lên. Bỗng nhiên, trong tòa nhà có tiếng kèn acmonica văng vẳng. Tiếng kèn này nghe rất quen thuộc, dường như anh đã từng được nghe ở đâu đó, giai điệu thật hay song đầy bi thương ai oán. Nhiếp Phong nhìn trước ngó sau nhưng không phát hiện ra là do ai đó thổi hay nhạc đang bật. Anh thấy thật lạ kỳ. Lúc này, trợ lý chủ tịch HĐQT Địa Hào Trí Nghiệp, Chung Đào cùng hai nhân viên văn phòng xuất hiện trong đại sảnh. Anh ta mặc bộ complet màu muội sắt, thắt cà vạt hoa nhỏ thẫm màu. Người nhân viên trẻ đi ngay sau cầm một cuộn giấy màu vàng khá cẩn thận. Cánh nhà báo vội quây lấy, họ lấy micro và máy ghi âm đưa về phía Chung Đào. Chung Đào đứng trước dải dây màu vàng, giọng nói nhã nhặn trả lời từng câu hỏi mà báo chí đưa ra. Chung Đào khoảng ngoài bốn mươi tuổi, thân hình còn rất tráng kiện, đôi lông mày sắc hình lưỡi kiếm, mũi sư tử, đôi mắt sáng đen trắng phân minh, râu quai nón xanh rì bao quanh quai hàm. Vẻ bề ngoài mang đến cho người ta ấn tượng đây là một con người nhân hậu, đáng tin cậy. Thái độ của Chung Đào trước những câu hỏi khá thân thiện, anh giải thích: Tập đoàn vừa có cuộc họp cổ đông khẩn cấp, trước mắt việc kinh doanh vẫn diễn ra bình thường. Song do công ty đang ở trong thời kỳ đặc biệt, tất cả đều bận rộn vì chuyện của chủ tịch HĐQT Hồ Quốc Hào, nên có chút khiếm nhã, mong mọi người thông cảm và thứ lỗi. Hai người nhân viên trải tấm giấy màu vàng dán lên bức tường đá hoa cương bên trong đại sảnh. Tất cả nhà báo có mặt đều chăm chú nhìn vào đó. Màu mực đen in trên nền giấy vàng chưa khô hết mực. CÁO PHÓ Ông HỒ QUỐC HÀO chủ tịch HĐQT tập đoàn Địa Hào Trí Nghiệp tạ thế ngày 24 tháng 6 do không may bệnh tim tái phát trong khi đi bơi, hưởng dương năm mươi tám tuổi. Toàn thể cán bộ công nhân viên của tập đoàn vô cùng thương tiếc và đau buồn trước hung tin này. Ông Hồ Quốc Hào mất đi là tổn thất lớn của công ty. Nhưng không vì thế mà chiến lược phát triển của công ty thay đổi. Trước mắt việc vận hành kinh doanh vẫn tiến hành như bình thường. Hội đồng quản trị sẽ nhanh chóng lựa chọn người phù hợp vào chức vụ của ông Hồ Quốc Hào, người được lựa chọn sẽ do đại hội cổ đông và hội đồng quản trị quyết định. Lễ truy điệu ông Hồ Quốc Hào sẽ diễn ra vào buổi sáng ngày 2 tháng 7 tại nhà tang lễ Thâm Quyến. Văn phòng HĐQT Địa Hào Trí Nghiệp Ngày 26 tháng 6 “Ngày hai tháng bảy sẽ cử hành lễ tang ư?”. “Đó là chủ nhật tuần này đấy!”. Đám nhà báo xôn xao bàn tán đầy nghi hoặc, mọi người rõ ràng cảm thấy thời gian ấn định lễ tang thật vội vàng, liệu có phải còn nguyên nhân nào khác không thể cho người ngoài biết? Nhiếp Phong cũng cảm thấy kỳ lạ, dường như Địa Hào Trí Nghiệp muốn nhanh chóng kết thúc vụ việc của Hồ Quốc Hào. Xét trên phương diện lợi ích của công ty, việc làm đó là để giảm tới mức thấp nhất hậu quả và ảnh hưởng từ cái chết đầy bất ngờ của ông ta, thế nhưng cái chết này vẫn còn nhiều uẩn khúc, sao lại phải tổ chức lễ truy điệu sớm vậy. Theo tiết lộ của báo chí, nguyên nhân cái chết là do đuối nước hay bệnh tim tái phát vẫn chưa có kết luận chính thức. Nhưng trong “cáo phó” lại nêu rõ nguyên nhân tử vong là bệnh tim tái phát. Nội dung của các bài báo sáng nay cũng có một vài chi tiết kỳ quặc. Chẳng hạn Hồ Quốc Hào rõ ràng đi bơi ở bãi biển Đại Mai Sa, vì sao cái xác lại xuất hiện ở bãi biển Tiểu Mai Sa nơi cách đó bốn, năm kilômét? Còn nữa, gần nơi phát hiện ra xác ông ta hoàn toàn không tìm thấy bất cứ vật dụng cá nhân nào khác. Tại phòng 204 khách sạn Hào Cảnh và nơi gửi đồ khu bãi tắm cũng không tìm thấy quần áo của Hồ Quốc Hào… “Tập đoàn chúng tôi rất hoan nghênh các nhà báo có mặt ngày hôm nay tham dự lễ tang chủ tịch HĐQT Hồ Quốc Hào”. Chung Đào lên tiếng tuyên bố. Có kí giả rời đi. Lúc này Nhiếp Phong mới tiến lại phía anh ta chào hỏi. “Trợ lý Chung. Chào anh!”. “Ồ! Là nhà báo Nhiếp”. Chung Đào bắt tay anh. Buổi phỏng vấn của Nhiếp Phong với Hồ Quốc Hào hôm trước là do Chung Đào bố trí nên hai người có quen biết nhau. “Bài phỏng vấn đó đã làm xong bản thảo, tổng biên tập yêu cầu tôi đối chiếu một số dữ liệu”. Nhiếp Phong tìm ra một lý do khiến anh có mặt ở đây. “Ấy, việc đó không có vấn đề gì”. Chung Đào nói. Anh ta dặn dò người bảo vệ mấy câu rồi đưa Nhiếp Phong cùng mình vào thang máy. Họ đi lên đến tầng thứ hai mươi tư, tầng cao nhất trong tòa nhà. Bước ra ngoài thang máy Chung Đào dẫn Nhiếp Phong vào phòng khách sang trọng của tập đoàn. Hai người cùng ngồi trên chiếc ghế sofa màu nâu bằng da thật. Dùng xong tuần trà Chung Đào sơ lược nói qua tình hình. Anh ta nói không nhiều lắm. Qua khám nghiệm pháp y, nguyên nhân cái chết của ông Hồ Quốc Hào là bởi bệnh tim tái phát trong quá trình đi bơi dẫn đến ngạt nước. Thời gian tử vong vào khoảng chiều tối ngày hai mươi tư tháng sáu. Bên ngực trái cơ thể có một vết rách dài khoảng ba, bốn centimet, có phần giống như bị mảnh đá cứa vào. Phía cảnh sát sơ bộ xác định trong lúc đi bơi cơ tim co giật đột ngột dẫn đến tử vong sau đó khi thủy triều lên, có thể bị sóng đánh giạt vào bờ biển Tiểu Mai Sa. Nhiếp Phong hỏi anh ta thêm vài câu. “Chủ tịch Hồ Quốc Hào có thường tắm biển ở Đại Mai Sa không ạ?”. “Thường xuyên”. “Khả năng bơi lội của ông ấy thế nào?”. “Mọi người trong tập đoàn đều biết ông ấy bơi lội rất giỏi”. “Vậy có thể nói, trong điều kiện bình thường, ông ấy không dễ chết đuối?”. “Có thể nhận định như vậy”. “Trước đó vài ngày chủ tịch có biểu hiện gì thất thường không anh?”. “Biểu hiện thất thường?”. Chung Đào nhìn Nhiếp Phong ngờ vực. “Ý nhà báo Nhiếp là...”. “Ví dụ như ưu tư chẳng hạn,” Nhiếp Phong giải thích, “Hoặc là có gặp mặt một người đặc biệt nào đó...”. Chung Đào khẳng định: “Hoàn toàn không hề có chuyện ấy”. Nhiếp Phong gật đầu. Đúng lúc này có tiếng gõ cửa phòng khách. Chung Đào ra mở cửa, người đó là A Anh, nữ thư ký riêng của Hồ Quốc Hào. Cô gái mặc bộ đồng phục màu tro, tinh thần có chút ảm đạm. Cô liếc mắt về phía Nhiếp Phong rồi nói với Chung Đào. “Cảnh sát lại đến để điều tra”. Nhiếp Phong hướng về phía A Anh gật đầu chào hỏi. “Chào cô!”. “Ôi! Anh đến đây nhanh vậy à?”. Cô buột miệng thốt lên một câu. Chung Đào bước ra bên ngoài, mời mấy người cảnh sát đó vào phòng khách. Người đứng đầu nhóm cảnh sát là đội trưởng đội cảnh sát hình sự Thôi Đại Cân, thái độ lúc nào cũng có vẻ nghiêm khắc, ánh mắt luôn lóe lên những tia nhìn sắc sảo, dò xét, hai người cảnh sát một nam, một nữ đi cùng anh còn rất trẻ, người nam khá béo khuôn mặt non tơ có vẻ mới bước vào nghề, cô gái dáng dấp nho nhã, thân hình nhỏ nhắn xinh xắn. A Anh đem đến cho ba người ba tách trà nóng. “Chúng tôi cần làm rõ một số vấn đề”, Đội trưởng Thôi hỏi Chung Đào, “Hiện nay công việc của tập đoàn do ai phụ trách?”. “Là phó tổng giám đốc Châu, nhưng anh ấy mới vừa lên ủy ban thành phố có công chuyện”, Chung Đào trả lời, “Sáng nay tập đoàn đã mở cuộc họp hội đồng quản trị và có mời cô Chu tham gia, hiện nay cô ấy đang ở đây”. “Cô Chu?”. Đội trưởng Thôi lần đầu tiên nghe thấy cái tên này. “Đó là vợ của chủ tịch HĐQT Hồ Quốc Hào, Chu Mỹ Phượng. Khi ông ấy còn sống cô Chu rất ít khi đến tòa nhà này và cũng không mấy khi tham gia vào hoạt động kinh doanh của công ty”. A Anh giải thích cho đội trưởng Thôi rõ. Đội trưởng Thôi lúc này mới chú ý tới Nhiếp Phong đang ngồi đó, anh đưa mắt hỏi Chung Đào: “Vị này là…?”. “Đây là nhà báo Nhiếp Phong của tạp chí ‘Tây Bộ Dương Quang’”. Chung Đào giới thiệu. “Tôi là Nhiếp Phong”. Nhiếp Phong nở nụ cười thân thiện đưa tay về phía Thôi Đại Cân. Khuôn mặt đội trưởng Thôi lạnh nhạt, anh bắt tay Nhiếp Phong một cách chiếu lệ, tỏ rõ vẻ không mấy thiện cảm. “Đối với giới truyền thông chúng tôi hoàn toàn không thể tiết lộ thông tin”. Nhiếp Phong đưa ngón tay chỏ gãi gãi quai hàm, khuôn mặt tươi tỉnh dường như không quan tâm đến câu nói đó. Chung Đào thay Nhiếp Phong xoa dịu hai bên. “Tuần trước nhà báo Nhiếp mới có buổi phỏng vấn chủ tịch Hồ Quốc Hào, anh ấy chỉ đến đây để đối chiếu một vài số liệu”. “Ồ! Ra vậy”. Đội trưởng Thôi vẫn giữ nguyên thái độ có chút cao ngạo. Nam cảnh sát trẻ ngồi bên trái anh, khuôn mặt tròn trịa đưa ánh mắt ý tứ nhìn Nhiếp Phong. Nhiếp Phong khẽ gật đầu hiểu ý cậu ta. “Anh là người Tứ Xuyên phải không?”. Cậu cảnh sát béo tròn nhẹ nhàng hỏi. Nghe thấy giọng nói của người cảnh sát trẻ đúng âm sắc vùng Tứ Xuyên. Nhiếp Phong mỉm cười. “Chúng ta là đồng hương rồi!”. “Tôi tên là Vương Tiểu Xuyên, người Trùng Khánh”. “Đừng nói chuyện tào lao nữa!”. Đội trưởng Thôi lừ mắt, ngắt lời Tiểu Xuyên sau đó quay sang nói với Chung Đào: “Chúng tôi muốn gặp mặt cô Chu Mỹ Phượng”. 2 Vợ Hồ Quốc Hào, Chu Mỹ Phượng hiện là giám đốc của một thẩm mỹ viện tư nhân, cô khoảng ngoài ba mươi tuổi, cực kỳ xinh đẹp, rất có khí chất, ăn mặc hợp mốt. Người trong công ty đều gọi cô là “cô Chu”. Trong phòng làm việc của chủ tịch HĐQT có một khu tiếp khách. Cô tiếp đón nhóm cảnh sát ở đó, ghế sofa da màu vàng, chiếc bàn thủy tinh trên đó đặt mấy tách trà, bên cạnh đặt một cây phát tài, lối trang trí thường thấy trong các văn phòng làm việc ở Quảng Đông. Chu Mỹ Phượng ngồi chính giữa chiếc ghế dài. Đội trưởng Thôi và người nữ cảnh sát ngồi đối diện với cô. Bên cạnh những tách trà là chiếc gạt tàn thủy tinh long lanh, hàng nhập khẩu từ nước ngoài. Tiểu Xuyên cầm quyển sổ lấy bút ghi chép. Cậu ngồi trên chiếc ghế đơn phía bên cạnh. Đội trưởng Thôi khách khí nói: “Chúng tôi muốn tìm hiểu đôi chút về ông Hồ Quốc Hào trước lúc mất, không biết có làm phiền cô không?”. “Có điều gì cần tìm hiểu, xin các anh cứ nói”. Chu Mỹ Phượng mỉm cười tỏ vẻ rất hợp tác. “Nghe nói ông Hồ Quốc Hào có tiền sử bệnh tim, chuyện đó đúng chứ? Ông ấy bình thường dùng loại thuốc gì?”. “Mọi người trong công ty đều biết ông nhà tôi mắc bệnh tim. Chẳng qua ông ấy không để ý việc đó...” “Không để ý” là sao?”. Tiểu Xuyên ngồi bên đưa ra câu hỏi. “Ông ấy nói bản thân ‘mình đồng da sắt’”. Chu Mỹ Phượng liếc mắt về phía Tiểu Xuyên, nhếch mép giọng nói có vẻ giễu cợt. “Lần này, ‘mình đồng da sắt’ cũng ngã vật ra”. Nghe cô ta nói bằng cái giọng đó khiến người ta cảm thấy người đàn bà này thật lạnh lùng, vô cảm. Dường như trước cái chết của chồng, cô ta hoàn toàn không có chút bi thương, đau khổ nào, có lẽ trong gia đình Hồ Quốc Hào cũng là một người cứng rắn. Người nữ cảnh sát cất tiếng hỏi, thái độ khá khó chịu: “Ông ấy thường dùng loại thuốc nào?”. “Aspirin, mỗi ngày bốn viên, còn có hai loại thuốc nữa là ‘Axit Tartaric’ và cái gì như ‘Lạc khắc’, tên của nó tôi quên mất rồi... mấy loại này ông ấy uống chưa được mấy ngày thì đã dừng hẳn”. Tiểu Xuyên vội ghi thông tin vào quyển sổ nhỏ. Aspirin là loại thuốc thông dụng làm thông mạch máu, dùng lâm sàng cho dự phòng tắc mạch máu, hay thiếu máu lên não. Đội trưởng Thôi tỏ vẻ đã hiểu. Nữ cảnh sát họ Đào lại hỏi: “Ông Hồ Quốc Hào có bị mắc bệnh mất ngủ không?”. “Việc đó có liên quan đến cái chết của chồng tôi hay sao?”. Chu Mỹ Phượng nhướn cặp mắt xinh đẹp chăm chú nhìn nữ cảnh sát Đào Lợi. Đội trưởng Thôi giải thích: “Là thế này, bên pháp y chúng tôi cho biết khám nghiệm dạ dày và trong máu ông Hào có thành phần aspirin và thuốc ngủ. Thành phần aspirin như cô nói thì không sai, song lượng thuốc ngủ thì rõ ràng vượt quá liều lượng cho phép”. “Thuốc đó ông ấy cũng có dùng, vào buổi tối trước khi đi ngủ”, Chu Mỹ Phượng đáp với giọng bình thản, “Đêm mất ngủ tinh thần lo lắng uống vài viên cũng là chuyện bình thường”. “Ông Hồ Quốc Hào thường dùng loại thuốc ngủ nào?”. Người nữ cảnh sát hỏi. “Trước đây từng dùng ‘Lợi miên linh’ sau đó được khuyên không nên sử dụng nên đổi sang dùng ‘Đông miên linh’”. Đào Lợi và Thôi Đại Cân đưa mắt trao đổi với nhau. “Như vậy là được rồi”. “Cô Chu này…!”. Tiểu Xuyên vẫn còn muốn hỏi nữa song đội trưởng Thôi đã gạt đi, ngăn cậu ta lại. “Cảm ơn sự hợp tác của cô”. Đội trưởng Thôi khách khí nói với Chu Mỹ Phượng. “Chúng tôi rất lấy làm tiếc trước cái chết của ông Hồ Quốc Hào. Sau này cần tìm hiểu gì thêm chúng tôi sẽ lại đến tìm cô”. “Vâng, không thành vấn đề, nếu như không còn việc gì nữa tôi xin phép đi trước”. Chu Mỹ Phượng duyên dáng gật đầu, quay người rời khỏi phòng chủ tịch HĐQT. Chu Mỹ Phượng ra khỏi phòng, Tiểu Xuyên khẽ giọng nói nhỏ. “Đội trưởng, sao lại không cho em hỏi tiếp?”. “Hỏi cái gì nữa? Người chết rõ ràng là do bệnh tim tái phát”. Đội trưởng Thôi tiếp tục huấn thị cho đồ đệ của mình. “Gã tiểu tử nhà ngươi cần gì phải ham hố lập công to biến cái đơn giản thành phức tạp!”. Tiểu Xuyên dường như vẫn còn ấm ức: “Em thấy cô ta trước cái chết của chồng chẳng có tí xót thương nào cả”. “Cô ta xót thương hay không xót thương cần phải nói hẳn ra cho cậu thấy à. Vợ ông chủ lớn thì tầm suy nghĩ cũng phải khác người”. Đội trưởng Thôi tiếp tục lên lớp, thái độ khá nghiêm túc “Cậu có biết ở Thâm Quyến tầng lớp đại gia có bao nhiêu mệnh phụ u uất và bao nhiêu cô vợ hai không?”. Tiểu Xuyên thành thật đáp: “Em không biết”. “Tôi cũng không biết nhưng Chu Mỹ Phượng rõ ràng là một trong số đó, điều ấy khỏi phải bàn”. “Anh nói cô ta là ‘mệnh phụ u uất’?”. “Thế chẳng nhẽ là ‘vợ hai’ hay sao? Cái đầu của tiểu tử nhà ngươi sao mà thiếu nhanh nhậy thế”. Thôi Đại Cân nói thẳng. “Dạ!”. Tiểu Xuyên đưa tay gãi đầu, vẫn tỏ vẻ chưa hiểu ngay được. Nữ cảnh sát Đào Lợi bật cười: “Em nhận thấy, căn cứ vào những chi tiết ta nắm được hiện tại, về cơ bản có thể loại trừ khả năng ‘Hồ Quốc Hào chết do đuối nước’”. Đội trưởng Thôi trầm ngâm: “Trừ phi...”. “Trừ phi cái gì hả anh?”. Tiểu Xuyên sốt ruột hỏi lại. “Trừ phi phát hiện thêm tình tiết mới.” Đào Lợi nhanh miệng đáp thay. Đội trưởng Thôi không lên tiếng. Tiểu Xuyên bừng tỉnh “Hiểu rồi, mình ngốc quá!”. 3 Sau khi đám cảnh sát rời khỏi tòa nhà Địa Hào, Nhiếp Phong ngồi lại với A Anh tại phòng khách của công ty để tìm hiểu kỹ những nội tình bên trong. Tên đầy đủ của A Anh là Mã Tuyết Anh, một cô gái trẻ xinh đẹp. Đã tốt nghiệp chuyên ngành quan hệ công chúng trường đại học J, Quảng Châu, chưa kết hôn, làm thư ký riêng cho Hồ Quốc Hào được chừng bốn năm nay. Ngay cả bây giờ, mắt của cô vẫn còn mọng đỏ, sắc mặt trắng bệch thẫn thờ. Xem ra cô thực sự đau buồn và sốc nặng trước cái chết bất ngờ của Hồ Quốc Hào. Điều này không lọt qua cặp mắt nhà nghề của một chuyên gia tâm lý giỏi như Nhiếp Phong. Phải là người cực kỳ thân cận bên cạnh Hồ Quốc Hào mới có thể biết được những ẩn tình bên trong. Điểm mấu chốt ở đây là cần khéo khai thác để đối phương tiết lộ tâm tư tình cảm của mình. Một người trong lúc đau khổ và cô đơn, thất vọng nhất luôn muốn có người để chia sẻ suy nghĩ của mình. Nhưng A Anh thì lại không thể nói cho người thân những gì cô đang chịu đựng thậm chí ngay cả với người ruột thịt. Tuy nhiên, đôi khi với người lạ thì ngược lại, nếu người đó sẵn sàng đồng cảm với cô. Và đó cũng là phương cách an toàn nhất để có thể nói hết những gì muốn nói. Đánh trúng tâm lý đối tượng, Nhiếp Phong bắt đầu khơi gợi từ việc nói lên cảm nghĩ của mình đối với Hồ Quốc Hào. “Những kiến giải, phát hiện của chủ tịch Hồ Quốc Hào đối với thị trường bất động sản miền tây khiến người nghe có cảm giác hoàn toàn mới mẻ thế nhưng lại có tính thực tiễn cao, không khỏi không khâm phục. Tôi đã từng phỏng vấn rất nhiều doanh nhân có tên tuổi song người có cá tính và sức thu hút như ông ấy thì không nhiều”. A Anh ngước cặp mắt xinh đẹp nhìn anh. Nhiếp Phong buột miệng cảm thán. “Trong kỳ này tạp chí ‘Tây Bộ Dương Quang’ của chúng tôi đã chuẩn bị đăng ảnh ông Hồ Quốc Hào lên trang bìa. Đáng tiếc không bao giờ còn được gặp lại ông ấy nữa! Chẳng ngờ đời người lại ngắn ngủi như vậy...”. Có lẽ những lời nói chân thành của Nhiếp Phong đã tác động đến A Anh, chí ít cũng tạo thiện cảm với cô. Vì thế A Anh đã kể rất nhiều về Hồ Quốc Hào cho Nhiếp Phong nghe, trong đó cũng bộc lộ những nghi ngờ về nguyên nhân gây ra cái chết của ông ta. “Tôi có linh cảm, cái chết của ông chủ có chút kỳ lạ”. “Tại sao vậy?”. “Chỉ là linh cảm thôi”. Cuộc trò chuyện ngày càng trở nên thân tình, A Anh vô tình tiết lộ. Nhiếp Phong hỏi: “Mấy ngày trước khi chủ tịch Hồ Quốc Hào mất có chuyện gì không bình thường không?”. “Có một việc”. A Anh nhớ lại. Chuyện đó xảy ra vào buổi sáng một ngày trước đó. Khi A Anh mang tập tài liệu đến cho chủ tịch Hồ Quốc Hào, cô phát hiện trên bàn làm việc có một tờ giấy. Trên đó có một ký hiệu màu đỏ, hình dáng giống chữ U nhưng cũng có chút gì đó giống hình “thỏi vàng”, nét bút khá thô. Phía dưới ký hiệu đó là một dãy số được đánh máy. Chủ tịch lúc đó đang ngồi trên ghế, tay mân mê tờ giấy đặt trên mặt bàn mắt chăm chú nhìn vào ký hiệu, lộ rõ vẻ trầm tư, ông nhắm nghiền cặp mắt lại, đăm chiêu suy nghĩ, đột nhiên nét mặt trở nên khó coi, ông vội vã lập tức thu gọn tờ giấy lại. “Tờ giấy đó như thế nào?”. “Một tờ giấy bình thường, giống như khổ giấy A4 đánh máy”. A Anh đáp. Nhiếp Phong vội hỏi: “Cô còn nhớ dãy số đó chứ?”. “Tôi chỉ liếc qua nên không nhớ hết được, hình như ba số cuối cùng là 791”. “791?”. Nhiếp Phong trầm ngâm “Cô nhận thấy ông Hồ Quốc Hào lúc đó có tâm sự gì không?”. A Anh thẫn thờ: “Tôi không rõ, chỉ cảm thấy ông chủ có chút khác thường, dường như gặp phải một lời nguyền đáng sợ...”. “Động cơ gây án nằm ở đây?”. Trong đầu Nhiếp Phong chợt lướt qua ý nghĩ đó. “Cô đã báo cho cảnh sát việc này chưa?”. Anh hỏi. “Chưa?”. “Vì sao vậy?”. “Họ đâu có hỏi tôi”, A Anh đáp: “Tôi cũng chẳng biết có nên nói hay không. Bởi vì...”. “Tờ giấy đó không còn ở đây!”. Nhiếp Phong đỡ lời. “Đúng vậy. Sau khi xảy ra chuyện với ông chủ, tôi đã tìm kỹ phòng làm việc của ông ấy nhưng không tìm thấy tờ giấy đó”. “Ngay cả trong ngăn kéo bàn làm việc của ông Hồ Quốc Hào?”. “Tất cả các ngăn kéo tôi đều đã tìm song không thấy”. “Trong phòng làm việc của chủ tịch HĐQT có két an toàn nào không?”. “Không có”. Nhiếp Phong có cảm giác như giọng nói của Tuyết Anh hơi do dự. Song cô ngay lập tức bổ sung thêm. “Tất cả những nơi cần tìm, tôi đã tìm hết rồi”. Xem ra, lời nói này là thật. Nhiếp Phong thầm nghĩ, trong câu nói vừa rồi “Tất cả những nơi cần tìm” dường như ám chỉ nơi bí mật nào đó, song mới chỉ là cảm giác, anh không muốn căn vặn thêm nữa. Bên cạnh đó, Nhiếp Phong cũng cảm nhận được giọng nói và cách thể hiện của A Anh chứa đầy đau khổ. Tuy nhiên ngoài sự đau khổ dường như còn có chút... nhưng là cái gì thì thật khó nói cho chuẩn xác. “Tôi có thể vào xem phòng chủ tịch được không?”. “Được chứ”. A Anh dẫn Nhiếp Phong vào phòng làm việc của Hồ Quốc Hào, phòng của A Anh ở ngay bên cạnh. Các bức tường trang hoàng lộng lẫy, chiếc thảm sang trọng, con cá sấu bằng gỗ, chiếc gạt tàn thủy tinh cao cấp. Tất cả đều được giữ nguyên như cũ, chỉ có điều vật còn người đã mất. Chiếc ghế uy quyền đặt phía sau bàn làm việc lớn không có người ngồi. Bức ảnh chụp toàn cảnh tòa nhà Địa Hào treo trên cao trống trải, im lìm. Xem xét kỹ khắp phòng quả nhiên không nhìn thấy bất cứ chiếc két an toàn nào cả. Qua tấm kính cửa sổ rộng có thể nhìn bao quát ra một vùng rộng lớn, những tòa cao ốc đan xen nhấp nhô, cả thành phố dường như được thu nhỏ trong tầm mắt. Buổi phỏng vấn Hồ Quốc Hào bốn ngày trước đây như vừa mới xảy ra. Lúc đó phía ngoài đại sảnh có tới bốn, năm người chầu chực chờ được gặp mặt Hồ Quốc Hào hay để báo cáo công việc. Điều để lại ấn tượng sâu sắc đối với Nhiếp Phong đó là cả con thuyền lớn Địa Hào đều nằm dưới sự điều khiển tài tình của một con người. Cho đến hôm nay Hồ Quốc Hào đã đi sang thế giới bên kia, bước vào phòng làm việc của ông ta, phía ngoài không lấy một bóng người, vẻ hào nhoáng chỉ còn là giấc mơ, tạo cho người ta cảm giác trống rỗng vô thường. Ngay đêm đó, Nhiếp Phong gọi điện cho tổng biên tập Ngô để báo cáo tình hình. “Chào anh, là em Nhiếp Phong đây”. “A, tình hình thế nào rồi?”. Giọng nói ngắn gọn dứt khoát. “Mọi việc hiện giờ vẫn chưa có kết luận, em cần phải điều tra kỹ thêm”. “Thế thì không được, ở nhà đang rất bận”. Tổng biên tập Ngô tỏ rõ thái độ không đồng ý. “Cái chết của Hồ Quốc Hào hiển nhiên không bình thường”. Nhiếp Phong cố hết sức giải thích. “Đằng sau ẩn chứa một bí mật rất lớn. Anh xem... một đại gia bất động sản chết đột ngột như vậy mà chân tướng sự việc vẫn chưa rõ ràng. Đây là đề tài mà tất cả các phương tiện truyền thông đâu dễ gì bỏ qua”. Trong điện thoại tiếng tổng biên tập Ngô thở dài do dự. “Em đã tìm ra được một vài manh mối...”. Nhiếp Phong bồi thêm. “Thôi được, tôi sẽ cho cậu thêm một tuần, hãy viết bài điều tra đi”. “Một tuần thì không đủ, như thế quá nhanh để làm mọi chuyện trở nên rõ ràng”. “Vậy... mười ngày nhé?”. Tổng biên tập Ngô nhượng bộ. “Cảm ơn sếp, em gửi bài phỏng vấn anh nhận được chưa ạ?”. “Tôi xem rồi, không tồi! Sẽ cho đăng vào ngày mai”. “Em đề xuất nên thay tiêu đề mới”. “Thay tiêu đề? Vì sao vậy?”. “Tốt nhất là đưa thêm dòng tít phụ ‘Bài phỏng vấn cuối cùng của ông Hồ Quốc Hào lúc sinh thời’”. “Tuyệt, điều ấy sẽ thu hút sự chú ý của độc giả”. Thảo nào Nhiếp Phong lại nhận được sự coi trọng của tổng biên tập đến vậy.",
  "nextChapter": "https://gacsach.top/doc-online/108352/lua-thieu-rung-hanh-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/108347/lua-thieu-rung-hanh-chuong-01-phan-2.html"
}