{
  "title": "Trở Lại Thập Niên 70: Gả Cho Nam Xứng Xui Xẻo - Chương 06",
  "url": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-06",
  "content": "Trở Lại Thập Niên 70: Gả Cho Nam Xứng Xui Xẻo Chương 6: Chiếc Ba Lô Thần Kỳ 2 Lúc này chỉ thấy Lận Xuyên mở túi hồ sơ và lấy một tờ giấy trong đó ra: “Tô Tô, mười tám tuổi, tốt nghiệp Đại học Sư phạm tỉnh XX, năm nay mới tốt nghiệp?” Tuổi tác không đúng, nhưng trường tốt nghiệp thì cũng tương tự. Cô không dám nói gì, vì thế chỉ khẽ gật đầu. Sau đó Lận Xuyên lại mở ra một bức thư giới thiệu: “Tổ chức sắp xếp cô đến thôn núi nhỏ chúng tôi để xóa nạn mù chữ, thời gian một năm đúng không?” Hửm? “Tôi có thể xem thử không?” Mình không có tham gia lớp xóa nạn mù chữ gì mà, còn đến thôn núi nhỏ xóa nạn mù chữ? Nhưng mà đợi khi cô cầm bức thư xem thì đúng là có thư giới thiệu như vậy, hơn nữa còn giải thích rõ ràng thân phận và mọi thứ liên quan đến cô. Chuyện này là như thế nào, không chỉ xuyên sách mà còn mang theo thân phận đến? Có chuyện thần kỳ như vậy sao. Đang suy nghĩ thì Lận Xuyên lại lấy ra giấy chứng nhận cô nhi, sổ lương thực, sổ hộ khẩu, chứng minh nhân dân, thậm chí ngay cả chứng nhận thu nhập cũng có, thế này cũng đầy đủ quá rồi nhỉ. Tóm lại, cô ở đây đúng là không phải không hộ khẩu. “Ôi chao, còn là một sinh viên đại học nữa, thôn của chúng ta vẫn chưa có sinh viên đại học đấy.” Mẹ Lận nhìn cô gái trước mặt, càng nhìn càng thích, chỉ là đầu tóc này sao còn có tóc uốn vậy, lúc nãy cô nằm nên không chú ý, giờ ngồi dậy mới phát hiện mái tóc dài, uốn phía dưới đuôi, nhìn trông rất đẹp và có phong cách. Sau khi mơ hồ tiếp nhận những câu hỏi chất vấn của Lận Xuyên, cô đã được xác định là nữ sinh viên đại học đến thôn núi nhỏ báo danh xóa nạn mù chữ. Hơn nữa thành tích học tập của cô rất tốt, còn biết một ngoại ngữ, từng làm dịch thuật. “Hôm nay muộn rồi, cô cứ ở đây nghỉ ngơi đi, ngày mai rồi đến thôn báo danh vậy.” Lận Xuyên bỏ lại đồ đạc vào trong túi hồ sơ, cảm giác cô gái này đúng là lợi hại thật, tuổi còn nhỏ mà đã có học lực và trải nghiệm tốt như vậy rồi, nhất định là đã trải qua sự nỗ lực rất lớn, vì dù sao thì lúc trước cô là một cô nhi. Tô Tô mồ côi chỉ có thể gượng ép thừa nhận thân phận này, nếu không cô có thể bị nam xứng bắt đi thẩm vấn cũng không chừng đấy. Cô khẽ sờ vào đầu mình, đúng là đau đầu thật… A! Sao phía sau đầu lại thấy hơi đau thế này. Cô đưa tay ra, phát hiện ở đó có dính chút máu. Mẹ Lận cũng vội vàng đứng dậy khỏi giường, đi ra sau lưng cô, mở mũ trên đầu cô vén tóc ra, nói: “Cái lỗ to thật đấy, bảo sao cháu lại mơ mơ hồ hồ thế chứ, có phải va vào đầu rồi không?” Không, cô không mơ hồ, đây chắc là cái cớ mà xuyên không tìm cho cô chăng? “Cháu gái à, cháu biết cháu ngã xuống núi như thế nào không? Còn nhớ chuyện gì không?” Mẹ Lận đi đến trước mặt cô và hỏi. “Nhớ, nhỉ?” Cô không dám xác định. “Cô nhớ là ngồi xe gì ngã xuống đấy?” Lận Xuyên nhớ lúc trước cô có nói là xe khách, nhưng mà thôn của họ hoàn toàn không có thông xe khách, những thôn xung quanh cũng không có. Tô Tô lập tức nhớ lại trong sách nói cái thôn núi nhỏ này rất nghèo, cho nên hoàn toàn không thông xe khách được, xe này phải đợi đến khi nữ chính thi đậu đại học mới có. Cho nên bình thường người dân đều đi bằng xe lừa hoặc xe ngựa, xe bò thì quá chậm, ra ngoài lạnh cóng chết mất, nên bình thường không dùng đến. “Hình như là xe ngựa.” Cô vô thức trả lời một câu. “Được rồi bà nó, bà đừng hỏi nữa, để người ta ăn chút rồi nghỉ ngơi đi, ngày mai tìm Đông Hà qua hỏi thử làm thế nào.” Cha Lận nói xong thì chuyện này cứ giải quyết như thế. Còn Lận Xuyên cũng đặt một cái bàn nhỏ xuống, bưng lên cho cô một bát cháo. Quả thực Tô Tô có chút đói rồi, vì thế cô cùng ăn cháo với Lận Xuyên. Sau đó cô được sắp xếp đến một căn phòng nhỏ để nghỉ ngơi, chiếc giường bên trong đủ cho hai người ngủ, nhưng cũng may, vẫn khá ấm áp. “Cảm ơn.” Bây giờ cô vẫn còn hơi hoang mang, nên rất khách sáo cảm ơn Lận Xuyên một tiếng. Đối phương chỉ là gật đầu rồi rời đi, nhưng mà rất nhanh anh lại xách chiếc ba lô lớn của cô vào và nói: “Nếu như cảm thấy đầu có gì không ổn thì cô cứ nói.”",
  "nextChapter": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-05"
}