{
  "title": "Trở Lại Thập Niên 70: Gả Cho Nam Xứng Xui Xẻo - Chương 03",
  "url": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-03",
  "content": "Trở Lại Thập Niên 70: Gả Cho Nam Xứng Xui Xẻo Chương 3: Nhân Vật Trong Sách 1 Bị thương, cộng thêm sợ hãi, rồi cộng thêm sự chấn động của việc xuyên niên đại khiến Tô Tô không chịu đựng nổi, trước mắt cô tối sầm lại và rồi cô ngất đi. Lận Xuyên cảm giác được cái đầu nhỏ của đối phương gục xuống vai mình, năm nay anh hai mươi lăm tuổi, lần đầu tiên tiếp xúc thân mật với nữ đồng chí như vậy. Nhưng mà anh cũng không nảy sinh tâm tư khác gì, có thời gian đó còn không bằng mau chóng xuống núi. Hôm nay vì để về nhà sớm mà đi đường tắt, nhưng mà sự nguy hiểm trong rừng núi cũng chỉ có người trong núi mới hiểu. Đến tối rồi, không chỉ có sói còn có gấu, nếu như gặp phải thì cho dù anh muốn đi ra ngoài cũng hơi khó, huống hồ trên lưng còn đang cõng một cô gái trông có vẻ yểu điệu. Nhưng mà Lận Xuyên là lính mũi nhọn của cả khu, cho dù cõng một người, xách một ba lô lớn, nhưng anh cũng có thể bước đi như bay, chớp mắt đã đến rìa núi. Mặc dù anh cõng nữ đồng chí này là đang cứu người, nhưng vì nghĩ đến vấn đề danh tiếng của hai người, anh vẫn phải quan sát tình hình trong thôn một chút, đợi đến khi phát hiện không có người mới bước vào ngôi nhà gần rìa núi. Nhà họ Lận là người ngoại tỉnh, lúc trước vì ở quê xảy ra nạn lụt nên họ mới chuyển đến thôn núi nhỏ. Họ cũng không có địa vị gì trong làng, nhưng cũng không bị bài xích, chỉ là gia đình anh tương đối nghèo vì dân số đông. Lận Xuyên bước vào nhà một cách âm thầm lặng lẽ, làm người nhà họ Lận giật mình, sau đó họ kinh ngạc nhìn Lận Xuyên đặt một cô gái xuống giường, cô gái này mặc một bộ đồ màu đỏ, xem ra là áo bông, đồng thời anh còn đặt một cái ba lô thật lớn xuống nữa. “Thế, thế này là như thế nào vậy?” Mẹ Xuyên vừa châm đèn dầu vừa hỏi. Sau khi con trai đi lính thì rất ít khi về nhà, năm nay đây là lần đầu tiên con trai về nhà, sao lại còn cõng một cô con dâu về rồi? Mặc dù con trai đã đính hôn, nhưng nói thật lòng, bà ấy không hài lòng lắm về cô gái đó, nếu như anh có thể tự động cõng một cô con dâu về thì cũng không tồi. Vừa nghĩ đến đây thì bà ấy lập tức vui vẻ, đưa tay ra vỗ vai con trai một cái, cười nói: “Được đấy, lần này biết cõng con dâu về nhà rồi?” Bên ngoài cửa có một, hai, ba cái đầu thò vào, sau đó cậu con trai thứ hai mười bảy tuổi nói: “Mẹ, đây là chị dâu sao?” Lận Xuyên xoa xoa đầu nói: “Chị dâu cái gì, anh đính hôn rồi, đi về ngủ hết cho anh đi.” Lận Hải khá sợ người anh cả này, vội vàng dẫn mấy em đi ngủ. Cha Lận chau mày hỏi: “Không phải vợ con thì sao con lại cõng về đây?” “Con nhặt được trên núi.” Lận Xuyên nói với mẹ của mình: “Hình như chân cô ấy bị thương rồi, mẹ xem thử cho cô ấy đi.” “Được.” Người nhà họ Lận đều lương thiện, nghe nói là nhặt trên núi về thì biết có thể người ta gặp chuyện gì khó khăn rồi. Nếu như đã khó khăn thì phải giúp đỡ chứ, con trai làm không sai. Vì thế mẹ Lận lập tức lấy ít nước ấm, sau đó tháo đôi giày trông có vẻ vô cùng giữ ấm của cô gái đang nằm trên giường, bà ấy thấy mà không khỏi cẩn thận đặt nó sang một bên và chậc chậc nói: “Bên trong đôi giày này có lông đấy, nhất định đáng tiền.” Sau đó phát hiện chiếc quần bông này sao còn bó sát thân thế, bên trong cũng là lông, hơn nữa còn có độ co giãn, vừa vuốt là lên. “Ôi chao cô gái này sao lại trắng thế, da còn non hơn Tiểu Tứ Nhi nhà chúng ta nữa.” Mẹ Lận nói. Vốn dĩ Lận Xuyên khá nghi ngờ thân phận của cô gái này, nhưng nghe mẹ nói như thế thì cũng vô thức lướt nhìn đôi chân nhỏ đó, trắng thật. Không đúng, mình đang nghĩ gì thế chứ. Anh điều chỉnh lại thái độ, sau đó kéo cái ba lô lớn đó về phía mình. Cha Lận nói: “Con làm gì đấy? Đồ đạc của con gái nhà người ta con cũng xem à?” “Con là quân nhân, bộ đồ này của cô ấy rất khiến người ta nghi ngờ về lai lịch, cộng thêm lúc trước cô ấy nói đến tín hiệu, con nghi ngờ…” Anh không nói tiếp nữa, nhưng động tác không dừng lại. Cha Lận không nói gì nữa, quốc gia loạn lạc vừa mới được dẹp yên, quả thực quản lý khá nghiêm ngặt, cộng thêm con trai ít nhiều gì cũng là tiểu đoàn trưởng trong quân đội, cho nên chuyện mà anh quyết định, nhất định có lý của anh.",
  "nextChapter": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tro-lai-thap-nien-70-ga-cho-nam-xung-xui-xeo-chuong-02"
}