{
  "title": "Ông Xã Yêu Quý - Vợ Yêu Chồng Rất Nhiều - Chương 03",
  "url": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-03",
  "content": "Ông Xã Yêu Quý - Vợ Yêu Chồng Rất Nhiều Chương 3: Lần đầu tiên. Hàn Tử Thần cứng đờ người, hắn không ngờ người con gái trước mặt này lại là lần đầu tiên. Nhìn hành vi và biểu hiện của cô lẽ ra cô phải lão luyện rồi mới đúng. Trước giờ hắn vẫn luôn có quy tắc của mình, hắn cũng không rảnh khi ngay lúc cần thoả mãn dục vọng còn phải hướng dẫn cho người kia làm thế nào nữa. 'Không chơi gái còn trinh.' Quy tắc do chính hắn đặt ra. \"Xin lỗi... làm ơn đi... đau quá...\" \"...\" Lời nói của An Nhĩ Thuần khiến Hàn Tử Thần chợt tỉnh lại. Dù hắn nghĩ thế nào nhưng tất cả bây giờ đều bị gạt bỏ hết, hắn chỉ có một cảm giác 'sướng'. \"Thả lỏng, chặt quá.\" Hắn biết lần đầu tiên của con gái sẽ rất đau nhưng hắn cũng không biết nói lời an ủi là như thế nào. Cũng may nhờ có tác dụng của thuốc nên bên dưới của An Nhĩ Thuần cũng đã bắt đầu ướt. Cô cố thả lỏng người, ít nhất để cái cảm giác không đau kia sẽ mất đi. Ngay khi thấy người con gái trước mặt bắt đầu thích ứng với 'cái đó' của mình. Hàn Tử Thần bắt đầu vận động. \"Không... vẫn đau quá... tha cho tôi đi...\" \"...\" Câu nói của An Nhĩ Thuần vẫn không được đáp lại, Hàn Tử Thần liên tục vận động khiến cảm giác đau đớn của cô cũng dần mất đi thay vào đó là một cảm giác khác lạ. Lần đầu tiên cô có càm giác này. Dần dần cũng không biết là do tác dụng của thuốc hay do phản ứng của cơ thể mà bên dưới của cô ngày càng ướt hơn. Trong không gian bắt đầu phát lên những tiếng ướt át nghe thật ái muội. \"Ah...\" Ngay sau đó, An Nhĩ Thuần cũng bắt đầu phát ra những tiếng kêu dâm đãng mà cô không thể kìm được lại dù đã cắn rách cả lưỡi. An Nhĩ Thuần không muốn một ai thấy cô lúc này, đang nằm dưới thân đàn ông rồi rên lên vì 'sướng'. Nói cô thấy không nhục là sai, nhưng nếu có thể đánh đổi lấy mạng sống thì cô sẵn sàng. Hàn Tử Thần tiếp tục vận động ngày càng nhanh làm An Nhĩ Thuần không thể theo kịp tiết tấu của hắn, thấy 'cái đó' của hắn ngày càng to ra, cô cảm giác không ổn. \"Không, làm ơn... không phải... bên trong...\" \"...\" \"Đừng ra bên trong...\" Câu nói vô dụng nhất thời đại. Dù biết vậy nhưng An Nhĩ Thuần vẫn cố hết sức để hét rõ lời nói đó. Hàn Tử Thần chỉ cười tà ác một cái rồi vẫn động ngày càng nhanh, ngay lúc hắn 'bắn' vào người cô. Giọng nói lạnh lùng đó lại vang lên. \"Tiểu yêu tinh. Nhớ cho kĩ, tên tôi là Hàn Tử Thần.\" An Nhĩ Thuần cố gắng cắn chặt tay để không phát ra cái tiếng rên rỉ đó nhưng dường như nó chả giúp ích bao nhiêu, chỉ khiến cho người đàn ông trước mặt thêm hưng phấn 'vận động' mà thôi. Sức lực của cả hai đều rất tốt, Hàn Tử Thần vì phải sống sót trên thương trường cũng như trong hai giới hắc-bạch nên hắn đã tập võ. An Nhĩ Thuần vẫn luôn thường xuyên bồi bổ thể lực để không có gì khiến cô gục ngã. Cuối cùng đến cả bản thân hai người cũng không biết mình đã 'làm' bao nhiêu lần, 'ra' bao nhiêu lần. Nhưng An Nhĩ Thuần vẫn biết, toàn bộ 'hạt giống' của hắn đều ở hết trong người cô, thậm chí còn bị tràn ra ngoài vì quá nhiều. Cô ngất đi trước khi hắn rút 'cái đó' ra khỏi người của mình. Hàn Tử Thần cảm thấy hôm nay là một ngày thật đặc biệt khiến hắn hết ngạc nhiên này đến ngạc nhiên khác. Vốn định rời khỏi đây ngay nhưng không hiểu sao hắn lại nằm xuống, ôm người con gái trước mặt vào lòng rồi cũng ngủ thiếp đi. ————— Lần đầu tiên cả hai người cảm thấy ngủ ngon như vậy. Hàn Tử Thần trước giờ vốn rất nhiều kẻ thù, dù hắn ở nhà mình cũng không thể mất cảnh giác dù chỉ vài giây. An Nhĩ Thuần ở Nhĩ Gia vẫn luôn không ổn, cô nhiều lúc còn không hiểu rốt cuộc giấc ngủ là gì. Hàn Tử Thần tỉnh dậy trước cô một lúc, ngay lúc An Nhĩ Thuần tỉnh dậy thì đã thấy hắn nhìn cô chằm chằm. Nhờ có ánh sáng nên cô mới nhìn rõ người đàn ông trước mặt mình hoàn mĩ như thế nào. An Nhĩ Thuần vẫn luôn tự tin về vóc dáng cũng như thân thể mình nhưng trước người đàn ông này dường như cô không thể đem mình đi so sánh được. \"Nhìn đủ chưa?\" \"...\" Đến khi người trước mặt lên tiếng cô mới bừng tỉnh. An Nhĩ Thuần dồn sức vào tay lấy giường làm điểm tựa để ngồi dậy nhưng ngay lập tức người cô rã rời. Thấy vẻ mặt của cô, Hàn Tử Thần không khỏi cười thầm 'sức lực cũng tốt đấy'. An Nhĩ Thuần không để ý đến bất cứ cái gì lúc này, cô xoay người để thoát khỏi giường. *Bịch... Ngay sau đó, tất nhiên cô hôn đất một cách đẹp mặt rồi. \"Ngốc à.\" An Nhĩ Thuần chỉ cảm thấy bản thân không còn chút sức lực nào khiến cô không khỏi bực mình, rõ ràng cô rất khoẻ mà. Hàn Tử Thần không nhịn được nữa đành ngồi dậy, xuống giường bế cô lên. \"Lần đầu tiên của em?\" \"Hả?... À.... Ừ....\" An Nhĩ Thuần cũng không rõ câu nói của hắn là câu hỏi hay khẳng định nữa nên cô mất một lúc để phản ứng lại. Hàn Tử Thần dù đã biết câu trả lời nhưng vẫn có cảm giác gì đó khi cô trực tiếp nói với hắn. Hắn trực tiếp bế cô vào phòng tắm.",
  "nextChapter": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-02"
}