{
  "title": "Ông Xã Yêu Quý - Vợ Yêu Chồng Rất Nhiều - Chương 05",
  "url": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-05",
  "content": "Ông Xã Yêu Quý - Vợ Yêu Chồng Rất Nhiều Chương 5: Đính hôn \"Tôi về cùng em.\" \"Không cần đâu, người cao quý như anh quan tâm đến mấy con động vật kia làm gì.\" \"...\" Lời nói của An Nhĩ Thuần lại lần nữa khiến hắn ngạc nhiên, cô lúc nào cũng cười cười nói nói như thể mọi thứ không liên quan đến cô vậy. \"Họ không phải ba mẹ ruột của tôi đâu. Nên việc họ làm gì hay sống thế nào... nói thật... tôi không để tâm một chút nào.\" \"...\" Bản thân An Nhĩ Thuần cũng không biết mình nói cho hắn để làm gì nữa, chỉ đơn giản là cô muốn nói cho một ai đấy nghe thôi. \"Ừ...\" Một lúc im lặng hắn mới đáp lại, không biết nói hắn không đi hay trả lời cho câu truyện của cô nữa. \"Tôi đi trước.\" \"...\" Nói rồi cô rời khỏi phòng. ————— *Phù... Bước vào thang máy, An Nhĩ Thuần thở dài một hơi. Cánh tay cô giữ lấy trái tim đang đạp loạn của mình, có ai biết rằng lúc cô đứng trước người đàn ông kia cô đã sợ thế nào. Ai bảo cô cứ tỏ ra bình thường là cô không căng thẳng đâu? Sợ rằng nếu chỉ cần đứng trước hắn một lúc nữa thôi thì cô sẽ ngã mất. Phải công nhận một điều, hắn khoẻ thật đấy. *Mẹ kiếp Ngày hôm qua bị hắn dày vò cả đêm làm cả người cô bây giờ mệt dã dời. Nói thật nếu bây giờ mà được nghỉ ngơi thì cô chỉ muốn buông xuôi hết tất cả để có thể ngủ một giấc thật dài... cho dù cô không thể thức dậy nữa cũng được. \"Chưa phải lúc này.\" Nắm chặt bàn tay lại cô dựa mình vào thang máy để có thể đứng vững, An Nhĩ Thuần cố động viên từ sâu trong lòng mình. 'Chỉ cần cố thêm chút nữa thôi.' Mọi hành động của cô đều được camera thu lại toàn bộ và có một người đang xem nó ở trong phòng. Một ly cà phê nóng được đặt ở bên cạnh hắn, khung cảnh càng thêm huyền ảo. \"Người này.\" Hàn Tử Thần gửi ảnh của cô cho một người nào đó rồi chỉ lưu lại hai từ ấy. Đầu bên kia cũng không có tiếng đáp lại, chỉ có tiếng bàn phím đang không ngừng kêu *cạch *cạch... Khoảng chừng năm phút sau một tệp tin được gửi vào hòm thư của Hàn Tử Thần. Hắn mở ra rồi quan sát toàn bộ những thông tin trong đó với vẻ mặt thích thú. ————— An Nhĩ Thuần trở về nhà của mình trong một bộ đồ mới, cổ cô nhờ sự 'nhiệt tình' tối qua nên cũng xuất hiện những vết không thể che dấu được, cô cũng không muốn che nó đi. Vừa mở cửa đã thấy toàn bộ 'gia đình' của mình tụ tập đầy đủ ngay phòng khách bàn vấn đề nào đó. \"Chị, cuối cùng chị cũng về nhà rồi. Tối qua không có sảy ra chuyện gì đúng không?\" Dù nhìn thấy cổ cô đầy dấu vết đỏ chót nhưng Mẫn Mẫn vẫn giả vờ chạy lại tỏ vẻ hối lỗi. \"Chị, em xin lỗi. Nếu tối qua em không bỏ đi thì...\" \"...\" Mẫn Mẫn lại cúi gằm mặt xuống nở nụ cười giễu cợt nhưng giọng nói lại tỏ vẻ đáng thương lắm. An Nhĩ Thuần nhìn hành động của Mẫn Mẫn mà cười khinh. 'Quả là diễn viên hạng A có khác, không cần nhỏ nước mắt mà cũng khóc được.' \"Nhĩ Thuần, ta có chuyện muốn nói cho con.\" Người lên tiếng vừa rồi là ba nuôi của cô, Nhĩ Trung. An Nhĩ Thuần nhớ rất rõ, từ lúc được đón về cái nhà này, họ chưa bao giờ xưng ba - mẹ với cô cả. Cô nhớ lúc còn nhỏ không hiểu gì, có một lần cô gọi họ là ba - mẹ nhưng khi nhìn thấy ánh mắt chán ghét của họ. Cô đã biết... những người này không yêu thương gì cô cả. Cũng từ lúc đó cô cũng không gọi họ nữa, dù sống trong một nhà nhưng số lần cô nói chuyện với họ cũng chỉ đếm trên đầu ngón tay mà thôi. An Nhĩ Thuần tiến đến ngồi đối diện với họ. Nhĩ Trung lên tiếng trước: \"Chuyện hôm qua Mẫn Mẫn đã kể lại với ta rồi, ta không nghĩ rằng con lại vô liêm sỉ đến như vậy.\" \"À... vậy con gái của mấy người có kể việc cô ta bỏ tôi lại giữa quán bar sau khi đã hạ thuốc tôi chưa?\" \"Nhĩ Thuần, em con không phải là người như vậy. Con đừng nói bừa.\" \"Có chuyện gi?\" Cô đi thẳng vào vấn đề luôn, nói chuyện với mấy người này thật tốn thời gian và nước bọt mà. \"...\" Nhĩ Trung chưa kịp nói thì Thải Lâm - mẹ của Mẫn Mẫn đã chen vào. \"Bao năm qua chúng tôi nuôi cô không có khổ lao cũng có công lao. Bây giờ đến lúc cô phải trả lại nhà họ Nhĩ rồi.\" \"Lần này lại là gì đây?\" \"Chúng tôi đính hôn cô với Quý Bác Văn, sau này gả vào nhà họ Quý cô biết điều một chút. \"À... Đối tượng lần này là thiếu gia nhà họ Quý à. Thật vinh hạnh cho tôi nha.\" An Nhĩ Thuần chỉ bỏ lại mỗi câu nói đó rồi rời khỏi phòng khách, trực tiếp bước lên lầu. Phòng của cô ở một nơi cách xa gian nhà chính, nó chỉ là một căn phòng nhỏ đủ chứa một chiếc giường và một bàn học. \"Chết tiệt...\" Vừa vào phòng cô đã không nhịn nổi đấm mạnh vào tường, dù tay cô đã bắt đầu rỉ máu nhưng cô vẫn không quan tâm đến nó. Mỗi lần chửi thề cô lại đấm mạnh vào tường một lần. Chuyện này không phải lần đầu tiên...",
  "nextChapter": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ong-xa-yeu-quy-vo-yeu-chong-rat-nhieu-chuong-04"
}