{
  "title": "Cô Ấy Vừa Có Tiền, Vừa Có Anh Ấy - Chương 02",
  "url": "https://gacsach.top/doc-online/co-ay-vua-co-tien-vua-co-anh-ay-chuong-02",
  "content": "“Anh yêu!” Thời điểm đột nhiên bị Diệp Phồn Tinh ôm lấy cánh tay, Lộ Thâm vừa mới kết thúc cả ngày dọn gạch ở công trường. Eo đau chân mỏi, cả người đều là mồ hôi, trên mặt còn dính máu của vết thương vừa mới bị do tai nạn lao động, Lộ Thâm đầu tiên là ngẩn người, sau đó nhíu mày nhìn vị khách không mời mà đến, tâm trạng không vui vẻ gì. “Cô nhận sai ……” “Anh làm sao giờ mới đến vậy, em chờ anh lâu lắm rồi đấy! Ai nha, sao anh lại làm mặt anh bị thương rồi? Có đau hay không, mau để em xem!” Nhìn thiếu nữ xinh đẹp trước mắt, quần áo sang trọng, khuôn mặt trang điểm tinh xảo, dáng dấp của thiếu nữ mười bảy tuổi, vừa nói chuyện vừa nháy mắt ra hiệu với mình. Lộ Thâm giật mình, ý thức được chuyện gì đang xảy ra, anh liền giương mắt nhìn đối tượng phía sau Diệp Phồn Tinh đang có biểu hiện tan nát cõi lòng. “Người này là bạn học của tôi, vừa rồi nhân dịp sinh nhật, cậu ấy đã thổ lộ với tôi nhưng tôi không đáp ứng. Tôi nói tôi có người yêu rồi nhưng cậu ấy không tin, tiểu ca ca này có thể giúp tôi làm cậu ta hết hi vọng không?” Diệp Phồn Tinh từ túi xách lấy ra khăn giấy, cô vừa giả bộ lau vết máu cho Lộ Thâm vừa trình bày tình huống của mình, mong anh giúp đỡ. Mùi hương tươi mát và hơi thở của thiếu nữ phun ở bên tai, Lộ Thâm có chút không được tự nhiên, mí mắt chớp chớp sau đó liền nói: “Phí diễn kịch 200.” “…Được.” Bị Lộ Thâm nêu giá rõ ràng, không có chút nào ngại ngùng, Diệp Phồn Tinh không nhịn được nhìn anh kĩ hơn, mới đè thấp giọng bổ sung: “Tôi tên Diệp Phồn Tinh, Diệp trong lá cây, Phồn Tinh có nghĩa là đầy sao.” “Lộ Thâm”. Lộ Thâm lời ít mà ý nhiều nói ra tên của mình, sau đó thuận thế ôm bả vai của Lục Phồn Tinh, khoé miệng nhếch lên, giọng điệu chẳng hề để ý tươi cười: “Vết thương nhỏ thôi, anh không đau.” Thời điểm hắn không cười mặt mày sắc bén, thoạt nhìn cho người ta cảm giác người lạ chớ gần, lúc cười rộ lên lại vô cùng đẹp trai, có chút lười biếng, nhưng vẫn mang theo mấy phần khí chất không giống một người tốt. Diệp Phồn Tinh không nhịn được nhìn vào mắt anh, lúc này mới lớn tiếng ra vẻ giận dỗi: “Chảy máu rồi còn nói không đau! Anh đó, có phải hay không lại cùng người ta đánh nhau hả?” Ôn Trác Vũ tính cách mềm yếu sợ phiền phức, ngày thường ở trường nhìn các bạn học có tính quậy phá một chút là cậu ta đã trốn mất rồi, nhìn người phía trước còn đánh nhau với người khác, không chừng có thể doạ cậu ta sợ, khiến cậu bỏ ý định với mình. Diệp Phồn Tinh nghĩ như vậy, liền hướng Lộ Thâm chớp chớp mắt, cô có đôi mắt hạnh nhân, đen nhánh, trong suốt, linh động. Lộ Thâm đã hiểu ý tứ của Diệp Phồn Tinh, liền nhướng mày lộ ra bộ mặt âm trầm: “Cũng không phải anh gây sự, là tên Đại Long kia một hai phải cùng anh đoạt địa bàn, còn mẹ nó dẫn thêm mấy tên thủ hạ. Anh như thế nào cũng là đại ca, làm sao có thể để cho người khác ngồi lên đầu?” Nói xong câu cuối, anh mềm giọng xuống: “Được rồi đừng nói chuyện này nữa, nếu tiệc sinh nhật đã kết thúc, em đi theo anh đi, anh dẫn em đến chỗ này.” Diệp Phồn Tinh trong lòng tán thưởng anh chàng này không thôi, ngoài miệng làm nũng nói: “Hừ, lần này em bỏ qua, không được có lần sau!” Đúng lúc này, Ôn Trác Vũ từ trong đả kích hoàn hồn lại: “Phồn, chuyện này là sao?” Lộ Thâm dừng bước, quay lại hỏi: “Tên kia kêu em kìa, em quen cậu ta à?” “Hôm nay chính là tiệc sinh nhật của bạn học đó.” Diệp Phồn Tinh nói xong, lôi kéo tay Lộ Thâm đi tới trước mặt Ôn Trác Vũ: “Giới thiệu với cậu, đây là người mình thích, cũng là bạn trai mình, Lộ Thâm.” Ôn Trác Vũ gắt gao nhìn chằm chằm hai người đang nắm tay, đôi mắt trừng đến đỏ bừng. “Mình không tin, đây là cậu gạt mình….” Cậu yêu thầm Diệp Phồn Tinh hai năm, hiểu cô rất rõ, gì mà Lộ Thâm chứ, trước giờ cậu chưa tùng nghe nói qua, nhất định Phồn Tinh đang lừa mình. Diệp Phồn Tinh cảm thấy mình là người rất thoải mái, nhưng giờ đây cũng bắt đầu chán ghét, mặc kệ mình nói thế nào, Ôn Trác Vũ đều là bộ dáng không nghe, cô liền mất hết kiên nhẫn, quay đầu liền hôn “chụt” một tiếng lên má Lộ Thâm. Lộ Thâm đột nhiên bị hôn, không kịp phòng ngừa: “…” Ôn Trác Vũ như bị sét đánh: “!!!” “Cậu tin hay không tuỳ cậu, dù sao mình với cậu cũng không thể nào, hy vọng cậu đừng tiếp tục dây dưa, như vậy chúng ta còn có thể làm bạn.” Diệp Phồn Tinh đương nhiên không có khả năng thật sự hôn một người xa lạ, vừa nãy cô hôn lên tay của mình, chỉ là vì lựa góc cộng thêm tốc độ mau, cho nên thoạt nhìn như cô hôn Lộ Thâm. Cô buông Lộ Thâm ra, vẻ mặt lạnh nhạt uy hiếp. “Lộ Thâm nhà mình trong trường học không phải là người hiền lành gì, nếu anh ấy mà tức giận lên, mình không bảo đảm cậu sẽ không tổn hại gì.” Lộ Thâm: “…” Lộ Thâm khoé miệng co giật nhìn cô diễn kịch, mặt trầm xuống phối hợp nói: “Như thế nào, tên đó tỏ tình em hả?” Diệp Phồn Tinh thân mật kéo tay Lộ Thâm: “Em đã từ chối cậu ấy rồi.” Lộ Thâm híp mắt nhìn chằm chằm Ôn Trác Vũ: “Tránh xa bạn gái tôi ra một chút, bằng không tôi nhất định phế cậu đi.” Mặt mày anh sắc bén, bộ dáng hung hãn, Ôn Trác Vũ hai chân mềm nhũn, theo bản năng lùi lại. Diệp Phồn Tinh thấy mục đích đã đạt được, cũng lười cùng Ôn Trác Vũ nói lời vô nghĩa, lôi kéo Lộ Thâm bước đi. Ôn Trác Vũ không có đuổi theo. Diệp Phồn Tinh nhẹ nhàng thở ra, buông cánh tay Lộ Thâm ra: “Được rồi, cám ơn cậu!” “Không cần khách khí.” Lộ Thâm thu hồi tầm mắt nhìn phía sau cô: “WeChat hay là Alipay?” Diệp Phồn Tinh: “…” Diệp Phồn Tinh lần đầu gặp được một người đối với cô hoàn toàn thơ ơ, chỉ nghĩ đến tiền, tâm tình cô có chút phức tạp, móc di động ra nói: “Alipay đi, mình quét cho cậu.” “Được,300.” “Ok, 300…Khoan chờ đã, như thế nào 300? Vừa rồi không phải nói 200 sao?” Diệp Phồn Tinh hoàn hồn. Lộ Thâm cởi áo khoác của mình ném vào người cô: “Diễn kịch 200, áo khoác 100.” Diệp Phồn Tinh: “…” Ai cần áo khoác của cậu ta chứ, đã dơ lại còn có mùi lạ. Cô không hiểu được ý của anh, liền đem áo khoác ném trả: “Cảm ơn, nhưng tôi không lạnh.” Tuy rằng đã tháng chín, trên người cô cũng chỉ mặt một cái váy liền áo màu vàng nhạt bằng lụa mỏng, nhưng phía nam thời tiết đầu thu cũng không quá lạnh, đêm nay nhiệt độ không khí cũng không thấp, cô tự cảm thấy mình không cần áo khoác. Lộ Thâm trầm mặc, lúc sau lộ ra biểu tình vi diệu mà dời mắt: “Con gái các cô…Cái kia tới chính mình cũng không cảm giác được sao?” Diệp Phồn Tinh: “???” Cô sửng sốt một lúc, mặt liền biến sắc sờ mông mình, ngay sau đó mặt liền hồng mà nhảy dựng lên, đoạt lấy áo khoác trong tay anh, liền vội vàng quấn quanh eo. Lộ Thâm nhìn cô bối rối, có điểm muốn cười. Diệp Phồn Tinh thẹn quá hoá giận, cả người muốn bốc khói. Nhưng cô là người kiêu ngạo hiếu thắng, không muốn trước mắt người khác lộ ra chật vật, tuy rằng lúc này chỉ muốn đào cái lỗ chui xuống, nhưng mặt vẫn tỏ ra bình thường chống đỡ. “300 đúng không, tôi chuyển cho cậu liền.” Còn không phải là không có thời gian để cô phát hiện sao, ở trước mặt một người đẹp trai mà tự bôi xấu bản thân mình! Có gì đâu phải ngượng, cùng lắm thì anh đi đường anh, tôi đi đường tôi, sau này không gặp lại. Diệp Phồn Tinh dùng hết sức bình sinh, lấy tốc độ nhanh nhất chuyển 300 sang cho Lộ Thâm, sau đó tự nghĩ rằng mình đang trong tư thái thong dong bước đi, nhưng thực chất là chạy té khói. Kết quả vì chạy quá nhanh, thiếu chút nữa đâm đầu vào cột điện. Lộ Thâm: “…” ************************ Công ty Diệp thị là hào môn thế gia lâu đời, trải dài trong các lĩnh vực: tài chính, bất động sản, ăn uống…Diệp Phồn Tinh là tiểu thư của Diệp gia, ngày thường ra ngoài đều có tài xế đưa đón. Nhưng lúc này cô đang vội vã về nhà thay quần áo nên không gọi tài xế đón mình, mà đứng ở ven đường vẫy một chiếc taxi. Nửa giờ sau, xe taxi dừng lại ở khu dân cư xa hoa. Diệp Phồn Tinh vỗ vỗ gương mặt còn đỏ, làm như không có chuyện gì trả tiền rồi bước xuống xe. Mấy ngày nay là vào kì nghỉ tết, người giúp việc trong nhà Diệp gia đều về nhà ăn tết. Ba cùng mẹ kế đều đi ăn tiệc chưa về, bất quá Diệp Phồn Tinh vừa mới đi tới cửa, liền nghe thấy người trong nhà đang nói chuyện. “Chị tôi cùng Ôn thiếu gia quan hệ rất tốt, bọn họ dù sao cũng là người bàn trên người bàn dưới trong trường. Cái gì? Chị tôi cự tuyệt thổ lộ của Ôn thiếu gia? Sao có thể? Bọn họ rõ ràng...cũng không có gì, chính là tôi thấy Ôn Trác Vũ tặng đồ cho chị ấy, chị ấy đều nhận hết, nên cho rằng bọn họ…Cùng lắm nếu chị tôi cự tuyệt anh ấy, chắc là do tên đó không có ý tứ. Chắc là tôi suy nghĩ nhiều… Không thể nào, chị tôi đâu phải kiểu người thích chơi trò mập mờ với nam sinh, đem anh ấy làm lốp xe dự phòng? Chị ấy sẽ không, cậu đừng hiểu lầm nha!” Tiếng thiếu nữ nói chuyện điềm đạm, ngữ khí ôn nhu, chính là nghe được những lời nói đó, nhiệt độ trên mặt Diệp Phồn Tinh lập tức giảm xuống. “Tôi còn nghĩ Ôn Trác Vũ là một người nhút nhát, hướng nội, lại tự nhiên thay đổi, còn ở trước mặt mọi người thổ lộ, hoá ra là có người xúi giục nha.” “A?!” Nhìn người đột nhiên từ cửa bước vào, thiếu nữ đang ở trong phòng gọi điện thoại sợ tới mức cả người đang ngồi trên sô pha nhảy dựng lên. Đồng Khả Hân là cháu của mẹ kế cô. Hai năm trước, cha mẹ Đồng Khả Hân ngoài ý muốn qua đời hết, Đồng Mỹ Lệ sợ cháu bà ta không tự chăm sóc được mình, liền xin phép ba Diệp cho cháu bà ta đến ở chung. Mấy năm nay, Đồng Khả Hân ăn ngủ ở Diệp gia, nhưng Diệp Phồn Tinh và cô ta không có quan hệ tốt, bởi vì cô ta là cháu của Đồng Mỹ Lệ, mà bà ta lại là mẹ kế của Diệp Phồn Tinh, lập trường của hai người họ khác nhau. Đồng Khả Hân tâm tư lại nhiều, cùng với Diệp Phồn Tinh hoàn toàn không phải là một loại người. “Phồn Tinh, chị đã về hả?” Nhìn gương mặt lạnh lẽo của Diệp Phồn Tinh, Đồng Khả Hân có chút hoảng hốt lại có chút khó hiểu, Diệp Phồn Tinh ra ngoài đều có ô tô đưa rước, nhưng vừa rồi căn bản không nghe được tiếng động cơ, chị ấy trở về từ lúc nào, đã nghe được bao nhiêu?",
  "nextChapter": "https://gacsach.top/doc-online/co-ay-vua-co-tien-vua-co-anh-ay-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/co-ay-vua-co-tien-vua-co-anh-ay-chuong-01"
}