{
  "title": "Con Đường Mây Trắng - Chương 1 - Phần 6",
  "url": "https://gacsach.top/doc-online/102244/con-duong-may-trang-chuong-1-phan-6.html",
  "content": "Trong lúc tôi nói chuyện với các vị lạt ma thì người đồng hành theo tôi dã mang hành lý vào và khi bắt đầu mở cái giường xếp cũng như gắn bộ đồ bếp lại với nhau, các lạt ma ngồi một vòng bán nguyệt quanh tôi nhìn trò chơi hiếm có này. Và cửa phòng bây giờ cũng đã đầy người, có lẽ họ chạy từ dưới làng lên tu tiện xem một vị lạt ma lạ mặt, người bất ngờ đến tìm nơi hẻo lánh của họ. Vì phòng bây giờ đã hết chỗ, họ đành đứng bên ngoài xem bên trong có gì. Chiếc giường xếp được dựng lên với sự thích thú theo dõi đến sững sờ của họ. Thế nhưng khi bình nấu bếp được gắn lại và lửa sẽ cháy lên với một thứ nước kỳ lạ thì sự căng thẳng của đám đông lên tới cao độ, họ nhìn từng cử động của tôi. Sự im lặng kính cẩn bao trùm tôi và tôi ý thức cái giây phút đầy hồi hộp này khi quẹt cây diêm châm vào chất lỏng để bùng lên một ngọn lửa trong xanh. Một tiếng “ồ” của sự ngạc nhiên vang lên từ những người xem, họ lắc đầu ngạc nhiên, nửa tin nửa ngờ cái hiện tượng mà đời họ chưa bao giờ thấy. Hình như họ cho rằng ngọn lửa xanh cháy với rượu cồn chỉ là ảo giác không có thật; vì làm sao lửa có thể sinh ra từ “nước” được. Vị lạt ma lạ mặt này hẳn là một nhà ảo thuật. Để họ tin đây là lửa thật, tôi nói họ cứ giơ tay lên lửa xem sao; và chỉ khi họ vội rút tay về phía trước tiếng cười ầm và nghe kể lại lửa nóng thế nào thì mọi người mới chịu tin. Thế nhưng trò ảo diệu này vẫn chưa hết, vì khi cháy hết cồn rồi đột nhiên ngọn lửa tắt ngúm, thay vào đó là những đóm lửa li ti xanh lục kêu xèo xèo; sự ngạc nhiên của khán giả vẫn không dứt. Nếu bây giờ mà tôi ngồi khoanh chân bay lên trời được thì chấm dứt như thế mới xứng đáng và có lẽ lúc đó khán giả cũng không còn kinh ngạc gì lắm. Thế nhưng ở đây tôi bình thản lấy một cái nồi tầm thường để trên cái lò kỳ diệu này, mọi người thấy vậy mỉm cười bớt căng thẳng và xem ra hiểu chuyện. Trong lúc tôi nấu nướng thì mọi thức ăn gia vị đều được xem xét kỹ lưỡng và cả khi tôi ăn, mọi cặp mắt đều nhìn tôi. Theo lệ thường, tôi ăn cơm bằng đũa nên họ nghĩ rôi hẳn là người Trung Quốc và tôi biết rằng đối với họ thế giới ngoài châu Á không còn gì khác. Sau bữa ăn, xem ra vẫn không ai muốn đi, nên tôi leo lên giường xếp, quay mặt vào vách, giả ngủ. Vài phút sau, mở mắt ra, chỉ còn mình tôi. Mặt trời chưa lặn, đi ngủ thì quá sớm, mà tôi lại không chút buồn ngủ. Vì thế, thật dễ chịu sau một ngày dài được nằm duỗi chân nghỉ ngơi. Tôi nằm yên và nhìn kỹ vách tường đối diện mới đắp, mà bề mặt chỗ cao chỗ thấp của nó lại cho tôi một ấn tượng sinh động đặc biệt. Tôi nhận ra rằng căn phòng này tự nó có một cái gì dễ mến mặc dù tôi không coi rõ được là cái gì. Thật ra thì thời tiết ảm đạm trong những ngày sau này khó có thể làm tôi vui vẻ lên. Thế nhưng kể từ khi bước vào phòng này, tôi cảm nhận một sự an lạc và sáng sủa nội tâm. Phải đây là không khí chung thoải mái của tu viện cổ kính này, được lớn lên từ hang động của một vị độc cư thánh thiện, đã chứng kiến nhiều đời tu sĩ chuyên phụng sự và quán tưởng? Hay đây chỉ là không khí đặc biệt của phòng này mà dưới ảnh hưởng của nó, nội tâm tôi đang thay đổi? Tôi không biết và không giải thích được. Tôi chỉ cảm thấy rằng có cái gì trên vách tường thu hút sự chủ ý của mình, lôi mình theo như bị một phong cảnh kỳ lạ cuốn hút. Điều lạ là nó lại không gợi gì đến cảnh vật. Những hình dạng như tình cờ được nối kết với nhau một cách bí ẩn và càng chú ý đến chúng, chúng càng rõ nét và càng liên hệ lẫn nhau. Chúng kết với nhau thành dạng hình rõ rệt và hiện rõ lên trên mặt vách. Nó giống như sự kết tinh hay sự lớn dậy của một thể sống; và biến hình của bức vách đối với tôi tự nhiên va có thật hầu như đang xem một nhà điêu khắc vô hình đang tạo tác một bức tranh nổi sống động. Điều khác biệt duy nhất là người nghệ sĩ không phải làm việc từ bên ngoài mà xuất phát từ bên trong bức họa và càng lúc trong mọi chỗ của nó. Cảnh vật chìm đắm trong ánh sáng mờ nhạt cuối ngày. Trên thảm cỏ xanh dưới bình nguyên, vươn lên những đỉnh núi đá màu đỏ hay màu đồn thau sáng loáng, đằng sau lấp lánh màu tuyết trắng, sáng rực lên nền tím đen của những khối mây, thỉnh thoảng còn vài tia chớp. Có tiếng sấm động xa xa cho thấy bên kia của núi Vajrapani hẳn còn vung kim cương chứ, chiến đấu chống lực lượng của sự đen tối. Dưới xa thung lũng, tôi thấy ngựa của mình đang gặm cỏ, trông nhỏ như món đồ chơi, gần đó có khói xanh bốc lên, hẳn người quen của tôi đang nấu cơm chiều. Từ ngôi đền trên cao này cứ cách nhịp lại vang lên một thứ tiếng rung rất trầm của tiếng đập, nghe như tiếng của tự lòng đất, tiếng gọi của chiều sâu vươn đến ánh sáng – thứ ánh sáng đã xóa tan tất cả sợ hãi và đen tối của vực thẳm. TỈNH GIẤC NHÌN TƯƠNG LAI Sáng hôm sau tôi dậy trong ánh mặt trời rực rỡ. Tối hôm trước tôi đã thu xếp hành lý để có thể lên đường ngay. Trong ánh dương hôm nay hầu như mọi sự đã biến đổi. Tôi định gặp và cám ơn vị lạt ma già đã cho tôi lưu trú và xin chào ông, nhưng xung quanh không có một bóng người. Tôi định đợi một lúc và dùng thì giờ để vẽ một bức tranh của sân và các tòa nhà trong tu viện. Thế nhưng vẽ xong rồi vẫn chưa thấy ai. Hầu như tu viện nằm trong ảo thuật là không hề thay đổi gì qua ngàn năm, mọi cái sống đều ngưng bặt, còn thiên nhiên xung quanh lại theo con đường đi của mình, nó để cho đá mọc ra những hình thù kỳ dị, xuyên thủng qua những gì con người đã gầy dựng. Phải chăng tôi đang ở một nơi kỳ bí, nơi mà quá khứ đã chìm sâu thỉnh thoảng lại vươn lên, nơi mà kẻ du hành cô đơn nghe thấy những điều, mà điều đó lại biến mất như một ảo giác? “Dù sao?, tôi nghĩ, “tu viện” vẫn còn đó và nếu nó đột nhiên biến mất, ta vẫn còn bản vẽ đây”. Chầm chậm đi xuống theo lối hẹp giữa đá và vách, tôi ngẫm lại những gì mình đã nghe thấy nơi đây. Người nài ngựa đã tới để đỡ hành lý, nhìn khuôn mặt suy tư của tôi và nói: “Vị Kuscho Rimtposché không vui lòng với chỗ ngủ à?” “Có chứ” tôi nói, “không có chỗ nào hơn chỗ này”. “Đâu có gì lạ”, anh nói, “nếu được ở trong phòng đã được ban phép”. “Anh nói gì thế?” Tôi hỏi và nghĩ mình nghe sai. “Ông không nhớ sao, Kuschog, vị lạt ma dẫn ông vào phòng đã nói phòng này chưa có ai ở?” “Nhớ chứ, tất nhiên rồi.” “Xin nói ông biết. Lúc ông ở trong đền thì các vị lạt ma bàn với nhau có nên để ông ở trong đó không, trong phòng đã được cúng hiến cho Tschamba, cho Phật Di Lặc.” Đột nhiên tôi có ý nghĩ kỳ lạ. “Sao họ lại có ý nghĩ vị Phật Di Lặc mà phải xây cả một căn phòng riêng”, tôi hỏi. “Ông không biết là cả Tây Tạng, nhiều bảo tháp được xây dựng để thờ vị Phật tương lai nhờ uy lực của một vị đại uy lực của một vị đại lạt ma miền nam sao?” “Anh biết tên vị lạt ma đó không?” Tôi hỏi, cố giấu sự hồi hộp. “Tôi không biết tên Ngài nhưng mọi người gọi là Tomo Géché”. “Đó là thầy tôi mà”, tôi kêu lên “Tôi chưa nói với anh về Ngài hay sao?” – Và tôi sực nhớ anh có lần đã hỏi ai là “Tsawai-Lama” của mình, tôi trả lời mà không coi trọng lắm câu hỏi quá thường này tại Tây Tạng, “thầy tôi sống cách đây ngàn dặm, chắc anh không biết tên Ngài đâu”. Thế nhưng bây giờ thì cảnh tượng đêm hôm qua đã có một ý nghĩa mới – và đột nhiên vấn đề rõ ra với tôi: đó chính là lần quán đỉnh thứ hai của mình. Liệu đó là ảnh hưởng trực tiếp của thầy tôi (như trường hợp tại Tschorten Nyima hay các lần tương tự mà về sau tôi mới biết) hay là kết quả của chủng tử được thầy gieo đã chín trong tôi, tôi không chắc nhưng điều chắc chắn là những gì tôi trông thấy không phải là sự ngẫu nhiên. Hơn bao giờ hết, tôi thấy mình gần đạo sư và tự thấy nội tâm mình được nâng lên, đến nỗi nhờ sự cố gắng leo lên đỉnh đèo nọ lần nỗi lo sợ ngày hôm qua mà bây giờ nó trở thành chuyện tầm thường. Tâm tư tôi trôi chảy triền miên và hầu như có một lời nội tâm ngỏ với tôi, dần dần hé cho thấy những giải pháp của nhiều vấn đề đã từng làm tôi phân vân. Giờ tôi đã hiểu điều mà tôi chỉ thấy lờ mờ trong thời gian tại Yigah Tscholing là những hình tượng xung quanh tôi hồi đó không phải chỉ là những tác phẩm trang trí nghệ thuật. Đó là sự trình bày của một thực tại cao hơn, sinh ra từ sự quán sát nội tâm. Ngôn ngữ của những hình ảnh này chính xác như một tấm bản đồ hay một công thức khoa học, đồng thời tác động của nó lại tự nhiên và trực tiếp như vẻ đẹp của một cánh hoa hay cảnh mặt trời lặn. Phải chăng ngôn ngữ của hình ảnh này, chính nó mở cánh cửa vào chốn ẩn mật của tâm thức và những năng lực tiềm ẩn của con người, là thứ ngôn ngữ mà ai cũng hiểu được, cho tất cả những ai thành tâm gõ lên cánh cửa sâu kín nhất, miễn là họ được chút hướng dẫn? Phải chăng vì vị chân sư đã mở mắt cho tôi thấy sự huyền bí này mà tôi không nên cho người khác hay biết những gì mình đã cảm nhận? Thật thế, bây giờ tôi thấy rõ thông điệp mà qua những linh ảnh đạo sư nhắn nhủ mình. Và cũng từ mong ước được trao truyền những gì mình đã chứng nghiệm cho người khác, một ý niệm chín dần trong tôi, theo gương vị lạt ma nọ trong quá khứ, để lại cho đời một cách trung thực bằng màu sắc và khôn tượng, bằng chữ nghĩa và hình vẽ, như chúng đã được giữ lại trong tu viện và nguyện đường của Tây Tạng. Cũng từ chuyến đi này mà tôi đem về được những nét vẽ đơn giả khắc họa trên đá của Tám mươi bốn vị Tất địa của thời Trung cổ Phật giáo. Những bức tranh này về sau được giữ ở bảo tàng viện của Allahabad trong một gian phòng đặc biệt. Và như được một bàn tay vô hình hướng dẫn để đạt thành tựu ước mong đó, trong chuyến du hành, tôi gặp được một ngôi đền do vị Rintschen-Sangpo ngày xưa gây dựng nên; trong đó lần đầu tiên, tôi được thấy những bức bích họa vô song của thế kỷ thứ mười một. Tôi xúc động được một bàn tay vô hình hướng dẫn để đạt thành tựu ước mong đó, trong chuyến du hành, tôi được gặp được một ngôi đền do vị Rintschen-Sangpo là một trong những nhà tiên phong lớn nhất của Phật giáo Tây Tạng: vừa là nhà học giả lớn, vừa là người sáng lập nhiều tu viện đền đài, vừa là nghệ nhân và thánh nhân. Một phần đáng kể của kinh sách Tây Tạng là do ông cùng với các học giả Ấn Độ dịch từ văn hệ Sanskrit ra, một công trình đã tôn ông lên hàng Lotsasa (nhà dịch thuật). Song song với việc truyền bá Pháp Phật bằng kinh sách, ông cho xây dựng đền đài, tu viện bảo tháp và trâng hoàng bằng những tác phẩm chọn lọc nhất về hình tượng và khắc họa mà về sau không có thời kỳ nào vượt ngang được. Vùng hoạt động chủ yếu của ông là ở Tholing và Tsaparang. Thonling là tu viện quan trọng nhất và là trung tâm của đời sống tâm linh ở tây Tây Tạng. Ngược lại Tsaparang thì đã hoang tàn cả vài trăm năm trước đây. Những điều này kích thích sự quan tâm của tôi vì với một thời tiết như ở Tây Tạng, tôi nghĩ có thể tìm lại được một phần quan trọng của nghệ thuật cổ xưa bị chôn vùi, và chính sự hẻo lánh và cô độc của vùng này làm tôi tin có thể nghiên cứu và hơn thế nữa. Có khả năng giữ lại cho hậu thế vài nét hoàng kim của quá khứ. Thế nên trong tôi nẩy sinh ý định đi Tsaparang, mặc dù phải nhiều năm sau tôi mới thực hiện được ước mơ này.",
  "nextChapter": "https://gacsach.top/doc-online/102249/con-duong-may-trang-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/102240/con-duong-may-trang-chuong-1-phan-5.html"
}