{
  "title": "Con Đường Mây Trắng - Chương 1 - Phần 2",
  "url": "https://gacsach.top/doc-online/102234/con-duong-may-trang-chuong-1-phan-2.html",
  "content": "TU VIỆN YI-GAH TSCHOLING Để hiểu ý nghĩa của đời sống chúng ta, để nhận rõ những mối dây và hình ảnh kỳ lạ đan chằng chịt trong số phận của mình (theo quan điểm Phật giáo, đó là kết quả của Nghiệp, tất cả tạo tác của ta trong quá khứ), thỉnh thoảng ta phải nhìn lui để thấy những mối dây của mạng lưới này, cái mà ta gọi là cuộc đời, xuất phát từ đâu, chạy như thế nào. Một cái nhìn, vài tiếng nói vô bổ, vài tiết điệu rời rạc vang lên trong một đêm hè yên lặng; một cuốn sách tình cờ đến tay ta, một bài thơ, một mùi hương gọi nhớ - tất cả những ấn tượng dường như tình cờ đó có thể sinh ra năng lực làm thay đổi và quyết định cả cuộc đời tương lai của ta hay là chìa khóa mở ra cho thấy những bí ẩn sâu xa nằm trong quá khứ. Khi viết những dòng này, xung quanh tôi là mùi hương dầu của loại nhang Tây Tạng và gợi cho tôi nhớ lại nơi chốn mà lần đầu tôi ngửi đến nó. Tôi thấy mình ngồi trong điện của một tu viện Tây Tạng, được chiếu sáng bằng đèn dầu, xung quanh mình là một loạt những hình tượng lạ lùng, một số thì hiền hòa an lạc, số khác thì dữ tợn phẫn nộ và số khác nữa thì xem ra kỳ dị và bí ẩn. Như xuất phát từ cõi không gian nào đầy bóng tối, các hình tượng đó chiếm đầy nội thất của ngôi đền. Nhìn tổng thể, hầu như các tượng đó có một sự sinh động, một sự hòa điệu giữa màu sắc và tiết điệu, chúng phản ánh cái đa diện phong phú của một nhất thể bao trùm. Tôi đã vào trú ẩn tại tu viện này trong một ngày giông bão dữ dội, nó cắt đứt tất cả mói liên lạc với bên ngoài và chôn vùi cảnh vạt mùa hè dưới băng tuyết. Sự bất ngờ và năng lực của trận bão đầy tuyết và mưa đá thật lạ lùng, đến nỗi cả người già cả ở vùng này cũng chưa hề thấy lần nào tương tự trong đời mình và đối với tôi là kể vừa đến từ Sri-Lanka, mang y vàng của một tu sĩ Thượng tọa bộ, choàng chiếc khăn nhẹ, chân mang dép mỏng, thì tất cả hiện ra có vẻ ma quái hay một cơn mơ kỳ dị. Còn tu viện - nằm trên cao dãy Darjeeling, xung quanh là thung lũng - trên chỏm núi chơ vơ, như một trái bóng để các đám mây đang gầm thét xô đẩy, chúng xuất phát từ chiều sâu nào mà mang theo hàng ngàn tia chớp và sau đó là một loạt mây từ những đỉnh cao băng tuyết Himalaya đổ xuống, sự hỗn độn đến như thế là cùng. Tiếng sấm động vang lên không ngừng, tiếng đổ như trống dọi của bia đá trên nóc điện và tiếng gầm rú của giông bão trộn lẫn nhau như bản hòa tấu của địa ngục. * * * Vì sẽ nhiều ngày nên tôi không rời tu viện được, vị sư trưởng vui vẻ mời tôi ở cùng phòng với ông. Ông mang cho tôi chăn ấm và cố hết sức để tôi được thoải mái. Căn phòng nhỏ vì thế mà quá nóng và đầy khói nhang cũng như mùi củi khô mà thỉnh thoảng vị sư trưởng ném vào lò sưởi lúc tụng niệm làm tôi hầu như ngạt thở và không ngủ được. May thay ngày hôm sau, ông cho tôi về ở góc của tu viện lớn này, mà nơi đó có thể băng qua sân tu viện, nó cách ly ngôi đền và tòa nhà chính của điện. Tại sao tôi lại rời bỏ cuộc sống yên lành tại Sri-Lanka, một thiên đường ấm áp để đi vào một vùng ma quái đầy giông bão của Himalaya và không khí kỳ lạ của một tu viện Tây Tạng? Chưa bao giờ Tây Tạng đóng vai trò gì trong kế hoạch của tôi và có sức thu hút tôi. Đối với tôi, Sri-Lanka đã thỏa mãn tất cả sự mơ ước và vì tôi đã nghĩ rằng mình sẽ sống tại đó đến cuối đời nên đã xây dựng ngay giữa đảo một cái cốc - nằm giữa đường từ Kandy và Nuwara Eliya - trong một vùng sơn cước yên lành với mùa xuân trường cửu, không bị ánh nắng màu hè và sức lạnh mùa đong xâm phạm, cây cối đâm chồi nở lộc quanh năm. Thế nhưng một ngày nọ tôi nhận được thư mời tham dự một hội nghị quốc tế về Phật giáo tại Darjeeling với tính cách là đại biểu của Sri-Lanka và làm chủ tọa điều khiển tiểu ban kinh sách của hội nghị. Mới đầu chần chừ, cuối cùng tôi nhận lời tham gia. Tôi được động viên bởi ý nghĩ, đây chính là dịp để trình bày giáo pháp thuần túy của Phật đã được Sri-Lanka gìn giữ, tại một nơi mà ngôn từ của Phật đã bị một hệ thống thờ quỉ thần và niềm tin sai lạc bóp méo. Và bây giờ tôi ở đây, trong xứ sở kỳ dị của Lạt ma giáo, không nói được thứ tiếng của họ, không có chút hiểu biết nào về ý nghĩa của vô số hình ảnh và biểu tượng, chúng nằm đầy trên các bích họa cũng như tượng hình quanh tôi. Chỉ các tượng Phật và Bồ-tát là tôi quen. Nhưng khi ngay đó đến, ngày mà bầu trời xanh lại và người ta có thể liên lạc với bên ngoài, và không có gì ngăn cản tôi rời Darjeeling trở về với Sri-Lanka thoải mái thì tôi không còn muốn đi nữa. Hầu như có,một sức mạnh không cản nổi giữ tôi lại và càng ở lâu trong thế giới huyền hoặc này mà tôi đã chứng kiến hàng loạt những chuyện kỳ lạ, tôi càng cảm giác mình đang được vén màn cho thấy một dạng thực tại mới mẻ và mình đứng bên bờ một cuộc sống mới. Lần này là lần đầu trong đời tôi hiểu được thế nào là sự liên hệ phi ngôn ngữ với con người và sự vật, sự liên hệ này lúc đầu sở dĩ có chỉ vì tôi không nói được tiếng nói địa phương, thế nhưng nó lại sinh ra một khả năng nhận cảm sâu xa và một chứng thực trực tiếp, mà thường những chứng nghiệm đó bị dập tắt ngay vì nói năng diễn đạt quá nhiều mà phần lớn con người đã quen. Chỉ tại phương Đông, người ta mới biết một dạng trao đổi trong sự lặng yên giữa người với người, nó được gọi là darshan. Darshan có nguyên nghĩa là “quan sát”, vừa mang nghĩa vật lý tâm linh (thế giới quan). Theo nghĩa vật lý thì đó là sự tham dự im lặng vào một con người, chỉ việc nhìn và ý thức về một người, không thấy cần phải chuyện trò gì vì câu chuyện sẽ chỉ làm mất tính cách trực tiếp của ấn tượng đầu tiên hay mất mối liên hệ nội tại giữa hai bên hay của sự tham gia trực giác. Thế nên các vị đạo sư tôn giáo (hay các vị khác tuy không thuyết giảng nhưng làm gương cho người khác) hay sử dụng darshan đối với học trò tâm đạo. Nơi đây cần nhắc lại một thí dụ xứng đáng là bậc thánh nhân Ramana Maharschi tại Nam Ấn Độ, là người mà hàng ngàn kẻ tầm đạo từ mọi phần đất Ấn Độ và thế giới tìm gặp, chỉ xin được ngôi im lặng bên cạnh ông; vì chỉ riêng sự hiện diện của một thánh là đã mang phước và thành quả sâu xa hơn hẳn một cuộc thảo luận trí thức hay một buổi thuyết giảng nhiều lời. Nhiều người đã đến tìm ông, mang theo nhiều câu hỏi, cuối cùng nhận ra rằng với sự có mặt của ông thì vấn đề đã tiêu tan, hay ông đã trả lời trước khi họ đặt câu hỏi. Nhưng đó là chuyện xa, bản thân tôi cũng đã có dịp thực chứng điều tương tự. * * * Như đã nói, tôi ở trong một góc của đền. Đền này gồm một chính điện hình vuông, ngự trị bởi một bức tượng Di Lặc vĩ đại. Đầu của bức tượng được ánh sáng từ một cửa sổ đối diện chiếu vào; nếu không, nó sẽ mất hút trong bóng tối của đoạn mái cao của chính điện. Cửa sổ này nằm giữa đoạn mái thấp của phần trước và đoạn giữa của đền, trên đoạn này là một mái nhà thứ ba, che chính điện hình vuông có cột. Trên đoạn hình vuông này là tầng một thờ mười phương chư Phật. Tầng nằm trên bốn cột cao, sơn son, mang nhiều hình chạm trổ. Buổi tối khuôn mặt vàng của Di Lặc phản chiếu ánh sáng mờ nhạt của ngọn đèn vĩnh cửu, ngọn đèn nằm giữa chính điện trước bàn thờ đá, trên đó là các phẩm vật cúng đường như chén nước, đèn dầu, bánh cúng hình nón (torma), nhang cắm trong những chén cơm. Hai bên phải trái của bàn thờ đá này là các chỗ ngồi thấp, nệm cứng và các bàn nhỏ để trà (tschotse). Chỗ ngồi cho tu sĩ tụng niệm này mà trong các dịp lễ lớn phải thêm vài hàng, nằm từ cổng vào cho đến vách sau của điện. Tượng Di Lặc chiếm trung tâm của tấm vách đó, hai bên là các tượng nhỏ của các vị Phật và Bồ-tát khác, kể cả tượng của Đại lai lạt ma thứ 13 và người sáng lập ngôi đền. Phần còn lại của vách sau và một phần quan trọng của hai vách hai bên gồm toàn hàng trăm bộ kinh sách thiêng liêng (Kandschur và Tanschur), chúng nằm trong các hộc nhỏ. Sách Tây Tạng gồm những tờ giấy hẹp bề ngang, làm bằng tay, để rời, in theo kiểu nằm ngang hoặc viết tay, chúng thường được để giữa hai miếng gỗ trang trí đẹp, cuốn trong vải đỏ hay vàng và bề ngang tờ giấy có một miếng vải ghi số hay dấu cuốn sách. Miếng vải này được gọi là “đầu” cuốn sách nằm lòi ra khỏi hộc, cho thấy một sự trang trí hài hòa của một cấu trúc bằng gỗ to rộng, sơn son, có khắc họa, có khi dát vàng. Vách tường nếu không bị tượng hay sách vở che mất thì thường mang đầy bích họa, diễn tả sinh vật sống ở những dạng khác nhau: con người và phi nhân, thánh thần và ma quỉ, những dạng hình hiền hòa và phẫn nộ, từ bi và dữ tợn. Loài phi nhân nhiều tay ôm nhau trong sự giao phối tình dục, xung quanh là khói và lửa - và ngay bên cạnh đó là thánh thần ngồi yên trên tòa sen, hào quang chiếu sáng, dưới chân là đồ đệ phủ phục. Rồi các nàng tiên nữ với sắc đẹp dịu hiền và thiên nhân trong điêu múa xuất thần, trang sức với sọ người và chuỗi hạt đầy những đầu lâu, song song là tu sĩ khổ hạnh thiền định trong hang động hay dưới gốc cây và các nhà thông thái thuyết giảng cho học trò. Giữa những cảnh đó là đồi xanh và thác nước, phía sau là núi tuyết và mây bay, phía trên là không gian đầy sắc xanh thẩm với thiên thể và những biểu hiện bí ẩn. Thấp nhất là nguồn suối của biển sinh tử với ngọc ngà châu báu, cùng thần rắn giữ cửa cũng như sinh linh dưới đáy biển Toàn bộ vũ trụ hầu như tập hợp lại trong đền này và những bức vách mở ra một chiều sâu chưa hề biết. Giữa hàng ngàn hình dạng của vũ trụ đầy những đời sống và vô số mức độ ý thức khác nhau, tôi sống trong một trạng thái của sự kỳ diệu; tiếp nhận muôn hình vạn trạng của cảm thọ, nhưng không hề tìm cách giải thích hay lý luận về chúng, cũng không “nắm bắt” chúng theo cách tư duy. Tôi chấp nhận nó cũng như người ta đứng trước cảnh vật một vùng đất lạ, nơi ta đến lần đầu, thâu nhận nó và tâm thức của mình. Nếu lúc đó có người giảng cho tôi nghe về những chi tiết của cảnh vật thì có lẽ sự chú ý của tôi sẽ bị hướng về hình tượng và lịch sử; và cách tiếp nhận lý luận đó đã làm tôi đánh mất tính trực tiếp của những cảm thọ ban đầu về sự hồn nhiên của phản ứng nội tâm của tôi khi gặp thế giới mới. Nơi đây không phải tôi gặp trí tưởng tượng của chỉ một con người đơn lẻ, mà linh ảnh của vô số thế hệ những con người thiền định, linh ảnh của họ xuất phát từ chứng thực nội tâm, trên một thực tại tâm linh, mà ở thực tại đó, lý luận tư duy của tôi không vươn tới, không thể đánh giá hết. Và dần dần thực tại đó chiếm hẳn tôi. Thực tại đó xuyên suốt qua hình dung và thang giá trị của tôi về thế giới vật chất, tra vấn, tạo nên một sự chuyển hóa về thái độ và ý thức của tôi. Tôi nhận ra rằng, các thực tại tôn giáo và đời sống tâm linh là một bước đi vượt ra ngoài biên giới của ý thức bình thường, chứ không phải chỉ là sự thay đổi ý kiến hay quan niệm, không phải chỉ là thêm thuyết phục bằng những luận cứ tri thức hay lý luận tổng hợp; những điều vừa kể này không bao giờ mang ta ra khỏi vòng vây của khái niệm đã biết, mà với những khái niệm đó, ta xây dựng nên “thực tại vật chất” và “lý luận phải trái” của con người. Thế giới của những điều “hiển nhiên” đó từ xưa đến nay là chướng ngại lớn nhất ngăn cản cái nhìn sáng tạo và sự tìm kiếm những tầng mức khác của ý thức hay những chiều sâu khác của thực tại. Đời sống tâm linh dựa trên khả năng cảm thọ và chứng thực nội tại. Đời sống tâm linh dựa trên khả năng cảm thọ và chứng thực nội tại, nó không cần đến tư duy, vì tư duy là lý luận chỉ là một tiến trình tâm linh của tiêu hóa và hấp thụ, chúng đi sau khả năng nói trên chứ không đi trước. KATSCHELA, NGƯỜI BẠN VONG NIÊN VÀ NGƯỜI HƯỚNG ĐẠO Biết nhiều không phải hay, cái Biết che cái Thấy. Chân nhân nghe tiếng gọi, và biết tin lời Người. Thỉnh thoảng nửa đêm tôi tỉnh dậy và nhìn nét mặt từ bi của khuôn mặt Di Lặc chập chờn trong những dạng hình khác đầy bóng tối, chúng bao phủ hết ngôi đền trong ánh sáng mờ ảo của ngọn đèn vĩnh cửu. Và trong khuôn mặt bằng vàng, sáng một cách dịu dàng thì cặp mắt to xanh đậm của Ngài hầu như đầy sự sống và tôi cảm thấy cái nhìn của cặp mắt đọng lại trên tôi, vô cùng êm ái. Cũng có lúc nửa đêm tôi tỉnh dậy và nghe tiếng nuốt nước miếng kỳ lạ cùng với nhịp thở nặng nề. Vì đêm rất lạnh và vùi mình trong chăn nên một lúc sau tôi mời quyết định dậy nổi và nhìn xung quanh xem có gì. Tôi tò mò vì thực tế là ban đêm đền khóa cửa và nghĩ chỉ có mình tôi trong đền, ngoài tôi ra không có một sinh vật nào khác. Tôi đứng dậy dụi mắt và thấy bóng một ông già cử động chậm chạp trước bàn thờ. Ông chắp hai tay lại trên đầu, quì xuống và nằm dài trên mặt đất, tay duỗi về phía trước. Sau đó ông lại đứng lên và lặp lại hành động cúi lạy này, lần nữa rồi lần nữa, cho đến khi thở hổn hển vì mệt. Sau khi cúi lạy vô số lần trước tượng Di Lặc, ông đi dọc theo vách tường ngôi đền, nghiêng đầu trước mọi bức tượng và kính trọng dùng trán sờ đến các hàng dưới cùng xếp kinh sách vào chân Di Lặc. Ông đi vòng theo chiều từ trái qua phải (tức là chiều mặt trời quay) theo cách cổ Phật giáo; và khi qua vách tường bên phải, đến góc của tôi thì tôi nhận ra ông là vị tu sĩ già khả kính, ở trong một phòng nhờ bên cạnh cửa vào đền. Tôi nhận ra ông với cái lưng hơi còng và nhờ bộ râu mà người Tây Tạng ít có. Ông là tu sĩ già nhất trong viện, quê ở Schigatse, nơi sống của lạt ma Taschi (tức là Ban thiền lạt ma), là người mà hồi còn trẻ ông đã phụng sự rất thân cận. Bây giờ ông còn được một món tiền hưu ít ỏi mà về sau tôi biết rằng ông dùng phần lớn để sửa chữa hay trang hoàng cho ngôi đền, trong lúc bản thân ông thì sống trước cổng như kẻ nghèo và ít ai để ý nhất và không sở hữu cái gì ngoài miếng thảm để ngồi và quần áo ông mặc. Ông còng lưng không phải vì tuổi tác mà vì năm này qua năm khác ngồi thiền định trên tấm thảm. Đời của ông quả thật là một cuộc đời cống hiến cho tôn giáo. Thế nhưng điều này không ngăn cản Katschenla thỉnh thoảng chơi với trẻ con, chúng hay tụ tập trong sân tu viện, có khi vào hẳn trong đền để chọc ghẹo ông. Ông vui đùa với chúng và giả vờ đuổi chúng ra khỏi đền bằng cách rượt bắt chúng giữa những hàng ghế. Thế nhưng cặp mắt của ông ánh lên vui tươi nên thái độ đe dọa của ông mất hết hiệu lực và cả đứa con nít nhỏ nhất, nghịch ngợm kéo áo ông cũng gập người lại mà cười khi ông tìm cách chụp chúng. Dù tuổi đã cao nhưng không khi nào Katschenla ngồi yên - khi thì ông dùng hai miếng vải chùi lui chùi tới cho nền bóng lên, khi thì chùi hàng trăm cây đèn dầu và chén đựng nước hay các bình khác trên bàn thờ rồi sắp xếp lại ngay ngắn, khi thì đọc kinh sách hay tụng niệm cầu an lạc cho mọi người hay cử hành lễ lạc để cầu an cầu phước - luôn luôn ông sống phụng sự cho đền hay tu tập tâm linh. Trong nhiều dịp đặc biệt ông nắn nhiều hình tượng bằng đất sét rất đẹp, diễn tả các vị Phật, Bồ-tát hay hộ pháp được nhiều người tôn thờ. Được xem ông làm thật thích, từ lúc trộn, bóp đất sét, ép trong khuôn rỗng bằng kim loại rồi sửa chữa các chi tiết, phơi khô và nung ở nhiệt độ đều trong một cái lò than nhỏ và sau đó là vẽ màu hay dát vàng, mỗi một khâu công việc đều có chân ngôn [6] và cầu nguyện kèm theo, cầu phước của chư vị đã giác ngộ cũng như tất cả năng lực trong vũ trụ, năng lực đó hiện diện trong đất và khí, trong lửa và nước, trong tất cả mọi yếu tố làm nên đời sống chúng ta và sự thành tựu tác phẩm. [6] Mantra. Cho nên cả công việc thủ công cũng là một nghi lễ với ý nghĩa sâu xa và là một hành động hiến mình và thiền định. Ông làm những vật thể vật chất trở thành nơi chuyên chở những năng lực, mà tác động của chúng đã đóng vai trò quan trọng lúc hình thành những vật thể đó. Đối với người Tây Tạng thì thế giới không tách làm hai thành vật chất và tinh thần mà vật chất chỉ là tâm thức đã trở thành thấy được sờ được, tức là năng lực của vũ trụ đã mang dạng hình và nhận cảm quan trong tâm thức con người. Cũng như tâm đã kết tinh thành ngôn từ, như tư tưởng đã biến thành câu chữ, thì sự chứng thực đã kết tinh thành h ình tượng thờ cúng, dù nó là tượng hay hình tô màu, không màu; và cả hai, ngôn từ hay hình tượng trở thành biểu tượng tích cực và vật chuyên chở các năng lực siêu nhiên cho những ai sẵn sàng mở lòng vì những năng lực đó. Mỗi một hành động sáng tạo đều kết thành một thực tại tâm linh. Vì thế mà hành động sáng tạo một tác phẩm tôn giáo quan trọng hơn sản phẩm của nó. Hành động đó cho tác phẩm của mình một sức mạnh và ý nghĩa huyền bí, chúng tiếp tục tác động. Đó là ý nghĩa sâu kín của “Vạn Phật Điện”, thường có trong các ngôi đền tại Tây Tạng và Viễn Đông. Cũng một lời cầu nguyện hoặc chân ngôn được nhắc hoài không ngưng vì hành động của tâm thức tụng niệm quan trọng hơn việc hiểu ý nghĩa hay nội dung của chúng, nên trình bày ngàn lần một tượng Phật duy nhất không phải chỉ nói lên tính vũ trụ của Phật quả, thời nào hay ở đâu cũng hiển hiện được, mà diễn tả hành động sáng tạo ngàn lần. Tôi không thể nói hết những điều mà Katschenla đã dạy tôi một cách giản đơn và kiên nhẫn. Lòng phụng sự quên mình, sự sẵn sàng giúp đỡ và nhất là sự cố gắng thành tâm nhằm đưa tôi vào thế giới tâm linh của ông đã chuẩn bị nội tâm cho cuộc gặp gỡ với vị đạo sư của tôi. Thực tế là, ông chính là một phần sinh động của vị đạo sư, vị luôn luôn hiện diện trong tâm ông,không bao giờ lìa xa, cho nên khi nói đến lòng biết ơn và kính trọng của tôi đối với đạo sư thì cũng đồng thời nói đến ông. Ông lo lắng cho tôi được thoải mái như cho chính con ruột ông. Ông dạy cho tôi những từ Tây Tạng đầu tiên bằng cách chỉ những vật thể khác nhau và nói tên của chúng. Mỗi buổi sáng ông mang nước nóng cho tôi - một sự xa xỉ mà ông cũng như các tu sĩ khác không dám có - và ân cần ngồi xuống bên tôi, ông nói: “tschu tsawo” (nước nóng). Ông chia cho tôi loại trà bơ mà ông ưa thích, được giữ ấm suốt ngày bằng cách để trên lò than sau chỗ ngồi. Ngay từ đầu, tôi thích uống loại trà kỳ lạ này, trộn lẫn loại trà tàu, thêm chút bơ, muối và sô đa - mà phần lớn người không phải Tây Tạng thấy khó uống - có lẽ là nhờ tình cảm lớn lao của Katschenla, vì không bao giờ tôi nghĩ có thể từ chối một món quà ân cần như vậy. Về sau tôi mới biết mình quen được với trà này là rất quan trọng, vì đó là một thức uống không gì thay thế được và rất bổ dưỡng trong những chuyến du hành trên cao nguyên Tây Tạng lạnh giá. Trước khi thưởng thức chén trà buổi sáng, Katschenla thường lấy một nhúm hạt giống màu đen, để trong lòng bàn tay ra dạng một con bò cạp, vừa đọc chú trừ tà vừa ném vào lửa. Khi khác ông cầm nhang hoa lên trước cửa sổ, vẽ những ấn quyết kỳ lạ, xem là phẩm vật tượng trưng dâng lên cho các bậc giác ngộ, miệng tụng kinh tán thán. Điều này diễn ra với những cử động mềm mại, đầy ấn tượng làm tôi hầu như thấy những phẩm vật đó hiện ra trước mắt, rõ như lòng thành khẩn trong sự dâng cúng. Thế nhưng, những cử động này không hề có tính chất biểu diễn mà chúng hiện ra như một cách diễn tả của một con người nội tại, như sự nhịp nhàng của hơi thở, như nhịp đập của các bậc giác ngộ, trước mặt vô số quỉ thần, cũng nhẹ nhàng tự nhiên như giữa người và thú, bằng cách ông tỏ lòng kính trọng và ân cần với mỗi đối tượng. Buổi tối thường Katschenla tay mang đèn dầu đến với góc đền yên lặng của tôi, ngồi trước mặt và ra hiệu cho tôi lấy giấy bút. Với lòng kiên nhẫn vô bờ, ông nhắc đi nhắc lại cho tôi nghe kinh cầu nguyện, kinh tán thán, bắt tôi lập lại cho đến lúc tôi phát âm và nhấn chỗ thật đúng. Ông không quan tâm khi mới đầu tôi không hiểu chữ gì, thế nhưng nhờ ông chỉ, tôi thấy hình tượng các vị Phật và Bồ-tát cũng như các vị hộ pháp quan trọng liên hệ với các lời cầu nguyện và hô triệu thế nào mà tôi được hướng dẫn thực sự, hiểu mối liên hệ của ngôn từ và hình ảnh nhất định. Đối với ông thì những gì ông chỉ cho tôi có giá trị tột cùng, không cần biết tôi có hiểu hay không. Và tôi cũng phải nói thật là mình cũng cảm nhận sự đoán chắc chắc đó và lòng vui sướng, vì tôi tin rằng một món quà được trao trong tình thương và sự chân thành như thế, tự nó đã có giá trị rồi. Tôi cảm nhận có cái gì từ nơi cụ già tốt bụng này chảy tràn trong tôi, cho tôi một cảm giác an lạc mà không thể giải thích được. Đây là lần đầu tôi chứng được sức mạnh của thần chú - phải bỏ mọi khái niệm lý luận mới hiểu được - trong đó âm thanh của tâm thức nằm ẩn trong tim đã được chuyển hóa và được nghe thấy. Và vì đó là “âm thanh của tim” chứ không phải của đầu óc nên tai không nghe thấy và óc không nắm được. Chỉ về sau tôi mới hiểu được nội dung và ý nghĩa của những lời cầu nguyện này; nhưng sự hiểu biết này không làm quên những thành quả đầu tiên, vì sau này tôi đã biết, quan trọng hơn xa sự hiểu biết là trạng thái lúc trao truyền những ngôn từ đó, là lòng thanh tịnh và sự thành tâm của người trao truyền.",
  "nextChapter": "https://gacsach.top/doc-online/102236/con-duong-may-trang-chuong-1-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/102233/con-duong-may-trang-chuong-1-phan-1.html"
}