{
  "title": "Thôn Tám Mộ - Chương 03",
  "url": "https://gacsach.top/doc-online/thon-tam-mo-chuong-03",
  "content": "3 Đền tám mộ Tôi muốn một lần nhìn thấy đền Tám Mộ, nguồn gốc cho mọi tai ương và bất hạnh của thôn này. Tuy không giúp giải quyết được vấn đề trước mắt, nhưng tạm thời vẫn phải nhìn qua, dù rằng cái chết đột ngột của Hisaya làm tôi bận túi bụi, và sự cố ồn ào hôm mới về thôn khiến tôi ngại ra khỏi nhà. Hôm nay là ngày cúng thất. Quá trưa, Miyako sang phụ giúp. Nghe tôi chia sẻ về dự định của mình, cô liền rủ, “Ồ, mình đi luôn bây giờ đi. Tiếng là sang phụ giúp chứ tôi cũng không làm được gì nhiều, cậu thì rảnh, buổi chiều các thầy mới đến, mình viếng đền rồi về trước lúc đó là được.” Hai chúng tôi lớn lên ở thành phố, không hề biết rằng đang cử tang thì không được viếng đền thờ, mà có biết cũng không để tâm lắm. Khi chúng tôi báo với Haruyo, sau phút sửng sốt, chị vẫn gật đầu, “Ừ, thế hai người đi đi. Ráng về sớm nhé, sắp đến giờ đón khách...” “Vâng, chúng em về ngay. Cũng gần nhà à.” Chúng tôi băng qua gian phòng rộng và ra ngoài bằng cửa sau. Ngay bên ngoài là một con dốc, leo một đoạn thì tới một hồ chứa nhỏ. May là quãng này không có nhà dân nên không lo gặp phải ai. Sau khi đi vòng qua hồ, chúng tôi đến một vách núi đá hoa cương cao gần hai mét, bên trên vách núi là hàng rào gỗ, bên dưới có bia đá khắc chữ “Mộ phần nhà Tajimi”. Tôi đã đến đây hôm làm tang cho anh. Kế bên khu mộ là một lối đi nhỏ, leo hết sẽ đến một quả đồi trồng thông đỏ với những bia mộ nhỏ nằm rải rác. Đây là nơi cư dân thôn Tám Mộ an giấc ngàn thu. “À, cái anh Kindaichi kia còn ở nhà chị không?” Tôi sực nhớ nên hỏi thăm. Hàng mày thanh tú của Miyako cau lại, “Còn.” “Rốt cuộc đó là người thế nào? Có liên quan đến cảnh sát không?” “Tôi cũng chẳng biết. Hay là thám tử tư nhỉ...” “Thám tử tư?” Tôi ngạc nhiên. “Anh ta đến đây để điều tra vụ này à?” “Không lý nào. Anh ta đến trước khi anh Hisaya qua đời. Vả lại nhà tôi cũng đâu có nghĩa vụ thuê thám tử tư để lo chuyện nhà Tajimi.” “Cũng đúng. Mà sao anh Sokichi lại quen biết thám tử tư?” “Ừm. Tôi không rõ lắm... nhưng xem chừng việc anh ta đến đây chẳng có ý nghĩa gì đặc biệt cả. Nghe nói anh ta điều tra vụ án ở làng Đầu Quỷ[*], trên đường về ghé qua đây thư giãn.” [*] Xem Khúc ca tú cầu của ác quỷ, IPM xuất bản 10/2020. - end note - “Ồ... người như anh ta mà cũng có khách hàng sao?” Tôi nghĩ sao nói vậy, không ngờ làm Miyako phì cười, “Cậu hơi quá lời đấy. Không thể trông mặt mà bắt hình dong đâu. Có khi anh ta là một thám tử tiếng tăm lẫy lừng cũng nên.” Miyako đoán đúng. Chẳng bao lâu nữa chúng tôi sẽ biết anh chàng tóc tai bù xù, ngoại hình nghèo nàn và có tật nói lắp kia là một thám tử tài ba đến cỡ nào. Quay lại hiện tại, sau khi leo đến đỉnh đồi rải rác bia mộ, chúng tôi đi xuyên qua lối mòn cắt ngang núi, tiếng nước chảy nghe loáng thoáng ban nãy giờ rõ rệt hơn. Tôi nhìn xuống thì thấy tít phía dưới là một con sông dốc đứng, nước chảy xiết. Bề ngang sông khá lớn, lòng sông lổn nhổn đá tảng. “Khi nào rảnh mình xuống dưới đó xem nhé. Có nhiều động thạch nhũ lắm, một cảnh sắc khó mà bắt gặp ở nơi khác đấy.” Chúng tôi không đến tận hạ du mà giữa chừng leo lên sườn dốc. Nhọc nhằn leo chừng hai ba trăm mét thì tới một cầu thang đá dẫn lên đền Tám Mộ. Cầu thang có khoảng năm mươi bậc, khá là dốc nên leo một mạch tôi đứt cả hơi, nửa đường nhìn xuống thì hoa mắt chóng mặt. Leo hết thang thì đến nơi ngôi đền tọa lạc, một khoảnh đất phẳng do phá lấp núi mà thành, rộng chừng hai sào. Kiến trúc giống với các đền khác trên khắp nước Nhật nên tôi xin phép không ghi ra đây. Chúng tôi bái chào lấy lệ rồi đi vòng ra phía sau. Chẳng biết đền có người trông coi không, hiện giờ thì không có ai. Sau đền có một cầu thang đá vỏn vẹn mười bậc, bên trên là một khoảnh đất phẳng rộng gần nửa sào, ở đó có tám mô đất. Mô to nhất nằm giữa, bảy mô còn lại nằm xung quanh. Có lẽ mô đất to nhất là chủ soái, còn lại là các tùy tùng. Bên cạnh các mô đất là một bảng đá có khắc nguồn gốc của thần Tám Mộ, nhưng vì toàn là chữ Hán nên tôi không đọc được. Ở phía Đông, hơi chếch ra khỏi khoảnh đất là một cây liễu sam sừng sững. “Đó là cây còn lại trong cặp cây song sinh đấy. Cây bị sét đánh hồi mùa xuân thì ở bên này...” Tôi quay nhìn theo lời giới thiệu của Miyako, và giật mình. Ở góc phía Tây khoảnh đất, chăng quanh cây liễu sam trơ gốc là đoạn dây thừng rơm[*], kế bên là bóng một người ngồi xổm đang chà xát tràng hạt. Dù người ấy xoay lưng ra, trông qua cũng biết là ni cô. Ni Chè Đặc hả? “Mình về thôi.” Tôi thì thào, khẽ kéo tay áo Miyako. Đáp lại, cô lắc đầu. “Không sao, không phải ni Chè Đặc đâu. Bà ấy là ni Baiko ở khu Bankachi. Ni rất ôn hòa, cậu không cần lo lắng.” Về sau tôi được biết khu Bankachi có một nhà tu nữ tên là Khánh Thắng Viện, viện chủ là ni cô này. [*] Shimenawa. Thừng rất to, bện bằng rơm, dùng để xua đuổi tà ma, đánh dấu vị trí linh thiêng cho thần linh, thường treo ở cổng, cửa ra vào, gốc cây, tảng đá... trong đền thờ Thần đạo. - end note - Ni Baiko chăm chú cầu nguyện xong thì đứng lên, mắt mở to như bất ngờ khi nhìn thấy chúng tôi, rồi mau chóng nở nụ cười hiền hòa. Khác hẳn ni Chè Đặc Myoren, ni cô này rất đẹp và thanh nhã. Tuổi ngoài lục tuần, gương mặt nhỏ trắng trẻo đầy đặn và nhu hòa như Quan Âm, đầu cạo sạch đội mũ nâu ôm sát, mặc áo khoác đi đường cổ vuông màu đen. Ni vừa lần tràng hạt vừa nhẹ nhàng tiến về phía chúng tôi. “Viện chủ đang cầu nguyện ạ?” “Vâng, có nhiều việc khiến tôi bận tâm quá..” Ni Baiko nhíu mày nhìn tôi chăm chú. “Cậu đây ở Đông gia... “Vâng, là cậu Tatsuya. Tatsuya, đây là viện chủ Baiko đấy.” Tôi khẽ cúi đầu chào. “Gặp hai vị thật đúng lúc. Tôi đang định đến Đông gia phụ giúp chùa Ma Lữ Vĩ đây.” “Vâng…. vất vả cho ni quá!” “Viện chủ à, chẳng hay trụ trì chùa Ma Lữ Vĩ thế nào rồi ạ? Nghe nói sức khỏe thầy không được tốt...” “Vâng, tại tuổi tác nữa, thành ra hôm nay thầy Eisen đi thay. Tôi cũng góp chút sức mọn.” “Phiền viện chủ quá. Chúng ta cùng đi nhé.” Khi chúng tôi đến cầu thang đá, ni Baiko ngoái nhìn phía sau, “Thật là tàn ác...” “Ơ? Cái gì tàn ác ạ?” “À, cây liễu sam Take ấy.” Ni Baiko chỉ về hướng cái cây bị sét đánh. “Ồ? Cây liễu sam tên là Take ạ?” “Vâng, cây bên kia tên là Ume, bên này là Take, hai cây song sinh. Hai bà Đông gia chính là được đặt tên theo hai cây liễu sam đấy.” Giọng ni Baiko trầm xuống. “Suốt trăm ngàn năm qua, hai cây đã cùng nhau lớn lên, thế mà một trong hai lại bị sét đánh chết... Cứ nghĩ đây là điềm báo chẳng lành, tôi bèn thấy bất an.” Đúng là dân thôn này có khác, toàn bị ám ảnh truyền thuyết tám mộ thôi. Tự dưng tôi thấy khó chịu. * * * Ba chúng tôi về đến nhà đúng lúc các thầy chùa vừa tới, khách khứa cũng lác đác vài người. Nhà Tajimi đời đời theo phái Thiền tông, có nghi lễ gì cũng do chùa Liên Quang của thôn thực hiện. Riêng Hisaya thì thờ Chân Ngôn tổng thông qua trụ trì Choei chùa Ma Lữ Vĩ, nên tang lễ của anh và các nghi thức liên quan về sau do cả hai chùa tiếp quản. Chùa Ma Lữ Vĩ thuộc thôn kế bên nhưng lại tọa lạc ở ranh giới hai thôn, xét theo địa lý thì có duyên với thôn Tám Mộ hơn, Phật tử trong thôn cũng khá đông. Trụ trì Choei đã ngoài tám mươi, có khuynh hướng nằm nhiều hơn đứng, nên lễ lạt thường giao cho Eisen, sư học việc về chùa sau chiến tranh. Khánh Thắng Viện là một nhánh của chùa Ma Lữ Vĩ, khi chùa cần người thì ni Baiko sẽ đến phụ giúp. Các nghi thức lớn[*] ở thành phố đã đơn giản hóa từ lâu, nhưng ở thôn quê vẫn chưa thay đổi. Bất kể chuyện vui hay buồn, hễ nhà có việc là phải làm rình rang. Gia tộc Tajimi lại giàu có nhất vùng này, khách đến cúng thất cũng mấy chục người. Lễ cầu siêu bắt đầu vào khoảng 2 giờ, song phải đợi cả hai chùa thuộc hai phái tiến hành, nên hoàn tất cũng đã gần 5 giờ. Sau đó là bữa cơm cỗ khá gian nan. Gia nhân các nhóm Núi, Bò, Sông và nông dân phụ việc tạm thời ăn uống vạ vật ở sàn đất gần bếp, họ hàng thân thích và các nhân vật quan trọng trong thôn ngồi ở hai gian 19 m2 thông nhau, mâm riêng sẽ được dọn lên mời hai nhà tu hành, những người còn lại ăn mâm chung. Mọi chỉ dẫn đều do hai bà đưa ra, nhưng điều phối thực tế lại là Haruyo, nên tôi để ý đến sức khỏe chị trước tiên. “Chị có sao không? Đừng cố quá kẻo hại người.” “Ừ, cảm ơn em. Không sao đâu, chị cố vừa sức thôi.” Các món đã chuẩn bị xong, hai mâm riêng và khoảng hai mươi mâm chung xếp ngay ngắn trên bếp. Mặt Haruyo phù nề và xanh xao, ánh mắt cũng ảm đạm. “Trông chị tiều tụy lắm. Cứ giao những việc còn lại cho Shima hay người làm khác, chị qua nhà ngang nằm nghỉ đi...” “Đâu có được. Chị cố thêm tí nữa. Em mời khách vào chỗ dần là vừa.” [*] Kankonsosai (Quán-Hôn-Tang-Tế). Bốn lễ lớn ở Nhật: trưởng thành, thành hôn, tang ma, cúng giỗ tế tự. - end note - “Thế ạ. Vậy em đi đây...” Đang đi thì gặp Noriko. “Anh ơi..” Noriko nói lí nhí, liếc tôi thật nhanh rồi lập tức cúi gằm mặt. Đây là lần đầu tiên em chủ động bắt chuyện với tôi, và cũng là lần đầu tiên từ khi lọt lòng đến giờ tôi được một cô gái trẻ gọi “Anh ơi”. Tim tôi bỗng nảy lên, nhưng nhìn lại bộ dạng yếu ớt như hoa cớm nắng của Noriko, tôi bật cười gượng gạo. Nếu đây là một cô gái mơn mởn và có sức hút hơn thì... Tuy nhiên hôm nay Noriko có trang điểm nhẹ. “A, chào Noriko. Có chuyện gì thế?” “Viện chủ Khánh Thắng Viện muốn tìm anh...” “Thế à, cảm ơn em. Viện chủ đang ở đâu?” “Hướng này...” Theo chân Noriko, tôi đến gian phòng nhỏ kế bên sảnh thì thấy ni Baiko đang chuẩn bị ra về. “Ơ, ni về ạ? Nhà con đang chuẩn bị dọn cơm mời mọi người mà.” “Thôi, như thế sẽ trễ mất. Bần ni có tuổi rồi nên xin phép về trước.” “Anh ơi.” Noriko thì thầm đằng sau. “Phần cơm của ni để sai người đem đến cũng được.” Phụ nữ có khác, rất thấu đáo. “À, thế cũng được. Con sẽ kêu người bưng cơm của ni qua ngay...” “Cảm ơn cậu.” Ni Baiko khẽ cúi đầu chào, đột nhiên nhìn quanh quất rồi nhanh chóng kề tai tôi. “Cậu Tatsuya, xin hãy quá bộ đến chỗ tôi một lần. Tôi có điều muốn nói, vô cùng quan trọng, liên quan đến thân thế của cậu.” Tôi còn đang sững sờ, ni Baiko lại nhìn quanh. “Dứt khoát cậu phải đến nhé. Đi một mình, đừng dẫn theo bất kì ai. Lúc ở đền Tám Mộ tôi đã định nói rồi, nhưng có cả mợ Tây gia nên... Đừng quên, chuyện này chỉ có tôi và trụ trì chùa Ma Lữ Vĩ biết thôi. Ngày mai cậu đến cũng được... Tôi sẽ đợi.” Ni Baiko tách ra, chăm chú nhìn tôi lần nữa như gửi ám hiệu, trịnh trọng cúi chào rồi bước ra sảnh. Tôi vẫn sửng sốt, chưa hiểu hết ngay những lời nói thầm vừa rồi, cứ thế đứng lặng với vẻ ngơ ngác. Mãi mới sực tỉnh, tôi chạy theo định hỏi cho rõ, nhưng không thấy bóng dáng ni Baiko đâu nữa. “Anh và viện chủ vừa nói gì thế ạ?” Noriko đã đứng sau lưng tôi tự khi nào, đôi mắt ngây thơ như trẻ con ánh lên nét ngạc nhiên. “À, không có gì…” Tôi lấy khăn tay trong túi ra lau mồ hội trên trán. “Anh cũng chẳng biết nữa.” Lúc tôi quay vào phòng, mọi người đều đã yên vị. Ngồi ở chính diện là sư Kozen chùa Liên Quang và sư học việc Eisen chùa Ma Lữ Vĩ, bên trái là chỗ của tôi, hai bà, kế đến là chỗ của Haruyo đang bỏ trống. Tiếp theo là Shintaro, cạnh đó là chỗ của Noriko cũng bỏ trống, rồi tới vợ chồng Kuno cùng con trai cả. Ở bên kia là trưởng thôn, gia chủ Tây gia Sokichi và vợ, tiếp theo là Miyako. Bên cạnh cô là người hôm nay tôi mới gặp lần đầu, bác sĩ tản cư Arai Shuhei, 45 tuổi, trắng trẻo thanh lịch, dưới mũi là hàm râu đẹp đẽ. Nghe nói anh ta chạy nạn từ Osaka đến, nhưng lại nói giọng Edo[*] êm tai, làn da thì mềm mại, bị bắt nạt cũng là điều dễ hiểu thôi. Anh ta tham gia giải phẫu tử thi Hisaya, nên hôm nay được hai bà cho mời. Ngồi khép nép cạnh bác sĩ Arai là bà ngoại và cậu nuôi Kaneyoshi của tôi. Tiếp theo là hai gương mặt tôi chưa gặp, hoặc có thể đã được giới thiệu nhưng quên mất. Tôi đi ngang qua hành lang ngoài phòng, xuống bếp nhắn mang cơm qua Khánh Thắng Viện. “Ấy, viện chủ về rồi à? Lát chị nhờ người mang cơm qua. À, Tatsuya này.” Haruyo gọi với theo. “Việc này nhất định phải nhờ em. Em bưng một mâm cơm lên trên nhà nhé.” “Vâng. Mâm nào ạ?” “Một trong hai mâm riêng ấy. Mâm còn lại để chị... Đến chỗ của” “Vâng, chỗ hai sư thầy chị nhỉ. Mâm này của thầy nào ạ?” “Thầy nào cũng được, giống nhau hết mà...” Hai chị em, mỗi người bưng một mâm đứng dậy. “Shima, chỗ còn lại em cứ tuần tự bưng lên sau nhé. Chị vào chỗ luôn đây...” [*] Tokyo. - end note - “Vâng, em biết rồi ạ.” Chị và tôi nâng cao mâm, sóng vai bước vào phòng. Từ vị trí của cả hai thì mâm tôi bưng gần với sư Kozen chùa Liên Quang nên tôi đặt xuống trước mặt thầy. Haruyo đặt mâm còn lại trước mặt sư Eisen chùa Ma Lữ Vĩ. Hai thầy vén tay áo, cúi đầu tạ lễ. Sau đó tôi và chị ngồi vào chỗ. Shima cùng các cô giúp việc lần lượt bưng các mâm còn lại vào. Cơm dọn lên xong, ấm đun rượu[*] được mang đến, cỗ bàn đã sẵn sàng. “Tệ xá chẳng có gì nhiều, mong các vị cứ tự nhiên...” Tôi cất tiếng mời, hai thầy chùa khẽ cúi đầu, nâng chén rượu trước mặt lên. Pháp hiệu Kozen nghe già dặn, thật ra thầy mới ngoài ba mươi tuổi, gầy gò và đeo kính nặng độ. Nếu không vận áo cà sa thì trông thầy giống một thư sinh đang mọc tóc thôi. Ngược lại, Eisen chùa Ma Lữ Vĩ tuy còn học việc nhưng đã quá ngũ tuần, tóc lởm chởm lốm đốm bạc, mặt mũi dữ dằn, còn đeo kính rất dày nên mắt xếch cả lên, mỗi bên má hằn một vết nhăn sâu như kể lể bao vất vả từng nếm trải. Vào những lúc thế này, thường người ta sẽ chia sẻ những kỉ niệm liên quan đến người quá cố, nhưng vì cái chết kì dị của anh, chủ khách nghiễm nhiên tránh đả động về chủ đề ấy. Thay vào đó, câu chuyện xoay quanh Kozen. Thầy còn độc thân, nên khi trưởng thôn và gia chủ Tây gia Sokichi tâm sự rằng phải chạy đôn chạy đáo chăm sóc vợ, mặt thầy đỏ như gấc, trán lấm tấm mồ hôi. Miyako bèn trêu, “Trông thầy buồn cười quá!” Trán thầy Kozen lại phủ một tầng hơi nước làm mọi người đồng loạt cười lớn. [*] Ấm bằng kim loại, sứ hoặc gỗ, dùng để đun rượu trước khi rót ra chén. - end note - Còn cười được là tốt. Vì chỉ lát nữa thôi, một sự cố khủng khiếp đến dại người sẽ xảy ra... Bây giờ hồi tưởng, bàn tay cầm bút của tôi vẫn run rẩy đây. Hai thầy chùa không hay rượu lắm nên uống xong là úp luôn chén xuống và cầm lấy đũa. Mọi người xung quanh bắt chước theo, Shima tất tả đi bới thêm cơm. Đúng lúc đó... “Á, thầy làm sao thế!” Nghe tiếng thét chói tai, tôi ngẩng phắt lên thì thấy Eisen đang cố đỡ Kozen từ phía sau. Kozen đánh rơi đũa, một tay chống xuống chiếu, tay còn lại cào cấu từ cổ họng xuống ngực. “A, khó thở... Nư, nước...” Bốn năm người vùng dậy chạy xuống bếp. Những người còn lại đều dợm đứng lên. “Thầy Kozen, sao thế này? Ráng gượng một chút.” Trưởng thôn đi vòng ra sau, nhìn vào mặt Kozen. “Khó... khó thở quá... Ngực tôi... ngực..” Móng tay cào rách chiếu, người run bần bật như con thú bị thương, cuối cùng Kozen thổ huyết ra mâm cơm. “Ááááá...” Ai đó hét váng lên. Mọi người đồng loạt đứng bật dậy, có người vùng chạy ra khỏi phòng. Đây là án mạng thứ ba. Cơn ác mộng của tôi vẫn tiếp tục. Ầm ĩ điên loạn, giết chóc vô nghĩa... Thảm kịch chưa dừng lại. Trong số đó, sự cố khiến tôi kinh hãi nhất chính là cái chết này. Thấy Kozen hộc máu, bác sĩ Arai đứng phắt dậy, rồi như nhận ra điều gì nên lên tiếng, “Thầy Kuno, giúp tôi một tay với...” Tôi nhìn sang Kuno, và đến giờ vẫn chưa quên bộ dạng bác lúc đó. Bác nửa đứng nửa ngồi, chồm người qua mâm, trán ướt đẫm mồ hôi, mắt như muốn lồi ra. Trên đầu gối là bàn tay phải nắm chặt chén rượu, tay run lên, rồi chén rượu vỡ rụm. Nghe Arai gọi, Kuno như sực tỉnh, rút khăn tay lau mồ hôi trên trán. Bấy giờ bác mới nhận ra tay mình đang chảy máu nên lật đật buộc khăn vào vết thương, đoạn đứng lên đáp lại đề nghị của Arai, hai đầu gối run lập cập. Arai khẩn trương khám cho Kozen, nhưng không giấu nổi vẻ thắc mắc trước bộ dạng của đồng nghiệp. “Ai đó lấy hộ tôi cái túi ở hành lang.” Arai chưa dứt lời, Miyako đã đứng dậy. Arai tiêm hai, ba mũi, cuối cùng lắc đầu như bỏ cuộc. “Hỏng rồi. Đã quá trễ.” Trưởng thôn dè dặt hỏi, “Thưa thầy, nguyên nhân cái chết là...?” “Chưa giải phẫu tử thi nên tôi chưa thể trả lời chính xác, chỉ biết rất giống trường hợp của cậu Hisaya. Thầy Kuno, thầy thấy thế nào?” Kuno ngẩn người mở to mắt, như thể không nghe rõ lời Arai. Mọi người ngờ vực nhìn bác chằm chằm, rồi có ai đó đẩy mạnh lưng tôi. “Là thằng này! Chính nó hạ độc đấy!” Tôi kinh ngạc quay lại thì thấy Eisen đang xỉa tay vào mặt mình cùng biểu cảm hãi hùng, “Chính là mày! Mày là thằng hạ độc. Mày giết ông, giết anh, lần này định giết cả tao, nhưng lại giết nhầm thầy ấy!” Mạch máu nổi phồng trên trán Eisen, đôi mắt xếch sau tròng kính đỏ ngầu. Gian phòng thoáng chốc lạnh đi. Lúc này có một người loạng choạng đi đến, gạt tôi sang một bên và đứng chắn lên trước. Là Haruyo. “Thầy nói gì vậy?” Giọng chị giận run. “Tại sao Tatsuya phải đầu độc thầy? Thầy và Tatsuya thì liên quan gì đến nhau chứ?” Eisen như bừng tỉnh, nao núng nhìn quanh. Khi thấy mọi người đều đổ dồn mắt vào mình, thầy luống cuống đưa tay áo quệt mồ hôi trán. “À, không, tôi thất lễ quá...” “Chẳng có gì thất lễ cả. Nào, thầy hãy nói cho mọi người nghe, vì sao Tatsuya lại muốn giết thầy. Vì sao em ấy lại muốn hạ độc thầy?” Haruyo vừa thở hổn hển vừa sấn sổ tiến lại gần Eisen, làm thầy càng hoảng. “Không, không có gì hết. Vì tình cảnh đáng sợ quá, làm tôi rối trí... lỡ thốt ra lời quá đáng. Xin hãy xem như nước chảy qua cầu mà quên đi.” “Rối trí đến đâu thì vẫn có chuyện nên nói và không nên nói. Xin thầy hãy làm rõ ra. Giữa thầy và Tatsuya có liên hệ gì...” “Chị ơi, thôi bỏ đi. Kích động quá sẽ ảnh hưởng đến sức khỏe.” “Nhưng chị tức quá...” Haruyo áp chặt vạt áo vào mặt, vai run run òa khóc. Tại sao Eisen lại lớn tiếng la hét như thế nhỉ? Dù rối trí thì cũng không thể nói ra những lời vốn không nghĩ đến. Lúc biết Kozen bị đầu độc, chắc chắn thầy ta đã sinh nghi là hung thủ giết nhầm mục tiêu. Nhưng tại sao lại nghi như thế.. Thầy nói, mày giết ông, giết anh, lần này định giết cả tao... Tại sao nhỉ? Tại sao sau ông ngoại và anh trai thì lại đến Eisen? Tôi không tài nào hiểu nổi. Tạm gác lại băn khoăn đó, việc Kozen bị đầu độc lại khiến một làn sóng khiếp đảm ập vào thôn Tám Mộ. Những người làm vật hi sinh lúc trước, cả ông ngoại và Hisaya, đều có liên hệ sâu sắc với nhà Tajimi. Nhưng người bị hại lần này, ngoài việc là sư thầy của ngôi chùa trước giờ vẫn lo hậu sự cho gia đình thì chẳng có cơ duyên hay mối liên quan nào đặc biệt cả. Hai án mạng đầu tiên rất khó hiểu, còn vụ thứ ba thì phải nói là vô nghĩa. Hung thủ chuyên hạ độc, ra tay bất kể nạn nhân, chỉ cần giết người là thỏa mãn sao? Cảnh sát trực thôn lập tức lao đến theo tin cấp báo. Và khi đêm xuống, chỉ huy Isokawa cùng các điều tra viên khác của thị trấn N lũ lượt kéo về. Isokawa là một nhân vật lão luyện, được xem như con cáo già của cảnh sát hình sự tỉnh. Sau cái chết kì lạ của Hisaya, ông đóng chốt ở thị trấn N, hằng ngày lên thôn Tám Mộ để điều tra, thế nên chẳng ai bất ngờ khi ông xuất hiện. Đáng ngạc nhiên là lẫn trong số các nhà chức trách có cả anh chàng nói lắp Kindaichi. Kì lạ hơn, cái anh Kindaichi ấy khá có tiếng nói trong nhóm. Ngay cả Isokawa cũng hỏi ý kiến anh ta một cách kính trọng. Cuối cùng, kết quả điều tra đại khái như sau. Chất độc giết chết Kozen được bỏ vào món giấm[*]. Thời điểm tẩm độc có thể được suy luận thế này. Hai mâm riêng và khoảng hai mươi mâm chung, trừ xúp, được chuẩn bị cùng nhau và bày tạm dưới bếp trong khi mọi người tụng kinh ở nhà trên. Không chỉ đàn bà mà cả đàn ông, lúc xin miếng nước, khi thì đổi cốc, luân phiên nhau ra vào khu vực này. Vì thế, tuy rằng ai cũng có cơ hội bỏ độc vào mâm của Kozen, nhưng điều khó hiểu ở đây là tại sao hung thủ biết mâm đó sẽ được bưng cho Kozen? Có hai mâm riêng, còn lại toàn bộ là mâm chung, nên ai cũng hiểu hai mâm đó sẽ được đem mời nhà sư. Nếu hung thủ nằm trong số khách khứa thì cứ việc an tâm là mâm bỏ độc tuyệt đối không đến chỗ mình, có điều mâm đó dọn cho Kozen hay Eisen, e rằng cả Phật Thích ca cũng không tiên đoán nổi. Việc tôi bưng mâm có độc và Haruyo bưng mâm còn lại hoàn toàn là ngẫu nhiên. Hơn nữa, việc tôi đứng bên phải chị, bưng mâm vào phòng theo tương quan đó và đặt trước mặt Kozen cũng hoàn toàn ngẫu nhiên, không có chủ ý của tôi hay Haruyo xen vào. Nếu bấy giờ tôi bưng mâm còn lại, hoặc đứng bên trái Haruyo, dĩ nhiên người bị đầu độc phải là Eisen. [*] Món dưa chuột trộn giấm cùng các loại hải sản như mực, tôm, cá... - end note - Vậy thì, chẳng lẽ mục đích của hung thủ là chỉ cần một trong hai thầy chùa chết, không quan trọng là thầy nào? Trên đời lại có kiểu giết người ngớ ngẩn như thế ư? Nghe thật điên rồ. Mọi việc thật điên rồ. Tuy nhiên, thủ pháp gây án điêu luyện cho thấy hung thủ tuyệt đối không ngu ngốc cũng chẳng hề loạn trí. Cứ bảo vụ án này điên rồ, chẳng qua là vì không ai xác định được kế hoạch của hắn thôi. Nói cách khác, ba án mạng vừa qua mới là ba điểm trên vòng tròn đẫm máu mà hắn đang cố vẽ ra. Và không ai biết mục đích của chuỗi tội ác này là gì cho đến khi hắn vẽ xong. Đêm đó, tại hai gian 19 m2 thông nhau, một thí nghiệm kì lạ đã diễn ra. Dường như đây là ý tưởng của Kindaichi. Anh ta muốn chúng tôi trở lại vị trí của mình lúc ăn cỗ. May thay, nhờ lời nhắc nhở thấu đáo trước đó của Arai, hiện trường được giữ nguyên, chỉ có tử thi chuyển đi giải phẫu, còn lại mâm bát vẫn để theo thứ tự như cũ. Tất cả ngồi xuống đúng mâm của mình. “Xin hãy nhìn kĩ. Không có gì sai sót chứ? Mâm cơm trước mặt có đúng là mâm quý vị dùng khi nãy không? Kiểm tra cho kĩ nhé.” Chúng tôi xem kĩ mâm cơm trước mặt, kiểm tra thức ăn còn dư trong chén. Đại khái không có sai lệch gì. Thế là Kindaichi đi vòng quanh ngó món giấm của từng người và ghi chép vào sổ. A, tôi biết rồi. Anh ta đang xem xem ai ăn hoặc không ăn món giấm. Cơ bản có thể suy luận thế này. Vì có sự phân biệt giữa mâm chung và riêng nên hung thủ chắc mẩm mâm có độc sẽ không xoay đến mình. Đồng thời hắn cũng nhận thức rõ rủi ro rằng, khi sắp xếp món ăn, người ta hay đổi chén từ mâm này qua mâm khác, hoặc gặp chút thức ăn từ chén nọ bỏ qua chén kia. Bỏ độc xong, nhỡ có ai đổi chén sang mâm khác, hoặc gắp thức ăn từ chén nọ sang chén kia thì... Vì vậy, hung thủ dứt khoát sẽ tránh xa món giấm. Mãi sau này tôi mới được cho biết kết quả thí nghiệm của Kindaichi. Kẻ không hề đụng đến món giấm khi ấy chỉ có mình tôi, Tajimi Tatsuya. Vì tôi rất ghét món đó... * * * Ôi, tôi mệt mỏi rã rời. Chẳng còn sức nghĩ ngợi gì nữa. A... thật quá lắm rồi. Trước căng thẳng và kích động, sức chịu đựng của con người cũng có giới hạn. Vượt qua giới hạn đó, dây thần kinh căng như dây đàn sẽ đứt phụt, sự kích động sẽ bùng nổ. Trạng thái này gọi là rệu rã. Và vào đêm ấy, tôi đã rệu rã. Thi thể Kozen tạm thời được chuyển qua phòng khác chờ giải phẫu. Isokawa đích thân đi gửi điện báo cho tiến sĩ N, bác sĩ ủy thác của cảnh sát tỉnh. Sau cú điện báo đó, chúng tôi lần lượt bị thẩm vấn kĩ lưỡng đến khuya. Ở hai vụ án trước, không biết thủ phạm hạ độc ở đâu và khi nào, hôm nay thì rất rõ ràng. Hắn đang ở đây, lẩn vào sự hỗn tạp nơi nhà bếp để khéo léo bỏ độc vào thức ăn. Nghĩa là, kẻ ác độc đã giết ông và anh, ban nãy giết cả Kozen thực chất ở ngay gần tôi. Ý nghĩ này khiến tôi không khỏi rùng mình ớn lạnh. Cuộc thẩm vấn vô cùng khắc nghiệt kéo dài đến tận khuya hôm ấy, cố nhiên tâm điểm là tôi. Những ngẫu nhiên xui xẻo của tôi có khả năng làm vẩn đục cả những bộ óc sáng suốt nhất. Đối với cảnh sát bây giờ, hung thủ như con quái vật, hạ độc vô tội vạ, giết hết người nọ đến người kia mà chẳng cần lý do... Ngoài tôi ra còn ai khớp với tính cách đó hơn nữa? Cha tôi gớm ghiếc như vậy cơ mà. Dòng máu hung bạo của cha đang chảy trong huyết quản tôi, chỉ khác là thay hình đổi dạng, không hừng hực như lửa mà tiềm tàng lắng đọng như nước, chẳng phải là tố chất gắn liền với tính cuồng sát bằng độc dược sao... Xuất thân của tôi dính dáng đến thảm kịch đẫm máu này. Nó trở thành sao chổi chiếu mệnh, chi phối tôi, xui khiến tôi gây ra những tội ác quái đản.. Việc tôi mới về thôn cũng là một bất lợi. Đối với người dân nơi đây, tôi là một kẻ ngoại lai bí hiểm, không ai đủ tự tin đứng ra bảo vệ tôi cả. Có khi chính Haruyo cũng nghi ngờ tôi... Ý nghĩ này khiến tôi đau đớn hơn cả việc bị phanh thây xẻ thịt. Chị tôi mà còn cho là như thế thì cảnh sát đánh dấu hỏi vào tôi cũng hợp lý thôi. Các kiểu hỏi cung trực tiếp và gián tiếp diễn ra dai dẳng. Khi thì họ rào trước đón sau, khi thì thẳng thắn công kích, buổi thẩm vấn trôi qua dằng dặc mà quyết liệt khiến tôi kiệt sức cả về tinh thần lẫn thể xác. Nghe nói thời Edo[*] có cách tra khảo gọi là “kết tội khi mơ màng”. Người ta bắt tù nhân thức suốt nhiều ngày để tinh thần và thể xác hắn mệt mỏi rũ rượi, rồi tận dụng trạng thái mơ hồ buộc hắn nhận tội, không cần biết hắn có thực sự phạm tội hay không. Thái độ của điều tra viên đêm đó không hẳn là muốn bức cung tôi đến mức ấy, nhưng trạng thái căng thẳng và kích động liên tiếp đã vượt quá sức chịu đựng, khiến tôi cảm thấy mình như tên tù nhân gặp phải loại tra khảo “kết tội khi mơ màng” này. “Hay mình là một con quái vật mà chính bản thân cũng không nhận ra? Phải chăng một nhân cách thứ hai đang ẩn nấp bên trong, nhè lúc mình không hay biết đã gây ra những chuyện kinh khủng đó...” Thậm chí tôi còn nghĩ ra mấy chuyện vớ vẩn như thế. Bị dồn ép quá mức, suýt nữa tôi đã hét lên, “Đúng rồi. Là tôi. Tất cả đều do tôi làm. Tôi thú nhận tất cả, đừng hành hạ tôi nữa... Để cho tôi yên.” Và người kịp thời ngăn cản tôi không ai khác chính là Kindaichi. “Ôi trời, ông cảnh sát, dù hung thủ là ai đi nữa thì vụ này cũng không thể giải quyết trong một sớm một chiều, vì chưa nắm được động cơ giết người của hung thủ. Ngay vụ ám hại ông Ushimatsu và anh Hisaya dường như cũng có động cơ, nhưng nghĩ kĩ thì lại thấy giống giết người vô tội vạ. Lần này đến Kozen, ta vẫn không rõ động cơ gây án của hắn. Còn chưa dò ra rốt cuộc hắn đang toan tính điều gì thì chưa thể buộc tội người khác, nhất là buộc tội một cách thiếu thận trọng như vậy.” [*] 1603-1868. - end note - Kindaichi dường như có tầm ảnh hưởng lạ lùng đối với Isokawa, chỉ một lời của anh ta, tôi đã được giải phóng khỏi mũi dùi sắc bén của cảnh sát thẩm vấn. Isokawa cười chua chát, “Hầy, rắc rối quá! Vụ thảm sát hai mươi sáu năm trước đúng là rùng rợn chưa từng có, nhưng lại đơn giản. Chuỗi án mạng lần này có quy mô nhỏ mà khiến chúng ta đau đầu hơn nhiều. Khốn kiếp, hai đời cha con đều làm người ta hao tâm tổn sức...” Cuối cùng, khi nhóm điều tra cắt lại hai người canh chừng thi thể Kozen và rời đi, thì đã quá 11 giờ đêm. Ngày mai tiến sĩ N sẽ tới giải phẫu tử thi ngay tại nhà Tajimi. Nhóm điều tra đi chưa bao lâu, khách dự cúng thất bị giữ lại đến lúc đó cũng len lén ra về như chạy nạn, bỏ lại gian phòng rộng lớn quạnh quẽ như bờ biển khi triều rút. Tôi chẳng còn tâm sức để làm bất cứ việc gì nữa. Cảm giác khổ sở trào dâng, tôi yếu đuối ngồi bệt xuống sàn phòng ngổn ngang, nước mắt đua nhau tuôn trào. Không ai bắt chuyện với tôi. Có tiếng rửa bát lanh canh dưới bếp mà tuyệt nhiên không nghe tiếng nói. Chắc Shima và các cô giúp việc khác đang bàn tán về thảm kịch hôm nay, nhưng ngại tôi nên cố hạ thấp giọng. Hẳn là sự nghi ngờ đã cắm rễ sâu trong lòng họ. Ngay cả tiếng rửa bát cũng tránh va đập hết mức... Ôi, tôi cô độc quá! Chẳng ai đứng về phía tôi, mở lời với tôi... Nỗi cô đơn đang cuồn cuộn trong lòng, thình lình một giọng nói cất lên như nhìn thấu tâm can tôi, “Không có chuyện đó đâu. Chị lúc nào cũng đứng về phía em. Haruyo nhẹ nhàng ôm lấy vai tôi từ phía sau, “Dù ai nói gì đi nữa, chị vẫn mãi ủng hộ em, dứt khoát em đừng quên điều này nhé. À không, chị biết rằng em không phải là người khủng khiếp như thế...” Chưa khi nào tôi thấm thía sự cảm thông của người khác như lúc ấy. Tôi bất chợt rúc vào ngực chị như đứa trẻ. “Chị ơi, nói cho em biết, em phải làm sao đây? Lẽ nào em đến đây là sai lầm? Nếu vậy em sẽ quay lại Kobe ngay lập tức. Chị nói cho em biết đi, em phải làm thế nào bây giờ?” Haruyo dịu dàng xoa lưng tôi, “Nào, đừng bàn lùi chứ... Em là người nhà này, về nhà ở thì có gì sai. Em phải sống mãi ở đây đấy...” “Chị ơi, nếu việc em đến đây là nguyên nhân khiến thảm kịch lần lượt xảy ra thì em chẳng thể nán lại thêm một phút nào nữa. Chị nói cho em biết đi, ai gây ra những chuyện này? Và dính dáng gì đến em chứ?” “Tatsuya!” Haruyo run giọng, “Đừng nghĩ vớ vẩn... Em làm sao dính dáng đến các án mạng được? Chỉ riêng trường hợp của anh chẳng phải đã rõ rồi sao! Em tráo thuốc lúc nào? Em mới về thôi mà...” “Cảnh... cảnh sát chẳng hề nghĩ thế. Họ cho rằng em là ác ma tinh thông yêu thuật.” “Vì tâm trí họ rối loạn thôi. Khi họ trấn tĩnh lại, hiểu lầm sẽ được hóa giải. Tatsuya, nhất định không được bi quan hay tuyệt vọng...” “Chị...” Tôi toan nói thêm, nhưng từ ngữ cứ nghẹn ở cổ, không thốt được tròn câu. Haruyo im lặng một lúc, rồi như sực nhớ ra. “À đúng rồi, chuyện lạ em hỏi chị hôm trước...” “Chuyện lạ á?” “Ừ, em hỏi gần đây có ai rời thôn đi xa không... Tại sao lại hỏi thế” Giọng điệu như thể đã nghĩ ra điều gì ấy khiến tôi ngạc nhiên nhìn sang. Mặt Haruyo hơi phù do mệt mỏi, riêng ánh mắt lại sáng lấp lánh như ẩn chứa một cảm xúc mạnh mẽ. Thế là tôi thành thật thuật lại việc có kẻ đi quanh dò la về tính cách và hành vi của tôi ở Kobe. Kẻ này không liên quan đến người tìm ra tôi là luật sư Suwa, và bộ dạng có vẻ là người ở quê. Haruyo mở to mắt, hỏi lại tôi là việc xảy ra khi nào. Tôi bấm tay ước lượng, Haruyo cũng nhẩm tính, cuối cùng thở dốc, “Quả nhiên. Đúng là khoảng thời gian đó...” Chị bỗng nhích gối tới gần. “Hôm trước em nói là người thôn này nên chị mới không nghĩ ra. Vì đấy không phải người thôn này, chỉ có cơ duyên sâu đậm với thôn này thôi, và đi xa đúng vào khoảng thời gian em bảo.” “Ai ạ? Người đó là ai?” “Thầy Eisen chùa Ma Lữ Vĩ.” Tôi rùng mình nhìn chị, cảm giác như ai đóng đinh đỉnh đầu mình, giọng tôi run lên, “Thật thế ạ?” “Thật mà, chắc chắn không sai. Khi nãy thầy Eisen cũng nói năng rất lạ lùng với em còn gì. Bấy giờ chị tức quá nên mải tranh cãi, mãi mới sực nhớ khoảng đầu tháng trước thầy bỏ chùa đi đâu đấy khoảng năm sáu ngày.” Tôi không rét mà run, răng va lập cập vì kích động, “Eisen là người thế nào? Có quan hệ gì với nhà ta không?” “Không hề. Thầy Eisen là chỗ quen biết cũ của trụ trì Choei, trước kia từng làm sư truyền đạo ở ngôi chùa nào đó bên Mãn Châu. Chiến tranh kết thúc chưa bao lâu thì thầy xuất hiện ở chùa Ma Lữ Vĩ. Do trụ trì Choei đau ốm nên thầy thường thay mặt giải quyết công việc. Chị không biết gì về xuất thân của thầy cả.” Nếu người xuất hiện ở Kobe là Eisen thật, thì tại sao thầy phải làm thế? Sao lại quan tâm đến tôi như vậy? “Liệu Eisen có biết gì về những án mạng này không chị nhỉ? Theo lời lẽ của thầy hôm nay thì...” “Chắc chắn là có.” Haruyo quả quyết. “Nếu không thì đã chẳng thốt ra lời lẽ ác nghiệt như thế. Về sau thầy bảo rối trí vì cảnh tượng đáng sợ quá. Có thể lắm, nhưng mất trí cỡ nào cũng khó mà tuôn ra điều mình không hề nghĩ. Em còn nhớ những lời ấy không?” Làm sao mà tôi quên được. Vẫn run bắn, tôi im lặng gật đầu. “Những lời ấy có khiến em liên tưởng đến điều gì không? Tất nhiên thầy Eisen đã hiểu lầm, nhưng tại sao lại hiểu lầm chứ?” Dĩ nhiên tôi chẳng liên tưởng được điều gì cả. Giữa lúc tôi bận ngẫm nghĩ và chán nản về tình cảnh cô độc của mình ở đây, thì Shima xuất hiện. “Cậu Tatsuya...” Cô quỳ ở ngưỡng cửa. “Hai bà cho gọi...” “A, thế à, thưa với hai bà là chị đến ngay... Haruyo dợm đứng lên thì Shima ngăn lại, “Dạ, hai bà bảo không phiền cô chủ, chỉ gọi một mình cậu Tatsuya... Hai chị em không khỏi nhìn nhau. Tôi đến nhà này đã được một tuần nhưng chưa từng trò chuyện riêng với hai bà. Lúc nào gặp mặt cũng có Haruyo hoặc người khác ở cùng. Hai bà đột ngột cho gọi một mình tôi đúng vào đêm xảy ra sự cố bi thảm càng khiến lòng tôi rối bời bất an. Không thể từ chối, tôi đứng dậy đi theo Shima. Haruyo bồn chồn trông theo... Hai bà ở phía trong cùng nhà chính, sinh hoạt tại hai gian phòng rộng khoảng 13 và 10 m, nối với hành lang gần 30 mét dẫn xuống nhà ngang. Hai bà luôn trải nệm ngủ cạnh nhau ở phòng 13 m. Tôi theo Shima bước vào phòng. Hai bà chưa ngủ mà đang lặng lẽ uống trà. Tôi vẫn không phân biệt được ai với ai. Trông thấy tôi, hai bà mỉm cười bằng đôi môi chúm chím như túi rút. “Tatsuya đấy à, cực thân cháu rồi. Ngồi xuống đây nào.” “Shima, ở đây hết việc rồi, lui xuống nghỉ ngơi đi.” Hai bà lần lượt nói. Tôi ngồi xuống chỗ được chỉ. Shima im lặng cúi chào rồi đi ra ngoài. “Hai bà tìm cháu ạ?” Tôi đưa mắt nhìn cặp sinh đôi. “Hô hô hô, sao lại khách sáo thế. Đây chẳng phải nhà cháu sao, cứ thoải mái đi, Kotake nhi!” “Phải ạ. Cháu không cần lo lắng thế. Hisaya chết rồi, cháu giờ như chủ nhà. Phải đường hoàng lên, không thì hai bà phiền não lắm.” Con người đến tuổi này, có lẽ mọi hỉ nộ ái ố đều bay hơi hết, dây thần kinh cảm xúc cũng trơ lì đi chăng? Hai bà đều bình thản, cứ như không hề biết đến thảm kịch hôm nay vậy. Tôi đâm ra khó chịu, người bứt rứt vô cùng. “Vâng, thế việc hai bà muốn nói là...” Tôi hỏi lại lần nữa. “À, không hẳn là việc gì quan trọng. Hai bà nghĩ có lẽ cháu cũng mệt rồi nên định cho cháu cốc trà.” “Ừ, chuyện xui xẻo xảy ra liên tiếp, chắc cháu mệt mỏi lắm. Đây là trà hiếm đấy, cháu uống một cốc đi. Chị Koume, chị pha cho cháu nó một cốc nhé.” “Ừ ừ.” Bà Koume thoăn thoắt lau dụng cụ và pha cho tôi một cốc trà. Chẳng hiểu dụng ý thực sự của hai bà là gì, tôi chỉ biết giương mắt nhìn họ. “Cháu sao thế? Bà Koume cất công pha cho cháu đấy, mau cảm ơn rồi uống đi.” Nghe giục, mà cũng không có lý do để từ chối nên tôi cầm cốc lên uống và lập tức giật thột, lại đưa mắt nhìn hai bà. Mùi vị quá dị thường làm lưỡi như bị kim châm... Hơn nữa, tôi còn bắt gặp hai bà thoáng nháy mắt với nhau. Tôi nghe sống lưng ớn lạnh, mồ hôi túa ra khắp người. Kẻ hạ độc... Hai bà lão giống khi này là kẻ hạ độc sao? “Cháu sao vậy? Tatsuya, sao mặt cháu lạ thế? Uống một hơi cho hết đi nào.” “Vâng…” “Hô hô hô, thằng bé ngộ quá. Sao cứ nhớn nhác thế nhỉ? Không có độc đâu, uống một hơi đi.” Hung thủ mà hồn nhiên như thế ư? Hai bà chụm đôi môi như túi rút, bộ dạng khoái chí nhưng cũng có phần hồi hộp, chăm chú nhìn đôi tay cầm cốc của tôi. Mồi hôi lạnh chảy thành dòng trên mặt, trước mắt tôi tối sầm, hai tay cầm cốc trà run bần bật. “Sao thế? Uống ực một phát rồi về phòng nghỉ. Đêm cũng muộn rồi.” “Ừ, hôm nay cháu hẳn là kiệt sức lắm. Uống cạn cốc trà đó, quên hết mọi chuyện rồi ngủ đi nhé. Ăn được ngủ được là tiên mà.” Tôi lâm vào cảnh tiến thoái lưỡng nan. Bây giờ không lẽ phun nước trà đẳng nghét trong miệng ra. Mà phun thì sao, một phần đã trôi xuống cổ rồi còn đâu. Trót đâm lao phải theo lao... Ừ, ra sao thì ra. Bỗng nổi máu liều, tôi nuốt trọn hớp trà đáng nghi. Nỗi khiếp đảm, cơn rùng mình và sự tuyệt vọng khó tả làm người tôi run lẩy bẩy... “A, uống hết rồi kìa.” “Hô hô hô, đúng là đứa cháu ngoan.” Hai bà nhìn nhau cười xảo quyệt, cổ rụt lại, hí hửng như trẻ nhỏ. Sống lưng ớn lạnh, tôi cúi gằm mặt như thế thân mình bị nhìn thấu. Chẳng mấy chốc bụng tôi sẽ đau quằn quại, một dòng máu ấm nóng trào lên ngực... Toàn thân nhơm nhớp mồ hôi. “Thôi, cháu về nghỉ được rồi.” “Ừ, chị nói phải. Cháu xuống nhà ngang nghỉ ngơi đi. Chúc cháu ngủ ngon.” “Vâng…” Tôi chống tay xuống chiếu, cúi đầu chào hai bà rồi lảo đảo đứng dậy. Không hiểu sao tôi có cảm giác quay cuồng, mắt hoa đi. Ra tới hành lang, tôi bắt gặp Haruyo đang đứng đợi với vẻ lo lắng. “Hai bà tìm em làm gì thế?” “Không có gì đâu ạ. Chỉ gọi em đến uống cốc trà thôi.” “Uống trà...?” Haruyo nhíu mày nghi ngờ, rồi nhận ra sắc mặt tôi khá xấu. “Trời, Tatsuya, em sao thế? Mặt tái nhợt, mồ hôi cũng.” “Không sao đâu, em hơi mệt thôi. Tối nay ngủ một giấc là lại khỏe ngay ấy mà. Chị cũng ngủ đi nhé.” Dường như Haruyo muốn đỡ tôi, nhưng tôi gạt nhẹ ra rồi loạng choạng quay về nhà ngang. Shima đã trải sẵn nệm ngủ. Với tâm trạng vật vờ như kẻ say, tôi thay đồ ngủ, tắt đèn rồi quăng mình xuống nệm. Hồi nhỏ tôi từng xem vở kịch Bát trận thủ hộ thành. Do tình thế bức bách, Satohida Kamimasakiyo biết là rượu độc mà vẫn uống, cố thủ trong tháp canh ba năm, vừa sống vừa nhìn sinh mệnh rút ngắn từng giờ từng khắc. Tôi vẫn nhớ cảm giác sợ hãi khôn tả và nỗi buồn sâu thẳm trong tâm hồn non nớt của mình bấy giờ. Tâm trạng của tôi đêm ấy cũng thế. Tôi huy động toàn bộ hệ thần kinh để dò xét những thay đổi bất thường có thể phát sinh trong người mình. Cảm giác tuyệt vọng ảm đạm khó lòng diễn tả bằng lời. Tôi nhắm mắt trong đêm, thầm vẽ nên những ảo tưởng kì dị và đẫm máu. Tuy nhiên, chẳng có gì dị thường xảy ra trong người tôi cả. Trước khi cơn đau thể xác xuất hiện thì tôi đã mụ mẫm thiếp đi vì mệt mỏi và căng thẳng. Không lâu sau, khi cảm nhận được điều khác thường, tôi giật mình choàng tỉnh giữa đêm. Không rõ lúc đó là mấy giờ. Từ nhỏ tôi đã có một tật lạ, một chứng bệnh thì đúng hơn, đó là mỗi khi tinh thần quá sa sút, hoặc thể xác quá lao lực thì đêm ngủ sẽ rơi vào tình trạng nửa mê nửa tỉnh, tức là trí não tỉnh dậy, còn dây thần kinh vận động vẫn ngủ li bì. Thật ra nếu bạn chưa từng nếm trải thì sẽ không thấu hiểu được nỗi sợ hãi và cô đơn khi đó. Các giác quan thức giấc, mơ hồ nhận thức được mọi việc xung quanh, nhưng thần kinh vận động hoàn toàn tê liệt, trò chuyện cũng không nổi chứ đừng nói cử động tay chân. Dù cố gắng mở miệng thì lưỡi cũng cứng ngắc, nghĩa là rơi vào trạng thái bị trói chặt. Đêm ấy, tôi choàng tỉnh trong trạng thái này. Có gì đó bất thường trong phòng... Nói cách khác, trong phòng còn một người nữa, tôi cảm nhận được dao động không khí do hắn gây ra và hơi thở kiềm chế của hắn. Mà trước cả khi cảm nhận, mi mắt khép chặt của tôi đã bắt được thứ ánh sáng mờ ảo kì lạ lan tỏa trong phòng, dù tôi tắt đèn rồi mới ngủ. Không cử động được, khắp người túa mồ hôi vì khiếp hãi. Tôi cố gắng hét lên, nhưng lưỡi cứng ngắc không thốt được thành tiếng. Tôi ra sức giãy giụa ngồi dậy, nhưng toàn thân cứ gắn chặt vào nệm, chẳng nhúc nhích được. Ít nhất cũng phải ráng mở mắt, nhưng hai mí như bị keo dán. Người ngoài trông thấy ắt sẽ tưởng tôi giả chết. Chừng như yên tâm với tình trạng của tôi, kẻ đột nhập chầm chậm bò về phía nệm ngủ, sau một chút lưỡng lự thì bò đến tận rìa nệm, chăm chú cúi nhìn mặt tôi. À, ý tôi là, cảm thấy hắn đang cúi nhìn. Hắn ngồi yên một lúc, hô hấp ngưng đọng, chắc đang chằm chằm quan sát. Chẳng mấy chốc, nhịp thở của hắn gấp gáp. Tôi tưởng sắp có luồng hơi phả vào mặt mình, thì đúng lúc có sự lạ. Một giọt nóng hổi rơi xuống má tôi. Nước mắt! Tôi vô thức gồng người, bất thần hít mạnh. Kẻ đột nhập cũng giật mình, vội rụt cổ lại, chăm chú quan sát động tĩnh của tôi một lúc, chừng như yên tâm nên nhích đầu gối lên tí nữa, nghĩ sao lại đột ngột nhảy lùi ra sau. Hắn thở gấp, bất động chốc lát rồi hấp tấp nhổm dậy. Đúng lúc này, trạng thái bị trói của tôi được hóa giải một phần. Mí mắt trên dưới vốn đấu tranh quyết liệt, cuối cùng đã đẩy bong được lớp keo dán. Tôi mở bừng mắt, nỗi kinh hoàng liền chạy xẹt qua người như luồng điện. Có người đang đứng trước bình phong Tam Toan Đồ. Hắn đứng quay mặt về bên kia nên tôi chỉ thấy sau lưng, nhưng nhìn giống hệt sư Phật Ấn vẽ trong bình phong. Tôi chợt nhớ lại chuyện Haruyo kể lúc trước. Khi ngủ ở phòng này, Heikichi nhóm Núi đã thấy có người bước ra từ bình phong. Tôi cố trợn mắt nhìn rõ tướng mạo hắn, nhưng ánh sáng mờ ảo bỗng vụt tắt, bóng dáng khả nghi biến mất trong đêm như bị hút vào bình phong. Tôi nỗ lực chiến đấu với trạng thái đông cứng đáng nguyền rủa của mình, cố sức hít thở thật mạnh (cử động duy nhất có thể làm được lúc này) và tận dụng sức bật để ngồi dậy. Đôi lúc nhờ thế mà tôi thoát khỏi tình trạng bị trói chặt. Lần này chưa thành công đã phải ngưng ngang. Có người đang đi qua hành lang dài để đến đây. Tiếng bước chân đều đặn và êm như mèo, tiếng quần áo sột soạt nhẹ nhàng... Và im ắng hồi lâu khi dừng trước cửa phòng tôi. Tôi nhắm mắt nín thở, tim nhảy thình thịch trong ngực, mồ hôi rịn trên trán. Một khắc, rồi hai khắc trôi qua... Cuối cùng có tiếng kéo cửa khe khẽ, ai đó nhẹ nhàng bước vào cùng ánh sáng mờ nhạt. Không chỉ một mà tận hai người. Tôi lén hé mắt nhìn, và giật mình. Đó là hai bà. Một trong hai cầm cây đèn giấy kiểu cổ. Ánh sáng mờ ảo hắt lên bóng hình nhàn nhạt của cả hai. Hai bà mặc y phục đi đường màu đen giống nhau, cổ tay đeo tràng hạt pha lê, lạ lùng hơn là cả hai đều chống gậy. Hai bà rón rén tiến tới rìa nệm, khom lưng nhìn xuống mặt tôi. Dĩ nhiên, tôi nhắm nghiền mắt lại. “Ngủ say thật.” Một trong hai thì thầm. “Thuốc có tác dụng rồi, hô hô hô.” Người còn lại nhỏ giọng. “Kotake, nhìn kìa, cháu nó ra nhiều mồ hôi quá...” “Chắc là do mệt. Thở cũng gấp gáp nữa.” “Tội nghiệp, gặp phải nhiều chuyện mà...” “Thôi thế này cũng ổn rồi. Có vẻ sẽ ngủ lâu đấy.” “Ừ, mình đi thôi. Hôm nay là ngày mất của Phật mà.” “Đi nào chị Koume.” \"Ừ, Kotake.” Hai bà cầm đèn rón rén đi ra ngoài hiên, lặng lẽ đóng cửa phòng. Đúng lúc đó, tình trạng đông cứng kết thúc, tôi liền bật dậy. A... là mơ sao? Không, không phải. Hai bà đi vòng ra sau hiên, hướng đến nhà vệ sinh. Ánh đèn hắt hai cái bóng nho nhỏ lên cửa phòng. [*] Bonbori. Đèn có đế cao bằng gỗ, bên trên là ngọn nến bọc trong khung giấy mỏng hình lục giác. - end note - Đằng sau phòng tôi nằm là một phòng sàn gỗ khoảng 13 m2. Hẳn là nhà kho, bên trong có vài hòm mây đã cũ để đựng đồ, một cái rương, một hộp gỗ sơn đen đựng mũ và áo giáp, và một cỗ kiệu kiểu xưa chắc là của gia chủ thời trước. Khi hai bà đi vào nhà kho, tôi bất giác giật mình. Lúc trước tôi có nói trên tường phòng này có treo mặt nạ nữ quỷ và tinh tinh. Hai bà vừa khuất dạng trong kho, đôi mắt nữ quỷ bỗng nhiên le lói sáng, chập chờn như nến, lập lòe khi tỏ khi mờ. Tôi thẫn thờ nhìn chăm chăm vào thứ ánh sáng ấy một lúc, rồi hiểu ra. Trên bức tường treo mặt nạ nữ quỷ có đục lỗ, ánh sáng từ cây đèn của hai bà lọt qua lỗ rọi sang đây. Đồng thời tôi đã hiểu chân tướng của ánh sáng lơ lửng mờ ảo trong phòng lúc mình nửa mê nửa tỉnh. Ánh sáng đó thắp lên bên nhà kho, xuyên qua mắt nữ quỷ hắt sang đây. Về sau ánh sáng vụt tắt, nghĩa là kẻ đột nhập phòng này đã trốn sang kho nhỉ? Tim tôi nhảy loạn xạ, đập nhanh như trống dồn. Tôi đứng bật dậy, rón rén đến gần mặt nạ, đúng lúc trong kho “rầm” một tiếng giống như đóng nắp, ánh nến lập lòe ở mắt nữ quỷ tắt lịm. Dấu hiệu có người trong kho cũng tan biến. Tôi thấy rùng rợn khó tả. Không phải hai bà hạ độc, mà là cho tôi uống thuốc ngủ. Nói cách khác, hai bà muốn kín đáo vào kho nên đã đánh thuốc tôi. Nửa đêm thì có việc gì trong kho chứ? Tôi nhẹ nhàng bật đèn, ra khỏi phòng và đi sang nhà kho ở bên kia tường. Trong đó tối thui, nhưng đúng như tôi dự đoán, ánh sáng của đèn phòng ngủ tia sang từ góc tường ứng với chỗ treo mặt nạ. “Hai bà ơi...” Tôi khẽ gọi, tất nhiên chỉ gọi thử mà thôi, không nghĩ sẽ có ai trả lời. Quả nhiên, đáp lại chỉ là sự thinh lặng, tôi bèn bật đèn kho. Đúng như tôi nghĩ, không thấy bóng dáng hai bà đâu. Nhà kho không còn lối ra nào khác ngoài cánh cửa gỗ tôi vừa vào, đối diện nhà vệ sinh. Ở mé Bắc có cửa sổ nhỏ nhưng đã bị chắn bằng hàng rào mắt cáo, hơn nữa đã đóng chặt và chốt trong bằng thanh chắn. Một cơn kích động khó tả chạy suốt người tôi. Không còn nghi ngờ gì nữa, ở đâu đó trong đây có lối đi bí mật. Điều này sẽ giải tỏa nghi vấn của Haruyo về nhà ngang và kẻ xâm nhập đã dọa Heikichi. Đúng, tôi hiểu rồi. Thời gian Heikichi ngủ ở nhà ngang, cậu ta nói luôn có cảm giác bị ai đó nhìn chằm chằm. Chắc chắn là vì kẻ đột nhập đã vào kho bằng lối đi bí mật, trước khi sang phòng ngủ thì lén quan sát tình hình qua lỗ nhỏ của mặt nạ nữ quỷ. Tôi rón rén đến gần bức tường đang phát ra tia sáng. Ở đó treo một cái gương, tháo xuống quả nhiên thấy một lỗ tròn nhỏ phía sau. Ghé một mắt vào lỗ là trông thấy toàn bộ gian phòng. Để rồi từ từ suy nghĩ xem kẻ nào tạo ra lỗ nhìn trộm này, và nhằm mục đích gì. Còn bây giờ phải tìm xem có lối đi bí mật không đã. Tôi nhìn quanh kho một lần nữa. Ở góc tường có ba cái tủ kiểu cổ viền sắt đen và năm sáu cái hòm bằng mây. Trên kệ sát trong góc là một hộp gỗ sơn đen đựng mũ và áo giáp, trần nhà có treo một cỗ kiệu đan. Nhưng thứ thu hút ánh nhìn của tôi nhất không phải những vật dụng đó mà là cái rương to nằm gần như giữa kho. Tiếng “rầm” giống đậy nắp nghe được ban nãy khiến tôi liên tưởng tới cái rương. Chốt rương bị hư, lệch hẳn sang một bên. Tôi mở nắp xem, bên trong có vài tấm nệm và chăn bằng lụa. Tôi định gạt sang thì nghe tiếng bước chân gấp gáp bên dưới mình. Tôi nín thở. Hai bà đã về rồi sao? Tôi vội tắt đèn, quay về phòng, tắt đèn và chui vào chăn. Gần như cùng lúc, tôi nghe tiếng nắp rương mở bên kho, mắt mặt nạ nữ quỷ phát sáng lờ mờ. Một lát sau, hai bà cầm đèn đi sang phòng tôi. Tôi vội nhắm mắt. Hai bà soi đèn xuống mặt tôi. “Nhìn xem, Tatsuya ngủ say chưa này. Kotake, có phải em nhìn nhầm đèn nhà kho sáng không?” “Có lẽ em nhầm thật... Vì lúc nãy em bất ngờ quá. “Tối nay em toàn nói những điều lạ lùng. Nào là có người dưới mật đạo... Ngoài Phật ra thì...” “Không đâu, dứt khoát có người mà. Lúc mình lúng túng vì nến tắt, rõ ràng là ai đó đi sượt qua em...” “Còn cãi! Mà thôi, để Tatsuya thức giấc thì không hay. Mình về phòng rồi từ từ nói chuyện.” Hai bà chống gậy lộc cộc đi dọc hành lang về nhà chính. Nhìn hình ảnh đó, tôi cảm thấy chẳng giống bất cứ một cảnh tượng nào ở thế giới này.",
  "nextChapter": "https://gacsach.top/doc-online/thon-tam-mo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thon-tam-mo-chuong-02"
}