{
  "title": "Thôn Tám Mộ - Chương 04",
  "url": "https://gacsach.top/doc-online/thon-tam-mo-chuong-04",
  "content": "4 Dưới mật đạo Một lần nữa, tôi ngộp trong nhiều việc cần làm, nhiều điều cần nghĩ. Trước hết là làm sáng tỏ vụ mật đạo. Và tìm hiểu xem tại sao hai bà phải tránh tai mắt mọi người đến nỗi đêm hôm khuya khoắt mới lần mò xuống. Rồi điều tra xem kẻ dùng lối đi đó là ai, vào phòng này có mục đích gì. Tất cả do tôi một mình gánh vác, vì ngay cả Haruyo cũng không biết gì về mật đạo. Tuy nhiên đêm đó, chẳng biết có phải do rệu rã cả về tinh thần lẫn thể xác rồi còn bị hai bà đánh thuốc hay không mà tôi mất hết sức lực lẫn hứng thú. Hai bà quay về nhà chính không lâu, tôi lăn ra ngủ say như chết. Sáng hôm sau mở mắt, đầu tôi nặng trịch, như thể gần sáng thuốc ngủ mới phát huy tác dụng, tâm trí mờ mịt như phủ màng mỏng, tay chân tê dại, toàn thân uể oải. Hơn nữa, cứ nghĩ hôm nay cảnh sát lại tới, tôi không khỏi chán nản. Khổ nỗi không thể lấy cớ nặng đầu hay mệt mỏi để trây ì được. Sáng nay có một việc tôi nhất định phải làm, đó là ghé thăm ni Baiko. Dường như ni biết điều gì đó rất quan trọng liên quan đến thân thế của tôi. Chẳng biết có ích với việc phá án không, nhưng đối với tôi bây giờ, nó là hi vọng, là cứu tinh duy nhất. Cảnh sát mà đến thì khó lòng ra khỏi nhà, nên tôi sẽ đi ngay sau bữa sáng. Tôi vừa ngồi dậy trên nệm thì Haruyo đi vào, hẳn là vẫn nghi ngại về yêu cầu gặp mặt của hai bà tối qua. Khi nhìn thấy tôi, chị có vẻ nhẹ nhõm, “A, em vừa dậy à? Em thấy trong người thế nào?” “Cảm ơn chị. Xin lỗi đã làm chị lo lắng. Bây giờ em không sao rồi.” “Tốt quá! Mà trông em vẫn nhợt nhạt lắm. Cố gắng đừng lo nghĩ quá nhé.” “Vâng, cảm ơn chị. Nói sao nhỉ, em thấy quen dần rồi, nên chị cũng đừng bận lòng.” Tôi chưa muốn đề cập đến chuyện đêm qua với chị ngay, không nên làm người chị yếu ớt này chấn động thêm nữa. “Không hiểu sao sáng nay hai bà dậy muộn. Mình ăn sáng trước thôi.” Người làm dọn hai mâm điểm tâm lên, tôi tranh thủ hỏi thăm về Bankachi. Haruyo lấy làm lạ, hỏi lại rằng Bankachi làm sao. Sau khi tôi kể vắn tắt về cuộc trao đổi với ni Baiko, Haruyo mở to mắt, “Trời, ni nói thế à... Không biết rốt cuộc là chuyện gì nhỉ?” “Em không rõ. Nếu liên quan đến bản thân mình thì dù là chuyện gì em cũng muốn nghe. Sợ cảnh sát đến sẽ khó ra ngoài nên em muốn đi trước lúc đó.” “Được thôi... Lạ thật, ni Baiko biết chuyện gì đây!” Nghe nỗi bất an lồ lộ trong giọng Haruyo, tôi bèn hỏi ni Baiko là người thế nào. Câu trả lời của chị đại khái như sau. Không biết vì sao ni Baiko lại đi tu, chỉ biết bà có xuất thân đàng hoàng ở thôn này, Haruyo lớn lên thì đã thấy bà rồi. Trụ trì Choei chùa Ma Lữ Vĩ tỏ rõ tín nhiệm, khen ngợi bà dù là nữ giới mà tu hành rất quy củ. Thế nên tuy cùng là ni cô, nhưng ni Baiko được thôn dân kính trọng hơn hẳn người mới quy y như ni Chè Đặc Myoren. “Ni muốn nói với em chuyện gì chứ...” Giọng Haruyo đầy băn khoăn, chừng như không muốn để tôi đi. Rốt cuộc chị vẫn cư xử đúng mực, không cố gàn tôi... Bây giờ nghĩ lại, phải chi chị khăng khăng ngăn cản thì có lẽ sau đó tôi đã chẳng phải hãi hùng và khiếp đảm chồng chất như thế... Cuối cùng thì, tôi ra khỏi nhà lúc 9 giờ. Như các bạn đã biết, nhà Tajimi được gọi là Đông gia vì nằm ở phía Đông thôn, Khánh Thắng Viện khu Bankachi nằm ở rìa Tây thôn, từ đây đến đấy là hai cây số. Tôi muốn tránh mặt mọi người nên chọn lối đi vòng sau núi. Hôm nay là mùng 3 tháng Bảy, mùa mưa chưa dứt nhưng trời trong xanh đến lạ, chim hót líu lo trên các tán cây. Thôn trải dài dưới chân, mạ non xanh mướt rung rinh trong những thửa ruộng nhỏ, bò ngủ la liệt khắp nơi. Đi chừng nửa tiếng, tôi trông thấy một dinh thự kiểu Nhật khang trang. Đấy là nhà Nomura (hay Tây gia), tuy không bằng nhà Tajimi nhưng cũng ở đẳng cấp khác hẳn các nhà khác nhờ hàng hàng lớp lớp đụn kho và chuồng ngựa. Dinh thự Nomura có một dãy nhà phụ, Miyako ở Tokyo về thì sống tại đây cùng một bà hầu già. Từ dãy nhà phụ có đường vào thôn, chạy qua phía sau nhà Nomura. Có khi nào Miyako lại tình cờ đi ra lúc này không nhỉ... Tôi vừa nghĩ vừa đi đến gần thì đột ngột... “Đi đâu đấy?” Một người nhảy ra chắn đường tôi, giọng the thé. Là ni Chè Đặc Myoren. Tôi giật thót khựng lại. Myoren đang lom khom vác một bọc to sau lưng, vừa thấy tôi liền hách dịch ưỡn thẳng người lên. “Cút về, cút về đi. Mày không được thò chân ra khỏi Đông gia. Chỗ nào mày ló mặt tới cũng đổ mưa máu. Lần này mày lại định giết ai nữa?” Nhìn hàm răng vàng khè lởm chởm lộ ra qua đôi môi sứt, tôi nghe cơn giận cuộn trào trong lồng ngực. Dồn hết căm ghét vào ánh mắt, tôi lườm bà ta và dợm bước sang bên, Myoren vội lắc bọc đồ, tôi né sang phải thì bà ta dạt sang phải, tôi tạt sang trái bà ta liền dẹo sang trái, dang tay cản tôi đi qua cứ như du côn bắt nạt trẻ con. “Không được, dứt khoát không được. Một bước cũng đừng hòng tao cho đi qua. Xéo về Đông gia, mau chóng thu dọn khăn gói biến khỏi thôn.” Do lao lực và mất ngủ, trạng thái tinh thần của tôi hôm đó mất đi sự cân bằng thường ngày, lửa giận bốc lên đỉnh đầu. Trong giây phút nóng nảy cực điểm, tôi bất chợt hất văng bà ta sang một bên chỉ bằng một cú đẩy. Myoren bay đến tận vách tường nhà Nomura, ngã dập mông cái rầm. Bọc đồ trên lưng phát ra âm thanh loảng xoảng kì lạ. Myoren quá bất ngờ, môi sứt run lên bần bật, rồi đột ngột bù lu bù loa, “Giết người... Ai đó đến đây... Thắng này định giết tôi! Có ai không...” Nghe giọng bà ta, năm sáu thanh niên trông như dân chăn bò từ cửa sau nhà Nomura lao ra. Ai nấy mở to mắt khi bắt gặp tôi. Nhận thấy sự phản đối thầm lặng trong những đôi mắt ấy, tôi nhủ thầm, “Tiêu rồi!” “Các con, bắt nó giao cho trạm gác đi. Nó vừa định giết tôi đấy. Ui, đau thế đau thế! Nó định giết tôi đấy.” Đám chăn bò im lìm vây quanh tôi. Giờ mà tôi hó hé gì có khi họ nhảy bổ vào cũng nên. Mồ hôi ròng ròng dưới nách áo, tôi không ngờ mình nhát gan đến thế, nhưng nếu đối phương toàn kẻ không hiểu lý lẽ thì kết cục sẽ tệ lắm. Trên đời không có gì đáng sợ bằng sự ngu dốt và vô học. Tôi mở miệng, lưỡi cứng ngắc không thốt được câu nào. Đám chăn bò lại sấn tới. Ni cô kia vẫn gào rống như con nít, la hét những điều thật giả lẫn lộn. Tôi đang tiến thoái lưỡng nan thì từ cửa sau nhà Nomura lại có người lao ra. Là Miyako. Nhìn qua là lập tức hiểu ra sự tình, cô chạy ào đến bên tôi, quyết đoán bênh vực, “Này, sao thế? Mọi người định làm gì cậu ấy?” Một tên chăn bò lầm bầm, nhưng tôi không nghe rõ. Hiển nhiên Miyako cũng không nghe rõ nên quay sang hỏi tôi, “Tatsuya, rốt cuộc có chuyện gì thế?” Nghe tôi tóm tắt xong, cô chau mày. “Tôi cũng đoán vậy. Ni là bên có lỗi. Mọi người hiểu rồi chứ? Hiểu rồi thì mau về nhà làm việc đi.” Đám chăn bò nhìn nhau, ra vẻ không còn cách nào khác, nhún vai đi vào cửa sau, có kẻ còn lè lưỡi. Ni Chè Đặc cun cút bỏ đi như chạy trốn, có lẽ chột dạ vì mất đồng minh, vừa chạy vừa khóc lóc la làng. “Ôi, hết cả hồn nhỉ! Rốt cuộc...” Sực nghĩ ra, Miyako cười hỏi, “Mà cậu đang đi đâu đấy?” Tôi bèn kể sơ qua về ni Baiko. Miyako nhíu mày, “Không biết là chuyện gì nhỉ.” Cô nghĩ ngợi chốc lát. “Mà thôi, tôi tiễn cậu đến Khánh Thắng Viện nhé. Đề phòng lại xảy ra chuyện như vừa rồi. Không sao đâu, tôi đợi ngoài cửa thôi.” Dĩ nhiên tôi rất cảm kích. Khánh Thắng Viện cách nhà Nomura hơn 200 mét. Tiếng là viện, nhưng gọi là am chắc thích hợp hơn. Hàng rào cao làm bằng những que củi ken dày, bên trong là một ngôi nhà tranh nhỏ nhắn sạch sẽ, qua cổng đi hơn năm mét thì tới lối vào chính có cửa kéo cao ngang hông. Bên trái lối vào là hai phòng trông ra hiện. Cửa sổ để mở, giấy dán cửa có vẻ mới thay gần đây, trông rất thanh khiết. Sân trước quét tước cẩn thận, trong sân có độc nhất một cây phong. Lạ một nỗi là đèn trong nhà vẫn bật. Hôm nay trời quang đãng, trong nhà cũng không đến nỗi tối tăm, tại sao phải bật đèn nhỉ? Tôi thắc mắc mở cửa kéo và cất tiếng chào, nhưng không ai đáp lại. Gọi chừng hai, ba lần, tôi đặt chân vào tiền sảnh, và lập tức đông cứng tại chỗ như bị giội nước lạnh xuống đâu. Cửa bên trong mở toang. Bước vào tiền sảnh là nhìn thấu gian phòng chừng 10 m2. Ni Baiko ngã sấp mặt ở đó, nền chiếu trải lốm đốm vết đen, bên rìa nệm ni nằm là mâm cơm nhà Tajimi gửi đến, đã lật nghiêng. Đầu gối tôi run lập cập, cổ họng bỏng rát, trước mắt tối sầm. Chỗ nào mày ló mặt tới cũng đổ mưa máu. Tiếng hét của ni Chè Đặc ban nãy lóe lên trong óc tôi. Thôi đúng rồi, đúng là thế rồi. Ở đây cũng có án mạng... Tôi quay ra cổng, Miyako đi đến hỏi, “Sao thế? Có chuyện gì à? Mặt cậu tái mét kìa.” “Ni Baiko chết rồi.” Tôi chỉ thốt được câu ấy. Miyako trợn mắt sửng sốt, lập tức xoay gót chạy ào vào nhà. Tôi theo sau. Ni Baiko quả thật đã chết. Từ vết máu rải rác trên chiếu, có thể hình dung được là nguyên nhân cái chết tương tự ông ngoại, anh tôi và Kozen chùa Liên Quang. Ở khóe miệng ni còn dính vệt máu đen đã khô. Miyako và tôi im lặng nhìn nhau. Đúng lúc ấy, tôi nhận ra có một mảnh giấy rơi cạnh mâm cơm lật nghiêng, bèn nhặt lên xem. Đó là một mảnh giấy xé ra từ cuốn lịch bỏ túi, nét chữ to viết bằng bút mực với nội dung. “Ô... Ôi... là trời! C... cái này là s... sao...” Nói lắp kinh thật. “Vậy... đây là... là động cơ giế... giết người của chu... chuỗi án m... mạng lần n... này... này à?” Không biết là do bất ngờ, vui sướng, hay kích động mà Kindaichi, viên thám tử nhỏ thó kì quặc, cứ gãi sồn sột mái đầu bù xù. Do gãi mạnh quá, những hạt gầu li ti lấp lánh bay tán loạn. “Khốn kiếp!” Isokawa bực tức tặc lưỡi. Sau đó, cả hai rơi vào im lặng như hóa đá, mắt nhìn chằm chằm mảnh giấy. Kindaichi vẫn gãi sồn sột mái đầu rối bù, liên tục rung chân lạch cà lạch cạch. Mắt Isokawa nhìn chòng chọc vào những con chữ trên giấy, tay run run như người nghiện rượu, huyết quản phồng lên dữ tợn, trán nhớp nháp mồ hôi... Tôi nhìn hai người đó với tâm trạng mông lung của một kẻ say. Đầu quay mòng mòng, mắt hoa lên, như thể sẽ nôn ra bất cứ lúc nào. Cảm giác rã rời lan khắp toàn thân, tôi cứ thế gục xuống, chẳng màng đến phong thái hay thể diện nữa. Thực sự lúc ấy tôi muốn bỏ đi luôn cho rồi, cái lúc phát hiện thi thể ni Baiko và mảnh giấy lạ lùng rơi kế bên ấy. Chịu hết cú sốc này đến cú sốc khác, tôi không biết nên xử lý thế nào cho phải. Miyako tuy là phụ nữ, nhưng có lẽ do đứng ngoài cuộc nên tỉnh táo hơn, mau chóng trấn tĩnh và gọi người đi báo cảnh sát. May thay, để chuẩn bị ứng phó những sự việc kì lạ liên tiếp, từ đêm qua Isokawa cùng hai, ba điều tra viên đã trú lại đồn cảnh sát. Nhận được tin báo, họ lập tức lao đến đây, chắc là dọc đường ghé vào Tây gia nên anh chàng tóc rối Kindaichi cũng đi cùng. Miyako nhanh chóng kể lại sự tình và cho họ xem mảnh giấy nhặt được cạnh thi thể. Isokawa và Kindaichi đều kinh ngạc tột độ, người như căng cứng. Cũng phải thôi. Rốt cuộc những con chữ trên mảnh giấy đó có ý nghĩa gì? Trừ “Liễu sam Take” thì những cái tên bị gạch khác chẳng phải là những người bị giết liên tiếp gần đây sao? Phải chăng hung thủ giết một trong hai người có địa vị xã hội và nghề nghiệp tương tự nhau ở thôn? Vì nguyên nhân gì chứ? Tuy nhiên, nhìn vào bảng này tôi cũng lý giải được phần nào. Bị loại bỏ đầu tiên là liễu sam Take, không phải do con người làm đổ mà bị sét chẻ đôi. Sự kiện này trở thành điềm xấu ở thôn Tám Mộ, bất an tràn ngập trong thôn gần đây đều bắt nguồn từ nó. Thủ phạm là một tên cuồng tín chăng? Hắn cho rằng việc Take bị sét chẻ đôi là dấu hiệu chẳng lành, nên đang ra sức chuẩn bị tám vật hiến tế bao gồm cả cái cây để làm nguôi cơn thịnh nộ của thần Tám Mộ? Hơn nữa, do được gợi ý từ việc chỉ có một cây trong cặp cây thần bị đổ, hắn phân cặp những người tương đương rồi giết đi một người trong mỗi cặp? Trời ơi, chuyện này là thế nào? Sao trên đời lại có kế hoạch giết người quái đản như vậy, có sát nhân tâm thần đến thế? Tôi sốc như giật điện, và khi cơn sốc ban đầu qua đi, cơ thể dần dần rơi vào trạng thái lờ đờ... “Hừm.” Mãi một lúc sau Kindaichi mới hắng giọng cất tiếng. Tâm trí tôi như đang trên mây, nghe thấy âm thanh ấy ở khoảng cách xa mà vẫn giật nảy người. “Xem xong biểu đồ, tôi đã hiểu ra bí ẩn về cái chết của Kozen. Hôm trước tôi cứ vắt óc suy nghĩ làm thế nào hung thủ đoán được rằng mâm riêng có độc sẽ được đem đến trước mặt thầy ấy. Bỏ độc vào một mâm riêng thì không có gì khó, nhưng tỉ lệ thành công chỉ là 50%. Tất nhiên với giả định cậu Tatsuya không phải hung thủ. Trên cơ sở giả định này, tôi đã suy nghĩ rất lung xem tại sao hung thủ lại hài lòng với cách làm bấp bênh như thế, và không khỏi đi đến kết luận sau: người hắn muốn giết không nhất thiết phải là Kozen, chỉ cần một trong hai sư thầy chết là đủ... Nhưng việc không câu nệ nạn nhân lại hết sức ngớ ngẩn, ai mà giết người theo kiểu ngu xuẩn thế... Khúc mắc này hành hạ tôi suốt từ đêm qua, giờ nhìn biểu đồ thì quả thật đây đúng là án mạng ngu xuẩn và kì lạ đấy. Biểu đồ cho thấy hung thủ định giết Kozen hoặc Choei, nhưng thầy Choei bị bệnh nên Eisen đệ tử của thầy đi thay. Thế là hung thủ nhắm vào một trong hai thầy, Kozen hoặc Eisen. Kết cục, Kozen là người rút phải quẻ xăm bất hạnh. Một án mạng kinh khủng, vô cùng quái gở và rất điên rồ, đây chính là chìa khóa để giải mã cái chết của Kozen.” Tối qua tôi cũng nghĩ đến khả năng đó, cũng nghi ngờ và phân vân như Kindaichi. Tuy lời giải thích này cắt nghĩa được cái chết của Kozen, nhưng không giúp làm sáng tỏ chuỗi án mạng chìm trong bí ẩn kinh dị. Thậm chí còn khiến cho bí ẩn đó trở trên khủng khiếp hơn hẳn trước đây. “À... hừm.” Isokawa cũng hằng giọng. “Kindaichi này, theo như chú nói thì chẳng hóa ông Ushimatsu, cậu Hisaya Đông gia, và ni Baiko bị đầu độc đều là xác suất bất hạnh sao? Nói cách khác, chẳng có gì khác biệt nếu người chết là ông Kichizo, cậu Sokichi Tây gia, ni Myoren... Tức là những người này đều đã có khả năng bị giết hại?” Kindaichi đăm chiêu cân nhắc một lúc rồi gật đầu với ánh mắt u tối, “Điều anh nói có thể đúng, mà cũng có thể không đúng.” “Không đúng tức là...” “Nếu chuỗi án mạng này là do một tên cuồng tín gây ra như ta suy luận từ biểu đồ kia thì anh nói đúng, ai chết cũng chẳng khác gì. Tuy nhiên... “Tuy nhiên...?” “Em cảm thấy thủ đoạn của hung thủ quá tinh vi. Án mạng nào cũng quá phức tạp so với hành vi của một kẻ cuồng tín. Rất có thể còn có động cơ khác nữa...” “Ra vậy.” Isokawa gằn từng chữ. “Chú muốn nói là vụ này bề ngoài được ngụy tạo như một tội ác mê tín dị đoan, thật ra đằng sau ẩn chứa một động cơ khác, mà động cơ đó mới là mục đích thực sự của hung thủ?” “Đúng thế đúng thế. Dù thôn Tám Mộ có mê tín nặng đến mấy đi nữa thì những án mạng kia cũng quá dị thường.” “Mục đích thực sự của hung thủ là gì?” Kindaichi chăm chú nhìn mảnh giấy, cuối cùng lắc đầu, “Em không biết. Chỉ dựa vào mỗi biểu đồ này thì không đủ cơ sở suy đoán. Quan trọng hơn là...” Lần đầu tiên Kindaichi quay về phía chúng tôi. “Cô Miyako.” “Vâng…” Gương mặt Miyako cứng ngắc nhưng vẫn gượng cười. “Có việc gì thế ạ?” “Phiền cô đọc kĩ tờ giấy này lần nữa. Bút tích có gợi cho cô điều gì không?” Đó là một trang của cuốn lịch bỏ túi. Thông thường trên một trang lịch sẽ in bốn dòng ngày tháng theo thứ tự từ trên xuống, nhưng khoảng một phần ba bên trên của trang này đã bị cắt mất. Ngày tháng trong phần giấy còn lại là 24 và 25 tháng Tư. Mười cái tên tôi nêu ra trên kia được viết từ dòng ngày 25, do đó ở dòng ngày 22 và 23 tháng Tư có thể còn những cái tên bị nguyền rủa khác. Nét chữ rất đẹp, viết bằng bút mực to bản. “Đây là nét chữ của nam giới.” “Vâng, tôi cũng nghĩ thế. Trong thôn có ai có nét chữ thế này không?” “Hừm...” Miyako nghiêng đầu một cách duyên dáng. “Tôi không rành chữ viết của mọi người lắm...” “Cậu Tatsuya thì sao...?” Tất nhiên tôi lắc đầu ngay. “À… thế chúng ta nhờ người khác xem giúp.” Kindaichi đang định trả mảnh giấy cho chỉ huy thì bỗng đổi ý. “Nhân tiện, kiểm tra ngày tháng đã. Chỉ huy, anh có đem theo lịch bỏ túi chứ? Nhờ anh xem giúp ngày 25 tháng Tư là thứ mấy?” Câu trả lời của chỉ huy khớp với mảnh giấy. Kindaichi cười tủm tỉm, “Nghĩa là mảnh này được xé ra từ lịch bỏ túi năm nay. Tiếc là mặt sau chẳng ghi gì khác nên không biết là lịch của ai, nhưng chẳng mấy chốc sẽ tìm ra thôi. A, thầy Kuno, thầy đến đúng lúc lắm.” Không hiểu sao trông Kuno rất đỗi hoảng sợ. Bác rẽ đám đông, đạp xe vào vườn viện, lấy cặp treo trên xe kẹp dưới nách, bước chân lảo đảo như say rượu tiến về chỗ chúng tôi. Nói mới nhớ, kể từ lần đầu tiên gặp bác đến nay mới vỏn vẹn tám ngày mà bác tiều tụy thấy rõ. Má hóp lại, dưới mắt có quầng thâm, đôi mắt láo liên sáng quắc một cách bất thường. “Xin lỗi, tôi đến trễ quá... Mới đi khám ở thôn lân cận...” Kuno vừa cởi giày leo lên nhà vừa lẩm bẩm. “Xin lỗi đã làm phiền đến thầy. Lại có thêm một án mạng nữa nên.” “Là vụ tiếp nối chuỗi án mạng trước đây à?” Giọng Kuno run run. “Nếu thế thì tôi xin phép từ chối thôi. Tôi cũng thất bại ở vụ trước một lần rồi... Thầy Arai đi vắng à?” “Nghe nói Arai xuống tỉnh chuẩn bị cho việc giải phẫu thi thể Kozen. Hôm qua tôi đã đánh điện cho tiến sĩ N về vụ Kozen rồi, chắc tiến sĩ sẽ đến đây sớm thôi. Lúc giải phẫu xin nhờ thầy Kuno phụ một tay nhé. Nhưng trước đó mong thầy xem qua vụ này...” Kuno lộ vẻ miễn cưỡng. Tôi hiểu, bác muốn tránh dính dáng đến chuỗi án mạng hết mức có thể, sau lần mất mặt vì giám định sai nghiêm trọng cái chết của Hisaya. Nhưng kể cả muốn tránh, sao bác phải hoảng sợ thế kia? Khi ngồi xuống rìa nệm của ni Baiko, người bác run lập cập như sốt rét, mồ hôi trên trán chảy thành dòng. “Thầy sao thế? Khó ở à?” Kindaichi hỏi thăm. “A, không có gì đâu. Có lẽ do quá sức nên hơi mệt thôi...” “Thế thì không được rồi. Thầy thuốc thường cố quá và lơ là sức khỏe bản thân... Chẩn đoán xong rồi ạ?” Kuno kiểm tra sơ qua rồi nói, “Đúng rồi. Rất giống thầy Kozen và cậu Hisaya. Có lẽ tiến sĩ N sẽ có kết luận chính xác hơn.” “Thời gian tử vong là khi nào ạ?” “Hừm...” Kuno nhăn mặt. “Tôi nghĩ ni đã chết khoảng mười bốn đến mười sáu tiếng rồi. Bây giờ là 11 giờ, có lẽ À thời gian tử vong rơi vào khoảng 7 đến 9 giờ tối qua. không, nên nhờ tiến sĩ N xác định lại. Tôi không thông thạo mấy nghiệp vụ pháp y lắm...” Nói đoạn, bác quáng quàng thu dọn đồ đạc. “Tôi xin phép...” Bác vừa nhỏm dậy thì Kindaichi gọi lại, “Khoan đã. Xin chờ một lát. Có thứ này tôi muốn thầy xem qua. Bút tích này có gợi cho thầy điều gì không?” Anh chìa mảnh giấy xé ra từ cuốn lịch bỏ túi. Cả đời tôi cũng chẳng thể quên được biểu cảm của Kuno lúc đó. Trong một thoáng, cơ thể gầy gò của bác giật nảy như có luồng điện chạy qua, tròng mắt như sắp rơi ra ngoài, răng va nhau lập cập. Trên trán và má, mồ hôi trào ra như thác đổ. “A, vậy là thầy biết chữ viết này đúng không…” Nghe anh thám tử nói thế, Kuno ngẩng phắt đầu lên, nghiến răng đáp, “Tôi không biết.” “À, vì trên đây viết mấy điều lạ lùng quá nên tôi khá bất ngờ…” Bấy giờ Kuno mới ngó kĩ nội dung mảnh giấy, bác đăm đăm nhìn tôi và Miyako, “Tôi không biết kẻ nào viết cái này, nhưng hắn hắn rất ngu xuẩn hoặc rất thần kinh. Tôi không biết, chẳng biết gì hết.” Miyako chăm chú nhìn Kuno bằng đôi mắt khó hiểu khiến giọng bác đột nhiên run rẩy và nhỏ lại, cuối cùng bác lại ré lên, “Tôi chẳng biết gì về mảnh giấy hết.” Dứt lời, bác loạng choạng chạy ra khỏi nhà như người say rượu rồi đạp xe về, bỏ lại viên chỉ huy và Kindaichi nín lặng phía sau. Chúng tôi bất giác thẫn thờ nhìn nhau, cuối cùng Isokawa cười khùng khục, “Ha ha ha, hình như sau thất bại lần trước, Kuno nhạy cảm hơn thì phải. Có ai bảo là ông ta biết gì về mảnh giấy đâu.” Kindaichi im lặng suy nghĩ một lúc rồi quay về phía chỉ huy, “Không đâu. Thái độ lúc nãy của thầy Kuno đã cho em gợi ý.” Anh nhìn xuống mảnh giấy. “Ít nhất em cũng đoán được một cặp tên viết ở phần bị cắt mất rồi.” Chỉ huy trợn mắt, “Là ai? À không, là cặp tên nào?” “Kuno Tsunemi, thầy thuốc của thôn và Arai Shuhei, bác sĩ tản cư. Có thể tên họ được xếp cạnh nhau trong mục ‘Bác sĩ.” Chúng tôi thảng thốt nhìn nhau, gương mặt xinh đẹp của Miyako cũng mất đi vẻ tươi tắn. “Dù sao đi nữa, may mà chúng ta có được mảnh giấy này. Dù thủ phạm cố tình làm rơi hay có người viết ra vì mục đích nào đó, ‘kế hoạch’ của hung thủ cũng đã rõ ràng. Chỉ huy hãy giữ mảnh giấy cẩn thận. Cô Miyako và cậu Tatsuya mới về nên không nhận dạng được chữ viết, nhưng thôn bé thế này, thể nào cũng có người nhận ra bút tích.” Họ tạm dừng việc tìm hiểu về mảnh giấy kì lạ tại đây, để tiến hành điều tra nguyên nhân tử vong của ni Baiko một lần nữa. Tất nhiên, người bị chú ý nhiều nhất trong buổi hỏi cung tiếp tục là tôi. Nhìn qua hiện trường cũng đủ biết vì sao ni Baiko chết. Ni trúng độc trong mâm cơm nhà Tajimi mang đến. Theo lời Kuno, thời gian tử vong khoảng từ 7 giờ đến 9 giờ tối qua, khớp với thời điểm bữa ăn được đem sang. “Ai là người bảo mang cơm cho ni Baiko?” Câu hỏi của chỉ huy Isokawa lại chọc trúng yếu điểm của tôi. “À... là tôi... Vì ni Baiko về trước bữa cỗ nên tôi đã nhờ chị tôi cho người mang cơm qua.” Kindaichi thông cảm nhìn tôi. Vẻ mặt Isokawa như muốn dồn tôi vào đường cùng, ánh mắt soi mói, “Sao cậu chu đáo thế nhỉ! Thường đàn ông con trai mấy khi tinh ý được như thế...” Ôi... tôi lại càng đáng ngờ hơn rồi... “À không, tôi không thành thạo mấy việc thế này đâu, Noriko nhắc đấy.” “Noriko là ai?” “Em gái anh Shintaro, bà con của nhà Tajimi.” Miyako ở kế bên thêm vào. “Ra vậy, do đó cậu nhắn lại với chị mình như thế. Nhắn ở đâu?” “Ở nhà bếp. Bấy giờ ở đấy rất đông người, như các anh đã biết, bếp và chiếu cỗ rất gần nhau. Người ăn cỗ chỉ cần chú ý một tí có lẽ cũng nghe được tôi nói gì.” “Sau đó chị cậu.” “Lập tức dặn Shima mang cơm đi. Rồi tôi và chị mỗi người bưng một mâm riêng vào chiếu cỗ.” “Nếu bắt đầu ăn uống ngay thì người ở chiếu cỗ không có cơ hội đến gần mâm cơm của ni Baiko, đúng không?” “Hừm...” Tôi cân nhắc rồi đáp. “Tôi không biết mâm cơm của ni được mang ra khỏi nhà lúc nào. Nếu là sau khi xảy ra vụ náo động kia... khi thầy Kozen thổ huyết, thì khoảng một nửa khách khứa trong phòng chạy ra ngoài...” Isokawa tặc lưỡi, “Được rồi, lát nữa sẽ điều tra xem mâm của ni Baiko rời nhà Tajimi lúc mấy giờ. Cậu có biết khi đó những ai chạy ra khỏi phòng không?” “Tôi không biết.” Kí ức của tôi cũng khá mơ hồ. “Chính tôi còn mải bàng hoàng... Chỉ nhớ mang máng có tiếng chân chạy ra chạy vào thôi.” “Không phải cậu cũng bỏ chạy chứ?” “Không. Tôi chết điếng, không nhấc chân lên nổi, nói chi đến bỏ chạy. Vả lại tôi ngồi cách xa cửa nhất, nếu chạy ra thì ai cũng nhìn thấy rồi.” “Điều này tôi nhớ.” Miyako ngồi kế bên đỡ lời. “Từ lúc bắt đầu ăn cho đến khi cảnh sát tới, cậu Tatsuya không hề ra khỏi phòng.” “À, đúng rồi.” Kindaichi hỏi. “Cô Miyako cũng có mặt ở chỗ ăn nhỉ. Cô có nhớ khi đó ai chạy ra ngoài không?” “Hừm... Hình như tất cả đàn bà con gái chạy hết ra trong một lần. Lúc thầy Kozen thổ huyết có người đứng dậy đi lấy nước... Nhưng tôi không chắc ai còn trong phòng, ai đã rời đi.” “Ra thế. Chuyện mâm cơm phải quay lại bếp nhà Tajimi hỏi lần nữa. Vấn đề là sáng nay cơ. Cậu Tatsuya bảo là hôm qua ni Baiko dặn có chuyện muốn nói nên hôm nay cậu đến đây. Không biết cậu có đoán được ni muốn nói gì không?” “Không đoán được.” Câu hỏi vừa dứt, tôi liền quả quyết đáp. Lại chẳng thế, vì chính tôi còn băn khoăn mãi về nó nữa là. Tất nhiên nếu muốn điều tra thì vẫn có cách, chẳng hạn đi hỏi Choei trụ trì chùa Ma Lữ Vĩ. Vì ni Baiko cũng nói là ngoài ni và Choei thì không còn ai khác biết cả. Một lúc nào đó tôi sẽ tự mình đi hỏi trụ trì, tạm thời tôi không muốn tiết lộ với cảnh sát điều này. Isokawa nhìn sắc mặt tôi, tỏ vẻ nghi ngờ, “Lạ thật đấy. Ngay thời điểm quan trọng thì ni Baiko lại bị giết mất. Không biết rốt cuộc ni muốn nói gì với cậu... Mà quan trọng hơn là, dường như cậu rất có duyên với chuỗi án mạng này nhỉ. Chẳng lẽ cậu đi đến đâu thì có người bị giết ở đó?” Không cần ông vạch ra, tự tôi cũng day dứt về điều này. “Ban nãy ni Chè Đặc cũng nói thế, nhưng tôi tình cờ có mặt đúng lúc mà thôi.” “Ni Chè Đặc?” Viên tuần cảnh đi theo Isokawa lên tiếng. “Hôm nay cậu gặp ni Chè Đặc?” “Vâng, tôi gặp bà ta trên đường tới đây... Ở ngay cổng sau Tây gia.” “Ni Chè Đặc đi từ hướng nào? Lẽ nào là từ hướng am này?” “Vâng, đúng thế.” “Sao vậy Kawase, ni Chè Đặc là thế nào?” Isokawa xen vào. “Chỉ huy xem, từ sàn bếp ra hiện đầy những dấu chân dính bụi. Chắc chắn có người mang dép rơm đi vào bếp. Ni Baiko là người sạch sẽ, không đời nào lại để vết bẩn chình ình mà không quét. Nên tôi nghĩ những dấu chân này xuất hiện sau khi ni chết..” Nghe thế tôi mới nhận ra. Có khá nhiều dấu chân màu trắng ở trong bếp, đi vào phòng, ra hiên nhà, và xuất hiện ở xung quanh mâm cơm lật nghiêng bên rìa nệm. Trên chiếu khá khó thấy, nhưng sàn gỗ ở bếp in rõ vết chân phẳng, nhỏ như chân trẻ em, đầu ngón chân xòe ra. Tôi lập tức nhớ lại đôi dép rơm bị cắt phân nửa dưới bàn chân đầy bụi đất của ni Chè Đặc. “Hừm, nghĩa là ni Chè Đặc đã vào đây trước cô Miyako và cậu Tatsuya. Tại sao bà ta không hô ầm lên?” “Vì bà ta lén lút làm chuyện mờ ám.” “Lén lút làm chuyện mờ ám?” Viên tuần cảnh cười khẽ, “Bà ta có thói tắt mắt khá kì lạ. Cũng không phải trộm cắp nghiêm trọng gì, chỉ là nhè lúc mọi người không để ý thì thường vơ lấy bất cứ thứ gì trong tầm tay, như thó tiền ở hòm công đức hoặc trộm cơm cúng ở nghĩa trang, thôn dân thường nhắm mắt làm ngơ. Đôi lúc bà ta còn trộm cả đồ giặt nhà người ta rồi vô tư mặc vào dẫn đến vài vụ rắc rối. Ni Baiko thương hại nên nhiều lần đứng ra hòa giải, ni Chè Đặc bèn lợi dụng sự ân cần này để lén lút ăn cắp khá nhiều đồ của ni Baiko. Nếu nói đàng hoàng thì chắc ni Baiko sẽ vui vẻ cho thôi, nhưng ni Chè Đặc lại cứ lấy trộm. Nói cách khác, không phải bà ta muốn món đồ, mà là thích cảm giác trộm cắp.” Kindaichi thích thú lắng nghe, “Có dấu vết trộm cắp gì ở đây không?” “Có, mời anh xuống bếp nhìn thử. Một mớ hỗn độn. Ngay cả hộp miso dùng để muối dưa cũng bị bới tung lên. Chắc là thấy ni Baiko chết rồi, bà ta tự tiện nghĩ rằng mấy thứ này chẳng ai dùng nữa đây mà. Tatsuya, lúc gặp nhau cậu có thấy bà ta xách theo túi tắm gì không?” “Có.” Tôi nhìn sang Miyako. “Bà ta vác một bọc đồ.” “Đúng rồi.” Miyako xác nhận. “Th. thế hai ng... người g... gặp bà ta ng... ngay trước khi đ... đến đây phải không?” Kindaichi bỗng nhiên gãi sồn sột mái đầu tổ quạ. Bấy giờ tôi không hiểu tại sao anh thám tử lạ lùng này lại phấn khích như thế. Về sau nghiền ngẫm mới nhận ra, thói ăn cắp vặt của ni Chè Đặc và việc bà ta đến hiện trường sớm hơn chúng tôi có ý nghĩa cực kì quan trọng đối với toàn bộ chuỗi án mạng. * * * Kể từ đầu tới giờ, tôi luôn thấy có một điều bất tiện. Đó là dù viết truyện trinh thám nhưng tôi lại không thể trình bày từ góc nhìn thám tử. Tiểu thuyết trinh thám thông thường phải cho độc giả thấy tiến độ điều tra, phát hiện của cảnh sát. Qua đó mới hé lộ manh mối về hung thủ hoặc cách phá án, nhưng trong ghi chép này, không phải lúc nào tác giả cũng kè kè bên cạnh thám tử. Phải nói rằng việc tác giả và thám tử xuất hiện cùng nhau là một ngoại lệ hiếm hoi, và thực sự thì chiều dài của câu chuyện chẳng thể hiện được điều tra đã đến giai đoạn nào hay phía cảnh sát tìm ra manh mối gì. Như thế thì không thể hỗ trợ các bạn đọc muốn tự mình giải mã bí ẩn, nên khi cần thiết, tôi sẽ viết luôn những điểm mấu chốt của vụ án mà mãi sau này tôi mới biết. Bên cạnh đó, còn một điểm khác giữa ghi chép này và tiểu thuyết trinh thám thông thường, là tác giả không chỉ theo đuổi các sự kiện đã xảy ra mà còn tự mình truy cứu những nghi vấn về bản thân và sự việc liên quan. Thực tế là, đêm ấy tôi đã nghĩ cái chết kì lạ của ni Baiko chẳng dính dáng gì đến mình, nên quyết định đi khám phá bí ẩn của mật đạo kia, trực tiếp dấn thân vào một cuộc mạo hiểm. Nhưng trước hết, tôi xin tóm lược về phát hiện hôm ấy của cảnh sát và Kindaichi. Như đã nói qua, đây là mấu chốt về sau tôi mới biết, nhưng tôi nghĩ viết ra ở đoạn này sẽ giúp ích cho độc giả hơn. Đầu tiên là về mâm cơm của ni Baiko. Mâm cơm đó do Nizo nhóm Núi đem ra qua cửa sau nhà Tajimi không lâu sau khi Kozen trúng độc. Theo lời dặn của Shima, Nizo xuống bếp lấy cơm, tới nơi thì thấy còn mỗi một mâm thức ăn. Lúc ấy nhà trên đã rất ầm ĩ, nhưng anh ta khá say nên không để ý lắm, loạng choạng bưng mâm cơm ra cửa sau luôn. Nếu bấy giờ Nizo biết ở chiếu cỗ xảy ra chuyện gì thì chắc đã kể với ni Baiko, và có khi nghe xong bà lại đâm chợn không muốn đụng đũa. Nizo đi rồi, tin tức về cái chết của Kozen mới lan rộng khắp nhà, nên tính ra hung thủ đã suýt không đạt được mục đích. Việc đến nước này, chỉ có thể nói số ni Baiko không may mà thôi. Hung thủ có rất nhiều cơ hội bỏ độc vào mâm cơm. Như đã nói qua, khoảnh khắc Kozen thổ huyết, khách khứa đồng loạt đứng lên, có người còn vùng chạy ra ngoài. Hơn nữa, ai nấy đều chỉ chú ý đến Kozen nên hung thủ có vô vàn cơ hội lẻn ra khỏi phòng. Shima và các cô giúp việc dưới bếp nghe ồn ào nên chạy cả lên xem sự tình. Trong giây phút ngắn ngủi ấy, dưới bếp chỉ còn trơ trọi mâm cơm của ni Baiko. Thực tế là, khi Nizo vào lấy cơm thì bếp vắng tanh vắng ngắt. Tóm lại, thời điểm Kozen thổ huyết thì cả chỗ ăn lẫn nhà bếp đều hỗn loạn, tạo ra vô số cơ hội cho hung thủ ra tay. Theo mạch suy luận này, tuy không đoán ra ngay hung thủ là ai, nhưng có thể suy luận rằng phần lớn những người dự cỗ đều có cơ hội hạ độc. Tôi chỉ bật mí thế thôi. Bây giờ chúng ta bắt đầu chuyến thám hiểm mật đạo đêm đó nhé. Vào bữa cơm tối, Haruyo tỏ ra gấp gáp muốn nói chuyện với tôi. Tất nhiên chị đã nghe về cái chết của ni Baiko, và lấy làm lạ vì tôi với Miyako là hai người đầu tiên phát hiện ra thi thể. Bằng thái độ sốt sắng hiếm thấy một người điềm đạm, chị hỏi ngọn ngành tại sao tôi lại đi với Miyako, nửa đường tôi rủ cô đi chung hay thế nào... Cuối cùng chị giải thích, “Miyako là người thông minh tháo vát không thua nam giới, nhưng chẳng hiểu sao chị thấy sợ mợ, sợ sự sắc sảo và quyết đoán ấy. Em nghe xong có cho là chị nhà quê ghen tị thì cũng đành chịu, chị thấy cần thiết phải bày tỏ thẳng thắn nỗi sợ này. Thực tế là ngay cả cậu Shintaro cũng.” Nói đến đây chị ấp úng một thoáng, đoạn lại thu hết can đảm tiếp tục, “Nghe đồn cậu ấy bị Miyako lợi dụng nhiều lần. Thời chiến, khi Shintaro còn làm ở bộ tổng tham mưu, Miyako đã hết sức xun xoe lấy lòng, Shintaro cũng nhẹ dạ xuôi theo, còn đến sống chung sau khi chồng mợ ấy mất. Một dạo ở đây rỉ tai nhau rằng hai người đã kết hôn. Cuối cùng thì sao? Chiến tranh kết thúc, Shintaro sa cơ lỡ vận, Miyako chẳng buồn đoái hoài đến nữa. Tuy ở chung một thôn nhưng mợ chưa mở miệng hỏi thăm cậu ấy câu nào. Cứ cho là quan hệ trước kia không tốt thì vẫn là đồng hương cùng lập nghiệp ở Tokyo, ít nhiều cũng có cái tình. Thậm chí lúc Miyako góa bụa lẻ loi, Shintaro còn thường xuyên lui tới đến mức phát sinh cả tin đồn kia, thế mà giờ lạnh nhạt hơn cả người dưng nước lã. Miyako kế thừa tài sản của người chồng quá cố, lại thông minh lanh lợi tích trữ kim cương đá quý trong chiến tranh nên hầu như không chịu ảnh hưởng của lạm phát thời hậu chiến. Shintaro thành kẻ vô công rồi nghề, tương lai mù mịt, Miyako đắn đo cũng phải thôi, nhưng dù sao vẫn thực dụng quá. Chưa kể số kim cương đá quý của mợ cũng là do Shintaro bí mật khuyên tích trữ...” Tôi không hiểu tại sao Haruyo bỗng lắm lời thế, và tại sao người tốt tính như chị lại đi đàm tiếu người khác. Nhận ra ánh mắt sững sờ của tôi, chị đỏ mặt im bặt, bồn chồn loanh quanh một lúc với dáng vẻ khổ sở rồi tủi thân ngước mắt nhìn tôi. “Chị lỡ miệng, lại còn nói lời không hay về Miyako... Tatsuya khó chịu lắm nhỉ?” “Không đâu ạ.” Tôi cố gắng nhẹ nhàng an ủi. “Sao em lại khó chịu vì nghe những lời không hay về Miyako chứ?” Nghe thế, Haruyo liền tươi tỉnh lại, “Tốt rồi... Em đừng trông mặt mà bắt hình dong nhé. Sau này chúng ta phải cẩn thận hơn nữa.” Dường như chị còn muốn chuyện trò thêm, nhưng tôi lấy cớ hơi mệt rồi nhanh chóng rút về nhà ngang. Chẳng hiểu sao mắt chị đượm buồn. Đúng là tôi mệt thật, nhưng tôi muốn về phòng sớm vì còn một mục đích khác. Đêm nay, tôi sẽ khám phá mật đạo dưới nhà kho. Cửa chớp bên nhà ngang đã đóng lại, nệm ngủ của tôi cũng trải sẵn. Nhưng tôi chẳng bận tâm mà đi thẳng sang nhà kho phía sau, mở nắp cái rương nhắm sẵn từ tối qua. Như đã nói, bên trong có đặt vài tấm nệm ngủ bằng lụa. Lần mò một lúc, tay tôi chạm phải một vật cứng như cần gạt. Tôi lay qua lay lại, rồi ấn mạnh. Ngay lập tức, đáy rương và nệm lạch cạch hạ xuống. Một miệng hầm đen ngòm xuất hiện. Tôi bất giác nuốt nước bọt đánh ực. Đúng như dự đoán, ở đây có mật đạo, thỉnh thoảng có người dùng nó để lẻn vào nhà ngang. Đồng thời, hai bà cũng băng qua đây đi lễ Phật. Nói đến Phật lại sợ. Không biết ai đang chờ ở cuối mật đạo này? Tim đập thình thịch, trán đẫm mồ hôi, tôi quay về phòng xem xét tình hình xung quanh, đoạn tắt đèn và trở lại kho. Đồng hồ đeo tay chỉ hơn 9 giờ. Tôi thắp ngọn nến đã chuẩn bị từ trước, đoạn tắt đèn kho, cầm nến xem xét miệng hầm. Bên dưới là một cầu thang đá khá to. Tôi rón rén thò chân xuống. Đứng trên thang, tôi ngó nghiêng quan sát thì thấy đáy rương có gắn cần gạt. Tôi kéo thử, đáy rương nhẹ nhàng đóng lại. Bây giờ tôi đã bị giam trong mật đạo. Bỗng dưng bất an, tôi vội đẩy cần gạt theo hướng ngược lại thì đáy rương mở ra. Tôi bèn yên tâm đóng nắp và đáy rương như cũ, để lỡ có người mở nắp rương cũng sẽ không phát hiện được mật đạo ở đây. Thế rồi, với cây nến trong tay, tôi đi từng bước xuống những bậc thang đã mòn. Rốt cuộc mình định làm gì? E rằng chính tôi cũng chẳng rõ. Trước hết, tôi thậm chí còn không xác định được mật đạo có dính dáng đến chuỗi án mạng gần đây hay không. Chỉ biết mật đạo liên quan đến nhà Tajimi, và với tôi thì chỉ thế thôi cũng rất đáng mạo hiểm rồi. Muốn xé toạc mây mù đáng ngờ bao quanh mình, tôi không thể bỏ qua bất cứ điều bí hiểm nào về nhà Tajimi. Cầu thang đá khá dài nhưng không dốc lắm, người lớn tuổi như hai bà cũng có thể chống gậy lên xuống dễ dàng. Cuối thang là một mật đạo. Tôi đứng yên quan sát, nhận ra nơi đây là động thạch nhũ, và là thạch nhũ nhân tạo. Rõ ràng là tác phẩm qua tay người nhưng do địa chất, vẻ ngoài của nó đang trở nên giống thạch nhũ tự nhiên. Tôi soi nến lên vách động, thấy vân xám đục lấp lánh, đôi chỗ đã kết tủa thành thạch nhũ gần như hoàn chỉnh. Nói cách khác, tuy rằng hang động nhân tạo này chưa biến đổi hoàn toàn, nhưng nhờ ảnh hưởng của nước và địa chất, nó có đầy đủ bề ngoài của một động thạch nhũ. Đứng trong mật đạo lạ lùng, tim tôi bất giác nhảy loạn xạ. Lấy hết can đảm, tôi tiến sâu vào trong, dọc đường đi phát hiện ra rằng mật đạo không bịt kín mà đôi chỗ lại có lối ra ở đâu đó. Ngọn nến trên tay tôi liên tục bập bùng nhảy múa, cho thấy không khí lưu thông, ắt hẳn có chỗ tiếp xúc với khí trời bên ngoài. Mò mẫm mãi trong cảnh tranh tối tranh sáng, tôi khá bất ngờ khi một cầu thang hướng lên đột ngột xuất hiện, cũng bằng đá, giống cầu thang tôi dùng để đi xuống ban nãy. Và ngạc nhiên thay, hình như đây đã là cuối mật đạo, lòng tôi không khỏi hụt hẫng. Cầu thang này chắc hẳn dẫn ra bên ngoài, chuyến phiêu lưu kết thúc hơi chóng vánh nhỉ! Không còn lối đi nào khác thì đành phải leo lên thôi. Tôi cầm nến bằng tay phải, tay còn lại lần theo vách đá, vừa đặt một chân lên cầu thang thì khựng lại, vì cảm thấy vách đá rung mạnh. Quá bất ngờ, tôi soi nến xem xét kĩ nhưng chỉ thấy mặt đá vân nhũ xám đục, ngoài ra không có gì bất thường. Tôi chạm vào vách đá lần nữa. Nó rung thật. Tôi giơ nến kiểm tra kĩ càng, đột nhiên thấy một vật giống khăn màu đen rơi bên chân. Tôi định cúi xuống nhặt thì bất giác giật mình. Đây chẳng phải là ống tay áo đi đường của một trong hai bà sao, hơn nữa còn thò ra từ trong vách đá? Cơn phấn khích nóng bỏng chạy thẳng lên đỉnh đầu tôi, mồ hôi toát ra đầm đìa. Đêm qua hai bà đã đi xuyên qua vách đá này. Cũng có nghĩa là, vách đá di chuyển được. Người già còn mở được, tôi lẽ nào không? Tôi giơ nến săm soi, và mau chóng phát hiện cơ chế hoạt động. Trên vách đá có một khe nứt to theo chiều dọc. Ghé nến vào khe nứt, nhìn ngọn lửa lung lay dữ dội, đủ thấy bên kia là không gian trống. Rê nến dọc theo khe nứt, tôi nhìn thấy một tảng đá hình vòm tách riêng ra khỏi vách động, kích cỡ vừa đủ cho một người bò qua. Tôi tỉ mỉ kiểm tra dưới chân cầu thang thì phát hiện kế bên tảng đá hình vòm có khoảng ba, bốn măng đá, trong đó có một măng làm bằng sắt khá giống cần gạt. Dĩ nhiên tôi lập tức nhấn thử. Đúng như dự đoán, tảng đá hình vòm thụt dần vào trong, chừa ra lối đi vừa đủ cho một người, hé lộ một hang động tối đen như mực. Tôi hít một hơi thật sâu, sau khi chắc chắn rằng dù bỏ tay ra khỏi cần gạt thì tảng đá vẫn đứng yên, tôi chui qua. Bên này cũng có một cần gạt dạng măng đá. Sau khi xác nhận rằng nó dùng để đóng mở cửa vòm, tôi quan sát nơi chốn mình vừa vào. Khác với động thạch nhũ nhân tạo ban nãy, đây là một động thạch nhũ tự nhiên có nhiều thạch nhũ rủ xuống. Không gian chật hẹp hơn bên kia, bất cẩn là đụng đầu vào trần ngay. Khi có dịp tôi sẽ quay lại miêu tả tường tận quang cảnh động thạch nhũ. Bây giờ tôi xin phép kể về những sự kiện tiếp theo, vì khi ấy tôi không có thời gian để tâm đến cảnh sắc. Vì sao hai bà lại lạc bước đến nơi chốn bí hiểm này? Liệu có ai đang rình ở sâu trong kia không? Lòng ngổn ngang lo lắng và nghi hoặc mơ hồ, nhưng tôi vẫn tiến bước, đi được một lúc thì gặp phải một ngã ba. Tôi phân vân không biết đêm qua hai bà rẽ trái hay rẽ phải... Xem xét trên sàn, tôi chỉ thấy đây đó những vũng nước đọng, không thấy vết chân nào. Cuối cùng, tôi đành chọn bừa bên phải, đi được một lúc thì ngọn nến trên tay nghiêng ngả dữ dội, xa xa vọng lại tiếng nước đổ. Sắp đến lối ra rồi. Tôi rảo chân nhanh hơn. Chẳng mấy chốc, trước mặt tôi hiện ra một cái hốc to, nước từ bên ngoài chảy vào tạo thành thác nước be bé. Gọi là thác nhưng chỉ là dòng nước chảy từ rãnh này qua rãnh kia, cao gần hai mét thôi. Khi đến gần thì ngọn nến leo lét trước gió vụt tắt. Tôi chọn nhầm đường mất rồi. Chắc chắn hai bà đã rẽ bên trái, vì nếu chui qua thác nước này thì hẳn hai bà đã ướt nhẹp. Hay là quay lại đi đường bên trái? Nhưng khuya rồi, để đêm mai khám phá cũng được. Tôi muốn biết bên kia thác là khu vực nào của thôn hơn, bèn dứt khoát chui vào thác nước, trèo ra ngoài. “Á!” Ai đó ngay cạnh tôi bất ngờ hét lên rồi nhảy sang một bên. Giọng con gái. Tôi lùi ra hai, ba bước, cố gắng nhìn cho rõ. Dưới ánh sao, cô run cầm cập nhìn tôi. “A, là anh.” Cô bật thốt lên vui sướng rồi nhào vào lòng tôi. Là Noriko. “À, ra là em. Làm anh giật cả mình.” Nhận ra Noriko, tôi thở phào nhẹ nhõm. Với cô gái ngây thơ này, tôi sẽ dễ dàng lấp liếm về tình hình hiện tại hơn. “Hi hi hi,” Noriko cười khẽ. “Em mới là người giật mình ấy. Đột nhiên anh từ đâu nhảy xổ ra, định trêu em phải không?” Nói đoạn, em thắc mắc nhìn thác nước. “Sao anh lại trốn ở đấy? Trong cái hốc đó có gì thú vị à?” Hình như Noriko không nhận ra rằng tôi tới đây bằng mật đạo, mà cho rằng tự nhiên tôi muốn chui vào hốc chơi. Tất nhiên như thế càng có lợi cho tôi, nên tôi cố gắng nương theo. “Đâu có, anh chui vào xem thử. Chỉ là hốc đá ẩm ướt thôi, chẳng có gì đặc biệt cả.” “Thế à?” Noriko nhanh chóng mất hứng thú với hốc đá, ngước nhìn tôi bằng đôi mắt lấp lánh. “Nhưng sao bây giờ anh lại đến đây? Anh có việc gì ạ?” “Cũng không có gì. Anh trằn trọc không ngủ được nên đi lang thang hóng gió một chút thôi.” “Thế à.” Noriko cúi mặt ra chiều thất vọng, rồi lại hớn hở ngẩng lên ngay. “Cũng không sao, gặp được anh là vui rồi.” Tôi không hiểu ý Noriko cho lắm. Nhìn xuống gương mặt nghiêng nghiêng trắng nhợt dưới ánh sao của em, tôi ngạc nhiên hỏi, “Vui gì?” “Không có gì đâu. Anh ghé nhà em chơi tí không? Em đang ở nhà một mình, chán lắm...” “Shintaro không có nhà sao?” “Vâng ạ.” “Chú ấy đi đâu à?” “Ừm... Em không biết nữa. Gần đây cứ đến giờ này là anh ấy ra ngoài. Em hỏi đi đâu anh ấy cũng không trả lời.” “Noriko.” “Vâng?” “Sao em lại lang thang ngoài đường vào giờ này?” “Em ấy ạ?” Noriko mở to mắt chăm chú nhìn tôi, rồi cúi mặt dùng chân phải đá nhẹ đất. “Tại em chán quá. Suy nghĩ vẩn vơ nhiều chuyện, tự nhiên em thấy buồn, không muốn ở nhà một mình... Lang thang một lúc thì đi đến đây.” “Nhà em ở đâu?” “Ở kia kìa, ngay phía dưới.” Chúng tôi đang đứng trên một con đường rộng hơn nửa mét xuyên qua đồi, từ vách đá phía sau đến triền dốc phía trước là rừng trúc trải dài. Thấp thoáng bên kia các thân trúc, là một nếp nhà tranh nho nhỏ. Phần trên cửa kéo hắt ra ánh đèn huỳnh quang trắng nhờ. “Anh ghé chơi nhé? Không thì em buồn chết mất.” Noriko giữ rịt lấy tay tôi khiến tôi vô cùng bối rối. Dù em có nài nỉ cỡ nào thì tôi cũng không định đến, nhưng cũng không thể cứ thế quay vào hang động được. Bằng cách này hay cách khác, phải dụ Noriko đi khỏi đây. “Anh không ghé nhà em được... Hay mình ngồi đâu đó nghỉ một lát?” “Ơ, sao anh lại không đến nhà em được?” “Vì Shintaro mà về thì kì lắm...” “Ơ, sao lại kì...?” Noriko mở to đôi mắt ngây thơ nhìn tôi. Dường như em chẳng quan tâm đến mọi đánh giá hay đồn thổi về mình, mà có khi ngay từ đầu em còn chẳng biết đánh giá hay đồn thổi là gì ấy. Em đơn thuần như trẻ sơ sinh vậy. Tuy nhiên Noriko cũng không khăng khăng đòi theo ý mình. Ra khỏi con đường nhỏ giữa rừng trúc, chúng tôi ngồi nghỉ ở một đồng cỏ dưới triền dốc. Cỏ ướt đẫm sương đêm, Noriko chẳng ngại ngần ngồi luôn xuống. Tôi buông mình xuống cạnh em. Bãi cỏ này nằm ở vùng trũng của dãy núi nhấp nhô bao quanh thôn Tám Mộ. Người ta mở ruộng bậc thang ở triền núi, giữa các bậc điểm xuyết vài ngôi nhà tranh be bé. Nông dân nơi đây để đèn đi ngủ và không đóng cửa chớp thì phải, vì nhà nào cũng có ánh sáng xuyên qua cửa, hắt ra ruộng lúa mới gieo vô cùng nên thơ. Trời đêm lấp lánh muôn sao, rọi lên sông Ngân lung linh trắng sữa. Noriko mải mê ngắm sao. Một lúc sau, cũng với ánh mắt đó, em quay sang nhìn tôi. “Anh ơi.” Em thì thầm. \"Ừ?” “Lúc nãy em nghĩ về anh đấy.” Tôi ngạc nhiên nhìn Noriko. Tuy nhiên, em chẳng có vẻ gì là ngượng ngùng hay xấu hổ, chỉ hồn nhiên nói, “Khi anh Shintaro đi rồi, em cô đơn lắm, cảm thấy như chỉ còn mình mình trên đời, rồi ứa nước mắt. Em khóc nhiều lắm. Ngốc quá anh nhỉ, chẳng hiểu sao tự dưng em lại khóc lóc như thế... Rồi em sực nhớ đến anh, nhớ lần đầu tiên mình gặp nhau, và nhiều chuyện khác... Nghĩ đến đó, lồng ngực em đau đớn như bị bàn tay ai siết chặt... Rồi em lại khóc nhiều hơn. Không chịu nổi nữa nên em chạy ra khỏi nhà, đi lang thang như người mất hồn. Vô tình gặp được anh... Em bất ngờ lắm, tim đập thình thịch... Nhưng vô cùng vui sướng... Anh ơi, có lẽ thần linh đã nghe được lời nguyện cầu của Noriko đáng thương đấy...” Nghe Noriko nói, tôi bị sốc mạnh. Khắp người mồ hôi nhễ nhại, toàn thân khi nóng khi lạnh. Ôi, đây là lời tỏ tình chứ còn gì nữa. Nghĩa là Noriko yêu tôi ư? Dù sao thì cũng đột ngột quá! Tôi sững sờ, nhất thời không thể tìm được từ ngữ thích hợp để đáp lại, chỉ chăm chú nhìn em. Noriko cũng không tỏ vẻ ngại ngùng, tự nhiên như thiếu nữ bước ra từ truyện cổ Grimm. Em không vướng bụi trần, ngược lại còn rất trong sáng, đáng yêu và mong manh. Nhận ra tình cảm của Noriko rồi, tôi nên trả lời thế nào mới phải? Tôi đào bới mọi ngóc ngách của trái tim cũng không tìm ra chút tình cảm nam nữ nào hướng về em. Tình yêu là giai đoạn sau khi cả hai thấu hiểu lẫn nhau rồi chứ? Mà tôi thì hầu như chẳng biết gì về cô gái tên là Noriko này cả. Không biết nên trả lời thế nào nữa. An ủi qua loa không phải thói quen của tôi, mà lừa dối cô gái ngây thơ cũng là tội ác khó dung thứ. Lẽ tất nhiên, tôi không còn cách nào khác ngoài im lặng. Noriko xem chừng không hề đợi câu trả lời, mặt mũi cực kì mãn nguyện sau khi thổ lộ nỗi lòng, rõ ràng tin chắc người mình yêu thương ắt yêu thương mình, khiến tôi không khỏi lo lắng. Vì thế, tôi cố gắng lái câu chuyện ra khỏi đề tài nguy hiểm, “Noriko à.” “Vâng?” “Trước khi về đây sơ tán, em sống ở Tokyo cùng với anh trai à?” “Vâng ạ. Sao anh hỏi thế?” “Lúc đó Miyako có hay đến nhà em chơi không?” “Chị Miyako ấy ạ? Thỉnh thoảng thôi, thường thì anh Shintaro qua nhà chị ấy.” “Nghe nói Miyako và anh em đã kết hôn?” “Đúng là có tin đồn như thế. Hai người họ cũng định lấy nhau, nếu chiến tranh không kết thúc như vậy.” “Bây giờ Miyako còn đến nhà em chơi không?” “Gần đây thì thôi rồi... Hồi đầu chị ấy qua chơi, anh Shintaro toàn chạy mất...” “Sao Shintaro lại chạy mất?” “Em không biết. Có thể vì chị Miyako vẫn giàu có, trong khi anh đã nghèo túng. Anh Shintaro rất sĩ diện, ghét người khác thương hại hay bố thí cho mình.” Noriko trả lời một cách rành mạch. Có lẽ em cũng không băn khoăn tại sao tôi lại đi đả động những chuyện này. Tôi bỗng thấy áy náy, song vẫn muốn tìm hiểu càng nhiều càng tốt. “Chà, nói thế nào nhỉ? Nếu bây giờ Shintaro đồng ý thì họ vẫn sẽ kết hôn nhỉ?” “Em không biết nữa..” Noriko ngây ngô nghiêng đầu. Nhìn từ góc độ này, cổ em dài lạ lùng, nhưng không hề xấu xí, thậm chí còn có phần duyên dáng. “Em ngốc nghếch, không nhìn ra được tình cảm của người khác, nhất là người tính cách phức tạp như chị Miyako.” Tôi kinh ngạc nhìn Noriko. Hôm nay tôi biết Haruyo không có thiện cảm với Miyako, e rằng Noriko cũng vậy. Haruyo nói không nên trông mặt mà bắt hình dong, Noriko nói gần như tương tự. Lời lẽ của Haruyo pha lẫn ít nhiều ganh tị, nhưng tôi không nghĩ một thiếu nữ trong sáng như Noriko có tà tâm. Thì ra Miyako trong mắt phụ nữ khác là một người có nhiều góc khuất, mà tôi thì chỉ thấy cô là người hào hiệp thích quan tâm đến mọi người. Chẳng biết chúng tôi đã ngồi đây bao lâu. Không may là tôi quên mang đồng hồ theo nên không rõ giờ giấc thế nào, chỉ cảm thấy cũng kha khá thời gian rồi đấy. Noriko chẳng chịu buông tha cho tôi về. Giữa chúng tôi khá ít đề tài chung, nhưng hình như chỉ cần ngồi cạnh tôi là Noriko đã mãn nguyện rồi, thao thao kể cho tôi hết chuyện này đến chuyện khác, tất cả đều hồn nhiên như cổ tích. Trong lúc nghe, đầu óc căng như dậy đàn của tôi dần dần bình tĩnh và thư thái lại. Từ khi đến thôn Tám Mộ, đấy là lần đầu tiên tôi có được cảm giác này. Dạo ấy là quãng thời gian sóng gió nhất đời, lúc nào tôi cũng như con nhím xù lông, luôn cảnh giác quá mức, luôn dò xét sắc mặt người xung quanh. Tôi cứ mải mê lắng nghe những câu chuyện bất tận của Noriko, thình lình tiếng đồng hồ treo tường ở đâu vọng đến. Tôi nhẩm đếm theo thì nhận ra đã 12 giờ. Tôi giật mình đứng bật dậy, “Đã 12 giờ rồi sao? Trễ quá, anh về nhé.” “Thế ạ?” Nghe vậy, Noriko cũng không giữ tôi lại nữa, chỉ tỏ vẻ luyến tiếc. “Anh em vẫn chưa về.” “Rốt cuộc Shintaro đi đâu mà đêm nào cũng ra ngoài thế...” “Em không biết. Hồi xưa anh ấy thích chơi cờ nên thức khuya lắm, từ khi về đây thì chẳng chơi với ai, nên có lẽ không phải là đi đánh cờ đâu.” Noriko không mấy băn khoăn về những chuyến đi đêm của anh mình, tôi nghe lòng bất chợt dậy sóng. Rốt cuộc mỗi tối Shintaro đi đâu? “Thường thì mấy giờ anh em mới về?” “Em không biết, vì anh ấy toàn về khi em đã ngủ.” “Em thường ngủ lúc mấy giờ?” “Khoảng 9, 10 giờ. Hôm nay là ngoại lệ, nhưng em vui lắm, vì được gặp anh mà. Tối mai anh lại đến nhỉ!” Cứ làm như mai tôi đến là lẽ đương nhiên vậy. Niềm tin quá ngây thơ khiến tôi không nỡ từ chối, “Ừ, nếu trời không mưa thì mai anh lại đến.” “Mưa thì đành chịu...” “Hứa với anh là không kể chuyện tối nay mình gặp nhau cho Shintaro nhé.” “Ơ, tại sao ạ?” Noriko tròn mắt thắc mắc. “Sao trăng gì! Không chỉ chuyện tối nay, mà chuyện ngày mai cũng không được kể. Em không hứa thì anh không đến nữa.” Lời dọa này quả thật hữu hiệu. “Thôi được rồi, em sẽ không kể cho ai hết. Bù lại, tối nào anh cũng đến nhé?” Hình như mỗi cô gái đều là một nhà đàm phán bẩm sinh. Kĩ năng thuyết phục của Noriko hơn hẳn tôi một bậc. Tôi đành cười khổ sở, “Ừ, anh hứa.” “Thật nhé?” “Ừ, thật mà. Thôi em mau về đi, kẻo Shintaro bắt gặp.” Noriko thật thà gật đầu, “Vâng, em về đây.” “Đi cẩn thận nhé.” Xuống dốc được năm, sáu bước, Noriko quay đầu lại, “Em chào anh.” “Ừ, chào em.” Noriko cắm cúi đi xuống, sực nghĩ ra điều gì nên ngẩng đầu nhìn lên, bất chợt kêu “Ơ kìa!” rồi đứng lại. “Noriko, sao thế?” Tôi giật mình, ngoái nhìn theo hướng ánh mắt Noriko. Như lúc nãy đã nói, chúng tôi ngồi chơi ở một chỗ trũng của dãy núi. Cách đó chưa đến trăm mét là một gờ đất nhô ra, ở đấy có nếp nhà tranh nho nhỏ nằm tách biệt với các nhà khác, đèn trong nhà hắt bóng lên cửa. Tôi quay lại nhìn đúng lúc một bóng đen vụt qua cửa, rất nhanh nên nhìn không rõ lắm, nhưng hình như là một người đàn ông mặc đồ Tây, đội mũ beret. Liền đó, đèn vụt tắt khiến ô cửa tối thui. “Ôi trời!” Noriko thoát khỏi trạng thái sững sờ, lập tức leo dốc chạy đến bên tôi. “Anh ơi, anh có sao không?” “Sao là sao?” “Anh cũng nhìn thấy bóng đen ban nãy đúng không? Một người đàn ông đội mũ beret.” “Ừ, thế thì sao?” “Thì lạ chứ sao. Đó là am của ni cô mà.” Tôi giật mình, quay lại nhìn lần nữa. Đèn điện đã tắt, ngôi nhà trầm mặc dưới trời đêm. “Đây là khu Chè Đặc à?” “Vâng, kia là am của ni Myoren. Đàn ông ai lại lảng vảng ở đây vào giờ này, còn tắt đèn nữa.” “Không được tắt đèn à?” “Ni Myoren toàn để đèn đi ngủ mà. Ni bảo tắt đèn thì không ngủ được.” Ngờ vực nhen lên trong lòng tôi, “Hôm nay ni Chè Đặc bị cảnh sát triệu tập phải không?” “Vâng, ni dứt khoát không trả lời bất cứ câu nào, hợm hĩnh đi về. Đừng chọc giận ni Myoren, ni đã tức thì dù có biết cũng không nói ra đâu. Mà sao lại tắt đèn nhỉ? Người đàn ông ban nãy là ai kia chứ?” Tôi thoáng đỏ mặt vì liên tưởng đến một vài hình ảnh thiếu trong sáng. Biết đâu ai đấy có sở thích đặc biệt, đem lòng mến mộ một ni cô sứt môi thì sao? Tôi chỉ nghĩ chứ không nói toạc ra với Noriko. “Không phải ngạc nhiên. Chắc là khách thôi.” “Tiếp khách mà tắt đèn...?” “Kệ họ. Em mau về đi, lề mề mãi thì đến 1 giờ mất.” “Vâng... Chúc anh ngủ ngon.” “Chúc em ngủ ngon.” Noriko vừa ngoái nhìn tôi vừa đi xuống dốc. Chờ cho bóng em khuất hẳn, tôi quay lại con đường qua rừng trúc. Đúng lúc ấy, tiếng bước chân gấp gáp phía trên khiến tôi giật mình đứng sững lại. Có người đang đi xuống... Tôi náu mình vào dưới vách đá, len lén ngước nhìn, do đường khá ngoằn ngoèo mà mãi chưa thấy được chủ nhân của những bước chân ấy. Người ta đang hướng về phía tôi nấp, bước đi ngập ngừng như muốn che giấu sự hiện diện... Tôi nhanh chóng chạy vào rừng trúc, nép mình xuống bãi cỏ. Thế này thì thoải mái xem mặt đối phương mà không sợ bị phát hiện. Tiếng bước chân càng lúc càng gần, tốc độ cũng chậm lại, chứng tỏ người ta đang quan sát xung quanh. Tim tôi đập dồn, cổ họng khô khốc. Cuối cùng người ta cũng đi đến ngay cạnh tôi. Trước tiên là cái bóng đổ dài trên mặt đất, sau đó chính chủ xuất hiện. Bất thần tim tôi như ngừng đập. Đó là Shintaro. Anh ta đội mũ beret, khăn tay treo lòng thòng bên hông bộ đồ lao động, mang ủng xẻ ngón và đeo bao chân, dưới nách kẹp cuốc chim. Chỉ tạo hình này thôi đã đủ kinh ngạc rồi, mà khi nhìn đến gương mặt... Mắt anh ta mở trừng trừng, nhãn cầu gần như lồi ra, tia nhìn sáng quắc cho thấy đang kích động dị thường. Miệng méo xệch, môi run bần bật, mồ hôi loang loáng chảy từ trán xuống cánh mũi. Con người là sinh vật hiếm khi bộc lộ thực tâm trước kẻ khác, nhưng khi tưởng xung quanh không có ai thì lại dễ dàng phơi ra nỗi niềm ẩn giấu trong lòng. Shintaro bấy giờ cũng thế. Hơn nữa, vẻ mặt anh ta gây cho tôi một ấn tượng ảm đạm mà hung bạo đến mức tuyệt vọng. Tim thắt lại vì sợ hãi, tôi suýt buột miệng kêu lên. Lúc đó mà tôi phát ra bất kì âm thanh nào, chắc chắn mũi cuốc nhọn kia sẽ không chút do dự bổ xuống đỉnh đầu tôi. Tôi cố sức giữ im lặng để Shintaro không nhận thấy sự hiện diện của mình. Anh ta rón rén đi ngang qua chỗ tôi nấp, cuối cùng khuất bóng sau rặng trúc. Mãi một lúc sau tôi mới bò ra ngoài. Người ướt nhẹp mồ hôi, đầu gối run lập cập, đầu óc choáng váng. Tôi đợi đến khi tâm trạng ổn định lại mới chui vào hang động chỗ cái thác nhỏ. Tuy quay về phòng một cách bình an vô sự, khỏi nói cũng biết tôi trằn trọc suốt đêm. * * * Vì trằn trọc mà sáng ra tôi dậy trễ, khi mở mắt, nắng bên ngoài đã tràn qua khe cửa chớp. Đồng hồ bên nệm chỉ 9 giờ. Tôi ngồi bật dậy, gấp chăn nệm và mở cửa chớp. Nghe tiếng lục đục, Haruyo từ nhà chính hấp tấp chạy sang. “Chào chị. Em lỡ ngủ quên mất.” Haruyo không đáp lại, chỉ chăm chú nhìn tôi. Tôi cũng nhìn lại, tự hỏi chuyện gì đây. Sau một hồi nghiêm khắc quan sát, Haruyo cất giọng khàn khàn, “Chào em.” Rồi trịnh trọng khác hẳn mọi khi, chị bảo, “Tatsuya này, chị có chuyện muốn nói với em.” Tôi lập tức nghĩ, lại có bất trắc gì sao? Cảm giác u ám dâng lên trong lòng, tôi dè dặt hỏi, “Chuyện gì vậy ạ?” Haruyo vẫn chăm chú nhìn tôi, “Đêm qua lại xảy ra án mạng.” Giọng chị nhỏ lại như thì thầm. “Nạn nhân là ni Myoren.” Chị ngập ngừng nói, giọng kìm nén, nhưng vào tai tôi không khác nào sấm nổ. Tay chân phát run, tôi bàng hoàng trợn mắt. Haruyo hoảng sợ lùi ra sau hai, ba bước, mắt không ngừng dõi theo mặt tôi. “Sáng nay cảnh sát đến hỏi, đêm qua em có ra khỏi nhà không. Tất nhiên chị nói với họ là em đi nằm sớm, chắc chắn không ra ngoài... Tatsuya, đêm qua em ở nhà, đúng không?” “Tất... tất nhiên rồi, em chẳng đi đâu cả. Em mệt nên ngủ sớm...” Haruyo mở to mắt, sợ hãi nhìn tôi, mặt cắt không còn hột máu, môi run bần bật. Sao chị lại hoảng sợ như thế? Sao lại nhìn tôi bằng ánh mắt này? Nghĩ đến đây, tôi chợt vỡ lẽ. Chắc là sau khi tôi xuống mật đạo, Haruyo đã vào phòng tôi, không thấy tôi đâu, sáng ra lại nghe tin ni Chè Đặc bị giết, nên chị nghi là do tôi làm. Thế thì lời nói dối ban nãy của tôi khác gì thêm dầu vào lửa. Quái quỷ chưa! Đêm đầu tiên tôi không có trong phòng thì xảy ra án mạng. Đã thế đêm qua tôi còn lảng vảng gần am Chè Đặc nữa... Haruyo là đồng minh của tôi. Nếu tôi kể thật, chắc chị sẽ hiểu cho. Nhưng làm thế có mang lại kết quả tốt đẹp không? Người trung thực như chị tuyệt đối không nói dối, dù miệng thốt ra lời sai sự thật thì ánh mắt cũng sẽ làm bại lộ tất cả. Cuối cùng chị chỉ còn cách có sao nói vậy. Đành giấu chuyện tối qua thôi, dù rằng làm thế sẽ khiến chị đau lòng. Vả chăng tôi cũng không muốn ai biết về mật đạo kia. “Chị ơi.” Một lát sau, tôi cất tiếng. “Ni Chè Đặc cũng bị hạ độc ạ?” “Không.” Giọng chị run run. “Nghe nói bị siết cổ bằng khăn tay.” “Thời gian tử vong là khoảng mấy giờ...?” “Nghe nói là gần 12 giờ đêm, hoặc hơn một chút.” Cảm giác u ám lại cuộn dâng trong lòng. Quả nhiên bóng đen tôi và Noriko nhìn thấy đêm qua chính là hung thủ. Khoảnh khắc đó ni Chè Đặc đã bị siết cổ. Và tôi thì chứng kiến ở một nơi rất gần. Đột nhiên, tôi sốc nặng. Cái bóng in lên cửa đội mũ beret. Gần như ngay sau đó, Shintaro đi xuống đồi cũng đội mũ beret... Thần kinh con người quả là một hệ thống kì lạ. Suốt từ đêm qua, tôi liên tục phiền não về hành vi lạ lùng cùng gương mặt dữ tợn của Shintaro... và ám ảnh cả vào trong mơ. Tôi lờ mờ cảm thấy gần đây Shintaro ra ngoài mỗi đêm là có ý đồ ám muội. Dù vậy, tôi vẫn không nghĩ ra mối liên hệ nào giữa Shintaro và cái bóng trên cửa am Chè Đặc. Tại sao nhỉ? Lẽ nào là tại cái cuốc chim mà anh ta mang theo? Cái cuốc và am Chè Đặc... nghe không liên quan lắm. Phải chăng vì thế mà tôi nghĩ cái bóng trên cửa và Shintaro là hai người khác nhau? “Tatsuya, em đang nghĩ gì?” “Không gì cả...” “Tatsuya à.” Haruyo đột nhiên dịu giọng. “Nếu em có điều muốn thổ lộ thì cứ nói với chị nhé. Chị luôn đứng về phía em. Dù cả thế giới nghi ngờ em, chị vẫn sẽ tin tưởng. Riêng điều này thì em không được phép quên đâu đấy.” “Em cảm ơn chị.” Lồng ngực tôi bỗng nghẹn lại. Tôi định giấu nhẹm chuyện đêm qua, nhưng không sớm thì muộn cũng bại lộ thôi. Lúc ấy tôi càng đáng ngờ hơn. Khi sự việc vỡ lở, liệu Haruyo có còn tin tưởng tôi không? Ngay sau đó, chúng tôi rời nhà ngang, ngồi vào bàn ăn điểm tâm. Hai bà đã dùng bữa xong và đi về phòng, Haruyo thì đợi tôi dậy, hoặc cũng có thể chị không muốn ăn. Chị bưng mâm cơm sáng đến cho tôi. Tôi sắp sửa ăn, chị lại hạ bàn tay đang cầm đũa xuống, “À, sáng nay còn xảy ra một việc kì lạ nữa.” “Việc gì ạ?” “Bác Kuno bỏ trốn.” “Bác Kuno ấy ạ...?” Tôi ngạc nhiên nhìn sang. “Ừ. Cạnh xác ni Baiko có một mảnh giấy ghi vài dòng lạ lùng phải không?” “Vâng, nhìn giống danh sách lọc nạn nhân...” “Ừ. Nghe nói mảnh giấy đó là do bác Kuno viết.” “Thật ạ?” Tôi sửng sốt. “Chị không rõ lắm, nghe bảo cảnh sát điều tra ra thế. Sáng nay họ ập vào nhà bác Kuno thì bác trốn mất rồi. Chính người nhà cũng không biết bác đi đâu, mọi việc ầm ĩ cả lên. Trong lúc xét nhà cảnh sát phát hiện một tờ giấy nhắn đặt dưới nệm, ghi rằng tạm thời bác tránh mặt, nhưng bác trong sạch nên mọi người đừng lo lắng.” Tim tôi đập thình thịch. Tôi nghi ngờ bác Kuno đã lâu, nhưng hành động gần như đầu hàng bất ngờ này lại khiến tôi cảm thấy không đúng. “Bác Kuno trốn đi lúc nào?” “Không rõ lắm. Tối qua bác bảo hơi khó ở nên xuống nhà ngang nghỉ ngơi sớm. Sau đó vợ bác không nhìn thấy bác nữa. Sáng nay tuần cảnh đến nhà, vợ bác xuống gọi chồng dậy thì phát hoảng vì phòng ốc trống không. Mọi chuyện ồn ào lắm.” “Nệm có dấu vết nằm ngủ không ạ?” “Không. Tức là đêm qua, vừa xuống nhà ngang là bác Kuno bỏ trốn luôn. À đúng rồi, bác còn cầm hết tiền mặt trong nhà theo nữa.” “Khoảng mấy giờ bác về phòng ạ?” “Nghe nói là khoảng 9 giờ rưỡi...” Thế thì quá dư thời gian để ra khỏi nhà và giết ni Chè Đặc. “Chị ơi.” Tôi buông đũa và chồm về phía Haruyo. “Bác Kuno có thuộc dạng giết người vô tội vạ không...?” “Không thể nào.” Chị thở dài. “Tuy bác rất thích truyện trinh thám...” “Truyện trinh thám?” “Ừ, vợ bác cằn nhằn suốt, bảo rằng ai lại ngần ấy tuổi đầu còn mê trinh thám. Chị không rành lắm, hình như trinh thám là loại truyện có nhiều vụ giết người thì phải. Nhưng chị không nghĩ là bác Kuno bắt chước trong truyện đâu...” Về truyện trinh thám, mức độ am hiểu của tôi cũng tương đương Haruyo, tức là không nhiều lắm, tôi còn đọc được ở đâu đó rằng tác giả và độc giả của thể loại truyện này không phải dạng người ác độc đâu. Lúc biết thế tôi đã nghĩ “Ồ, ra vậy”, nhưng nhìn lại chuỗi án mạng hiện tại, dường như có mang hơi hướng truyện trinh thám thì phải? Thế là lòng tôi lại rối như tơ vò, chẳng hiểu đâu vào đâu nữa. Buổi chiều, Kindaichi bất ngờ tạt vào. Tôi giật thột, tưởng lại tra hỏi gì đây, nhưng Kindaichi chẳng hề tỏ ý như thế, chỉ nhìn tôi cười, “A ha ha... đừng cảnh giác vậy chứ. Hôm nay tôi muốn gặp cậu nên đến thôi.” “Vâng…” Dù anh ta nói thế, tôi vẫn không khỏi cư xử thiếu tự nhiên. May mà Haruyo ngồi kế bên đỡ lời, “Ừm... Họ bắt được bác Kuno chưa ạ?” “Chưa đâu. Chỉ huy Isokawa xuống thị trấn rồi, không biết sẽ ra sao đây.” Bất ngờ thay, Kindaichi lại trả lời với vẻ thờ ơ. “Anh Kindaichi.” Lần này tôi lên tiếng. “Tôi nghe nói mảnh giấy rơi bên nệm của ni Baiko là do bác Kuno viết. Thật thế ạ?” “Thật. Đó là một tờ trong cuốn lịch bỏ túi mà ngân hàng gửi tặng khách hàng thân thiết vào dịp cuối năm. Thôn này chỉ có ba nhà được nhận lịch: Tajimi, Nomura và Kuno. Kết quả giám định chữ viết cho thấy đó là nét chữ của bác sĩ Kuno.” “Vì thế mà bác Kuno bỏ trốn?” “Chắc vậy.” “Bác Kuno là hung thủ à?” “Có câu nói ‘Bỏ trốn đồng nghĩa với nhận tội’, nên thông thường ta sẽ kết luận như vậy. Nhưng ở vụ này lại có một mâu thuẫn.” “Mâu thuẫn?” “Án mạng của ni Chè Đặc vào đêm qua.” Tôi giật mình nhìn kĩ Kindaichi, nhưng anh ta dường như không có ẩn ý gì khác, chỉ đơn giản nói, “Cậu nghe kể về vụ đêm qua rồi nhỉ. Tôi khá hứng thú với nó đấy. Có rất nhiều điểm chứng minh ni Chè Đặc bị giết vào khoảng 12 giờ đêm. Tuy nhiên, có bằng chứng cho thấy thầy Kuno đã lên chuyến tàu xuất phát lúc 10 giờ 50 phút.” Tôi vô thức mở to mắt. Tức là bác Kuno có chứng cứ ngoại phạm trong cái chết của ni Chè Đặc. “Đúng thế. Dù thầy Kuno có xuống tàu ở ga kế tiếp thì cũng không thể bắt ngay chuyến khác quay về. Vậy nên thầy ta vô can trong vụ ni Chè Đặc, suy ra vô can trong chuỗi án mạng này.” “Tại sao bác phải bỏ trốn?” “À... Viết những điều ngốc nghếch vào sổ tay rồi bị phát hiện cũng đủ để chạy khỏi thôn rồi.” Kindaichi cười toe toét. “Biết đâu án mạng đêm qua chẳng liên quan gì đến chuỗi án mạng gần đây thì sao? Theo như mảnh giấy ta nhặt được, kế hoạch của hung thủ là giết một người trong một cặp tương đương. Ni Baiko đã bị giết rồi, giết thêm ni Chè Đặc chẳng phải hơi kì lạ sao?” Nghi vấn này cứ lởn vởn trong đầu tôi suốt từ sáng đến giờ. Nghe thế, Kindaichi gãi đầu sồn sột. “A... cậu cũng nhận ra à? Đúng là rất kì lạ, nhưng vụ giết ni Chè Đặc chắc chắn nằm trong chuỗi án mạng gần đây đấy, chỉ hiềm nó nằm ngoài dự định ban đầu của hung thủ. Đột nhiên xuất hiện một lý do khiến hắn không thể để ni Chè Đặc sống sót thôi. Lý do đó là gì? Là hắn đã phạm sai lầm. Đúng vậy. Trong vụ giết ni Baiko, lần đầu tiên hắn mắc lỗi. Tatsuya, cậu biết là gì không? Cậu biết mà, phải không? À, nếu cậu không nhận ra thì cũng dễ hiểu thôi.” Kindaichi chằm chằm nhìn tôi rồi thở dài, sau đó liêu xiêu ra về. Hơ... rốt cuộc anh ta đến đây làm gì hả? * * * Đêm ấy, tôi lại mò xuống mật đạo. Đây là một quyết định khá liều lĩnh sau sự cố kinh khủng đêm qua, và nhất là khi đã bị Haruyo phát giác, nhưng một thôi thúc mãnh liệt nảy ra khiến tôi phải mạo hiểm lần nữa, vả lại tôi đã hứa với Noriko rồi. Tôi chui vào mật đạo qua đáy rương trong nhà kho, vì lưỡng lự mất một lúc nên thời gian xuất phát trễ hơn hôm qua. Cầm nến trong tay, tôi bước xuống cầu thang đá. Do đã đi trước một lần nên tôi không hoang mang như lần đầu. Thuận lợi đi qua cửa đá vòm đến ngã ba, tôi bất giác giật mình đứng lại. Ở con đường bên phải (ngả dẫn tới khu Chè Đặc) thỉnh thoảng lại ánh lên tia sáng hướng về phía này. Tôi vội thổi tắt nến, đứng im lìm trong bóng tối. Từ ngã ba đi thêm một quãng về bên phải sẽ có khúc cua gắt, ánh sáng chớp tắt kia đang tiến về đây từ đầu khúc cua ấy. Cứ bùng lên rọi sáng vách đá, thoáng chốc lại tắt ngúm. Sau vài lần như thế, tôi nhận ra là do quẹt diêm. Tôi thoáng lạnh người. Tim như ngừng đập trong phút chốc, rồi lại dồn dập nện vang. Toàn thân túa mồ hội như tắm. Có ai đó đang ở đây! Tôi nhớ lại sự việc đêm trước. Có kẻ lẻn vào phòng tôi, dọa dẫm hai bà trong hang động... Phải chăng hắn lại đến nữa? Ánh sáng trắng nhờ lóe lên, lần này cháy một lúc rồi đổi thành màu khác. A, biết rồi. Hắn dùng diêm để đốt nến. Ánh nến nhấp nháy một lúc trên phiến đá, cuối cùng ngọn lửa cũng ổn định, hình như để trong đèn lồng. Chẳng mấy chốc, đèn lồng tiến đến gần hơn. Tôi vội rẽ sang ngả bên kia, tim vẫn nhảy loạn xạ, nhưng nghĩ cho kĩ thì đây là cơ hội tuyệt vời để biết được kẻ thường đột nhập nhà ngang là ai, miễn là tôi đủ khéo léo. Đèn lồng chập chờn đến gần ngã ba. Tôi nép sát mình vào vách đá chờ đợi. Cuối cùng đèn lồng cũng xuất hiện, ánh sáng vàng vọt rọi đến trước mắt, tiếng chân mỗi lúc một gần. Tôi nín thở chờ bóng dáng kẻ đột nhập hiện ra ở khúc quanh, và bàng hoàng khi nhìn rõ. “Noriko?” Quả thật là Noriko. Em giật nảy mình khi nghe giọng tôi, lập tức soi đèn qua. “Anh!” Em mừng rỡ nhào vào lòng tôi. “Noriko, sao em lại đến đây?” Tôi vẫn chưa trấn tĩnh được sau bất ngờ vừa rồi. Tôi thất thần nhìn em, ai dè Noriko lại khá bình tĩnh, “Chờ mãi mà anh không tới nên em đi tìm đấy. “Em biết hang động này từ trước à?” Giọng tôi bất giác nghe như chất vấn. “Đâu có. Em đợi anh ở chỗ hôm qua lâu ơi là lâu mà anh vẫn chưa tới. Tự dưng nghĩ hay anh trốn trong hốc đá, nên chui vào xem thử. Cái hốc sâu hơn em tưởng, nên em nghĩ chắc là anh sẽ đến bằng đường này. Em bèn chạy về nhà cầm đèn tới đây.” Tôi vô cùng kinh ngạc trước sự gan dạ của Noriko, “Em không sợ sao?” “Em sợ chứ. Nhưng cứ nghĩ đến gặp anh thì em chẳng sợ nữa. Thật may là em xuống đây, vì cuối cùng cũng gặp được anh rồi.” Noriko quả thật rất ngây thơ. Đồng thời, nhận ra tình cảm của em sâu đậm đến thế, tôi không khỏi nhói lòng. Mà thôi để sau, tôi phải nói xong chuyện chính càng sớm càng tốt. “Noriko.” “Vâng?” “Em không kể chuyện hôm qua với ai chứ?” “Vâng, em không kể với ai cả.” “Cả việc tối nay gặp anh...” “Em cũng sẽ không kể.” “Ngay cả với Shintaro?” “Vâng.” “Hôm nay Shintaro sao rồi?” “Anh ấy bảo nhức đầu nên ngủ cả ngày. Lạ ở chỗ anh ấy cũng nói y như anh vậy.” “Nói y như anh?” “Vâng, anh ấy dặn em không được nói với người khác là tối qua anh ấy về trễ. Lạ thật anh nhỉ. Sao đàn ông con trai lại thích nói dối người khác thế?” Tự dưng tim tôi đập dồn dập, “Noriko, em có biết chuyện ni Chè Đặc bị giết không?” “Dạ có. Sáng nay nghe mà em bất ngờ quá. Anh ơi, lẽ nào bóng người trên cửa tối qua đã giết ni Myoren?” “Shintaro nói thế nào về việc ấy?” “Anh ấy chẳng nói gì cả... Sao thế ạ?” Noriko ngước nhìn tôi vẻ khó hiểu. “Á!” Đột nhiên sau lưng tôi có tiếng la, ngay sau đó là tiếng chân bỏ chạy vào sâu trong hang. Tôi và Noriko đứng sững, nhưng chỉ một thoáng, tôi giật lấy ngọn đèn trong tay em rồi đuổi theo kẻ kia. “Anh ơi.” “Em ở đó chờ anh.” “Không, em đi chung với anh.” Ngả đường bên trái cũng có một khúc ngoặt gấp. Kẻ đột nhập hẳn đã không nhận ra sự có mặt của chúng tôi cho tới khi đến tận khúc ngoặt này. Chúng tôi đuổi theo tiếng chân, thận trọng tiến sâu vào hang. Giống với khúc ngoặt vừa rồi, con đường ngoằn ngoèo như rắn lượn, mãi mà chúng tôi không bắt kịp bước chân và ánh đèn leo lét phía trước. Không biết đã cách ngả rẽ bao xa, nhưng đến một lúc chúng tôi ngơ ngác khựng lại, nhận ra đã để vuột mất dấu vết kẻ đột nhập. “Không đuổi kịp.” “Ừ, để sổng mất rồi.” “Ai vậy ạ?” “Anh cũng không biết.” “Đường này dài quá anh nhỉ.” “Ừ. Chắc chắn có lối ra ở đâu đó.” “Mình đi thêm một quãng nữa nhé?” “Noriko có dám đi tiếp không?” “Có anh thì em đi được.” “Ừ, vậy mình đi thôi.” Tuy đã từ bỏ việc đuổi theo kẻ khả nghi kia nhưng tôi còn một mục đích khác. À mà thật ra đó là dự định ban đầu của tôi: điều tra về vị Phật mà hai bà viếng thăm hôm trước. Chúng tôi thận trọng đi tiếp một quãng thì không gian đột ngột mở rộng. Tôi ngạc nhiên giơ cao đèn quan sát xung quanh, bất thình lình Noriko hét lên rồi lao vào lòng tôi. “Em sao thế?” “Anh ơi, ở... ở bên kia có người...” “Hả, có người?” Tôi kinh ngạc soi đèn theo hướng Noriko chỉ, nỗi sợ hãi lập tức xâm chiếm châu thân. Trên vách đá có đục một cái hốc, cách sàn gần một mét. Hốc bài trí như một bệ thờ, trong hốc đặt một cỗ quan tài bằng đá, bên trên an tọa một samurai mặc giáp như đại tướng trong tranh xưa. Thoạt tiên tôi tưởng bộ giáp được treo lên trang trí thôi, không ngờ có người bên trong thật. Phần giáp che má của mũ sắt khá dài nên không rõ mặt. Hắn ngồi bất động, lẳng lặng nhìn xuống chỗ chúng tôi đang đứng...",
  "nextChapter": "https://gacsach.top/doc-online/thon-tam-mo-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thon-tam-mo-chuong-03"
}