{
  "title": "Cái Gọi Là Vỏ Quýt Dầy Gặp Móng Tay Cùn - Chương 02",
  "url": "https://gacsach.top/doc-online/cai-goi-la-vo-quyt-day-gap-mong-tay-cun-chuong-02",
  "content": "Cái Gọi Là Vỏ Quýt Dầy Gặp Móng Tay Cùn Chương 2: Cái gọi là động tình gacsach.com Tận đến khi Thái Dương xuống núi Tô Bạch mới quay lại, y thẫn thờ ngồi xuống ghế, tựa như hồn phách vẫn còn mải rong chơi chưa tìm về chính chủ. Lúc này Tần Hiên sớm đã quên “cho nhà ngươi đẹp mặt” là như thế nào, vội vàng hỏi: “Tô Bạch, làm sao vậy? Xảy ra chuyện gì?” Tô Bạch nhìn hắn đến ngây ngẩn, một lúc sau đột nhiên ôm lấy hắn “oa” một tiếng, khóc ròng ròng. Tần Hiên chưa bao giờ trải qua sự tình này, cơ mà, kể từ khi gặp được Tô Bạch thì hắn cũng đã có rất nhiều cái sự “lần đầu tiên” rồi... Thâm tâm thở dài thật dài, Tần Hiên nhẹ nhàng vỗ vỗ lưng người kia, dịu dàng an ủi nói: “Không có việc gì, không có việc gì, ta ở đây, sẽ không có việc gì” rồi tiếp “Ai bắt nạt ngươi? Ngươi nói cho ta hay, chờ ngày mai ta sẽ thay ngươi cho kẻ đó một bài học?” Tô Bạch khóc thút thít, đứt quãng kể lể, cũng may gặp Tần Hiên là kẻ thông minh hiếm có, nghe loáng thoáng cũng hiểu đầu đuôi sự tình, cũng vì thế mà mặt hắn đen thành một khối hắc ín. Kỳ thật chuyện chỉ cần câu đầu tiên đã hiểu: Tô Bạch thích một cô ả ở Thanh Lâu, muốn thay nàng chuộc thân ai ngờ lại bị cự tuyệt. Mỗi việc con con như thế mà chàng ta chạy về khóc chết cha chết mẹ. Tần Hiên thực hận không thể bóp chết người này, ta ở đây rầu rĩ còn ngươi dám chạy tới Thanh Lâu khoái hoạt!?! May mắn ả tiện nhân đó không đáp ứng, nếu không ta lập tức làm thịt các ngươi, cái đôi gian phu *** phụ này >.< Tần Hiên hiển nhiên quên mất một sự kiện quan trọng, cô nàng kia vốn là gái lầu xanh, hơn nữa hình như chuyện tình này không có liên quan đến hắn... Nhưng rồi tái liếc nhìn Tô Bạch khóc tới hồng mắt, đột nhiên Tần Hiên thương tiếc ngập lòng, một câu mắng cũng không thể thốt ra. Ngẫm lại, thôi, quên đi, chuyện đến nước này cũng chỉ có thể đem câu nói của các cụ ra áp dụng: Nhất Túy giải ngàn sầu. Tần Hiên gọi tiểu nhị mang tới hai vò rượu, mở một vò đưa cho Tô Bạch, chính mình cũng cầm lấy một vò. Tô Bạch hào khí dâng trào lập tức miệng to ừng ực, Tần Hiên cũng từng ngụm từng ngụm tiếp. Tô Bạch đo ván trước, tới ngụm thứ năm mặt y đã đỏ rực thần trí lãng đãng. Mơ màng nhìn Tần Hiên sắc mặt bình thản, nhẩn nha uống từng ngụm, thì thào nói: “ngươi, tửu lượng thật tốt... Hay là tiểu hài tử tửu lượng... Đều tốt như vậy sao? Không... Sẽ không say sao?” Tần Hiên thản nhiên: “Ai nói ta là tiểu hài tử? Ngươi... uống say?” Ngẩng đầu, thấy khuôn mặt hồng hồng của Tô Bạch, trái tim không tránh được đập mạnh một chút. Tự nhiên, Tô Bạch sát lại gần: “Là tiểu hài tử mà... đúng vậy mà...?” Tần Hiên nghĩ: Ta thật sự sẽ chết trong tay tên ngốc này mất? Tái thở dài một lần nữa, cam phận. Vươn tay kéo Tô Bạch về, hôn lên môi y. Ngu ngốc thì vẫn chỉ là ngu ngốc, rượu vào cũng chẳng khá hơn, Tô Bạch cười hì hì: “Hì hì... Ngươi hôn ta... trong sạch của ta... hì hì... mất rồi...” Tần Hiên nhìn y: “Thì ta đây chịu trách nhiệm, cưới ngươi về” Tô Bạch tựa hồ nghĩ nghĩ – nhưng phỏng chừng vô ích, bộ não đình công rồi – gật gật đầu. Tần Hiên cười, giống như Hồ Ly: “Vậy chúng ta lập khế ước đi, như vậy tương lai ngươi không sợ ta phản bội” Tô Bạch gật đầu, còn nói: “Ngươi thật sự là người tốt” Phật dậy rằng: người nào gieo nhân tự thân người đó phải đi hái quả, nhân quả tuần hoàn. Cũng có câu nói: Người nào tạo nghiệt người đó chịu. Nói cách khác, rất nhiều chuyện chẳng thể trách người, muốn trách chỉ có thể trách bản thân hồ đồ, hoặc giả là ngu ngốc. Ngày hôm sau tỉnh lại, đầu Tô Bạch đau muốn nứt làm đôi. Uống tới vài bát canh giải rượu cũng vô dụng, đành phải nằm ươn trên giường. Tần Hiên ngồi một bên, thản nhiên uống trà, tâm tình tốt. Tô Bạch hỏi: “Hình như hôm qua uống rượu...” Tần Hiên một sợi mi không động, trả lời: “Ngươi uống nhiều hoa mắt rồi, ta uống nước” Tô Bạch nghĩ nghĩ, cố gắng đứng dậy. Chẳng hiểu sao y có cảm giác hôm qua vừa mới làm ra chuyện gì đó ghê gớm lắm... Tần Hiên buông chén trà: “Ta tìm được ca ca rồi, hôm nay ta về nhà. Vốn ta lo lắng ngươi nhưng hiện tại xem ra đã khá hơn rồi.” Tô Bạch nghe xong, lại càng gắng gượng đứng dậy, Tần Hiên đẩy y nằm xuống. Tô Bạch nói: “Ta đưa ngươi về” Tần Hiên đáp: “Không cần, gia đinh ngay bên ngoài, không có chuyện gì lớn, chờ thêm mấy ngày nữa ta sẽ quay lại mời ngươi tới nhà chơi” Nói xong đắp chăn lại cho Tô Bạch. Đi đến trước cửa lại quay đầu nhìn y, cười cười – Ngươi yên tâm, chỉ qua mấy ngày nữa ta sẽ tới tìm ngươi, tới lúc đó ngươi muốn rời đi cũng không xong.",
  "nextChapter": "https://gacsach.top/doc-online/cai-goi-la-vo-quyt-day-gap-mong-tay-cun-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cai-goi-la-vo-quyt-day-gap-mong-tay-cun-chuong-01"
}