{
  "title": "Bà Mối 10086 - Chương 2",
  "url": "https://gacsach.top/doc-online/ba-moi-10086-chuong-2",
  "content": "Bà Mối 10086 Chương 2 gacsach.com Hiện tại rốt cuộc An Tử không thể bình tĩnh được nữa, cậu cảm thấy thực hoảng hốt, nắm tờ giấy ghi số điện thoại trong tay, buổi tối đứng yên lặng cầu nguyện ở ban công. Thẩn ơi, xin ban cho con dũng khí lúc rượu say loạn tính để đối mặt với bi kịch sắp xảy ra. Tiếp theo cậu thật sâu sám hối một phen nghịch dại của mình, lão mẹ quả nhiên là lão Khương, nói cho cậu, cái gì cũng phải chuẩn bị tốt để còn thi thố. Cậu không thể vì một phút xúc động mà để lại hậu quả. Tiểu Lục cởi trần ánh mắt mông lung buồn ngủ đi tới, ngáp hết cái này đến cái khác, gõ cửa ban công, An Tử u oán mà quay đầu, dọa Tiểu Lục suýt nữa thì ướt quần. “Chuyện gì?” An Tử mở cửa ban công, hung thần ác sát mà hỏi han. “An Tử...” Tiểu Lục ủy khuất mà cào cào cái màn che cửa: “Quá nửa đêm mà nhìn thấy có người sừng sững ở ban công thật sự rất khủng bố a, có gì là không thể buông được chứ, cùng lắm chúng ta mất số điện thoại này thì làm số khác cũng được mà!” Cậu cho là số QQ – số to là thật số nhỏ phòng thân, số to bỏ gái số nhỏ theo gái sao! Đây là số di động a, tình yêu đầu đời của tôi, tình yêu thứ hai, tình yêu thứ ba thứ tư cùng vô số lần yêu khác đều được ghi nhớ vĩnh viễn trong đó, đây là lãng mạn của đàn ông, cậu hiểu không Tiểu Lục? “Đây không phải là vấn đề số điện thoại, mà là vấn đề tôn nghiêm đàn ông!” An Tử nói đến là nghiêm túc, ánh mắt sắc bén, nhìn chăm chăm vào Tiểu Lục, nhìn đến khiến Cậu ta chột cả dạ, An Tử mới chậm rãi đứng thẳng lên, cười lạnh: “Tiểu Lục, ngày mai ngoan ngoãn giao ra điện thoại di động của cậu, để cho bổn tọa hảo hảo gặp gỡ con yêu thú kia!” Trong khoảng thời gian ngắn Tiểu Lục không thể tin được là mình lại phải nhận trọng trách như vậy, nháy mắt mấy cái, thấy tóc An Tử bị gió đêm thổi tán loạn, cùng với một thân áo ngủ gấu nhỏ Winny nhăn nhúm, nhất thời... ngáp một cái, gãi gãi đầu, than thở: “Quả nhiên là báo ứng do muốn mộng xuân a... lúc đánh rơi con thì không có người cùng chịu, thượng đế muốn trừng phạt tất cả nam nhân lãng phí đứa con...” An Tử trừng mắt đến sắp nứt ra, trơ mắt nhìn Tiểu Lục lảo đảo trở về giường, liền cũng thấy buồn ngủ theo, trong lòng rất không muốn lại có điểm chua xót. Từ khi quay câu thần chú 10086, cậu liền không thể thoải mái được! Cẩn thận cân nhắc lại, người khóa máy của cậu có khả năng chính là tên cầm thú số 1000 kia, nói xong liền khóa máy, cũng không gọi lại, cậu sẽ không bao giờ tin tưởng... nhân viên tổng đài nữa! Tức giận đi vào phòng ngủ, An Tử nói với bản thân, trước nghỉ ngơi dưỡng sức, chỉ có nghỉ ngơi mới tích đủ tinh lực, mới có thể chân chính lợi hại, thậm chí là sắc bén... Hôm sau, An Tử bắt được Tiểu Lục ở căng tin, đè cậu ta xuống cướp đoạt cái di động cậu ta liều mạng giấu ở túi quần, bộ dáng khí thế dào dạt. Ðợi đến lúc cầm chắc di động trong tay, An Tử nháy mắt biến sắc, nhìn thấy Tiểu Lục đang bổ nhào lên, lui từng bước, lời nói thật là chính nghĩa: “Lục Nhi, anh đã nói với chú rồi, di động này1ớn lên giống chú, chú đừng như vậy! Không thấy di động thì anh có thể hiểu cho chú, nhưng chú cũng không thể đoạt ái của người khác a, đây là không đúng!” Tiểu Lục không nói gì mà cứng người lại, nhìn An Tử cầm điện thoại yêu quý của mình đi xa dần, thấy không còn trò hay để xem nữa, mấy anh chàng vây xung quanh mới tiến lên, vỗ vỗ vai an ủi cậu ta: “Tiểu tử, nén bi thương.” Nén bi thương cái đầu cậu ý, cậu sao không thử rồi nén bi thương đi! Tiểu Lục giận dữ bỏ cái tay đang vỗ trên vai ra, tức giận mà ngồi về chỗ, hậm hực ấm ức mà bưng bát cháo lên húp. Đương nhiên, không giống như Tiểu Lực tâm tình ảm đạm hao tổn tỉnh thẩn, bên này An Tử chính là ngồi cũng không yên, trái sờ phải sờ di động của Tiểu Lục, chỉ là không dám nhập dãy số điện thoại kia vào. “Đồ phá hoại a, điện thoại của Tiểu Lục thật là khó dùng.” An Tử lừa mình dối người. Kỳ thực việc này coi là lớn thì lớn mà bảo là nhỏ thì nhỏ, An Tử cũng không cần lo âu như thế, nhưng đây là lần đầu tiên cậu có rắc rối với hãng di động Z quốc, trong lòng vẫn là không yên. Đau dài không bằng đau ngắn, An Tử rất nhanh đưa dãy số vào máy, chờ điện thoại kết nối. Đầu kia là âm thanh “Tút... tút... tút...” nhàn nhã, trái tim An Tử liền “bang bang bang” đập, đầu kia ‘tút’ một cái thì cậu cũng ‘bang’ một cái. Rốt cục điện thoại cũng kết nối được, di động chấn động, An Tử cũng chấn động theo. “A lô, xin chào, tôi là Hoàng An Tự.” Âm thanh kia ôn ôn nhuận nhuận, bình thản, trầm thấp, có chút quen tai. Dây thần kinh của An Tử nhảy dựng lên, âm thầm cảnh giác. “A lô, chào anh, tôi là An Tử, chính là cái kia mẹ anh và mẹ tôi...” Lời còn chưa dứt, đối phương cũng rất thành khẩn mà nói: “Ừ, tôi biết rồi, dì đã nói qua với tôi.” Nhất thời có chút xấu hổ, việc xấu trong nhà a việc xấu trong nhà. “Khụ, nói qua điện thoại không tiện lắm, hay là chúng ta gặp mặt vậy?” An Tử cẩn thận hỏi. Bên kia truyền đến tiếng cười của đối phương, An Tử nhất thời có cảm giác như là động vật bị người ta xem, đang muốn đổi ý, đối phương đã nói: “Được, gặp mặt rồi nói đi, nhất thời sợ nói không rõ. Xem bên đó có cửa hàng nào có thể ngồi nói chuyện, tôi sang bên cậu.” An Tử bỏ điện thoại xuống, nhìn chung quanh, có thể nói chuyện... Có, thực sự! Cửa hàng Mcdonald có thể ngồi được! Vì thế cậu nói: “Tôi đang ở Mcdonald đường XX.” Đối phương vẫn là ngữ điệu không nóng không lạnh như trước, nói: “Cậu chờ một chút, tôi đến ngay đây.” An Tử còn đang muốn tả mình mặc quần áo màu gì, giày màu gì, mẫu mã kiểu dáng như thế nào, kết quả đối phương đã dập máy. Trong lòng hồi hộp một chút, tổng cảm thấy có chút quý dị. Nhưng cậu không phải là người nhát gan, từ năm đó khi cậu vẫn là xx cậu chỉ biết tự mình dũng cảm tiến tới, là bẩm sinh a! An Tử đi vào Mcdonald, nghiêm mặt lạnh, thật ngầu mà đi vào quầy đứng, gọi một cốc Mcflurry không bỏ đá, sau đó tìm một chỗ ngồi an phận chờ đối phương đến. Chỉ lát sau, một nam nhân đeo kính mắt nhỏ dải đã hướng tới chỗ An Tử, An Tử ngẩng đầu, đối phương lắc lắc di động trong tay. Là ám hiệu của tổ chức a, An Tử thực nghiêm túc cũng lắc lắc di động, sau đó thấy đổi phương cười khẽ, lộ ra răng nanh trắng tinh đi đến chỗ cậu, ngồi vào chỗ đối diện An Tử, nam nhân kia có lễ mà tự giới thiệu: “Tôi là Hoàng An Tự.” An Tử muốn nói “Tôi là An Tử.” nhưng lời này lên đến miệng liền dừng lại. Không hiểu vì sao, ở trước mặt nam nhân này, cậu có thể cảm giác được sự khác biệt tinh tế, thật giống như anh có thể khéo léo tự giới thiệu, mà lời giới thiệu của An Tử có cảm giác giống như ‘vẽ hổ không thành lại ra chó’ vậy. An Tử không nói chuyện, cuối cùng chỉ gật đầu, nói: “Chào anh.” Nam nhân cũng gật đầu, An Tử hắc hắc cười, bắt đầu lôi kéo làm quen. “Đại ca, nhìn qua thực trẻ tuổi a, sinh ngày tháng năm nào thế?” “Tôi sinh đầu tháng mười hai năm 86.” “Ai nha, hóa ra chúng ta đều là Xạ Thủ, đúng là có duyên a.” An Tử giả vờ kinh ngạc, hận không thể vỗ tay thật to. Bạn gái trước, bạn gái trước nữa cùng bạn gái trước trước nữa đều thích các chòm sao, cậu nhớ rõ có một có bạn gái Xử Nữ từng thâm tình thổ lộ thế này: “An Tử, em muốn làm cho anh trở thành một Xạ Thủ không hề cô đơn nữa, em lấy thân Xử Nữ... thỉnh cầu anh, bắn thẳng vào mặt em...” Hoàng An Tự cười thản nhiên, chỉ là An Tử nhìn ra được mắt anh cũng đang cười, giống như có vẻ rất vui, vì thể cậu tát nước theo mưa, vội nói: “Anh xem, tôi có một người anh em, mấy ngày hôm trước nhàn rỗi sinh nông nổi, quấy rối điện thoại 10086, nghe nói anh công tác ở đó chắc cũng biết, hiện tại điện thoại di động của cậu bạn kia bị khóa, tôi đến giúp cậu ấy dàn xếp, biết tình huống rồi, xem có thể bỏ khóa máy hay không?” Hoàng An Tự giống như là nghe rất chăm chú, chờ An Tử nói xong vẫn không có phản ứng gì, An Tử lo sợ bất an mà quan sát vẻ mặt của anh đến nhập tâm, không khỏi có chút xấu hổ, ho nhẹ mấy tiếng. “Chuyện này sao...” Hoàng An Tự đột nhiên mở miệng, âm thanh vẫn ôn hòa như trước, An Tử nghĩ đến có hy vọng liền trợn to mắt nhìn anh. “Cậu nói là đến thay người anh em sao?” An Tử không nghĩ đến vấn đề này, một bên yên lặng cầu nguyện trong lòng, Tiểu Lục tha thứ cho tôi, Tiểu Lục tha thứ cho tôi... một bên thật thành khẩn mà gật đầu, lại mang theo điểm hối lỗi: “Việc này vốn không nên nói ra, nhưng mà vì tôi với anh coi như quen biết nên không dám gạt anh, người anh em Tiểu Lục này của tôi, rất kiên cường, chính là có điểm không đứng đắn. Tôi tất nhiên là nên giúp đỡ phải không?” Ðúng vậy, kiên cường, nên ca ca mới bán đứng cậu, Lục Nhi, vinh hạnh không? Hoàng An Tự bên này đột nhiên lại không có phản ứng gì, An Tử một bên cũng dâng lên một dự cảm kỳ lạ: Giọng điệu không nóng không lạnh của người kia cùng với biểu hiện đột nhiên không phán ứng, thật sự là giống cái số 1000 kia a... Huống chi địa điểm công tác của hai người lại là giống nhau, có thể hay không... thật sự... An Tử vì phát hiện của mình mà đắc ý không thôi, sau lưng âm hiểm cười mấy tiếng. Tuy rằng gặp kẻ thù thì đỏ mắt, nhưng cậu hiện tại chính là người bạn tốt vì chính nghĩa mà giúp đỡ một người anh em đang gặp nạn, mà không phải là người gây ra trò đùa dại ngày hôm qua, cho nên, cậu là người ngoài cuộc, cần gì phải... ha ha ha. Hoàng An Tự giống như cũng tin tưởng, ánh mắt nhìn An Tử tràn ngập kính nể anh nói: “Vì nghĩa khí này của cậu, tôi nhất định sẽ tận lực giúp dàn xếp, dù sao việc này thì tôi cũng có thể làm được.” An Tử vui mừng vỗ bàn nói: “Anh An Tự thật là người tốt a, tôi thay mặt người anh em Tiểu Lục cảm ơn anh! Về sau có chuyện gì tôi có thể giúp thì nhất định không từ chối!” Hoàng An Tự cười có chút ngượng ngùng, kéo An Tử một chút, “Khách khí quá, chỉ là tiện tay mà thôi.” Vừa nói ‘tiện tay’ An Tử liền liên tưởng đến chuyện khóa sim, nê mã, lúc ấy chỉ tiện tay mà liền khóa máy lão tử? An Tử hận đến nghiến răng ken két, nhưng bên ngoài vẫn rất chân thành nói lời cảm tạ, thuận tiện đưa Tiểu Lục ra làm lá chắn cho mình. Thấy tên Hoàng An Tự kia chẳng biết gì mà cười cười, An Tử liền đắc ý, chuyện khóa máy làm cậu phiền muộn rốt cuộc tan thành mây khói. Quả nhiên phương pháp giảm bớt buồn khổ chính là trả thù a, An Tử rất là hưởng thụ mà gật đầu, chuẩn bị trở về trấn an Tiểu Lục Nhi, miễn cho mình bị trả thù. Sau đó lại hàn huyên vài câu, chuyện của An Tử đã được giải quyết liền cũng chẳng còn hứng trí mà giả vờ khốn khổ nữa, ngáp một cái, nói: “Ngày hôm qua tôi phải nghĩ cách giúp Tiểu Lục, chưa được ngủ ngon nên có chút mệt, anh An Tự, hôm nay làm phiền anh quá, nếu không còn việc gì thì anh về trước đi, rồi sau giúp tôi cũng được.” Hoàng An Tự ngay lập tức hiểu ý An Tử, gật gật đầu. Cười vui vẻ nhìn An Tử, vẫy tay, nói: “Được, vậy chia tay trước, sau này có cơ hội nói chuyện tiếp.” An Tử cũng gật đầu, thâm tình vẫy tay với Hoàng An Tự, vừa nói: “Anh An Tự, tạm biệt.” Sau đó hai người đứng dậy, cùng đi ra cửa Mcdonald. An Tử đi hướng nhà ga, Hoàng An Tự có xe riêng, liền đi đường khác. Hoàng An Tự chờ đến khi An Tử đi xa, quay đầu nhìn lại cậu trai mặc áo sơ mi vàng đang đứng ở nhà ga chờ, không khỏi cười đến thâm ý, con ngươi vốn ôn hòa trở nên sắc bén, phản xạ ra ánh sáng của chiếc xe. An Tử... Cậu cũng can đảm gớm, tử tội của mình cũng dám đổ lên đầu huynh đệ, cậu thực sự nghĩ tôi không biết sao...",
  "nextChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-1"
}