{
  "title": "Bà Mối 10086 - Chương 6",
  "url": "https://gacsach.top/doc-online/ba-moi-10086-chuong-6",
  "content": "Bà Mối 10086 Chương 6 gacsach.com An Tử như điện giật mà rút tay về, khó có được nghiêm túc hỏi: “Anh là đồng tính luyến ái?” “Em không phải đồng tính đúng không?” Hoàng An Tự ôn hòa cười, chuyển sang một vấn đề chẳng liên quan gì. “Vô nghĩa, đương nhiên là vậy.” An Tử cau mày, có chút cáu kỉnh. “Như vậy anh là.” “Có ý tứ gì?” An Tử mẫn cảm phát giác có điều bất ổn, hỏi lại. “Không có ý tứ gì khác, chỉ là có ý tứ với em.” “...” Cảm giác mình và Hoàng An Tự không có tiếng nói chung, nói nhiều thêm cũng vô dụng, An Tử đứng dậy, bước nhanh rời đi, lúc cửa bị đẩy ra, Hoàng An Tự ở sau lưng ủy khuất mở miệng làm cậu lập tức cứng người lại. “Em đã nói rằng em không ngại cản trở.” Đến gần một bước. “Em đã nói rằng em không ngại anh là ai.” Lại tiến thêm một bước. “Em đã nói rằng... em sẽ chủ động.” Tiến thêm bước nữa. Hoàng An Tự nói một câu, An Tử cứng ngắc thêm một chút, câu cuối cùng hạ xuống, An Tử không nhịn được nữa quay đầu quát. “Đó là bởi vì tôi nghĩ anh là nữ... Ngô!” Lời còn chưa dứt, cậu đã bị Hoàng An Tự hôn, chữ cuối cũng bị chặn lại trong miệng, An Tử nghẹn đến đỏ bừng mặt. “...” “Em đỏ mặt.” một cái hôn dài chấm dứt, Hoàng An Tự bình tĩnh vạch trần. Mcdonald yên lặng như tờ, người đang ăn khoai tây rán, nửa miếng còn đang nhúng vào trong nước sốt cà chua cũng quên ăn, trợn mắt há mồm mà nhìn sang bên này. An Tử thẹn quá hóa giận, nhất là mất mặt trước đám đông như thế này, cao giọng rít gào: “Anh đâm vào tôi!” âm lượng kia, ước chừng toàn bộ cửa hàng đều nghe thấy Đối với hành vi ngây thơ như vậy của cậu, Hoàng An Tự chỉ cười khẽ, nói: “Nó chỉ là chào hỏi em thôi mà.” “...” Phất tay áo, trực tiếp chạy lấy người. Hoàng An Tự đuổi theo ra ngoài, chờ đến khi bóng dáng hai người đều biến mất, trong cửa hàng mới rung động một mảnh, khôi phục náo nhiệt. An Tử đi nhanh, muốn thoát khỏi kẻ phía sau – hiện tại cậu rất hỗn loạn, nữ sinh hiền dịu trong cảm nhận biến thành Hoàng An Tự đại lão gia, kia chính là đổi trắng thay đen a! Trên thế giới đáng sợ nhất không phải là nữ thần tan vỡ, mà là nữ thần biến tính a! Còn có nụ hôn bất ngờ vừa rồi... hơi thở thuộc về Hoàng An Tự đều được cậu nuốt vào, An Tử có cảm giác chóng mặt, liếm liếm môi, động tác này gợi lên ký ức ngày hôm đó. – “Ăn ngon không?” ngày đó Hoàng An Tự chính là cười hỏi cậu như vậy. Ăn ngon không? Đương nhiên ngon, nếu không con lang Hoàng An Tự anh liền muốn cắn?! Hoàng An Tự nâng tay xoa xoa miệng, hùng hổ mà lao ra đường cái chuẩn bị gọi taxi trở về. Lúc đến bao nhiêu xe dừng trước mặt mình như vậy mà lúc này chẳng có cái nào thèm đỗ lại. Hoàng An Tự rất nhanh liền đuổi kịp. “Này, An Tử!” Hoàng An Tự ở đằng sau đột nhiên kêu lên. “Làm gì?” An Tử cũng không quay đầu lại. “Thực ra anh cũng hy vọng mình là con gái.” Thanh âm của anh đột nhiên thấp xuống, An Tử đột nhiên không thể tưởng tượng được tươi cười vạn năm không đổi trên mặt Hoàng An Tự trước đây. Không khí trở nên kỳ lạ, xung quanh người đến người đi, An Tử lại cảm thấy được cậu chỉ có thể nghe được âm thanh của Hoàng An Tự. “Nếu như vậy hai chúng ta sẽ không có trở ngại, cho dù có, anh cũng có lập trường mà phá tan trở ngại đó.” “Cho nên anh đem QQ của mình đổi thành nữ tính?” An Tử châm chọc. Á khẩu không trả lời được, thật lâu sau Hoàng An Tự mới thở dài nói: “Anh chỉ muốn làm thành bộ dáng mà em thích.” Lời nói này, An Tử nghĩ đến mình thực sự từng mê luyến người tên là “An Toàn...” trên mạng, thậm chí trở nên không phải là chính mình, tình cảm đối với Hoàng An Tự đột nhiên thành bất đắc dĩ – chính bởi vì cậu mà anh làm thế, An Tử cậu như thế nào có thể tức giận? “Vậy hiện tại anh muốn như thế nào?” Cuối cùng, An Tử hỏi, “Anh không thể mang lại thứ mà con gái có thể mang lại. ” “Nhưng anh có thứ mà con gái không mang lại được cho em.” “...” An Tử không nói gì, lại hỏi một lần, “Vậy hiện tại anh hy vọng thế nào?” “Chúng ta kết giao đi!” Hoàng An Tự tội nghiệp nhìn cậu. “Mẹ tôi sẽ không đồng ý. ” Trảm đinh chặt sắt. “Dì đã đồng ý rồi.” Đồng dạng trảm đinh chặt sắt. ... “Ba tôi sẽ không đồng ý.” Lại là trảm đinh chặt sắt. “Không sao, chú hoàn toàn nghe lời dì.” Như trước trảm đinh chặt sắt. ... “Tôi sẽ không đồng ý.” Rốt cuộc trảm đinh chặt sắt lần cuối. “Không sao, anh thay em đồng ý. ” Hoàng An Tự mỉm cười, nhanh chóng cúi người, hôn lên. Tôi ***! Hoàng An Tự, anh vừa rồi là giả heo ăn thịt hổ đi?! Không nên không nên, đoạn này lại đến một lần, lão từ mới là người nắm giữ quyền chủ đạo. Mấy tháng sau, An Tử vẻ mặt xanh xao ngồi co quắp trên ghế sô pha, chân bắt chéo cũng vô lực vểnh lên. Hoàng An Tự tủm tỉm cười đi ra từ phòng bếp, hỏi: “Làm sao vậy, hôm nay có chuyện gì không vui sao?” Từ lần không hiểu làm sao bị lão mẹ bán đứng cho Hoàng An Tự, cậu liền chuyển đến nhà anh ở. Đương nhiên đây cũng không phải là ý của cậu đưa ra, mà bởi vì có một lần hai người ra ngoài ăn cơm... “Cái này rất chua!” Hoàng An Tự ủy khuất nói với An Tử. Lại một món ăn được đưa lên, Hoàng An Tự nếm trước, nói: “Cái này vẫn chua!” Món thứ ba được đưa lên, không đợi An Tử động đũa, Hoàng An Tự cũng đã uống một canh, bình luận: “Chua!” Mặt An Tử đều tái rồi, bực bội xông lên hỏi: “Anh lại nháo cái gì?” Hoàng An Tự nhất thời biến sắc, mặt không chút thay đổi mà uống một ngụm trà, như là đại gia, liếc An Tử nói: “Ngày mai đến đây ở, không cho ở ký túc xá nữa.” “Dựa vào cái gì?” An Tử mặc kệ, vừa muốn chụp bàn đứng dậy, Hoàng An Tự liền ủy ủy khuất khuất nhìn cậu, hai mắt ướt át a ướt át. “Anh ghen! Nơi đó có rất nhiều đàn ông, tuy rằng bộ dạng em giống hoa loa kèn, nhưng ở giữa một đống hoa ăn thịt người thì vẫn cao quý diễm lệ như thế, cũng vẫn sẽ có người mơ ước...” “...” An Tử đau đầu ngối xuống, bất đắc dĩ: “Không phải ai cũng có khẩu vị như anh.” “Cũng vậy thôi. ” Hoàng An Tự đồng ý gật đầu, xán vào cạnh rồi nhìn chằm chằm An Tử, nói: “Nếu anh có khẩu vị như thế, liền càng muốn em ở bên cạnh anh. Như vậy là định rồi, ngày mai.” Hoàn toàn không để cho cậu có cơ hội biện bạch, Hoàng An Tự hoan hoan hỉ hỉ mà bắt đầu ăn uống, cứ như vậy, An Tử chỉ có thể thỏa hiệp thêm một lần. Vì thế hiện tại ở trong nhà Hoàng An Tự thật khổ a, ngược thân lại ngược tâm, mỗi khi tên kia vẻ mặt khờ dại chạy đến bên người cậu mở đùi ra, nói: “An Tử, chúng ta chơi trò ‘sát tiên cầu’ được không?” An Tử chỉ biết, giường chiến ắt không thể thiếu. Sau đó thực sự là sát tiên cầu a... mỗi lần cọ xát chính là cả tiếng, tia lửa cũng xát ra luôn, chỉ có thể dùng nước tưới làm mát. Điều này khiến An Tử không có tâm trạng mà cãi lý với Hoàng An Tự, ngồi phịch bất động ở trên sô pha mà tự hối tiếc. Hoàng An Tự gấp gáp chạy từ trong phòng bếp ra, hỏi: “Thân thể không thoái mái sao?” “Ba ngàn con sông nhỏ, em lại ngay cả một muôi cũng không múc được a...” An Tử thương tâm muốn chết, ngẫm lại hôm nay lúc đại hội thể dục thể thao nhìn đến nhóm mỹ nữ trong đội cổ động, tâm tình kia, thật sự là phức tạp! Mắt Hoàng An Tự trừng một cái, vẫn là mỉm cười hỏi: “An Tử, em thiếu tình yêu?” “...” Mẫn cảm nhận ra hơi thở hắc ám của Hoàng An Tự, Cậu mới kinh hoàng phát hiện ra mình đã làm lộ hết, liền trầm mặc không nói nữa. “Anh đây có thể cho em rất nhiều tình yêu.” Giọng nói hạ xuống, Hoàng An Tự nháy mắt kéo quần vận động của An Tử xuống, chỉ còn sót lại quần lót bao lấy chim nhỏ. An Tử kinh hoàng muốn che, lại bị Hoàng An Tự dùng tay trái bắt lấy. Tiếp theo anh lấy điện thoại di động từ trong túi ra, như là khoe khoang mà giơ ra trước mặt cậu. “Anh không phải là muốn chụp ảnh đấy chứ, Hoàng biến thái!” An Tử kinh hoàng, sống chết giãy giụa, nửa người anh đều đặt trên thân cậu, cười nói: “Anh cũng không có cái thú vui buồn nôn như vậy.” Một bên nói, một bên đem di động của mình ra, nhưng chỉ mở ra viết tin nhắn, vẻn vẹn đánh ba chữ ‘Anh yêu em’ vào, đem di động để sang một bên. An Tử xem không hiểu ý tứ của anh, nhất thời có chút sợ hãi, gấp gáp nói: “Anh muốn làm gì?” “Anh...?” Hoàng An Tự dịu dàng trong nháy mắt, nói: “Anh cho em tình yêu của anh a.” Anh đưa di động của An Tử dán chặt vào chỗ đó của cậu, kim loại lạnh lẽo kích thích cả người An Tử run lên, ‘cậu em nhỏ’ lạnh đến mức dựng đứng. Lát sau, anh cầm điện thoại của chính mình, nhấn phím gửi đi. Vài giây sau – điện thoại của An Tử bắt đầu rung lên mấy chục giây, An Tử bị chấn động thình lình dọa đến, bén nhọn kêu lên một tiếng. Hoàng An Tự hai mắt nhìn thẳng cậu, thành kính mà thật sự nói: “Anh yêu em! ” Tin nhắn thứ hai gửi đi, tin nhắn thứ ba gửi đi, tin nhắn thứ tư... di động của An Tử kề sát bộ vị mẫn cảm liên tục chấn động, mỗi một tin nhắn gửi đi, Hoàng An Tự còn thật sự thành kính mà nói ra một câu giống nhau: “Anh yêu em.” Trong phòng khách âm thanh chấn động còn không ngừng lại, cùng với âm thanh rên rỉ ngẫu nhiên của An Tử còn có câu thổ lộ có quy luật ‘Anh yêu em’ của Hoàng An Tự. Sau đó là củi khô bốc lửa và sự tình vân vân gì đó đều trở nên thuận lý thành chương. Hai người chơi ‘sát tiên cầu’ đến rạng sáng mới đi ngủ. ... Sáng sớm hôm sau An Tử tỉnh đậy trên giường, thắt lưng đau xót, chân cũng đau, người bên cạnh thì đã sớm đi làm. Anh cho gia là muốn thượng thì thượng có phải không? Thượng xong là có thể lắc mông bỏ đi?! An Tử thẹn quá hóa giận mắng một tiếng, trong lòng tức giận xúc động muốn gọi điện thoại kêu gào với Hoàng An Tự. Vốn đang băn khoăn tên kia không dùng điện thoại trong giờ làm việc, kết quả liếc qua thấy cái di động kia, An Tử liền phát hỏa, trò đùa dai ngày hôm qua vẫn còn rõ ràng trước mắt, chính mình nhưng lại bị trêu đùa như vậy! Lòng tự trọng bị đả kích, An Tử lớn gan, âm hiểm cười, chậm rãi bấm năm số 10086 Ở cái điện thoại thứ n được nhấc lên, microphone đầu bên kia rốt cục truyền đến giọng nói quen thuộc: “1000 hân hạnh phục vụ quý khách...” “Alo, xin chào, xin hỏi ngài có gì cần trợ giúp?” Giọng nam quen thuộc truyền đến, tim An Tử đập gia tốc – nghĩ đến một hồi trả thù Hoàng An Tự, cậu thực hưng phấn a! “Hoàng An Tự chết giẫm, mau cút về nhà cầu gia ‘làm’ anh đi!” “... “Đầu kia trầm mặc vài giây, nói: “Em rốt cục cũng thừa nhận sự việc kia là do em chủ động sao...” Hoàng An Tự cười khẽ. ... Hoàn kết",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-5"
}