{
  "title": "Bà Mối 10086 - Chương 5",
  "url": "https://gacsach.top/doc-online/ba-moi-10086-chuong-5",
  "content": "Bà Mối 10086 Chương 5 gacsach.com Hai tháng trôi qua như gió. Trung tuần tháng tám, sắp đến Quỷ tiết, càng đến gần ngày đó càng nguy hiểm. Đầu tiên là Vương Nhị trong phòng bắt đầu biết yêu, mỗi ngày đến xịt nước hoa dưới nách, súc miệng bằng cồn, trước khi đi hẹn hò còn phải hút một điếu thuốc, còn khoa trương nói, như thế mới là mùi vị nam nhân. An Tử đã từng nghĩ đến, cậu biết cái gì là mùi vị nam nhân sao? Chỉ biết công phu mặt ngoài, nông cạn! Tiếp theo là Tiểu Lục Tử lần đầu tiên chơi võng du, thế nhưng lại cùng đối tượng trên internet ngươi nông ta nông sống sống chết chết, hơn nửa đêm còn nháo loạn cả lên, mỗi lần cô gái kia gọi điện đến là điềm báo ngày hôm sau Tiểu Lục sẽ choáng váng đầu óc, như bị nuốt mất hồn phách vậy. Còn một việc nữa làm An Tử càng cảm thấy sự tình trở nên nguy hiểm. Quả nhiên là do Quỷ tiết, cậu tổng cảm thấy được như mình bị trộm mất linh hồn, hoặc là bị diễm quỷ hút tinh khí. Thỉnh thoảng lại ngẩn người, sau đó cảm thấy trống rỗng. Mỗi lần ngẩn người, cậu đều nghĩ đến mỹ nữ kia, nick trên mạng là cô gái tên ‘An Toàn... ’ – cũng chính là người lần đó hỏi bộ phận nào trên người cậu là mạnh nhất. An Tử còn nhớ, lúc nhận được tin nhắn đó cậu đang gặm lê, kết quả thiếu chút nữa là đánh rơi xuống đất. Cậu suy nghĩ hồi lâu mới có thể trả lời: Có thể đi vào bạn là mạnh nhất. Kết quả đối phương trả lời lại rất nhanh: Vậy có thể đi vào của cậu thì sao, có mạnh hay không? An Tử lau mổ hôi lạnh, đặt lê sang một bên, lại vuốt vuốt tóc, cúi đầu còn thực sự trả lời lại bằng sáu ký tự. Ðúng vậy, chính là sáu ký tự: “...” Vì thế nên cậu nhớ kỹ cô gái này. Người này không giống như những nữ sinh khác, rất đặc biệt. Còn có, nàng hình như đi làm suốt ngày, mấy ngày nay, An Tử sẽ không tự chủ được mà ở trên internet đợi nàng tan tầm, sau đó nói mấy câu, buổi tối theo thường lệ chúc ngủ ngon. Mỗi lần nhìn thấy nick của nàng off, An Tử mới có thể an tâm mà tắt QQ đi. Hiện tượng quỷ dị này của An Tử cùng với nhóm sắc lang trong phòng ký túc vừa nói, bọn họ đều nhất trí cảm thấy được An Tử đang yêu nhưng cậu sống chết1ại không thừa nhận a. Hai người bây giờ ngay cả tên đối phương còn không biết, giọng nói còn chưa nghe qua, thậm chí ảnh của nhau cũng chưa trao đổi, mà quan trọng nhất là, giường còn chưa lên tới, An Tử làm sao có thể tin mình lại yêu một cô gái như thế. Cho nên hiện tại An Tử cảm thấy rất nguy hiểm, rất kỳ lạ, ngay vừa rồi khi đang nhớ nhung, cậu xem lại ghi chép những cuộc nói chuyện của hai người một lần, lại còn ngây ngô cười. Cô gái kia so với những nữ sinh khác đều lạnh lùng hơn, cường thế hơn, nhưng lại ngẫu nhiên biểu hiện ra ôn nhu, đem An Tử biến thành một vũng nước xuân – nàng sẽ thực cẩn thận dặn dò cậu phải chú ý ăn uống, không nên ăn đồ không tốt bị tiêu chảy. Tình huống như vậy xảy ra liên tục đến ngày hôm nay, An Tử đã thiếu kiên nhẫn. Rốt cuộc lần đó sau khi login, cậu liền gửi tin qua: < Tan tầm?> < Nga... mệt như vậy, bạn trai của cậu không đau lòng sao?> – Phải thử, đầu tiên cần xác định là đối phương có phải là hoa đã có chủ không. < Mình không có bạn trai. > < Ha ha, chẳng lẽ là bạn gái? > – Thử như trước, tiếp theo phải xác định xem tính hướng của đối phương có bình thường không. < Không ai nói rằng muốn ở bên bạn sao? > – Vẫn thử, tiếp theo là bài trừ khả năng khủng long. < Rốt cuộc bạn muốn nói gì? > < A... ha ha, mình muốn hỏi bạn một chút, bạn không muốn có người khác ở bên cạnh sao? Thật cô đơn a. > Quyết đoán tung mồi. < Bạn muốn sao?> An Tử nhất thời vui vẻ đến nở hoa, vừa định trả lời “Liều mình bồi quân tử”, ngẫm lại rất lỗ mãng nên làm ngược lại: < Trân trọng thiệu một lần, mình là An Tử, 22 tuổi > – Lấy lùi làm tiến, cần hiểu biết đối phương một chút cũng tốt. < Mình không có hứng thú tự giới thiệu. > Thầm mắng một tiếng, quả nhiên lại bị nàng trốn tránh, nhìn một cái, khẩu khí lạnh lùng này, có bao nhiêu hăng hái! Quả nhiên như một chén rượu đế mạnh, đã cay đủ nóng nha! Trái tim An Tử đập bình bịch, ngón tay phát run mà đánh tin gửi qua: < Chúng ta hàn huyên lâu như thế, không nên biết về đối phương thêm một chút sao? > < Cậu muốn biết sâu đến loại trình độ nào? > Chữ ‘sâu’ này dùng rất khéo léo, An Tử thực tự nhiên là hiểu sai, hắc hắc hai tiếng, ngón tay như bay: < Không bằng gặp một lần đi. > < Được.> Còn đang chuẩn bị đánh mấy hiệp, không nghĩ đến việc này nhanh như vậy liền thành, rất ngoài dự kiến của An Tử! Ngoài ý muốn giống như việc nghĩ lực dẻo dai của mình tốt lắm, kết quả là tảo tiết! An Tử mang theo tâm tình phức tạp hỏi: < Lúc nào? Hay ngày mai được không? > < Ừ.> An Tử hưng phấn hận không thể bật người vọt vào nhà bếp dốc bia lên mặt. Ðêm nay phải ngủ sơm, ngày mai mới có diện mạo tinh thần tốt – tuy rằng An Tử cảm thấy mị lực của mình hoàn toàn có thể nắm được đối phương, có điều... họa vô đơn chí, à không, là dệt hoa trên gấm chuyện tình này làm cũng không thừa a. Sáng sớm tinh mơ, chim non vừa ra khỏi tổ, An Tử cũng mang theo chim nhỏ rời giường. Đứng trước gương chừng nửa tiếng, cậu mới suy sụp mà đi ra. Làm kiểu tóc gì đây? Tà mị? Cool? Thư sinh? Sáng sủa? Hay là bảo thủ một chút? Mặc quần áo như thế nào? Chín chắn? Sporty? Bình thường? Không theo thời trang? Không, loại cuối cùng nhất định là không được. Đi giày gì? Giày da? Dép lê? Giày thể thao? Giày cứng? Giày vải? Giày gót cao? ... Sốt ruột cào tóc, An Tử mang bàn chải đánh răng vào phòng tắm. Xem ra cậu vẫn là nên mặc như bình thường ra ngoài, ăn mặc làm ra vẻ quá chỉ sợ lại làm tan vỡ chính hình tượng của mình. Thời gian hẹn gặp là mười rưỡi, địa điểm hẹn hò là do nữ sinh kia chọn – thế nhưng thực khéo chính là cửa hàng McDonald gần trường cậu. An Tử tràn đầy tin tưởng cảm thấy rằng, an bài như vậy không phải bởi duyên phận làm cho bọn họ đến gần nhau thì cũng vì nữ sinh biết săn sóc, cố ý tìm nơi hẹn gần cho cậu. Khẽ ngâm nga một bài hát, An Tử dọc đường cảnh xuân đầy mặt, thấy mấy chiếc xe đi trên đường đều nhịn không được mà vẫy tay thăm hỏi, nói tiếng “Buổi sáng tốt lành”, đã có vô số taxi đỗ tại bên đường trúng chiêu chờ An Tử lên xe, kết quả trơ mắt nhìn cậu đi qua xe của mình – vẫy tay với một chiếc xe nữa. Chờ đến lúc ngồi vào cửa hàng McDonald, An Tử thấy thời gian còn sớm, đến bên quầy gọi món, lấy một cốc Flurry khai vị rồi chậm rãi trở về chỗ ngồi. 10 giờ 27phút, An Tử uống xong cốc Flurry, nhìn thấy chỗ ngồi đối diện vẫn trống trơn như trước, có chút không biết phải làm sao, nghĩ nghĩ, lại đứng dậy đi mua một cốc Flurry hương vị tương tự. 10 giờ 30 phút, An Tử bồn chồn canh giữ bên bàn, hai tròng mắt trừng lớn nhìn chắm chằm ra cửa, lưu tâm quan sát để xem có cô gái tầm tuổi mình tiến vào không. Thực thất vọng là, con gái thì có, nhưng lại không đi đến hướng bàn của cậu. 10 giờ 40 phút, Mcdonald dần nhiều người, đi ra đi vào liên tục, xung quanh toàn đầu người lay động, An Tử vẫn bám riết không tha nhất cử nhất động ở cửa, ngẫu nhiên còn nhìn xung quanh, xem có thể đối phương vào rồi mà mình không phát hiện ra. 10 giờ 50, An Tử chờ đến nóng lòng, ánh mắt cũng chua xót, cúi đầu nhìn vào di động, do dự muốn gọi điện thoại. Gọi, có vẻ cậu không kiên nhẫn, như thể đòi mạng, không gọi, cậu lại sợ đối phương không tìm thấy bàn cậu ngồi. Tuy rằng đã nói chính mình sẽ an vị ở một bàn chờ nàng, nhưng không biết cô gái kia có quên hay không. Cho đến bây giờ An Tử vẫn không có nghĩ đến, chính cậu bị cho leo cây. 11 giờ đúng, bàn bên cạnh có một đôi tình nhân cãi nhau ầm ỹ, cốc trước mặt An Tử, vốn là Harry chuẩn bị cho đối phương đã tan, đã tan vào trong1y kem, vẩn đục có thể nhìn thấy cả cục đá di động. 11 giờ 30, cục đã cũng không nhìn thấy nữa, An Tử vươn tay, nắm lấy cốc đồ uống kia lên, những miếng đá nhỏ chưa tan đánh vào thành cốc nhựa, nhẹ nhàng, không có lực đạo gì. An Tử nhìn hồi lâu, hút một ngụm, sau đó buông ra. Cậu lấy di động, lên QQ, chuẩn bị hỏi đối phương. Kết quả – vừa lên QQ mới phát hiện đối phương gửi đến rất nhiều tin nhắn. < Cậu đến rồi sao? Tôi nghĩ, vẫn không nên đến. > < Giữa chúng ta, có quá nhiều cản trở, tôi không muốn kéo cậu xuống nước. > Có lẽ, sau khi gặp tôi rồi cậu sẽ thấy không hài lòng đâu, tôi không muốn đến tìm tự ti. > < Tôi còn không dám thử. > < Không đến? Quên đi, tôi off đây. > Nhìn thời gian của tin nhắn cuối cũng, là đúng 10 giờ 30 phút! An Tử hối hận, chính mình như thế nào lại không mở ra xem lúc mới đến? Trong đầu phác họa ra một nữ sinh diện mạo bình thường, tự ti, yếu đuối, đối với tình yêu cẩn cẩn thận thận, ngẫu nhiều còn tỏ ra kiên cường – làm cho người ta đau lòng! Ngón tay An Tử như bay mà trả lời: < Mình vẫn đang ở đây không ngại cản trở, không ngại bạn là ai, bạn không dám thử mình có thể chủ động, mình sẽ một mực ở Mcdonald chờ bạn. > Rất nhanh liền có tin nhắn lại: < Cậu nói tất cả là thật sao?> An Tử thụ sủng mà kinh, hóa ra đối phương không hề logout, chẳng phải rõ ràng là vẫn chờ đợi mình sao? Ha ha ha. < Mình nói đương nhiên là thật. Bạn có tới không?> An Tử không thể kìm được mà mỉm cười, gửi tin đi rồi lại hưng phấn mà uống thêm mấy ngụm đồ uống, tâm tâm niệm niệm chờ hồi âm. Sau đó cậu nghe thấy giọng nam truyền đến từ sau lưng mình. “Hiện tại cậu xoay người lại đi. ” Thân thể An Tử cứng ngắc, lưng phát ra tiếng vang ‘răng rắc’ mà quay người sang chỗ khác, thần tình hoảng sợ. Hoàng An Tự cầm di động hướng về cậu cười đến sáng lạn – như lần đầu tiên hai người gặp mặt, hai người hẹn nhau ở Mcdonald, anh ta ôn hòa cười, vẫy vẫy điện thoại cậu. “Anh...” An Tử gian nan phát ra tiếng. “Tôi... là đến thông báo a.” Hoàng An Tự đến bên cạnh An Tử, sau đó cúi người cầm bàn tay để trên bàn của cậu đặt lên ngực trái của mình, chỗ đang kịch liệt nảy lên. “Hiện tại, nó là của em.” “...” An Tử mồ hôi lạnh rơi xối xả, nửa ngày mới mắng một câu: “Fuck!” “Sao? Em có vẻ không hài lòng?” Hoàng An Tự vô tội mà nháy mắt mấy cái, càng đưa tay An Tử xuống thấp, đến chỗ thân thể phân nhánh... “Tốt như vậy, hiện tại ở dưới tay của em, cũng thuộc về em, chỉ thuộc về em.” Anh cúi đầu nói nhỏ bên tai cậu, tràn đầy ái muội. ...",
  "nextChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-4"
}