{
  "title": "Bà Mối 10086 - Chương 3",
  "url": "https://gacsach.top/doc-online/ba-moi-10086-chuong-3",
  "content": "Bà Mối 10086 Chương 3 gacsach.com Sau khi Hoàng An Tự hứa giúp đỡ An Tử giải quyết vấn đề, cậu thật vui vẻ mà mời Tiểu Lục ăn lão đàm dưa chua một tuần. Theo lời cậu nói thì lão đàm dưa chua khẩu vị đủ nặng, xứng với cái miệng kén ăn của Tiểu Lục. Về phần ăn món này đến bảy ngày liên tục, An Tử thật xấu hổ mà đỏ mặt, không thể cho cậu ấy loại tốt nhất nên chỉ có thể dùng số lượng để áp đảo chất lượng. Tiểu Lục tử đáng thương phải ăn lão đàm dưa chua một tuần, ngay cả đánh rắm cũng ra mùi dưa chua. Nhưng lần mời khách này của An Tử cũng không nhận được phản hồi tốt. Từ góc độ của Tiểu Lục tử mà nói thì mỗi lần đi pha mì cậu lại cứ có cảm giác cúc hoa sáp tàn; theo góc độ của Hoàng An Tự mà nói, vài ngày chậm chạp không có kết quả, di động vẫn bị khóa, An Tử sắp có cảm giác như dưa chuột héo. Ngày thứ ba, An Tử rốt cục không kiềm chế được, dùng móng tay uy hiếp Tiểu Lục cho mượn điện thoại, nếu không cho cậu mượn, cậu liền tự sát, thi thể sẽ lót dưới ván giường của Tiểu Lục, hàng đêm làm bạn với Tiểu Lục. Tiểu Lục bị áp bức đến thành thói quen, đành phải lấy điện thoại yêu quý ra, bị An Tử một trảo đoạt mất. An Tử vốn chuẩn bị gọi điện, nghĩ lại mỗi lần nghe thấy âm thanh của tên kia lại gặp điều không may, vì thế chỉ gửi một cái tin nhắn, ngắn ngủn mấy chữ, bao gồm lôi kéo làm quen, tín nhiệm của cậu dành cho Hoàng An Tự, cùng với sự chờ đợi sự việc được giải quyết. – Anh An Tự, sau khi xong việc nhớ nhắn tin cho tôi, tôi chờ anh! Sau đó tin nhắn cứ như đá chìm xuống đáy biển, không không không, đá chìm đáy biển cũng không phải như vậy, tảng đá chìm xuống biển còn nhìn thấy cái bóng dáng, có thể khẳng định tảng đá này còn ở dưới biển, nhưng tin nhắn của cậu vài ngày cũng không có trả lời, ngay cả chuyện đối phương có nhận được hay không cũng không thể biết. An Tử lại nhắn thêm một tin: Anh An Tự, anh có nhận được tin nhắn lần trước không, sự việc khó giải quyết quá sao? Vì thế An Tử mỗi ngày đều bám vào mép giường Tiểu Lục cười đến âm trầm, hỏi có tin nhắn trả lời hay không? Tiểu Lục sợ hãi lắc đầu, sau đó An Tử 1iền mặt1ạnh quay về – tin nhắn lần này cũng là có đi mà không có về. An Tử mắng nói: “Đồ phá hoại a, tình hình này là hai cái tin nhắn lần trước đều đi tự tử hết rồi, cái trước đi, cái sau cũng đi cho có đôi.” Nê mã, đến có đi mà không có về a! Lại chờ thêm ba ngày,1úc này An Tử mất hứng rổi, cậu ẩn ẩn cảm giác tên Hoàng An Tự cặn bã kia có thể là đang lừa gạt cậu, nhất thời tức giận trong lòng, nhấc điện thoại trong phòng ngủ gọi thẳng cho tên kia. Trong quá trình chờ điện thoại, An Tử kinh ngạc phát hiện ra rằng mỗi ngày cậu đều nhìn chằm chằm vào số điện thoại của Hoàng An Tự đến nỗi bây giờ bấm số đến là thuận tay. Đây thực sự là một di chứng đáng sợ a! An Tử cảm thấy rất có lỗi với bạn gái cũ, trừ phi ghi chú khắp nơi, nếu không thì tuyệt đối không thể nhớ được số của bạn gái. Trong lúc suy nghĩ miên man, điện thoại đã được kết nối. Tiếng nói trầm ổn của Hoàng An Tự truyền qua điện thoại vào tai An Tử, nghe như thế nào cũng là không đủ. “Alo, tôi là Hoàng An Tự.” “Anh An Tự, chuyện số di động kia giải quyết được chưa?” giọng nói có chút trách móc. “Chuyện này a,” Hoàng An Tự có vẻ như chưa phát hiện ra, ngữ điệu nói chuyện vẫn ôn hòa, hơi thở truyền qua micro nghe vang vang, “Tôi đang chuẩn bị nói chuyện với cậu về chuyện này đây, việc này giải quyết khá là phiền toái, bởi vì cậu, à, là bạn của cậu chứ, quấy rầy phạm vi rất rộng, khiến cho mọi người phẫn nộ, cho nên dù tôi có tùy tiện xin hủy lệnh khóa máy thì vẫn có chút phiền phức.” An Tử nghe có vẻ nghiêm trọng như vậy, phản ứng thứ nhất chính là lệ rơi đầy mặt, cảm thán tự gây nghiệp chướng thì không thể sống, nhưng mà nghĩ lại, loại lý do thoái thác này có thể1à lừa dối hay không, không khỏi nghiến răng nghiến lợi, oán hận nghĩ, Hoàng An Tự anh muốn thối phồng sự thật sao. Nhưng là tình huống bức người ta không thể không cúi đầu, việc này xét ra thì An Tử vẫn là bị vây ở thế yếu, trong trạng thái bị động, trừ khi cậu nhịn đau bỏ đi số điện thoại này, nếu không thì vẫn phải tiếp tục bị động. “Vậy... làm phiền anh An Tự rồi.” An Tử nghĩ một đằng nói một nẻo, nắm chặt tay buộc bản thân không được thốt ra lời thô tục. Hoàng An Tự cũng hứa hẹn rõ ràng, vả lại tiếng nói của anh nghe cũng rất trầm ổn, trong lòng An Tử dễ chịu một chút, dập điện thoại mà bắt đầu giậm chân. Bạn bè trong phòng thấy An Tử đang ở trong trạng thái không hình thường, đều núp xa ra, xung quanh cậu một thước là hoàn toàn trạng thái chân không. Nhưng cho dù có phát điên như thế nào cũng vô dụng, Hoàng An Tự người ta rất bình tĩnh, phỏng chừng trời sụp xuống một cái thì cũng chỉ cười nhạt mà thôi. Việc này dần dần hướng đến trạng thái xấu hổ, tâm tình An Tử bắt đầu sốt ruột, không kiên nhẫn. Chờ đợi hồi âm của Hoàng An Tự đã bắt đầu thành thói quen trong cuộc sống hàng ngày, bọn Tiểu Lục đều khuyên cậu bỏ số điện thoại đó đi, về sau có thể không lo chuyện mấy cô gái nháy máy như trước, nhưng mà An Tử chính là nuốt không trôi cục tức này, sau đó lại gọi điện thì Hoàng An Tự nói, chuyện này khó, phải chờ. An Tử trơ mắt nhìn sắp đến đầu tháng, lại bất lực. Đầu tháng, chính là lúc trừ tiền a, nhưng mà nê mã, di động vẫn đang bị khóa a! Di động bị khóa không thể dùng, tiền này liền cứ thế mà trừ đi oan uổng. Cậu An Tử này có thể không tiếc mười đồng tiền phí hàng tháng, nhưng cậu không thể chịu được việc chính mình chưa làm gì đã phải bỏ tiền ra, việc đó còn không phải giống như chưa trêu đùa được các tiểu thư, tay nhỏ bé còn chưa nắm được đã bị lấy mất tiền sao! Ngày ba mốt tháng năm, An Tử trừng lớn đôi mắt che kín tơ máu chờ đợi ngày mồng một tháng sáu đến, sau đó trong tiếng chuông gọi ngày mới, cậu cả người nhụt chí ngồi phịch trên giường, áo ngủ gấu nhỏ Winny trùm lên đầu. Tiền cước phí tháng, nàng đã đi xa ta a... Được rồi! Lão tử rộng lượng, lão tử từ bỏ cái sim kia! Ngủ hết ngày mồng một tháng sáu, An Tử bị Tiểu Lục lay tỉnh, rất muốn đưa chân ra đá cậu ta, lại quên Tiểu Lục tử đứng ở đầu giường, chân mình ở cuối giường, vì thế... “Ngao!” một tiếng, chân An Tử đá vào song sắt cuối giường... Tiểu Lục kinh hãi, nhảy thật xa, run rẩy nói: “An... An Tử, có tin nhắn.” “Sao?” An Tử xoa xoa ngón chân đau điếng, nửa ngày mới ngẩng đầu, không kiên nhẫn nhìn Tiểu Lục nói: “Việc gì? Không phải chuyện tày đình mà cậu cũng dám gọi tôi dậy thì chờ bị1ột da đi.” Lột da... chuyện này mà không phải chuyện tày đình với cậu, cậu muốn lột thế nào cũng được a. Tiểu Lục ủy khuất nghĩ. “Tên Hoàng gì gì đó, gửi tin đến, nói...” Tiểu Lục hưng phấn mà tuôn ra: “Sim di động của cậu đã được mở khóa rồi!” Mở khóa cái đầu cậu ấy! An Tử hoài nghi hôm nay là mồng một tháng tư, ngày cá tháng tư đi? Vừa mười tiếng trước anh ta nói không làm được, nhất định là phải đến mồng một! Mồng một a! Mới nói cho cậu rằng đã hủy lệnh khóa thành công?! Hoàng An Tự, anh cố ý phải không! Nhưng mà di động không khóa nữa cũng coi như là chuyện tốt, cậu cùng Hoàng An Tự cũng có thể, một, đao, căt, đứt! An Tử nói lầm bầm hai tiếng, nhàn nhã hát tiểu khúc mà nạp tiền vào di động, những ngày khổ sở ngăn cách cậu với cuộc sống, có bao nhiêu mỹ nữ nhớ nhung cậu a. Màn hình khởi động quen thuộc, An Tử vừa lòng vuốt ve màn hình di động, trong lòng vui sướng hài lòng, đúng là mất rồi mà nhặt lại được mới biết quý trọng a. Không lâu sau, điện thoại rung không ngừng, không ngừng có tin nhắn gửi đến, An Tử cười đến đắc ý, hướng về mấy tên trong phòng lắc lắc điện thoại cười đến đáng khinh: “Về sau cho bạn gái của các cậu xem di động rung như thế này, không kém trứng rụng là bao nhiêu!” Nhất thời ánh mắt mấy anh chàng dừng trên di động của An Tử trở nên quỷ dị, An Tử, cho nên theo ý của cậu, tay của cậu đang... nhận tiết tấu tự an ủi sao? An Tử cũng không biết mọi người đang nghĩ gì, khó có được hưng trí mà trả lời một cái tin nhắn, mặc kệ mà tin nhắn cầu xin nối lại của bạn gái ‘đồ trang điểm’ trước đây hay là của một cô bé không biết tên trong nhóm bạn. Đột nhiên, có điện thoại gọi đến, hai chữ ‘Lão Mẹ’ hiện trên màn hình, tay An Tử run lên, hoàn toàn không nghĩ đến là tin tức của mẹ lại nhanh nhạy như vậy, cậu do dự mà tiếp máy. “Alo... mẹ ạ.” “An Tử a!” ngữ khí mẹ có chút cao vút, trong giọng nói có thể nghe thấy vài phần kích động, “An Tử người ta giúp con giải quyết sự việc, con cũng không đến nhà người ta cảm ơn sao? Đứa nhỏ này ngay cả điểm ấy cũng không hiểu chuyện. Mẹ sắp xếp cho con rồi, năm giờ tối nay, phòng 201 Bảo Ước tửu lâu, đến lúc đó ăn mặc chỉnh chu một chút, mẹ mang con đi gặp bạn cùng phòng thân thiết ngày xưa của mẹ.” Lão mẹ tuôn ra một tràng. An Tử đau kịch liệt nhắm mắt lại, lấy tư thế thấy chết không sờn mà đồng ý: “Con, biết rồi.” Tôi biết đêm nay nhất định là một hồi Hổng Môn Yến đấu trí so dũng khí, khảo nghiệm lực nhẫn nại cũng hành động! Đến đây đi Hoàng An Tự, anh tất nhiên sẽ thảm bại dưới giày chơi bóng của lão tử! Cười lạnh, An Tử dập điện thoại chụp bàn đúng dậy lớn tiếng hát vang: “Tiến lên! Tiến lên!” “Nhìn không ra cậu còn rất yêu nước!” một anh chàng bình luận từ đáy lòng. “Đó là đương nhiên, lão tử là chiến sĩ!” mục quang An Tử sáng ngời nhìn thẳng về phía trước, giống như chiến sĩ trẻ dám đối đầu trực điện với kẻ địch, đấu trí so dũng khí! Nửa giờ trước lúc hẹn, An Tử hùng dũng khí phách hiên ngang xuất phát đến nơi hẹn. Lúc đi vào, trong phòng không một bóng người, An Tử là người đầu tiên đến. Đợi không bao lâu, cửa bị một cánh tay thon dài đẩy ra, lộ ra cả cổ tay cùng cánh tay, sau đó là cả người. Hoàng An Tự không trực tiếp tiến vào, mà nghiêng người có lễ: “Mời bác vào trước.” An Tử thầm oán trách, giả vờ cái gì chứ! Tiếp theo là mẹ An Tử cười đến run rẩy cả người mà đi vào, thấy cậu đang ngồi nhàn nhã liền lườm cậu một cái, An Tử vội vàng ngồi lại nghiêm chỉnh, nghiêm túc nhìn chằm chằm vào cửa. Tiếp theo là một người phụ nữ đi vào, An Tử lập tức đoán được đây là ai, nháy mắt đứng lên cười cũng một bộ ưu nhã, kêu lên: “Cháu chào bác.” Ngưòi phụ nữ vội vàng nói: “Aiz... chào An Tử...” sau đó bà ngồi vào bên cạnh mẹ cậu, hâm mộ mở miệng khen ngợi: “Thật là hâm mộ cậu có đứa con hai như thê, bộ dáng đẹp trai lại hiểu chuyện. ” Mẹ An Tử liếc cậu một cái, khinh thường nói: “Cậu đừng để bị tiểu tử này lừa, nghịch ngợm lắm, toàn mang đến phiền toái cho tớ đó.” Người phụ nữ kia che miệng cười rộ lên, An Tử quẫn bách đỏ mặt, xấu hổ mà kêu lên một tiếng: “Mẹ... con đâu có!” “Còn nói không có!”1ão mẹ mặc kệ, trừng mắt nói: “Chuyện kia không phải là phiền toái sao? Số di động bị khóa còn làm phiền An Tự giúp con, con nói nghịch hay không nghịch?” Lời này vừa nói ra, mồ hội lạnh của An Tử liền đổ ra xối xả, trộm liếc Hoàng An Tự, thấy anh như trước cười có lễ không giống như phát hiện ra cái gì liền thả ra một hơi. Vừa rồi suýt chút nữa là lộ ra. Hoàng An Tự nhận thấy ánh mắt của cậu, quay đầu nhìn lại, nhất thời bốn mắt gặp nhau. Lúc sau, An Tử quay ra chỗ khác, hỏi một vấn đề không liên quan: “Mẹ, ba đâu?” “Lại đi công tác rồi.” lão mẹ trả lời cho có lệ, chỉ để ý ngồi sát vào bạn cũ nói chuyện phiếm. An Tử bị vắng vẻ ngồi một bên. May mắn là không lâu sau đồ ăn được bưng ra, lão mẹ cũng mẹ Hoàng An Tự mới yên tĩnh, bắt đầu dùng bữa. Trong phòng, bị ánh mắt của lão mẹ mấy lần ám chỉ, An Tử đều làm bộ như không phát hiện, cuối cùng lão mẹ lấy giày cao gót tao nhã mà mềm mại dẫm lên chân cậu, cậu rốt cuộc mới không kiên nhẫn đứng lên. “Lần này rất cảm ơn anh An Tự đã giúp đỡ, xin kính anh một ly.” Hoàng An Tự cũng đứng dậy nói: “An Tử khách sáo quá, chỉ là chuyện nhỏ thôi mà.” Hai người mẹ vui mừng nhìn hai đứa con đang đứng, mặc kệ là tướng mạo con mình hay con người kia, không khỏi nhớ lại quãng thời gian hào hoa phong nhã của mình, từ khi nhận lời của người theo đuổi khác nhau, cùng nhau chia sẻ bí mật, tựa như hai đóa hoa tỷ muội. Không nghĩ đảo mắt vài năm, hai người đều gả đi, con trai cũng lớn như vậy rồi, giống như tuổi trẻ năm đó của hai người vậy. Mẹ Hoàng An Tự cười cảm khái, nói: “Aiz, cậu còn nhớ năm đó chúng ta nói sinh con rồi kết thành thông gia?” Bà nghiêng đầu hỏi mẹ An Tử bên cạnh. “Đương nhiên còn nhớ rõ. ” mẹ An Tử cũng cười. Năm đó hai người tình cảm rất tốt, tuy rằng có nhiều người theo đuổi không ngớt, nhưng lại chẳng có người làm cả hai vừa lòng. Nhưng việc này cũng không ảnh hưởng đến ảo tưởng thành gia sinh con của hai người. Vì thế nói rằng, nếu một bên sinh con trai một bên sinh con gái thì sẽ kết thành thông gia. Kết quả là vào một đêm nguyệt hắc phong cao, hai người cùng bày ra một hồi oa oa thân tương lai. Đây cũng là lý do vì sao tên hai đứa con đều có một chữ ‘An’. Ai ngờ đến cuối cùng hai người đều sinh con trai. Ðề tài này hiển nhiên khơi mào ký ức của hai người phụ nữ, cả hai liến dứt khoát không ăn cơm, cậu một câu tớ một câu mà hàn huyên, chỉ lưu lại An Tử cũng Hoàng An Tự chẳng hiểu chuyện gì mà ngồi xuống. Nghe được câu ‘kết thành thông gia’, An Tử cảm thấy quan hệ của cậu cùng Hoàng An Tự trở nên kỳ lạ. Nếu Hoàng An Tự là một mỹ nữ, thì hẳn sẽ là một nữ nhân có cá tính, chinh phục được cũng sẽ mang lại khoái cảm, vấn đề là, Hoàng An Tự là một người đàn ông. Còn là một người đàn ông lớn tuổi hơn mình, lại là người có thù oán với mình. Thú vị – buồn nôn – trứng đau. An Tử thấy mẹ không giám sát, liền không thèm liếc nhìn Hoàng An Tự một cái, vung đũa lo ăn. An mặn,1iền uống một ngụm sữa chua trong chiếc cốc chân dài. Lúc này mẹ An Tử liền đột nhiên hưng phấn mà ngẩng đầu, đề nghị nói: “Nếu không hôm nào An Tử cũng An Tự đi ra ngoài trao đổi tình cảm đi!” Nhất thời run lên, sữa chua từ trong khóe miệng rớt ra, toàn bộ rơi xuống đũng quần. Hiện tại trong đầu óc của An Tử đều là mấy từ: chất lỏng màu trắng, tràn ra từ khóe miệng, quần, đũng... trời đất quay cuồng giống như bị sét đánh. Hoàng An Tự ở một bên vẫn cười ôn hòa như trước, chỉ là khi nhìn vào chỗ quần kia của An Tử, ánh mắt trở nên ý vị thâm trường. Nội tâm An Tử rít gào: Mẹ ơi là mẹ, sao mẹ lại tự chủ trương như thế. Tự chủ trương là hại chết người đó!",
  "nextChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-4",
  "prevChapter": "https://gacsach.top/doc-online/ba-moi-10086-chuong-2"
}