{
  "title": "Chương 10.2",
  "url": "https://gacsach.top/doc-online/chuong-102",
  "content": "Minh Nguyệt chưa từng đi dự đám cưới, cô hoàn toàn không biết hóa ra nghi thức lễ ở nhà hàng không những vừa trang trọng, mà còn rất xúc động nữa. Dù không biết gia đình cô dâu như thế nào... Nhưng giây phút thấy Nhi rưng rưng khoát tay cha mình tiến vào sân khấu, lòng Nguyệt khẽ rung động. Bất giác, cô nghĩ rằng một ngày nào đó, mình cũng sẽ khoát tay ba tiến vào lễ đường... chắc hẳn lúc đó cô sẽ thì thầm với ba rằng, cảm ơn ba, con thương ba thật nhiều! Mặc dù đây là một nghi thực mượn từ văn hóa phương Tây nhưng nó thật đẹp và ý nghĩa. Lễ cưới này thật hoàn hảo. Vừa lộng lẫy, sang trọng vừa đãi toàn những món ngon. Minh Nguyệt đang ăn ngon lành thì hơi sựng lại vì trên sân khấu, chú rể đã xuất hiện. Từ đầu buổi đến giờ Nguyệt hoàn toàn chưa gặp Thiên. Hôm nay anh đứng trên kia, thật xa cách. Nguyệt khẽ cười, tạm biệt những hồi ức đẹp, mong hai người hạnh phúc. “Nguyệt sao vậy?” Hùng ngồi cạnh lên tiếng. “Ổn chứ?” Minh Nguyệt hơi lấy làm lạ, quay sang nhìn Hùng cười cười, “Hùng, cậu nghĩ tớ như vậy sao?” Hùng hơi ấp úng, “tớ chỉ hơi lo...” Nguyệt phì cười, “đã nói rồi. Nếu không đặt xuống được, mình cũng sẽ không thảnh thơi mà tới đây. Hiện giờ mình chỉ mong bọn họ hạnh phúc!” “Ò. Thế thì tốt.” Duyên bên cạnh Hùng nhìn sang Nguyệt lo lắng, “chị Nguyệt, chị thiệt sự thấy không sao hả?” Nguyệt vẫn thản nhiên gật đầu, ăn tiếp, “đồ ăn ngon đó!” Duyên và Hùng nhìn nhau, không nói nên lời. “Mà nè, cảm ơn cậu lúc nãy giải vây cho tớ!” Nguyệt cầm ly bia đưa lên, mời Hùng. Hùng vội nâng ly, cụng ly với Nguyệt. “Có gì đâu... Làm sao để Nguyệt khó xử được!” “Chuyện gì? Lúc nãy anh ra đón chị Nguyệt có drama gì sao?” Duyên vội tò mò chen vào. Nguyệt phì cười, “thôi ăn đi cô nương!” Duyên chu mỏ đỏng đảnh. “Ăn gì chứ... chị chỉ lo ăn... Nhìn xem một lượt đi!” Nguyệt ngây người làm theo lời Duyên, quay đầu nhìn quanh. Không gian hơi tối chỉ có ánh đèn phát ra từ sân khấu, mọi người ở các bàn khác đa phần đều đang hướng nhìn sân khấu xem hai bên gia đình phát biểu. Ngoài ra không có gì đặc biệt. Nguyệt quay lại nhìn Duyên, “thì sao, chị thấy bình thường mà!” Duyên lắc đầu, điệu bộ sành sỏi, “chị tui ơi... Chị không thấy đây là một cái đám cưới siêu to hoành tráng sao? Mà chị có biết chưa, gia đình hai bên đều là danh gia vọng tộc... Gia thế anh Thiên không cần nói, con trai chủ tịch tập đoàn Y. Cô dâu lại là con gái rượu của một chính khách... Haiz... loại đám cưới này chỉ có trong truyền thuyết thôi!” “Rồi sao nữa?” Nguyệt ngơ ngác. Duyên như muốn đập đầu xuống bàn. “Rồi... Đương nhiên... Người dự đám cưới này chắc hẳn đều không tầm thường. Không phải chính khách, quan trường thì cũng là cô chiêu cậu ấm, doanh nhân thứ thiệt!” Nguyệt gật gù, “có lý.” Duyên vỗ đùi, “chính vì thế, đây chính là cơ hội để tìm cho mình một thiếu gia, không phải là lúc tập trung ăn, chị hiểu hông!” “Ò!” Nguyệt đáp gọn lỏn. Duyên nhướng mày chờ đợi. Nhưng cô chỉ thấy Nguyệt tiếp tục ăn. Duyên tức muốn thổ huyết, phất tay, “chị quả là... hết thuốc chữa!” Hùng phì cười. “Phải rồi... có phải ai cũng thực dụng như em đâu Duyên!” “Học kinh tế để làm gì chứ! Mấy người kinh tế lên chút đi!” Duyên vừa ăn miếng tôm chiên xù vừa thể hiện. “Kinh tế từ lúc nào trở thành động từ rồi...” Nguyệt chọc. “Kệ em!” Duyên phùn má phản bác. Ba người phì cười, vui vẻ cụng ly. Phần nghi lễ không biết đã kết thúc khi nào, chắc có lẽ là trong lúc ba người họ vừa tám chuyện vừa ăn uống. Hiện giờ trên sân khẩu là các tiết mục văn nghệ được đầu tư hẳn hoi, đúng như Duyên nói, đây đúng là cái đám cưới trong truyền thuyết, bởi vì đến văn nghệ cũng là do ca sĩ danh tiếng biểu diễn. Trong số khách mời là ca sĩ còn có hoàng tử nhạc nhẹ Nguyên Lê nữa. Màn biểu diễn của cậu quả xứng với danh truyền. “Hát như nuốt đĩa!” Duyên trầm trồ, “lại đẹp trai ngời ngời nữa... chị xem nếu cậu ta không nhỏ tuổi hơn em thì em đã không tiếc trao thân.” Nguyệt suýt phun bia ra bàn, trố mắt nhìn Duyên. Bên cạnh, Hùng cũng có phản ứng tương tự, “Duyên.” “Sao anh?” Duyên không rời mắt khỏi sân khấu. “Nhặt liêm sỉ lên kìa em!” Câu nói đùa của Hùng khiến Nguyệt không nén được bật cười, còn Duyên thì quay lại liếc Hùng một cái, “anh nhìn đi... người ta là cực phẩm. Hiểu không? À đúng rồi, anh đâu có thích trai, làm sao hiểu được!” Hùng lắc đầu, “con nhỏ này hết thuốc chữa rồi!” Trong lúc ca sĩ biểu diễn, cô dâu chú rể đi quanh các bàn tiệc mời rượu khách khứa. Nguyên Lê đã kết thúc phần biểu diễn liên khúc 3 bài hát của mình, hội trường vỗ tay như sấm dậy. Duyên nhoài người qua khoảng trống của Hùng, khều Nguyệt, thì thầm, “chị Nguyệt, đi với em!” “Đi đâu?” “Xin chữ kí Nguyên Lê!” Nguyệt hơi tiếc nuối nhìn mấy món trên bàn đã bị Duyên kéo đứng lên. Cả hai vừa xoay người đã đụng trúng người khác, hất đổ bia trong ly. Nguyệt và Duyên rối rít xin lỗi, nhìn kĩ hóa ra người đó chính là mỹ nhân áo đỏ lúc nãy, Thúy. Gương mặt Thúy có chút đanh lại, nhìn chằm chằm Nguyệt. “Lại là cô!” “Xin lỗi, tôi không cố ý, không làm cô ướt chứ?” Nguyệt ân cần hỏi. Duyên nhìn không khí của hai người lấy làm khó hiểu. “Cô làm ướt giày tôi... Có biết nó đáng giá bao nhiêu không?” Thúy quyết không nhường. Duyên khẽ mím môi nhìn Nguyệt, thì ra cô gái này cố ý làm khó chị Nguyệt. Duyên nhìn tới nhìn lui, cất tiếng gọi, “anh Thiên!” Nguyệt hơi giật mình trước cái tên đó, quay nhìn về hướng Duyên gọi. Thiên và Nhi tiến lại, Nhi dường như đã thay một bộ váy cưới cổ Queen Anne, bồng bềnh hơn nhưng không hề kém cạnh với bộ vừa rồi. Nhìn thấy Nguyệt, ánh mắt Thiên phản phất tia ngạc nhiên, trong một khắc, anh nhìn sang tìm câu hỏi từ Nhi. Nhưng cô không nhìn anh, tiến nhanh hơn về chỗ Nguyệt, bên cạnh là Thúy. Người Thiên như căng lên, dự cảm sắp có chuyện. Thiên và Nhi dừng lại ở bàn tiệc của Nguyệt, mời rượu một lượt khách ở bàn, chụp hình cho đủ thủ tục. Nguyệt cũng không ngần ngại, khẽ cười nâng ly. Xong, Thiên quay sang nói với thợ chụp hình, “xin lỗi, anh ăn chút gì đi, đợi chúng tôi năm phút!” Người thợ chụp hình gật đầu, rời khỏi. Nhi kéo Thúy vẫn còn đứng đó, “có chuyện gì với bồ vậy?” “Cô ta cố ý làm đổ bia lên người mình!” Thúy hất mặt chỉ Nguyệt. Duyên nhìn Thiên, vội giải thích, “anh Thiên, em với chị Nguyệt không cố ý, chỉ là vô tình đụng trúng thôi à!” Thiên nhìn Nguyệt, cô cũng nhìn anh, ánh mắt tĩnh lặng, không chút gợn sóng. Xung quanh họ, khách khứa đều đang trò chuyện, ăn uống vui vẻ, không phát hiện ra sự tình gì bất thường. Chắc họ vẫn tưởng cô dâu chú rể trò chuyện cùng bạn bè thôi. Duy chỉ có một ánh mắt âm thầm hướng tới. Bỗng nhiên, Nguyệt cười rạng rỡ, chìa tay về phía Thiên. Anh hơi ngần ngại bắt lấy tay cô, vẫn ấm áp quen thuộc. “Thiên, chúc hai người trăm năm hạnh phúc!” Ánh mắt Thiên có chút xao động. “Cảm... ơn em.” Nhi nắm bắt được, vội tiếp lời, “cảm ơn Nguyệt!” Nguyệt chủ động rút tay về. “Nực cười...” Thúy hờ hững đáp. Duyên lúc này không kiềm chế được phản pháo, “chị gì đó ơi, chị nhìn bề ngoại đẹp thật... Nhưng nhân cách sao lại đáng vứt đi thế!” Thúy trợn mắt nhìn Duyên. Thiên hắng giọng, “được rồi... mọi người bỏ qua hết đi, hiểu lầm thôi.” Nhi miễn cưỡng tiếp lời, “đúng rồi... đúng rồi.” “Hùng đâu?” Thiên hỏi Duyên. “Ảnh đi vệ sinh... kìa!” Hùng vừa vội vã đi tới, vừa tò mò quan sát biểu tình mỗi người. “Chuyện gì vậy?” Hùng kéo Thiên hỏi nhỏ. “Cậu giữ Duyên với Nguyệt cho tốt, anh kéo hai người kia đi!” Hùng gật đầu, phối hợp với Thiên. “Nè Nguyệt em không ăn nữa hả?” Nguyệt lắc đầu, “Duyên muốn đi xin chữ kí, đi thôi em!” Nguyệt nhắc Duyên. Cô bé hoàn toàn không cam tâm trước thái độ gây sự của Thúy, trước khi đi còn nhếch mép nhìn cô ả, nói bằng giọng trào phúng. “Chẳng ra gì!” Câu này của Duyên khiến Thúy giận dữ hơn. Vội chụp lấy ly bia đầy trên bàn, “được, đã vậy tôi cho hai người thấy chẳng ra gì thật sự là thế nào!” Thúy hất hết về phía Duyên. Nhưng Nhi dường như bắt được động tác của Thúy, vội chụp lấy tay cô bạn, khiến cho toàn bộ công kích lạc hướng. Bia trong ly toàn bộ hất lên người Nguyệt. Mọi người xung quanh nhất thời hốt hoảng. Ngay cả Thúy cũng không tin được, tròn mắt, đặt vộ ly bia xuống như không phải mình làm. Thiên nhìn sang Thúy tức giận. Anh vừa định bước tới chỗ Nguyệt thì bị bàn tay Nhi chụp lấy. Nỗi đau khổ nhìn người mình thích bị dày vò ngay trước mắt mà không làm gì được dâng lên trong Thiên. Anh vô thức nắm tay thành nắm đấm. Hùng lấy khăn giấy, cùng Duyên bất bình thấm nước trên mặt Nguyệt. Trong một khoảnh khắc, Nguyệt dường như thấy ánh mắt soi mói từ khách khứa xunh quanh đều đổ về mình, rồi họ xầm xì rỉ tai nhau bàn tán. Nguyệt đứng như trời trồng, không phải vì sự đe dọa này, mà là vì một mảnh hồi ức trong cô hiện về. Thời điểm học cấp hai Nguyệt vẫn là một cô bé gầy nhom, đen nhẻm, cực kì thích Minh Duy. Hai người học cùng trường, lúc đó, ngoại trừ giờ học, Minh Nguyệt gần như một cái đuôi bám dính lấy Minh Duy không rời. Điều này cả trường ai cũng biết. Có một hôm, sau khi hết tiết, Minh Nguyệt cũng muốn tìm Minh Duy. Một vài bạn học nói rằng Minh Duy tìm cô ở khu nhà thể chất. Minh Nguyệt nghe theo liền chạy đến đó tìm. Kết quả, đám bạn học đó muốn trêu cô, đem nguyên thùng nước xả bông lau phấn đổ hết lên người Nguyệt. Toàn thân ướt nhẹp đầu tóc bết lại, đầy cả bụi phấn. Rồi bọn họ mặc sức cười cợt, trêu đùa. Cay đắng hơn, Minh Duy trong lòng cô lại đi ngang qua, thật đúng lúc làm sao. Đến bây giờ Nguyệt vẫn nhớ ánh mắt vừa kinh ngạc, vừa thương hại đó của Minh Duy dành cho mình. Lúc đó, cô ước có một cái lỗ để chui hẳn xuống đất mà trốn... vậy thì không cần phải xấu hổ như vậy nữa. Cũng chính khi đó, Minh Nguyệt nhận thức được rằng, khoảng cách giữa mình và Minh Duy là vô cùng, vô cùng xa. Anh chính là một vạch đích mà cô dù có cố gắng mãi cũng không bao giờ chạm tới được. Hai người căn bản ở hai thế giới khác nhau. May mắn, sau đó anh đi du học, cô vì thế có thêm động lực kết thúc mốt tình đơn phương ấy. Nguyệt bỗng nở một nụ cười mỉa mai chính bản thân mình, chưa kịp phản ứng thì cánh tay bị một lực kéo vội về phía trước, đâm sầm vào một người. Một tay người đó giữ vai Nguyệt, giúp cô giữ thăng bằng. Nguyệt định thần ngước lên nhìn, bắt gặp gương mặt hết sức quen thuộc. Là Minh Duy. Cô ngạc nhiên, lúng túng nhìn anh. Minh Duy không nói gì, đem suit jacket của mình khoát lên bộ dạng ướt nhẹp của Minh Nguyệt, kéo cô đứng sau lưng mình. Anh lặng lẽ lướt nhìn đám người trước mặt, ánh mắt âm u. Hơi ấm từ áo của Minh Duy khiến Nguyệt dễ chịu lạ thường. Cảm giác an ủi dâng lên đầy sóng mắt. Minh Nguyệt lặng lẽ ngước nhìn người vừa cứu rỗi mình, cảm kích. Trong lòng dấy động chút mơ hồ. Cũng là cô, cũng là anh, cũng là một tình huống tương tự. Chín năm trước, anh vô tình lướt qua cô như thế không quen không biết. Nhưng hiện giờ, anh đang làm gì, che chở cô ư? Đầu Minh Nguyệt ong ong, không rõ là thực hay mơ. “Xin lỗi, anh là...” Thiên tò mò nhìn Minh Duy. Minh Duy không trả lời, lấy một tấm name card trong túi ra đưa Thiên. “Đúng là giỏi mê hoặc đàn ông, hồ ly tinh.” Thúy giễu cợt. Hùng như bừng tỉnh bởi câu nói công kích của Thúy. Thời điểm Minh Duy xuất hiện, anh phát hiện mình dường như lại sắp thua một trận nữa. Kèo này thậm chì còn căng hơn kèo trước. Tại sao Minh Nguyệt vốn gần anh như vậy, anh lại không có khả năng bảo vệ cô. Hùng thầm tự trách mình, nhìn về phía Minh Nguyệt đã an toàn sau dáng vẻ cao lớn của người đàn ông đó. Duyên gắt gỏng, “cô làm càng đủ chưa, có biết đang trong đám cưới người ta không?” “Nhi đồng, hiểu gì chứ! Nhìn đi... lúc nãy còn có người tự nhận là bạn trai cô ta, bây giờ lại có người thân mật như vậy xuất hiện... là gì đây? Người tình?” Cả Duy và Thiên khẽ bất ngờ nhìn về phía Hùng. Bất giác, trong đầu Minh Duy có chút rối loạn. Tên lớp trưởng của Minh Nguyệt tự nhận là bạn trai sao? Ý nghĩ này khiến anh vừa tức giận, vừa buồn cười. Vớ vẩn. Phía sau lưng anh, bàn tay Minh Nguyệt đang nắm áo gile anh càng chặt hơn. Minh Duy khẽ nhìn cô, có lẽ cô đang rất khó chịu... muốn thoát nhanh khỏi chỗ này. Anh dịu dàng gỡ bàn tay trên áo gile, nắm chặt lấy trong sự ngỡ ngàng của cô. Minh Duy cúi xuống, môi anh dường như chạm vành tai cô. Minh Nguyệt hơi rùng mình, gần quá. Lời anh nói ra như thủ thỉ, tâm tình, “ngoan, đừng khóc.” Nhưng lời như vậy, trong hoàn cảnh này, lại khiến Minh Nguyệt khó cầm được nước mắt hơn. Cô gắng gượng gật đầu, nhìn anh. Duyên thích thú nhìn cảnh tượng anh hùng cứu mỹ nhân trước mắt. Mỹ nhân thì đúng kiểu dịu dàng e ấp, anh hùng thì tiêu sái, anh tuấn. Hai người họ đứng cạnh nhau sao mà đẹp mắt thế không biết! Minh Duy kéo Nguyệt quay ra hướng cửa, vừa định đi thì ngoái lại về phía Thúy, “xin lỗi, cô nhầm lẫn rồi, tôi và Nguyệt đang sống chung. Hôm nay tôi tạm thời bỏ qua, sẽ tính sổ với cô sau. Đi thôi!” Nguyệt sững sờ trước lời vừa rồi thì bị Minh Duy dắt đi. Hùng cùng thất vọng không nói nên lời. Duyên càng thích thú muốn nhảy cẩn lên, đúng là cực phẩm. Chị Nguyệt kiếm ở đâu một của báu như vậy, hèn gì chẳng có nhu cầu tìm thiếu gia... mà cũng xin bổ sung câu trên anh hùng thì tiêu sái, anh tuấn lại còn không ngại vì người phụ nữ mình yêu công khai dằn mặt kẻ khác. Thiên lật tấm name card trong tay nhìn dòng chữ: Trịnh Minh Duy – Giám đốc đại diện, tập đoàn X, tâm tình có chút chấn động. Thì ra là anh ta.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-11-2",
  "prevChapter": "https://gacsach.top/doc-online/chuong-101"
}