{
  "title": "Trùng Sinh Chi Quyển Lang - Chương 06",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-06",
  "content": "Trùng Sinh Chi Quyển Lang Chương 6: Oan gia ngõ hẹp (nhị) gacsach.com Mặt Đường Niệm lập tức xanh mét, cậu trực tiếp đem Đường Viễn kéo ra phía sau, cằm hơi hơi giơ lên, híp mắt nhìn Cố Thiểu Cảnh, nói cũng là nói với Văn Suất: “Đây chính nhân vật phong vân trong đám sinh viên mới năm nay? Cố Thiếu Cảnh?” Văn Suất “Ừ” một tiếng, thầm kêu không xong, vội vàng xen vào khoảng trống giữa hai người, pha trò: “Đường Niệm, không nên như vậy a! Cậu em này không phải đến kết bạn với tiểu Viễn hay sao, cậu trưng cái mặt thối này ra là tính làm chuyện gì thế?” Nói xong, Văn Suất lại nghiêng đầu hướng Đường Viễn cố gắng nháy mắt, người khác không rõ ràng lắm, chứ cậu thì chính là rõ ràng đến không thể rõ hơn được nữa. Đường Niệm vô cùng ‘đệ khống’, mặc kệ bất luận là cái gì, vào bất kì thời điểm nào đều treo hai khuôn mặt, một cái vừa thối vừa lãnh đến đông đá người ta, cái còn lại dành riêng cho em trai, đó là cưng, là sủng bằng cả tấm lòng. Ánh mắt Đường Viễn u ám tối lại, lần thứ hai ngẩng đầu lên liền mỉm cười, hướng Cố Thiếu Cảnh gật đầu nói: “Đây là anh tôi, hôm nay ngại ngùng!” Cố Thiếu Cảnh sửng sốt, cỗ nghẹn khuất lúc trước cũng không thể phát tác. Hơn nữa, tính tình bản thân cậu khá tùy tiện, lúc này bốc hỏa, lúc sau lại nhanh chóng xẹp lép trở về bình thường, nhún vai nói: “Không có việc gì, tôi biết cậu. Cậu viết các ca khúc rất lợi hại”. Đường Niệm nhíu mày, còn chưa kịp nói, Đường Viễn đã tiến đến trước mặt, cười híp mắt lại: “Anh, vừa rồi nói đùa với anh đấy! Cậu ấy là bạn học hôm nay em mới quen. Chúng ta đi mua cần tây đi? Bố thích ăn món này mà!” “Hửm?” Đường Niệm kéo dài âm cuối, nhướng mày nhìn mặt em trai đang cười đến vô cùng nhu thuận, theo thói quen vươn tay nhéo nhéo vành tai em, rồi lại như cũ nghiêm mặt nhìn Cố Thiếu Cảnh: “Tôi cũng biết cậu! Cậu là em trai của người đứng đầu công ty truyền thông Hoa Thiên. Năm trước công ty anh cậu không phải giao cho Kiều Mạch đến ký hợp đồng với Đường Viễn hay sao?” “Ai cơ?” Cố Thiếu Cảnh trừng mắt nhìn, bàn tay nãy giờ vẫn để trong túi áo đặt lên bả vai Đường Viễn, cười nói: “Như thế nào? Anh cậu vẫn là để ý Kiều Mạch?” Nói xong, cậu lại hướng Đường Niệm cười rạng rỡ, lộ ra hai cái răng khểnh, chỉ chỉ xe đẩy hàng: “Tôi có thể cho cậu kí tên nha, nhưng mà đêm nay cậu phải đến nhà tôi nấu một bữa cơm mới được.” “Kí tên cũng không cần, tôi không có trí lực làm việc ở đó. Nếu là bạn bè của Đường Viễn, tôi cũng muốn hiểu biết nhiều hơn một chút.” Đường Niệm không chút khách khí khoát tay lên vai lên Đường Viễn, tay còn lại chỉ vào xe đẩy tay nói: “Nhóc! Cơm thì có thể, đẩy xe đi!” Nói xong, cậu cũng không đợi người khác phản ứng liền dắt tay Đường Viễn đi mua cần tây. “Haizz, học trưởng cho em hỏi, cậu ta có vẻ rất... “luyến đệ”?” Cố Thiếu Cảnh đi theo sau Văn Suất phụ giúp đẩy xe hàng. Cùng với một đống “đại bóng đèn” siêu cấp, cậu cũng nhìn chằm chằm đến mức soi thủng mấy lỗ trên người hai anh em song sinh đang thân mật, khăng khít đi đằng trước. Không đợi Văn Suất nói tiếp, sắc mặt cậu đột nhiên càng ngày càng thối, phẫn hận vô cùng mà lẩm bẩm, lảm nhảm: “Đệch! Thật muốn gọi lão hổ suốt ngày gầm ghè kia đến đây xem! Cái gì gọi là anh em? Cái gì là huynh hữu đệ cung? Chính lúc này mới gọi là anh em! Đây mới là huynh hữu đệ cung! Số ta thật là số khổ mà! Có thể sống đến hiện tại đâu có dễ dàng a!” (Hữu: có tình cảm thương yêu nhau, cung: kính cẩn; huynh đệ hữu cung có thể hiểu là anh thương yêu em trai, em kính trọng vâng lời anh). “Anh biết không? Anh biết không? Anh trai em quả thực chính là cái loại hình người mông lão hổ! Mới 24 mà sống cứ như ông lão 34 tuổi vậy. Mụ nó, còn mỗi tháng phát hỏa đều hơn “dì cả” ghé thăm con gái nhà người ta! Gần đây nhất “dì cả” ghé thăm liền vứt cái đuôi muốn dạy dỗ em!” “Chẳng lẽ trên mặt em có viết ‘Mau tới ngược tôi đi, mau tới ngược tôi đi’ sao?! Ôi, em thật đặc biệt làm sao! Một thanh niên nhỏ bé hiền lành phải chịu đủ mọi tầng lớp áp bách khổ cực... Em, em thật sự là rất khổ bức! Rất ngược! Anh anh anh...” “...” Văn Suất làm vài cái hít sâu, chịu không nổi mà run rẩy bả vai: “Bớt nói lảm nhảm đi! Tai anh kêu ong ong lên rồi!” Cố Thiếu Cảnh bất vi sở động, uể oải tha thân mình đi lấy Oreo ở giá hàng trên cao. Con ngươi chợt xoay động, cậu nhanh chóng hưng phấn lấy di động trong túi ra: “Đúng vậy! Dù sao anh mình cũng đã ký hợp đồng với Đường Viễn, mình có thể đem ông ấy gọi lại đây, đồng thời cùng ăn một bữa cơm rồi làm quen với nhau luôn! Thuận tiện để cho ông ấy nhìn xem người ta làm anh tốt như thế nào!” Một tay cậu cầm điện thoại, tay còn lại liên tiếp ném hơn mười gói Oreo vào trong xe đẩy, cười tươi như hoa: “Này, anh!” Nhà cũ Cố gia – căn cứ tổng bộ, khu vực phía đông bắc biệt thự, Cố Viêm đang ôm một con mèo đen, cố gắng tắm rửa cho nó, đối Hướng Đông nói: “Vào thẳng vấn đề.” Con mèo đen kêu ngao ngao, nhe răng nhếch miệng, nhiệt tình duỗi móng vuốt cào, đạp vào tay Cố Viêm, mắt mèo nóng nảy đến độ muốn xám ngắt. Cố Thiếu Cảnh trầm mặc lắng nghe âm thanh phát ra từ điện thoại, đột nhiên bùng nổ trong nháy mắt: “Anh lại tắm rửa cho con mèo kia? Anh, em rốt cuộc có phải là em trai anh không vậy? Anh đối xử với con mèo kia còn tốt hơn cả với em! Hàng kia cả ngày, cả đêm quậy phá đến loạn thất bát tao mà cho tới bây giờ cũng không thấy anh phát hỏa một lần! Hôm nay mẹ bảo anh đưa em đi nhập học, anh cũng không muốn! Em lớn như vậy, đây là lần đầu tiên lên đại học anh có biết không hả? Em muốn làm giám định DNA! Giám định DNA, anh có nghe không? Hiện tại, ngay lập tức, ngay lập tức!” “Ba...”, Cố Thiếu Cảnh rống một hơi xong liền cúp điện thoại. Văn Suất đứng bên cạnh nhìn mà trợn mắt há mồm. Nghĩ nghĩ một hồi còn chưa hết giận, cậu lại vác bộ mặt giận dữ mà gọi tiếp một lần nữa. Điện thoại vừa báo nhận, cậu to mồm tiếp tục quát: “Mệt em vừa rồi ăn bữa cơm cũng muốn gọi anh! Anh chính là người lãnh huyết nhất quả đất! Lãnh huyết nhất thế giới này!” “Ba...”, Cố Thiếu Cảnh nhanh chóng cúp điện thoại, chính là càng nghĩ lại càng thấy giận. Sau đó cậu nhìn xe đẩy, lập tức ném toàn bộ Oreo vừa lấy về giá hàng giống như đang xả giận rồi gầm nhẹ: “24 tuổi rồi còn ăn Oreo! Này thì ăn này!” Văn Suất: “...” Mặt không đổi sắc, Hướng Đông lại thả điện thoại lên trên bàn, nhận lấy con mèo đen đang nổi cáu từ tay Cố Viêm, đưa tay sờ sờ bên tai phải không trọn vẹn của nó, nói: “Năm nay thằng nhóc kia đã 17 tuổi rồi, em làm anh về sau cũng đừng nhìn nó như một đứa trẻ nữa, cũng đừng quá che dấu tâm ý mình với nó.” Mèo Mun vẫn hướng Cố Viêm kêu ngao ngao, trong đôi mắt tràn đầy lửa giận. Tuy nhiên, nó lại rõ ràng không ý kiến gì, để mặc Hướng Đông vuốt ve lông mình. “Năm ấy, Tuyết Lang cũng là 17 tuổi đi?” Cố Viêm xoa xoa tay, lấy vòng cổ của Tuyết Lang đeo lại cho con mèo, sau đó lại cố ý kéo kéo cái đuôi, nhướng mày nhìn nó nóng nảy quay đầu suýt cắn vào tay mình rồi nhảy loạn lên: “Con mèo đen này cũng biết nhận chủ, năm đó Tuyết Lang thật không sai khi nhặt nuôi nó.” Mèo Mun: “Ngao nha...!” (ta rất tức giận, muốn cắn ngươi!) Hướng Đông nhìn chiếc vòng cổ quen thuộc vô cùng của Tuyết Lang ở trên cổ mèo Mun, vẻ mặt trong nháy mắt hoảng hốt cùng ảm đạm. Bọn họ ngày đó không có sinh hoạt như những đặc công bình thường. Nói trắng ra, họ là những người thường được dạo qua quỷ môn quan, cho nên hoặc nhiều hoặc ít đều sẽ có tử thần tín ngưỡng của chính mình. Giống như Tuyết Lang, trên cổ anh cũng treo một liêm đao màu bạch kim. Mà cái được treo trên cổ mèo Mun là “Bùa hộ mệnh” vật bất ly thân luôn được mang theo bên người của Tuyết Lang từ khi cậu ấy từ xóm nghèo trở về BOF và thực hiện các nhiệm vụ sau này. Hiện tại, Tuyết Lang đã chết, “Bùa hộ mệnh” đã bị Cố Viêm đeo lên cổ mèo Mun. Nói đến cũng rất bất khả tư nghị, con mèo đen này thật giống như được “Bùa hộ mệnh” chiếu cố, vẫn còn sống đến hiện tại, đã 16 tuổi rồi còn sinh long hoạt hổ, mỗi ngày đều phải cùng Cố Viêm đánh nhau chít chóe. “Lão Đại, chuyện đó... Sói con cũng không oán Lăng Vân.” Hướng Đông thở dài, nói cứ đến bạn tốt hợp tác ngày xưa là giọng điệu của anh mang theo một loại bi tráng cùng bất đắc dĩ: “Chuyện đó nên oán anh, là anh đánh giá thấp năng lực Sói con, để cậu ấy chết quá mức thảm thiết.” “Anh Đông!” Thanh âm Cố Viêm phát ra trầm xuống, anh cầm điếu thuốc hút dở vẫn đặt trên gạt tàn thủy tinh, quay sang mũi mèo Mun phun một vòng khói: “Chuyện này đã qua, em không muốn nhắc lại. Con mèo này cứ để ở đây đi, hai ngày nữa em sẽ mang nó cùng về Lầu một.” Con mèo “Ngao” một tiếng, giận dữ duỗi móng vuốt muốn hướng mặt Cố Viêm tặng cho vài vệt cào. Hướng Đông gật gật đầu, không nói nữa, xoay người đi ra ngoài. Cố Viêm chơi ác, một tay kéo kéo đuôi mèo, chọc chọc đầu nó, thú vị mà cười: “Mèo ngốc, vài năm nay chiều mày quá, phá một đống đồ trong nhà rồi đó!” Mèo Mun vẫn phẫn nộ mà meo meo ầm ĩ, hai móng vuốt chỉ hận không thể thành đao cào vài đường trên mặt Cố Viêm. Cố Viêm nắm chân trước của nó, cười ha ha lăn đến sô pha, trên cổ lộ ra một cái vòng khác của Tuyết Lang, đó là vật năm đó anh túm được khi Tuyết Lang cứu anh ra từ trong xe. Lại nói tiếp, từ khi sinh ra đến giờ Cố Viêm đều lục tục bị ám sát không ít lần. Chẳng qua, khi đó có lẽ là Cố Vệ Quốc cố ý làm như vậy. Ít nhất trước khi Tuyết Lang xuất hiện, “người bảo vệ” bên người Cố Viêm xem ra đều vô cùng yếu ớt, hoặc là bị chết quá nhanh, hoặc là vào thời điểm tính mạng bị đe dọa một mất một còn thì chỉ biết vâng theo bản năng mà lo cho an nguy chính mình trước. Khi còn là một đứa trẻ bé tẹo, anh đã không được nằm trong lòng cha mẹ làm nũng, không thể đi những địa phương mình muốn, nhìn những đồ vật thú vị mà mình thích. Mỗi ngày anh chỉ có thể khẩn trương cao độ cùng phòng bị việc ám sát, bắt cóc. Có thể nói, Cố Viêm của hiện tại luôn luôn lạnh nhạt, tàn nhẫn cùng sắc bén là kết quả của những ngày tháng sống trong rượt đuổi, giết chóc, phải dựa vào chính bản thân cố gắng để mạnh mẽ hơn và sống sót, tích góp từng tí một lệ khí cùng bản năng mà hóa thành. Địa phương mềm mại nhất trong lòng anh đã từng bị Tuyết Lang vô ý và thật dễ dàng chạm vào đến hai lần. Lần đầu tiên gặp nhau là khi Cố Viêm 10 tuổi. Năm đó, khi Tuyết Lang từ ghế lái lao sang, gắt gao ôm anh thật chặt bảo hộ trong lòng, Cố Viêm cũng không rõ cảm nhận trong lòng mình là cái gì? Chỉ đơn thuần cảm thấy ánh mắt sắc bén cùng cánh tay ôm mình thật mạnh mẽ, anh cảm nhận được sự kiên định và cảm giác an toàn toát ra từ người ấy. Khoảng tối từ trước tới nay ở trong lòng anh đột nhiên như bị cái gì đó phá “Oanh” một chút, ấm áp lại đau đớn, còn mang theo ủy khuất khó hiểu. Còn lần thứ hai... Cố Viêm khẽ cười, nhìn con mèo chơi đùa có lẽ đã đủ, tóm gáy, bế đặt lên chân, gãi gãi lưng, vuốt lông nịnh nó. Mèo Mun vẫn ngao ngao mấy tiếng đề phòng, nhe răng cảnh cáo với bàn tay to đặt trên người nó, nhưng rốt cuộc không tái phát, grừ grừ mấy tiếng tỏ vẻ thích thú, nằm úp sấp ngủ. Cố Viêm nghĩ nghĩ, cầm lấy điện thoại gọi cho em trai. “Có chuyện gì?” Cố Thiếu Cảnh ngồi trên ghế phó lái, vẫn tức giận mà hừ hừ. Cố Viêm cười khẽ, nói: “Em trai khoái sinh nhật của anh, cũng không biết muốn quà sinh nhật là gì đây nhỉ?” Cố Thiếu Cảnh vừa nghe câu này, mặt liền đỏ lên, nhăn nhó nửa ngày rốt cục nhịn không nổi, vội vàng nói: “Anh, em không thích gì đâu, em muốn đi chơi hai ngày ở Lệ Giang! Anh đi cùng em nhá!” Đi Lệ Giang? Đường Viễn ngồi ở ghế sau, cúi đầu gảy mini MP, trong lòng lại âm thầm buồn cười. Hắn biết rõ trở thành con trai của Cố Vệ Quốc chuyện cỡ nào phiền phức, người bình thường có thể sống và sinh hoạt như bọn họ chính là hy vọng xa vời; nghĩ đến Cố Viêm dám lựa chọn công ty giải trí mà gây vạ thị trường, đại khái cũng là có chút bản lĩnh cùng đầu óc đi. Huống chi, Đường Viễn trực giác vốn rất chuẩn, khi Cố Viêm 10 tuổi hắn đã chắc chắn, đứa bé kia trưởng thành sẽ không kém Cố Vệ Quốc, tuyệt đối là nhân vật không đơn giản. Mà hiện tại xem ra, lúc trước hắn phán đoán đã đúng tám chín phần mười. Về phần thằng nhóc trước mắt này, tuy rằng còn có chút không quen, nhưng nhìn từ cử chi ngôn ngữ, Đường Viễn cũng có thể kết luận Cố Thiếu Cảnh tuyệt đối không là một nhân vật non nớt gì. Cố Viêm ở bên kia nghĩ nghĩ, miết đến túi hồ sơ trên bàn trà, đề tài liền chuyển, hỏi: “Em đi đâu ăn cơm vậy?” “A?” Cố Thiểu Cảnh trừng mắt nhìn, sau đó quay đầu lại nhìn hai anh em sinh đôi đang ngồi ghế sau nói: “Đến nhà Đường Viễn a, người mới mà anh kí hợp đồng năm ngoái đó, hôm nay tại siêu thị đụng phải, cậu ấy rất không tồi. Ai! Anh đừng có nói sang chuyện khác! Anh rốt cuộc có đồng ý cho em đi chơi không đã?” “Biết rồi, anh sẽ xem xét hành trình.” Anh vừa nói vừa nhìn lên chiếc mũ in hình gà tiểu Hoàng trên giá treo quần áo. Trong ống nghe nhất thời truyền đến tiếng hoan hô kịch liệt của Cố Thiếu Cảnh y như xác chết vùng dậy. Cố Viêm mỉm cười, đưa tay nhẹ nhàng phất qua chiếc vòng của Tuyết Lang trên cổ mèo Mun, nói: “Nói địa chỉ đi, anh cũng muốn mang ít lễ vật đi gặp “cây rụng tiền” tương lai của công ty một chút.” Đô thị cổ Lệ Giang thường được biết đến dưới tên gọi Đại Nghiên cổ trấn (大研古镇). Đây là một thành phố cổ tuyệt đẹp cả về phong cảnh và lịch sử, nơi sinh sống của các dân tộc Bạch (Bai), Nạp Tây và Tạng. Thành cổ này nằm trên độ cao 2.400 m, trên cao nguyên Vân Quý, cách Côn Minh hơn 500 km và có diện tích 3,8 km². Nó không có tường thành, với trung tâm là phố Bốn Phương. Nó nổi tiếng về hệ thống đường thủy và cầu cống, nên còn được gọi là “Venezia của phương Đông”. Lệ Giang có 354 chiếc cầu (bình quân cứ 1 km² có 93 cầu) bắc trên hệ thống sông Ngọc Hà trong nội thành. Những cây cầu được nhắc đến nhiều: Đại Thạch, Nam Môn, Mã Yên, Nhân Thọ, được xây vào đời Minh và Thanh. Hiện nay Lệ Giang có khoảng 30.000 dân với hơn 6200 hộ, chủ yếu là người Nạp Tây (hay Na-xi). 30% người dân vẫn làm nghề thủ công (đức đồng, chạm bạc, thuộc da và lông thú, dệt). Đô thị cổ Lệ Giang có lịch sử lâu đời hơn 800 năm. Lệ Giang được xây vào cuối đời Tống, đầu đời Nguyên. Trước cửa các ngôi nhà người ta đều trồng dương liễu và có suối nước chảy qua. Phủ họ Mộc vốn là nơi ở của thủ lĩnh thế tập Lệ Giang, được xây vào thời nhà Nguyên. Sau khi được đại tu vào năm 1998, phủ họ Mộc trở thành Viện bảo tàng của đô thị cổ. Tương truyền về lý do thành cổ Lệ Giang không có tường thành như sau: Thủ lĩnh họ Mộc cho rằng nếu xây thành có nghĩa là tự giam mình vì chữ mộc (木) nếu đóng khung xung quanh sẽ thành chữ khốn (困), nghĩa là bị vây hãm, trói buộc, nên đã không xây thành xung quanh để bảo vệ. Một phần ba thành phố cổ đã bị phá hủy bởi một trận động đất vào tháng 2 năm 1996. Đô thị cổ Lệ Giang (bao gồm cả Đại Nghiên, Thúc Hà và Bạch Sa) đã được công nhận là Di sản Văn hóa thế giới vào ngày 4 tháng 12 năm 1997. Du lịch nơi đây hiện nay rất phát triển.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-05"
}