{
  "title": "Trùng Sinh Chi Quyển Lang - Chương 03",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-03",
  "content": "Trùng Sinh Chi Quyển Lang Chương 3: Tân nhan cũ nhan (một) gacsach.com “A! Tô Minh Niệm, cậu mau nhìn bên kia!” Chỗ tiếp đãi học sinh mới, một cô gái diện mạo đáng yêu dùng cán bút chì chỉ chỉ Đường Viễn, hưng phấn nói với nam sinh đang cúi đầu bên cạnh: “Hai sinh viên mới bên kia đẹp trai quá à! Là hai anh em song sinh! Có phải thuộc ngành (hệ) chúng ta không nhỉ?” Một lời vừa nói ra, mấy chục ánh mắt chung quanh tựa như đèn huỳnh quang xoát một cái liền bắn tới trên người hai anh em phía xa. Nam sinh đang đóng dấu ngẩng đầu liếc mắt, tiếp đó sửng sốt, vừa cúi đầu vừa cấp tốc lật lật giấy tờ, tay dừng lại, rút ra một tờ, tỉ mỉ nhìn hai anh em ở xa xa so sánh nửa ngày, khó có thể tin mà nói to: “Mạch Kỳ, tôi không hoa mắt phải không? Gần ngay bên cạnh chúng ta là Đường Viễn, thủ khoa hai vòng thi đầu vào, thật đến đăng kí ngành soạn nhạc (soạn hệ) chúng ta? Đệch, đây là muốn hệ chúng ta vùng lên, ngày càng thêm vẻ vang, nổi tiếng a!” “Cái gì?” Mạch Kỳ đoạt lấy bảng đăng kí tân sinh viên, nghẹn nửa ngày, thanh âm treo lên: “Cậu ta chính là Đường Viễn? Là người sau Kiều Mạch được nhà trường cử đến nhập học soạn hệ chúng ta. Ông trời ơi! Nhìn đẹp trai quá đi! Tớ còn tưởng rằng chỉ có giới ca sĩ, diễn viên khó gặp trong truyền thuyết mới có thể có cái loại đẹp trai ngời ngời này chứ... Oa ha ha, hệ chúng ta lần này được lên mặt rồi!” “Tài mạo song toàn a!” Tô Minh Niệm khó có khi đồng tình với cô mà buông lời khen ngợi như vậy, cậu đẩy kính mắt lắc đầu cảm thán: “Nghe nói vì cậu nhóc này, chủ nhiệm của chúng ta chỉ còn thiếu điểm đánh nhau cùng thầy chủ nhiệm hệ điện âm thôi.” Mạch Kỳ vung tay lên với đám người phụ cận: “Đều thất thần làm gì? Nhanh đi đón người a! Hệ chúng ta đây là muốn nghịch thiên, thật thỏa mãn quá đi!” Nói xong, cô gạt tóc sang hai bên thái dương, ánh mắt hưng phấn hóng chuyện: “Xảy ra chuyện gì? Thầy Bạch chủ nhiệm chúng ta không phải luôn luôn động khẩu không động thủ sao? Với cái tính tình đó của thầy mà còn có thể cùng người khác đánh nhau?” “Cậu không biết?” Tô Minh Niệm liếc đội cán sự đang lao ra như tổ ong vò vẽ nhắm thẳng nơi Đường Viễn đang đứng, tay cầm tờ đăng kí trong sấp giấy trên bàn. “Hệ điện âm vẫn luôn là tên đứng đầu bảng ở trường đại học chúng ta. Cậu xem giới ca sĩ, minh tinh hiện nay có ai không có quan hệ họ hàng, quen biết với hệ điện âm?” “Tớ đương nhiên biết! Đám người hệ điện âm kia khi đi đường đều hận không thể hếch mũi lên trời cả ngày. Mỗi lần họp, hội học sinh bao giờ cũng phải chờ bọn họ. Còn chưa có nổi danh mà cả đám cứ bày đặt như siêu sao không bằng!” Mạch Kỳ khinh thường bĩu môi, nhanh chóng lấy ra thẻ sinh viên, phiếu cơm, nước uống chờ. Tô Minh Niệm gật đầu lia lịa, tiếp tục nói: “Tôi nghe hội trưởng nói, thầy Trịnh chủ nhiệm hệ điện âm đã sớm làm quen với Đường Viễn, phỏng chừng đã gặp qua cậu nhóc kia rồi. Cậu nhìn xem, năng lực cao, ngoại hình đẹp, là một thiên tài có thể sáng tác những ca khúc được đánh giá cao như thế, thầy Trịnh cáo già sao có thể buông tha? Lúc trước thi vòng hai, thầy ấy đã sớm cùng hiệu trưởng nói chuyện biểu đạt ý mình, không muốn bỏ qua cậu ấy, đề nghị chuyển cậu ấy sang hệ điện âm bọn họ.” “A? Chẳng lẽ lần này khí phách thầy Bạch nổi lên, cứng rắn đem người đoạt tới đến đây?” “Thật ra cũng không tính là thầy ấy đoạt.” Tô Minh Niệm có chút đắc ý gật đầu, nhìn ảnh chụp Đường Viễn trên giấy: “Tiểu quỷ này thật tinh mắt, nguyện vọng một điền vào soạn hệ chúng ta. Bất quá, sau đó thầy Trịnh cáo già nghĩ táy máy tay chân ở giấy điền nguyện vọng, thầy Bạch mới nổi giận.” Mạch Kỳ thở ra một hơi dài: “Một cái công lớn, một cái công lớn, lần này mở tiệc tối chào mừng người mới, chúng ta phải chọn một tiết mục là môn chuyên ngành để an ủi thầy Bạch.” “Phó hội trưởng, người đem tới rồi!” Một đám cán sự quả thực là vô cùng nhiệt tình với công việc, làm như dẫn tội phạm hay hiến vật quý mà kéo lấy hai anh em Đường Viễn bỏ vào chỗ tiếp đãi sinh viên mới của soạn hệ. Tô Minh Niệm: “...” Mạch Kỳ thiếu chút nữa nghẹn tái mặt, thở hổn hển hít vài hớp không khí, tận lực bảo trì bình tĩnh: “Còn mười mấy người chưa tới, đầy tân sinh, đi ra cửa tiếp đón một chút đi mọi người.” Vừa dứt lời liền quay đầu nhìn về phía Đường Niệm, cười đến vô cùng ngọt ngào: “Chào sinh viên mới, vừa rồi mấy anh chị ấy, chính là... à... tương đối nhiệt tình thôi, ha ha ha...” “Tôi không phải là sinh viên mới.” Trong khi em trai vẫn bị vây trong trạng thái đờ người, mặt giật giật thì Đường Niệm đã nhanh chóng lấy lại phong thái anh cả của mình, để tạm hóa đơn vào trong người, nghiêm chỉnh kéo Đường Viễn đến trước mặt: “Đây mới đúng! Đường Viễn, soạn hệ 12, lớp 1. Văn Suất không tới sao bạn?” Tô Minh Niệm bên cạnh sửng sốt, nghĩ nghĩ, tiếp lời: “Hội trưởng nói hôm nay sang trường bên cạnh bàn bạc vài chuyện. Cậu tìm cậu ấy có việc?” Đường Niệm nhíu mày, “Không biện pháp” một tiếng, lắc đầu nói: “Cũng không có chuyện gì.” Nói xong, cậu liền lấy mũ lưỡi trai màu đen treo trên ba lô Đường Viễn, đội lên đầu em trai, lộ ra hình chú gà Tiểu Hoàng đang híp mắt in trên mũ, dặn dò: “Tiểu Viễn, bây giờ em cùng các anh chị cán sự hoàn thành các thủ tục nhập học, có cái gì không biết liền hỏi, gọi điện thoại cho anh cũng được, trực tiếp ấn phím 1, nhớ không? Tối nay anh sẽ đến đón em.” Đường Viễn gật đầu nói bổ sung: “Không ăn thịt bò ba chỉ đâu anh.” “Được, lát đi siêu thị trước.” Đường Niệm kéo khóa áo khoác trên người Đường Viễn lên đến hết cổ, chỉ để lộ ra cái đầu, sau đó quay lại hướng Tô Minh Niệm giương cằm lên: “Cậu là phó hội trưởng? Đường Viễn cùng Văn Suất chung một phòng, hiệu trưởng các cậu đã đặc biệt phê chuẩn em trai tôi đãi ngộ tốt nhất. Người tôi để ở đây.” Sau đó cậu nhanh chóng bỏ chạy lấy người, bụng nghĩ gần đây vài người chuyên tiếp đãi sinh viên mới có kiểu giúp đỡ thật ồn ào, thật nhiệt tình đến phát sợ, nhưng mà sao chỉ mình và Đường Viễn mang họa đến hoa cả mắt thế này. “Người kia là Đường Viễn? Một ca khúc có thể bán được mấy chục vạn? Không phải chứ? Vừa giỏi vừa đẹp trai! Có loại người như vậy sao, có khi nào là quỷ không a!” “Mấy chục vạn? Tớ thế nào nghe nói, hiện tại ca khúc của cậu ta là tính theo từng phút. Không phải có một số ngôi sao ca nhạc bỏ cả trăm vạn mua ca khúc của cậu ta sao?” “Nói quá rồi nha, cậu ta hiện tại một năm viết được mấy bài chứ? Tuy rằng kiếm được rất khá nhưng không có khoa trương như vậy.” “À, hoạt động mạnh nhất là ông anh đi, tôi nhớ chủ tịch của hội học sinh trường bên chính là cậu ta. Cậu nhớ không? Lần trước quan hệ hữu nghị tổ chức thi đấu trận bóng rổ...” “Gào khóc... oa oa oa... Đây đối với hai anh em này nảy sinh tình cảm rồi. Cậu anh cực kì cực kì giỏi, cậu em nhìn siêu... siêu đáng yêu! Cái mũ kia mua ở đâu vậy? Đường Viễn sẽ không tìm trên Kiếm Tam đi? In gà tiểu Hoàng? Gào khóc... Tớ cũng muốn bảo bạn trai tìm mua cho một cái!” “Cậu mang bút ánh huỳnh quang không? Tớ là fan hâm mộ trung thành a, hôm nay cư nhiên thấy người sống, oa oa oa oa...” “Người đứng ngay bên cạnh đó, cậu không thể tỏ ra rụt rè một chút sao? Tớ nhìn thế nào cậu ta cũng rất khốc a. Cậu xem, ánh mắt kia nhìn rất... bình tĩnh...” “Xí, người ta gọi đó là mắt xếch!” “Soạn hệ năm nay xem như nhặt được bảo bối, không biết hệ điện âm có tức giận đến thượng thổ hạ tả hay không ^^?” “Bọn họ thượng thổ hạ tả cái gì. Cậu không nghe nói sinh viên mới gia nhập bọn họ năm nay cũng có một người nổi tiếng sao?” “Ai? Ai thế? Không biết a...” “Cố Thiếu Cảnh, em trai của Cố Viêm – người đứng đầu công ty truyền thông Hoa Thiên. Uy, Cố Viêm cậu cũng biết rồi đúng không?” “@#agdfsghsgjgfhsf... Cái quỷ gì vậy? Cố... Cố... Cố Viêm? Cậu nói chính là Cố Viêm đó hả?” “Đáng quỳ, cái bộ dạng thô lỗ mất lịch sự này là sao? Thật mất mặt... Trên thế giới này còn có thể có mấy người Cố Viêm? Người đàn ông độc thân hoàng kim số một bảng xếp hạng đó. Không chừng hôm nay còn có thể thấy anh ấy đến đây. Cầu nguyện đi, a di đà phật...” Trên chiếc xe thể thao, một tay của Cố Viêm ấn xuống dây an toàn bên ghế phó lái của Cố Thiếu Cảnh, dưới chân đột nhiên đạp ga, vòng tay lái sang phải, thân xe nê vết, vứt ra một đạo đường cong đầy quỷ dị, dừng đột ngột trước cổng trường. Đường Niệm cau mày nhìn lướt qua, tay vẫn đút túi quần, khẽ nhẩm theo ca khúc Đường Viễn sáng tác, chậm rãi đi xa. “Ô ô ô ô...”. Cố Thiếu Cảnh quyệt cái mông, khuôn mặt đập vào đệm lót che nắng trên kính xe, méo xẹo: “Anh, anh, em sai rồi, em sai thật rồi!” Cố Viêm dựa vào phía sau một chút, vươn tay kéo khóa chiếc áo đồng phục thể thao, ngửa đầu thở ra, gương mặt đeo kính râm thấy không rõ thần sắc: “Cố Thiếu Cảnh____” “Em biết, em biết!” Cố Thiếu Cảnh vừa nghe thấy tiếng nói áp suất thấp của ông anh, hai tay vội bật lên đỡ vuốt của Cố Viêm, ý đồ gạt đi cú đánh vào gáy mình, miệng vẫn liên tục hoạt động: “Anh phiền nhất là lúc thời điểm anh đang thưởng thức mà người khác tìm anh... Cũng không phải em tìm mà. Mẹ bảo anh đưa em đến trường, anh phải cùng mẹ nói... A, buông tay ra, đầu em rối tung lên rồi, ô ô ô...” Cố Viêm yên lặng hai giây, thu hồi tay: “Không có lần sau!” “Anh cũng quá độc ác!” Cố Thiếu Cảnh tội nghiệp mà xoa gáy, cặp mắt đào hoa len lén loạn chuyển, nhằm đúng thời cơ, đột nhiên đưa tay thuận lợi lấy xuống kính râm của Cố Viêm, đá cửa xuống xe. Cậu hí hửng đắc ý đeo kính râm, chỉ vào mũi mình lớn tiếng kêu lên: “Em chính là em trai duy nhất của anh, đưa em đến trường là chuyện đương nhiên. Anh quả thực ý xì đúc bố. Lãnh huyết! Một chút nhân tình cũng không có!” Cố Thiếu Cảnh nói xong vẫn chưa giải hận, hướng về ông anh giơ lên một ngón tay. Cố Viêm nhìn cậu một cái, ánh mắt quét về một vị trí bên ngoài cửa kính xe, rồi liếc kính chiếu hậu, dừng một chút, nhếch khóe miệng, phát động xe đảo hướng, nhằm thẳng Cố Thiếu Cảnh đụng tới. “!” Cố Thiếu Cảnh hét “Giết người!” một tiếng, vội vàng cong mông chạy chối chết. Cổng đại học A đang đông người chật chội, giống như là đột nhiên bị ai đó thưởng mấy đạp, bạt tai cùng một lúc, thét chói tai lăn qua lăn lại, sau đó há miệng mà nhìn một người một xe trình diễn hiện trường phim hành động, cảnh liều mạng người truy ta trốn. Hơn nữa, người lái xe liên tục chuyển nhanh từ phía bên này sang bên kia y như phá xe. Cố Viêm đặt một tay lên cửa kính xe, tay còn lại xoay vô lăng, chân đã đạp ga tới cùng, khuôn mặt bị tấm chắn sáng che gần nửa như ẩn như hiện. Cố Thiếu Cảnh khóc không ra nước mắt, lao thẳng vào bên trong cổng trường. Cậu không phải không biết mình đã chọc lão hổ bốc hỏa, bây giờ có dỗ cũng không còn kịp nữa rồi. Tuy rằng bình thường cậu có hay nghịch ngợm, không có việc gì làm liền lông bông, kiếm chuyện kích thích, nhưng cơ bản sẽ không chơi quá giới hạn. Hơn nữa, dù có chơi hơi quá thì còn có thể chạy đến phía sau lưng mẹ hoặc nhảy vào địa bàn của chú Vân. Nhưng hôm nay, mẹ và chú Vân đều không ở, Cố Thiếu Cảnh nắm một vật nhỏ trong tay, quả thật muốn gào thét ‘lão hổ đặc biệt phát hỏa rồi, chết mất thôi’. “Tránh ra, tránh ra!” Cố Thiếu Cảnh khua tay loạn xạ, mắt nhanh chóng liếc một chỗ dày đặc người, bật người như tên lửa lao tới: “Đệch, em không tin anh dám đâm vào đây! Anh anh anh anh...” Lúc này, Đường Viễn đang cười tươi như hoa, tay nhanh chóng cầm lấy đống đồ Mạch Kỳ đưa cho, chuẩn bị theo vài anh chị cán sự về kí túc xá. Vốn có trực giác bẩm sinh nên hắn cũng không quay đầu lại, theo bản năng chống tay vào bàn cúi người nhảy vào bên trong. Mạch Kỳ: “...” Tay Cố Thiếu Cảnh bắt vào khoảng không, theo bản năng mà cùng Đường Viễn nhảy vào bên trong. Mạch Kỳ: “...” Cố Thiếu Cảnh cũng cảm thấy có chút mạc danh kì diệu. Vừa rồi cậu tính toán bắt một “con tin” vô tội, uy hiếp Cố Viêm phải băn khoăn, tuy rằng khẳng định và xác định hơn phân nửa là không dùng được. Đẩy kính râm hướng lên phía trên, Cố Thiếu Cảnh liếc mắt xem xét Đường Viễn một cái, còn chưa kịp mở miệng, bên tai đã truyền đến tiếng tru như nữ quỷ của Mạch Kỳ: “Chàng, chàng, chàng... đang ở đây! A a a a...” Cố Viêm nhìn kính chiếu hậu, đuôi xe đánh sát vào bàn tiếp đón đột nhiên dừng lại. Con ngươi Đường Viễn tối lại, theo bản năng sờ sờ cổ, ánh mắt rơi xuống phía bên phải đuôi xe, biểu tình như bị sét đánh, trong nháy mắt không có phản ứng. Xe này... Không phải đã nổ rồi sao? Cố Viêm...? Cố Viêm lái xe chuyển sang phải, đem xe quay ngang chiều với Cố Thiếu Cảnh và Đường Viễn, chỉ cách một bàn nhỏ. Anh rút chìa khóa xe, ngón trỏ lắc vài vòng rồi hướng bàn tay thu lại, mở rộng cửa, xuống xe, cánh tay duỗi ra lấy mũ trên đầu Đường Viễn đội lên đầu mình, đè mũ xuống che đi phân nửa khuôn mặt, dựa trên thân xe, hướng Cố Thiếu Cảnh nghiêng đầu: “Lấy ra!",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-quyen-lang-chuong-02"
}