{
  "title": "Thời Hoàng Kim - Chương 05",
  "url": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-05",
  "content": "Thời Hoàng Kim Chương 5: Tình yêu thời cách mạng (5) gacsach.com 1 Năm 1967 tôi gọi đám “lấy bút làm giáo mác” đến nhà. Dùng cách đó tôi giành được một ít lãnh địa cho mình. Tuy rằng ngôi nhà nằm trong vòng vây của kẻ khác nhưng chúng chưa tấn công vào. Tôi có phần trong cái nhà đó, tuy đó là bất hợp pháp nhưng lúc đó có cái gì hợp pháp đâu! Quan trọng nhất là ở đó tôi muốn làm gì thì làm, nhưng trước hết phải không để ai vào cướp được khỏi tay tôi, cho nên phải biến nó thành thành đồng vách sắt đã. Nhưng cuối cùng không giữ được. Tôi chiến đấu rất hăng, làm việc gì cũng thấy sướng. Hồi đó những việc tôi làm một ngày thì nay cả năm không xong (nếu làm việc công). Theo cách giải thích của Freud là tính dục không có chỗ phát tiết ra nên rất hăng. Đêm đến chẳng có việc gì làm nhưng không được ngủ quá say, người ta mò vào. Chúng tôi ngồi dựa lưng vào nhau mà ngủ. Có một cô sinh viên, tên là Hồng, Lam, Cam, Chanh gì đó không nhớ, chỉ nhớ là sắc màu gì đó, lần nào ngủ tôi và cô cũng dựa lưng nhau, sáng tỉnh dậy thành ra ôm nhau, có lúc tôi úp mặt vào vú cô. Tôi đã làm một việc cực dở là kể cho con Hải Ưng x nghe có một cô sinh viên như thế, tôi còn bảo cô ấy có hai bím tóc, phía sau gáy phồng lên như cái đệm gối. Thế là nó hỏi miết cô ấy là người như thế nào, sốt cả ruột. Tôi bảo cô ấy là con gái, thế mà nó cứ hỏi mãi như là mắc bệnh yêu đồng tính. Khi không ngủ, tôi thấy cô ấy phiền toái quá. Lúc tôi đang cùng cả bọn xây dựng công sự trên tầng năm thì cô ấy gọi xuống tầng hai gấp. Tôi chạy xuống. Bạn biết cô ấy gọi tôi làm gì không? Cô ấy bảo tôi ăn mì! Chao ôi, tôi ở lại đây, tôi phá nhà tôi, người đầy chấy rận là để ăn mì không mỡ không muối trong cái cốc uống trà hay sao? Tôi rất khó chịu, thấy cô ấy rách việc như bà già. Nhưng đó là khi tỉnh. Khi ngủ hoặc tưởng là ngủ, tôi ôm cô, hôn cô, sờ vú cô. Khi dó cô toàn véo vào cánh tay tôi. Hôm sau tỉnh dậy cánh tay tím bầm. Có nghĩa là có chuyện đó thật. Nhưng cô véo thế nào mặc sức tôi vẫn không tỉnh dậy. Mọi chuyện như lúc tỉnh, chỉ có điều tôi không tỉnh, thí dụ một ngọn đèn dầu khi mờ khi tỏ, dưới lưng là đệm rơm, gây một cảm giác ở một công trường xây dựng. Tôi không hề có cảm giác đây là ngôi nhà tôi sống mười mấy năm nay. Đôi môi cô có hương vị của kẹo sữa mềm. Nịt ngực có bốn cái cúc, rất khó cởi, trên một miếng vải bé tí mà nhiều hơn số cúc còn lại trên người tôi, điều đó cho thấy rằng thật khó chạm được vào con gái. Tôi quyết định coi nó là giấc mơ, mặc kệ cho cô cấu véo, nhất định không tỉnh. Chuyện này tôi không kể cho con Hải Ưng x nghe vì thấy không nên. Cô sinh viên rất xinh, mắt và tóc rất đen, da trắng ngần. Đụng chạm vào cô là tôi cương cứng, tôi biết để làm gì nhưng tôi không làm. Cô không thể nào biết tại sao tôi không chịu làm – tôi sợ lộ chuyện mình là cái chăn bông ướt. Xong chuyện là ướt nhèo, rất phiền phức. Nếu cô biết được, cô sẽ an ủi tôi sớm hơn: không sao đâu, ai cũng là cái chăn ướt cả, hơn nữa cô không sợ phiền phức. Về sau tôi và cô có nói chuyện đó, nhưng là rất lâu về sau. Lúc đó tôi còn đang bận nhiều việc, tối bò đến xưởng trường ăn cắp dụng cụ để làm công sự, biến căn nhà thành cái tổ kiến. Tôi kể cho con Hải Ưng x nghe, coi như xong một giai đoạn, nó chẳng bao giờ quan tâm đến chuyện khác nữa chỉ hỏi mỗi chuyện ấy. Tôi tưởng vấn đề của tôi là đánh thằng Chiên Ba và tôi đánh vì tôi yêu nó, nhưng con Hải Ưng x không thèm nghe. Nó chỉ nói một câu: Khai báo chuyện cô sinh viên, chuyện khác không cần! 2 Tôi đã kể hồi nhỏ tôi hay bắt chuồn chuồn. Một tay xách lồng làm bằng lưới sắt, một tay cầm que dính keo. Trong lồng đầy các loại chuồn chuồn. Tôi mang về gí điện để nghiên cứu. Tất nhiên tôi có thể không bắt, để chúng bay tự do trên trời, nhưng tôi lại chẳng có việc gì để làm. Hồi nhỏ tôi tất tàn nhẫn, sát khí đằng đằng, đến chết tôi cũng không quên được. Như vậy rõ ràng là ngoài tố chất chủ yếu là bi quan, tôi còn một tố chất khác, được phát huy khi tôi đánh Chiên Ba, khi tôi tham gia chiến đấu, khi tôi gí điện lũ chuồn chuồn. Ngoài bộ nguồn điện để giật chết chuồn chuồn, tôi còn chế tạo ra máy ném đá bách phát bách trúng. Mãi về sau này tôi mới nghĩ những người bị chúng tôi quật đổ rơi từ trên cao xuống không biết bây giờ ra sao, không chết thì cũng trọng thương. Tôi rất buồn vì chuyện này. Hồi đó chẳng ai thương những người chết cả. Trong thời kỳ cách mạng, giết được một người của đối phương sướng như thời kinh tế thị trường kiếm được mười mấy tệ, bên mình chết một người như mất mười mấy tệ, hơi buồn. Lúc đó chúng tôi đọc một đoạn lời Mao Chủ tịch: “Biện pháp này cũng nên phổ biến cho nhân dân biết, trong làng có người chết thì tổ chức lễ truy điệu, dùng biện pháp đó để bày tỏ niềm thương tiếc của chúng ta”, sau đó không thấy thương tâm nữa vì nỗi thương tâm đã được quy trình đó tiêu hóa đi rồi, rất nhiều thứ đã mất đi ý nghĩa vốn có của nó – cả cái chết cũng không phải là thật. Cho nên trong thời kỳ cách mạng, chẳng có ai là chết thật cả. Nhưng ít nhiều cũng còn những cái thật: Đó là tôi say mê chế tạo máy bắn đá (nó gây chết người nhưng tôi hoàn toàn không nghĩ đến điều đó); là tôi ôm hôn cô sinh viên trong lúc ngủ, chuyện đó kỳ quặc nhưng sự thật nằm trong sự kỳ quặc đó, tôi còn nhớ vú cô như hai trái đào, mỗi sáng tỉnh dậy hai mắt sưng đỏ; là cô cấu véo tôi đau điếng. Đó là thật. Vì còn những cái thật cho nên còn đáng sống. Tôi kể cho con Hải Ưng x nghe để nói rằng chuyện cô sinh viên chỉ là một trong nhiều chuyện, nhưng nó không nghe. Năm 1967, nếu bạn đến trường đại học nơi tôi ở, bạn sẽ thấy ngôi nhà tôi ở kỳ quặc lắm, trước nó không thế, sau này nó cũng không thế. Có một người nhỏ con, mặt trùm khăn lụa đen bò ra cửa sổ leo lên nóc nhà không còn ngói, thong dong đi lại, đó là tôi. Tôi mặc kệ cho gạch bay từ bên nhà đối diện sang, có viên suýt trúng, tôi chỉ hơi cúi đầu xuống, cứ thế tôi đi lên nơi cao nhất. Lúc đó chẳng có gì làm tôi sợ cả. Tôi trùm khăn lụa có hương thơm ngào ngạt của cô sinh viên. Tôi vươn vai nhìn làn sương sớm đang dâng lên bốn phía. Các ngôi nhà xơ xác như vừa trải qua trận lũ. Không khí vàng khè như nước rỉ sắt. Nó giống như trong các phim mô tả cảnh sống sót sau tai họa mà sau này tôi xem ở Mỹ. Tôi xin thề rằng không có cảnh nào làm tôi hài lòng đến thế. Cô sinh viên bò lên nóc nhà không dám mở mắt, phải có người dắt tay cô vào từng chỗ cần bám, lúc xuống lại phải kéo chân cô vào chỗ cần đặt. Tôi thường là người làm việc đó. Thế mà cô ấy còn mắng tôi. Thật đáng ghét và đáng giận. Nhưng rồi tôi lại yêu. Thế mới biết yêu và ghét vốn chẳng phân chia được cho rạch ròi. Tôi và cô còn phải đi theo đường cống ngầm đến thị trấn Hải Điện mua bánh, đường cống xây bằng gạch trần là tấm bê tông. Dưới ánh đèn từng lớp gạch đang đè dần xuống. Con đường rất dài. Chúng tôi đều đi găng tay, cô gái còn bọc đầu gối như người tập điền kinh. Tôi bảo phải bò như chó, có gì trong túi phải bỏ ra kẻo rơi hết. Cô lấy tiền ra nhét vào ngực áo. Chúng tôi bò khá nhanh. Đến một quãng cô dừng lại cười phá lên: Đúng là chó! 3 Đến mùa thu tôi đặt xong đường ray trên sân thượng để mau chóng đưa máy bắn đá đến nơi xung yếu. Mặt khác tôi cho máy chạy bằng điện, có thể bắn mười hai viên đá trong một phút. Đúng lúc đó lác đác có tiếng súng nổ ở mạn sân trường. Có súng thì những gì tôi làm trở thành vô dụng hết. Đám sinh viên bàn cách kiếm súng, tôi không nói gì. Họ còn cho tôi về nhà, bảo ở lại nguy hiểm. Thực ra họ không muốn tôi về, vì đánh nhau thì chẳng ai muốn người của mình bỏ đi. Tôi khuyên họ về cả đi nhưng họ không nghe, thế là tôi về một mình, vì đây không còn là trò chơi của tôi nữa. Sức tôi cũng chẳng giữ nổi tòa nhà này. Tôi nghĩ, người ta chỉ nên dùng vũ khí tự tạo đánh nhau nếu không thì hèn lắm. Khi đánh nhau, người La Mã chỉ dùng vũ khí La Mã, người Hy Lạp chỉ dùng vũ khí Hy Lạp. Lúc đó mà nhặt khẩu mô-de của Đức chắc chắn họ vứt xuống cống vì họ đều là những đấng nam nhi. Khi phải xuống đường cống ngầm để rời khỏi tòa nhà, tôi bật khóc, nước mắt đầm đìa. Tôi nghĩ các anh hùng thời cổ khi bị mất thành cũng như thế. Chưa ra khỏi cống, ý chí của tôi đã mất sạch và trở lại con người bi quan. Tôi bỏ về nhà, có người bảo tôi nhát gan nhưng tôi không thừa nhận. Bởi vì dùng gươm giáo và máy bắn đá để đánh nhau cần lòng dũng cảm nhiều hơn. Thí dụ ngay ở sân trường tôi, khi dùng đến súng thì chẳng có ai chết cả. Điều đó không lạ, trong lịch sử cũng vậy, dùng giáo mác giết nhiều người hơn là dùng súng. Bom nguyên tử đã được chế tạo cách đây bốn mươi năm, nhưng ngoài hai vụ ở Nhật còn thì chưa giết chết ai cả. Những sự kiện tôi thấy năm 1967 đến đấy là kết thúc. Đến mùa đông năm 1974 tôi chịu “giúp đỡ giáo dục” thì tôi kể hết cho con Hải Ưng x nghe. Hồi nhỏ tôi bị cô giáo bảo là lợn, tôi căm thù đến chết, đêm nào cũng mơ thấy tôi tháo hết chân tay của cô. Hôm sau đi học vẫn thấy cô sống khỏe, tôi hết cách. Về sau gặp cô tôi vẫn chào “cô ạ” và đứng rất nghiêm chỉnh. Sau một thời gian cô không gọi tôi là lợn nữa, lại còn nói trước lớp là cô quý tôi. Tôi mài đũng quần ở chỗ con Hải Ưng x, trong tâm trạng rất bức bách, tôi căm ghét nó cùng cực, nhưng căm ghét chẳng được gì, phải làm cách gì đó để hóa giải. Tôi tán chuyện liên miên cũng là một cách. Tôi ghét bộ quân phục cũ của nó, ngồi trước mặt tôi vẻ mặt nó vô hồn, tay xoay tròn chiếc bút bi như đang hỏi cung tên gián điệp. Nếu nó không mặc bộ quân phục cũ thì tốt hơn, tôi sẽ không có cảm giác nó cố tình làm nhục tôi. Nếu tôi không nói gì thì không khí ngột ngạt đè xuống tôi. Có một con ruồi chui ra từ khe cửa bay vè vè quanh phòng. Tôi biết có loại nước nặng, nặng hơn nước thường. Vậy cũng có không khí nặng, không quấy lên nó sẽ đông lại. Lúc đó tôi không đói cho nên tôi không ở trong không gian không chiều. Nhưng tôi bị dính chặt xuống ghế cho nên tôi đang ở không gian một chiều. Điều đó làm tôi rất bức bối, cho nên cứ nói tuồn tuột mọi chuyện. Trong giấc mơ tôi thấy rơi xuống hồ nước băng giá, tôi cứu, thấy nó bị trói trong ngôi nhà lửa cháy, tôi cứu. Tôi là cứu tinh của nó khỏi nước sâu lửa bỏng. Nếu không có tôi thì nó đã chết đến trăm lần. Nhưng những điều đó chưa đủ để giải thích tôi đã có quan hệ tình dục với nó trong tháng năm năm đó. 4 Lúc đó tôi không phải họa sĩ, cũng chưa phải nhà toán học. Chưa làm được gì và chưa có một kiến thức chuyên môn nào. Tất cả vẫn nguyên như khi lọt lòng cắt rốn, cho nên có thể nói tôi ngây thơ như hồi lên sáu. Tôi chỉ có thể làm một việc là quan sát thế giới, tính xem lúc nào thì trúng số đen, mà thế giới quanh tôi đang xiết dần lại, có phải nó báo cho tôi biết sắp trúng số độc đắc đen? Hồi tôi học ở Mỹ, trú tại New England, nơi ấy mưa liên miên, không khí lúc nào cũng có mùi hoa chua chua và một làn hơi nước, giống như nhìn qua kính chắn gió xe hơi. Đường sá đen sì, loang loáng phản chiếu ánh đèn hậu xe hơi. Mới bốn giờ chiều, đèn đỏ báo hiệu chiều cao trên các tòa đã nhấp nháy sáng. Không khí loãng tạo cảm giác rộng mênh mông. Hình như không khí của Bắc Kinh rất nặng, nước của New England rất loãng. Ban ngày đi học, đi làm thuê, tối về hú hí với vợ, mãi rồi cũng thấy vô vị. Có thể vì xung quanh đều là người nước ngoài. Tôi luôn có cảm giác đây không phải chỗ của tôi, bởi vì câu chuyện của tôi không ở đây. Đẩy thời gian lui lại mãi về trước, khi đó tôi còn là đứa trẻ bốn năm tuổi, đứng trên ban công, chưa kinh qua những chuyện sau này. Câu chuyện của tôi chưa bắt đầu, tất cả đang còn là ẩn số. Tôi ngẩng đầu nhìn mặt trời đang sưởi ấm cho tôi, chẳng cảm thấy chói mắt chút nào, hình như chói mắt là chuyện sau này, khi đó nó chỉ là một hình bầu dục màu vàng mà thôi. Lúc đó tôi chưa biết gì nhưng trong lòng không phải trống rỗng. Yêu, ghét, chán, bướng... xòe ra như cái ô. Tôi nhìn mặt trời, tôi như nắm hoa bồ công anh, sau này sẽ phiêu bạt trong gió. Trở về nước, tôi nghĩ đây là nơi hoa bồ công anh bay. Từ đây tôi ra đi tìm kiếm sự thần kỳ rồi cuối cùng quay trở lại đây. Chuyện chịu “giúp đỡ giáo dục” năm 1974, lúc ấy tôi không thể nào biết nó sẽ kết thúc ra sao, chỉ biết mỗi chiều đến chỗ con Hải Ưng x ba bốn giờ đồng hồ. Lúc đó tôi không hề nghĩ nó là đàn bà, càng không nghĩ nó có bộ phận sinh dục, có thể làm tình với tôi. Tôi chưa được nhìn vú nó vuông hay tròn, cũng không dám đoán mò. Đối với tôi, nó chỉ là một người không rõ mặt, ngồi bàn giấy. Hôm đó có tuyết, tuyết trên mái nhà đọng lại, còn tuyết rơi xuống đất thì tan, cả sân chỗ trắng chỗ đen như bàn cờ vua. Tôi đi qua sân đến phòng làm việc của con ranh. Trước kia mụ Lỗ vồ tôi, bây giờ con Hải Ưng x truy hỏi tôi. Tôi không thể nói ớn tới mức nào vì không biết bao giờ thì kết thúc. Mặc dù không khí trong lành mát lạnh hít vào lồng ngực thật dễ chịu nhưng tâm trạng chán ngán không hề vơi bớt. Về sau tâm trạng đó qua đi. Nhưng đó là chuyện đã xảy ra và đã xảy ra thì không thay đổi được. Sau này con Hải Ưng x bảo tôi: “Nếu anh căm ghét tôi thì anh đánh tôi như đánh Chiên Ba đi”. Nhưng nó nhầm, tôi đánh Chiên Ba vì tôi yêu nó. Dây thần kinh thù hận đã chết trong tôi từ lâu rồi. Năm 1966 tôi chán ghét bố tôi, nhưng ông vẫn là bố tôi. Năm 1974 tôi chán ghét con Hải Ưng x nhưng sau này tôi với nó có quan hệ tình dục với nhau một thời gian. Về sau tôi chẳng chán ghét ai cả, cũng chẳng chán ghét việc gì cả. Bây giờ lãnh đạo Sở tìm tôi bảo chúng ta phải đuổi kịp và vượt trình độ thế giới, bảo tôi viết thật chi tiết con chó máy của Mỹ đã chế tạo. Một việc chán ngắt nhưng tôi không từ chối. Tôi còn đi mua giấy rất trắng, mực rất đen viết từng chữ từng chữ ngay ngắn 2x3 mm, không khác gì chữ đúc, nộp lên không một vết dây bẩn, cho nên dù tôi viết gì chăng nữa, mỗi trang vẫn là một tác phẩm nghệ thuật. Như thế thì viết rất chậm nhưng không ai dám giục, sau lưng tôi, người ta còn xì xào: không ngờ anh Vương là một người như thế – trước đó người ta gọi tôi là cậu Vương. Tôi là người thế nào họ cũng không biết rõ, chính tôi cũng không biết rõ. Trước đây không bao giờ tôi chịu làm lại lần thứ hai một việc gì, bây giờ tôi viết xong báo cáo những công tác đã làm mấy năm nay. Có phải thế là tôi già rồi không? Thực ra tôi vẫn như trước, cho rằng viết những cái đó ra là hoàn toàn vô dụng, nhưng không thể tránh được. Tôi mới bốn mươi tuổi, đường đời còn khá dài. Tôi không thể cứ chán ghét mãi được. 5 Khi tôi căm ghét Hải Ưng x, tôi nghĩ đến Chiên Ba. Tôi, hắn và con này là một tam giác. Thân thể hai đứa trần truồng tôi đều đã nhìn thấy. Hải Ưng x da nâu bóng, cơ thể lồi ra lõm vào, có đường có nét. Chiên Ba trắng lốp, không bóng, giống như sứ chưa tráng men, xương xẩu như que củi và còn nhiều dấu vết của đứa trẻ chưa trưởng thành. Mùa đông hắn mặc quần áo nhung kẻ, vành tai đeo vòng bằng len để giữ ấm, khăn quàng đen rất dài quấn cổ, tay đi găng len không ngón. Tất cả đều do nó tự đan lấy. Chiên Ba biết đan len, hắn đã đan cho tôi cái áo gi-lê len. Nếu hắn chịu giải phẫu thay đổi giới tính nhất định tôi lấy làm vợ. Tất nhiên nếu thế thì Hải Ưng x không có được tôi, cũng không có được Chiên Ba, thế là trắng tay. Khi đã lấy Chiên Ba nó vẫn hay đến tìm tôi, kể chuyện Chiên Ba. Cậu ta hay nằm sấp, một chân co ngược lên trời, bàn chân cỡ bốn lăm, toàn thân trắng bệch, hai cái mông dẹt như bị móng trâu dẫm vào. Cậu ta nằm như thế đọc cuốn sách đại loại như nội khoa gì đó, ngón tay trỏ ngoáy mũi. Đó là năm 1980, trời mùa hè nóng bức Hải Ưng x không tết tóc nữa mà để xõa, thành ra tóc rất dày, cô ta cũng không mặc quân phục cũ nữa mà mặc váy, dáng người rất đẹp. Cô ta bảo nhìn Chiên Ba rất buồn cười, ngay cả khi làm chuyện ấy cũng không nhịn được cười, ôm thân thể trơn tuột của cậu ta mà buồn cười và có cảm giác không ổn. Nhưng có cảm giác kỳ quặc đó lại thấy cậu ta đáng yêu. Gặp cô ấy là tôi muốn hôn vì cô ấy là vợ Chiên Ba. Trước đây tôi không thích cô nhưng dính đến Chiên Ba thì lại khác, hình như cái đáng yêu của Chiên Ba đã truyền sang cô ấy. Nhưng cô ấy chỉ cho tôi hôn má, không cho hôn môi, bảo là có lỗi với Chiên Ba. Sau đó chúng tôi kể chuyện Chiên Ba để cười, vì chúng tôi đều yêu Chiên Ba, “yêu” là một từ vô cùng cay nghiệt, bởi vì lúc ấy tâm trạng tôi thoải mái, không còn bi quan nữa. Tôi yêu Chiên Ba vì cậu ấy có làn da rất trắng, chỉ một cú đấm đã tím xanh, đôi tai đón gió, hai bàn chân to tướng, hơn nữa lại quá yếu đuối, động một tý là kêu oai oái. Cậu ta không yêu tôi, căm ghét tôi vì đã đánh cậu ta. Cái kiểu ghét nghiến răng nghiến lợi ấy tôi lại càng yêu. Cậu ta yêu Hải Ưng x nhưng cô ta lại yêu tôi, vì một hôm, hai chúng tôi đều là x, tôi nằm trên người cô. Tôi thích nhớ lại chuyện đánh Chiên Ba, không thích nhớ lại chuyện nằm trên người Hải Ưng x vì đây là mối tình tôi không thích. Tôi ghét vì cô ta hay nói đến cái trĩ của tôi, và tỏ ra khinh rẻ. Do đó tôi bất giác kể chuyện cô sinh viên, Hải Ưng x chăm chú nghe và không bao giờ quên buông một câu “ghê tởm!”. Sau này cô ta bảo thực ra cái trĩ của anh không đến nỗi quá khó coi, chuyện của tôi với cô sinh viên cũng không đến mỗi ghê tởm. Hai cách nói trái ngược nhau cho nên phải có một cái là giả, nhưng đối với tôi, cái nào thật cái nào giả chẳng có gì quan trọng. Có điều câu trước đã gây phản cảm sâu sắc trong tôi. Sự căm ghét của tôi đối với cô ta là không thể thay đổi. 6 Mùa thu năm 1967, đám sinh viên “lấy bút làm giáo mác” vừa đến tòa nhà của tôi, bên ngoài có đám người đang khiêu chiến, họ cầm khiên đao áp sát chân tường nhà. Các chàng sinh viên thấy vậy đồng thanh hát quốc tế ca một cách bi tráng, mang giáo dài định xông ra ứng chiến – tráng ca một bài, thong dong đón cái chết, hình như họ thích mùi vị ấy. Tôi bảo họ, nếu đối phương tấn công thì người phải đông, bây giờ họ đang rất ít người, cho nên đây là chiến thuật cũ kỹ dụ rắn ra khỏi hang – tôi thấy sách nói nhiều rồi. Ta mặc kệ chúng, cứ xây công sự đi. Đối phương làm rất nhiều giá cung để bắn đá sang. Chúng tôi không dám thò mặt ra cửa sổ nữa. Về sau tôi làm máy bắn đá bắn sập hết giá cung của họ. Năm đó có rất nhiều nắc nẻ, chúng bay dày đặc, như đống rác di động, chúng vây quanh ngọn đèn như những cái chao khổng lồ, chúng rắc phấn lên đầu lên mặt người ta. Đó là vì trên tường dán đầy báo chữ to là nơi rất tốt cho chúng trú đông và sinh sôi. Mèo hoang cũng rất nhiều bởi vì người mất nhà tan, mèo phải tự đi kiếm ăn. Tôi làm máy bắn đá có thiết bị đo gió, đo lực căng, đo cự ly, bắn chính xác trong phạm vi năm trăm mét, bên kia đứa nào thò ra tôi bắn gục ngay, những chiếc loa đang nói sa sả, tôi bắn bẹp, nó chỉ còn kêu lụp bụp. Tôi bắn đá, bắn cả bình thủy tinh chứa đầy đinh, những đứa nấp sau lưới sắt kêu oai oái. Nếu sau này không xuất hiện vũ khí nóng thì nó là vô địch. Nói đến vũ khí nóng, tôi nhất trí với Đông Kisốt: bọn người phát minh ra súng là một lũ ma quỷ, cần phải xé xác phanh thây. Không cần lượng giác, không cần vi phân tích phân, cứ cầm cái ống chĩa vào người ta, đụng ngón tay một cái là làm cho người ta đổ xuống, thế thì còn ra cái mẹ gì! Nhà tôi ở biến thành bãi chiến trường, gia đình chạy vào khu trung lập, đó là một cái nhà kho bỏ đi, không có trần nhà, mấy trăm người đàn ông, đàn bà, trẻ con sống lẫn lộn, có một vòi nước chung, mùi cứt đái bốc lên không thoát đi đâu được. Thỉnh thoảng tôi về thăm nhà chạy qua bãi chiến trường, miệng la to: “Tôi là người coi nhà” thì không có ai gây sự. Về đến nơi lăn ra giường ngủ mấy giờ liền, sau đó lại đi đánh nhau. Hải Ưng x nghe kể, bảo tôi là kẻ hai mặt. Thực ra tôi không phải là kẻ hai mặt, tôi chẳng ở phe nào cả, đó chính là niềm hạnh phúc của tôi. Tôi bằng này tuổi đầu chỉ có một thứ thực sự là của tôi, đó là cái máy bắn đá. Ngay cả tôi cũng không dám tin là mình làm ra một thứ máy chính xác đến thế. Bây giờ nhà tôi có tivi, tủ lạnh kết cấu phức tạp và thiết kế tinh xảo nhưng tôi không thích bất cứ cái gì. Nếu tôi thiết kế tivi cho mình dùng thì tôi không thiết kế như thế – tất nhiên tôi không điên đến mức thiết kế tivi, chẳng đáng đụng tay làm ra để xem những chương trình cứt chó ấy. Nhưng người ta sống cũng nên làm ra cái gì đó, thí dụ viết chương trình máy tính. Hồi ở Mỹ tôi đã viết cho giáo sư x chương trình phần mềm cho phần đầu của con chó máy. Con chó đã được chế tạo thành công, được trưng bày tại phòng lớn của trường, toàn thân nó làm bằng thép không rỉ và hợp kim titan sáng loáng, nó nhẹ nhàng chạy khắp nơi, mọi người vỗ tay, nhưng tôi không thích lắm. Bởi vì nó không phải của tôi, nghe nói trong bụng nó có thiết bị giữ thăng bằng của bên quân sự, có lần tôi hỏi dò giáo sư x, ông ấy đánh trống lảng. Tôi biết ngay, tôi là người của một nước cộng sản, không được nói cho tôi biết. Tôi hiểu nhưng không thích lắm, thế là tôi chửi luôn: đ. mẹ mày, tưởng bố mày không biết đấy hả. Ở Mỹ có cái thích như thế, không ưa thì chửi thẳng vào mặt. Hỏi tôi nói gì ư? Tôi bảo tôi khấn trời đất. Nhưng rồi tôi chọn ông ta làm người hướng dẫn, bây giờ lễ tết tôi vẫn gửi thiếp chúc mừng. Thế là đỡ phải hận cả đời, là biện pháp duy nhất để hả cơn tức giận. Hồi “cách mạng văn hóa”, tôi làm máy bắn đá, làm công sự không phải cho đám người “lấy bút làm giáo mác”, tôi làm cho tôi. Giáo sư x đã làm rất nhiều thứ, nếu không phải làm cho công ty thì cũng làm cho nhà trường, cho nên ông ta không hạnh phúc bằng tôi. 7 Hồi nhỏ tôi ngã gãy tay lòi cả mỡ cứ tưởng người mình là cái chăn bông ướt. Về sau lại liên tưởng ấn tượng đó tới chuyện tình dục. Tôi thích mùi thơm của con gái nhưng lại muốn giấu đi bản thể bầy nhầy, ướt nhoen nhoét của mình. Điều đó cho thấy tôi chưa chín về tình dục, giống như trái cây, chín thì mới ăn được. Hồi đó trời quang đãng, không khí trong lành hơn bây giờ. Tôi xách cặp đi học thấy con gái đẹp là liếc trộm. Điều đó cho thấy tôi không ngây thơ tí nào. Tôi chưa bao giờ ngây thơ cả. Thời cách mạng, người tình đầu tiên của tôi là cô sinh viên, tên có màu sắc, người cô có mùi kẹo sữa, nhất là khi ra mồ hôi, cho nên có thể gọi là cô sinh viên kẹo sữa. Lần đầu gặp, tóc cô có màu vàng kim, màu đó là hai mươi năm sau tôi nhìn thấy ở bãi biển Nice nước Pháp. Lúc đó có một cô gái đi đến xin tôi điếu thuốc. Mặt trời đang tan chảy trên cao, biển bao trùm một màu vàng óng. Cô gái để trần thân trên, da thịt cô cùng một màu với sắc trời. Tôi đưa cô điếu thuốc và cũng lấy một điếu cho mình, khi châm lửa mới biết ngậm ngược đầu. Vợ tôi quát: Điên à! Lẩn thẩn à! Cô gái giống như các cô tập sự trong trường sau này tôi đăng ký nhập học ở Mỹ, có đủ mùi thơm, đang cười đùa trong phòng làm việc, mùi sôcôla, mùi bánh sừng bò Pháp vừa ra lò, như hoa ngọc lan chưa nở hết, thoảng mùi hương chua mát. Hồi ở nhà máy đậu con Hải Ưng x hỏi rất nhiều về cô sinh viên sắc màu. Tôi bảo tôi không nhớ tên, tôi đã từng hôn cô. Sự chào hỏi đơn giản đó làm cô ấy rụng rời chân tay. Nó bảo: Anh và cô ta nhất định làm trò mèo chuột rồi cho nên anh không dám nói! Tôi nghe mà trơ như gỗ. Có lúc nó lại bảo, thực ra chẳng có cô nào cả, anh bịa ra thôi – bây giờ không bịa được nữa rồi chứ gì. Tôi vẫn trơ trơ. Là một người kể chuyện, tôi rất giỏi tạo ra sự đồng cảm. Cho dù tôi không nói gì nữa, nhưng đã trót nói một ít rồi, chẳng lấy lại được nữa. Thực ra tôi và cô sinh viên không chỉ hôn nhau – tất nhiên tôi nhớ họ tên cô, nhưng bây giờ không nhớ ra nữa – cả năm 1968 cô ở trong trường, đám sinh viên “lấy bút làm giáo mác” bị bắt cả, chỉ còn tôi và cô ấy lọt lưới. Vườn trường tôi hồi ấy có rất nhiều phái hồng vệ binh. “Lấy bút làm giáo mác” là một phái nhỏ, đánh nhau toàn bị vây. Sau đó họ đen đủi nhất, người cầm đầu bị tù, còn lại khi phân phối bị đẩy đi các vùng hẻo lánh. Bởi vì tính sổ thì họ giết nhiều người nhất, phá nhiều tài sản nhất, chuyện ấy có liên quan đến tôi. Chúng tôi đã biến ngôi nhà thế kỷ hai mươi thành chiến lũy thế kỷ mười lăm, thậm chí thành tổ kiến vùng Đông châu Phi. Khi người ta khôi phục lại, chi phí gấp ba lần xây mới. Sau này lãnh đạo bắt họ khai ra ai làm, họ không khai ra tôi, nếu khai cũng chẳng ai tin. Hồi đó tôi đã nói với họ: tôi chỉ giúp các anh đánh trận, còn mọi việc đều là chuyện của các anh. Lúc đó lãnh đạo cử người đến giải tán các đội vũ trang, bắt kẻ cầm đầu, còn tất cả đi học tập cải tạo, truy xét vấn đề giết người. Họ tách cô sinh viên ấy ra chờ dịp đưa về nông thôn. Bởi vì có lẽ lãnh đạo nghĩ con gái không giết người – lãnh đạo ít trí tưởng tượng quá. Cô hay đến nhà tôi rủ đi bơi, xấu hổ không dám lên nhà, cô đứng dưới bóp chuông xe đạp gọi tôi. Khi bơi cô bảo chúng tôi như bọn trẻ nghịch ngợm, người lớn vắng nhà thì phá phách một trận, thế thôi. Khi người lớn về thì bị ăn đòn. Tôi bảo: “Đúng thế”, nhưng trong bụng nghĩ đấy là chuyện của các anh chị, đừng có lôi tôi vào. 8 Tôi không hy vọng gì nhiều ở đàn bà, nhưng cô sinh viên sắc màu ấy thì khác. Không hiểu tại sao, tôi nghĩ lẽ ra cô phải là người hào hoa tuyệt thế của nước Pháp như Duras, tác giả đã viết “Người tình”. Nếu không viết tiểu thuyết thì cũng làm cái gì đó tương tự vì cô khác hẳn Hải Ưng x, cô là thiên tài cảm hứng. Có những việc con trai không làm được vì không phải trò chơi của chúng tôi. Nhưng cô lại như mọi người khác, làm tôi thất vọng. Cả cô cũng cam chịu hèn kém, tôi càng không dám tin vào ai nữa. Đầu xuân năm ấy, tôi và cô sắc màu hay đi bơi ở sông đào. Hồi đó nơi này rất hoang vắng, toàn là cây cỏ. Mùa xuân nước xanh ngắt, tôi và cô không nói gì nhiều. Khi thay quần áo trong lùm cây, cô bảo tôi canh chừng bên ngoài. Da cô trắng ngần như trứng gà bóc, lông âm hộ thưa mỏng, vú rất căng. Dưới bóng cây mờ ảo, cô đúng là một tuyệt tác. Khi cởi hết quần áo ra thì người cô tỏa ra hương vị thơm mát. Khi tôi thay quần áo, cô lặng lẽ chăm chú nhìn vào chỗ mà vì nó, tôi bị con em gái gọi là con lừa. Xuống sông là chúng tôi bơi liên tục, qua lại hai bờ đến hơn chục lần. Sau đó chúng tôi lên bờ ngồi đến khi trời tối. Môi cô tím lại, tóc như chải dầu, mắt sáng long lanh cũng như tráng một lớp dầu. Chúng tôi không ai thành thạo cả, chỉ biết là cần nhau. Cô bảo tôi, nếu không đi bơi thì ở nhà đứng ngồi không yên. Tôi chỉ nghĩ cô có điều gì phiền muộn trong lòng. Cô lại bảo tôi như đứa trẻ lên năm lên sáu, chơi với tôi cô thấy ngượng nghịu thế nào, nhưng tôi thấy thế là tốt, bé càng được sống lâu, không tốt hay sao. Chúng tôi ngồi dưới lùm cây, trần ngực ra so nhau. Tôi có bộ ngực nở nang vì chăm tập, cô có đôi vú mịn màng sáng bóng, nụ hoa màu phấn hồng cong lên. Một lát sau cô vỗ nhẹ vào ngực tôi nói: “Thôi đủ rồi, không so nữa, đều khá cả”. Trời tối, xa xa ánh đèn lấp lánh, mặt sông như loang loáng ánh dầu. Cô bảo tôi ôm cô, trong đêm tối cô tỏa ra một làn hương ấm áp. Lát sau tôi bảo: Ta về thôi. Chúng tôi lên xe đạp ra về, mùa này buổi tối gió ấm, tối và trong suốt như nước sông mùa hè, tắm mình trong đó cảm giác dễ chịu lạ thường. Đến gần làng, nghe loáng thoáng tiếng người. Bố tôi mà biết tôi đi với con gái lớn thì nhất định cho một trận lên bờ xuống ruộng. Người ta biết cô đi chơi với đứa trẻ mười sáu tuổi thì cũng cười vỡ bụng. Nhưng nếu hỏi tại sao lại đánh, tại sao lại cười thì chẳng ai trả lời được cả. Cô sinh viên sắc màu nếu có tài như Duras thì cũng có thể viết được một cuốn như “Người tình”, viết về một đứa con trai nhỏ tuổi, săn chắc, nhiều lông vừa như lông tơ vừa như lông trưởng thành, mới mười sáu tuổi mà dáng vẻ nam tính như một con lừa, đứng dạng chân trên bờ sông, ưỡn ngực, thót bụng (không phải tôi làm điệu mà thầy giáo của đội thể dục dạy thế) hùng dũng như một con chó con. Cô sẽ viết về bờ sông vắng vẻ, mọc đầy cây cỏ hoang dại. Có lúc cô kéo anh vào lùm cây, để anh áp mặt vào lớp lông mềm nơi dưới bụng. Nói thế để thấy rằng không phải chúng tôi không có sách hay để xem, có điều là các cô không chịu viết hoặc người ta không cho viết. Nếu là không cho viết thì đúng là giống ý nghĩ của tôi trong thời kỳ cách mạng: coi đó là thứ mạt hạng. Trong “Người tình”, cô sinh viên sắc màu còn kể, khi người tình của cô ở dưới nước, lông của anh dựng lên như nhiễm tĩnh điện và giống như sợi hoa bồ công anh. Nước mùa xuân xanh ngắt trong veo, không lạnh lắm. Trong nước hầu như cái gì cũng xanh, cũng trong suốt. Có lúc anh đứng một mình trên cầu nhảy xuống nước, lúc đó anh nghiêm chỉnh như một con chó con. Về sau nghĩ lại những chuyện này nhất định cô sẽ không ân hận về mối tình không giới tính đó. Người thực sự ân hận là tôi. Cô sinh viên sắc màu rủ tôi vào lùm cây, bảo tôi đặt tay lên đôi vú trần của cô. Cô nhắm mắt nằm sưởi nắng. Tôi đặt tay lên đó, không động đậy gì và cho rằng mình đã làm hết trách nhiệm và chỉ cố đưa mũi vào dưới vú cô để thưởng thức mùi kẹo sữa. Vừa ở dưới nước lên, mũi tôi lạnh càng giống mũi chó con. Lúc ấy cô cảm thấy mình buông thả quá, nhưng cô lại nghĩ: thôi mặc kệ cậu ta, buông thả thì buông thả luôn. Tôi cứ như con chó con đánh hơi miếng điểm tâm ngọt ngào mà không dám ăn. Đối với một con chó con thì thế giới đầy những điều cấm kỵ, không biết lúc nào đó một con chó to tợp một miếng là xong miếng bánh. Đối với tôi, đánh nhau giống như chén một đĩa thức ăn, làm dễ ợt chẳng cần học, nhưng làm tình thì phải học nhiều năm. Tôi đã kể chuyện tôi bò vào trong lò cao chỉ thấy cái chiếu và vết tích của cuộc làm tình trong tư thế đứng. Làm chuyện đó ở một nơi hôi hám bẩn thỉu như thế thật bi thảm và còn ý nghĩa gì nữa. Khi tôi và cô sinh viên sắc màu thử làm chuyện đó thì hình ảnh bên trong lò cao lại hiện lên trong tôi. Lúc đó tôi đang ôm vai cô, úp mặt vào khuôn ngực nở nang của cô, đột nhiên cảm thấy sau lưng cô là cái vách lò. Một cảm giác lạnh buốt dọc xương sống, tôi mất kiềm chế. Sau này tôi biết đó là phóng tinh sớm. Hơn nữa cô sắc màu là con gái trinh nên khó cho tôi. Dù sao thì tôi vẫn cảm thấy suy sụp, hơn nữa lại bộc lộ ra mình đúng là cái chăn ướt. Nhưng cô sắc màu chỉ cười và bảo, cậu làm bẩn hết tôi rồi. Sau lại bảo, để tôi tự làm, cậu có thích xem không. Năm 1968 tôi đã rất khâm phục cô sắc màu, nhưng không phải bắt nguồn từ năm đó mà sớm hơn, đó là mùa thu năm 1967 khi hai chúng tôi luồn cống ngầm đến thị trấn Hải Điện mua bánh, giữa thanh thiên bạch nhật, đội nắp ống bò lên giữa đường phố. Bất kỳ thời nào, một cô gái xinh đẹp chui từ nắp cống lên đã là chuyện bất thường, hơn nữa cô lại sạch bong, càng gây chú ý cho những người xung quanh. Thế mà cô đi như chỗ không người, đến cửa hàng ăn, moi tiền từ trong xu chiêng ra mua bánh, rồi lại thản nhiên chui xuống cống. Có lần không có tiền, không có cả tem lương thực, cô đường hoàng bắt chuyện với người đi đường, nói ở nhà tôi có mấy chục con người đang bị vây không có gì ăn. Khi xin được tiền, cô cười rất dễ thương với người ta, nói: Cám ơn, ông tốt với chúng tôi quá. Tất cả những kẻ ăn mày tôi biết, không có ai danh giá như cô. Khi tôi nằm trên cô, thân hình cô như cánh hoa, mát lạnh. Ngực cô rất đẹp cơ thể săn chắc, nằm lâu, cỏ dưới lưng cô xẹp xuống. Thời gian qua đi hồi tưởng lại tôi cảm thấy thân thể cô như một khối cheese lớn, rất đặc và chắc, nếu ấn mạnh sẽ có một lực bám vì thế không nên vuốt ve nhẹ nhàng mà nên bám thật chắc vào. Năm đó tôi đã làm rất đúng. Cô đã dạy tôi đàn bà là như thế nào. Đàn bà là tuyệt tác duy nhất của thế giới, nếu cả điều đó cũng không biết thì sống cũng như không. Sau đó cô chạy ra khỏi lùm cây bảo: về đi thôi. Cô ôm lấy đầu tôi. Lúc đó tôi thấy vô cùng chán nản, như con gà chọi bại trận và cảm thấy mình chỉ như một con chó con. Gặp trắc trở như vậy là tốt cho tôi vì tôi sinh ra vốn là một đứa ngổ ngáo. Về sau tôi nhớ kỹ, mình bao giờ cũng chỉ là con chó con và là cái chăn ướt. Thế là tính ngổ ngáo bớt đi nhiều. Về sau cô sinh viên sắc màu về nông thôn rèn luyện, rồi về lại thành phố, lấy chồng, đẻ con. Làm những việc đó cô cứ thong dong như vừa chui ở cống lên. Cô không quên cậu bé chó con. Đó là chuyện đàn bà, không liên quan gì đến tôi, tuy rằng viết ra thì tôi hiểu. Còn tôi là đàn ông, trong đầu đặc sệt những cuộc đấu súng đấu gươm, giáo mác, thành lũy. Tuy gần cô tôi cũng rất hưng phấn, nhưng do tâm lý trì trệ nên chẳng làm được gì cho cô. Tựa như người viêm gan kiêng ăn mỡ. Ảnh hưởng của thời kỳ cách mạng đối với tình dục cũng lớn như ảnh hưởng của bệnh viêm gan đối với sự thèm ăn.",
  "nextChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-04"
}