{
  "title": "Thời Hoàng Kim - Chương 02",
  "url": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-02",
  "content": "Thời Hoàng Kim Chương 2: Tình yêu thời cách mạng (2) gacsach.com 1 Ở Mỹ về, tôi đến làm việc tại phòng nghiên cứu chuyên về trí tuệ nhân tạo. Ở đây một nửa là từ khoa học xã hội chuyển sang, trung văn, triết v.v..., một nửa là từ khoa học tự nhiên chuyển sang như toán, lý. Ngoài chữ viết tắt “AI”, mỗi người hiểu một cách về trí tuệ nhân tạo, gặp nhau là tranh luận, tôi đứng bên im thin thít. Họ hỏi ý kiến tôi, tôi bảo các vị nói rất có lý, rất sâu sắc. Bây giờ họ đang bàn chuyện đổi tên, một số bảo đổi thành “Phòng nghiên cứu trí tuệ loài người”, một số khác thì là “Phòng nghiên cứu trí tuệ bậc cao”, chưa đổi tên được vì chưa nhất trí. Họ trưng cầu ý kiến của tôi, tôi bảo, đều hay cả. Thực ra tôi chỉ hiểu tàm tạm AI là gì, còn chẳng hiểu tí gì về “trí tuệ loài người”, càng mù tịt về “trí tuệ bậc cao”. Theo tôi chắc phải là cái gì thần kỳ lắm, mà tôi đã sớm hiểu rằng điều thần kỳ không tồn tại. Nhưng điều đó không ngăn cản tôi ngày ngày đến phòng nghiên cứu trí tuệ hay trí tuệ bậc cao, lẳng lặng ngồi trước bàn làm việc ra vẻ thâm trầm. Nhưng mỗi khi nghĩ mình lẽ ra nên có trí tuệ hoặc trí tuệ bậc cao, thì lại rất khổ tâm. Một việc duy nhất làm tôi thích thú là mặc áo lao động để dọn phòng giúp cho ban tư liệu. Ban này dọn phòng liên miên, tầng một dọn lên tầng năm, rồi lại dọn xuống tầng một, mỗi lần mất hai tuần. Yên ổn lại dọn, vì vậy chưa mở cửa bao giờ. Khi dọn tôi hăng hái đi đầu, mồ hôi lã chã, mặc dù biết là phí công vô ích nhưng không cảm thấy bị xui dại tí nào. Người ta giơ tay cho Vương Nhị, tay phải Vương Nhị nhanh như cắt tóm lấy cổ tay đối phương, không bao giờ trượt. Đó là vì hồi bé hay đánh nhau, khoái tóm cổ tay người ta, bây giờ lớn rồi chẳng ai đánh nhau với Vương Nhị nữa nhưng ai giơ tay là anh ta vẫn tóm lấy cổ tay, bất kể họ là ai. Anh ta biết nếu ở nước Cộng hòa Chad ở Châu Phi mà phạm tội này, mười phần thì đến tám chín phần là chặt tay, cho nên phải dè chừng. Lần xảy ra gần đây nhất đã ba năm, Vương Nhị du học tại Mỹ, cần tiền, đi rửa bát thuê, có một waitress người Thái đến lấy đĩa, lấy ngay chồng đĩa chưa rửa. Lúc ấy Vương Nhị nhanh như cắt giơ tay phải ra tóm lấy cổ tay cô ta. Mặc dù sau mười mấy giây buông ngay ra, bảo chỗ này chưa rửa, lấy chỗ khác, vậy mà cô gái Thái cứ õng ẹo đong đưa với Vương Nhị suốt tối hôm đó, tan ca lại muốn lên xe về nhà với Vương Nhị. Một bà người quen bảo Vương Nhị rằng, động tác nhanh đến nỗi không nhìn thấy nhưng như có điện giật, tim đập thình thình, toàn thân tê dại. Bọn trẻ hồi bé chơi với Vương Nhị đứa nào cũng có tật này tật khác, đứa thích bóp cổ, đứa thích đá dưới đũng quần, không biết chúng nó sửa được hay chưa. Ở nhà máy đậu khi mọi người nghĩ Vương Nhị phạm tội thì anh ta cũng mất tự tin. Lại chính là Chiên Ba động viên, bảo xem còn cách gì không. Về sau chính cậu ta đề nghị cụ thể Vương Nhị đi gặp con Hải Ưng. Vương Nhị bảo không biết Hải Ưng x nào cả. Cậu ta bảo: Anh biết, người này đã đến đây. Lạ thật, tên như con gái mà ở tháp này không có con gái nào đến cả. Chiên Ba lại gợi thêm, Vương Nhị nhớ ra, một hôm, có một cô gái lên đây, cô ta mặc bộ quân phục cũ, đi giày cao su, bò vào từ cái lỗ mà ở đây gọi là cái cửa. Mùa đông họ lấy rèm bông chắn lại. Buồng này còn mấy cái lỗ nữa gọi là cửa sổ, bên trên phủ vải nhựa. Giữa buồng có một cái thùng cao để ngâm đậu, ngoài ra còn cối xay đậu, môtơ... Hôm đó Vương Nhị đứng dựa tường, hai tay kẹp dưới nách, đang suy nghĩ. Người lạ đến, mắt nhìn thấy rồi nhưng đầu óc thì chưa thấy. Chiên Ba bảo Vương Nhị có cái tính ấy, mắt dại đờ, đứng ngây như con gà gỗ, hỏi một đằng nói một nẻo. Cô gái đi một vòng rồi đến bên Vương Nhị, ấn nút điện. May mà Vương Nhị chỉ lơ ngơ thế thôi chứ không ngủ, giữ tay cô ta lại. Nếu để cô ta ấn nút điện thì nguy to, máy nâng sẽ ầm ầm chuyển động và đậu hạt sẽ trút vào thùng trong khi Chiên Ba đang ở trong đó vét cặn. Cái thùng nhỏ mà sâu leo ra rất khó. Thực ra Vương Nhị đứng đó để canh nút điện, không được để ai đến gần, xảy ra chuyện này là anh ta có lỗi. Vương Nhị nghiêm mặt nói: vào phân xưởng không được đụng lung tung, sau đó bỏ tay cô ta ra. Chiên Ba nghe bên ngoài có tiếng nói bèn hét lên: Vương Nhị anh làm cái trò khỉ gì thế? Yên tâm gửi mạng cho một người như Vương Nhị là liều hết sức. Cô gái biết có chuyện vội lủi đi. Vậy là coi như Vương Nhị đã gặp nhưng mặt mũi ra sao thì không nhớ, chỉ nhớ là trông bình thường, nhưng dáng thì đẹp. Về sau Vương Nhị còn nói với Chiên Ba rằng, loại người này cứ tự cho mình là lãnh đạo cục cứt nào đó, đến đóng điện lung tung. Loại người như con này người ta bảo là “lấy dao rạch bụng để giả là có cái x thứ hai”. Cách ăn nói bình thường của Vương Nhị là thế, x là bộ phận sinh dục đàn bà. Chiên Ba bảo, đúng cô ấy đấy, mới về nhận công tác, là kỹ thuật viên, bí thư chi đoàn. Cậu ta bảo phạm tội như Vương Nhị phải gần gũi tổ chức mới có lối thoát. Năm đó Vương Nhị hăm hai, đang độ tuổi phải phấn đấu vào đoàn. Nếu được là đối tượng thì không thể bắt đi cải tạo được. Nếu nhà máy đưa đi cải tạo thì ít nhất phải tuyên bố xóa tên đối tượng. Cậu ta còn giúp Vương Nhị trong chuyện này vì cậu ta còn là ủy viên ban chấp hành chi đoàn. Vương Nhị nghĩ đây là cách cứu mạng mà chẳng mất gì bèn nhờ Chiên Ba hỏi xem. Tưởng chẳng hy vọng gì ai ngờ lập tức có hồi âm, cô Hải Ưng này lên tháp nói với Vương Nhị, hoan nghênh Vương Nhị muốn vào vòng tay của tổ chức. Từ hôm nay Vương Nhị thành thanh niên chậm tiến, mỗi chiều thứ ba thứ năm phải gặp cô để trình diện. Từ hôm nay anh có thể tự do xuống, cô đảm bảo an toàn tính mạng cho anh. Cô còn nói, nhà máy định đưa anh đi học tập nhưng cô kiên quyết phản đối. Cô bảo cô tin là cải tạo được Vương Nhị. Nghe cô nói vậy anh ta trút được gánh nặng, một là có một chút hy vọng sống, hai là sau khi đánh Chiên Ba anh ta rất ân hận. Bây giờ anh ta nghĩ thằng này bị đánh là đáng đời. Nếu hắn không bán rẻ anh ta thì làm sao con Hải Ưng x biết được anh ta bị mụ Lỗ vây chặt trên tháp, phải đái vào xô. Lần đầu gặp, con ranh Hải Ưng bảo: Từ nay anh không phải đái vào xô nữa. Tôi lập tức nghĩ ngay thằng Chiên Ba kể cho con ranh này tôi đái vào xô như thế nào mà không ai kể cho tôi con ranh đái như thế nào. Tôi có cảm giác như bị xỏ mũi. Thực ra biết tôi đái thế nào chưa đủ để xỏ mũi tôi nhưng con này biết tôi từ chân tơ kẽ tóc trong khi tôi chẳng biết gì về nó thì sớm muộn gì tôi cũng bị xỏ mũi. Nếu bảo tôi vẽ con Hải Ưng x này, tôi sẽ vẽ như người ta vẽ trên tường trong mộ cổ Ai cập, dang tay, dạng chân như chiếc compa. Người Ai Cập cổ bao giờ cũng vẽ người nhìn ngang, toàn thân và như đang đi, nhưng giơ chân bên nào thì giơ tay bên nấy. Có thể người Ai Cập ngày xưa ở hai bờ sông Nil đi khệnh khạng như vậy. 2 Hồi bé tôi ra khỏi nhà thấy bầu trời đỏ tím và cảnh tượng quái dị, đùng một cái, không thấy nữa. Nó bay lên trời hay chìm xuống đất? Không còn cảnh đó nữa tôi rất buồn. Lớn lên chút nữa, tôi thích trèo lên cao như khỉ, thích đào khoét như chuột, phải chăng là muốn tìm lại cảnh xưa đã mất, tôi không biết, phải nhờ chuyên gia tâm lý thôi. Hồi ấy góc sân trường có một cái lò luyện thép nhỏ, cao khoảng bảy tám mét, nó là một cái ống xây bằng gạch. Tôi nghĩ chắc bên trong còn có thiết bị gì nhưng không còn nữa. Đến năm tám chín tuổi thấy có dòng chữ: Lò thép nhất định khôi phục. Chắc là có anh sinh viên nào viết lên để bày tỏ quyết tâm kiểu Đông Kisốt của mình. Câu khẩu hiệu cho tôi hy vọng, nếu chui vào được sẽ thấy cái gì đó. Nhưng người ta đã lấy các thanh gỗ bịt lại, tôi không đủ sức phá ra. Tôi cố trèo lên cũng chỉ được ba bốn mét, về sau càng trèo càng thấp vì luôn luôn đói, sức lực không lớn lên theo tuổi. Tôi thấy cái lò cao quá như không bao giờ lên tới đỉnh được, nó chỉ quây lại vài mét vuông nhưng chứa đựng một thế giới thần kỳ. Nếu tôi mở được sẽ giải được mọi câu đố trong đầu mình. Kỹ năng tôi không thiếu, chỉ không dai sức, có khi bò cách miệng lò một tầm với rồi bị trượt xuống, xây xát hết người, đau muốn chết. Nhưng tôi vẫn muốn trèo lên. Một hôm anh tôi thấy vất vả như vậy, hỏi tôi làm gì. Tôi bảo muốn vào xem bên trong cái lò, anh cười phá lên rồi đạp một cái cho cửa lò bung ra để tôi vào. Bên trong ngổn ngang gạch vỡ và đầy cứt. Thì ra đã nhiều người vào trước tôi rồi. Đến khi tôi bốn mươi tuổi, tôi nhận ra rằng tôi chưa làm việc gì hăng say đến thế, và cũng ngu xuẩn đến thế. Leo lên lò chẳng được gì cả, chỉ đem lại đau đớn cho mình, thế mà tôi vẫn leo. Điều này hình như cho thấy việc làm càng ngu ngốc thì quyết tâm lại càng lớn. Tôi thích xui dại chính mình chứ không muốn ai xui dại mình cả. 3 Về sau Vương Nhị hay đến ngồi trước bàn làm việc của Hải Ưng x. Anh ta thấy mình như con ruồi bị dính keo. Cô ta hỏi Vương Nhị đôi ba câu, lúc thì anh ta trả lời thành thật, lúc thì đầu óc để tận đâu đâu quên cả trả lời, một nguyên nhân là ngồi đó mài đũng quần – cái cảnh mài đũng quần thì chẳng ai lạ, đít mài thì đầu óc bay đi, đó là tính trời sinh ra. Nguyên nhân thứ hai là anh ta bị bệnh trĩ, ngồi là đau điếng. Ngày xưa Diderot ( [4] ) bị viêm tai giữa, ông đã dùng cách suy nghĩ lung tung cho bớt đau. Tất nhiên cách đó đã lỗi thời rồi, bây giờ cách phổ biến là học một đoạn lời dạy của Mao chủ tịch, nhưng anh ta nghĩ chỗ đau là ở đít cho nên cảm thấy lấy lời dạy của Mao chủ tịch để giảm đau thì khinh nhờn quá, hơn nữa anh ta cũng không tin cách chữa trị này lắm. Khi ngồi ngây ra, đâu phải Vương Nhị cố ra vẻ cao đạo, cũng không phải là chống đối. Ngây là ngây thế thôi. Nhưng đối với con Hải Ưng x thì khó giải thích cho rõ ràng. Đã vào đây là Vương Nhị ngồi cả buổi chiều, cứ nhìn mặt nó, không nói không rằng. Loáng thoáng nghe nó bảo thành thật kể hết việc làm xấu xa của mình và dọa đưa đi học tập. Sau thấy Vương Nhị hoàn toàn không phản ứng gì mới hỏi trong đầu nghĩ cái gì. Câu trả lời là một hồi lùng bùng trong cổ họng. Nói thật, đây là vấn đề nan giải nhất của những người làm việc trên mặt trận tư tưởng. Bạn nói đến rách mép ra, đối phương chẳng mở miệng, làm sao biết nói có vào hay không? Cho nên tốt nhất là đặt trên đầu người ta cái tivi màu rồi cắm dây vào óc người ta thì sẽ thấy ý nghĩ người ta hiện lên rõ mồn một. Da mặt con Hải Ưng x đen sì, Vương Nhị đang mải nghĩ, cái mặt này vẽ thế nào để người ta biết rằng không phải mình vẽ người da đen? Phòng làm việc của con Hải Ưng bé tí tẹo, nền lát gạch vuông đã mòn. Ngồi đây có thể nhìn thấy cái cột vuông và góc của căn buồng khác và một phần hiên. Như vậy đây vốn không phải là cái buồng mà là một khúc của cái hè. Nhà máy đậu phụ có tàn tích hành lang dài và phòng khách, có cả đá Thái Hồ đã bị than vùi lấp một nửa. Đây là một hội quán khang trang bề thế. Vương Nhị biết đây là một hội quán nhưng không biết hội quán của tỉnh nào. Dưới đây là liệt kê của Vương Nhị: An Huy, ai cũng biết trước đây An Huy buôn muối, buôn muối giàu nhất. Sơn Tây, xây dựng cửa hàng, Tùng Giang lắm trạng nguyên, Vân Nam là đất thuốc lá, bán được nhiều tiền xây hội quán – tất nhiên đó là chuyện sau chiến tranh thuốc phiện. Trong khi nghe con Hải Ưng x giảng lý luận cách mạng thì những ý nghĩ không đầu không đuôi như thế cứ lướt qua trong đầu Vương Nhị. Sau này khi Vương Nhị đã là sinh viên, nghiên cứu sinh, gần đây lên giảng viên đại học, phó giáo sư vẫn thường xuyên bị ấn vào ghế để tiếp thu giáo dục bổ sung và khi ấy đầu óc cũng lộn tùng phèo thế này. Nếu trên đầu có cái tivi màu thì người uất đến nghẹt thở mà chết không chỉ là con Hải Ưng x mà còn là bí thư đảng ủy, viện trưởng, chủ nhiệm khoa..., bao gồm cả khá nhiều người nổi tiếng. Về sau vị Hải Ưng này không giảng lý luận cách mạng nữa mà đổi giọng: anh cũng phải khai báo cái gì đi chứ, nếu không thì tôi làm sao viết tài liệu “giúp đỡ giáo dục” cho anh được. Câu ấy nghe được vì nó có vẻ hợp tình hợp lý. Thời đó muốn biểu dương tiên tiến hay giúp đỡ chậm tiến đều phải xây dựng điển hình, phải soạn ra câu chuyện. Trường hợp của Vương Nhị, cần một chuyện thế này: trước dây anh ta rất xấu xa, xấu đến mức chửi người câm, đâm người điếc, riếc cho ủng mả người tuyệt tự, được tổ chức đoàn giúp đỡ đã tiến bộ, từ con quạ đen biến thành bồ câu trắng, từ người xấu thành người tốt. Vương Nhị đã đánh Chiên Ba, rơi vào cảnh khó khăn, mọi người đang giúp đỡ – có nghĩa là anh ta phải giúp soạn câu chuyện đó, trước hết nói lúc đầu xấu xa ra sao. Nhưng anh ta nghĩ mãi không ra, bị ép ghê quá, khai ra hồi bé nhổ trộm cà rốt. Con Hải Ưng x như bắt được vàng, khi ghi biên bản còn nghêu ngao hát: hồi–nhỏ–ăn–cắp–đồ–của–hàng–xóm! Viết xong, lại hỏi Vương Nhị, anh ta lại không mở miệng. 4 Hiển nhiên đó là chuyện của tôi. Con Hải Ưng x tất nhiên có họ có tên, nhưng tôi nghĩ tốt nhất nên giấu đi. Nó như mọi người đàn bà khác, không thể tin được, nói đảm bảo an toàn tính mạng cho tôi vậy mà mụ Lỗ vẫn cắn tôi. Khi tôi kêu với nó thì nó bảo, trời thì phải mưa, con gái phải đi lấy chồng, tôi làm sao biết được, lại còn bảo anh phải chú ý, nếu bị đuổi cùng đường thì vào nhà xí nam bà Lỗ chưa chắc dám vào (đó là ý kiến thối, nhà xí có một cửa, và rồi không lối ra, binh pháp gọi là tuyệt lộ). Nói xong con ranh ngả lưng ra ghế cười ha ha, chân đạp lung tung vào ngăn kéo. Vợ tôi bảo cái tật xấu nhất của tôi là hay bất thần giơ tay chộp người ta, không phải mơ giữa ban ngày mà là đa nghi. Điều đó tôi thừa nhận, nếu không đa nghi làm sao tôi có thể nghi Chiên Ba lục túi tôi. Nhưng tôi nghi chưa đủ, vì tại sao tôi không nghi Chiên Ba lục túi tôi là do con Hải Ưng x sai khiến. Điều này rất dễ nghĩ ra vì hắn vai xuôi, nói giọng đàn bà, nhưng như người Tây nói: A man is a man, không đến nỗi về hùa với mụ Lỗ. Nhưng con Hải Ưng x lại khác, sau này nó lấy Chiên Ba, hoàn toàn có thể lấy một đứa bảy năm trước nó sai lục túi tôi. Không bán tôi cho mụ Lỗ thì hắn có thể bán tôi cho kẻ khác. Nhưng thằng nhóc này cũng có cái đáng yêu là nó bằng lòng làm chuyện ấy rồi vẫn thấy phân vân. Tôi nện cho một trận cũng hay cho nó vì sau này nó đỡ day dứt mỗi khi nghĩ lại, đối với con Hải Ưng x cũng có lợi vì nhắc con ranh bớt đưa ra sáng kiến thối. Chỉ với tôi là chẳng có lợi lộc gì. Tôi không thể ngờ bọn chó cái ấy ghi vào nhật ký rằng: thằng Vương Nhị này thật thà chịu đến nghe giáo dục. Chuyện này hay vô cùng, tôi biết nó tâu với mụ Lỗ rằng các hình ấy không phải Vương Nhị vẽ, Chiên Ba cũng làm chứng. Cho nên tôi cám ơn nó. Thực ra chuyện này ai có mắt đều nhìn ra: tôi bị vây trên tháp, có xuống đâu, trong khi các hình vẽ vẫn xuất hiện trong nhà xí. Nhưng mụ vẫn bắt tôi vì rỗi rãi chẳng có việc gì để làm. Sau này có lần trên xe điện, một bà già hiền lành gọi tên tôi, bà ta chính là mụ Lỗ. Bà ta bảo tôi, có một thời gian nóng nảy quá, không kìm nén lại được, một số việc làm không đúng, bảo tôi đừng để bụng. Tôi bảo bà ta, ở Mỹ tôi có đọc toàn tập Freud, đã hiểu được điều này lâu rồi. Bà bị ức chế tình dục, nếu làm tình với chồng nhiều nhiều một chút thì có thể kìm nén đựợc cơn nóng giận. Hành khách trên xe nghe thấy thế đều quay lại nhìn, bà ta cũng không xé xác tôi mà chỉ nói một câu: chỉ được cái nói lăng nhăng! Con Hải Ưng x làm nhiều trò ma sau lưng tôi, nhưng nhà máy cho tôi đi học tập cải tạo thì không phải trò ma. Khi đó có một lớp học gì đó do cảnh sát tổ chức, các khu phố, nhà máy đều cho các phần tử bất hảo đi. Về lớp học này có nhiều chuyện lắm. Một đêm trăng thanh gió mát, ở một thôn gần đó có tiếng chó kêu rồi im. Chủ nhà mang gậy cầm đèn đi soi, thấy mấy người buộc dây vào cổ chó lôi đi. - Các người là ai? - Lớp học đây. - Lớp học nào? - Lớp học lưu manh! Chủ nhà ném cả gậy cả đèn, co cẳng chạy mất. Lại chuyện khác. Lớp học chẳng học gì chỉ học coi dưa. Cảnh sát phụ trách bảo: coi thằng A, tất cả xông vào coi thằng A. Bảo coi thằng B, tất cả xông vào coi thằng B. Nói coi dưa có nghĩa là tụt quần người ta ra, kẹp đầu vào háng. Nếu bạn nghĩ cảnh sát đâu đến nỗi lếu láo thế, thì người kể chuyện xin thưa, cảnh sát tử tế ở lại trực ban, toàn cảnh sát phất phơ đi thôi. Nghĩ lại tôi sợ quá. Nếu tôi đi lớp học, bị người ta coi dưa thì nhất định tôi tự tử, chắc chắn không phải nói quá lời. Nếu không tự tử thì cho qua hay sao. Đối với tôi, lối thoát duy nhất là đừng đi, nhưng đi hay không lại do con Hải Ưng x quyết. Tôi nói thêm chuyện đa nghi. Về sau con Hải Ưng x hay nói với tôi những câu lạ lùng, thí dụ, bụng tôi không có sẹo, hoặc anh có nghĩ bụng tôi có sẹo không, thậm chí còn nói, anh thử xem đi, bụng tôi có sẹo không. Nói xong cười ha hả, hai chân đạp đạp, bất kể trước mặt có bàn hay không. Nghe nói những câu không đầu không đuôi như vậy tôi đâm nghi. Nhưng chưa bao giờ dám đả động tới, chỉ mong sao con ranh không có ý như vậy. Tôi không dám tin rằng Chiên Ba lại nói với nó những lời đê tiện thế. 5 Khi đã lớn, tôi nghĩ lại những chuyện như vậy cảm thấy rất khó chịu. Tôi đã trèo lò không biết mệt, đã có những phát minh kỳ quặc nhưng lại không hề cảnh giác với những gì xung quanh mình, xuýt nữa bị đưa đến chỗ coi dưa. Vậy thì rốt cuộc tôi thông minh hay tôi ngu? Đó vẫn còn là câu đố chưa có lời giải. Tôi nói thêm về chuyện “giúp đỡ giáo dục”: hồi đó đang là thời kỳ cách mạng. Cách mạng có nghĩa là, có những người trở thành vật hy sinh mà chẳng hiểu đầu cua tai nheo ra sao, như Tây Vương mẫu đổ thùng cứt trên trời xuống, vào đầu ai nấy chịu, như mở xổ số biết ai trúng ai không. Chúng ta đều chịu được, người hy sinh rồi và người chưa hy sinh đều chịu được. Thời kỳ cách mạng là thế. Thời cách mạng gặp bà già trên xe buýt không dám nhường chỗ, sợ bà ta là vợ địa chủ, không dám làm mếch lòng đứa trẻ lên ba, sợ nó đi tố cáo. Thời cách mạng, trí tưởng tượng của tôi cực kỳ phong phú, cứ nghĩ đầu mụ Lỗ là cái bô để đái vào. Nhưng nói dông dài quá lạc đề. Ngoài cái vẻ lưu manh trời sinh, tôi còn phạm tội đánh Chiên Ba cho nên chịu giáo dục kể cũng không oan. Tuy rằng mụ Lỗ đổ riệt cho tôi vẽ mụ (tôi oan gấp đôi, một là không phải tôi mà là Bánh hấp vẽ, hai là Bánh hấp không vẽ mụ). Người ta nhìn hình vẽ rồi bảo: “Mụ Lỗ mà xinh thế à!” (có lẽ chỉ những nét tua tủa là giống) trong khi con Hải Ưng x cứu tôi. Có lần tôi nói: “Cám ơn bí thư!” Lẽ ra phải nói bí thư chi đoàn, nhưng tôi muốn nịnh, bỏ chữ chi đoàn đi. Con ranh cười bảo: “Cám ơn gì, chính sách không cho lối thoát không phải là chính sách của giai cấp vô sản!” Câu nói này quan tòa hay dùng khi kết tội phạm nhân tử hình cho trễ vài năm. Tuy rằng khi nghe tôi vã mồ hôi, rút cuộc nó ngang tầm ai đây và không thấy phải oán trách gì: Dù sao nó là bí thư chi đoàn, tôi là thanh niên chậm tiến, quan hệ tuy gần gũi hơn là quan hệ giữa quan tòa với tử tội nhưng tính chất mối quan hệ là giống nhau. Tôi nói nhiều như thế để thấy rằng: chuyện xảy ra hồi đó trong nhà máy đậu bắt nguồn từ việc thằng Bánh hấp vẽ tranh khỏa thân, sau đó có người thêm lông tua tủa, rồi mụ Lỗ muốn cắn tôi, sau nữa là chuyện tôi đánh Chiên Ba, nhưng cuối cùng tôi rơi vào tay con Hải Ưng x. Chuyện con ranh lấy tôi làm trò đùa là thế này: Tôi bị mụ Lỗ truy đuổi thở không ra hơi, lại bị con Hải Ưng x dọa. Vì tôi thích Chiên Ba nên hắn có nghĩa vụ nghe tôi kể lể. Chiên Ba nghe rồi nói giúp tôi với con Hải Ưng x để tìm cách tháo gỡ, hắn còn đi gặp bạn học trong công ty nhờ giúp Vương Nhị. Thực ra Chiên Ba ngán chuyện của tôi lắm rồi, nhưng không thể đứng ngoài vì hắn biết tôi thích hắn. Con Hải Ưng x thì lại chán ngấy vì có điều gì cần nói với nó thì tôi không gặp trực tiếp mà lại nhờ Chiên Ba nói hộ, nó ghét Chiên Ba nói năng dở hơi, có vài câu lắp bắp nhắc đi nhắc lại mãi, nhưng đành phải cười toe toét mà nghe vì nó biết hắn thích mình. Con Hải Ưng x cũng thích tôi, cho nên luôn luôn dọa tôi. Nhưng tôi lại không biết cứ sợ hết hồn. 6 Ngồi mài đũng quần trong phòng làm việc của con Hải Ưng x, cái trĩ làm đau quá chịu không nổi, tôi nghĩ ra vô khối phát minh kỳ quặc. Cứ nghĩ được một cái là tôi không nhịn được, lại mỉm cười. Về sau con Hải Ưng x bảo chỉ muốn lấy dây thép treo tôi lên, đốt nến dưới chân bắt tôi khai ra cười cái gì. Nếu tôi cười nó thì cũng có cái để cười, thí dụ nó cứ cố mặc bộ quân phục cũ, có những mảng bóng loáng như đánh vécni. Chuyện buồn cười nhưng tôi không cười được vì nó là bí thư chi đoàn, tôi là thanh niên chậm tiến, không ngang hàng được với nó. Tôi đâu dám cười. Tôi cười cười chính tôi. Có treo lên mà đốt thì tôi cũng chỉ biết kêu la chứ chẳng có gì mà khai. Đầu óc tôi cứ đùn ra những ý nghĩ kỳ quặc, không kìm lại được và cũng không giải thích được. Thời kỳ đói bụng tôi chẳng có phát minh nào làm cho khỏi đói, nhưng cũng chẳng ai phát minh ra. Khi ngồi mài đũng quần trước mặt Hải Ưng x, tôi có nhiều phát minh nhưng không có giấy bút ghi lại nên quên mất, chỉ nhớ vài cái nghiêm túc nhất, thí dụ đặt tuyếc-bin trong buồng đi tiểu dùng sức nước chảy để phát điện. Tôi mỉm cười và nếu con ranh ngẩng lên nhìn thấy lại quát: Cười gì? Nói mau! Đều là đàn bà nhưng nghĩ khác nhau về cái cười. Khi tôi làm nghiên cứu sinh, vợ tôi làm bí thư đoàn, họp đại hội ngồi trên chủ tịch đoàn thấy anh chàng râu rậm ngồi hàng ghế thứ ba mỉm cười một cách bí hiểm, cô thấy lòng mình bâng khuâng. Xem bảng vị trí ghế ngồi thì đó là Vương Nhị khoa toán- biết họ tên là được rồi. Đó là năm 1984 rồi. Chúng tôi nghe nói chuyện chính trị đều ngồi theo số, ai bỏ trống vị trí thì bị cắt học phần. Nếu tìm được anh chàng bán kem tôi sẽ để anh ta ngồi thay còn tôi đi bán kem cho anh ta. Nhưng mùa lạnh thì anh ta không đến, cho nên cô ấy không những nhìn thấy tôi mà còn tra bảng ra tôi nữa, thế là bắt đầu cái romantic. Vợ tôi nhỏ bé, nhanh nhẹn rất đáng yêu. Cô hay ngậm kẹo thơm, miệng đầy bọt, gặp ai cũng hỏi, có ăn kẹo không rồi đưa ra một nắm. Cô bảo người ta cười thì hai mép nhếch lên còn tôi thì từ trái sang phải như cửa quay ở khách sạn, nhìn rất kỳ quặc. Cô bảo chính vì kiểu cười như thế mà cô lấy tôi. Tôi hoài nghi, khi làm tình cô ấy kêu oai oái mà bảo chỉ vì cái duyên cười mỉm, câu nói đó không đáng tin lắm. Tôi biết mình có tật hay cười vô cớ, nhưng không biết nó ra sao, cũng như người ta chẳng biết tiếng ngáy của mình thế nào. Cho đến một lần chúng tôi đi châu Âu chơi, đến cung điện Louvre. Đến tầng hai thấy rất nhiều người đang chen chúc. Có một bà béo người Pháp hét lên thất thanh: No flash! No flash! Nhưng không ăn thua, bao nhiêu máy ảnh ngu ngốc vẫn cứ lóe lên. Vợ tôi đưa túi xách và moi hết xu trong túi đưa cho tôi, bò xuống đất chui qua chân người ta vào trong. Lát sau cô gọi từ bên trong: Anh ơi! Vào đây mau lên, anh đây này! Cuối cùng tôi cũng vào được trước khi chết ngạt. Tôi thấy nàng Mona Lisa. Nàng cười đúng là khó hiểu, tôi không biết tả thế nào. Tóm lại nếu trên xe buýt Italia có người cười với bạn như vậy là họ đang mò ví tiền của bạn, còn trong giới xã giao nước Anh có người cười với bạn như thế là khóa quần bạn chưa kéo lên. Mặc dù chen vào tuột mấy cúc áo tôi vẫn thấy đáng công vì nó giải cho tôi nhiều câu đố. Nụ cười ấy trên nét mặt tôi, khi thì làm cho người ta thích, khi thì làm người ta phật ý, nhất là khi mỉm cười mà nhìn thẳng vào họ. Thí dụ bạn là giáo viên tiểu học, lương tháng ba mươi sáu tệ, lại còn phải thêm giờ kể chuyện chú Lôi Phong cho học trò nghe. Lúc đó tôi ở trong đám trẻ con đó nhìn bạn cười kiểu nàng Mona Lisa thì bạn thấy mùi vị gì? Cho nên nàng nhất định bắt tôi phải thừa nhận mình là đồ lợn, tại sao vậy, tôi sẽ nói ngay bây giờ. Tôi giả danh bố tôi viết bức thư cho Sở giáo dục kể chuyện này, nói chú Lôi Phong một đời làm việc tốt cho mọi người vui, nếu chú biết vì chú mà đứa trẻ mười hai tuổi phải biến thành lợn thì linh hồn chú ở trên trời sẽ không yên. Thầy giáo của tôi bị Sở cạo cho một trận. Đó là tai họa do nụ cười gây ra. Đến bây giờ đôi lúc cũng có chuyện tôi không nhịn được cười, kết quả là nhiều kẻ thù quá. Trong hội nghị bình chức danh mà cười như thế người ta bảo cười người ta trình độ kém, trong cuộc họp chia nhà mà cười như thế người ta bảo cười người ta không có nhà, thế là xâu xé nhau. Thế là tôi lại nghĩ ra một phát minh, cấy điện cực bạch kim vào mép, khi đo thấy điện sinh học của nụ cười thì lập tức phát một xung điện mạnh cho lăn đùng sùi bọt mép ra là hết chuyện. Nếu phát minh này thành công thì thế giới sẽ không còn ai cười kiểu dễ ghét nữa, tuy rằng có thêm vài người mắc chứng động kinh. 7 Hồi nhỏ có những lần tôi học xong sáu tiết rồi nhưng không được về, phải thêm hai tiết ngoại khóa nữa. Nhưng lại chẳng có hoạt động gì, chỉ mài đũng quần, may mà trẻ con máu lưu thông mạnh, không đến nỗi lòi trĩ ra. Hồi lớp năm có một cô giáo, người cao lớn, ngực như hai quả dưa hấu, mông như bí ngô, mắt trợn lên bằng quả cam, giọng nói như sấm – tôi có phản cảm với cô cho nên sau này tôi lấy cô vợ bé nhỏ, đã thế học xong còn không cho về, vì vậy cô nói gì tôi chẳng nghe, chỉ nghĩ lung tung. Bỗng cô gọi tên tôi, chê trách tôi, nói chính cô cũng muốn về nhưng Sở bắt phải giáo dục chính trị như thế thì biết làm thế nào – những lời đó quá adult đối với tôi. Kiểu nói người lớn ấy dễ làm cho người ta nghĩ đến cởi truồng, nhưng tôi muốn nói đến chính trị, đến thứ ngược lại – sau đó cô hỏi tôi: Chú Lôi phong nói, không phải sống để ăn mà là ăn để sống. Em thấy thế nào? Tôi trả lời: Sống hay không sống chẳng nghĩa lý gì, nhất định là phải ăn. Cô giáo lập tức tuyên bố, lớp chúng ta có một người trông thì giống mọi người khác nhưng có nhân sinh quan của lợn. Lớp chúng tôi có hơn bốn mươi học sinh, chỉ mình tôi bị nói là lợn. Một việc như thế là một vết nhơ lớn nhất trong đời, không thể cho ai biết, nhưng con Hải Ưng x ép quá tôi phải thổ lộ ra. Con ranh vội bổ sung bản án: học tiểu học tư tưởng lạc hậu bị cô giáo phê bình. Nó còn bảo tôi kể một sự việc nữa xong thì cho anh về. Nhưng tôi chẳng nghĩ thêm được gì đành cùng con ranh mài đũng quần đến tối. Trong thời gian được “giúp đỡ giáo dục”, tôi bảo nó: Thưa đồng chí bí thư, tôi muốn bàn về tư tưởng sống. Nụ cười trên mặt nó tắt ngấm, nó bảo nói đi. Tôi bảo, tôi muốn biết ngồi mài đũng quần ở đây có ích gì không. Nó nghiêm mặt bắt tôi giải thích việc dùng từ. Tôi giải thích, trước hết nói về vấn đề “có ích gì hay không”. Thí dụ: Hồi nhỏ cô giáo hỏi tôi về chú Lôi Phong, tôi đã trả lời theo kiểu lạc hậu. Thực ra tôi cũng biết trả lời theo kiểu tiến bộ, nhưng tôi biết không thể trả lời như thế. Giả sử tôi trả lời: Of course, người ta ăn để mà sống, lẽ nào còn trả lời khác được hay sao thì cô giáo sẽ bảo, cái đồ như mày, mười buổi học đi muộn đến chín, chửi cô sau lưng, kéo bím tóc con gái, thế mà tư tưởng còn tiến bộ hơn Lôi Phong ư? Bọ hung nghe cũng phải ngáp – sao lại dám mở cái mồm thối ra như vậy! Thà chịu một câu chửi như vậy còn hơn mang tiếng là lợn. Món nợ ấy tôi trả sòng phẳng bất kỳ lúc nào. Nói thật, tôi học được những thói xấu không phải ngày một ngày hai. Nói đến độ ấy rồi mà con ranh vẫn chưa hiểu. Nó bảo, phương pháp làm việc của cô giáo tiểu học của anh có phần giản đơn thô bạo. Nhưng thế thì có liên quan gì đến việc bây giờ? Kỳ thực điều tôi hỏi nó là: Tôi bộc bạch khai báo ở đây rút cuộc thì có ích gì? Nếu cuối cùng tôi vẫn phải đi học tập cải tạo thì thà tôi đi cho sớm, đi sớm về sớm. Nói cách khác câu hỏi của tôi là thế này: cái gọi là giúp đỡ học tập, có phải là catch 22 không. Nói đã rã họng ra nó mới hiểu, nó cười bí hiểm và nói: Được, điều anh nói tôi hiểu rồi. Còn gì không? Tôi nói những điều đó có hàm ý sau: Trong thời kỳ cách mạng tôi chuẩn bị sẵn sàng thừa nhận mình là lợn để được yên thân. Thực ra con Hải Ưng x không hiểu những gì tôi nói, trả lời cũng lạc đề. Lúc đó tôi hiểu câu trả lời là “anh cứ yên tâm” và bắt đầu nói vấn đề thứ hai: mài đũng quần. Câu hỏi là thế này: Tôi vai rộng hông hẹp, ngồi trên ghế băng cứng, ứng lực cục bộ khá lớn. Tôi chưa ngồi văn phòng, thiếu tập luyện về môn này lại thêm bệnh trĩ, cho nên bệnh càng nặng. Nếu ngồi đây mài đũng quần là có ích thì tôi xin nghỉ phép vài ngày để đi cắt trĩ rồi về mài đũng quần được lâu hơn. Con Hải Ưng x cười ha ha, nói: có bệnh tất nhiên phải đi chữa chứ, nhưng nếu tôi là anh thì tôi không đi chữa. Có bệnh vẫn kiên trì làm việc là một thành tích tiến bộ, có lợi cho anh để vượt qua cửa ải này. Tôi nghe con ranh nói sưu tầm các thành tích tiến bộ của tôi, cảm giác đây là một bằng chứng nó thực lòng muốn cứu tôi, thế là tôi hăng lên, quyết tâm tiếp tục mài đũng quần. Rất lâu về sau, con Hải Ưng x bảo tôi rằng, khi tôi nói đến bệnh trĩ, cười nhăn nhó trông đáng yêu lạ, nhưng tôi chẳng thấy mình đáng yêu tý nào. Thế rồi tôi thoát được cái vị trí thanh niên chậm tiến nhưng nhà máy vẫn coi tôi là kẻ phá quấy, không để trong nhà máy. Họ bắt tôi đi đào công sự, đào xong thì cử đến tiểu đội dân phòng cùng một bọn nhóc hư hỏng. Nửa đêm đến các bãi cỏ bắt mèo mả gà đồng, gặp chúng nó thì ho một tiếng và nói: mặc quần áo vào đi theo tôi rồi đưa họ đến văn phòng viết kiểm điểm. Những lúc đó nét mặt họ cười cười trông rất tội và cũng hay hay. Nhưng họ thì chẳng thấy hay tí nào. Mùa thu năm 1976 bắt được một đôi, nam chừng bốn mươi, mặc áo khoác dạ mỏng, sắc mặt như xơ gan thời kỳ cuối. Nữ rất xinh, mặc com lê xanh, bên trong là áo len đỏ, sắc mặt trắng bệch. Đôi này không cười gượng, nhìn cũng chẳng thấy hay hay. Hỏi: Làm gì? Đáp: Làm việc xấu. Lại hỏi: Bao nhiêu lần rồi? Đáp: Từ khi Mao Chủ tịch qua đời đến nay chưa bao giờ ngừng. Nói xong rùng mình như bị điện giật. Lúc đó đang có quốc tang, hành vi của đôi này biểu hiện đau thương quá mức. Chúng tôi nhìn nhau, ai cũng cười gượng gạo, rồi bảo: Thôi về đi đừng ra đó nữa. Từ đó cảm thấy cấp trên bắt chúng tôi đi làm một việc chán ngấy. Điều này cho thấy, trong thời kỳ cách mạng, bao giờ cũng có những người đem người khác ra làm trò đùa và có những người bị đem ra làm trò đùa. Những bộ mặt xám ngoét vã mồ hôi lạnh, cười méo mó, phủ một lớp nhăn, đó là chiến lợi phẩm của kẻ chiến thắng. Tôi nhắc đến bộ dạng khi bị trĩ, bộ dạng của những người bị bắt ở công viên. Nếu không có cái cười méo mó thì thành man rợ trơ tráo, chẳng “hay hay” tí nào. Tôi nói đến khi ngã gãy tay hồi bé, khi bị đói triền miên, khị bị “giúp đỡ giáo dục”, những lúc đó tôi đều cười méo mó. Kiểu cười đó giống hệt kiểu cười của những người bị bắt ở công viên. Làm tình ở công viên mười lần chỉ một lần bị bắt, cho nên coi như một kiểu xổ số. Cho dù kiểu chơi xổ số này so với “giúp đỡ giáo dục” khác nhau thế nào, nhưng có một điểm giống nhau, đó là khi không trúng xổ số và khi được “giúp đỡ giáo dục”, người ta đều có cái cười đáng yêu như nhau. 8 Tôi nói thêm về chuyện đáng yêu. Khi làm việc trên tháp, tôi hay nói với Chiên Ba: “Chiên Ba ơi, cậu thật đáng yêu!”, hắn bảo: Đ. mẹ, lại ghét tôi vì chuyện gì phải không? Lát sau tôi hát đoạn dân ca Albania đã đổi lời khác: Chiên Ba thật đáng yêu Nện cho sưng mắt càng yêu kiều. Bài hát nào qua miệng tôi đều có thể mô tả bằng hai chữ buồn thảm. Chiên Ba im lặng nghe rồi bất thình lình vớ cái gì đó phang tôi. Nhưng bạn yên tâm, nếu tôi bị nó đánh trúng thì tôi không phải Vương Nhị, nó cũng không phải Chiên Ba – năm 1978 tôi thi đại học, vào ngày công bố kết quả, hắn ngồi lì ở phòng thường trực. Khi cầm được giấy báo trúng tuyển của tôi, hắn chạy như bay lên tháp bảo tôi: “Khoa toán Đại học Sư phạm! Mày coi như sắp cút rồi!”. Chẳng có ai may mắn đẻ ra đã được là Chiên Ba, lại có một Vương Nhị yêu hắn đến chết, cho nên coi như hắn trúng xổ số. Về chuyện đáng yêu là thế. Trước đây tôi biết Chiên Ba đáng yêu, đến khi con Hải Ưng x thấy tôi đáng yêu thì mới thấy đáng yêu là một tai họa lớn đến mức nào. Khi chịu “giúp đỡ giáo dục”, tôi đến chỗ con Hải Ưng x, con ranh hay cười toe toét cúi đầu hạ giọng nói với tôi những câu kỳ quặc. Thí dụ tôi nói: Chào bí thư, tôi đã đến. Nó nói: Hoan nghênh, ngồi đi. Nếu tôi nói: Tôi muốn bộc bạch về tư tưởng sống. Thì nó nói: Hoan nghênh tư tưởng sống. Bất kể nói gì nó cũng hoan nghênh. Nếu bảo nó muốn làm tôi vui lòng thì không phải, nó lặng lẽ như thường, tay mân mê chiếc bút bi. Nếu bảo nó nghiêm túc thì cũng không phải, mọi việc lộn tùng phèo cả. Bây giờ tôi mới biết, lúc ấy là lúc nó đang nhấm nháp cái đáng yêu của tôi. Việc này cứ nghĩ đến là tôi muốn phát điên. Thời gian tôi chịu “giáo dục giúp đỡ” chỗ con Hải Ưng x, đã xảy ra một chuyện. Mùa đông năm đó cấp trên ra chỉ thị phải “đẩy mạnh phong trào trị an xã hội”, các cuộc họp tuyên án mở liên miên. Tất nhiên đó là giết gà để dọa khỉ. Tôi là con khỉ như thế, cho nên không được vắng mặt buổi nào. Trong hội nghị tuyên án cấp thành phố có mấy người đã bị lôi đi bắn bỏ. Hội nghị cấp khu phố cho mấy người đi cải tạo lao động. Đến hội nghị cấp công ty, tất cả học viên lớp học đều đứng trên sân khấu, sau hội nghị thì đi cải tạo. Sau đó đến hội nghị của nhà máy con Hải Ưng x đảm bảo với tôi trong cuộc họp phê phán, chỉ phê phán chuyện tôi đánh Chiên Ba, không có chuyện gì khác, không phải là hội nghị tuyên án, nhưng tôi không dám tin, cứ cho là không phải nhưng thế nào cũng sẽ biến thành hội nghị tuyên án. Tôi bảo tính tôi hay bi quan chưa biết chừng tôi khóc giữa hội nghị. Nó bảo nếu khóc được thì cứ khóc thoải mái, điều ấy chỉ chứng tỏ anh hối hận, rất có lợi cho anh. Thế là khi họp tôi khóc như mưa. Mấy bà cầm lòng không đậu cũng khóc theo, còn đưa khăn cho tôi, những người khác căm ghét nhìn Chiên Ba. Sau hội nghị Chiên Ba xông đến bảo tôi đóng kịch, dùng mẹo gian để hại ngầm hắn. Hắn muốn nện tôi một trận nhưng không có gan. Hình ảnh đáng yêu của hắn là hai tay nắm lại mà không dám xông đến. Hội nghị diễn ra như thế, mụ Lỗ rất không thỏa chí, nói hội nghị chưa đánh gục cái xấu. Khi tan họp mụ xông đến tôi, người đông, không chạy kịp, tôi bị mụ ôm cứng, tôi đã tính trước bèn nhịn thở nhắm mắt gục xuống, họ lật ngửa tôi thấy hai hàm răng cắn chặt, hai mắt nhắm nghiền. Người ta gọi y tá đến chẳng hiểu sao đo chẳng thấy tim mạch đâu. Họ vội khiêng tôi lên xe ba bánh đi bệnh viện, lúc đó tôi cứng đờ như lôi trong tủ lạnh ra. Vừa ra khỏi cổng nhà máy, tôi khoái chí nhảy cẫng lên. Mụ Lỗ căm lắm bảo lần sau không đưa đi bệnh viện mà đưa thẳng đến lò hỏa táng! Về hội nghị giúp đỡ này có thể tổng kết như sau. Đó là một sự kiện cũng như bao sự kiện khác trong thời kỳ cách mạng, kết quả là một số bị bắn, bị bỏ tù, bị quản chế, vẫn đi làm như thường nhưng mặt mũi nhăn nhó như bị rách. Người bị quản chế có thể bị lôi đi tù, người bị tù có thể bị lôi đi bắn, mọi chuyện đều có thể xảy ra, phải biết kiên nhẫn chờ đợi. Sai lầm của tôi chẳng chờ người ta cũng chết toi. Sau khi xảy ra chuyện ấy, con Hải Ưng x bảo tôi: Anh sắp toi đời rồi. Còn giở trò nữa tôi không cứu nổi anh đâu, nhất định đi học tập cải tạo. Tôi cảm thấy không phải là nó dọa suông, tôi sợ lắm. Tôi bảo, cô... cố giúp tôi. Chúng mình với Chiên Ba rất thân thiết. Trước đó tôi không nói lắp, lại còn liến thoắng như người Nhật. Lần đó bị tiền nói lắp, đến giờ chưa khỏi. Bấy giờ tôi có hai cách chữa, một là trước khi nói đếm số lần mình nói lắp vậy là sinh ra bệnh thở dốc. Hai là trước khi nói vỗ trán một cái như người đánh muỗi, trông lại như người hay quên bỗng nhớ ra điều gì. Thế là tôi khi thì thở dốc khi thì hay quên, nhưng tồi tệ nhất là bây giờ đồng nghiệp bảo tôi chẳng thở dốc cũng chẳng hay quên. Họ bảo sao, tôi nói bạn không tin, nhưng thôi cứ nói ra thì hơn: họ bảo tâm địa bẩn thỉu, thâm độc nham hiểm, hay ton hót với lãnh đạo để hại những người trung thực. Nhưng tôi đâu có thế bao giờ. Tất cả là do con Hải Ưng x dọa mà sinh bệnh. Con ranh này rất đắc chí, còn khoe Vương Nhị bị tôi dọa mà sinh bệnh thở dốc. Mọi người cười ầm lên. Nó công khai sỉ nhục tôi làm cho bệnh tôi càng nặng. Tất nhiên không thể đổ hết tội cho con Hải Ưng x, chiến dịch giết gà để dọa khỉ của lãnh đạo đã có tác động rất lớn. Nhìn những người bị đưa đi pháp trường, gông xích chằng chịt, những người đi cải tạo cũng có mấy thằng áp giải, đầu trọc mặt mũi cau có, bố mẹ chúng ăn gì mà đẻ ra những đứa như thế. Những chuyện như thế nếu tránh được thì tốt nhất là nên tránh. Cho nên tôi van xin con Hải Ưng x cứu cho. Nó bảo, tội của tôi là không nghe lời, thời buổi này không nghe lời, không chịu hình phạt là bắn liền. Tôi hỏi làm thế nào để thể hiện là nghe lời. Nó bảo trước hết là đi họp. Câu nói đó có nghĩa là đến hội trường mài đũng quần. Con Hải Ưng x bảo Chiên Ba, thằng Vương Nhị rất buồn cười, biết đủ thứ, biết cả giả vờ chết. Nhưng tôi không biết nó nói tôi thế, nếu biết tôi bóp cổ nó chết tươi. 9 Bất kể bạn là ai, đều không lạ gì chuyện mài đũng quần. Hoặc là có ai ấn bạn xuống ghế, cho bạn mài một mình. Hoặc một đám đông cùng mài, kiểu mài này gọi là họp hội nghị. Tóm lại bạn không thích ngồi mà phải ngồi thì gọi là mài đũng quần. Sở dĩ tôi thành người bi quan chính là vì mài đũng quần nhiều quá. Thời kỳ cách mạng con người ta bao giờ cũng có liên quan đến một kiểu họp. Thí dụ, đảng viên là tập hợp những người dự họp đảng, đoàn viên là tập hợp những người dự họp đoàn, công nhân là tập hợp những người dự họp tổ, ban, nhà máy. Trước đây tôi chẳng họp bao giờ. Chẳng phải đoàn viên, đảng viên, tổ ban thì chỉ có tôi và Chiên Ba, chẳng họp nổi. Còn họp nhà máy thì rất đông, vắng tôi chẳng ai biết, tôi chuồn. Nhưng chẳng phải mình tôi có thái độ như vậy. Có lần mụ Lỗ ra lệnh khi họp đóng cửa cổng nhà máy tôi trèo qua tường. Có lần mụ bắt điểm danh, vắng mặt thì trừ lương. Tôi bảo Chiên Ba đáp thay tôi, nhiều người làm cách đó cho nên ngồi bên dưới chỉ lèo tèo bảy tám chục người. Điểm ba trăm cái tên đều báo có mặt, có người đáp cho bảy tám cái tên. Mụ Lỗ cũng đâu có ngốc. Có lần mụ chỉ Chiên Ba, cái anh mắt thô lố gầy như que củi kia! Anh là Chiên Ba, là Vương Nhị, là Trương Tam, lại còn là Lý Tứ. Vậy anh tên gì? Chiên Ba giương mắt nghĩ hồi lâu rồi nói: Tôi cũng không biết tôi tên gì! Quang cảnh một cuộc họp là như thế. Sau khi “giúp đỡ giáo dục” con Hải Ưng x bảo tôi nên chịu khó đi họp, không những họp nhà máy mà còn họp đoàn nữa, ngồi sau tiếp thu giáo dục. Nếu tôi có đi lớp học lưu manh thì vẫn cứ họp, bây giờ đang ở nhà máy, họp một chút cũng nên lắm chứ. Nhưng có điều nó bảo tôi ngồi họp không được cứ ngây người ra, đó là cố tình gây khó dễ cho người ta. Cho nên đi họp là tôi ôm theo một ca uống nước to tướng, bỏ vài lá chè, mấy bao thuốc hạng bét. Thuốc rất nhiều cọng, nếu không bóp lỏng ra thì không bén lửa, khi hút không được cúi đầu, cúi xuống là thuốc tụt ra hết, còn lại ống giấy. Ngậm điếu thuốc là tôi phải ngồi ngay ngắn, ngoài ra chẳng có tác dụng gì, vì khi đó tôi không nghiện và chẳng hít sâu vào phổi làm gì. Khi điếu thuốc cháy gần hết, khói bay vào mắt, tôi mới thổi mạnh cho đốm than đỏ bay ra, lúc đầu thổi lung tung vào chỗ không người, sau đó nhằm nhặng mà thổi, dần dần đạt trình độ bách phát bách trúng. Nắm được kỹ xảo ấy không khó, chỉ cần theo dõi con nhặng bay, khi nó dừng lại trong không trung thì nhằm giữa hai mắt nó mà phát hỏa là xong. Nhưng dưới con mắt người ngoại đạo thì đó là tuyệt kỹ. Con nhặng đang bay bỗng lửa tóe ra, nó rơi xuống lăn lộn. Cảnh tượng ấy kích thích lắm chứ. Về sau có một số đoàn viên cứ thích ngồi gần tôi, xin thuốc và nhờ dạy kỹ xảo bắn nhặng. Một thời gian sau mỗi khi họp là cả hội trường “phù, phù” tàn lửa bay như sao sa. Có đứa ngu ngốc thổi vào rèm cửa xuýt xảy ra hỏa hoạn. Về sau con Hải Ưng x bảo tôi không phải họp nữa, nó còn nói tôi là thứ gỗ mục không đẽo nổi thành cái gì nữa. Về chuyện đó bây giờ tôi nghĩ thế này: Con người ta đói thì ăn, khát thì uống, đến tuổi thì giao hợp, ngồi họp thì ngây như tượng gỗ, cái lý nó phải thế, không thay đổi được. Cho nên ăn uống, giao hợp và ngồi ngây là quyền trời cho. Nếu người ta phạm sai lầm thì có thể trừng phạt bằng cách khác, chứ không thể cấm ngồi ngây. Nếu cấm sẽ xảy ra hỏa hoạn. Nếu tôi vẽ cảnh mài đũng quần thì tôi sẽ vẽ một cái ghế bành, mặt ghế nhẵn như gương, bên trên vẽ mặt người như hình trong gương. Ghế thì càng ngồi càng nhẵn nhưng đít thì không, nó rộp lên như da cá nhám. Thực ra cỡ tuổi tôi ai cũng thế. 10 Con ranh không bắt tôi họp nữa, nhưng nó không cho tôi về nhà, bảo tôi đến ngồi ở phòng làm việc của nó. Như thế có nghĩa là người ta mài bao nhiêu thì tôi mài bấy nhiêu, tức là nghe lời. Hơn nữa nó còn khóa phía ngoài. Theo con ranh thì có hai cái lợi, một là mụ Lỗ không xông vào được, hai là nếu trong nhà xí nam có vẽ gì bậy bạ thì không dính dáng gì đến tôi. Tôi thấy nhốt tôi lại là tốt cho tôi nên không có ý kiến gì. Trong phòng có một bộ bàn ghế làm việc, một ghế băng, còn có một cái rèm, phía sau là cái giường. Nhà con ranh này ở rất xa cho nên nó ngủ lại đây. Có lần tôi bí quá tháo dây căng rèm leo lên xà chui qua lỗ trần thoát ra. Sợi dây ni lông nhỏ và cứng, cứa đứt tay tôi. Con Hải Ưng x biết tôi thoát ra cũng không nói gì, chỉ thay sợi ni lông căng rèm bằng dây thép. Tôi cứ ngồi ôm đầu mài mãi, thế là sinh bệnh trĩ. Bị nhốt trong phòng, tôi toàn nhìn ra cửa sổ nhưng chẳng có gì đáng xem, tôi lại vừa ở đó vào. Bị nhốt thì muốn ra, bị mài thì muốn đứng dậy đi lại. Vì thế khi phải làm cái việc bắt buộc ấy thì trong đầu người ta luôn có tín hiệu ngược lại. Tín hiệu như thế nhiều lên thì người ta trở nên đần độn.",
  "nextChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-01-2"
}