{
  "title": "Thời Hoàng Kim - Chương 01-2",
  "url": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-01-2",
  "content": "Thời Hoàng Kim Chương 1-2: Tình yêu thời cách mạng gacsach.com Lời tựa Đây là một cuốn sách nói về làm tình. Làm tình có sức mạnh thôi thúc bên trong, nhưng tự phát thì nhiều khi không được phép, nó làm cho sự việc trở nên phức tạp. Thí dụ, Di Hòa Viên ở phía bắc nhà tôi, nếu không có cái gọi là hướng bắc thì tôi phải đi về hướng nam, qua nam cực và bắc cực, đi hơn bốn vạn kilômét mới đến được. Điều tôi muốn nói là: người ta có thể giải thích mọi thứ một cách khiên cưỡng, kể cả chuyện làm tình. Do đó làm tình cũng có thể có lý do không đáng tin. Tác giả 16-7-1993 Về cuốn tiểu thuyết này: Mùa hè năm 1993, Vương Nhị 42 tuổi, làm việc tại một cơ quan nghiên cứu. Trong tác phẩm của tác giả, anh ta có nhiều bạn trùng tên. Chính tác giả hồi trẻ người ta cũng gọi là “Vương Nhị”, cho nên anh ta cũng là anh em trùng tên với tác giả. Không như các Vương Nhị khác, anh ta người thấp bé, rắn chắc, tóc dày râu rậm, chưa về địa phương lao động. Chương 1 1 Thời trẻ Vương Nhị là công nhân tại một nhà máy đậu phụ Bắc Kinh. Đó là một nơi tạp phí lù, người ta bảo xưa kia là hội quán của một tỉnh nào đó. Như vậy có nghĩa là khi kinh thành còn là một thành trì xây bằng gạch xám thì đã có một số thương gia của tỉnh nào đó góp tiền xây một khu nhà cho những người đi thi hoặc tiến cử đến Bắc Kinh trú tạm. Chuyện ấy đã xa xưa lắm rồi. Đó là khu nhà xây bằng gạch nhỏ ngói nhỏ màu xám, rất cổ lỗ. Chắc đã từng có cổng lầu cao, trước cổng có những thứ như bia đá xuống ngựa, cột đá buộc ngựa, sau không còn nữa, chỉ có cột cổng bằng xi măng và cánh cổng bằng rào sắt, phía trong cổng có một đoạn đường ngắn cho ô tô chở đậu phụ ra vào. Rìa đường có một dãy nhà lợp mái tôn, là nơi để xe đạp của công nhân. Cuối dãy có một ngôi nhà nhỏ, xây gạch đỏ, bốn mùa xuân hạ thu đông nồng nặc mùi xú uế, đèn sáng thâu đêm suốt sáng, đó là nhà xí. Có lần phía trong tường vẽ đàn bà cởi truồng, người ta bảo là Vương Nhị vẽ. Thời gian Vương Nhị làm ở đó, mùa đông bầu trời Bắc Kinh lúc nào cũng một màu đỏ tía, đó là màu khí anhydrit suynfuya và khói than phun ra từ hơn một triệu cái lò. Ánh mặt trời khi lọt được xuống đã để lại các màu khác ở trên cao. Vương Nhị có trí nhớ rất tốt về màu sắc. Nhưng bạn có tin hay không thì tùy, anh ta là người mù màu. Biết thế cho nên anh ta không học vẽ, đỡ được bao nhiêu phiền toái. Ở nhà máy chẳng ai biết anh ta mù màu, không thể trở thành họa sĩ được. Họ chỉ biết ngón tay phải của anh ta đen đen, mà người khác thì không. Điều đó cho thấy rằng anh ta hay cầm than để vẽ, người khác thì không vẽ, nét vẽ trên tường lại đúng là bằng than. Ngoài ra bức vẽ chỉ nguệch ngoạc mấy nét nhưng tỏ ra rất lão luyện, rõ ràng phải hay vẽ mới vẽ được như thế. Tất cả những điều đó chứng minh rằng anh ta vẽ. Bức vẽ có lâu rồi, chẳng ai để ý nhưng từ khi có người vẽ thêm những sợi lông tua tủa bằng bút chì và một cái tên người thì câu chuyện trở nên nghiêm trọng. Theo anh người vẽ đầu tiên và người vẽ thêm là hai người khác nhau. Nhưng chẳng ai chịu nghe. Người ta đã quét vôi trắng lên, nhưng chỉ được mấy ngày lại có ai đó vẽ lên như trước và cũng lại có người thêm thắt vào, rõ ràng là cố tình làm bậy. Bạn biết không, cái tên người ta viết bên cạnh hình người đàn bà là “Lão Lỗ”, đó là tên người đứng đầu nhà máy đậu (chủ nhiệm ủy ban cách mạng). Mụ này bốn lăm bốn sáu tuổi, béo trùng trục, hai má đỏ bóng như thoa mỡ. Mụ ta nói sa sả như cãi nhau, có lúc tóc dựng lên như đuôi công. Mụ ta đứng đầu, có nghĩa là trên cử đến. Có hay không có mụ thì đậu phụ vẫn ra, vẫn bán. Nhưng chẳng ai muốn gây chuyện với mụ. Lúc đó chẳng có chứng cớ gì bảo là Vương Nhị vẽ nhưng mụ ta thường xấn tới Vương Nhị như muốn xé xác anh. May mà xung quanh có người có thể ngăn mụ ta lại. Sau đó mụ nhổ nước bọt vào anh ta. Nhổ nước bọt muốn cho trúng thì phải tập luyện và phổi phải khỏe, nhưng mụ Lỗ không có khả năng ấy cho nên toàn nhổ vào người khác. Người vẽ khuyết danh đó phải vẽ trong thời gian chưa đến năm giây, nhưng năm giây đó làm cho Vương Nhị lận đận cả một đời. Vương Nhị làm công nhân ở đó vào năm 1973, lúc đó thành phố Bắc Kinh rất nhếch nhác, người thành phố ăn mặc rách rưới. Hồi đó đâu biết mốt thời trang, đâu biết trào lưu ăn diện. Không có âm nhạc thịnh hành, không có phim ảnh đáng xem, tâm trạng trống rỗng ai cũng chỉ muốn gây sự với người khác. Năm 1973 đã qua lâu rồi, vẽ bậy trong nhà xí vẫn là việc thường thấy, người như mụ Lỗ chẳng có gì lạ lẫm với mọi người. Cho nên nhìn thấy những điều đã nói trên cũng như xem bức ảnh thông tấn đã lỗi thời, chẳng còn gì hấp dẫn người ta nữa. Chỉ có một trường hợp sẽ làm cho nó thay đổi, đó là anh chàng Vương Nhị đó lại là chính bạn. Nếu thế thì mọi thứ lại khác. 2 Hồi nhỏ tôi muốn là họa sĩ, nhưng không thành vì tôi mù màu. Tôi thường nghi ngờ tôi có đủ thứ tật, nhưng không có, thí dụ tôi nghi mình bị bệnh thần kinh, mộng du... đều không phải. Do đó cách hoài nghi cho đúng là: muốn làm họa sĩ thì nghi mình mù màu, muốn làm nhạc sĩ thì nghi mình điếc, muốn làm nhà tư tưởng thì nghi mình đần độn. Nếu không có tật ấy thì bạn sẽ không trở thành được người như thế. Tất nhiên nguyên nhân tôi muốn làm họa sĩ, ngoài mù màu còn nguyên nhân khác nữa tôi sẽ dần dà nói sau. Mấy năm trước, vào mùa hè, tôi đi châu Âu chơi cùng với vợ, cả hai chúng tôi đều là sinh viên, đi nhân dịp nghỉ hè. Tôi đã từng làm công nhân, dạy học, nhưng lâu nhất là sinh viên. Chúng tôi đi nhiều nơi, cuối cùng đến Bỉ, ở Brussels có một phòng trưng bày tranh nghệ thuật hiện đại, mặc dù chúng tôi không hiểu gì về tranh hiện đại nhưng cứ đi xem để tỏ ra mình là người có văn hóa. Phòng trưng bày ở dưới lòng đất như một cái giếng to, có cầu thang xoắn ốc đi xuống tận đáy giếng. Tôi đi xuống, bên trái là tường kính trong suốt, bên phải là tường xây trắng muốt, treo một số tranh hiện đại. Tôi đến trước bức tranh của Dali ( [1] ) thấy những cái tháp lơ lửng trên không, người ngựa chân thon dài vươn tới trời. Lúc đó tay phải tôi bị chuột rút, ngón trỏ vẹo vọ, không biết bị bệnh gì. Mãi sau mới biết thì ra nó ngọ nguậy muốn viết chữ vi, phồn thể. Cái tật này trước đây cũng có, hơn nữa khi nằm mê thường thấy chữ vi như cái đầu trâu to tướng trên bức tường đỏ. Tôi ngồi trong phòng trưng bày khá lâu, nhớ lại một chuyện thời nhỏ. Hồi đó tôi sống trong một trường đại học, một hôm tôi chạy ra khỏi nhà thấy khắp nơi đều căng những biểu ngữ chữ lớn viết bằng phấn trắng, “vì 1070” (nghĩa là vì 1070- ND), tôi nhớ rất kỹ dáng chữ, kể cả các hạt phấn xung quanh, nhưng tôi chưa biết chữ vi như đầu trâu, số 1 như đuôi trâu. Tôi đến sân vận động thấy rất nhiều người cao lớn, đội mũ sắt tay cầm gậy sắt dài đang đi tới đi lui. Trời màu tím, có tiếng gì inh tai từ trên cao dội xuống, tôi phải đứng lại bịt lấy tai. Có mấy lần người ta bảo, trẻ con đi về nhà, ở đây nguy hiểm, nhưng tôi cứ đi. Đó là năm 1958, tôi đến sân vận động, đi giữa nhưng kiến trúc kỳ dị, trên đỉnh những kiến trúc đó bốc ra khói tím cuồn cuộn lên không trung, xung quanh có tiếng ì ầm thần bí, tôi như đi giữa hàng ngàn hàng vạn con bọ hung đang bay. Lần sau tôi lại đến đó, tôi cùng mọi người ào đến trước những kiến trúc kỳ dị đó, họ cầm thanh sắt thúc vào tường và moi ra những cục gì đỏ rực hình thù như cứt trâu. Tôi đứng xa mà thấy mặt nóng rát. Bây giờ tôi mới hiểu đó là gang đang ra lò trong khâu luyện thép. Anh tôi lúc đó đang học tiểu học thường cùng bọn trẻ con đồng trang lứa đến nhà những người nông dân gần đó miệng gào: “luyện gang thép” rồi xông vào xách nồi chảo bằng gang, bằng sắt của họ đi, đem đến quảng trường đập vỡ nát, sau khi cho vào lò luyện thì chúng dính lại với nhau. Lúc đó tôi như đang mơ và sướng như điên – tuy rằng ở đó rất đông người nhưng hình như chỉ mình tôi là sướng, đã là mê thì mọi người đều là giả, chỉ có tôi là thật. Sau này xem tranh siêu thực của Dali tôi thấy như ông vẽ quang cảnh đó. Khi phong trào luyện thép qua đi, tôi thấy thất vọng vô cùng. Hồi ở Brussels, tôi thấy trên bức tranh của Dali có một người bé nhỏ cởi truồng nhảy nhót vui sướng, chắc đó là chính ông. Tôi chưa đến Tây Ban Nha nhưng biết ở đó có những cái tháp lạ mắt, có những ngày hội phát cuồng tập thể, mọi người hóa trang kỳ dị. Mặc dù không biết hồi ba tuổi ông đã thấy cảnh tượng kỳ quái gì để tưởng rằng mình có giấc mơ lạ lùng thế rồi vui sướng một cách điên cuồng như vậy. Khái niệm ngày hội cuồng hoan không khó lắm, đến bốn, năm tuổi thì hiểu được. Còn phong trào luyện gang thép là gì thì đến mười mấy tuổi vẫn chưa hiểu. Tôi sinh 1952, đến 1958 mới 6 tuổi sống trong trường đại học, không hiểu cái loa kêu quàng quạc, cái máy thổi gió ù ù, 1070 là số tấn thép phải sản xuất trong một năm, những cây gậy sắt trong tay những anh sinh viên to con là thanh chọc lò, còn những cái lò ta, lò tây là cái gì thì tôi chẳng hiểu gì. Huống hồ ngày đó toàn những việc đầu voi đuôi chuột, rồi cũng bị quên lãng, lại càng giống một giấc mơ. Cho đến năm tôi hai mươi tuổi nhìn vết sẹo trên tay mới nhớ lại tất cả. Hôm đó tôi xem ra gang xong thì đi về, vấp ngã bên cạnh đống gang suýt gãy tay. Câu chuyện thảm quá không nằm lại được trong ký ức, theo cách nói của Freud ( [2] ), đó là kìm nén. Kìm nén mười mấy năm mới nhớ lại, hôm đó không những tôi chảy rất nhiều máu mà cha tôi còn xách tai đến bệnh viện. Tôi không trách ông. Nhà tôi đông con, đứa nào cũng gãy tay thì nhịn đói. Sau này tôi nghĩ luyện đến mấy giờ đồng hồ, miếng gang còn có thể cứa đứt tay tôi, xét theo góc độ công nghệ luyện kim thì lò lạnh quá. Tôi đem chuyện này hỏi một vị giáo sư luyện kim, năm 1958 dùng lò đất đáy bằng có thể luyện ra thép không? Ông nói, nếu đừng thổi không khí mà thổi oxy thì sẽ không ra xỉ than mà ra than cốc chất lượng cao và đạt được nhiệt độ luyện thép, sau ông nói thêm là không được vì ở nhiệt độ như thế thì lò đất đáy bằng cũng tiêu rồi. Lò đất đáy bằng, có dính chữ “đất” không phải đất chịu lửa mà là gạch xây, ống khói dị dạng trên nóc là ống sành tạp nham thường dùng làm ống thoát nước ngầm, phong trào luyện gang thép đưa nó lên trời. Con người ta cũng biết nhục, phong trào qua đi thì họ phá dỡ hết, san đất phẳng phiu như không có chuyện gì xảy ra. Nhưng vẫn có thể tìm thấy tàn tích, ở nơi khuất nẻo trong sân trong cỏ dại vẫn còn thấy những đống gạch sùi bọt sành, sạm đen – cho thấy lò lạnh cũng có thể đốt cháy thứ gạch người ta dùng để xây lò thép nhiệt độ cao. Những viên gạch méo mó ấy để lại ấn tượng cực kỳ sâu sắc. Những thứ ấy tôi có thể tìm thấy trong phòng trưng bày tranh siêu thực. Chúng ta ai cũng còn những ký ức ấy, có điều không ai nhắc và cũng không ai vẽ cho nên nó bị lãng quên. Nhắc lại những việc đó, cho thấy rằng tôi đủ sức làm một họa sĩ. Hơn nữa có một thời thơ ấu quái đản như tôi thì còn có thể trở thành cái gì thích hợp hơn là thành họa sĩ. Nhưng tôi không là họa sĩ vì tôi mù màu. Trước khi tôi hăm sáu tuổi không ai biết điều này, kể cả tôi. Điều đó cho thấy tôi không mù màu, cùng lắm chỉ là mờ màu thôi. Nhưng bác sĩ đã kiểm tra ra. Tôi không làm nghệ thuật nữa mà chuyên tâm học toán. 3 Nhà máy có một cái tháp cao, Vương Nhị xay đậu trên đỉnh tháp. Sau này không làm ở nhà máy đậu phụ nữa vẫn mơ thấy cái tháp. Nếu nói theo cách của Freud, thì có nghĩa là không nói cũng biết, huống chi sữa đậu trắng trên tháp cứ tuôn xuống, chảy đến các phân xưởng. Đối với nhà máy đậu thì sữa đậu quan trọng như nước máy đối với thành phố. Chẳng cần đến Freud, người ta cũng biết cái tháp đó giống cái gì, có người nói cái tháp của nhà máy mình giống denjiu, có nghĩa là nên mặc cho cái tháp chiếc xi líp. Leo lên tháp bằng cả tay cả chân như leo cầu thang ống khói, do đó chỉ có đàn ông làm việc ở đó, ống dẫn sữa đậu đặt trên giá cao hoặc trên mái nhà, người và sữa đậu theo đó đi đến khắp nơi, nhưng họ rất ngại xuống, điều này làm người ta nhớ đến cuốn tiểu thuyết “Ngài bá tước leo cây” của nhà văn Italia, Carvino – tác phẩm của ông đọc trăm lần không chán. Mụ Lỗ đứng dưới gào lên, bắt Vương Nhị xuống. Vương Nhị mặc kệ mụ vì mùa lạnh ống đóng băng, bị tắc, anh ta đang thông. Khi thấy Vương Nhị đi trên đường ống gác ngang qua sân mụ chỉ mong anh ta ngã xuống cho mụ tóm. Nhưng anh ta đi trên đó đã mấy năm nay chưa bao giờ trượt chân. Nếu có mất thăng bằng thì cũng chỉ loạng choạng như ném bowling chứ còn lâu mới ngã. Nếu có thể được thì mụ sẽ nhặt than để ném, nhưng mụ đàn bà béo tròn, mặc áo bông dày ném được tới đâu? Điều mụ ta có thể làm là lấy chổi cán dài quét mái nhà để chọc chân anh ta, Vương Nhị đành lui trở lại mái nhà, nhưng có người đập ống quát: sữa đậu không thấy chảy xuống. Thế là mụ Lỗ đành để anh ta đi – nói gì thì nói, mụ ta là chủ nhiệm ủy ban cách mạng của nhà máy, không thể làm quá, đến nỗi không ra được sản phẩm, mà có ra được hay không là tùy thuộc Vương Nhị có thông được ống hay không. Anh nói với mọi người, trừ mụ Lỗ, là anh không vẽ cái hình đó. Lẽ ra anh có thể nói với mụ như thế nhưng anh không có gan đứng trước mặt mụ. Anh nghĩ, mụ không bắt được thì cứ để cho mụ gào lên. Phải nói thêm rằng cái gã Vương Nhị này nhỏ con và mới ngoài hai mươi mà mọc râu quai nón, mặt đầy nếp nhăn nhưng không một vết ngang, toàn vết dọc, tóc quăn tự nhiên, mặt đen và sần sùi, trông rất dữ tợn, muốn cười mà không cười được, lại còn cặp lông mày rậm rì. Mùa đông anh ta mặc bộ quần áo da của người đi mô tô chở thư báo vẫn mặc để đi trên đường ống, thong dong như đi trên đất bằng. Vương Nhị thoăn thoắt đi một vòng rồi xuống, chẳng dính tí bẩn nào, người ta có cảm giác anh ta là động vật họ mèo. Hình hài quái dị của anh ta làm cho mọi người nghĩ anh ta là kẻ xấu xa và ở mức độ nào đó anh ta cũng chấp nhận định kiến ấy. Người bảo mụ Lỗ công tác ở một cơ quan cấp trên, ở đó mụ quấy đảo không để người ta yên cho nên người ta đẩy mụ xuống đây làm giám đốc nhà máy. Mụ muốn bắt cho nên từ sáng đã đón lõng ở cổng, nhưng trời rét cho nên mụ chui vào phòng thường trực ngồi. Vương Nhị cưỡi xe đạp đi làm, bao giờ đến cổng cũng phóng thật nhanh, đến cổng thì tay bóp chuông miệng hét: tránh ra, tránh ra! Mụ nhảy lên, hét đứng lại, gọi người chặn lại thì anh ta đã lủi vào trong, khi mụ đến được chân tháp thì anh ta đã đang leo lên. Tháp này chỉ có mỗi đường rất khó lên này. Đậu thì được đưa lên bằng máy nâng xoắn ốc, nếu mụ lên bằng đường đó thì mụ sẽ bị kéo dài và xoắn lại như cây nến Noel. Cho nên Vương Nhị lên thoát, dù mụ hét toáng lên cũng không nghe thấy. Có lần mụ tóm được yên xe đạp giữ rịt lấy, anh ta bèn đứng lên, một chân trên yên, một chân trên ghi đông như làm xiếc rồi đu lên đường ống, quay xuống bảo một công nhân: Bác Từ ơi, bác trông giúp cháu cái xe. Ai cũng bảo mụ chuyên gây sự vì tính mụ thế, chẳng ai bảo mụ là đồ trứng thối, vì một người đàn bà hơn bốn mươi tuổi thì trong bụng đâu có trứng thối. 4 Năm 1958 tôi bị ngã gãy tay ở đống “thép”, lúc bò được dậy thấy tay rách một mảng to tướng, bên trong lộ ta cái gì trắng trắng, lát sau mới có máu tràn lấp ra. Mới sáu tuổi chẳng biết đó là cái gì, tưởng là trong người toàn một thứ trắng nhầy như thế, đến khi mười mấy tuổi, bị di tinh lần đầu vẫn tưởng là cái ấy chảy ra. Mãi cho đến khi lớn, học vẽ xem sách giải phẫu cơ thể người mới hiểu đó là gân và không phải chỗ nào cũng có. Khi bị bố xách đi trạm xá của trường và bác sĩ dùng cái kim to tướng khâu lại chỗ rách, tôi vẫn nghĩ cả người mình là một cái chăn ướt, thắc mắc quên cả khóc. Bác sĩ thấy vậy quan tâm hỏi: Thằng bé này đầu óc bình thường chứ ông? Bố tôi nói không, nó cứ lơ nga lơ ngơ thế thôi, rồi bị ông cốc một cái lên đầu, tôi khóc òa. Bố tôi sung sướng xoa tay nói: Thấy chưa, biết khóc là tốt. Sau đó tôi thấy chiếc kim cong cứ chui vào chui ra trên thịt mình, tôi khóc mỗi lúc một to. Ông thấy điếc tai quá lại cốc cho tôi cái nữa, tiếng khóc nhỏ dần, tôi lại tiếp tục ý nghĩ về cái chăn ướt. Bố tôi liên tiếp tạo ra sáu đứa con, chẳng thì giờ đâu mà chăm bẵm, chỉ cần cốc vào đầu thấy con biết khóc là hài lòng rồi. Từ đó có thể thấy, bề ngoài ngờ nghệch, trông như chất phác, nhưng nội tâm thì đa sầu đa cảm, bi quan chán đời – đó là bản tính của tôi. Chán đời nhưng tôi không nghĩ mình đến nỗi mù màu. Hồi nhỏ trong trường và sau này trong phòng trưng bày tranh ở Brussels là hai nơi hoàn toàn khác nhau. Một nơi là cái sân khổng lồ vuông vắn, bên trong là những khối nhà xi măng cũng vuông vắn, đường đi trong khu trường như kẻ ô vuông, không chút thi vị. Một nơi là một cái giếng sâu, tranh được trưng bày theo vòng trong xoáy ốc xuống. Đáy giếng có vòi phun nước, có cả bãi cỏ rất đáng yêu. Khác nhau thế nhưng vì có Dali và luyện thép, cho nên trong đầu tôi hai thứ cứ dính lại với nhau. Năm 1958 tôi còn thấy nhiều chuyện khác nữa, như ruộng lúa trên sân bóng, chiếu điện sáng trưng suốt đêm, nghe nói làm thế mùa màng mới tốt, nhưng gọi muỗi và nắc nẻ cả thế giới này đến, tạo thành mười mấy cái cột ánh sáng, trông rất hoành tráng. Lại còn những cái loa ra rả đưa những lời lẽ hùng hồn đến dựng tóc gáy. Nhưng những cái đó không quan trọng, điều quan trọng là luyện thép trên sân trường và tôi thì ngã gãy tay. Mọi thứ của tôi đều bắt đầu từ vết rách trên cẳng tay. Tôi bắt đầu học vẽ, muốn trở thành họa sĩ, bởi vì nếu không thì tôi không thể diễn đạt những điều quái đản trong tôi – tôi không biết có phải Dali cũng vì thế mà trở thành họa sĩ không. Còn chuyện mù màu thì tôi chưa biết. Không những thế tôi tự cho là mình phân biệt màu sắc giỏi hơn mọi người. Thí dụ một củ cà rốt, người ta bảo với tôi, nó như một thỏi màu vàng cam. Nhưng tôi thấy không phải thế, tôi thấy nó trong suốt, bên ngoài phủ ánh sáng màu tím nhạt, bên trong có một lớp màu vàng nhạt và giữa ruột là màu xanh lành lạnh. Theo tôi thế là đúng vì cà rốt lạnh. Nếu vẽ ra củ cà rốt như thế thì người ta có đủ kiểu nói bảo nó là cái gì, có người nói đó là phái ấn tượng, có người nói đó là thời kỳ xanh của Picasso, lại có người nói đó là thời kỳ tan rã của chủ nghĩa tư sản và chẳng ai bảo nó là củ cà rốt cả. Năm 1977 tôi thi vào học viện Mỹ thuật, các thầy cũng tranh luận sôi nổi như thế. Nếu tôi làm ra vẻ hiểu sâu biết rộng, ngồi im không nói thì chắc đã đỗ rồi. Tai hại là tôi nói với họ là trong mắt tôi củ cà rốt nó thế. Thế rồi không biết thiên tài nào đưa ra ý tưởng đưa tôi vào bệnh viện kiểm tra mắt. Kiểm tra xong, các vị đó cười lăn lộn rồi đuổi tôi ra. Thực ra là có mấy cái thẻ phân biệt màu tôi không nhận ra. Tôi cũng có thể vẽ mấy cái thẻ để không ai nhận ra được. Khả năng phân biệt màu của tôi thế này: tôi nhìn củ cà rốt thấy tia cực tím bên ngoài và tia hồng ngoại bên trong. Chỉ có màu vàng cam là thuộc dải ánh sáng nhìn thấy. Nói bằng thuật ngữ truyền thông là dải tần số mắt tôi rất rộng. Chính vì tôi nhìn thấy hết, cho nên lại không rõ nét, cũng theo thuật ngữ thì là trong dải ánh sáng nhìn thấy, tăng ích không đủ lớn – nếu đôi mắt như một ăng ten nhận tín hiệu thì mắt tôi không thích hợp đối với một họa sĩ: họa sĩ vẽ tia cực tím và tia hồng ngoại cũng như nhạc sĩ siêu âm, chẳng để làm gì. Nhưng nó có ích, vì nhìn được tia cực tím cho nên một số loại vải đối với tôi là trong suốt, mặc quần áo cũng như không. Mùa hè đến là tôi nhìn no nê, hơn nữa lim dim mắt thì nhìn càng rõ. Điều này không thể cho vợ biết, nếu không cô ấy lấy keo dán tịt mắt tôi lại và cho tôi cái gậy để khua. Thế là nghiệp vẽ của tôi chấm hết, nhưng không phải vì tôi mù màu mà vì tôi không thích vẽ nữa, cũng do người ta không cho tôi cơ hội vẽ ra cái mình nhìn thấy, nếu không thì qua tôi họ có thể nhìn thấy tia cực tím và tia hồng ngoại. 5 Mụ Lỗ vẫn muốn tóm Vương Nhị nhưng không được. Thành tích lớn nhất của mụ là tóm được chiếc giày ba ta. Hôm đó thật nguy hiểm, mụ nấp ở chân tháp tôi đến sát mới nhìn thấy vội tóm lấy bậc thang bên trên leo vội lên mặc cho xe đạp đổ kềnh, mụ lôi tuột được giày tôi, may mà không tóm được cổ chân. Mụ treo lên lưng chừng cột cờ trước phòng làm việc để khoe thắng lợi, tuyên bố không cho ai lấy, phải để Vương Nhị đến lấy. Lúc tan ca Vương Nhị một tay cầm ghi đông một tay cầm gậy khều một cái là lấy được chiếc giày. Nhưng anh ta có điều lo là không khéo có bữa đập mồm vào thang sắt và lo phóng xe đâm vào mấy bà bụng to. Thế là anh ta đi xe đến nhà máy rượu bên cạnh trèo qua bên này. Cuối cùng thấy phiền quá, không chạy nữa, thong dong dắt xe vào cổng, nghĩ mày cắn tao sẽ nện cho. Nhưng định như thế rồi thì mụ Lỗ lại không đuổi bắt Vương Nhị nữa, thậm chí gặp ngay giữa cổng lại quay mặt đi nói chuyện với người khác, lạ thật. Trước kia anh ta nghĩ gặp “vận may”: may mà có tài leo trèo, may mà hồi trung học anh ta ở đội thể dục, cho nên nhiều lần thoát hiểm. Về sau nghĩ chẳng may tí nào: nếu anh ta không giỏi những trò ấy thì đành phải đứng dưới sân, nếu mụ Lỗ túm áo thì anh ta tống một quả đấm cho vỡ mặt lợn đi, nếu xảy ra như thế thì vấn đề xong lâu rồi, cũng chẳng phải đấm thật. Thế là may hay không may, cộng thêm bao nhiêu điều nhân quả làm anh ta điên cả đầu. Chuyện truy đuổi ấy xảy ra với tôi. Đó là năm 1974, mùa đông không khí ô nhiễm, ngoài bức tranh dâm ô và các phong trào chính trị ra chẳng có gì đáng kể lại. Phong trào chính trị lại nghe thời tiết trên trời, nói mãi cũng nhàm. Hồi đó tường thành Bắc Kinh bị đập bỏ, tòa thành cổ trơ ra trần trụi, trong thành vắng bóng lớp trẻ, cuộc sống chán ngắt. Năm đó tôi hăm hai tuổi, mặt đầy râu. Có thể vì thế mà mụ Lỗ đuổi bắt tôi. Hồi đó tôi ru rú trong chỗ làm, nhưng một tháng cũng phải đôi lần xuống, thí dụ để lĩnh lương, đến công đoàn lấy vé xem phim... Chui tọt vào phòng kế toán chốt cửa lại là an toàn, nguy hiểm là trên đường đi, nhất định sẽ gặp mụ. Đến ngày lĩnh lương, mọi người tụ tập đông trước cửa phòng kế toán chờ xem xảy ra trò gì. Đến ngày đó mặt mụ Lỗ đỏ gấp mấy lần ngày thường, phải biết mụ sẽ tấn công vào chỗ nào, túm cổ hay ôm chân. Cái cảnh mụ Lỗ tóm Vương Nhị mỗi tháng lại xảy ra vài lần. Nhưng đó là chuyện qua lâu rồi. Về chuyện tôi ở nhà máy đậu, cần nói thêm là, nhà máy nằm trong một ngõ nhỏ phía nam thành phố, tuy nó đã được mở rộng và rải nhựa, nhưng hai bên đường vẫn là những căn nhà lụp xụp, cửa mở thẳng ra đường, cửa sổ lắp kính nhưng chỗ quan trọng phải dán giấy bảo vệ. Nền nhà thấp hơn đường, cho nên càng thấy thấp, cỏ khô trên mái nhà như nằm ngay ngang mắt. Cổng nhà máy trồng hai cột xi măng, xấu xí hết chỗ nói. Bên trong có mụ Lỗ nanh ác đang rình bắt tôi. Tất cả những điều đó gây cho tôi cảm giác đầu thai nhầm vào một thế giới chẳng ra gì. Có thể so với người khác thì chưa đến nỗi tệ lắm, nhưng có thể nói tôi không chuẩn bị tinh thần cho những việc xảy ra sau này. Hồi nhỏ tôi không biết có những đống sắt trên sân, hồi làm ở nhà máy đậu không biết có mụ Lỗ rình cắn tôi. 6 Bây giờ tôi đã bốn mươi tuổi, không phải họa sĩ cũng chẳng phải nhà toán học, không phải công nhân làm đậu phụ mà là kỹ sư. Điều này không ai ngờ tới (kể cả người trong gia đình và những người trước kia quen biết tôi), nhưng tôi không cảm thấy có gì lạ. Nhớ lại hồi nhỏ, có thời gian trước cửa nhà tôi dày đặc những chuồng gà là chuồng gà, lúc ấy vết thương của tôi đã lành. Từ ban công tầng hai tôi nhìn thấy bạt ngàn những cái chuồng gà làm trên bãi đất bỏ không bằng đủ loại vật liệu, gỗ dán, tôn sắt, cây que. Nhưng gà không ở trong chuồng, chúng đi nghênh ngang, đâu đâu cũng sặc sụa mùi phân gà lẫn mùi thuốc lá nhãn lạc đà không đầu lọc. Không chỉ trên bãi đất trước nhà mà trên ban công cũng nuôi gà. Có một con gà trống cất cánh bay từ dưới đất lên tận tầng bốn trên đầu tôi. Tôi nhìn dáng đi của nó là biết nó sắp bay cho nên không bao giờ bỏ qua cảnh nó bay. Thường là nó chùng chân xuống rồi nhảy lên đập cánh như điên là rời khỏi mặt đất. Tôi quan sát thấy nó chỉ khắc phục trọng lực trong khoảnh khắc, rồi cất cánh thẳng lên, không biết bay lượn. Do đó thường không nhằm trúng ban công lại phành phạch rơi xuống. Lúc đó tôi say sưa nhìn cảnh nó bay lên mà không biết việc đó báo trước điều gì. Ba mươi năm sau đến thành phố Saint Louis ở Mỹ, chụp ảnh trước chiếc máy bay chiến đấu lên thẳng hình diều hâu dưới chiếc cổng thép không rỉ nổi tiếng, tôi sực nhớ lại chuyện này mà thấy hơi buồn. Bởi vì hình dáng bên ngoài chiếc máy bay giống như con gà trống, khi cất cánh lại càng giống. Tôi buồn vì lẽ ra chính tôi phải phát minh ra chiếc máy bay đó. Điều đó cho thấy cuộc đời tôi còn một chí hướng nữa, đó là phát minh. Đó cũng là tính cách bẩm sinh của tôi, tuy rằng cho đến nay tôi chưa phát minh cái gì cho ra hồn cả. Hồi nhỏ tôi bị đói, khi trước nhà đầy những chuồng gà. Nhưng nếu bạn nghĩ trong trường đại học Trung Quốc đầy những chuồng gà là nghĩ sai – chuyện đó không kéo dài, hơn nữa không chỉ nuôi gà mà còn nuôi cả thỏ vì thỏ cũng giết thịt được. Không chỉ bị đói mà còn thiếu đủ thứ. Nhưng tiền không thiếu, có tiền mà không có phiếu thì chẳng mua được gì, ngoài chiếc kem chỉ có nước đá và cái que bên trong. Không mua được gì thì tiền cũng vô dụng, chùi đít thì cứng mà lại còn phạm pháp. Mua rau cũng phải có phiếu, ngay cả bố tôi luôn ủng hộ chủ nghĩa xã hội cũng thấy điều này thật quá đáng. Một hôm thấy bên dưới có người rao: bán rau cải không cần phiếu, mẹ tôi sai tôi xuống mua. Tôi mua một mớ về, dựng lên mớ rau còn cao hơn tôi. Mớ rau chỉ để nuôi thỏ, không nuôi gà được, vì sẽ làm gà chết nghẹn. Bà tôi là bà già nhà quê, bó chân, bà cắn ngón tay nói, từ bé chưa bao giờ thấy rau cải già thế, sau này bà định lấy xơ rau để độn đế giày nhưng không được. Thế là bà tôi cũng có phẩm chất phát minh. Khi bụng đói thì tâm hồn người ta bay bổng lắm. Hồi nhỏ tôi không có giấy, bố tôi đem tài liệu tuyên truyền vứt vào nhà xí để dùng. Trong đó có khá nhiều bài liên quan đến phát minh sáng tạo, tôi ngồi trong nhà xí đọc dần dần đâm ra mê. Nhiều khi anh chị đứng ngoài đấm cửa mà tôi không biết. Có những phát minh tầm thường như dùng gỗ gì để tiện bi làm ổ trục, dùng lò luyện thép để ủ phân bón ruộng, không hề có trí tưởng tượng. Nhưng có cái thật xuất sắc. Thí dụ: Nếu như một con lợn nuôi bình thường mỗi ngày tăng tám lạng thì phát minh này cho cân rưỡi ( [3] ), cách làm là cho ăn một cân dầu lạc, thêm vào đó là tiêm hai lòng đỏ trứng gà vào bắp, nghe nói lợn béo và thịt rất ngon. Lúc đó tôi nghĩ phát minh này tuy hay nhưng chưa thật hoàn hảo. Nên thêm vào đó ít xì dầu và rượu vang nữa để cho nó chưa cần mổ thịt đã thành ngay lạp xưởng Quảng Đông. Nói thực lòng lấy phát minh như thế mà chùi đít cũng thấy chua xót. Tất nhiên bị đem chùi đít không chỉ có phát minh mà còn những thứ khác nữa. Thí dụ các tuyển tập thơ. Năm 1958 không chỉ tất cả mọi người đều phát minh mà tất cả mọi người đều làm thơ, tham gia các cuộc thi thơ. Năm 1958 anh tôi học tiểu học năm thứ ba, đêm đói quá không ngủ được, anh đọc thơ anh làm cho tôi nghe: chủ nghĩa cộng sản muốn xây thật khó để mau đạt được mọi người phải cố. Anh còn bảo tôi rằng, đến chủ nghĩa cộng sản, cái núm trên bánh bao nhỏ đi (núm to ăn không hết đói). Bài thơ ấy tôi còn thấy ở bản in rô-nê-ô, còn ghi rõ do học sinh tiểu học Vương làm. Tôi không ngần ngại dùng nó làm giấy lau, tôi mới chín tuổi cũng biết đó là thơ con cóc. Tôi chỉ thích phát minh. Anh tôi cũng biết vậy, anh ấy còn đoan chắc tôi sẽ có một tài năng xuất chúng trong lĩnh vực này. Nhưng cho đến nay, tài năng ấy chưa được nảy nở. Nói xong chuyện bánh bao cộng sản chủ nghĩa thì anh ấy đói quá không chịu nổi, hai anh em lủi ra khỏi nhà đi nhổ trộm cà rốt để ăn. Cà rốt non nhạt phèo. Từ nhỏ đến lớn tôi chỉ một lần làm việc xấu xa đó. Hơn nữa việc đó tôi đã kiểm điểm nhiều lần. Điều đó cho thấy tôi rất trong sạch. Về những phát minh và thi thơ năm 1958 tôi cần nói thêm rằng, nó không đến nỗi lãng mạn như hồi bé tôi nghĩ, thí dụ hồi đó phát minh là có chỉ tiêu, trường đại học của chúng tôi mỗi tháng phải có ba nghìn phát minh, làm được ba vạn bài thơ. Chỉ tiêu là kẻ tử thù của cảm hứng lãng mạn. Nếu lãnh đạo giao chỉ tiêu cho tôi một tuần phải làm tình với vợ ba lần thì tôi tự thiến ngay lập tức. Bỏ chỉ tiêu đi thì phát minh và thơ đều đẹp. Chỉ tiếc là nó làm cho mọi người đói gần chết. Có một thời kỳ mọi người gấp rút phát minh ra cách chặn cái đói, tôi cũng nghĩ đến vỡ óc. Lúc đói thì mắt tôi xanh, hạnh phúc nhất là trước bữa cơm vì sắp được ăn, bất hạnh nhất là sau bữa cơm vì chẳng còn gì mà ăn. Hồi tôi 12 tuổi, có một hôm chân tay tôi bỗng bủn rủn, người như ốm, lại như là người khác. Nghĩ mãi thì ra tại tôi không đói. Ăn no rồi sự khát khao phát minh giảm sút, nhưng tôi đã phát minh ra rất nhiều thứ, bao gồm súng lục nhồi thuốc bằng đầu diêm, bắn được con gì ăn con ấy, có lần bắn được con nhím thui chín ăn rồi nổi mụn đầy người, bị bố cho ăn đòn. 7 Lúc nhỏ tôi cảm thấy mình sinh ra không đúng lúc, sau này sẽ gặp nhiều tai bay vạ gió. Mặc dù đó có vẻ như không phải suy nghĩ của một đứa trẻ, nhưng sự thực là như vậy. Về điểm này tôi có thể bổ sung nhiều chỗ. Phần đầu tiểu thuyết này, tôi gọi mình là Vương Nhị và chậm rãi kể, đến một chỗ lại phải đổi giọng thành đại từ nhân xưng ngôi thứ nhất. Có một việc làm tôi bắt buộc phải như vậy. Hồi bé đến sân vận động nhìn thấy bầu trời màu tím, việc này tôi có thể dùng ngôi thứ ba, cho đến lúc ngã gãy tay thì thôi. Bởi vì ngôi thứ ba có yếu tố hư cấu mà vết sẹo vẫn còn trên tay tôi. Đến chỗ ngã gãy tay thì không còn hư cấu nữa. Sáu tuổi bị ngã, vừa kêu khóc vừa nghĩ không biết còn tai họa gì nữa đang chờ mình. Bây giờ tôi chơi bài cũng vậy, trước khi nhìn bài, đều lẩm bẩm một câu: không biết bài xấu đến đâu đây, điều đó cho thấy tôi là người bi quan hết thuốc chữa. Năm hăm hai tuổi, làm ở nhà máy đậu, bị mụ Lỗ đuổi khắp nơi cũng nghĩ thế. Cậu Chiên Ba cùng ca với tôi có thể làm chứng, hồi đó tôi thường bảo với cậu ta: Tớ còn gặp nhiều tai họa, bởi vì phúc bất trùng lai họa vô đơn chí – may chẳng đến hai lần, rủi thì theo nhau đến. Quả nhiên mấy hôm sau tôi nện cho Chiên Ba một trận gãy xương. Cậu này trắng trẻo, cao hơn tôi nửa cái đầu nhưng rất yếu, mắt to như mắt chuồn chuồn, vai xuôi ngực lõm, giọng nói tuy trầm nhưng ẽo uột như đàn bà. Con người cậu này tôi thuộc như lòng bàn tay vì hai đứa đều tắm nhờ bên nhà máy rượu, tôi đánh cậu ta cũng liên quan đến chuyện tắm. Tôi chưa bao giờ tưởng tượng lại có ngày đánh cậu ta nhưng năm đó là năm hạn của tôi, điều không được xảy ra đã xảy ra. Đầu đuôi chuyện Vương Nhị đánh Chiên Ba như sau: Chiều hôm trước, người đến nhận ca bảo Chiên Ba rằng, ta sang nhà máy rượu tắm, cậu đem xà phòng đi. Chiên Ba không nói gì, chỉ cầm xà phòng đi theo. Người kia nghĩ thằng này hôm nay lầm lì không nói, đáng ngờ lắm. Đến phòng thay quần áo, hai người cởi hết quần áo ra, Chiên Ba nhường người kia đi trước. Người kia vào lập tức quay ra thì thấy Chiên Ba đang lục cả hai túi áo của mình, còn lôi ra một điếu thuốc gãy. Lập tức anh ta nghĩ ngay Chiên Ba tìm cục than. Nói đến đây tôi không còn có thể gọi mình là Vương Nhị nữa, vì cảm giác của tôi lúc đó khiến tôi phải dùng ngôi thứ nhất. Theo tôi biết, một vạn người nhiều lắm có một người bị ngã khi lên sáu tuổi, một vạn người mới có một người bị nghi là vẽ bậy, bị lục túi, cái cảm giác một vạn chọn một này như một dòng nước lạnh buốt từ đỉnh đầu xói xuống óc. Tất nhiên việc lục túi tôi là do lãnh đạo bố trí – lục túi kẻ bị tình nghi, tìm cục than đã vẽ tranh phản cách mạng – nhưng phải là ai lục chứ không phải là thằng Chiên Ba. Tôi điên tiết lắm nhưng không nghĩ sẽ đánh nó. Về sau trong buồng tắm lại thấy không đánh không được. Hôm sau hắn lại lặp lại cái trò đó, lẽ ra tôi có thể đánh đòn ngầm không ai biết nhưng đánh trượt, làm hắn gãy xương đòn. Khi xảy ra chuyện bức tranh, mụ Lỗ làm ầm ĩ lên, gọi điện yêu cầu công an đến phá án. Sở đùn cho đồn, đồn cử người đến xem rồi bảo đơn vị tự giải quyết. Cuối cùng lão Lưu ở ban bảo vệ của công ty xuống, lão này quần áo đầy dầu mỡ, mặt đỏ gay, hơi thở nồng nặc mùi rượu, cầm chiếc máy ảnh sản xuất đại trà những năm bốn mươi, vào nhà xí chụp ảnh, tiêu một bóng đèn flash to bằng nắm tay thằng bé con, nhưng cuối cùng chẳng có ảnh vì khi chụp quên lắp phim. Không chụp lại được vì đã xài chiếc bóng đèn cuối cùng rồi, muốn mua cũng chẳng có. Rõ ràng là gã coi việc của mụ Lỗ là trò đùa. Lão Lưu này tôi cũng quen, theo tôi lão này hoàn toàn là một gã đểu giả nhưng khác tôi ở chỗ không bao giờ xảy ra chuyện gì cả. Mụ Lỗ điên lắm, bèn tự mình phá án. Mụ tập hợp tất cả những người tốt trong nhà máy (đảng viên, phần tử tích cực) lại họp. Tôi nghĩ bước đầu của họ là tìm ra bằng chứng Vương Nhị phạm tội. Thằng Chiên Ba có dự hội nghị. Nhưng có thể nói thêm một chút. Bạn cũng hiểu cho mụ Lỗ, sống trong một thời đại vô vị như vậy, chẳng có gì mặc, ngoài cái áo bông cũ, chẳng có việc gì làm, ngoài việc xách cặp đi họp. Bây giờ tự nhiên xuất hiện hình vẽ bậy trong nhà xí, trong đầu có cái để mà suy nghĩ, tất nhiên mụ rất phấn chấn, muốn làm đến nơi đến chốn. Điều này tôi cũng hiểu được. Chỉ có điều tại sao mụ lại chọn tôi làm vật hy sinh. Đến bây giờ tôi nghĩ, có thể là tại tôi mặc áo choàng đen, hoặc là tôi muốn thành họa sĩ. Dù sao chăng nữa trông tôi không giống một người tử tế, đó là điều không còn nghi ngờ gì nữa. 8 Chuyện sau đây chứng minh tôi không giống một người tử tế: Sau này tôi du học tại Mỹ, làm thêm chân hầu bàn. Có mấy người khách kỳ dị đến ăn, cho khá nhiều tiền bo và nói những gì tôi không hiểu, mấy hôm sau ông chủ không cho tôi làm hầu bàn nữa mà xuống bếp rửa bát. Ông ta còn bảo, ông ta thì không sao nhưng khách hàng bảo người như tôi làm mất thẩm mỹ, thực ra tướng mạo tôi dữ dằn, thích mặc đồ đen chứ chẳng có tật xấu nào. Mặc đồ đen là thói quen từ nhỏ của tôi, chỉ vì nó bền và đỡ bẩn chứ chẳng muốn trêu chọc ai. Nhưng nếu tôi là người tử tế thì sẽ không mặc nó, cho dù nó bền và đỡ bẩn. Trước khi đánh Chiên Ba tôi túm cổ hắn và hét lên “có trộm” làm mọi người trong phòng tắm náo loạn. Lúc đó tôi đang trần như nhộng, trên người đầy bọt xà phòng. Chiên Ba vừa xấu hổ vừa tức, giãy giụa không thoát, mất tự chủ tát tôi mấy cái. Tôi đã tính đến điều này vì trong chuyện đánh nhau thì ai đánh trước người ấy có lỗi. Đến khi mọi người đều nhìn thấy hắn đánh tôi thì tôi mới đánh. Lúc đó hắn đang cởi quần áo, trên người còn cái áo len, tôi đấm một cú vào mắt trái, nó sưng tím, thấy không cân xứng tôi thoi một quả vào mắt phải. Được mọi người cổ vũ, tôi đánh rất hăng mất cả trí khôn, quên mất rằng đánh người ta gây thương tích là đuối lý. Sau trận bị tôi đánh, hắn mang trên lưng cái tên xấu xa là ăn cắp – cho dù móc túi tôi là nhiệm vụ lãnh đạo giao, nhưng đây là công tác bí mật ( under cover ) không bao giờ lãnh đạo thừa nhận rằng đã cho người đi móc túi nhân viên của mình. Tôi cũng được cái tên là thằng côn đồ hung hãn. Theo tôi thế là công bằng, hai người có thể xí xóa với nhau, nhưng hắn thì cứ ngồi trên thùng dụng cụ giương mắt nhìn tôi, chẳng làm gì cả. Tôi khó chịu mới bảo hắn: Đừng nghĩ chỉ mình có lý, mày nghĩ hộ tao đi, tao là người vô tâm, chẳng may có hôm bỏ cục than vào túi, mày mò được thì có toi đời không? Không đánh mày tao có chịu được không? Câu nói đó lôi lưỡi hắn ra, hắn trách, tôi hành xử như thằng côn đồ, toàn đòn độc. Vậy có nghĩa là hắn thừa nhận tôi đánh hắn là có lý, có điều là đánh dữ quá mà thôi. Tôi cũng có lý của tôi: Một, nếu hắn tìm thấy than trong túi tôi thì hậu quả ra sao ai mà lường hết được, vậy hắn ra đòn độc trước. Hai, nếu hắn có sức chiến đấu thì tôi không thể đánh hắn đến như thế, vậy hắn cũng nên tự trách mình. Hai chúng tôi cãi nhau. Cãi lý và đánh nhau, hắn đều không phải đối thủ của tôi. Sau cùng hắn ôm mặt khóc hu hu. Chiên Ba hết đau nhưng vết thâm tím trên mắt rất lâu mới tan hết. Hắn rất ham học, tôi cố gắng giảng giải khi đề hình khi đề toán. Một hôm hắn hỏi tôi: “Một cái chiên ba đâm thẳng lên” là cái gì. Tôi bí quá. Tôi hỏi câu ấy ở đâu ra, hắn ta không nói. Về sau tôi nhớ ra, đúng là trong “Hồng lâu mộng” rồi! Trong cuốn “Hồng lâu mộng” chữ chi ba ( nghĩa là cái chim của đàn ông ) có bộ mao (tôi chắc Tào Tuyết Cần bịa ra), hắn lại đọc thành chiên ba, từ đó tôi gọi hắn là Chiên Ba, anh Chiên, thằng cu Chiên. Mọi người nghe tôi gọi thế cũng gọi theo. Mới đầu nghe ai gọi mình như thế cậu ta tức điên người, về sau cũng quen, chẳng biết tên nào khác, ai gọi thế cậu ta cũng đành phải thưa. Không ngờ vì chuyện này mà cậu ta thù tôi, tham gia vào âm mưu hại tôi. Một thằng rất bần tiện bỉ ổi. Tôi đánh Chiên Ba bị thương, mụ Lỗ gọi điện cho cảnh sát đến bắt tôi. Nhưng giọng mụ ta chao chát, người ngợm thì kỳ dị, làm cho cảnh sát mất thiện cảm, họ không bắt tôi mà đến bệnh viện thăm Chiên Ba. Cậu ta lại tỏ ra rất đàn ông, bảo hai chúng tôi đùa nhau, tôi lỡ quá tay. Cậu ta còn bảo chúng tôi thân nhau, nếu bắt tôi thì cậu ta rất buồn. Cảnh sát bỏ về, sau này gọi thế nào cũng không đến nữa. Nhưng tôi chỉ được tạm yên thôi vì mụ Lỗ vẫn sa sả trong các cuộc họp: một thằng lưu manh, hung thủ đánh người, đê tiện như Vương Nhị tại sao chúng ta còn bao che. Cứ thế hội nghị chẳng nói gì đến đậu phụ cả, mọi người rất chán ngán. Mặt khác, vì mụ cầm đầu cho nên mọi người quay ra ghét tôi. Nghe nói lãnh đạo chờ dịp tống tôi đi cải tạo, không được quay về nữa. Trước đây tôi buộc dây thả vé và hộp cơm xuống, họ tranh nhau lấy cơm cho tôi, bây giờ họ bảo xuống mà ăn, họ còn nói, trốn được mùng một không trốn được ngày rằm. May mà có Chiên Ba lấy hộ không thì đói. Việc này có nghĩa tôi là tội phạm. Cho dù có xấu xa đến đâu nhưng không phạm tội vẫn sướng, phạm tội rồi thì như nhiễm ết, chẳng bao lâu thì chết toi. Mọi người ghét tôi nhưng tôi không ghét mọi người, nếu ghét là chống loài người. Tôi cũng không được ghét mụ Lỗ vì thế là ghét lãnh đạo. Tôi đành ghét cái hình vẽ trong nhà xí, nó làm tôi khổ sở, tôi thề rằng bắt được đứa vẽ, tôi sẽ nện cho một trận. Nhưng tôi chẳng biết hắn là ai. Chiên Ba bảo tôi, thôi đi đừng giả vờ nữa. Câu đố này kéo dài ba năm mới có lời giải, có nghĩa là đến năm 1977 tấm màn bí mật mới được mở toang: Năm đó có thằng cha tên là Bánh hấp đỗ vào học viện mỹ thuật. Người ta bảo thằng này có ba điều không rõ ràng: Trai hay gái, câm hay không, có con ngươi không (vì hắn hay trợn tròng trắng ra). Làm sao có thể tưởng tượng trong cái nhà máy đậu con con này, ngoài tôi ra còn có thằng biết vẽ, mà lại không mù màu, tôi lạ quá quên cả việc cho nó một trận. 9 Tôi nói thêm về Chiên Ba. Tôi rất quý cậu ta, tôi hoàn toàn không phải người đồng tính. Tôi rậm râu sâu mắt lại nói giọng khàn vịt đực. Chiên Ba cao gầy, nói giọng mũi. Tôi muốn mãi mãi sống với cậu ấy nhưng không được. Về sau đi đến đâu tôi cũng gửi bưu thiếp cho Chiên Ba. Thí dụ bưu thiếp viết trước nhà thờ thánh Pierre tại Roma: Chiên thân mến Mình đã đến Roma. Chặng sau là Áo. Vương Nhị Tôi làm thế vì cậu ấy sưu tập tem. Viết thư cho cậu ta rất khó: Tôi không nhớ họ bây giờ cũng quên, không biết bao giờ thì nhớ ra. Cậu ta lục tìm than trong túi tôi không phải để mật báo cho mụ Lỗ mà do người khác sai khiến. Cậu ta có một động cơ có thể tha thứ được. Nhưng cậu ấy thật sự đáng yêu quá, không đánh không được. Sau này về nước, vừa trông thấy tôi, Chiên Ba đã kêu lên và chạy lại muốn bóp cổ tôi vì qua bưu thiếp mọi người đều biết cậu ta là Chiên Ba. Cậu ta sống chết phải thi vào đại học y để đi khỏi nhà máy đậu, thoát khỏi cái tên Chiên Ba. Vậy mà khi đã là bác sĩ rồi thì lại nhận được bưu thiếp của tôi với cái tên ấy, thế là công cốc, cả đến hộ lý cũng gọi bác sĩ Chiên Ba, cậu ta điên lắm. Nếu bảo tôi vẽ Chiên Ba tôi sẽ vẽ một cái thai thiếu tháng, cái trán ông Thọ, đôi mắt lươn, nhắm không được, mở không xong, cổ có một cục thịt, chân tay con nhái nhưng duỗi không hết, toàn thân cậu ta bọc dưới một lớp màng trong suốt. Nếu bây giờ không thế thì ít nhất khi chưa ra khỏi bụng mẹ là như thế. Cậu ta đã ra hay chưa ra khỏi bụng mẹ, lúc nào tôi cũng thích, thích cho đến chết.",
  "nextChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/thoi-hoang-kim-chuong-01-1"
}