{
  "title": "Đời ảo - Chương 05 - 06 - 07",
  "url": "https://gacsach.top/doc-online/64983/doi-ao-chuong-05-06-07.html",
  "content": "5 Xem ra chẳng còn lý do nào để quay lại làm việc, vì vậy tôi về nhà. Thật lạ khi ở trên xe điện ngầm vào một giờ chiều với các cụ già, học sinh, bà mẹ và trẻ con. Đầu tôi vẫn quay cuồng và tôi thấy buồn nôn. Căn hộ của tôi ở cách trạm dừng xe điện ngầm mười phút đi bộ. Ngày hôm nay sáng sủa, vui tươi tới kỳ quặc. Áo tôi vẫn ẩm và bốc mùi mồ hôi hôi hám kinh tởm. Vài đứa con gái mặc áo rộng lùng thùng xỏ đầy khuyên đang lôi xềnh xệch lũ nhóc bằng một sợi dây thừng dài. Bọn nhóc ré lên. Mấy gã da đen cởi trần chơi bóng rổ trên sân chơi rải nhựa đường sau hàng rào mắt lưới. Gạch trên vỉa hè gập ghềnh và tôi suýt thì vấp té, rồi tôi cảm thấy dưới đế giày mình trơn kinh tởm, tôi giẫm phải phân chó rồi. Hình ảnh biểu trưng hoàn hảo. Cổng vào căn hộ nồng nặc mùi nước đái, hoặc của mèo hoặc của gã lang thang nào đó. Thư vẫn chưa tới. Chiếc chìa khóa kêu xủng xoảng khi tôi mở ba ổ khóa trên cánh cửa căn hộ. Bà lão phòng bên kia hành lang hé mở cửa trong phạm vi của xích an toàn, rồi đóng sập lại; bà già quá thấp không với tới lỗ nhòm ra. Tôi vẫy chào bà thân thiện. Căn phòng tối mù dù mành che đang mở rộng. Không khí ngột ngạt, bốc mùi thuốc lá để lâu. Vì căn hộ ở ngang với phố, tôi không thể mở cửa sổ ban ngày để xua nó ra. Đồ đạc của tôi khá thảm hại: một cái trường kỷ kiêm giường ngủ choán chỗ trong phòng, nó màu lục nhạt, sọc ô vuông, lưng cao, thấm đầy bia, chỉ vàng dệt ngang dọc. Đối diện với nó là chiếc ti vi mười chín inch hiệu Sanyo đã mất điều khiển từ xa. Một cái tủ sách cao hẹp bằng gỗ thông chưa bào nhẵn đứng đơn độc trong góc. Tôi ngồi phịch xuống trường kỷ và một đám mây bụi bốc lên không. Thanh thép dưới nệm ghế làm mông tôi ê ẩm. Tôi nghĩ tới cái ghế trường kỷ bằng da màu đen của Nicholas Wyatt và tự hỏi liệu lão đã bao giờ sống ở nơi rác rưởi như thế này chưa. Người ta vẫn bảo lão lập nghiệp từ hai bàn tay trắng, nhưng tôi không tin; tôi không tưởng tượng nổi lão lại từng sống ở nơi ổ chuột thế này. Tôi tìm thấy bật lửa hiệu Bic dưới bàn cà phê lắp kính, châm một điếu thuốc và nhìn sang đống hóa đơn trên bàn. Tôi thậm chí không mở phong bì ra nữa. Tôi có hai thẻ MasterCard và ba thẻ Visa, tất cả đều có số dư tài khoản tệ hại, và tôi chỉ xoay xở vừa đủ cho những khoản chi trả tối thiểu nhất. Dĩ nhiên tôi đã quyết định xong. 6 “Mày bị tóm cổ không?” Seth Marcus, bạn chí cốt của tôi từ thời trung học, làm nghề pha chế rượu ba đêm một tuần ở một dạng quán bar bình dân cho đám thanh niên thời thượng có tên là Mèo Hoang. Ban ngày cậu ta làm trợ lý luật sư tại một công ty luật ở khu trung tâm. Seth bảo mình cần tiền, nhưng tôi đoán chắc cậu ta bí mật đứng quầy để giữ chút phong cách, để mình không biến thành hạng mọt công sở mà cả hai chúng tôi đều thích chế nhạo. “Tóm cổ vì chuyện gì?” Tôi đã kể cho Seth bao nhiêu? Tôi đã nói với cậu ta về cuộc gọi của Meacham, tên giám đốc an ninh chưa? Tôi hy vọng là chưa. Bây giờ tôi không thể kể cho cậu ta bất cứ điều chết tiệt nào về cái gọng kìm họ đã kẹp tôi. “Bữa tiệc lớn của mày.” Ồn quá, tôi không nghe rõ Seth nói, và ai đó ở cuối đầu bên kia quầy rượu đang huýt sáo với hai ngón tay trong miệng, tiếng to đến chói tai. “Thằng đó huýt sáo với tao? Như tao là con chó chết dẫm?” Cậu ta lờ gã vừa huýt sáo đi. Tôi lắc đầu. “Thế là mày thoát được hả? Mày làm được chuyện đó thật, kinh ngạc quá. Tao lấy cho mày thứ gì để ăn mừng nhỉ?” “Brooklyn Brown?” Seth lắc đầu. “Không.” “Newcastle? Guinness?” “Bia tươi thì sao? Họ không theo dõi thứ đó.” Tôi nhún vai. “Được thôi.” Cậu ta lấy cho tôi một ly vàng hươm đầy bọt: rõ ràng là dân mới vào việc. Nó trào ra cả mặt gỗ sứt sẹo của quầy. Seth cao, tóc sậm màu, dễ nhìn - một thỏi nam châm hút gái thật sự - với chỏm râu dê nực cười và một cái khuyên tai. Cậu ta mang nửa dòng máu Do Thái nhưng lại muốn làm dân da đen. Cậu ta chơi và hát trong một ban nhạc tên là Slither, tôi đã nghe họ chơi vài lần rồi; họ không khá lắm, nhưng Seth nói rất hăng về chuyện “ký được hợp đồng”. Cậu ta làm cả chục chuyện xấu xa một lúc chỉ để không phải thừa nhận mình là dân lao động. Seth là gã duy nhất tôi biết còn cay độc hơn tôi. Có lẽ đó là lý do chúng tôi trở thành bạn. Lý do đó cộng với việc cậu ta chẳng thèm quan tâm tới chuyện bố tôi, dù cậu ấy từng chơi trong đội bóng đá trường trung học được Frank Cassidy huấn luyện (và hành hạ). Hồi lớp bảy chúng tôi học cùng lớp và ưa nhau ngay vì cả hai đều hay bị lão Pasquale dạy toán lôi ra làm trò cười. Lên lớp chín, tôi rời khỏi trường công lập để tới học ở Bartholomew Browning & Knightley, ngôi trường tư thục hoành tráng nơi bố tôi vừa được nhận làm huấn luyện viên bóng bầu dục và khúc côn cầu, và nhờ vậy tôi được miễn học phí. Trong hai năm liền tôi ít gặp Seth, cho tới khi bố bị đuổi việc vì làm gãy hai xương cánh tay phải và một xương cánh tay trái của một đứa nhóc. Mẹ tên nhóc đó là trưởng ban giám thị của trường Bartholomew Browning. Vậy là vòi nước miễn học phí bị khóa lại, và tôi quay về trường công lập. Bố cũng được tuyển vào đó, sau vụ trường Bartholomew Browning. Hồi trung học, chúng tôi cùng làm ở một trạm ngoài Vịnh, rồi Seth phát chán với sự trì trệ và tới tiệm bánh rán Dunkin để làm bánh rán cả đêm. Trong vài mùa hè, tôi và Seth lau cửa kính cho một công ty đã xây nhiều tòa nhà chọc trời ở khu trung tâm, cho tới lúc chúng tôi nhận ra treo lơ lửng trên dây ở tầng hai mươi bảy thực ra chẳng hay ho như tưởng tượng. Không những việc đó buồn chán mà còn đáng sợ kinh khiếp, thật là một sự kết hợp tồi tệ. Có lẽ có vài người cho rằng treo lơ lửng bên rìa tòa nhà, cách mặt đất cả trăm mét là một kiểu thể thao mạo hiểm, nhưng với tôi nó giống việc cố gắng tự tử một cách chậm rãi hơn. Tiếng huýt sáo to lên. Mọi người quay nhìn kẻ huýt sáo, một gã mập đầu hói mặc com lê, vài người cười khúc khích. “Tao sắp nổi điên lên mất,” Seth nói. “Đừng,” tôi nói, nhưng quá muộn, cậu ta đã đi ra đầu kia quầy rượu. Tôi lôi một điếu thuốc ra châm trong khi nhìn cậu ta rướn người qua quầy, quắc mắt nhìn tên huýt sáo, trông như thể sắp tóm lấy ve áo gã nhưng dừng lại kịp. Cậu ta nói gì đó. Xung quanh tên huýt sáo rộ lên tiếng cười. Rồi Seth quay lại chỗ tôi, trông bình tĩnh và thoải mái. Cậu ta ngừng bước để nói chuyện với hai cô em xinh đẹp - một em tóc vàng, em kia tóc nâu, rồi ném lại cho họ một nụ cười. “Đó. Tao không tin là mày vẫn hút thuốc,” Seth nói với tôi. “Thật ngu xuẩn, khi bố mày đã bị như vậy.” Cậu ta lấy một điếu từ gói của tôi, châm lửa, hít một hơi rồi đặt nó xuống gạt tàn. “Cảm ơn vì mày không cảm ơn tao chuyện không hút thuốc,” tôi nói. “Còn mày thì có lý do gì?” Seth thở ra qua lỗ mũi. “Tao thích làm nhiều việc cùng lúc. Mà ung thư không di truyền trong họ nhà tao. Chỉ có chứng điên thôi.” “Ông ấy không bị ung thư.” “Khí thũng. Cái mẹ gì cũng được. Ông già thế nào rồi?” “Ổn.” Tôi nhún vai. Tôi không muốn đề cập tới chuyện đó, Seth cũng vậy. “Trời ạ, một trong hai con nhỏ đó muốn một ly Cosmopolitan, đứa còn lại muốn thứ gì đó thật lạnh. Rõ là ghét.” “Sao vậy?” “Quá mất công, rồi bọn nó sẽ chỉ boa tao 25 xu. Tao đã rút ra là đàn bà chẳng bao giờ boa. Chúa ạ, chỉ cần bật nắp hai chai Buds, mày đã kiếm được vài đô rồi. Đồ uống lạnh cơ đấy!” Cậu ta lắc đầu. “Ôi dào.” Seth quay đi vài phút, khua khoắng loảng xoảng vài thứ, máy trộn rú lên. Rồi cậu ta mang cho bọn con gái đồ uống cùng với một trong các điệu cười sát gái của mình. Bọn nó sẽ chẳng boa cho cậu ta xu nào. Cả hai đều quay sang nhìn tôi và mỉm cười. Khi Seth quay lại, cậu ta hỏi: “Mày định làm gì sau đây?” “Sau đây?” Đã gần mười giờ và tôi phải gặp một kỹ sư của Wyatt vào bảy giờ rưỡi sáng. Sẽ có vài ngày đào tạo với hắn, một nhân vật chủ chốt của dự án Lucid, rồi thêm vài ngày nữa với tay quản lý tiếp thị sản phẩm mới, và còn những buổi đều đặn với một vị “huấn luyện viên điều hành”. Họ đã vạch ra một lịch trình hà khắc. Trại huấn luyện cho bọn liếm gót, tôi nghĩ như thế đấy. Không còn nhởn nhơ, tới làm lúc chín hay mười giờ. Nhưng tôi không thể nói với Seth; tôi không thể kể cho ai cả. “Một giờ là tao xong việc,” cậu ta nói. “Hai con bé đó mời tao chút nữa tới quán Lượn Đêm. Tao bảo bọn nó là tao có bạn. Bọn nó vừa nghía mày đấy, bọn nó đồng ý rồi.” “Chịu,” tôi đáp. “Hả?” “Phải đi làm sớm. Đúng giờ, rất đúng giờ.” Seth nhìn hoảng hốt và không thể tin nổi. “Cái gì? Có chuyện gì thế?” “Công việc đang căng lắm. Mai phải dậy sớm. Dự án lớn.” “Mày đùa đúng không?” “Rất tiếc là không. Chẳng phải là mày cũng cần đi làm sớm sao?” “Mày đang trở thành một kẻ trong số Bọn Chúng đấy à? Lũ người pod vô cảm ấy?” Tôi nhe răng cười. “Đến lúc phải lớn lên rồi. Không chơi mấy trò trẻ con được nữa.” Seth ra chiều ghê tởm lắm. “Anh bạn, có tuổi thơ hạnh phúc không bao giờ là quá muộn cả.” 7 Sau mười ngày mệt lử nghe các kỹ sư và dân tiếp thị sản phẩm chuyên về điện thoại cầm tay Lucid dạy kèm và truyền thụ, đầu tôi bị tọng đầy đủ mọi loại thông tin vô dụng. Tôi được cho một “văn phòng” nhỏ xíu trước là phòng vật tư trong khu điều hành, nhưng tôi hầu như chẳng bao giờ đến đó. Tôi đi làm đầy đủ, không gây chút xíu rắc rối nào cho ai. Tôi không biết mình còn có thể tiếp tục như vậy mà không bỏ cuộc tới bao giờ, nhưng hình ảnh cái giường tầng ở nhà tù Marion đã cho tôi động lực. Rồi một buổi sáng, tôi được gọi tới một phòng làm việc cách văn phòng của Nicholas Wyatt hai cánh cửa xuôi xuống hành lang khu điều hành. Tên ở tấm biển đồng trên cửa là JUDITH BOLTON. Văn phòng này hoàn toàn trắng - thảm trắng, nội thất đều bọc trắng, phiến đá cẩm thạch trắng làm bàn, thậm chí hoa cũng màu trắng. Trên chiếc ghế trường kỷ da màu trắng, Nicholas Wyatt ngồi cạnh một người phụ nữ hấp dẫn, trông khoảng bốn mươi, cô nàng đang tán gẫu thân mật, chạm vào cánh tay lão và cười đùa. Tóc màu đồng đỏ; chân dài vắt chéo, một cơ thể mảnh dẻ mà hẳn cô nàng phải vất vả để có được, mặc bộ vét màu xanh hải quân. Mắt xanh, môi trái tim bóng loáng, lông mày cong lên khiêu khích. Chắc chắn cô ta đã từng đẹp ngất ngây, nhưng giờ đã có phần già dặn hơn. Tôi nhận ra trước đây mình đã thấy cô ta rồi, khoảng đầu tuần trước ở bên cạnh Wyatt khi lão tới thăm chóng vánh các buổi đào tạo của tôi với nhân viên tiếp thị và các kỹ sư. Cô ta dường như lần nào cũng thì thầm vào tai lão, quan sát tôi nhưng chúng tôi chưa bao giờ được giới thiệu, và tôi luôn tự hỏi đó là ai. Không đứng dậy khỏi trường kỷ, cô ta đưa tay ra khi tôi tới gần - những ngón tay dài, móng sơn màu đỏ - và bắt tay tôi chặt, không hề hờ hững. “Judith Bolton.” “Adam Cassidy.” “Anh tới muộn,” Judith nói. “Tôi bị lạc đường,” tôi nói, cố làm chuyện nhẹ đi. Cô ta lắc đầu, cười mím môi. “Anh có vấn đề với việc đúng hẹn. Tôi không bao giờ muốn thấy anh tới muộn nữa, rõ chưa?” Tôi cười đáp trả, cũng kiểu nụ cười với bọn cớm khi bọn họ hỏi liệu tôi có biết tôi đang phóng nhanh thế nào không. Quý cô này khó nhằn đây. “Chắc chắn rồi.” Tôi ngồi xuống ghế đối diện cô ta. Wyatt thích thú quan sát cuộc trao đổi. “Judith là một trong những tay chơi đáng giá nhất tao có,” lão nói. “ ‘Huấn luyện viên điều hành’ của tao. Là cố vấn của tao, là nhà thôi miên Svengali của chú mày đấy. Tao khuyên chú mày nên nghe từng lời cô ta nói. Tao vẫn nghe đấy.” Lão đứng dậy cáo lui. Cô nàng hơi vẫy tay chào khi lão đi ra. Bạn sẽ không nhận ra tôi được nữa đâu. Tôi đã thành người khác rồi. Không còn chiếc xe Bondomobile nữa: giờ tôi lái con Audi A6 màu bạc công ty cho mượn. Tôi cũng có cả tủ quần áo mới. Một nhân viên hành chính của Wyatt, nàng tóc đen ấy, cô nàng hóa ra trước là người mẫu ở Công ty Tây Ấn của Anh, một chiều kia đã dẫn tôi đi mua quần áo ở một cửa hàng rất đắt đỏ mà trước đây tôi mới chỉ từ bên ngoài nhìn vào. Cô ta bảo đây là chỗ mình mua đồ cho Nick Wyatt. Cô ta chọn vài bộ com lê, áo sơ mi, cà vạt và giày, rồi tính hết vào chiếc thẻ Amex của công ty. Thậm chí cô ta còn mua cả thứ mà cô ta gọi là “vớ dài”, nghĩa là mấy đôi tất ấy. Và đồ mua chẳng phải mấy thứ tạp nham hiệu Structure tôi thường mặc, đây là hiệu Armani, Ermenegildo Zegna. Chúng toát lên cái vẻ như được những bà góa người Ý khâu tay trong khi nghe mấy vở opera của Verdi. Cô ta muốn tóc mai dài - mà cô ta gọi là “ria quai” - phải biến đi. Và không còn đầu tóc lởm chởm như vừa từ giường dậy nữa. Cô ta dẫn tôi tới một hiệu làm đầu hào nhoáng và tôi bước ra như người mẫu của hãng Ralph Lauren, chỉ có cái là không khêu gợi bằng. Tôi kinh hoảng khi nghĩ tới lần tới tôi và Seth gặp nhau. Tôi biết nó sẽ nhai đi nhai lại chuyện này mãi thôi. Bọn họ chế ra một câu chuyện để lấp liếm. Bạn đồng nghiệp và sếp cũ ở đội Thiết bị định tuyến của Bộ phận Kinh doanh được thông báo là tôi “chuyển công tác”. Có tin đồn lan ra rằng tôi bị điều tới Siberia vì quản lý bộ phận đã quá mệt mỏi với thái độ của tôi. Lại có tin đồn khác là vị phó chủ tịch cao cấp nào đó của Wyatt thích một bản ghi nhớ tôi viết và có “cảm tình với thái độ của tôi”, và tôi được giao nhiều trọng trách hơn chứ chẳng ít đi tẹo nào. Không ai biết sự thật. Tất cả những gì mọi người biết là đột nhiên một ngày kia tôi biến mất khỏi lô làm việc của mình. Nếu có ai đó chịu khó nhìn kỹ sơ đồ tổ chức trên website của tập đoàn, hẳn họ sẽ thấy giờ chức tôi là Giám đốc Dự án Đặc biệt, Văn phòng Tổng Giám đốc Điều hành. Chuỗi dấu vết đang được tạo ra cả trên giấy tờ và cả bằng điện tử. Judith quay lại tôi, tiếp tục nói như thể Wyatt chưa bao giờ ở đây vậy. “Nếu anh được Trion nhận, anh phải đến làm sớm bốn mươi lăm phút. Dù ở bất cứ hoàn cảnh nào anh cũng không được uống rượu trong bữa trưa hoặc sau khi tan sở. Không giờ vui vẻ, không tiệc tùng cocktail, không ‘đàn đúm’ với ‘bạn’ đồng nghiệp. Không hội hè gì hết. Nếu anh phải đi dự tiệc liên quan tới công việc, hãy uống soda.” “Chị nói cứ như thể tôi ở trong hội Những Người Nghiện Rượu Giấu Tên vậy.” “Say xỉn là dấu hiệu của sự yếu kém.” “Vậy thì chắc là hút thuốc cũng vậy rồi.” “Sai,” Judith nói. “Nó là một thói quen bẩn thỉu và ghê tởm, và nó thể hiện sự thiếu khả năng kiểm soát bản thân, nhưng cũng có những điểm cần cân nhắc khác. Loanh quanh ở khu vực hút thuốc là cách tuyệt vời để gây ảnh hưởng, tạo quan hệ với những người ở các bộ phận khác và thu được những tin tức hữu ích. Giờ thì về cách bắt tay.” Cô ta lắc đầu. “Anh làm hỏng rồi. Quyết định tuyển dụng được tạo nên ngay trong năm giây đầu - lúc bắt tay. Ai bảo anh khác đi là nói dối thôi. Anh nhận được việc nhờ cái bắt tay và rồi phần còn lại của buổi phỏng vấn là cuộc chiến để giữ được nó, để không bị mất nó. Vì tôi là phụ nữ nên anh nhẹ tay. Đừng làm như vậy. Hãy chắc chắn, mạnh bạo, và giữ...” Tôi cười ranh mãnh, cắt ngang: “Người phụ nữ cuối cùng bảo tôi thế...” Tôi để ý thấy cô ta bị ngắt lời giữa chừng. “Xin lỗi.” Giờ nghiêng đầu sang bên như mèo con, cô ta cười. “Cảm ơn.” Rồi dừng một chút. “Hãy giữ tay lâu hơn khoảng một hai giây. Nhìn thẳng vào mắt tôi và cười. Đặt toàn tâm ý vào tôi. Nào, thử lại.” Tôi đứng dậy, bắt tay lại Judith Bolton. “Tốt hơn rồi,” cô ta nói. “Anh có tài bẩm sinh. Người ta gặp anh sẽ nghĩ là: ở tay này có cái gì đó mình thích, mình không biết đó là cái gì. Anh có tài đó.” Cô ta nhìn tôi ước lượng. “Anh từng bị gãy mũi phải không?” Tôi gật đầu. “Để đoán xem nào: chơi bóng bầu dục hả?” “Thực ra là khúc côn cầu.” “Dễ thương nhỉ. Anh là vận động viên chứ, Adam?” “Đã từng thôi.” Tôi ngồi xuống. Judith rướn người về phía tôi, tỳ cằm lên mu bàn tay, thăm dò. “Tôi đoán vậy. Nó thể hiện trong cách anh đi, tư thế của anh. Tôi thích như thế. Nhưng anh không đồng bộ.” “Sao cơ?” “Anh phải đồng bộ. Phản chiếu y hệt. Tôi rướn về phía trước, anh cũng làm như vậy. Tôi ngả người, anh cũng ngả người. Tôi vắt chéo chân, anh cũng vắt chéo chân. Nhìn tôi nghiêng đầu và làm giống vậy. Thậm chí đồng bộ cả nhịp thở với tôi. Tinh tế thôi, đừng lộ liễu quá. Đây là cách anh kết nối với người khác ở mức tiềm thức, khiến họ thấy thoải mái với anh. Người ta thích những ai giống mình. Hiểu chứ?” Tôi cười thân thiện, hay dù sao thì ít nhất tôi cũng nghĩ đó là thân thiện. “Và một điều nữa.” Cô ta rướn người còn gần hơn tới khi mặt chỉ cách tôi vài phân, rồi thì thầm. “Anh dùng nhiều nước hoa cạo râu quá đấy.” Mặt tôi đỏ bừng xấu hổ. “Thử đoán nhé: hiệu Drakkar Noir.” Judith không chờ tôi trả lời vì biết mình đã đoán đúng. “Rất trung học. Tôi cá là nó khiến lũ con gái ở đội cổ vũ thấy mềm cả gối.” Sau này tôi biết được Judith Bolton là ai. Cô ta là một phó giám đốc cấp cao vào Hãng Viễn thông Wyatt, vài năm trước với vai trò người tư vấn đắc lực của công ty McKinsey, giờ là cố vấn riêng cho Nicholas Wyatt về những vấn đề nhân sự nhạy cảm, “giải quyết xung đột” tại những nấc thang cao nhất của tập đoàn, và những vấn đề tâm lý chiến nào đó trong các cuộc làm ăn, đàm phán hay thâu tóm. Cô ta có bằng Tiến sĩ về tâm lý học hành vi, và vì vậy mà vẫn được gọi là Tiến sĩ Bolton. Dù gọi Judith là “huấn luyện viên điều hành” hay là “nhà chiến lược về thuật lãnh đạo” thì cô ta cũng giống như một huấn luyện viên Olympic riêng của Wyatt. Cô ta khuyên lão ai có tố chất điều hành, ai không, ai nên bị đuổi việc, ai đang có mưu đồ sau lưng lão. Mắt cô ta như tia X-quang nhìn thấu sự bất trung. Không nghi ngờ gì nữa, hẳn Wyatt đã giành lấy cô ta từ McKinsey với mức lương cao tới lố bịch, ở đây cô ta có quyền lực và vị thế vững vàng đến nỗi có thể phản bác thẳng mặt Wyatt, nói với lão những điều khó chịu mà lão sẽ không chấp nhận bất cứ ai khác nói với mình. “Giờ thì, bài đầu tiên của chúng ta là học cách tham gia phỏng vấn xin việc,” Judith nói. “Tôi được tuyển vào đây kia mà,” tôi lí nhí. “Chúng ta đang chơi ở một sân hoàn toàn mới, Adam,” cô ta cười. “Anh là hàng xịn, và anh phải phỏng vấn như hàng xịn, ai đó ở Trion phải lăn lóc để giành được anh từ chúng tôi. Anh có thích làm ở Wyatt không?” Tôi nhìn cô ta, cảm thấy thật ngu ngốc. “Thì tôi đang cố rời khỏi đây, chẳng phải sao?” Judith đảo mắt, thở sâu. “Không. Anh phải nói theo hướng tích cực.” Cô ta nghiêng đầu sang bên và bắt chước giọng tôi giống đến ngạc nhiên. “Tôi rất thích! Rất hứng thú! Các bạn đồng nghiệp đều rất tuyệt!” Giọng bắt chước giống đến mức tôi thấy kỳ quái; cứ như thể là bạn đang nghe giọng mình trong cuốn băng thu ở máy trả lời tự động vậy. “Vậy tại sao tôi lại tới phỏng vấn ở Trion?” “Cơ hội, Adam ạ. Chẳng có vấn đề gì với công việc của anh ở Wyatt cả. Anh không bực tức. Anh chỉ đi bước hợp logic tiếp theo trong sự nghiệp của mình, và ở Trion có nhiều cơ hội để làm những việc lớn lao và tốt đẹp hơn. Điểm yếu lớn nhất của anh là gì, Adam?” Tôi nghĩ một giây. “Không có gì cả, thật vậy,” tôi nói. “Không bao giờ thừa nhận điểm yếu.” Judith cau có. “Ôi, vì Chúa. Họ sẽ nghĩ anh nếu không ảo tưởng thì cũng ngu xuẩn.” “Đó là câu hỏi đánh lừa.” “Dĩ nhiên đó là câu hỏi đánh lừa. Phỏng vấn xin việc là một bãi mìn, anh bạn ạ. Anh phải ‘thừa nhận’ yếu điểm, nhưng anh không bao giờ được nói thứ gì làm giảm giá trị mình. Vì vậy anh sẽ thú nhận mình là người chồng quá chung thủy, người cha quá thương con.” Cô ta lại nói bằng giọng-bắt-chước-Adam: “Đôi khi tôi quá quen một ứng dụng phần mềm đến mức không tìm hiểu những chương trình khác. Hay là: Thỉnh thoảng khi bị những việc lặt vặt gây phiền phức, tôi thường không nói ra, vì tôi cho là phần lớn mọi chuyện rồi sẽ qua hết. Anh phàn nàn quá ít! Hoặc thế này thì sao: Tôi có xu hướng thực sự bị hút chặt vào một dự án, vì thế thỉnh thoảng tôi bỏ ra hàng giờ, rất nhiều giờ đồng hồ cho nó, vì tôi thích làm việc, làm việc một cách hiệu quả. Có lẽ tôi bỏ công ra nhiều hơn cần thiết. Hiểu chứ? Họ sẽ nhỏ nước miếng, Adam.” Tôi gật đầu cười. Ôi trời, tôi đã vướng vào chuyện gì thế này? “Sai lầm lớn nhất anh phạm phải khi làm việc là gì?” “Rõ ràng là tôi phải thừa nhận cái gì đó,” tôi lo lắng. “Anh học nhanh đấy,” cô ta đáp khô khan. “Có lẽ là tôi đã nhận quá nhiều việc cùng lúc, và tôi...” “… Và anh làm hỏng chuyện? Vậy anh không hiểu nổi mình bất tài đến mức độ nào? Tôi không nghĩ thế. Anh sẽ nói, ‘Ồ, cũng không có gì lớn lắm. Có lần tôi đang làm một bản báo cáo lớn cho sếp và tôi quên không sao lưu dữ liệu, và máy tính bị hỏng, tôi mất hết cả. Tôi phải thức tới ba giờ sáng, cày lại mọi thứ từ đầu. Chà, đúng là tôi đã được một bài học - luôn luôn sao lưu dữ liệu.’ Hiểu chưa? Sai lầm lớn nhất anh mắc không phải do lỗi của anh, hơn nữa anh kéo lại được mọi chuyện.” “Tôi hiểu rồi.” Tôi thấy cổ áo sơ mi quá chật, và tôi muốn ra khỏi chỗ đó. “Anh có tài bẩm sinh, Adam,” cô ta nói. “Rồi anh sẽ ổn thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/64984/doi-ao-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/64982/doi-ao-chuong-04.html"
}