{
  "title": "Vật Cưng Của Đế Vương - Chương 04",
  "url": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-04",
  "content": "Vật Cưng Của Đế Vương Chương 4: 4: Gặp Lại Vương Sùng Ngân \" Kítttttttt...., xe ngựa vội vã dừng lại trước phủ công đường, tôi trả tiền công người phu xe rồi hớt hải bước nhanh xuống. Lúc này đã quá canh hai, bầu trời tối đen thăm thẳm, thỉnh thoảng có vài cơn gió lạnh khẽ khàng phảng qua người tôi. Hai tên lính gác bên hông giắt kiếm đứng gật gù ở mép cửa, có lúc thì lại ngáp liền mấy cái thật to. Lưng tôi mỏi rũ rượi, có lẽ vì ngồi xe ngựa lâu. Nhưng nào kịp nghỉ ngơi, tôi chẳng chút chần chửừ tiến nhanh đến phía công đường. Nghe tiếng động, hai tên lính gác giật mình trừng mắt nhìn tôi. Một kẻ tướng mạo dữ dẫn, hàm râu quai nón rậm rạp hếch hếch mắt tiến tới, nhìn tôi một chặp từ trên xuống dưới, rồi hách dịch nói: - Đêm hôm khua khoắt, nếu ngươi muốn kiện cáo kêu oan thì sáng mai hãy quay lại! Tôi nhìn sâu lại hắn, không chút e dè, sợ sệt mà đáp: ~ Xin hỏi vị quan gia, huynh trưởng của tôi bị vu oan bắt vào đây, ngày mai xét xử trảm. Ngài có thể cho tôi vào gặp huynh ấy một chút được không? Huynh ấy bị oan... Chưa kịp để tôi nói dứt câu, hắn phủi tay đẩy mạnh tôi một cái khiến tôi mất đà ngã chúi xuống đất: - Lũ nghèo mạt các ngươi đứa nào phạm tội mà chẳng ngoác miệng ra kêu oan. Cút, cút ngay, chờ ngày mai đến mà nhặt xác tên nhãi đó! Mẹ kiếp! Tôi buông miệng cản răng mà mảng. Kể ra cũng đúng, bọn chúng là quan to, có quyền lực trong tay, Cường Chân và tôi chỉ là những kẻ trong tay không một tấc sắt, làm sao có thể dùng ý chí mà chống lại chúng được? Lực đẩy không chút mảy may của hẳn làm khuỷu tay tôi bị trầy xước đau đớn. Tôi khẽ chống tay đứng dậy, chợt thấy bên hông có vật gì đó từ từ lăn xuống đất. Thì ra là miếng ngọc bội mà Vương Sùng Ngân đã tặng tôi lần trước. Vương Sùng Ngân! Phải rồi, huynh ấy có thể sẽ giúp được tôi. Hiện tại, tính mạng Cường Chân là quan trọng nhất. Bất kể chỉ còn một tia hy vọng mỏng manh cuối cùng, tôi cũng sẽ phải cố gắng bám víu vào nó. Nghĩ là làm, tôi nhặt miếng ngọc bội lên, phủi sạch những bụi bẩn nãy khi rơi đã bám vào nó, mảnh ngọc tỏa ra ánh sáng xanh dịu mát, hơi lạnh khẽ chạm vào đầu ngón tay tôi làm tôi khẽ mình. Näm chặt mảnh ngọc trong lòng bàn tay, tôi vội vã chạy ra khỏi công đường, gọi xe ngựa đi thẳng đến phủ nhà họ Vương. Cũng giống như những tên lính gác ở công đường, nhác thấy bộ đồ cũ kĩ mà tôi khoác trên người, kẻ hầu nhà họ Vương bèn nhếch miệng, läc đầu đuổi tôi ra ngoài. Đến lúc này, tôi chỉ còn biết giơ miếng ngọc mà Vương Sùng Ngân đã tặng lên, ánh mắt họ mới chuyển từ coi thường sang kinh ngạc, vội vàng ba chân cuốn thẳng vào trong phủ tìm người. Lại một cơn gió lạnh quật mạnh vào người tôi làm tôi run lẩy bẩy. Bầu trời sắp chuyển mưa giông lớn. Ánh trăng dịu dàng khi trước đã lặn đâu mất, hiện giờ là những mảng mây. đen lớn từ từ nối đuôi nhau phủ kín dần đất trời. Cảnh sắc. đượm buồn thê lương. Cảm giác cô đơn, trống trải vẫn thế, vẫn hờ hững bám víu vào huynh muội tôi từ ngày cha mẹ bị vùi lấp trong đống đất tàn tạ. Không để tôi đợi lâu, chừng vài khắc sau, Vương Sùng Ngân lãnh đạm nhẹ nhàng đẩy cửa bước ra ngoài. Huynh vẫn ưu nhã, dịu dàng như buổi đầu chúng tôi vô tình chạm mặt nhau, tay vẫn giữ thói quen phe phẩy chiếc quạt quý hiếm của mình. ~ Vào đây nào Mạch huynh đệ! Gặp lại huynh lần này ta rất vuil Nơi Vương Sùng Ngân ở thực sự vô cùng rộng lớn, vương giả. Kẻ hầu, người hạ đi lại tấp nập, ai nấy đều rảo bước nhanh vội vã, xem chừng, ở đây công việc không ít. Vương Sùng Ngân nho nhã đi song song cạnh tôi, tay vẫn cầm chiếc quạt phe phẩy không rời, thỉnh thoảng, huynh ấy đảo mắt ra hiệu cho người hầu. Kể cũng lạ, họ chỉ cần nhìn qua ánh mắt huynh ấy là đã hiểu được huynh muốn gì. Chúng tôi cùng rảo bước vào phủ. Tôi bèn thuật lại cho Vương Sùng Ngân nghe mọi việc xảy ra hôm nay. Hiểu ra vấn đề, Vương Sùng Ngân bèn ngả lưng ra sau ghế, trầm ngâm một lúc, huynh ấy nói: - Đừng lo Mạch huynh đệ, ta chắc chắn sẽ giúp được huynh. Nói rồi, Vương Sùng Ngân đứng dậy, huynh ấy đưa tôi đến một cỗ xe ngựa đã đậu sẵn ở phủ từ trước, rồi cả hai rời nhanh đến phủ công đường. Ngồi trên xe, tôi khế vén tấm màn nhìn ra phía xa xăm. Cuộc sống yên bình vốn có của chúng tôi giờ lại bắt đầu có thêm những thay đổi mới. Nhân sinh như mộng, đời đời ba kiếp tựa lãng sương. Rất nhanh, xe ngựa dừng lại trước công đường. Vẫn là những tên lính gác lúc trước với gương mặt lạnh tanh, cau có đứng trước cửa phủ. Nhác thấy tôi bước xuống, một kẻ mặt đăng đăng sát khí đi ra, dùng gươm chỉ chỉ vào người tôi đe dọa: - Lại là ngươi, còn không mau cuốn gói đi ngay khỏi đây. à? \" Xoẹt...!II\", Vương Sùng Ngân phẩy quạt, ung dung bước xuống ngựa. Dáng đi tao nhã, thư sinh, tà áo lụa màu xanh ngọc bích khẽ bay bay trong làn gió đêm lạnh lếo. Nếu ví Vương Sùng Ngân trông tựa lãng tử phiêu du vứt bỏ trần thế thì quả thực giống. - Cung nghênh thiếu gial!! Mấy tên lính gác trông thấy Vương Sùng Ngân thoáng chút giật mình sửng sốt rồi vội vàng quỳ rạp xuống dưới đất. Vương Sùng Ngân kéo vạt áo tôi đi theo huynh ấy, rồi trước lúc tấm lưng rộng cao lớn khuất sâu vào trong công đường, huynh lạnh lùng hờ hững ra lệnh: ~ Tự cởi mũ giáp, trao trả lại kiếm, độ trong một canh giờ nữa đừng để ta còn thấy các ngươi lảng vảng trước phủ. Nếu không ta không dám chắc cái đầu này còn nguyên vẹn trên cổ ngươi đâu! Tôi tròn xoe mắt, lấy tay kéo vạt áo của huynh ấy mà rằng: - Vương huynh, có nhất thiết phải đuổi chúng ra khỏi phủ không? Vương Sùng Ngân nhàn nhã phủi bụi trên cánh tay áo, nhếch miệng nói: - Chúng cũng chỉ là những tên lính gác quèn, ỷ chút thế coi thường bách tính. Hôm nay nếu chỉ có một mình huynh hoặc thay vào đó là một bá tính lương thiện khác, liệu huynh có đường nào để trở về hay không? Quả thực, những bá tính như chúng tôi luôn bị quan trên ỷ thế áp bức, hành hạ. Cũng như mẹ con Tiểu Uyển, chậm trễ một chút thôi là đã bị chúng chia cắt, làm hại. Vị hoàng đế trẻ tuổi kia luôn luôn khiến vạn vạn kẻ địch khiếp sợ, vậy mà tại sao lại để quan tham bành chướng dưới quyền uy của mình? - Vương thiếu gial Một giọng nói trầm đục run run cất lên ngay sau lưng chúng tôi. Quan tri phủ Nghiệp Chung Quy - kẻ đứng đầu phủ công đường quần áo xộc xệch, đầu tóc bù xù hớt hải chạy. nhanh đến. Hắn xoa xoa tay, khép nép nói: - Thiếu gia, nay người đại hạ giá đến phủ đường đột như thế này, ät hẳn có việc quan trọng chỉ bảo tại chức đúng không ạ? Vương Sùng Ngân chán ghét liếc nhìn hắn một chặp rồi phân phó: - Ngươi mau cho người làm bữa rồi dâng lên đây cho ta. Chuẩn bị thêm phòng ấm và y phục cho Mạch huynh đệ nghỉ ngơi. Tôi hơi sốt sẳng, lo lắng nhìn Vương Sùng Ngân gặng hỏi: - Quan phủ đã ra lệnh canh năm sáng mai sẽ xử trảm ca ca của ta. Nếu chậm trễ, e rằng tính mạng khó giữ. Trái với tâm trạng lo lắng của tôi, Vương Sùng Ngân rất bình tĩnh. Huynh ấy gấp chiếc quạt lại, đem cất vào trong túi áo rồi chau mày đáp: - Trên đường đến phủ ta đã suy nghĩ rất kĩ về đại nạn mà Cường Chân huynh chẳng may gặp phải. Gia thế của Hắc Thiến không phải chuyện đùa. Ngay cả phụ thân ta cũng phải dè chừng hẳn vài phần. Trầm ngâm một lúc, Vương Sùng Ngân lại đưa tay vỗ nhẹ lên vai tôi. Tôi khẽ cựa mình lảng tránh hành động thân mật của huynh ấy. Nam nữ vốn thụ thụ bất thân, nhưng vì huynh ấy chưa biết tôi là nữ nhân nên cũng không thể trách được. Dùng bữa tối xong, quan tri phủ còn sai người chuẩn bị cho tôi một thùng nước ấm ngâm mình. Tôi tắm rửa, thay y phục xong bèn đến phòng Vương Sùng Ngân bàn kế sách. Nghiệp Chung Quỳ khép nép đứng bên cạnh hắn, gương mặt toát lên vẻ hoang mang tột độ. Nhác thấy tôi, Vương Sùng Ngân còn nhoẻn miệng cười trêu chọc: - Mạch huynh, huynh mặc bộ y phục này trông thật có nét xinh đẹp nhẹ nhàng tựa nữ nhân! Tôi điềm tĩnh ngồi xuống cạnh huynh ấy, cố không để lộ chút bối rối trong ánh mắt. Vương Sùng Ngân cũng ngừng vẻ tinh nghịch ban nấy, thay vào đó là thái độ nghiêm túc thường ngày. Huynh ấy cất giọng hỏi Nghiệp Chung Quỳ: - Hiện giờ ngươi giam giữ Mạch Cường Chân ở đâu? Nghiệp Chung Quỳ cúi đầu thưa: - Bẩm thiếu gia, Mạch Cường Chân đang bị giam giữ ở đại lao chờ sớm mai đem ra xử trảm! Tôi vội vã đứng dậy, nhìn sang Vương Sùng Ngân rồi hỏi Nghiệp Chung Quỳ: - Ta có thể gặp huynh ấy một chút được không? Lúc đầu hắn còn gãi đầu lúng túng, nhưng liếc trông thấy Vương Sùng Ngân đang ngồi bên cạnh tôi, bèn lấp lửng đáp: ~ Ta sẽ cho người dẫn Mạch công tử tới nơi giam giữ Mạch Cường Chân. Nhưng thời gian chỉ có chừng một nén nhang. Ta phải làm theo lệnh triều đình ban, xin công tử thông cảm! Nói rồi, một người lính gác thân hình nhỏ bé, nhanh nhẹn đến chỗ tôi cúi chào rồi đưa tôi đi đến gặp Cường Chân. Vương Sùng Ngân lãnh đạm đi sau tôi. Trên đường đi, huynh ấy trầm ngâm không nói gì. Ngục giam những kẻ mắc tội nằm sâu hun hút tận phía trong phủ. Từ phủ ta phải đi vòng ra sau mảnh vườn trống. Ở đó có một lối mòn nhỏ hẹp, hai bên đường là hai dãy cỏ cao ngập đầu người. Ban đêm lạnh lẽo, tiếng gió lạnh rít gào không ngừng khiến tôi bỗng run lên. Người lính gác nhỏ kia đưa tay xoa đầu, cười trừ: ~ Nơi này ẩm ướt, ít người qua lại lắm. Chúng nô tài cứ cách hai tháng làm cỏ một lần, thế mà cỏ vẫn mọc nhanh um tùm như vậy. Vương Sùng Ngân vẫn không mở miệng nói gì. Chỉ có tôi tiếp lời hắn. Trò chuyện một hồi tôi mới biết hắn gọi là Bạch Vũ Lang, năm nay đã hai mươi hai tuổi. Gia cảnh nhà Vũ Lang cũng rất khó khăn, mẫu thân mất từ lúc còn nhỏ, người cha già bệnh tật khắp người lại còn mắc chứng hay quên. Năm Vũ Lang mười chín tuổi, hẳn xin được làm lính gác tại phủ, kiếm thêm ít đồng nuôi hai cha con. Thế nhưng, vào mùa xuân năm trước, cha hắn đã bệnh nặng qua đời. Bây giờ cũng chỉ còn mình hẳn côi cút. Bạch Vũ Lang cũng thật giống huynh muội chúng tôi một vài phần. Đi độ vài bước chân nữa, cánh cửa đá rêu mốc, cáu bẩn của ngục lao đã dần hiện ra trước mắt. Ở ngay bên ngoài là một chiếc bàn gỗ xập xệ, hai người lính già đang nằm soài ra ngủ, tiếng ngáy vang lên đều đều trong màn đêm cô quạnh. Bạch Vũ Lang vội vàng chạy đến lay lay họ dậy rồi lại ra hiệu cho chúng tôi đi tiếp theo hắn. Ngục lao giống như một căn nhà hoang lớn, quanh năm suốt tháng không có một ai lau dọn. Những mảng bám đen xì bám lên trên tường, rêu mốc mọc đầy dưới chân, thỉnh thoảng lại có vài con gián kéo đàn kéo ổ bò lổm nhổm ra đất, thấy người vội vàng chạy nhanh vào hang. Mùi ẩm ướt mốc meo xộc vào hai cánh mũi khiến tôi hơi cau mày. Tôi khẽ liếc sang Vương Sùng Ngân, huynh ấy vẫn điềm đạm ung dung như mọi lần. Hai bên ngục lao giam giữ những kẻ mắc tội, ai ai đầu tóc cũng bù xù, y phục rách nát, đôi mắt trúng sâu, miệng há ra mệt mỏi, khó nhọc. Tôi đưa mắt không ngừng tìm kiếm Cường Chân trong những người đó. Bất chợt, một giọng nói quen thuộc vang lên khiến nước mắt tôi bất giác chảy xuống: - Đệ đệ, sao đệ lại đến được đây?.",
  "nextChapter": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-03"
}