{
  "title": "Vật Cưng Của Đế Vương - Chương 06",
  "url": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-06",
  "content": "Vật Cưng Của Đế Vương Chương 6: 6: Hắc Thiến Nổi Giận Trên đường trở về phủ họ Vương, cả đoạn đường dài Vương Sùng Ngân đều im lặng. Không khí ngại ngùng bao phủ lấy cả hai người chúng tôi, tôi cũng trầm ngâm, không muốn huynh ấy mất tập trung suy nghĩ. Rốt cuộc kẻ gửi mảnh giấy kia là ai? Vì sao khi đọc dòng chữ trên giấy Vương Sùng Ngân lại hoang mang như vậy? Về tới phủ, huynh ấy sai thuộc hạ gấp rút bí mật lục soát tửu lầu, đặc biệt là phòng ngủ của lão Tứ Bội. Cường Chân sau khi nghỉ ngơi đã bị đưa trở lại đại lao, chờ canh năm đem ra xét hỏi. Khoảng thời gian còn lại trôi nhanh chóng, tôi mở chiếc khăn tay vẫn thường mang bên cạnh, đưa lên mũi tập trung ngửi. Trước lúc về, tôi đã lấy khăn gói lại một chút bã hầm, đem về tìm hiểu kĩ hơn. Tôi nhằm mắt lại, tập trung ngửi, sau đó lại lật từng chút bã để quan sát thật kĩ. Nguyên liệu được dùng để hầm gà đều là những vị thuốc. quý, không thể gây chết người được. Nếu nguyên nhân không phải do canh hầm gà, thì vì sao Cửu Nương sau khi uống được vài muỗng đã lên cơn co giật rồi chết ngay lập tức? Do mải suy nghĩ, tôi chẳng may đánh rơi chiếc thìa canh mà đầu bếp chuẩn bị sẵn xuống đất. Tiếng thìa rơi va chạm với mặt đất tạo thành một âm thanh chói tai khiến tôi giật mình bừng tỉnh. Hiểu ra vấn đề, tôi nở nụ cười thầm trong lòng. Cường Chân à, huynh được cứu rồi! Nghĩ là làm, tôi ngồi bật dậy, chạy thật nhanh về phía phòng nghỉ của Vương Sùng Ngân. Ánh đèn dầu heo hắt vẫn còn sáng, bóng hình của huynh ấy lãnh đạm đứng trước cửa. Vương Sùng Ngân vẫn còn thức. Tôi dè dặt tiến tới, toan đưa tay gõ cửa phòng, nhưng chần chừ một lúc tôi lại đưa tay về, quay người trở lại phòng. Việc này tôi có thể tự lo liệu được! Tôi choàng tỉnh giấc. Thì ra, do mệt mỏi quá tôi đã thiếp đi trên bàn từ lúc nào. Chỉ còn chút nữa thôi là bước sang canh năm, Cường Chân cũng sắp bị áp giải ra xử trảm. Tôi mở cửa ra ngoài, Vương Sùng Ngân đã đợi từ lúc nào. Sùng Ngân nhìn tôi mỉm cười, nụ cười pha chút vui vẻ: - Ta đợi để thông báo cho huynh một tin tốt! Thuộc hạ của ta đã tìm ra chứng cớ Tứ Bội chính là kẻ hạ độc Cửu phu nhân. Tôi vui mừng khôn xiết, vội nảm lấy khuỷu tay Vương Sùng Ngân, buông lời cảm ơn rối rít, rồi chợt nhớ ra huynh ấy vốn là nam nhi, tội ngượng ngùng bèn thu tay lại. Thấy hành động của tôi, Vương Sùng Ngân phá lên cười rồi lại giở giọng điệu trêu chọc tinh nghịch: - Ái dà...!Mạch huynh ạ, nhiều lúc ta thấy huynh đỏ mặt cứ như mấy thiếu nữ mới lớn đó! Tôi lườm Sùng Ngân một cái, rồi cả hai cùng rảo bước lên công đường. Canh năm đã điểm, tiếng gà gáy văng vẳng khắp ngõ ngách, không khí vẫn lạnh lẽo như thường, thỉnh thoảng còn có vài hạt sương đêm đậu trên tán cây rụng trúng vào tóc tôi. Cường Chân đã bị áp giải lên công đường. Hai bên cánh trái, cánh phải là ba người lính đứng ngay ngắn, hông đeo kiếm nghiêm túc. Nghiệp Chung Quỳ ngồi trên trướng, đầu đội mũ quan, khoác y phục chỉnh †ề, trái ngược hẳn với vẻ lộn xộn, lôi thôi vào tối hôm qua. Trông thấy tôi và Vương Sùng Ngân tiến vào, hản bèn nhanh chóng đứng dậy xoa tay hành lễ với Vương Sùng Ngân: - Vương công tử, người đã đến!!! Cường Chân quỳ ở dưới đất, ngước mắt nhìn tôi dịu dàng. Huynh ấy lúc nào cũng bình tĩnh, không có một chút gì gọi là run sợ. Tôi thực cũng rất ngưỡng mộ bản lĩnh này của huynh ấy. Nghiệp Chung Quỳ sau khi đã chuẩn bị xong hết mọi việc, hẳn bèn quay lại ghế ngồi, cất giọng ồm ồm mà kêu lớn: ~- Kẻ đang quỳ dưới công đường kia, mau bẩm rõ danh tính, sinh thần cho ta! Cường Chân cúi đầu dập lễ một lần, rồi điềm tĩnh trả lời: - Khởi bẩm phán quan đại nhân, nô tài tên gọi Mạch Cường Chân, người làng Tảo Hàn, sinh thần 19 năm Dậu. Mỗi lần Cường Chân nói xong, người cận thần đứng bên cạnh Nghiệp Chung Quỳ sẽ cẩn thận lấy nghiên bút ra nghi chép lại. ~ Ngươi có biết mình bị bắt đến đây vì tội gì không? Hãy kể lại tường tận những việc xảy ra trong buổi sáng hôm qua cho ta! Cường Chân gật đầu đáp: - Sáng hôm qua, tửu lầu vẫn đón khách như bình thường, nô tài được giao cho công việc nhặt rau. Tâm vài canh sau, Häc Thiến đại nhân có dẫn Cửu phu nhân đến để thưởng trà. Sau đó ra lệnh hầm một nồi canh gà đặc biệt để tẩm bổ cho Cửu phu nhân đang mang thai. Thường ngày đây là công việc của Tiền Mạc Đề, nhưng nay ngài Tứ Bội- quản gia tửu lầu lại sai thần đi hâm. Ngừng một lát, huynh ấy nói tiếp: - Ngài Tứ Bội sai đuổi tất cả người làm bếp rời đi dọn dẹp, chỉ để lại một mình nô tài ở lại trong bếp nấu nướng. Nô tài hầm canh trong bốn canh giờ, chờ đến khi canh gà cô đặc lại chỉ còn một bát mới đem dâng lên cho Cửu phu nhân thưởng thức. Nhưng thực sự, nô tài cũng không hiểu vì sao trong canh lại có độc... \" Rầm!\", Nghiệp Chung Quỳ đưa tay đập mạnh xuống bàn: - Hỗn láo, trong bếp chỉ có một mình ngươi, chính tay ngươi hầm gà, cũng chính tay ngươi dâng lên cho Cửu phu nhân. Không lẽ, còn có người khác lảng vảng đến gần ngươi để hạ độc vào canh ư? Nghe đến đây, tôi toan lên tiếng thì Vương Sùng Ngân đã đánh mắt ra hiệu với tôi. Sau đó huynh ấy đứng dậy, cầm chiếc quạt phe phẩy trước ngực, thản nhiên nói: - Chính xác như vậy đấy, Nghiệp đại nhân ạ. Nghiệp Chung Quỳ đổi giọng ngay lập tức, hắn vẫn kính nể Vương Sùng Ngân vài phần nên cũng không dám lớn tiếng quát như lúc đầu: - Vương thiếu gia, ngay chính hẳn cũng đã thừa nhận, trong suốt thời gian hắn hầm gà và đem dâng lên cho Cửu phu nhân, toàn bộ đều do chính tay hắn làm. Người lạ sao có đủ thời gian gây án được? Vương Sùng Ngân vẫn bình tĩnh, cất giọng chất vấn: ~- Nếu ngươi vẫn nhất quyết cho răng Mạch Cường Chân là hung thủ, vậy thì hãy cho người kêu lão Tứ Bội đến đây, chúng ta ba mặt một lời nói rõ đầu đuôi sự việc! Nghiệp Chung Quỳ sai thuộc hạ điều lão Tứ Bội cùng một vài người hầu của tửu lầu tới. Lão Tứ Bội đôi mắt xếch ngược híp híp lại, lướt nhìn Cường Chân một lượt rồi quỳ xuống bên cạnh: ~ Khởi bẩm quan tri phủ, thần tuyệt đối không đụng chạm đến nồi canh hầm gà. Cả thời gian làm đều do một mình Mạch Cường Chân đụng tới. Mấy kẻ còn lại cũng đều quỳ xuống, đồng thanh đổ hết tội trạng cho Cường Chân. Nhưng chưa kịp để tôi và Vương Sùng Ngân lên tiếng, chợt ngoài cửa có tiếng ồn ào va chạm. Một đám người hông giắt kiếm, hung hăng xông vào công đường. Giữa đám người đó, một kẻ cao lớn, lưng thắt dây yếm bội quý hiếm, gương mặt sắc lạnh đầy chết chóc tiến vào. Ngay khi hẳn bước tới, không khí trong công đường trở nên ngột ngạt. Nghiệp Chung Quỳ vội vàng phủi tay áo, ngoan ngoãn cúi đầu đi tới, chắp hai tay hành lễ với hắn: - Dạ, dạ, hạ quan tham kiến vương gia. Vương gia đường đột đến không báo trước, thứ lỗi cho thần không kịp tiếp đón! Tôi nhếch miệng cười khinh bỉ. Thật đúng là, gặp kẻ sang đời đời xu nịnh, luồn cúi y như một con chó. Tôi dám chắc kẻ ngông cuồng đang đứng trước mặt tôi đây chính là Hắc. Thiến. Häc Thiến khinh bỉ hất tay Nghiệp Chung Quỳ, một bước tiến thẳng lên bàn ngồi dành cho quan huyện lệnh, ngồi phịch xuống ghế, hai chân bắt chéo nhau đầy cao ngạo. Trước thái độ xem thường mọi người của hắn, Vương Sùng Ngân lại chỉ xem như một trò hề. Tôi khẽ liếc sang Sùng Ngân thấy huynh ấy nở một nụ cười ma mị, thì thầm hỏi nhỏ: ~ Hắc Thiến tới rồi, giờ chúng ta làm thế nào bây giờ? Vương Sùng Ngân hướng mắt về phía Häc Thiến, ung dung nói: - Hắc vương gia hạ giá đến đây để lấy lại công băng cho Cửu phu nhân ư? Häc Thiến hểnh mặt lên, liếc nhìn hai chúng tôi, chán ghét đáp: - Cửu phu nhân là nương tử ta cưng chiều nhất. Hơn nữa, nàng còn đang mang thai con của ta. Ai ngờ chỉ vì tên khốn khiếp kia khiến ta một lúc mất cả phu nhân lẫn con trai. Ta hận không thể một lúc bóp ch/ết hẳn ngay lập tức! Vương Sùng Ngân vẫn nhẹ nhàng, từ tốn, bởi huynh ấy đĩnh ninh mình đã nằm chắc trong tay chứng cớ chứng minh Cường Chân vô tội: - Ta xin phép Häc vương gia nói một vài điều. Ngài và những ai có mặt ở đây đều khẳng định chắc chắn Tam Nương là do Mạch Cường Chân hại chết. Thế nhưng các người đã quên mất một số điểm thật vô lý như sau...! Nói đến đây, Vương Sùng Ngân ra vẻ đăm chiêu, khẽ đưa mắt liếc nhìn tôi, ngụ ý nhắc tôi hãy yên tâm chờ đợi. Hắc Thiến sốt ruột, phủi tay nói lớn: - Vương công tử nhận ra có điểm nào bất thường thì hãy nói xong hết một lần luôn đi! Nhưng ngươi nên nhớ, nếu chính xác là Mạch Cường Chân gây án, ta sẽ lập tức lôi hän ra xử trảm ngay! Yên lặng một lát, Vương Sùng Ngân trả lời Häc Thiến một cách dứt khoát: - Thứ nhất, Mạch Cường Chân chỉ là một tiểu nhị, việc làm chính trong tửu lầu là dọn dẹp và nhặt rau, ngày bình thường không hề được phép đặt chân vào bếp! - Thứ hai, ngài hãy đặt ra một câu hỏi thế này:\" Vì sao thường ngày vị Tứ Bội kia nhất mực không cho Mạch Cường Chân được phép đặt chân vào bếp, mà ngày hôm qua lại sai một mình Mạch Cường Chân hầm gà. Điều quan trọng là hắn vô cớ đuổi hết người làm trong bếp thường ngày đi! ~ Và điều cuối cùng nữa, thưa Hắc vương gia, ngài hãy thử suy nghĩ xem, Mạch Cường Chân và Cửu phu nhân không hề quen biết nhau, không gây thù chuốc oán, vậy huynh ấy hạ độc g/iết chết Cửu phu nhân để được gì? Vương Sùng Ngân chỉ ra liền lúc ba điểm vô lý trong vụ án Iần này, nhưng Hắc Thiến vẫn ngông cuồng, hắn giữ khư khư suy nghĩ ban đầu của mình: Cửu nương là do Cường Chân hại chết. Tôi bực bội vô cùng, toan bước lên tranh cãi với hản một lần thì Vương Sùng Ngân đưa tay kéo tay tôi lại. Huynh ấy mắt vẫn không rời Häc Thiến, miệng thì thầm vào tai tôi: \" Đừng vội manh động! Huynh nên nhớ Häc Thiến không phải kẻ dễ dàng đụng vào. Nếu ta nhất quyết chống lại hắn, khiến hắn mất mặt ngay chốn đông người, e rằng huynh và Cường Chân giờ có thoát được thân nhưng không đảm bảo sẽ giữ được mạng đến lúc trở về thôn!\".",
  "nextChapter": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vat-cung-cua-de-vuong-chuong-05"
}