{
  "title": "Dạ Thoại: U Minh Quái Đàm - Quyển 1 - Chương 02-1",
  "url": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-02-1",
  "content": "Dạ Thoại: U Minh Quái Đàm Quyển 1 - Chương 2-1 gacsach.com Năm đó, Mai Đức 14 tuổi, Viên Tân cũng thế. Đương nhiên, còn có Lý Viễn và Dư Huy. Lúc ấy bọn chúng đều là học sinh năm nhất của trung học Nam Hương – bây giờ Nam Hương đã sắp quy hoạch lại một khu mới rồi. Nhưng vào năm đó, nơi đây chỉ là một trấn nhỏ bình thường. Đó sẽ là một mùa hè tuyệt vời... nếu như không phát sinh chuyện đáng tiếc kia. Buổi chiều sau buổi lễ tổng kết, đám học sinh tụ tập lại chơi trò “đánh trận đất”... bọn chúng đem bùn đất vo thành nắm rồi cùng nhau “đánh”, chơi vui vẻ đến quên cả đất trời. Hơn nửa giờ sau, bốn thằng nhóc mệt lả, thở hồng hộc, cùng nhau ngồi trên một tảng đá lớn nghỉ ngơi. Nhìn khuôn mặt mỗi đứa mệt đến mức tái xanh, xám xịt lại, bọn chúng đều vui vẻ cười ha ha. Ngừng vài phút, Lý Viễn nói: “Tiếp đi, chúng ta chiến tiếp!” Mai Đức lắc lắc đầu: “Chơi mãi một trò, chả có hứng thú.” “Thế chúng ta chơi gì? Mày nói thử xem!” Lý Viễn nói. Mai Đức lấy tay chống cằm đăm chiêu, cũng không nghĩ ra được trò gì thích hợp. Phía sau, đột nhiên Viên Tân đứng thẳng dậy, hai mắt tỏa sáng: “Tao vừa nghĩ ra một trò rất thú vị.” “Cái gì?” Ba người còn lại đồng thanh hỏi. “Tụi mày có còn nhớ tiết Ngữ văn tuần trước, thầy Thiện dạy chúng ta thành ngữ gì không?” Viên Tân nói. “Thành ngữ nào?” Mai Đức hỏi. “‘Ba người thành hổ’! Tức là khi có một người bảo trên đường có hổ dữ, mày không tin; Người thứ hai nói, mày cũng không tin...” “Nhưng khi người thứ 3 nói cho mày biết trên đường có hổ dữ, mày liền tin.” Mai Đức tiếp lời: “Thành ngữ này ý nói rằng cùng một lời nói dối nếu lặp lại bằng lời của nhiều người thì người bị lừa sẽ có thể tin nó là sự thật... nhưng mà, này thành ngữ làm sao?” “Chẳng lẽ tụi mày không muốn thử xem sao? Nếu như ba người cùng nói dối với một nội dung, có phải sẽ lừa được người ta không?” Mai Đức hiểu ra vấn đề, liền lập tức ngồi thẳng người: “Nghe có vẻ thú vị, mày nghĩ chúng ta sẽ thử bằng cách nào?” Viên Tân suy nghĩ trong chốc lát, nói: “Câu này cho thầy Thiện dạy... Chúng ta cứ thử luôn với ổng đi!” “Thử kiểu gì?” Lý Viễn và Dư Huy cũng bắt đầu thấy hứng thú. Viên Tân nhìn nhìn bốn phía, liếc mắt trông thấy khu đầm lầy trên núi. Thằng nhóc đá chân một cái: “Có rồi! Chúng ta đi nói với thầy Thiện là lớp mình có người lên núi bơi lội, chẳng may vấp ngã chết đuối. Nói như thế, tụi mày nghĩ ổng có tin không!” “A! Đem chuyện lớn như thế ra đùa giỡn thầy ư? Hình như hơi quá đáng?” Dư Huy có chút lo lắng. “Nhưng chúng ta đang thí nghiệm xem thành ngữ ổng dạy cho chúng ta đúng hay sai mà!” Viên Tân nói: “Lại nói bình thường thầy Thiện đối xử với tụi mình rất tốt, ổng sẽ không trách đâu. Cùng lắm thì nhanh miệng giải thích với ổng.” “Tốt! Cứ làm vậy đi!” Mai Đức hưng phấn nhảy lên: “Đảm bảo vui cực!” “Chúng ta lương lượng chút đã...” Viên Tân kéo ba người chụm lại, bắt đầu kế hoạch. Thầy Thiện là giáo viên phụ trách ngữ văn của lớp Mai Đức, thầy vừa mới tốt nghiệp đại học nên còn rất trẻ, lại đẹp trai, hài hước, hay nói. Bình thường thầy thân thiện giống như bạn của học sinh, hay tham gia chơi bóng cùng mấy thằng học trò nghịch ngợm hoặc nói chuyện phiếm, vô cùng được học sinh yêu mến. Sau khi kết thúc năm học, Thiện lão sư không về nhà lập tức, mấy hôm nay thầy vẫn ở lại trong ký túc xá của trường. “Thầy Thiện... Thầy ơi! Không ổn rồi!” Lý Viễn và Dư Huy chạy đến ký túc xá của thầy, điên cuồng đập cửa. Hơn mười giây sau, thầy mở cửa phòng. Bởi vì trời nóng nên thầy không mang dép, nhìn đến hai khuôn mặt tái mét của học trò, liền vội vàng hỏi: “Làm sao, đã ra chuyện gì?” “Thầy ơi, Chung Lâm... Cậu ấy... Rớt xuống đầm nước rồi!” Lý Viễn vọt vào trong phòng, lớn tiếng nói. “Cái gì!” Sắc mặt thầy Thiện tái đi. Lúc này, Viên Tân và Mai Đức cũng thở hổn hển chạy vào, kêu to: “Xảy ra chuyện lớn rồi! Chung Lâm rơi xuống đầm nước!” Thầy Thiện liếc mắt nhìn bốn người, bút máy cầm trong tay ném thẳng lên bàn, gấp rút tìm giày sandal trên mặt đất, nhưng chỉ tìm thấy 1 chiếc, chiếc còn lại đã biến đi đâu. “Mau! Mau dẫn thầy đi!” Thầy không cố tìm giày nữa, trong chốc lát đã phóng ra khỏi cửa, nôn nóng thúc giục bọn bốn người Mai Đức. “Ở ngay đầm nước dưới triền núi!” Viên Tân hét lớn. Cơ bản là thầy Thiện không thèm chờ đợi ai, chạy như bay ra ngoài, hướng thẳng đến triền núi. Viên Tân đắc ý nhìn 3 người còn lại, bọn chúng biết kế hoạch đã thành công. “Mau theo sau! Nói cho thầy biết là chúng ta chỉ đùa.” Dư Huy nói. Nhưng lúc này đã chẳng thấy bóng dáng thầy đâu , bốn người nhanh chóng đuổi theo. Đợi đến khi bốn người đuổi tới nơi, Thầy đã chạy đến đầm nước. Chuyện Chung Lâm rơi xuống nước thầy tin luôn mà chẳng nghi ngờ. Vì cứu người, thầy vừa chạy vừa cởi áo ngoài, áo sơ mi và cả giày sandal, chỉ chừa lại một cái quần đùi, mắt thấy đã muốn nhảy gấp xuống đầm. Khi Viên Tân chuẩn bị gọi Thầy dừng lại, nói cho thầy biết chân tướng, một tình huống bất ngờ phát sinh. Cách đầm nước vài bước chân, thầy Thiện bởi vì chạy quá mau, vô ý vấp té bởi một tảng đá, quay một vòng rồi rơi xuống đầm! Thầy ở trong nước vùng vẫy dữ dội, hết lên cao rồi xuống thấp, chỉ chốc lát sau, dần dần chìm xuống, mặt ao chỉ còn những bọt nước nổi lên. Chuyện xảy ra quá mức bất ngờ, bốn người Mai Đức không hề kịp phải ứng, bọn họ bị một màn trước mắt này làm sợ đến ngây như phỗng. Ước chừng năm phút đồng hồ sau, mặt nước không còn xuất hiện bọt khí, khôi phục lại vẻ trầm tĩnh, nhưng thầy Thiện vẫn không nổi lên. Viên Tân là người thứ nhất có phản ứng, mặt thằng nhóc xám ngoét, ngã phịch xuống đất, cả người run rẩy: “Trời ơi! Chúng ta gặp rắc rối rồi! Thầy Thiện... Thầy, thầy chết đuối!” Lý Viễn và Dư Huy giật mình. Mai Đức gắt gao nhìn thẳng vào mặt nước. Qua ba bốn phút sau, Mai Đức hoảng sợ nói: “Thầy đã thật sự chết đuối rồi! Làm sao người thường có thể lặn lâu dưới nước như thế!” Lý Viễn nhát gan nhất: “Oa” một tiếng khóc lên. “Im miệng!” Mai Đức hét lớn một tiếng, quay đầu, tức giận nhìn Viên Tân: “Kỳ quái, vì sao thi thể của ổng không nổi lên?”",
  "nextChapter": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-02-2",
  "prevChapter": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-01-2"
}