{
  "title": "Dạ Thoại: U Minh Quái Đàm - Quyển 1 - Chương 01-2",
  "url": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-01-2",
  "content": "Dạ Thoại: U Minh Quái Đàm Quyển 1 - Chương 1-2 gacsach.com Hai giờ chiều, Mai Đức ngồi trước bàn, dựa vào cửa sổ, trong tay thản nhiên cầm một cốc trà xanh, trước mặt là một quyển truyện kí – viết về nhân vật Van Gogh mà anh sùng bái. Đối với anh, sau mười một giờ trưa là khoảng thời gian anh vô cùng thích thú, có thể thoải mái thư giãn. Một làn gió nhẹ từ ngoài cửa sổ nhẹ nhàng thổi vào, đây đúng là một mùa hè oi bức và ẩm ướt, nhưng như thế cũng đã là món quà tuyệt nhất của thiên nhiên. Mai Đức nhướn mi, anh cảm thấy cuộc sống của anh thật nhẹ nhàng và tốt đẹp. Là một họa sĩ tự do, Mai Đức đã đạt được tất cả các mục tiêu mà anh luôn phấn đấu ở tuổi hai mươi mốt – có một không gian sáng tạo riêng, điều kiện sinh hoạt tuyệt vời và cả một cơ thể khỏe mạnh. Đương nhiên, còn có người bạn gái anh vừa mới quen gần đây. Còn có gì có thể tốt hơn cuộc sống như thế này? Mai Đức vừa lật từng trang truyện kí Van Gogh vừa suy nghĩ: Cuộc sống hiện tại của anh, phỏng chừng các bậc thầy cũng chẳng theo kịp. Đột nhiên, trong phòng vang lên tiếng chuông cửa điềm tĩnh. Mai Đức theo bản năng nhìn về phía cửa, anh cũng không đoán ra ai lại đến thăm anh giờ này. Anh bước đến, mở cửa ra. Người đàn ông ở trước cửa gấp gáp xông vào nhà, gã bước nhanh đến bên cạnh Mai Đức, sau đó đóng cửa lại. Mai Đức kinh ngạc nhìn người đầy mồ hôi này – chính là người bạn cùng lớp thời trung học, đồng thời là bạn tốt – Công an cục pháp y Viên Tân. “Mày làm sao vậy?” Mai Đức hỏi: “Làm gì mà hoang mang rối loạn như vậy?” Dáng người Viên Tân không cao lắm, thể trạng bình thường, mặc một bộ quần áo lao động màu trắng. Lúc này, mồ hôi gã tuôn liên hồi, khuôn mặt đỏ bừng, trừng lớn mắt nhìn Mai Đức, càng không ngừng thở hổn hển, trong ánh mắt tràn ngập sự sợ hãi và khẩn trương. Mai Đức cảm thấy có điểm bất ổn. Anh nhíu mày hỏi: “Xảy ra chuyện gì?” Viên Tân vẫn không nói lời nào, miệng gã há hốc, đột nhiên toàn thân run rẩy, dường như lạnh đến phát run. Mai Đức bắt lấy cánh tay gã, kéo Viên Tân ngồi xuống sô pha, rót một ly nước lạnh đưa cho gã, hỏi: “Rốt cục là thế nào? Mày nói nhanh xem!” Viên Tân uống một hơi cạn sạch, sau đó gắt gao nhìn Mai Đức chằm chằm. Một phút đồng hồ sau, dường như gã đã tìm lại được giọng nói của mình, mở miệng nói: “Đêm qua, không... Chính xác ra, là rạng sáng hôm nay, tao đã giải phẫu một thi thể.” Mai Đức nghiêng đầu nhìn gã, vài giây sau, nói: “Đây là công việc của mày, đúng không? Dĩ nhiên mày phải làm rồi.” “Thi thể này...” Viên Tân ngừng lại, hô hấp lại trở nên gấp gáp. “Như thế nào... Chết rất thảm à?” Viên Tân lắc đầu nói: “Là một thi thể bị chết đuối, không có gì đặc biệt.” Mai Đức nhún vai: “Tao bắt đầu thấy khó hiểu rồi đấy.” Lại trầm mặc một phút đồng hồ, Viên Tân chậm rãi ngẩng đầu lên: “Mày có nhớ... Chuyện xảy ra mười năm trước không?” Những lời này vừa thốt ra, Mai Đức giống như lọt vào lưới điện, nhảy dựng ra khỏi sô pha, hét lớn: “Mày nhắc đến chuyện này làm gì? Mày đã quên rồi sao? Chúng ta đã thống nhất vĩnh viện không đề cập đến chuyện này mà! Mười năm đã trôi qua! Tao đã quên béng đi rồi!” Viên Tân cũng đứng dậy từ sô pha, nhìn thẳng Mai Đức: “Mày nghĩ tao muốn nhắc lại lắm hay sao? Nếukhông phải gặp trường hợp đặc biệt, đánh chết tao cũng sẽ không đề cập đến chuyện này!” “Trời ơi! Rốt cuộc mày đã gặp cái ‘trường hợp đặc biệt’ quái quỷ gì, cần gì phải nhắc đến chuyện này? Lại nói, chuyện đó liên quan gì đến tao!” “Mày đừng quên, ‘chuyện kia’ là do bốn người chúng ta cùng làm.” Viên Tân nói: “Mày không có lí do gì đẻ phủi sạch tội lỗi để một mình tao gánh chịu.” Mai Đức há miệng thở dốc, không thốt nên lời, anh tựa đầu sang một bên, mày nhíu chặt. “Nói đi, mày gặp chuyện gì? Liên quan gì đến ‘chuyện kia’ của mười năm trước?” Một lát sau, anh hỏi. “Trước khi nghe tao kể, tốt nhất mày nên kể lại ‘chuyện kia’ một lần. Tao biết, mày không thể quên được. Chúng ta ai cũng không thể quên được.” Viên Tân nói. Mai Đức chậm rãi tựa đầu vào sô pha, hít một hơi thật sâu. Nghĩ về chuyện mười năm trước đó...",
  "nextChapter": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-02-1",
  "prevChapter": "https://gacsach.top/doc-online/da-thoai-u-minh-quai-dam-quyen-1-chuong-01-1"
}