{
  "title": "Lời Thì Thầm Trao Em - Chương 02",
  "url": "https://gacsach.top/doc-online/loi-thi-tham-trao-em-chuong-02",
  "content": "Lời Thì Thầm Trao Em Chương 2 Edit: Gấu Đại Tỷ Beta: Gấu Beo Gấu Bụng Bự: hôm qua quên mất ko đăng các bác ạ hí hí ———————— Trần Nhiên đặc biệt nhìn rõ tên của bài thi. Trình Âm, học sinh trung học cố ý bóp méo lịch sử của anh, anh nhớ kỹ rồi. Sau khi cuộc họp phụ huynh kết thúc, các bậc phụ huynh cũng không về luôn mà đứng lại trao đổi với giáo viên chủ nhiệm trên bục giảng, Trần Nhiên cũng không đi mà chờ một lát để còn chào hỏi với giáo viên của lớp. Nửa giờ sau, lớp học mới trống không. Trương Dược Hải thu dọn mọi thứ kẹp thước dạy học vào nách, đang định đi ra ngoài, thì nhìn thấy Trần Nhiên đang đi từ góc phòng học đến chỗ mình. Không cần suy nghĩ nhiều, Trương Dược Hải gần như nhận định luôn đây là anh trai của Trình Âm. Ông đặt thước dạy học xuống, thở dài nói: \"Cô nhóc nhà cậu làm cho người ta thật đau đầu.\" Trần Nhiên dừng bước lại, nhướng mày: \"Cô nhóc nhà em?\" Trương Dược Hải không chờ Trần Nhiên đến gần lại nói tiếp: \"Em gái này của cậu đang ở năm cuối rồi, phải để ý đến thành tích của em ấy một chút. Thật ra em ấy rất thông minh nhưng không chịu học, thói quen học tập không được trau dồi cẩn thận.\" Trần Nhiên đứng yên trước mặt Trương Dược Hải nói: \"Thưa thầy, em là Trần Nhiên.\" Trương Dược Hải đột nhiên nghẹn lại, nhìn người trước mặt từ trên xuống dưới. Thằng nhóc này sao lại giống Trình Âm như vậy, thoạt nhìn giống như anh em ruột. \"Trần Nhiên? Em tới báo danh?\" Trần Nhiên gật đầu, xác nhận lần nữa. Trương Dược Hải hơi hé miệng rồi xấu hổ mà cười cười. Học kỳ này có một bạn mới chuyển vào lớp, Trương Dược Hải làm chủ nhiệm lớp thì chắc chắn phải biết đầu tiên. Vận động viên đội tuyển quốc gia, quán quân thế giới, thành tích nổi bật. Mặc dù Trương Dược Hải không hiểu rõ về môn đấu kiếm này nhưng ông cũng biết đây niềm tự hào của quốc gia. Nhưng mà cách đây không lâu, Trần Nhiên đã bị loại khỏi đội tuyển quốc gia. Tin tức này không công bố nhưng nếu muốn anh ta đi học lại thì không thể giấu được giáo viên Tam Trung. Cho nên, học sinh mới chuyển tới này đã hai mươi ba tuổi rồi. Trương Dược Hải dạy cấp ba cả đời, các học sinh đều từ mười lăm đến mười tám tuổi, gặp phải học sinh hai mươi mấy tuổi này ông không biết phải đối xử như nào. \"À... Trần Nhiên đúng không...\" Ngón tay Trương Dược Hải vuốt mép bàn, đánh giá Trần Nhiên, bỗng nhớ tới gì đó lại hỏi, \"Chân của em đã tốt chưa?\" Trần Nhiên hừ nhẹ một tiếng, nghe không ra là chế diễu không nhưng vẫn trả lời. \"Chân giả.\" Trình Âm nằm trong phòng đọc hai quyển truyện tranh xong thì phòng khách vang lên âm thanh đi lại. Cô vội vàng đặt điện thoại xuống, mở sách giáo khoa ra, ra vẻ mà nhìn lên. Nửa giờ sau, bên ngoài không có động tĩnh gì. Trình Âm đứng ngồi không yên, lén lút chạy đến phòng khách thò đầu nhìn thấy Trình Thanh đang ngồi trên ghế sô pha đọc tạp chí khoa học. Chuyện này không đúng, không giống với tính cách của Trình Thanh, nhìn bài thi của cô như thế mà vẫn còn bình tĩnh như vậy. Chẳng lẽ là yên lặng trước bão táp. Trình Âm lùi đầu về, định yên lặng đóng cửa lại. Khi khoảng cách cửa chỉ còn một đốt ngón tay thì Trình Thanh trên sô pha đột nhiên nói: \"Tối nay ăn gì?\" Trình Âm: \"...\" Cô lại mở cửa ra, lề mề đi đến bên cạnh Trình Thanh. \"Lẩu hương cay.\" Trình Thanh ngẩng đầu lên nói với dì giúp việc trong bếp. Tròng mắt Trình Âm xoay loạn lên không dám dừng lại trên người Trình Thanh, chỉ có thể nhìn hình ảnh phản chiếu của anh ở trong TV: \"Hôm nay họp phụ huynh có nói gì không?\" Trình Thanh lúc này mới ngước lên quay đầu nhìn Trình Âm. \"À, họp phụ huynh xong rồi anh mới biết đi nhầm lớp.\" Trình Âm: \"...\" Trình Thanh: \"Anh nhớ rõ em học lớp bảy mà\" Trình Âm: \"Đó là lớp phân ban trước đây.\" Trình Thanh: \"À.\" Một tiếng \"À\" kia rất bình tĩnh, không có chút áy náy nào, thậm chí còn có cảm giác mạnh mẽ và không để ý chút nào. Trình Âm nhất thời không biết nên thở dài hay thấy may mắn đây. Lúc này Trình Thanh mới có chút giác ngộ làm anh trai bổ sung thêm: \"Hôm nào anh sẽ gặp riêng giáo viên chủ nhiệm của em, em nghĩ sao\". Trình Âm: \"Em chẳng nghĩ sao cả.\" —————— Mặc dù Trình Âm cảm thấy chẳng sao, nhưng cô biết, Trình Thanh chắc chắn nói được thì làm được, chỉ là vấn đề thời gian. Ngày hôm sau, Trình Âm lo lắng nên đến trường sớm. Tạ Dĩnh đến trễ hơn mấy phút so với Trình Âm, vừa vào lớp đã chạy đến trước mặt Trình Âm. \"Mình vừa gặp Đinh Tử Hộ trước cổng trường, năm nay cậu ta lại không đậu.\" Tam Trung có một người nổi tiếng biệt hiệu Đinh Tử Hộ (là mãi không chịu di dời, di chuyển), liên tục 5 năm không thi đậu, tiếng tăm ở Tam Trung không nhỏ, các thầy cô thường ngầm lấy cậu ta ra để làm ví dụ. Không nghĩ tới năm thứ sáu cậu ta lại thi rớt. Trình Âm không quan tâm tới Tạ Dĩnh, cúi đầu soạn lại bài thi trên bàn. Toán học, tiếng Anh, hóa học, sinh vật, vật lý... \"Bài ngữ văn của mình đâu?\" Trình Âm hỏi, \"Hôm qua không phát à?\" \"Phát rồi mà.\" Tạ Dĩnh xoay người lấy bài thi ngữ văn của mình trên bàn để xác nhận, \"Hay là bị mất? Cậu tìm lại xem.\" Trình Âm cúi xuống kiểm tra ngăn bàn, rõ ràng không có. Đây là lần đầu tiên cô làm một bài luận văn hoàn chỉnh, chỉ chờ thầy giáo phát lại là mang về dán trong phòng khách. Trình Âm chưa từ bỏ ý định, lại ngồi xổm xuống tìm, dưới đất rất sạch sẽ một bài thi cũng không thấy đâu, nhưng lại thấy một đôi giày màu trắng đang đi về phía mình. Trình Âm ngẩng đầu lên sửng sốt khi nhìn thấy Trần Nhiên trước mặt. Là cậu con trai nhìn thấy chiều hôm qua. Ánh mắt Trần Nhiên nhẹ nhàng lướt qua trên mặt Trình Âm. Đôi mắt hẹp dài này mà ở trên mặt con gái rất là quyến rũ mà trên mặt cô gái nhỏ này không hề lẳng lơ mà lại cực kỳ linh hoạt. Nhưng đôi mắt như này ở trên mặt con trai thì dễ dàng tạo ra tai nạn. Tất nhiên Trần Nhiên là trường hợp đặc biệt, dáng vẻ rõ ràng đường hoàng, tràn đầy mạnh mẽ, đôi mắt dài như thế trên mặt anh lại tạo được sự hài hòa. Đúng lúc này có ai đó trong lớp gọi: \"Trình Âm nộp bài tập toán đi.\" Trình Âm trả lời rồi cầm vở tập toán chạy tới chỗ đại biểu môn Toán. Trần Nhiên nhìn theo bóng dáng của cô. Hóa ra người bóp méo lịch sử của anh lại là cô gái nhỏ gặp chiều hôm qua. Hơn nữa lúc nhìn thấy anh còn đỏ mặt. Trần Nhiên đến ngồi cạnh chỗ Trình Âm, kéo ghế ra đang muốn ngồi xuống thì nghe thấy cô gái nhỏ bên cạnh cúi đầu: \"Ngài là ai đấy?\" Trần Nhiên: \"...\" Gì? Viết một bài văn dài khen ngợi rồi khích lệ anh, thậm chí còn dốc lòng dựng hẳn một chuyện xưa đầy chua xót mà không nhận ra anh. Cô gái nhỏ mở to mắt, mặt hơi hơi đỏ, nhìn vô cùng đơn thuần, thật sự không giống như nói dối. Đáp án như vậy chỉ có một, cô gái này nghe từ miệng người khác hoặc đọc trên báo chí mới biết anh, nhưng lại không biết hình dáng anh như thế nào. Trần Nhiên ngồi xuống, thấp hơn một chút so Trình Âm đứng. Anh nhìn quanh bốn phía, nói: \"Tiết đầu tiên là tiết gì\" Tạ Dĩnh nghe thấy thì phản ứng lại khẽ hỏi: \"Bạn có phải học sinh mới chuyển đến không?\" Trần Nhiên \"Ừ\" một tiếng. Trình Âm kinh ngạc quay đầu, đang định nói gì thì tiếng chuông vào lớp vang lên. Các bạn học đều yên lặng lại dưới sự chỉ đạo của lớp trưởng, nhưng đa số mọi người đều cảm thấy tò mò với bạn học mới xuất hiện. Đặc biệt là các cô gái, chăm chú nhìn rồi lại bàn luận như bầy cá trong nước, lộn xộn nhưng không dám gây tiếng động lớn. Bởi vì tất cả mọi người đều thấy rằng, khuôn mặt của bạn học mới kia đã sớm mất đi cái sự ngây ngô rồi, dáng người lại khác biệt với các nam sinh gầy yếu cùng lứa, cánh tay cơ bắp đường cong thành thục mang theo hormone của đàn ông trưởng thành. Mà hương vị của hormone này Trình Âm cảm nhận sâu sắc hơn các bạn học khác. Cô ngồi cạnh Trần Nhiên cảm giác không khí xung quanh gần như khác nhau, không hiểu sao làm cô thấy hơi lo lắng rồi lại có chút co quắp. \"Tên của bạn là gì?\" Trình Âm hỏi. Trần Nhiên nhìn cô đang muốn trả lời thì Trương Dược Hải kẹp sách giáo khoa đi vào lớp. Anh mím môi lại nhìn Trương Dược Hải, nhưng cảm giác được ánh mắt của cô gái bên cạnh cứ đảo quanh người anh. Lúc Trần Nhiên quay đầu, Trình Âm lại đoan trang ngồi ngay ngắn lại mắt nhìn thẳng. Trên bục giảng Trương Dược Hải nhìn quanh lớp học, ánh mắt lại trên người Trần Nhiên. Lẽ ra định yêu cầu anh đứng lên tự giới thiệu nhưng nghĩ đến thành tích người người này lập tức rút lui. Đúng là nhà vô địch thế giới nhưng đã bị loại khỏi đội tuyển quốc gia, tuy không rõ nguyên nhân nhưng hiệu trưởng tiết lộ là tác phong cá nhân có vấn đề, chắc cũng không phải dạng tốt đẹp gì. Trong trường hợp như vậy thì vẫn nên khiêm tốn lại một chút. Vì thế Trương Dược Hải chỉ giới thiệu đơn giản một câu về bạn học mới rồi yêu cầu mọi người mở sách giáo khoa ra, bắt đầu giảng bài. Một tiết cứ trôi qua như vậy. Trong lúc giải lao các học sinh đều không nhịn được đánh giá Trần Nhiên đang ngủ nhưng tuyệt nhiên không ai dám quấy rầy anh. Lúc mới vào giờ, một tờ giấy nhỏ đã truyền khắp cả lớp, nghe nói bạn học mới này đã hai mươi ba tuổi. Tạ Dĩnh quay đi quay lại nhiều lần thừa dịp mượn đồ Trình Âm lén lút nói chuyện này cho cô biết. Đúng lúc cái vị nổi tiếng Đinh Tử Hộ kia đi ngang qua cửa sổ, Tạ Dĩnh cùng Trình Âm đều nhìn thấy, hai người không hẹn cùng nhíu mày nghĩ xem ra vị này cũng là Đinh Tử Hộ. Trình Âm thở dài. Aiza, một người đẹp trai như vậy sao đầu óc lại không được tốt chứ. Lớp trưởng Tạ Trường Tinh đi tới, đứng cạnh Trần Nhiên ngập ngừng một lát, rồi chọc cánh tay anh. \"Bạn ơi, thầy Trương bảo bạn đến phòng hậu cần để nhận đồng phục.\" Trần Nhiên ngẩng đầu, vẫn còn buồn ngủ, gật đầu, Tạ Trường Tinh chạy ngay lập tức. Các học sinh trong lớp cũng vẫn chưa thành niên cho nên đối mặt với người lớn tuổi hơn vẫn mang theo cảm giác sợ sệt không hiểu. Trần Nhiên ngẩng đầu xoa xoa cái cổ đau nhức, nhanh chóng bắt được ánh mắt mà Trình Âm đang nhìn trên người anh chưa kịp thu hồi. Trốn trốn tránh tránh như một tên trộm, Trần Nhiên cười nói: \"Bạn học, cho tôi mượn cái bút.\" Trình Âm không nói gì, lấy cái bút nước màu hồng nhạt từ trong ống đựng bút đặt lên bàn Trần Nhiên. Trần Nhiên tùy tiện lấy một quyển sách, mở trang đầu tiên rồi viết tên mình xuống. —— Trần Nhiên. Trình Âm thản nhiên nhìn. Ngay sau đó, cô kinh ngạc ngước lên nói: \"Tôi biết một người trùng họ tên với anh!\" Trần Nhiên một tay chống đầu, hơi cúi mặt để Trình Âm nhìn được đôi mắt lười biếng của anh ở góc độ này. \"Trùng hợp như vậy sao?\" Trong đôi mắt kia phảng phất sự lười biếng, vô cùng giống với nhân vật nam chính trong các bộ phim xuyên qua trên TV. Trong lòng Trình Âm hơi hụt hẫng. Vừa rồi hỏi tên thì anh không nói, bây giờ lại cố ý trả lời giống như cô nói. Vì thế Trình Âm lập tức bổ sung thêm: \"Đúng vậy, nhưng anh ấy là quán quân thế giới, không giống với anh...\" Bên cạnh vang lên tiếng cười như có như không. \"Không giống như thế nào?\" Một lúc sau Trình Âm mới nghẹn ra một câu: \"Không sao đâu, năm nay không được thì học lại năm nữa, cậu có thể học tập người anh em trùng họ tên với mình một chút, người ta không hề từ bỏ cũng không gục ngã.\" Trần Nhiên ngửa người ra, chân giẫm mạnh xuống, ghế dịch xuống một đoạn, không gian dưới bàn không đủ để anh đặt chân. Anh nhìn sau gáy Trình Âm, mái tóc mềm mại của cô buộc đơn giản thành hình đuôi ngựa với một quả dâu tây trang trí đơn giản lên đó. Nghĩ đến bài thi ngày hôm qua, Trần Nhiên không biết cô gái này lấy đâu ra tự tin để nói những lời này. Anh nhướng mày hỏi: \"Em học thế nào?\" Trình Âm nhẹ nhàng nói: \"Vâng, cũng được.\" Trần Nhiên cười nhạt, bị Trình Âm nghe được. \"Làm sao?\" Trình Âm bất mãn mà nói, \"Mặt tôi giống người học ngu sao?\" Trần Nhiên nghiêng đầu đánh giá cô không chút để ý nói: \"Tôi cho rằng đa số các cô gái xinh đẹp đều học không tốt.\" Ngọn lửa nhỏ trong lòng bị dập tắt luôn, cô rất hưởng thụ lời ấn ý này. \"Thật ra tôi học cũng được, chỉ kém hơn ủy viên học tập một chút thôi.\" Cũng chỉ kém ba trăm điểm thôi mà. —————— Ban đêm. Trong nhà vang lên tiếng chuông cửa, Trần Nhiên rời khỏi giường, nhìn vào màn hình theo dõi rồi ra mở cửa. Kỷ Hoài Tân cầm theo một túi bia, dựa vào cửa cười. \"Mình đặc biệt quan tâm tới cậu, cuộc sống cấp ba thế nào?\" Trần Nhiên không quan tâm đến anh ta, quay người vào nhà. Kỷ Hoài Tân thay giày đi vào. Trần Nhiên ngồi trên sô pha, hai chân để lên trên bàn, bên cạnh là hộp cơm còn chưa thu dọn. Kỷ Hoài Tân cũng lười dọn, đẩy hộp cơm đấy sang một bên rồi mang bia của mình ra đưa cho Trần Nhiệt một chai. Trần Nhiên nhận lấy một tay cầm chai bia còn một tay chơi điện thoại. Kỷ Hoài Tân hỏi: \"Tâm sự một chút, sau năm năm mới trở lại thời cấp 3, có cảm thấy các em gái đều đặc biệt non nớt mềm mại không?\" Trần Nhiên uống một ngụm bia chế nhạo nói: \"Một đám học sinh túm tụm ồn ào, cả phòng đều mang hương vị cay xè, cậu đi thử xem.\" Kỷ Hoài Tân được bổ não vui vẻ ôm bụng cười to. Trần Nhiên không để ý đến anh ta nữa, đặt chai bia xuống đứng dậy xuống bếp lấy đá. Kỷ Hoài Tân thấy trên bàn có một bài thi đưa tay ra lấy. \"Á, cấp 3 có khác, mới ngày đầu tiên khai giảng đã phải làm bài kiểm tra.\" Anh ta không nhìn kỹ tên đang định lật lại đằng sau thì Trần Nhiên trong phòng bếp lên tiếng: \"Bỏ xuống.\" Kỷ Hoài Tân ngước lên: \"Cái gì?\" Trong nháy mắt, Trần Nhiên đã quay lại chỗ Kỷ Hoài Tân giật bài thi này đi. \"Không được động vào đồ của tớ.\" Kỷ Hoài Tân ngây người, sau đó hết sức vui mừng: \"Trần Nhiên, đừng nghĩ tớ không nhìn thấy, ngữ văn của cậu được 82 điểm, tiếng Trung là tiếng mẹ đẻ của cậu đúng không, lúc mà cậu đi học cấp ba thì chỉ có đứng nhất! Thật tiếc, đến bây giờ mình vẫn không quên được thành tích của cậu khi đó, không nghĩ tới cậu lại quên nhanh như vậy, nếu thầy cô trước kia biết đươc ngữ văn của cậu bây giờ không đạt tiêu chuẩn như vậy thì có tức giận đến mức uống hết hai bình rượu trắng không?\" Trần Nhiên không quan tâm đến anh ta nữa, đặt bài thi lên ngăn tủ, ngước lên nhìn điểm liền nghĩ đến câu nói \"cũng được\" kia của cô, không biết ai cho cô dũng khí vậy. —————— Tác giả có lời muốn nói: Trình Âm: Sao?!!!! Người này trộm bài thi của người ta còn mắng người ta à? Thôi được, tạm thời tôi cho rằng đấy là anh ta thích tôi.",
  "nextChapter": "https://gacsach.top/doc-online/loi-thi-tham-trao-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/loi-thi-tham-trao-em-chuong-01"
}