{
  "title": "Giáo hóa trường - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-truc-tuyen/23791/giao-hoa-truong-chuong-01-phan-02.html",
  "content": "Phương Mộc chuyển mắt đến cảnh sát Đoạn bên cạnh hắn, tựa hồ muốn từ trên người anh ta nhận được câu trả lời xác đáng. Thế nhưng vẻ mặt của cảnh sát Đoạn giống như mê hoặc, còn kèm theo một tia không tín nhiệm. Biên Bình cũng đã nhận ra cảnh sát Đoạn kinh ngạc, quay đầu nói với anh: \"Lão Đoàn, đây là chàng trai giỏi nhất trong nhóm của tôi.\" Hắn hướng Phương Mộc phất tay, \"Đi thôi, qua bên kia chuẩn bị một chút.\" Phương Mộc giống như một con rối bị dẫn đến trước trạm xe chỉ huy, một nữ cảnh sát tay chân lanh lẹ đem tai nghe vô tuyến gắn trên người cậu, một cảnh sát khác xắn ống quần cậu lên, quấn bao súng trên mắt cá chân của cậu. Phương Mộc mờ mịt luống cuống mà tùy ý bọn họ bố trí, tầm mắt rơi vào người Biên Bình cách đó không xa. Hắn đang cùng cảnh sát Đoạn nói gì đó, cảnh sát Đoạn cau mày, không ngừng gật đầu, chờ đến khi anh ngoảnh đầu lại nhìn Phương Mộc, trong ánh mắt đã có vài phần kỳ vọng. \"Chuẩn bị thế nào rồi?\" Hắn hỏi các cảnh sát bận rộn bên cạnh Phương Mộc, nhận được câu trả lời rõ ràng, cảnh sát Đoạn từ bên hông rút ra một khẩu súng lục kiểu 64. \"Cần dùng không?\" Phương Mộc gật đầu, tiếp nhận súng lục, động tác thuần thục mở chốt an toàn, kéo bộ ống, sau khi nạp đạn, cắm vào trong bao súng trên cổ chân. Biên Bình cũng vừa đi tới, sau khi cao thấp đánh giá Phương Mộc, nói: \"Hiện tại chúng tôi nói kế hoạch một chút. Kế hoạch gồm có ba bước. Bước 1: cậu tận lực thuyết phục y đầu hàng; Bước 2: tìm kiếm cơ hội chế ngự y, nếu thời cơ cho phép, cậu có thể nổ súng bắn chết y; Bước 3: trên tòa nhà trước mặt có tay súng bắn tỉa mai phục, thế nhưng không thể khóa y, đoán chừng y và con tin trốn bên trong phòng. Nếu cậu cảm thấy không nắm chắc thuyết phục hoặc chế ngự được y, hãy nghĩ biện pháp đưa y đến cửa của sườn nam căn phòng, khoảng cách càng gần cửa sổ càng tốt. Chuyện còn lại giao cho đội đặc vụ đến xử lý.\" Biên Bình thoáng dừng, \"Có vấn đề gì không?\" Phương Mộc nghĩ nghĩ, cảm thấy trong đầu có một vạn dấu chấm hỏi, thế nhưng lại không biết nên hỏi cái nào, liền lắc đầu. \"Tốt, đi thôi.\" Biên Bình dùng sức nặn nắn bả vai cậu, \"Nội dung đàm phán tôi sẽ không dong dài với cậu nữa, tự cậu chú ý.\" Phương Mộc gật đầu, hít sâu một hơi, vừa muốn xoay người, cảnh sát Đoạn lại gọi cậu. Cảnh sát Đoạn ngồi xổm người xuống, rút súng lục của Phương Mộc, rồi trút toàn bộ đạn ra khỏi súng, bày trong lòng bàn tay tinh tế lựa chọn, sau cùng lựa ra ba viên lắp vào băng đạn, tiếp đó kéo ống đẩy lên đạn. \"Ba viên là đủ rồi, thừa đạn cũng vô dụng, vạn nhất gặp đạn lép càng phiền toái. Mặt khác, súng vừa vang lên, người của chúng ta sẽ vọt vào.\" Lời của cảnh sát Đoạn tuyệt không khiến Phương Mộc cảm thấy kiên định, trái lại, thời điểm khi cậu đem súng lục chỉ còn ba viên cắm vào trong bao súng càng thêm khẩn trương, mặc dù cậu biết rõ lời cảnh sát Đoạn cực kỳ có đạo lý, nhưng vẫn cảm thấy chân có chút nhũn ra. Trong hành lang mai phục hơn chục tên đặc công, cước bộ Phương Mộc cứng ngắc từ giữa những thanh niên cường tráng súng vác vai đạn lên nòng này băng qua, có thể cảm thấy những ánh nhìn kinh ngạc bó buộc trên mặt mình. Quả thật, cậu thoạt nhìn chẳng hề giống chuyên gia đàm phán khí định thần nhàn, hoàn toàn là bộ dáng của một sinh viên non nớt. Năm 2004, thành phố nào đó phát sinh một vụ bắt cóc con tin, bởi vì xử lý không thích đáng, kẻ tình nghi phạm tội trước khi bị bắn chết đã cắt đứt động mạch cổ và khí quản của con tin. Nhìn vào vụ án nó, cơ quan cảnh sát của các thành phố khác cũng bắt đầu chú trọng lập ra dự án có tính đột phát. Nhưng hiện nay vẫn đang khuyết thiếu nhân tài đàm phán chuyên nghiệp. Cho nên, trường hợp hôm nay chỉ có thể để người của phòng tâm tý tội phạm sở cảnh sát đến thử xem. Cầu thang dưới chân bao phủ cặn dầu tích nhiều năm, giẫm lên có chút dính. Trong hành lang ánh sáng u ám, Phương Mộc giống như đang đi ngang qua một cõi mộng mơ hồ không rõ, trong cảnh tượng hoàn toàn không chân thực từng bước một hướng đến phòng 301. Cậu đứng trước phiến cửa sắt loang lổ rỉ sét kia vài giây, trong thời gian này não cậu hoàn toàn trống rỗng, không biết nên nói gì, cũng không biết nên làm gì. Hai đặc công bên cạnh tay cầm tiểu liên loại 79 nhìn nhau, động tác nhỏ này bị dư quang khóe mắt Phương Mộc tóm được, cậu cảm thấy có chút xấu hổ, hắng giọng một cái, thò tay đẩy cửa. Cửa sắt kèm theo một trận tiếng ken két chói tai từ từ mở ra, trước mặt là một phòng khách hẹp dài, giữa phòng khách có một phụ nữ nằm sấp, dưới thân là một bãi máu sớm đã đông lại. Bên cạnh người phụ nữ vứt một máy quay, tựa hồ còn đang chuyển động. Phương Mộc đứng ở cửa, chậm rãi đem cửa mở đến mức lớn nhất, sau khi xác nhận phía sau cửa không người, cậu thật cẩn thận tiến về phía trước, đi đến trước người đàn bà kia, Phương Mộc ngồi xổm xuống, một bên quan sát động tĩnh xung quanh, một bên đặt ngón tay trên cổ người phụ nữ. Đầu ngón tay truyền đến xúc cảm lạnh lẽo và cứng nhắc không chút rung động khiến Phương Mộc khẳng định phán đoán của mình, người phụ nữ này đã chết. Nếu đã chết, sẽ không tất yếu phải vì nàng lãng phí quá nhiều chú ý nữa. Phương Mộc đứng lên, đảo mắt xung quanh, mở miệng nói: \"Anh bạn, cậu ở đâu?\" Vừa dứt lời, Phương Mộc chợt nghe thấy trong cánh cửa đang đóng chặt phía trước truyền đến một trận thanh âm \"ô ô\", tựa hồ là bị tắc từ trong miệng vọng lại. Tâm Phương Mộc lập tức nhấc lên tới cuống họng: tên cướp và con tin ngay trong phòng kia. Phương Mộc định thần, hướng về phía cửa phòng đóng chặt cao giọng nói: \"Ra ngoài nói chuyện được chứ, có việc gì thì thương lượng.\" Nói xong, cậu liền nín thở ngưng thần, gắt gao nhìn chằm chằm cửa phòng, cùng đợi đối phương đáp ứng. Vài giây đồng hồ, có lẽ là vài phút sau, cửa phòng chậm rãi mở ra. Đi ở phía trước chính là một cô bé hai tay bị trói phía sau người, nhìn tuổi hẳn là không quá 10. Tóc cô bé tán loạn, trên mặt che kín nước mắt, một đôi mắt do sợ hãi mà trợn tròn lấp đầy lệ. Thấy thi thể phụ nữ trên mặt đất, cô bé liều mạng giãy dụa, bị áo gối nhét trong miệng phát ra thanh âm ô ô. Một người nam nhân đứng phía sau bé, một tay ghìm cổ cô bé, tay kia đặt sau lưng cô bé, không thể phán đoán loại hung khí trên tay. Phương Mộc nhìn ra một chút vóc dáng của đối phương, ước chừng khoảng 1.75m, tóc ngắn, thoạt nhìn rất trẻ tuổi. Hai má nam nhân gầy yếu, đôi mắt che kín tơ máu. Phương Mộc vốn tưởng rằng sẽ nhìn thấy một đôi mắt cuồng bạo, lo âu, thế nhưng ánh mắt của y bình tĩnh, nhưng không hề sáng bóng, điều này khiến Phương Mộc cảm thấy bất an, bởi vì sau ánh mắt kia là một loại quyết tuyệt muốn chết. Một người, nếu ngay cả chết còn không sợ, vậy không còn gì đáng sợ nữa rồi. \"La Gia Hải?\" La Gia Hải không trả lời, mà nhìn Phương Mộc từ trên xuống dưới. Phương Mộc phát hiện La Gia Hải đang quan sát mình, cậu thoáng thẳng thân, giạng hai chân, đồng thời giơ lên hai tay, năm ngón mở ra: \"Cậu xem, tôi không mang vũ khí. Nói chuyện được chứ?\" Tầm mắt của La Gia Hải trở lại trên mặt Phương Mộc, sau khi lặng lẽ nhìn vài giây, mở miệng hỏi: \"Anh là cảnh sát?\" Phương Mộc buông tay xuống, gật đầu, \"Phải\" Vẻ mặt La Gia Hải hơi trầm tĩnh lại, trong ánh mắt tựa hồ có thêm phần tò mò. Phương Mộc đột nhiên minh bạch Biên bình vì sao để cậu đến cùng La Gia Hải đàm phán, người báo án nói La Gia Hải là một sinh viên chưa tốt nghiệp, nếu tìm một cảnh sát lớn tuổi đến cùng y nói, La Gia Hải sẽ cảm thấy áp lực và không tín nhiệm. Nhưng Phương Mộc thoạt nhìn tuổi tương đương La Gia Hải, đây với một mức độ nào đó có thể tiêu trừ tâm lý đề phòng của đối phương. Mà từ \"cảnh sát\" này lại khiến cô bé 9 tuổi đang rơi vào tuyệt cảnh trông thấy hy vọng lớn lao, bé liền liều mạng giãy dụa, nhìn chằm chằm vào mắt Phương mộc như cầu xin, hàm ý trong ánh mắt rất rõ ràng: Cứu cứu con! Phương Mộc chú ý tới áo sơ mi màu trắng bị xé rách trên người cô bé có vết máu đan xen, anh vội vã nhìn từ trên xuống dưới cô bé, muốn biết chắc cô bé có bị thương hay không và tình trạng thương thế ra sao. La Gia Hải chú ý tới tầm mắt Phương Mộc, y chậm rãi lắc đầu, thấp giọng nói: \"Nó không sao, đó là máu của mẹ nó. Tôi không chạm vào con bé.\" Y dừng lại một chút, khóe miệng dẫn ra một tia cười khổ, \"Nó không có loại mùi vị đó.\" Phương Mộc thoáng cái ngây ngẩn cả người. Mùi vị, mùi vị gì? La Gia Hải không để ý đến vẻ kinh ngạc của Phương Mộc, mà cúi đầu, khẽ thì thầm nói với cô bé: \"Đừng giãy nữa, mẹ mày đã chết. Ngươi hiện tại làm gì cho bà cũng đều không còn tác dụng.\" Cô bé hoảng sợ quay đầu đi, tựa hồ muốn tránh xa y, đồng thời dùng ánh mắt trưng cầu hướng về phía Phương Mộc. Phương Mộc gật đầu, \"Làm theo lời y nói đi.\" Cô bé rốt cuộc ngừng giãy dụa, thế nhưng không ngừng khóc, nước mắt xâu thanh chuỗi từ trên mặt chảy xuống. Phương Mộc nhìn cô bé vài giây, ngẩng đầu nói với La Gia Hải: \"Tôi có một đề nghị, cậu đem thứ trong miệng con bé lấy ra được chứ?\" La Gia Hải tựa hồ cảm thấy ngoài ý muốn, \"Cái gì?\" Phương Mộc chỉa chỉa mũi của mình, \"Người ta khi khóc, mũi dính màng sẽ xuất hiện bệnh phù, hình thành nghẹt mũi. Cậu lại bịt miệng con bé. . . . . .\" Cậu lại chỉa chỉa cô bé do không ngừng khóc thút thít mà sắc mặt đỏ lên, \". . . . . .Nó sẽ nghẹt chết.\" La Gia Hải cúi đầu nhìn cô bé, vẻ mặt phức tạp, tựa hồ cân nhắc nhiều lần, cuối cùng nói với cô bé: \"Tao lấy nó ra, mày không được kêu, được chứ?\" Cô bé liều mạng gật đầu. La Gia Hải đem tay kia từ phía sau cô bé lấy ra, Phương Mộc thấy được trên tay kia nắm chặt một con dao nhíp loang lổ máu. La Gia Hải dùng tay cầm dao tháo áo gối trên miệng cô bé ra, tay kia ghìm cổ cô bé cũng thoáng buông lỏng. Trước đó cô bé kỳ thật vẫn dựa vào lực ép của La Gia Hải mới có thể đứng thẳng, hô hấp thình lình thông thuận và thả lỏng lại khiến thân thể bé hoàn toàn xụi lơ. La Gia Hải vội vã chống đỡ hai tay cô bé mới không làm bé tuột xuống trên mặt đất, mà lúc này, dao nhíp vẫn luôn đỉnh sau lưng cô bé cũng rời khỏi thân thể em. Ống nghe vô tuyến trong lỗ tai Phương Mộc đột nhiên truyền đến thanh âm rõ ràng của cảnh sát Đoạn: \"Người anh em, động thủ!\" Mệnh lệnh bất thình lình khiến đại não Phương Mộc trong nháy mắt hỗn loạn: Xông lên đoạt dao? Hay rút súng trực tiếp bắn chết y? Thời điểm do dự, La Gia Hải đã nâng cô bé dậy, dao nhỏ cũng lần nữa chỉa vào trên cổ bé. \"Chết tiệt!\" Trong tai nghe, cảnh sát Đoạn ảo não mắng. Phương Mộc cũng không cảm thấy hối hận, trái lại, cậu rất may mắn mình vừa rồi không tùy tiện hành động. La Gia Hải chịu nghe đề nghị của mình, như vậy thuyết phục y đầu hàng cũng rất khả thi. Nghĩ vậy, trong lòng Phương Mộc cảm thấy thoải mái hơn. Cậu hướng La Gia Hải cười cười: \"Cám ơn. Nói chuyện nhé, cậu có yêu cầu gì?\" \"Yêu cầu?\" La Gia Hải tựa hồ đối với vấn đề này chưa từng chuẩn bị, y sửng sốt vài giây, lắc đầu: \"Tôi không có yêu cầu gì.\" Câu trả lời này cũng ngoài dự kiến của Phương Mộc, cuộc đàm phán của hai người do khuyết thiếu lợi thế tựa hồ đã vô pháp tiến hành tiếp. Phương Mộc nghĩ nghĩ, quyết định mạo hiểm một chút. \"Vậy, hiện tại theo tôi ra ngoài được chứ\" Phương Mộc tận lực làm ra vẻ thờ ơ, hỏi dò. La Gia Hải nhìn chằm chằm Phương Mộc vài giây, nhãn thần dần dần mê ly, \"Ra ngoài?\" Y hơi cúi đầu, tầm mắt mờ mịt đảo qua xung quanh, \"Cứ như vậy kết thúc sao?\" Phương Mộc quyết định tiếp tục mạo hiểm thêm lần nữa, \"Triệt để chấm dứt phiền toái này, không tốt sao?\" La Gia Hải bỗng nở nụ cười, \"Chấm dứt? Làm sao chấm dứt?\" Y dừng một chút, \"Chính là tôi đi tìm cái chết, đúng không?\" Tâm Phương Mộc đột nhiên bóp chặt. Trong đàm phán kiêng kỵ nhất là để đối phương nảy sinh loại tâm lý vò đã mẻ lại sứt này, đây rất có khả năng dẫn đến kẻ cướp được ăn cả ngã về không, cùng con tin đồng quy vu tận (cùng nhau chết). \"Không hẳn. Cậu nghĩ nhiều rồi.\" La Gia Hải cười khổ lắc đầu, \"Tôi từng học qua chút luật. Anh họ gì?\" Phương Mộc bị hỏi bất ngờ không kịp đề phòng, \"Cái gì?\" \"Anh có lẽ là người cuối cùng theo tôi nói chuyện, tôi dù sao cũng phải biết làm thế nào để xưng hô với anh chứ.\" \"A, tôi họ Phương.\" Sắc mặt của Phương Mộc bình tĩnh, nhưng trong lòng bàn tay đã dần đổ mồ hôi, lời La Gia Hải nói đã lộ ra quyết tâm muốn chết của y, phải nghĩ biện pháp khiến y bình tĩnh trở lại, để y cảm thấy sự tình còn có đường sống quay về. \"Cảnh sát Phương, anh có lẽ không mang vũ khí, thế nhưng tôi biết ngay tại địa phương nào đó gần đây, khẳng định có một khẩu súng bắn tỉa đang ngắm chuẩn đầu tôi. Có lẽ giây tiếp theo, não tôi sẽ văng tung tóe. Nhưng mà tôi muốn cho anh biết, tôi không phải người xấu. Quả thật, tôi đã giết người. Đó là bà ấy đáng chết. Nhưng tôi không hại cô bé này, nó cũng không có loại mùi vị đó. Tôi hy vọng điểm này có thể chứng minh: Tôi không tính là kẻ xấu.\" Mùi vị. Y lần thứ hai nhắc tới mùi vị. Phương Mộc nhìn đôi mắt La Gia Hải, \"Mùi vị trong lời cậu nói, đến tột cùng là cái gì?\" La Gia Hải lắc đầu, \"Quên đi, anh không cần biết, tôi cũng không có thời gian để kể chuyện xưa. Tôi đã giết người, tôi cũng không dự định còn sống mà rời khỏi đây. A, anh không cần khẩn trương.\" Y nhìn thấy sắc mặt Phương Mộc đại biến, thậm chí cười cười, \"Tôi sẽ không tổn thương cô bé này. Nhưng nó đang ở trong tay tôi, các anh tạm thời sẽ không nổ súng bắn chết tôi, không phải sao?\" Nụ cười của La Gia Hải vụt tắt, ngữ khí trở nên trịnh trọng: \"Xin cho tôi một chút thời gian sau cùng, cho phép tôi trước khi bị bắn chết, còn có quyền được tưởng niệm.\" Nói xong, y liền đem tầm mắt từ trên mặt Phương Mộc chuyển đi, nhìn chằm chằm không khí trước mặt, nhãn thần lần nữa trở nên mê ly, tan rã. Phương Mộc nheo mắt lại, bất thình lình, cậu mở miệng hỏi: \"Cô gái y phục màu đỏ, có mùi vị gì?\" La Gia Hải mạnh ngẩng đầu lên, trên mặt là biểu tình kinh sợ và hoảng hốt. Phương Mộc biết mình đã đoán đúng, cậu đề cao thanh âm: \"Nàng là ai?\" Dao nhỏ trong tay La Gia Hải thoáng cái chỉ hướng Phương Mộc: \"Anh biết tôi? Anh rốt cuộc là ai?\" Phương Mộc vừa muốn mở miệng, trong tai nghe bỗng nhiên truyền đến thanh âm của cảnh sát Đoạn: \"Người anh em, dẫn y đi về phía trước hai bước.\" Phương Mộc trong lòng rùng mình, cậu biết trên lầu đối diện có một khẩu súng trường bắn tỉa loại 85 đang nhắm vào đây. Cậu lén lút nâng tay phải, lòng bàn tay hướng cửa sổ (chiến thuật thủ ngữ, ý là đình chỉ). Thanh âm của cảnh sát Đoạn rất nghiêm khắc: \"Không được! Con tin thoạt nhìn rất suy yếu, không thể tiếp tục kéo dài nữa. Cấp trên hạ lệnh, lập tức bắn chết tên cướp!\" La Gia Hải hoàn toàn không hề chú ý tới động tác tay của Phương Mộc, y gắt gao nhìn chằm chằm vào mắt Phương Mộc, \"Làm sao anh biết chuyện này?\" Phương Mộc giơ một tay lên ra hiệu y bình tĩnh, \"Hiện tại không phải thời điểm thảo luận việc này. Cậu chỉ cần biết một chuyện: Tôi tin tưởng cậu không phải kẻ xấu, hết thảy những việc cậu làm, là có nguyên nhân. Nếu cậu nguyện ý, tôi cực kỳ muốn biết chân tướng của việc này.\" Trong mắt La Gia Hải ứa đầy lệ, dao nhíp trong tay cũng kịch liệt run rẩy, \"Bọn họ đã hủy cả đời của nàng, nàng chỉ mới 22 tuổi a. . . . . .\" \"Phương Mộc, chấp hành mệnh lệnh!\" Trong tai nghe truyền đến thanh âm của Biên Bình. Trong lòng Phương Mộc đại loạn, nếu hiện tại bắn chết La Gia Hải, như vậy bí mật về cô gái kia và mùi vị gì đó sẽ vĩnh viễn niêm phong, mà việc này có thể liên quan đến một người khác -- Có lẽ chính là an toàn của sinh mạng cô gái kia. La Gia Hải đã rơi lệ đầy mặt, hung thủ toàn thân vết máu loang lỗ này bấy giờ khóc như một đứa nhỏ bị ủy khuất: \"Vì sao phải hủy hoại chúng tôi. . . . . .Chúng tôi không cầu cái gì xa xỉ. . . . . .Chúng tôi chỉ thầm nghĩ thật yên ổn mà sống. . . . . .\" Y khóc đến cơ hồ toàn thân xụi lơ, thân thể trước sau đung đưa. Trong ống ngắm của súng bắn tỉa ở mái nhà đối diện, cái cổ lộ ra tĩnh mạch của La Gia Hải chốc chốc tiến vào phạm vi bắn, chốc chốc lại giấu sau bức tường. \"Người anh em, dẫn y đi về phía trước từng bước một là được.\" Tốc độ nói của cảnh sát Đoạn thong thả, tựa hồ nhắm hết sức chăm chú. Phương Mộc minh bạch trạng thái của La Gia Hải giờ phút này sẽ làm khiến người ở mái nhà đối diện cho rằng y đã không khống chế được cảm xúc, y bất chấp dẫn đến hoài nghi của La Gia Hải, nghiêng đầu sang chỗ khác quay hướng cửa sổ liều mạng xua tay. \"Cảnh sát Phương, tôi đầu hàng. Tôi chỉ cầu để tôi một cơ hội nói ra chân tướng, tôi và Trầm Tương, không muốn gánh vác tội danh như vậy rời khỏi thế giới này. . . . . .\" La Gia Hải rốt cuộc ngừng khóc, y buông dao nhíp, \"Đứa bé cho anh, tôi đi theo anh.\" Tiếp đó, y lấy tay xuyên qua dưới nách cô bé, dìu nàng đi về hướng Phương Mộc. Phương Mộc bản năng vươn tay đón y, bất thình lình, một ý niệm như điện quang hỏa thạch lóe lên trong đầu: La Gia Hải đã ở trong phạm vi bắn! Không! Phương Mộc đã không kịp làm bất luận động tác tay nào để ngăn cản tay súng bắn tỉa, đưa quyết tâm, cậu một bước chắn trước cửa sổ! \"Chết tiệt!\" Trong ống nghe truyền đến một tiếng quát mắng vừa sợ vừa giận. Phương Mộc nhắm mắt lại, trong nháy mắt tựa hồ đã nghe được tiếng rít của viên đạn đường kính 7.62mm xé rách không khí, tiếng đục thủy tinh vỡ vụn, âm thanh trầm đục đánh vào thân thể, cậu thậm chí cảm thấy viên đạn nóng rực xuyên thấu thân thể mình. . . . . . Cái gì cũng không phát sinh. 5 giây sau, Phương Mộc mở to mắt, cảm thấy trên trán mồ hôi lạnh đã chảy ròng ròng. Cậu hướng La Gia Hải gắng gượng cười cười: \"Đi thôi, chúng ta rời khỏi nơi này.\" Mới vừa ra khỏi cửa, đặc công mai phục liền chen lên, La Gia Hải nhanh chóng bị bắt xuống lầu, áp lên xe cảnh sát. Phương Mộc chỉ tới kịp nói một câu \"Đừng đánh y\". Cô bé được khẩn cấp đưa đến bệnh viện gần nhất, liền theo sau, rất nhiều nhân viên trinh sát hình sự tiến vào hiện trường bắt đầu khám nghiệm. Phương Mộc chợt cảm thấy toàn thân bủn rủn, phải đỡ tay vịn cầu thang chậm rãi trượt xuống. Bên cạnh có cảnh sát bận rộn vội vàng chạy qua, thỉnh thoảng có người thoáng vỗ lên người cậu, \"Làm tốt lắm!\" Đột nhiên thả lỏng khiến Phương Mộc hoàn toàn mất đi khí lực, cậu cơ hồ đi từng bước một di chuyển ra khỏi cửa tòa nhà. Ngoài cửa lớn, Biên Bình và cảnh sát Đoạn sắc mặt ngưng trọng đang chờ cậu. Biên Bình không khen ngợi cậu, cũng không khiển trách nặng nề, chỉ thản nhiên nói câu: \"Vất vả rồi, lên xe nghỉ ngơi một lát đi.\" Phương Mộc không dám nhiều lời, ừ một tiếng ngồi xổm xuống, cởi bỏ bao súng đưa cho cảnh sát Đoạn. Cảnh sát Đoạn tiếp nhận bao súng, nhìn chằm chằm Phương Mộc vài giây, đột nhiên vươn ngón cái và ngón trỏ, ở giữa để loại khe hở không đến 2mm. \"0.2 giây.\" Anh dừng một chút, \"0.2 giây. Nếu phản ứng của tôi chậm 0.2 giây, cậu đã bị tôi bắn chết rồi.\" Phương Mộc yếu ớt cười cười, thấp giọng nói: \"Cám ơn.\"",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23792/giao-hoa-truong-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23790/giao-hoa-truong-chuong-01-phan-01.html"
}