{
  "title": "Song Phi Yến - Chương 02",
  "url": "https://gacsach.top/doc-online/song-phi-yen-chuong-02",
  "content": "Song Phi Yến Chương 2 - Chương 2 gacsach.com Phường tơ lụa Linh Lung chẳng những là tơ lụa trang quy mô lớn nhất mà còn vang danh nhất kinh thành, đương nhiên giá cả cũng sẽ đắt tiền nhất, không những tiểu thư nhà giàu thích vào xem mà ngay cả phi tần trong thâm cung cũng thỉnh thoảng cho người tới mua một vài tấm vải vóc thượng hạng, đại danh Linh Lung phường cũng vì vậy mà thanh danh lan xa, còn có nguyên nhân nổi tiếng xa gần chính là, lão bản nương Đoạn Linh Lung cùng Vạn Ngưng Hương của phường son phấn Ngưng Hương lâu, Hoa Liễu Mi của phường trang sức Liễu Mi và Thẩm Như Yên của tiệm đàn cờ Như Yên, được mệnh danh là “Tứ nương kinh thành”, danh tiếng từ đâu tới rất đơn giản, thứ nhất bọn họ đều là cô nương nhà thương buôn, thứ hai bọn họ đều là mỹ nữ quá thời, thứ ba cũng là điểm quan trọng nhất, bọn họ đều chưa bao giờ lập gia đình và là gái lỡ thì. Mặt trời lên tới đỉnh, thường giờ này là lúc đắt khách nhất, thế nhưng Linh Lung phường lại tĩnh lặng đến mức cả cây kim rơi xuống đất cũng có thể nghe thấy được, người đi trên đường trông thấy hai cỗ kiệu đẹp đẽ quý giá trước cửa Linh Lung phường, đừng nói vào điếm, ngay cả ghé mắt cũng không dám ghé vào, quán nhỏ, người bán hàng rong bên đường lại càng trốn không còn thấy bóng dáng tăm hơi, bởi vì có câu ‘cáo mượn oai hùm’ ỷ thế ức hiếp dân chúng kinh thành, cho nên tiếng xấu đổ lên đầu Tiết thừa tướng và Hoắc tướng quân cũng không phải là oan uổng cho họ. Bảy tám tên tiểu nhị Linh Lung phường đứng yên tại chỗ như cái cọc gỗ, thỉnh thoảng dùng tay áo lau mồ hôi lạnh trên trán, mỗi người đều hạ quyết tâm, thà rằng đánh cược tính mạng cũng thề bảo trụ Linh Lung phường, dù sao giữ không được Linh Lung phường cũng bị bà chủ rút gân lột da, chẳng thà hưởng cái danh tiếng nô bộc trung thành còn hơn, trước khi đến Ngưng Hương lâu, Đoạn Linh Lung đã dặn dò tiểu nhị phải tuân theo “quân lệnh”, một khi Tiết đại tiểu thư và Hoắc đại tiểu thư xuất hiện ở trong cửa hàng, điếm còn người còn, điếm mất người mất... Đầu tiên là một tiếng “Ầm” vang lên, xem ra cái bàn bằng gỗ lim lâu năm thiếu chút nữa không chịu nổi một chưởng bị đánh tan tành, bàn tính nhảy lên, lão trướng phòng* lập tức cúi đầu khom lưng hỏi: “Cô nương có gì sai bảo ạ?” (*thu ngân) Chỉ thấy vị cô nương lớn lên xinh đẹp này nói: “Trông thấy tiểu thư nhà ta đến còn không mau đem tơ lụa tốt nhất trong tiệm các người ra đây, chẳng lẽ muốn tiểu thư của bọn ta tự mình động thủ hay sao?” Lão trướng phòng kêu liên tiếp bốn năm tiếng “Vâng ạ”, thét to tiểu nhị bên cạnh: “Còn không mau đi đi, hôm qua cây gấm Tứ Xuyên vừa chuyển tới đâu rồi, mau mang ra cho tiểu thư xem qua.” Tiểu nhị trẻ tuổi đáp một tiếng, vội vàng đi. Chỉ nghe một người nói: “Uyển Dung à, thấy gì chưa, cái này gọi là ‘chó cậy gần nhà, gà cậy gần chuồng’, chủ tử dạng gì dạy ra nô bộc đấy, loại người này tự cho là tài trí hơn người nhưng lại không biết thực ra chính là mất mặt xấu hổ, bà ngàn vạn lần chớ học nàng ta đấy nhé.” Không thấy người nhưng chỉ nghe qua thanh âm cũng biết người nói chuyện nhất định là mỹ nhân, thanh âm kia thực là nhẹ nhàng êm tai, dễ nghe động lòng người, mặc dù lời nói ra cũng không phải là lời lẽ hay ho gì... Người tên Uyển Dung đáp: “Tiểu thư à, tuy nói như thế, nhưng ta nếm qua muối còn nhiều hơn Tứ Hỷ cô nương ăn cơm, làm sao người có thể đánh đồng ta với cô ta được.” Tứ Hỷ cô nương mặc y phục nha hoàn nghe bà ta nói thế, lập tức đứng phía trước hai vị tiểu thư, khéo mồm khéo miệng đáp trả: “Đúng vậy, bà chẳng những ăn muối nhiều mà nếp nhăn với tóc bạc cũng nhiều, Bao đại nương à.” Bao đại nương Bao Uyển Dung lập tức biến đổi sắc mặt, trong chốc lát hiểu ra ý tứ, trong chốc lát sờ mặt, vội vàng hấp tấp hỏi: “Tiểu thư, có thật vậy không? Có thật là ta đã có tóc bạc với nếp nhăn rồi không?” Tiểu thư bị hỏi chính là con gái của Tiết thừa tướng – Tiết Tri Thiển, quả nhiên áo quần diễm lệ xinh đẹp như hoa, nhưng giờ đây đôi mắt lại ơ thờ xen vài phần lười biếng: “Nhũ nương à, vấn đề này một ngày bà hỏi ít nhất là tám lần trở lên, bà không phiền chứ ta thì ngại mệt mỏi.” Giọng nói vốn dễ nghe nay mang theo chút phiền giận, càng toát ra câu hồn đoạt phách. Bao Uyển Dung từ trong lòng ngực lấy ra một cái gương đồng, một mặt tường tận xem xét, mặt khác nói: “Ta mà trẻ tuổi xinh đẹp như tiểu thư thì mỗi ngày không cần phải lo lắng sợ hãi nữa rồi.” Tiết Tri Thiển trái lại ‘đứng nói chuyện không đau thắt lưng’, tiếp tục miễn cưỡng nói: “Dung mạo và tiền tài đều là vật ngoài thân, không cần phải quá để ý làm gì, quan trọng là bên trong kìa, tựa như một số người có võ nghệ đầy mình, tiếc thay trong bụng lại trống rỗng thì có khác gì những tên ngu ngốc lỗ mãng đâu kia chứ.” Nói xong, quay đầu nhìn về phía cô nương đang không ngừng thưởng thức trà: “Hoắc cô nương, cô thấy sao?” Khác với vẻ đẹp của Tiết đại tiểu thư, Hoắc đại tiểu thư toàn thân tuyết rèn, khí chất trong trẻo lạnh lùng, bên hông còn đeo một thanh đoản kiếm, khiến cho nàng thoạt nhìn một nửa giống tiểu thư khuê các, một nửa lại giống hiệp nữ giang hồ. Bị Tiết Tri Thiển chỉ chó mắng mèo, Hoắc Khinh Ly lại không nao núng chút nào, thong thả buông cốc trà trong tay, khẽ cười nói: “Tiết cô nương cô còn chưa lấy chồng, lại là thiên kim đại tiểu thư, nếu như trong bụng “có gì” thì chẳng phải hỏng rồi sao?” Một câu trộm long tráo phụng, đáp trả toàn bộ lời lẽ khiêu khích của Tiết Tri Thiển. Nha đầu thiếp thân của Hoắc Khinh Ly – Thường Tứ Hỷ lập tức vỗ tay khen hay: “Tiểu thư thật là lợi hại!” Thế nhưng các nàng đã đấu từ nhỏ đến lớn, tùy tiện nói một câu há có thể làm cho Tiết Tri Thiển chịu thua? Tiết đại tiểu thư ung dung thở dài: “Ta cũng muốn lắm chứ, thế nhưng mỗi lần ta xem mặt một người nam nhân thì đều bị ngươi hoành đao đoạt ái, quanh đi quẩn lại mấy năm gần đây, đến nay vẫn lẻ loi một mình, người biết thì nói Tiết – Hoắc hai nhà là kẻ thù truyền kiếp, không biết còn cho là giữa hai nhà chúng ta có bí mật gì không thể cho ai biết.” Bao đại nương ở bên cạnh chen vào một câu: “Tiểu thư, khắp kinh thành mọi người đều biết rõ người cùng Hoắc đại tiểu thư là kẻ thù không đội trời chung.” Tiết Tri Thiển thấp giọng quát khiển trách: “Lắm mồm.” Lại nói tiếp: “Chuyện xưa rồi chúng ta cũng không cần nhắc lại, chỉ nói đến dạo gần đây, Tam công tử nhà Thượng thư đại nhân thật là một mỹ nam tử ôn nhuận như ngọc, hơn nữa đối với ta là vừa gặp đã thương, mắt thấy sắp sửa đón dâu thì lại bị ngươi mời đến phủ Tướng quân, được lắm, các người bàn bạc lén lút phá hỏng hôn sự của ta, ngươi nói xem ta có nên oán ngươi hay không?” Hoắc Khinh Ly cố làm ra vẻ kinh ngạc nói: “Đều nói Tiết đại tiểu thư mắt cao hơn đầu, chẳng lẽ mắt để sau ót hay sao mà thấy dáng mạo Tô Tam công tử kia khù khờ cũng thành ôn nhuận như ngọc?” “Khù khờ ư?” Tiết Tri Thiển nghi hoặc hỏi Bao Uyển Dung, “Nhũ nương, có chuyện này sao?” Bao Uyển Dung suy nghĩ một chút rồi lắc đầu: “Không nhớ rõ.” Tiết Tri Thiển nói: “Được rồi, cái này không tính, tân khoa trạng nguyên Tống công tử đầy bụng tài hoa, không thể nào sai lệch được, đúng không?” Hoắc Khinh Ly nhẹ nhàng gật đầu: “Tống công tử quả thật có tài, nhưng mà...” đá sang chuyện khác: “Béo mập múp míp, ngươi cũng không sợ “nuốt” hắn không trôi à?” Tiết Tri Thiển lại một lần nữa nhìn về phía Bao Uyển Dung. Bao đại nương không đợi nàng hỏi liền vội vàng lắc đầu: “Tiểu thư, người đừng hỏi ta nữa, trừ Thủy công tử mà người hay nhắc tới ra thì các công tử khác ta đều không có chút ấn tượng nào cả.” Tiết Tri Thiển lập tức kêu: “Nhũ nương!” Bao Uyển Dung nói xong mới nhớ ra, vội vàng che kín miệng. Tiết Tri Thiển từ trong kẽ răng nặn ra vài câu chỉ có Bao Uyển Dung mới có thể nghe được: “Không phải ta đã dặn bà không được nói ra rồi sao? Đặc biệt là ở trước mặt nữ nhân họ Hoắc kia, càng không thể nói.” Bao Uyển Dung biết sai lắc đầu, đáng tiếc đã muộn. Quả nhiên Hoắc Khinh Ly nổi lên hào hứng: “Thủy công tử à? Sao ta chưa từng nghe qua vậy, trong kinh thành này còn có người họ Thủy sao?” Tiết Tri Thiển hừ lạnh: “Tốt nhất là chưa từng nghe qua, miễn cho ngươi lại làm lỡ chuyện tốt của ta.” “Như vậy xem ra, Thủy công tử này thật sự là người trong lòng của ngươi rồi?” Hoắc Khinh Ly bất quá chỉ thuận miệng nói một câu, nào ngờ vẻ xinh đẹp trên mặt Tiết Tri Thiển lập tức đã nhường chỗ cho hơn ba phần xấu hổ, ra là bị nàng nói trúng rồi, thật là kinh ngạc, có thể được Tiết đại tiểu thư nhìn trúng, không biết là thần thánh phương nào đây? Tiết Tri Thiển không muốn tiếp tục dây dưa về vấn đề này cùng Hoắc Khinh Ly, nhìn thấy bên kia tiểu nhị Linh Lung phường đã chuyển gấm Tứ Xuyên ra, thế nên dừng lại đề tài, đi thẳng tới đó. Gấm Tứ Xuyên là vải bông đặc sản vùng Tứ Xuyên, ưu điểm ở màu sắc mỹ lệ, tính chất bền bỉ, tơ lụa trang bình thường đều vẽ lên hoa cỏ chim muông, chỉ có lớn như Linh Lung phường vậy mới có thể thêu lên hoa văn, thú cát tường, hơn nữa còn chuyên cung cấp ở trong cung, Tiết Tri Thiển nhìn thấy vài cây vải vóc vốn là vật tiến cống, Đoạn Linh Lung không có ở đây, tiểu nhị Linh Lung phường cũng quá khinh suất, để cho người ta tùy ý mua đi rất có thể sẽ bị chém đầu, ngón tay xẹt qua tơ lụa thượng hạng, cuối cùng hạ xuống một cây gấm màu trắng, lập tức vui vẻ nói: “Ta lấy cái này!” Tiểu nhị vừa muốn đáp ứng, liền nghe Hoắc đại tiểu thư hô: “Ta cũng muốn lấy một cây.” Lại nữa rồi. Hoắc Khinh Ly trên tay có công phu, cơ hồ không cần dùng lực thì gấm vóc đã bị nàng đoạt đi. Tiết Tri Thiển giận dữ: “Hoắc Khinh Ly, ngươi trả lại đây cho ta!” Hoắc Khinh Ly cầm tơ lụa trên tay mở ra nói: “Màu sắc như vậy vốn không phải phong cách của ngươi, ngươi lấy làm gì chứ?” Tiết Tri Thiển nói: “Ngươi không cần biết ta lấy nó làm gì, dù ta có lấy làm khăn lau cũng không liên quan tới ngươi, là ta nhìn qua trước thì là của ta, ngươi mau trả lại cho ta.” “Mua bán là mua bán, phải đưa bạc mới tính.” Hoắc Khinh Ly nói xong liền lấy ra một vật từ ống tay áo, tiện tay ném một cái rơi ngay vào quầy hàng trước mặt tiên sinh phòng thu chi: “Giữ lấy.” Tiên sinh phòng thu chi định thần nhìn lại, đúng là một thỏi vàng, chớ nói một cái trên tay nàng, cho dù lấy hết những thứ này đi, cũng đủ. Xét về công phu, Tiết Tri Thiển một chút võ công cũng sẽ không so được, đành phải nói: “Gấm bạch sắc này mặc dù không thích hợp ta, nhưng hoa văn cũng không thích hợp ngươi, rõ ràng là vật dành cho nam tử, ta mua có thể tặng bào đệ ta, còn ngươi muốn lấy đi để làm gì?” Hoắc Khinh Ly vừa muốn nói cho cha ta, hiển nhiên màu trắng không thích hợp Hoắc đại tướng quân, cũng học Tiết Tri Thiển, hơi ngửa đầu nói: “Ai cần ngươi lo.” Tiết Tri Thiển lại nói: “Ngươi đã không nói đạo lý như vậy thì ta đành phải lấy quy củ ra mà giải quyết.” Hoắc Khinh Ly còn chưa kịp trả lời, bọn tiểu nhị Linh Lung phường lập tức loạn xạ cả lên, một người lấy tấm vải che ngay trước mặt, che ở trước ngực, trốn vào góc, sau đó bắt đầu lặp đi lặp lại: “Bà chủ ơi người mau mau trở về đi, hai vị đại tiểu thư nhất định phải hạ thủ lưu tình...” Hoắc Khinh Ly giơ vải vóc trong tay lên, cười nói: “Cướp được thì cho ngươi.” Tiết Tri Thiển phủi bụi trên hai ống tay áo, quay lưng, hô: “Nhũ nương!” “Đến đây.” Bao Uyển Dung đang ngồi dùng trà, thân hình chợt lóe lên một cái liền đến trước mặt Tiết Tri Thiển. Thường Tứ Hỷ cũng ba bước lẻn đến trước mặt Hoắc Khinh Ly, vừa mới bày ra tư thế đã vội thối lui về sau lưng Hoắc Khinh Ly: “Tôi không biết võ công, tiểu thư người lên đi ạ.” Vì vậy Hoắc Khinh Ly cùng Bao Uyển Dung khoa tay múa chân một hồi, còn Tiết Tri Thiển cùng Thường Tứ Hỷ thì ngồi xuống. Tiết Tri Thiển kéo tay Thường Tứ Hỷ, đặc biệt thân thiết hỏi: “Tứ Hỷ này, tiểu thư nhà các ngươi muốn lấy cây gấm kia để làm gì vậy? Nàng muốn tặng cho bạn tốt nào sao?” Thường Tứ Hỷ không chút nào cảm kích, vẻ mặt chính khí nói: “Ta không biết.” Tiết Tri Thiển mất hứng nói: “Thiệt thòi cho cái tên Tứ Hỷ của ngươi, không “hỷ” một chút nào cả.” Bên này Hoắc Khinh Ly vừa hoá giải chiêu của Uyển Dung, vừa hỏi: “Tiểu thư nhà bà quan tâm khúc vải này như vậy, là muốn tặng cho người trong lòng của nàng, Thủy công tử sao?” Bao Uyển Dung kinh ngạc nói: “Ơ, làm sao cô biết?” Hoắc Khinh Ly: “...” Quả nhiên. Hai người đánh cho một hồi, “biến đổi” hòan tòan phường Linh Lung xong mới chịu thu tay, nhưng vẫn chưa phân định được cao thấp. Bao đại nương vui vẻ trở lại bên Tiết Tri Thiển, giống như bao lần, giấu vào trong ngực năm mười lượng bạc, thần không biết quỷ không hay, chỉ có bà ta với Hoắc Khinh Ly là biết rõ... ( không bao giờ bán đứng chủ nhân:3, chỉ bán... khi được giá =))) Bất quá Hoắc Khinh Ly lại không thể giống như những lần trước, có thể hiểu rõ ràng chuyện về Thủy công tử thần bí kia, bởi vì Bao Uyển Dung nói, ngay cả Tiết Tri Thiển cũng không biết lai lịch của Thủy công tử...",
  "nextChapter": "https://gacsach.top/doc-online/song-phi-yen-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/song-phi-yen-chuong-01"
}