{
  "title": "Song Phi Yến - Chương 04",
  "url": "https://gacsach.top/doc-online/song-phi-yen-chuong-04",
  "content": "Song Phi Yến Chương 4 - Chương 4 gacsach.com Đổi lại là hai tháng trước đây, nếu như Tiết Tri Thiển biết mình được tuyển làm Thái tử phi thì có lẽ nàng sẽ suy nghĩ một chút, dù sao ở trước mặt nàng, Tiết Tri Thâm không chỉ một lần đề cập qua Thuần Thái tử là người tốt. Tiết Tri Thâm trên danh nghĩa là bạn học của Thái tử, kỳ thật giống như một nửa là sư phụ, Tiết Tri Thiển và Tiết Tri Thâm là long phượng thai, từ nhỏ đã thông minh hơn người, thuộc lòng Tứ thư Ngũ kinh, tinh thông thi từ ca phú, Tiết Tri Thâm đỗ trạng nguyên Văn so với cha hắn Tiết Thừa tướng ước chừng sớm hơn năm năm, đáng tiếc Tiết Tri Thiển là nữ nhi, không thể tham gia khoa thi, bằng không nói không chừng cũng có thể giữ danh hiệu nữ trạng nguyên. Bất quá sau khi Tiết Tri Thâm đỗ trạng nguyên, bởi vì tuổi còn nhỏ, Hoàng thượng mặc dù thương hắn tha thiết cũng không thể trao quan hàm, chỉ để cho hắn đọc sách cùng Thái tử, gần hai năm mới phong cho chức quan tứ phẩm Viên Ngoại Lang, làm việc ở Lễ bộ. Thuần Thái tử thấy Tiết Tri Thâm tuổi trẻ đã bác học đa tài, so với những Thái phó cổ hũ kia tốt hơn biết bao nhiêu, liền càng ngày càng thân thiết, cho nên mới hình thành mối quan hệ vừa thầy vừa bạn như hôm nay, mà Tiết Tri Thâm đối với phẩm tính của Thái tử đương nhiên cũng rõ như lòng bàn tay. Tiết Tri Thâm nói cho đại tỷ hắn biết, Thuần Thái tử mặc dù sống trong nhà đế vương, nhưng làm người luôn khoan dung độ lượng, phẩm hạnh lại thuần lương, sau này nhất định là một vị minh quân. Tiết Tri Thiển hỏi hắn, Thái tử trông như thế nào? Tiết Tri Thâm nói, tướng mạo phi phàm. Tiết Tri Thiển sở dĩ chướng mắt những vương tôn công tử theo đuổi nàng, cũng bởi vì ngày ngày phải đối mặt với tên “Mỹ nhân” bào đệ này, nói không ngoa, có rất nhiều công tử lớn lên đoan chính, nhưng lớn lên xinh đẹp giống Tiết Tri Thâm thì thực là hiếm có khó tìm, nhiều khi chợt nghĩ, nếu như Hoắc Khinh Ly có một ca ca hoặc là đệ đệ, nói không chừng nàng liền nhìn trúng. Kỳ thật Tiết Tri Thâm và nàng đều có chung phiền não, cho nên mới thích cái người mà không thể cùng đại tỷ hắn phân xem ai xinh đẹp hơn, Hoắc Khinh Ly... Tuy nghe nói thế, nhưng Tiết Tri Thiển chưa từng tận mắt thấy qua Thái tử, cho nên cũng không hoàn toàn tin tưởng Tiết Tri Thâm không hề ca ngợi Thái tử quá lời, chỉ nói có cơ hội gặp được mới đánh giá sau. Nhưng hai tháng trước đây, Tiết Tri Thiển thật đúng là đụng phải một vị “Mỹ nhân” công tử, hơn nữa còn đối với chàng ta nhất kiến chung tình, tâm hồn thiếu nữ khẽ rung động. Đó là một đêm trăng thanh gió mát (người viết miêu tả theo lệ cũ, không quan tâm có thể bỏ qua...), Tiết Tri Thiển mang theo nhũ nương Bao đại nương ra sông Uyên Ương ở thành nam hóng mát, tiện thể ngắm hoa đào. Sông Uyên Ương vốn gọi là sông An Vĩnh, nhưng vì nơi đây thường là nơi tao ngộ của các công tử tiểu thư, tạo nên không biết bao nhiêu cặp tình nhân, dần dà liền nổi tiếng gần xa, cho nên các văn nhân thư sĩ liền đặt cho nơi đây một cái tên nho nhã – sông Uyên Ương, năm đó Tiết thừa tướng cùng Tiết phu nhân cũng ở cạnh sông Uyên Ương này mà định chuyện... Đêm đó Tiết Tri Thiển vận khí tốt, cho nên đến sông Uyên Ương, quanh đi quẩn lại chỉ đụng phải hai mỹ nhân, một mỹ nhân chính là đệ đệ của nàng Tiết Tri Thâm, còn một mỹ nhân chính là kẻ luôn đối đầu với nàng, Hoắc Khinh Ly... Dưới ánh trăng, một vị công tử cao lớn vững chãi đứng bên bờ sông, trường sam phủ màu ánh trăng buộc quanh thân hình cao gầy, gió đêm thổi tung mái tóc dài của chàng, cảnh tượng đẹp như tranh vẽ. Nhưng mà, mặc dù như vậy, Tiết Tri Thiển vẫn chưa dám kết luận vị công tử này chính là một mỹ nam tử, bởi vì từng có chút kinh nghiệm, phía trước phía sau có khi khác biệt vô cùng, ngày trước vì nhìn mặt mà nàng bị doạ cho hồn phi phách tán, mỗi lần nhớ tới vẫn còn thấy ớn lạnh. Vị công tử kia dường như ý thức được có người nhìn chàng, liền xoay người lại. Không hề báo trước mà ngoái đầu nhìn lại, làm cho Tiết Tri Thiển nãy giờ không ngừng đánh giá chàng phải cả kinh, chân mày như sao, làn da như tuyết, quả nhiên là một vị công tử tuấn mỹ, nếu không phải nhũ nương kéo ống tay áo của nàng, không biết nàng còn muốn thất lễ bao lâu. Tiết Tri Thiển phát giác được vị công tử trước mặt này tuấn mỹ dị thường, liền hỏi Bao đại nương: “So với Đại thiếu gia thì thế nào?” Bao Uyển Dung nói thật lòng: “Không bằng.” Tiết Tri Thiển lại nghiêm túc quan sát một lần, quả nhiên không đẹp bằng khi nãy, nhưng không thể phủ nhận lớn lên xác thực rất đẹp, hơn nữa là nàng để ý trước, nên khi vị công tử kia quan sát lại mình, mặt lại không tự chủ mà đỏ lên. Hai người nhìn nhau, Tiết Tri Thiển càng thêm khẳng định vị mỹ công tử trước mắt này chính là người mà nàng luôn luôn tìm kiếm, chỉ không biết rằng chàng ta đã có gia thất hay chưa, nếu như đã có thê tử, vậy cũng chỉ đành thán một tiếng hữu duyên vô phận, để cho nàng chung chồng với kẻ khác, hơn nữa còn phải làm bà nhỏ, đó là chuyện tuyệt đối không thể nào. Có điều vị công tử kia nhìn Tiết Tri Thiển, thần sắc nhàn nhạt, không phản ứng gì nhiều, điều này làm cho Tiết Tri Thiển có chút thất vọng, nên biết nam nhân bình thường nhìn thấy nàng chỉ có hai loại phản ứng, một là trợn mắt há hốc mồm, hai là thèm thuồng nhỏ dãi, vị công tử này chẳng những không thèm thuồng vẻ đẹp của nàng, mà còn có ý ngó lơ nàng, bất quá điều này trái lại càng làm cho Tiết Tri Thiển thêm quyết tâm, dứt bỏ dè dặt, chủ động tiến đến gần. Đối phương sau khi nghe được Tiết Tri Thiển tự bộc phương danh, sắc mặt từ tốn, còn gật đầu nói một câu: “À, hóa ra cô nương là thiên kim của Tiết thừa tướng.” Xem ra trong kinh thành này thật đúng là không ai không biết Tiết đại tiểu thư... Tiết Tri Thiển thoải mái hỏi: “Chẳng hay tôn tính đại danh của công tử là gì?” “Thủy...” công tử xinh đẹp kia chỉ nói một chữ, chợt không nói tiếp nữa. Nhưng mà chàng ta càng bảo trì thần bí bao nhiêu, thì Tiết Tri Thiển càng cảm thấy hứng thú bấy nhiêu, hơn nữa tường tận xem xét vị Thủy công tử này ở khoảng cách gần như vậy, càng cảm thấy chàng ta tuấn mỹ đẹp mắt, thanh âm cũng mượt mà dễ nghe. Tiết Tri Thiển nói chuyện cùng chàng công tử nọ tới nửa canh giờ, thấy chàng cử chỉ văn nhã, nói năng khôi hài, hảo cảm lại tăng lên gấp bội, đáng tiếc là, ngoại trừ hỏi thăm được chàng ta chưa đón dâu, nhưng không thể hỏi được gia thế ra sao, càng làm nàng để ý, là ngay cả đại danh của chàng ta cũng hỏi không ra. Nếu như lần gặp đầu tiên là ngẫu nhiên, vậy lần gặp sau khẳng định không phải là trùng hợp, liên tiếp ba ngày, cùng một thời gian, cùng một địa điểm, Tiết Tri Thiển đều đụng phải vị Thủy công tử này, hơn nữa Thủy công tử thoạt nhìn còn giống như ở đó tận lực đợi nàng, điều này làm cho Tiết Tri Thiển mừng thầm, đã nói không có nam nhân nào có thể chống đỡ trước mị lực của nàng mà. Thế nhưng sau ba lần gặp mặt, Thủy công tử nói với Tiết Tri Thiển, sau này e không còn cơ hội nữa. Tiết Tri Thiển ngẩn người tại đó nửa ngày không nói được lời nào, một lúc sau mới khó khăn cất tiếng hỏi: “Tại sao?” Thủy công tử chỉ nói không đến, nhưng không nói ra nguyên nhân. Tiết Tri Thiển chỉ có thể suy đoán lung tung: “Có phải vì ta không đủ xinh đẹp, cho nên chàng mới không có hứng thú với ta?” Thủy công tử phủ nhận: “Sợ là tìm không ra người nào có thể xinh đẹp hơn cô nương.” Tiết Tri Thiển nghĩ đến một khả năng: “Ta biết rõ trên phố có nhiều lời đồn không tốt về ta, kỳ thật ta chỉ có chút ân oán cá nhân với Hoắc cô nương, chàng cũng nên biết cha ta cùng cha nàng ấy từ trước đến nay bất hòa, cho nên giữa chúng ta mới thường xuyên xảy ra cãi vã.” Thủy công tử khẽ cười nói: “Điều này càng không phải.” Tiết Tri Thiển nghĩ đến nguyên nhân cuối cùng: “Chàng đã có người trong lòng rồi ư?” Quả nhiên Thủy công tử không hề phủ nhận. Lòng Tiết Tri Thiển lập tức chìm tới đáy, giận dữ nói: “Ngươi đã có ý trung nhân, cớ sao còn trêu chọc ta?” Thủy công tử nhìn nàng khẽ giật mình, mặc dù không lên tiếng nhưng trên mặt lại viết, ta trêu chọc cô khi nào? (không biết ai chọc ai:3) Hóa ra nàng tính sai rồi, nghĩ lại chính nàng mới là người chủ động làm quen công tử nhà người ta, còn tự mình đa tình cho rằng người ta cũng coi trọng nàng, lớn như vậy rồi nhưng chưa từng gặp qua chuyện mất mặt đến thế, sắc mặt Tiết Tri Thiển kém đến cực hạn, lại nghĩ tới thật vất vả mới có cảm tình với một người, không ngờ kết quả lại như vậy, lập tức uất ức mà nước mắt chứa chan. Thủy công tử thấy thế thì luống cuống cả lên, tính đưa tay ra, lại thu về, từ trong tay áo lấy ra một chiếc khăn tay, đưa cho Tiết Tri Thiển: “Tiết cô nương, xin lỗi, đều là ta không tốt, là do ta không nói rõ ràng ngay từ đầu mới khiến cho cô nương hiểu lầm như vậy.” Tiết Tri Thiển rớt vài giọt nước mắt xong, trong lòng thoải mái hơn nhiều, lại thấy Thủy công tử nhẹ lời mềm mỏng nói xin lỗi nên đâu còn giận nữa, chỉ là nàng đã quen tự phụ, còn tưởng rằng nam tử trên đời đều ham mê sắc đẹp của nàng, hiện tại bị tạt một gáo nước lạnh làm cho nàng thanh tỉnh một chút cũng tốt, chỉ là hảo cảm đối với Thủy công tử không hề giảm trái lại còn tăng, ít nhất Thủy công tử này không phải là người trông mặt mà bắt hình dong, hơn nữa biết rõ nàng là con gái của Thừa tướng vậy mà vẫn bất vi sở động, chứng tỏ chàng không phải là loại người tham đồ phú quý, nam tử như vậy chỉ sợ hiếm thấy trên đời, tiếp nhận khăn tay của chàng, lau đi tí lệ trên mặt, liền ngửi thấy một mùi hương thơm ngát nhàn nhạt, lau xong lệ cũng không trả lại khăn tay cho Thủy công tử, chỉ nói: “Giặt sạch sẽ trả lại chàng.” Kỳ thật nàng hy vọng còn có thể gặp lại chàng ta. Thủy công tử không lên tiếng chỉ nở một nụ cười thật đẹp. Tiết Tri Thiển thấy chàng mặc dù đang cười, nhưng chân mày thì nhíu lại, lúc trước còn tưởng rằng khí chất của chàng là đặc biệt u buồn, hiện tại mới biết hoá ra chàng như thế là vì có lý do, lập tức đoán được đây là khốn khổ vì tình, nghĩ lại liên tiếp ba ngày gặp chàng ta ở chỗ này, kỳ thật Thủy công tử không phải là đang đợi nàng, mà là đang chờ ý trung nhân của chàng, tự giễu cười trừ: “Ta thật là tự mình đa tình.” Thủy công tử hiểu ý của nàng, nói: “Ta được cô nương để mắt tới, là ta thụ sủng nhược kinh mới đúng” Tiết Tri Thiển cố lấy lại chút mặt mũi, sau đó đổi chủ đề hỏi: “Ý trung nhân của chàng thất hẹn rồi sao?” Thủy công tử nghe nàng hỏi như thế, sắc mặt trầm xuống, so với trước càng thêm u buồn, cố gượng ra một nụ cười khổ sở: “Nàng ấy đúng là vẫn không bỏ được tất cả mà đi theo ta.” Tiết Tri Thiển theo lời chàng nói suy ra đúng là hẹn tình nhân bỏ trốn, lại thấy chàng ta dù ăn mặc rất đơn giản, nhưng vừa nhìn liền nhận ra đều là tơ lụa thượng hạng, gia công cũng cực kỳ tinh tế, xem ra không giàu cũng sang, Không phải loại thư sinh nhà nghèo bỏ trốn cùng tiểu thư nhà giàu, mà có thể là do cha mẹ phản đối, hoặc là quan hệ của bọn họ liên quan đến luân thường đạo lý, Thủy công tử chưa lấy vợ, như vậy nữ tử kia ắt hẳn đã có chồng, hơn nữa khả năng này là lớn nhất, liền hỏi thẳng: “Vị cô nương kia chắc không còn được tự do?” (xin trao danh hiệu su-pờ-soi cho Tiết cô nương, cố gắng cố gắng XD) Thủy công tử nhìn nàng nói: “Vẫn nghe nói Tiết đại tiểu thư cực kì thông minh, quả nhiên danh bất hư truyền.” Tiết Tri Thiển nghe khen tặng đã sớm thành quen, bất quá được Thủy công khen vẫn có chút thẹn thùng, mặt ửng đỏ nói tiếp: “Chàng mới vừa nói nàng ấy không bỏ được tất cả, chẳng lẽ quan hệ giữa hai người tới đây liền chấm dứt?” Thủy công tử ảm đạm nói: “Có lẽ là vậy, cơ hội chỉ có một lần, bỏ lỡ sẽ không còn nữa.” “Nếu như giữa hai người cũng sắp trở thành chuyện đã qua, vậy chẳng phải Thủy công tử nên cho ta một cơ hội sao?” Tiết Tri Thiển nói xong, trên khuôn mặt xinh đẹp đã nhuộm màu đỏ ửng, có vẻ càng trở nên xinh đẹp động lòng người, mặc dù điệu bộ không hề thẹn thùng chút nào. Trên mặt Thủy công tử lộ vẻ kinh ngạc, cho tới giờ chàng chưa từng thấy qua cô nương nhà ai lại to gan như Tiết Tri Thiển. Tiết Tri Thiển nói: “Lời nói cứ để ở trong lòng thì ai biết? Con người của ta là như vậy, thích liền nói thích, không thích sẽ nói không thích, không hề che giấu, chàng cho ta cơ hội, ta liền tranh thủ, không cho ta cơ hội, ta liền từ bỏ, chỉ đơn giản như vậy thôi.” Thủy công tử nói: “Thậm chí ngay cả ta là người thế nào nàng còn chưa biết.” Tiết Tri Thiển nhướng mày: “Ta tin tưởng vào khả năng phán đoán của mình.” Thủy công tử ngưng thần nhìn nàng trong chốc lát, mới nói: “Nếu như ta có thể gặp được nàng sớm hơn một chút thì tốt rồi.” Tiết Tri Thiển cười: “Bây giờ cũng chưa muộn.” Thủy công tử dường như đã hạ quyết tâm thật kiên định: “Nàng cho hai ta tháng, hai tháng sau, chúng ta sẽ gặp lại nhau ở nơi này, nếu như nàng vẫn chưa thay đổi ý định thì chúng ta sẽ bắt đầu được không?” Tiết Tri Thiển không hề nghĩ ngợi, liền đáp: “Được, một lời đã định, nhưng mà đến lúc đó, chàng phải nói cho ta biết, chàng là ai.” Thủy công tử nói: “Điều này đương nhiên rồi.” Tiết Tri Thiển đột nhiên hỏi: “Người trong lòng của chàng, nàng ấy am hiểu cái gì nhất?” Thủy công tử không biết vì sao nàng lại hỏi như vậy, chỉ đáp: “Nữ công.” Tiết Tri Thiển nhìn sơ qua thân hình chàng, khẽ gật đầu nói: “Được, vậy hai tháng sau chúng ta gặp lại, ai cũng không được phép nuốt lời.” Ba ngày sau, chính là thời điểm Tiết Tri Thiển cùng Thủy công tử ước định gặp mặt, có bị chọn trúng Thái tử phi hay không tạm thời chẳng quan tâm, nhưng trong ngày hôm đó Hoàng hậu cũng ở trong cung thiết yến muốn mời nàng cùng Hoắc Khinh Ly, nếu như không đi thì chính là tội khi quân, biết làm thế nào cho phải đây? Tiết thừa tướng đã nói với Tiết Tri Thiển, sẽ không để cho nàng bị chọn trúng. Tiết Tri Thiển nói nàng đã có ý trung nhân, đương nhiên sẽ không thèm làm Thái tử phi. Tiết Tri Thâm hiểu rõ Thái tử, nếu quả thật làm Thái tử phi của y thì cũng không hẳn bất khả thi, thế nhưng nếu như không chọn đại tỷ của hắn thì người được chọn sẽ là Hoắc Khinh Ly, vừa rồi thái giám trong cung đến tuyên hắn vào cung, sợ là Thái tử tìm hắn nghĩ kế, một bên là người thân ruột thịt, một bên là người thầm thương trộm nhớ, điều này làm cho hắn quả thực khó xử.",
  "nextChapter": "https://gacsach.top/doc-online/song-phi-yen-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/song-phi-yen-chuong-03"
}