{
  "title": "Tam sinh tam thế Chẩm thượng thư - Phần I - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/23644/tam-sinh-tam-the-cham-thuong-thu-phan-i-chuong-02-phan-1.html",
  "content": "Chương 2 Khi Phượng Cửu còn nhỏ, bởi song thân muốn sống trong thế giới hai người thêm một thời gian, chê nàng vướng bận nên một thời gian dài nàng bị vứt cho cô cô Bạch Thiển nuôi dưỡng. Sống với vị cô cô này, các trò trèo cây bắt chim, xuống sông mò cá Phượng Cửu không lạ, có một lần nàng còn nhân lúc tiểu thúc chợp mắt, nhổ sạch lông Tinh Vệ Điểu mà tiểu thúc nuôi. Thấy những trò ngỗ nghịch đó chẳng là gì so với những trò hồi nhỏ mình làm nên Bạch Thiển mắt nhắm mắt mở cho qua. Bạch Thiển nhận nuôi Phượng Cửu lúc đã là một vị thần tiên thông tỏ đại nghĩa, pháp tướng trang nghiêm, tri thức uyên thâm, thường dạy Phượng Cửu đạo lý đối nhân xử thế. Ví dụ, Bạch Thiển từng dạy Phượng Cửu làm thần tiên quan trọng nhất là không sợ mất thể diện, bởi vì không sợ mất thể diện cũng là một loại dũng khí khiến mình có can đảm đi bước đầu tiên, làm chuyện gì chỉ cần không sợ mất thể diện, bền bỉ không khuất phục, cuối cùng sẽ thành công. Sau này khi Phượng Cửu khích lệ Cục bột nhỏ đấu tranh giành quyền ngủ cùng mẫu thân với phụ quân nó, liền đem đạo lý này truyền lại cho Cục bột nhỏ: “Làm thần tiên quan trọng nhất chính là mặt dày, nếu mặt dày làm gì cũng thành công”. Đêm đó, Cục bột nhỏ nói nguyên văn những lời này với Bạch Thiển, ngỏ ý muốn thỉnh giáo mẫu thân thế nào là mặt dày và phải làm thế nào mới có thể mặt dày hơn cả phụ quân. Bạch Thiển đặt bát canh hạt sen định mang qua thư phòng cho Dạ Hoa xuống, sau đó tìm trong điện Trường Thăng mấy bó kinh Phật dày cộp, xếp chật kín một chiếc xe gỗ, nhân lúc đêm khuya cho người chở đến chỗ Phượng Cửu, kèm lời dặn, ngày mai trước khi mặt trời lặn mà không chép xong, sẽ thu xếp cho nàng xem mặt kén chồng từ chiều tối đến sáng hôm sau. Phượng Cửu đang mơ mơ màng màng đột nhiên bị Nại Nại, tỳ nữ của Bạch Thiển lay gọi, giao cho một chồng kinh thư, nhìn chồng kinh thư cao ngất, chợt nhớ ra ban ngày có nói nhảm gì đó với Cục bột nhỏ, nước mắt hối hận muốn chảy thành sông. Chiều tối hôm sau, Phượng Cửu đang ngập trong đống kinh thư liền bị các tiểu tiên khiêng thẳng đến vườn thượng uyển Bảo Nguyệt Quang ở Tam Thập Nhị Thiên. Trong vườn thượng uyển trồng rất nhiều cây vô ưu, giữa rừng cây rậm rạp có muôn loài hoa đẹp, vốn là nơi Đạo Đức Thiên Tôn của Thái Thanh Cảnh truyền dạy đạo pháp, giải đáp thắc mắc cho các đệ tử. Các vị thần tiên trẻ tuổi ở tứ hải bát hoang lúc này đều đang tụ tập ở đó, ước chừng có đến cả trăm người. Một vài người điềm tĩnh đang khẽ trò chuyện cùng đồng liêu, một vài người nôn nóng đã ngóng nhìn về phía uyển môn. Hai, ba người thì còn dễ giải quyết, năm, sáu người miễn cưỡng cũng có thể giải quyết, nhưng cả trăm người thế này… Phượng Cửu phát hoảng, dù nàng vốn bạo gan, nhưng khi chân vừa chạm đất, bất giác cũng lùi một bước, lại lùi bước nữa, rồi một bước nữa. Cách đó không xa vọng đến giọng nói nửa cười nửa không của Bạch Thiển, thượng thần đang nói với tiểu tiên theo hầu cung kính đứng bên: “Này, ta thấy dứt khoát đem trói nha đầu đó lại thì hơn, nó nhất định phải dự yến hội này đến cùng, không được để nó bỏ trốn giữa chừng”. Phượng Cửu hốt hoảng, lập tức quay người co cẳng chạy. Cắm đầu phi thân vượt tường, đấu trí đấu sức với đám tiểu tiên phía sau, thoát khỏi bọn họ từ lúc nào nàng cũng không hay, chỉ biết lúc vượt qua hai cây sa la cành lá sum suê, cành lay động, mấy đóa hoa nhỏ màu vàng nhạt rơi trên tóc nàng, thì phía sau đã không còn tiếng người đuổi theo. Phượng Cửu thở dốc nhìn lại con đường vừa chạy qua, đúng là không còn bóng người, chỉ thấy Thiên Hà phía xa sóng gợn lấp lóa dưới ánh chiều tà rực rỡ. Họa là từ miệng mà ra, vì cái miệng này nàng đã phải chép kinh suốt một ngày một đêm, lúc này thấy hai cây sa la trước mặt, trong đầu toàn là mấy câu ghi chép trong cuốn kinh “Trường A Hàm”: “Lúc đó Thế Tôn ở thành Kushinagar, giữa hai cây sa la trong rừng Upavattana, Ngài sắp diệt độ(*)”. (*) Đoạn này nói về những giờ phút cuối cùng của Thế Tôn (Phật Như Lai). Upavattana là tên khu rừng sa la ở thành Kushinagar, Ấn Độ. Phượng Cửu giơ tay phủi hoa vương trên đầu, vừa tự khâm phục bản thân có thể nhớ được một câu kinh khó như thế, thực không uổng công chép suốt một ngày một đêm, học vấn nâng cao không ít, lại vừa nhìn ngó xung quanh một lượt, thầm nghĩ mình chạy lâu như vậy người vừa bẩn vừa mệt lại buồn ngủ, có nên cởi bỏ xiêm y đến suối Uông Thiên phía sau hai cây sa la tắm một cái không nhỉ. Nàng đắn đo rất lâu. Thấy trăng đã mọc ở đằng đông, tuy không cao lắm, không cảm thấy thơ mộng như khi người dưới trần ngước nhìn xa xa, nhưng ánh bạc thanh lạnh tỏa xuống cũng miễn cưỡng rải khắp hoa lá cỏ cây, núi non trước mặt. Gần đó, trên mặt nước xanh ngắt sương khói bốc mịt mờ, tỏa ra tiên khí ấm áp. Phượng Cửu cẩn thận nhìn quanh, thấy cũng đã qua giờ Tuất (bảy đến chín giờ tối), ước chừng lúc này không còn ai đến đây, liền chạy tới bên suối thò tay thử nước, mới yên tâm lần lượt cởi bỏ từng lớp xiêm y, thận trọng bước xuống dòng suối trong trẻo trước mặt. Bám vào bờ, trầm mình xuống cho làn nước ấm nóng ngập tới cổ. Phượng Cửu khoan khoái thở phào, nhìn những bông hoa sa la trôi dập dờn trên mặt nước, bản tính ham chơi bị kìm nén bấy lâu lại nổi lên, đang định vớt lên kết thành vòng hoa, chợt nghe có tiếng nước chảy rào rào đằng sau tảng đá trắng to tướng giữa dòng nước. Bàn tay trần của nàng giơ ra nhặt hoa trôi liền treo cứng trên không. Làn nước xanh ngắt chao động làm vỡ vụn ánh trăng, bỗng một bóng người áo trắng đi ra từ sau tảng đá. Phượng Cửu nín thở, nhìn thấy bóng người đó rẽ nước tiến lại mỗi lúc một gần. Trong làn sương khói dần dần hiện ra một thân hình cao lớn, mái tóc màu trắng và gương mặt vô cùng tuấn tú. Phượng Cửu dán người vào bờ suối, dù vốn mặt dày nhưng lúc này nàng thực sự thấy ngượng ngùng, mặt trắng bệch. Dù gì cũng là nữ vương Thanh Khâu, nàng lập tức trấn tĩnh, thậm chí còn muốn tỏ ra bình thường, ung dung đường hoàng lên tiếng chào người đó. Nhưng trong hoàn cảnh này, chào hỏi thế nào cũng là một nghệ thuật. Nếu gặp khi đang vãn cảnh ngắm hoa, có thể hàn huyên một câu: “Hôm nay trời đẹp, Đế Quân cũng đến đây thưởng hoa ư?”, nhưng lúc này không thể giơ cánh tay trần lên vẫy mà rằng: “Hôm nay trời đẹp, Đế Quân cũng đến đây tắm ư?”. Đang ảo não nghĩ không biết nên mở lời thế nào, đã thấy Đông Hoa thong dong đi đến phía chếch bờ bên kia, đang sắp bước lên bờ. Cả quá trình không hề liếc qua nàng một cái. Phượng Cửu nghĩ có lẽ chàng không nhìn thấy mình, vậy lần này liệu có thể coi như chưa mất thể diện trước mặt chàng không? Vừa định thầm thở phào nhẹ nhõm, một chân Đông Hoa vừa bước lên bờ lại dừng lại một chút, liền sau đó một chiếc áo choàng tung ra trùm lên đầu nàng. Cùng lúc đó, nàng nghe thấy cách đó không xa có tiếng nói vọng đến, nghe như là Liên Tống Quân có vẻ bối rối nói: “Ôi da, làm phiền làm phiền, đệ không nhìn thấy gì hết, đệ đi ngay đây”. Phượng Cửu sững sờ kéo chiếc áo trắng của Đông Hoa từ trên đầu xuống, mắt nhìn mấy cành vô ưu khẽ đung đưa dưới ánh trăng bên cạnh nguyệt môn(*). (*) Nguyệt môn là một loại hình cửa đặc trưng của kiến trúc Trung Hoa cổ. Loại cửa này hình tròn, dành cho người đi bộ, chủ yếu sử dụng vào mục đích trang trí. Đông Hoa chỉ mặc áo trong, đứng trên bờ nhìn nàng một lúc rồi hỏi: “Ngươi làm gì ở đây?”. “Tắm”. Phượng Cửu thận trọng và thật thà trả lời, gương mặt trắng hồng bởi nước nóng. Trả lời xong nàng mới chợt nhớ ra, tuy nước suối màu xanh, nhưng trong suốt đến độ có thể nhìn thấy đáy. Sắc hồng trên mặt lan ra, trong chốc lát cả cơ thể đỏ ửng như vừa nhúng vào nước sôi, ấp úng nói: “Ngài… ngài mau nhắm mắt lại, không được nhìn, không, quay đi, mau quay đi”. Đông Hoa lại chậm rãi nhìn nàng từ đầu đến chân rồi quay người lại một cách rất có tu dưỡng. Phượng Cửu luống cuống giơ tay với chỗ xiêm y lúc trước để trên bờ, nhưng lúc cởi không ngờ bị rơi vào tình cảnh thế này, từ áo ngoài đến áo trong đều để khá xa. Muốn lấy được chiếc gần nhất cũng phải vươn người lên khỏi mặt nước. Nàng không biết nên làm thế nào, quả thật vô cùng hoảng loạn, lại quên rằng mình vốn là hồ ly, nếu lúc này biến lại nguyên thân, chắc chắn Đông Hoa sẽ chẳng nhìn thấy gì. Đang cuống thì nhìn thấy một bàn tay cầm chiếc váy trắng của nàng, chậm rãi chìa trước mặt nàng, những ngón thon dài, móng tay sáng bóng hồng hào. Đông Hoa vẫn quay đi chỗ khác, nàng cẩn thận nhìn mặt chàng, hàng mi dày hơi khép, may quá, chàng vẫn nhắm mắt. Đang định đón lấy chiếc váy, bỗng lại kinh ngạc: “Sao ngài biết tiểu bối muốn mặc xiêm áo?”. Bình thường để xứng với thân phận nữ vương Thanh Khâu, Phượng Cửu thường tỏ vẻ khoan dung chín chắn, lúc này lại để lộ bản tính trẻ con, cuối cùng cũng giống một tiểu nữ thần hiếu động. Đông Hoa dừng tay, ra vẻ muốn lấy lại chiếc váy. Cuối cùng nàng cũng không cứng rắn như ngoài miệng, giật phăng chiếc váy nhanh như con báo vồ linh dương, luống cuống ngụp trong nước, mặc vội vào người. Xong xuôi mới bước lên bờ, cảm thấy lần này quá mất thể diện, không buồn nói một lời cáo từ, định men theo con đường lúc trước vượt tường rời khỏi đây. Nhưng bị Đông Hoa gọi lại: “Này, ngươi bỏ quên đồ”. Phượng Cửu tò mò quay đầu, thấy Đông Hoa đang cúi người nhặt lên vật gì. Định thần nhìn lại, nàng cảm thấy máu toàn thân bỗng dồn hết lên đầu. Trong tay Đông Hoa là chiếc yếm. Chiếc yếm màu tím hồng. Chiếc yếm của nàng. Cổ áo Đông Hoa hơi hé, lộ ra một phần xương đòn, mặt thản nhiên cầm chiếc yếm của nàng, thản nhiên đưa yếm cho nàng. Phượng Cửu cảm thấy trời đất rung chuyển, không biết nên nhận hay không. Đang dùng dằng thì cành cây vô ưu bên nguyệt môn lay động mạnh, liền ngay đó bóng dáng tao nhã của Liên Tống Quân xuất hiện. Thấy hai người dùng dằng như vậy, cái bóng tao nhã kia sững lại, một lúc sau mới run run khóe miệng, nói: “Vừa rồi… đánh rơi chiếc quạt nên định quay lại lấy, làm phiền rồi, hôm khác sẽ đến tạ lỗi, nhị vị… cứ tiếp tục…”. Phượng Cửu quả thật sắp khóc đến nơi, một tay che mặt, tay kia giật cái yếm, quay người nhảy phắt qua tường chạy biến mang theo làn gió làm lay động chùm hoa sa la trên cây. Liên Tống vẫn run run khóe miệng, nhìn Đông Hoa: “Hiền huynh không đuổi theo ư?”. Rồi lại tiếp: “Mỹ nhân huynh gặp ở Thừa Thiên Đài hôm đó chính là Phượng Cửu của Thanh Khâu sao?”. Rồi lại tiếp: “Nhưng huynh cũng nên cân nhắc kỹ, nếu lập nàng làm đế hậu, thì sau này phải gọi tiểu tử Dạ Hoa kia là cô phụ…”. Đông Hoa thong thả chỉnh lại tà áo, nghe vậy nói: “Mấy ngày trước, ta nghe đồn đệ có ý với Thành Ngọc Nguyên Quân?”. Liên Tống gập chiếc quạt trong tay, trả lời: “Việc này...”. Đông Hoa nói tiếp: “Ta định mấy ngày nữa nhận Thành Ngọc làm con nuôi, không biết ý đệ thế nào?”. Liên Tống: “…”. Phượng Cửu vốn là một thần tiên không câu nệ tiểu tiết, nhưng với tính cách như vậy thỉnh thoảng câu nệ tiểu tiết một lần, tiểu tiết này lại nảy sinh những rắc rối không nhỏ, tổn thương lớn thế nào khỏi nói cũng biết. Chuyện xảy ra với Đông Hoa, Phượng Cửu bị tổn thương nghiêm trọng, trốn biệt hai ngày liền trong điện Khánh Vân của Cục bột nhỏ mới nguôi ngoai. Nhưng tựu chung lòng vẫn còn khúc mắc, hy vọng ai đó có thể giúp nàng giải tỏa. Cô cô Bạch Thiển thì không thể. Vậy là, Phượng Cửu ngập ngừng hỏi Cục bột nhỏ: “Nếu đệ từng thích một cô nương, nhiều năm sau gặp lại cô nương ấy”. Nàng suy nghĩ một lúc cố tìm ví dụ sát thực nhất, rất lâu sau nghiêm nghị nói: “Nhưng cô nương đó lại phát hiện đến giờ đệ vẫn quấn tã, đệ sẽ làm thế nào?”. Cục bột nhỏ trợn mắt phản bác: “Đệ không quấn tã lâu rồi”. Phượng Cửu nghiêm túc an ủi: “Ấy là tỷ chỉ nói giả dụ, giả dụ”. Cục bột nhỏ ngẫm nghĩ một hồi, khuôn mặt bé nhỏ đỏ bừng, xấu hổ ngoảnh mặt đi, ngại ngùng nói: “Quá mất thể diện, mất thể diện như vậy, chỉ có chuyện Phượng Cửu tỷ tỷ gặp lại người trong mộng, cuối cùng lại đánh rơi yếm trước mặt người ta mới bì được thôi”. Cục bột nhỏ vẫn ngại ngùng, dè dặt gợi ý, “Nếu thế, tốt nhất nên đập đầu vào đậu phụ mà chết đi cho rồi”. Sau chuyện đó, Phượng Cửu lòng vừa vui lên chút ít lại ủ rũ ba, bốn ngày nữa. Mãi đến tối ngày thứ tư, thượng thần Bạch Thiển sai một tiểu tiên đến báo cho Phượng Cửu rằng, mấy ca nữ gặp nạn ở Thừa Thiên Đài mấy hôm trước đã hồi phục hoàn toàn, đêm nay tại Hợp Bích Viên sẽ diễn một tích mới về một nữ anh hùng, mời nàng cùng đến thưởng thức, như vậy mới kéo được Phượng Cửu ra khỏi điện Khánh Vân mù mịt mây sầu. Trong Hợp Bích Viên, trên sân khấu mới dựng, một đoàn nữ tướng trang phục lòe loẹt, í a ca hát rất náo nhiệt. Bạch Thiển cầm chiếc quạt lụa trắng, ghé tai Phượng Cửu, hỏi: “Mấy ngày nay, trên Thiên giới có một tin đồn khá thú vị lan truyền rất ầm ĩ, không biết con đã nghe chưa?”. Bạch Thiển ho một tiếng, “Dĩ nhiên đối với chuyện này, cô cô cũng không mấy bận tâm”. Phượng Cửu vô cùng hứng thú, cầm chén trà lên, ghé lại gần, ngừng một lát, trả lời rất chừng mực: “Con thấy, cô cô quả thực cũng không mấy bận tâm, thật ra con cũng thế, nhưng cô cô cứ nói thử xem”. Bạch Thiển gật đầu, chậm rãi nói: “Đúng thế, chúng ta không phải người thích bàn tán chuyện của người khác, vậy thì có chuyện này chắc chắn con không thể ngờ, Đông Hoa Đế Quân trước nay chúng ta luôn xem là người vô cùng chính trực, hóa ra không thể trông mặt mà bắt hình dong được, hơn ba trăm năm trước con dứt duyên với ông ta, cô cô thấy đó cũng là ông trời phù hộ con, dứt rất đúng”. Phượng Cửu nghiêm nghị ngẩng đầu. Bạch Thiển bóc vỏ một quả hạch đào: “Nghe nói ông ta vẫn giấu trong cung Thái Thần một tiên nữ nhan sắc chim sa cá lặn, lại còn rất mực sủng ái nàng ta”. Phượng Cửu đặt chén trà trong tay xuống, lát sau mới cụp mắt nói: “Nói vậy là, bao nhiêu năm nay Đế Quân không ra khỏi cung Thái Thần chính là vì thế”. Cười một tiếng: “Cũng phải, bên cạnh đã có giai nhân bầu bạn, không ra khỏi cung chắc cũng chẳng thấy cô đơn”. Bạch Thiển đưa quả hạch đào đang bóc dở cho nàng: “Con cũng đừng bận tâm, chung quy con và ông ta đã chẳng có quan hệ gì, cô cô kể chuyện này cũng không phải muốn làm con phiền muộn”. Phượng Cửu lấy lại tinh thần, nhấc chén trà lên, nói: “Không biết người được Đế Quân yêu thích là ai?”. Bạch Thiển ờ một tiếng, tiếp: “Ta đã thăm dò Ti Mệnh, tất nhiên không phải là ta cố ý thăm dò, ta vốn không mấy hứng thú với chuyện này. Nhưng, ở chỗ Ti Mệnh cũng chẳng thăm dò được gì. Mặc dù các vị thần tiên bí mật truyền tai nhau rất rôm rả, cũng có vài suy đoán về vị tiên nữ kia, nhưng Đông Hoa xưa nay không dính líu gì tới những chuyện phong nguyệt, cho nên ngoài nghĩa muội của ông ta là công chúa Tri Hạc, họ cũng chẳng đoán ra là ai. Có điều khoan nói công chúa Tri Hạc những năm qua đều ở Hạ giới chịu tội, ta thấy người đó không thể là công chúa”. Phượng Cửu cầm chén trà, chăm chú nghe. Bạch Thiển nhấp một chút trà nhuận họng, nói tiếp: “Còn về tiên nữ kia, thì chỉ có một chuyện là chắc chắn, đó là sáu, bảy ngày trước, lúc Đông Hoa cùng nàng ta tắm ở ôn tuyền trong cung Thái Thần, tình cờ bị Liên Tống Quân bắt gặp, vậy mới lộ ra mấy tin đồn về chuyện này”. Bạch Thiển vừa dứt lời, Phượng Cửu ngã lăn từ trên ghế xuống, nàng chống tay xuống đất nói: “… Tắm ở ôn tuyền?”. Bạch Thiển cúi đầu ngạc nhiên nhìn nàng, như gặp được tri âm, nói: “Con cũng thấy ngạc nhiên à? Ta cũng vô cùng ngạc nhiên. Hôm trước còn có một tin đồn mới, nói rất chi tiết, rất có lý, cũng có phần đáng tin. Thành Ngọc Nguyên Quân mà Liên Tống Quân đang có tình ý đó, con biết không? Hồi trước lúc ta không sống cùng Cục bột nhỏ, may có Nguyên Quân chăm sóc. Nghe nói thật ra Thành Ngọc Nguyên Quân này chính là con riêng của Đông Hoa Đế Quân với vị tiên nữ kia”. Phượng Cửu đang bám vào mép bàn đứng dậy lại ngã vật ra lần nữa. Bạch Thiển đưa tay kéo nàng lên, ân cần hỏi: “Cái ghế này không chắc hay sao?”. Phượng Cửu bám mép bàn, cười khan đáp: “Trên kia người ta diễn quá hay khiến lòng con muôn vàn xúc động, nên mới thất lễ như vậy”. Nàng thản nhiên nói dối, mặt không biến sắc, nhân cơ hội liếc lên sân khấu, sau khi nhìn rõ họ đang diễn gì, khóe mắt nàng giật giật. Trên sân khấu sáng trưng đang diễn cảnh nữ tướng quân oai hùng không may sa vào tay địch, bị quân địch trói vào cột, dùng cực hình hành hạ rất thê thảm. Bạch Thiển nhìn lên sân khấu, lại quay sang nhìn Phượng Cửu, vẻ mặt đầy phức tạp: “Thì ra… khẩu vị của con là thế…”. “…”. Phượng Cửu xác định rất rõ thân phận mình: Nàng là một quả phụ. Phàm trần có câu ngạn ngữ mà ai ai cũng biết: “Trước nhà quả phụ lắm thị phi”. Phượng Cửu tỉnh táo nhận ra rằng mình là quả phụ nhiều năm như vậy, trước nhà không có nửa lời thị phi, thực ra không phải do bản thân nàng đức hạnh đến đâu, mà do ở Thanh Khâu người ta không thích tám chuyện người khác như ở Cửu Trùng Thiên. Nhưng hôm nay nàng nghe kịch trong tâm trạng hết sức lo lắng, cảm thấy đã là quả phụ quả thực không nên vướng vào những tin đồn đào hoa đó. Tuy tin đồn với Đông Hoa là chuyện ba trăm năm trước nàng mơ còn không dám. Phượng Cửu có một ưu điểm mà ngay cả đến cô cô Bạch Thiển cũng không bằng. Bạch Thiển gặp việc gì suy nghĩ không thông, nếu chưa nghĩ thông sẽ không chịu được, nhưng Phượng Cửu nàng không như vậy, nàng hoàn toàn làm theo bản năng. Nàng cảm thấy ưu điểm lớn nhất của mình thật ra không phải là tài nấu nướng, Ti Mệnh từng khen nàng lúc kiên gan thì thật kiên gan, lúc từ bỏ thì thật dứt khoát, nàng cảm thấy mình xử sự xứng với lời khen đó. Mấy ngày trước là do nàng chưa chuẩn bị tốt, về sau nhớ ra một câu châm ngôn do nàng tự đúc kết. Nàng đã sống ba vạn năm, những câu châm ngôn tích lũy được cũng tới cả ngàn vạn, phải nghĩ mãi mới tìm ra: “Không nên dây vào kẻ nam nhi vương vấn với nhiều nữ nhi, cũng không nên dây vào kẻ nam nhi vương vấn với nhiều nam nhi khác”. Nàng từng thích Đông Hoa chết đi được, lúc ấy nàng thật kiên gan, nhưng Đông Hoa lại không để ý đến nàng, rất có thể đã có ý trung nhân khác. Nàng tự hạ thân phận vào làm tỳ nữ quét dọn trong cung của chàng mấy trăm năm, mà chưa từng được nói với chàng một câu. Nàng cảm thấy nên coi chuyện này như chưa từng xảy ra, mà vốn dĩ đối với Đông Hoa chuyện này có lẽ cũng chưa từng xảy ra. Bây giờ nàng đã hiểu, nàng nên đối xử với Đông Hoa bình thường như những vị tiên khác, như thế mới phải đạo, đương nhiên tránh được thì vẫn nên tránh, để khỏi sinh lắm phiền hà.",
  "nextChapter": "https://gacsach.top/doc-online/23645/tam-sinh-tam-the-cham-thuong-thu-phan-i-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/107923/tam-sinh-tam-the-cham-thuong-thu-phan-i-chuong-01-phan-2.html"
}