{
  "title": "Tam sinh tam thế Chẩm thượng thư - Tiết Tử",
  "url": "https://gacsach.top/doc-online/23642/tam-sinh-tam-the-cham-thuong-thu-tiet-tu.html",
  "content": "Mở đầu Tháng ba cỏ xanh tận cuối trời, tháng tư oanh vui chao cánh, bên ngoài Đông Hải vạn trùng khơi, rừng đào mười dặm đang độ trổ hoa, hoa bạt ngàn tầng tầng rực rỡ, một bức gấm thêu lộng lẫy giữa càn khôn. Thiên tộc ở Cửu Trùng Thiên liên hôn với cửu vĩ Bạch hồ tộc ở Thanh Khâu, các bậc tôn trưởng hai tộc thong dong nghị đàm hết ngày này sang ngày khác, trải qua hai trăm hai mươi ba năm nghị đàm gian nan, cuối cùng đại hôn được ấn định vào một ngày đầu năm. Ngày lành được lựa chọn công phu, đúng vào tiết cuối xuân hoa đào nở rộ. Tân lang cùng tân nương sau những lận đận kéo dài hơn hai trăm năm đến nay mới viên mãn thành thân chính là thái tử Dạ Hoa của Cửu Trùng Thiên và thượng thần Bạch Thiển, đế cơ(*) của Thanh Khâu. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com – gác nhỏ cho người yêu sách.] Cả tứ hải bát hoang(**) đã sớm chờ đợi đại hôn lễ này từ lâu, chúng tiên lớn nhỏ ai nấy đều đoán Lão Thiên Quân hẳn sẽ tổ chức hôn lễ này tưng bừng, long trọng nhất bậc. Ngoài cách đó ra, mọi người không thể nghĩ ra được ngài còn cách nào khác để thể hiện quân uy của mình. (*) Đế cơ: cách gọi tôn kính đối với nữ vương. (**) Tứ hải bát hoang: chỉ bốn biển và tám vùng lục địa. Mặc dù vậy, khi thấy đoàn đón dâu trùng trùng như sóng từ Thiên giới cuồn cuộn tiến vào Thanh Khâu, xuất hiện bên bờ biển Vãng Sinh trên núi Vũ Trạch, Mê Cốc Tiên Quân cầm chiếc khăn đứng ở bờ bên kia cảm thấy có vẻ mình chưa đánh giá đúng Thiên Quân. Đoàn đón dâu không phải là đông, mà vô cùng, vô cùng đông, kéo dài bất tận, hùng hậu không thể tưởng tượng. Mê Cốc Tiên Quân trước nay luôn theo hầu bên cạnh thượng thần Bạch Thiển, là vị địa tiên sống ở Thanh Khâu đã lâu nên cũng hiểu nhiều biết rộng. Theo luật lệ Thiên giới, tân lang không đi đón tân nương, việc này do huynh trưởng tân lang đảm trách. Mê Cốc nghĩ, Mặc Uyên có thể coi là huynh trưởng của thái tử Dạ Hoa, vì vậy vị tôn thần này xuất hiện trong đoàn đón dâu là hợp tình hợp lý. Tôn thần xuất hành, tùy tùng theo hầu phải là các vị thần tiên bậc cao, nhưng lại không được quá cao, vậy thì xem ra, Ti Mệnh Tinh Quân, vị tiên chuyên quản vận mệnh người trần, “ăn lương” của Nam Cực Trường Sinh Đại Đế trên Thiên giới theo hầu cũng là hợp tình hợp lý. Còn Liên Tống Thần Quân con trai thứ ba của Thiên Quân quanh năm xuất quỷ nhập thần đi đằng trước Ti Mệnh chính là tam thúc của thái tử, hình như không có phận sự ở đó, chắc là đến góp vui. Mê Cốc suy nghĩ rất lâu, tại sao ba vị tôn thần phúc khí dồi dào đó cùng xuất hiện trong đoàn đón dâu, nghĩ mãi cũng tìm ra được vài nguyên do. Nhưng vị tiên tóc trắng áo choàng tím đi bên cạnh Mặc Uyên là người đã ở ẩn mười mấy vạn năm như lời đồn đại, vốn không vạn bất đắc dĩ không dễ bước chân khỏi Cửu Trùng Thiên, chỉ thỉnh thoảng xuất hiện trong những bức họa hoặc vài yến tiệc cực lớn, người khiến hậu thế luôn hoài niệm, Đông Hoa Đế Quân tại sao cũng xuất hiện trong đoàn đón dâu? Mê Cốc vắt óc suy nghĩ nhưng nghĩ mãi cũng không ra. Ở bờ biển bên này, cách cả mặt biển Vãng Sinh trùng trùng sóng biếc, mặc dù mắt rất tinh, nhưng Mê Cốc cũng không nhìn rõ gì hơn. Đoàn đón dâu rầm rộ, khí thế ngút trời tiến đến vịnh Nguyệt Nha, nhưng chưa vượt biển ngay, mà dừng lại bên bờ biển, hàng tiểu tiên nga đi cuối đoàn lần lượt tiến lên chuẩn bị ấm chén, sắp xếp chỗ ngồi để các vị tôn thần nghỉ chân. Biển Vãng Sinh xanh ngắt, gió hiu nhẹ, hoa vũ thời bờ bên này cố vớt vát chút khí xuân muộn cuối cùng từ từ nảy ra những nụ non xanh biếc. Tam điện hạ của Thiên giới, tam thúc của tân lang, Liên Tống Quân lơ đãng mở nắp chén trà, thong dong nói với Ti Mệnh đứng bên: “Trước khi khởi hành bản quân có nghe nói Thanh Khâu thật ra có hai vị đế cơ, ngoại trừ Bạch Thiển sắp gả cho Dạ Hoa, hình như còn có một hậu bối nữa thì phải?”. Ti Mệnh mặc dù có địa vị thấp hơn Đông Hoa Đế Quân rất nhiều, nhưng có may mắn cùng Đông Hoa Đế Quân được mệnh danh là hai bộ toàn thư sống của Cửu Trùng Thiên. Chỉ có điều, Đông Hoa Đế Quân là bộ pháp điển(*) toàn thư sống, còn Ti Mệnh lại là bộ bát quái toàn thư sống, nổi tiếng bởi biết rõ bí mật ba đời tổ tông của cả những người không mấy quen biết. (*) Những tác phẩm kinh điển của Phật giáo. Bộ bát quái toàn thư sống đang thấy bức bối suốt cả buổi sáng bởi không khí trang trọng của đoàn đón dâu kéo dài mười dặm, lúc này, đã có cơ hội mở miệng, mặc dù nôn nóng muốn chuyện phiếm, nhưng mặt vẫn làm bộ trịnh trọng, chắp tay vái, thi lễ đầy đủ, mới từ tốn cất lời: “Tam điện hạ nói phải, Thanh Khâu thực sự có hai vị đế cơ. Vị nhỏ tuổi kia chính là tôn tử duy nhất của nhà họ Bạch, mang hai dòng máu bạch hồ và xích hồ, cả tứ hải bát hoang chỉ có duy nhất một hồ ly chín đuôi lông đỏ, là điện hạ Phượng Cửu. Thiên tộc có ngũ phương ngũ đế, nước Thanh Khâu cũng có ngũ hoang ngũ đế, bởi vì thượng thần Bạch Thiển sớm muộn cũng gả vào Thiên tộc, cho nên hai trăm năm trước, thượng thần đã trao đế vị của Thanh Khâu cho cháu gái là điện hạ Phượng Cửu. Khi kế vị, tiểu điện hạ chỉ mới ba vạn hai nghìn tuổi, Bạch Chỉ Đế Quân thậm chí còn có ý để điện hạ Phượng Cửu kế thừa ngôi vị cao nhất Thanh Khâu, tuổi còn trẻ đã quyền cao chức trọng như vậy, có điều… cũng hơi kỳ lạ”. Tiểu tiên nga bước tới rót trà, Ti Mệnh dừng lại, bưng chén trà bốc khói đưa lên miệng, qua làn khói mờ, đưa mắt liếc Đông Hoa ngồi bên cũng đang lặng lẽ uống trà. Liên Tống hình như được khơi hứng thú, tựa vào ghế đá giơ tay ra hiệu, nheo mắt cười cười: “Nói tiếp đi”. Ti Mệnh gật đầu, nghĩ một lát, lại tiếp: “Thật ra tiểu tiên đã biết điện hạ Phượng Cửu từ lâu, khi đó, điện hạ mới khoảng hai vạn tuổi, lúc nào cũng ở bên Bạch Chỉ Đế Quân, bởi là cháu gái duy nhất nên rất được cưng chiều, tính cách vì thế cũng rất hiếu động, những chuyện như câu cá, bắt chim đương nhiên khỏi bàn, còn thường thích trêu chọc người khác, ngay tiểu tiên cũng bị điện hạ đùa giỡn mấy lần. Nhưng...”. Ti Mệnh dừng lại một chút, “Hơn hai trăm năm trước điện hạ đã xuống Phàm giới một lần, đi mấy chục năm, sau khi trở về không biết tại sao trở nên trầm lặng hơn nhiều. Nghe nói, ngày từ Phàm giới trở về, điện hạ mặc một bộ tang phục. Hơn hai trăm năm trôi qua, điện hạ cũng đã trưởng thành, vì được nuôi dưỡng để trở thành nữ vương, có lẽ cũng vì lo lắng điện hạ không có người ở bên phò trợ, cho nên một trăm năm qua Bạch Chỉ Đế Quân đã chọn cho điện hạ vài vị hôn phu, nhưng điện hạ…”. Liên Tống sốt ruột hỏi: “Nàng ta thế nào?”. Ti Mệnh lắc đầu, ánh mắt như vô tình lại liếc về phía Đông Hoa Đế Quân, tỏ vẻ tươi cười, nói: “Thật ra cũng không có gì, chỉ là điện hạ một mực cho rằng mình đã xuất giá, dù phu quân đã qua đời, nhưng cũng không thể tái giá. Hơn nữa lại nghe nói hơn hai trăm năm nay, điện hạ chưa một ngày gỡ chiếc trâm hoa trắng khỏi mái tóc, cũng chưa lúc nào bỏ tang phục”. Liên Tống chống cằm tựa vào ghế đá: “Nghe ngươi kể, ta lại sực nhớ bảy mươi năm trước cơ hồ đã xảy ra một chuyện, Thương Di Thần Quân ở núi Chức Việt thành thân, hình như có liên quan đến Thanh Khâu?”. Ti Mệnh nghĩ một lát, muốn đáp, nhưng thượng thần Mặc Uyên ngồi bên cạnh im lặng nãy giờ đã lên tiếng, giọng thanh sảng lạnh lùng: “Chỉ là Bạch Chỉ muốn gả Phượng Cửu cho Thương...”. Ti Mệnh bên cạnh vội nhắc: “Thương Di”. Mặc Uyên nói tiếp: “Gả cho Thương Di, sai trói Phượng Cửu đưa lên kiệu hoa, Phượng Cửu tức giận, đêm đó liền hủy hoại Thần Cung của núi Chức Việt mà thôi”. Hai chữ “mà thôi” từ miệng Mặc Uyên thốt ra nhẹ tựa mây bay, Ti Mệnh nghe mà tim đập chân run. Chuyện này quả thực Ti Mệnh không biết, cảm thấy nên tiếp lời, nhưng đắn đo mãi cũng chỉ thốt lên một tiếng “Ôi…” thật dài. Liên Tống tay cầm quạt, mỉm cười, ngồi thẳng người, nói với Mặc Uyên: “Vậy là đúng rồi, ta nhớ có ai đó kể với ta, hôn lễ năm xưa hình như ngài còn làm chủ hôn. Theo lời kể thì Thương Di Thần Quân lại thật lòng yêu Phượng Cửu, vị tân nương chưa bái đường, còn làm loạn Thần Cung của mình, đến nay cung điện được tu sửa lại vẫn còn treo mấy bức họa của Phượng Cửu, Thương Di vẫn ngày ngày nhìn ngắm nhớ cố nhân”. Mặc Uyên không nói thêm nữa, Ti Mệnh lại than: “Nhưng yêu là một chuyện, có được yêu lại hay không lại là chuyện khác. Tiểu tiên còn nghe nói Tần Cơ ở núi Chung Hồ si mê tứ ca Bạch Chân của thượng thần Bạch Thiển, nhưng làm gì có gan tranh giành với thượng thần Chiết Nhan”. Gió thổi, những bông hoa vũ thời không ngừng lay động. Mấy vị tôn thần dáng vẻ trang nghiêm chuyện phiếm xong, ai về chỗ nấy, có vị nghỉ ngơi, có vị thưởng trà, có vị ngắm cảnh. Nhưng mấy tiểu tiên đứng hầu bên cạnh nghe lỏm được câu chuyện bí mật như thế, không sao giữ được bình tĩnh, ai nấy hưng phấn đỏ cả mặt, nhưng lại không dám bàn tán ra miệng, chỉ đưa mắt nhìn nhau thầm trao đổi, bên bờ biển Vãng Sinh lúc này chỉ toàn những ánh mắt “đắm đuối”. Một tiểu tiên biết ý đưa cho Ti Mệnh chén trà để nhuận họng, Ti Mệnh Tinh Quân dùng nắp gẩy vụn trà nổi trên mặt chén, ánh mắt lượn mấy vòng rồi lại liếc sang Đông Hoa Đế Quân, khẽ nhíu mày, tư lự. Liên Tống xoay chén trà trong tay, cười hỏi: “Ti Mệnh, hôm nay ngươi bị máy mắt hả, sao cứ liếc Đông Hoa thế?”. Đông Hoa Đế Quân ngồi cách đó hai trượng(*) đặt chén trà xuống, hơi ngước mắt lên, Ti Mệnh ngượng ngùng cười khan hai tiếng, mở miệng đang định nói thì “ào” một tiếng, mặt biển bỗng bùng lên một cơn sóng lớn. (*) Đơn vị đo chiều dài cổ của Trung Quốc, tương đương 3,3 mét. Ngọn sóng dâng cao mười trượng rồi tản ra lấp loáng trong nắng sớm, bên bờ vịnh Nguyệt Nha bỗng xuất hiện một mỹ nhân xiêm y trắng muốt. Suối tóc đen nhánh của mỹ nhân vắt trên cánh tay để trần trắng như tuyết, trên mái tóc cài chiếc trâm hoa cũng màu trắng, xiêm y của nàng cơ hồ không thấm nước, dường như còn bay nhẹ trong gió mai, trên người nàng hầu như không dính hạt nước. Suối tóc đen lại ướt đẫm, vài sợi tóc mai dính vào má, có vẻ rất lạnh, nhưng khóe mắt cong cong lại vô cùng ấm áp, nàng mủm mỉm nhìn Ti Mệnh Tinh Quân vừa rồi còn buôn chuyện rất rôm rả. Ti Mệnh luống cuống bưng chén trà che mặt, Liên Tống đưa chiếc quạt trong tay cho Ti Mệnh: “Mặt ngươi quá to, chén trà không che hết, dùng cái này đi”. Ti Mệnh mặt đầy khó xử, mấy lần định quỳ xuống, mặt nặn ra một nụ cười vô cùng đau khổ: “Không biết điện hạ Phượng Cửu du thủy đến đây, vừa rồi tiểu tiên lỗ mãng, xin điện hạ niệm tình quen biết bấy lâu, lượng thứ cho tiểu tiên”. Mặc Uyên liếc nhìn Phượng Cửu hỏi: “Ngươi ẩn mình dưới biển Vãng Sinh làm gì thế?”. Phượng Cửu toàn thân xiêm y trắng muốt, đứng trên mặt nước yên tĩnh, đoan trang trả lời: “Rèn luyện sức khỏe ạ”. Mặc Uyên cười nói: “Vậy ngươi lên đây làm gì? Phải chăng muốn hù dọa Ti Mệnh một phen?”. Phượng Cửu ngập ngừng, nhìn về phía Ti Mệnh đang khổ sở quỳ trên đất: “Ngươi vừa nói, vị Tần Cơ nào đó ở núi Chung Hồ thích tiểu thúc của ta thật sao?”. “…”",
  "nextChapter": "https://gacsach.top/doc-online/23643/tam-sinh-tam-the-cham-thuong-thu-phan-i-chuong-01-phan-1.html",
  "prevChapter": "https://gacsach.top/tam-sinh-tam-the-cham-thuong-thu-tap-1_duong-that-cong-tu.full"
}