{
  "title": "Thức tỉnh - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/77907/thuc-tinh-chuong-04-05.html",
  "content": "Chương 4 CẮM CÚI THEO TIẾN SĨ Davidoff xuống cuối hành làng, tôi cố xua đi bao suy nghĩ rối ren sau khi chứng kiến chuyện vừa rồi. Tôi là một người gọi hồn: chuyên giải quyết những vấn đề liên quan đến hồn ma. Như vậy nhất định ả nọ là ma, dù bản năng thôi thúc tôi nghĩ khác. Hiện tại, tôi chỉ dám chắc một điều là mình chẳng vội quay về căn phòng đó làm gì. “Chloe…” Thấy tôi liên tục xoa cánh tay sởn da gà, tiến sĩ Davidoff dừng bước. “Em lạnh à? Để tôi bảo họ nâng nhiện độ phòng lên nhé. Em phải thật thoải mái mới được.” Chúng tôi tiếp tục đi. “Thoải mái về mặt thể chất thôi chưa đủ, phải không nào?” tiến sĩ nói tiếp. “Một điều quan trọng không kém, thậm chí quan trọng hơn là tinh thần phải ổn định. Phải luôn cảm thấy mình được an toàn. Tôi biết em rất buồn và hoang mang. Nếu không giải đáp những thắc mắc của em, mọi việc còn tệ hơn. Thú thật là chúng tôi đã quá nôn nóng khi bắt tay tìm đến những nơi em chỉ.” Chắc chắn họ chưa đi hết mọi chỗ theo lời khai của tôi. Tôi thừa biết ông ta chỉ đang đối chiếu lời tôi xem có khớp với lời khai của Rae hay không. Rae chưa biết điểm hẹn thật sự, tôi chỉ mới nói với cô ấy là thể nào bốn chúng tôi cũng sẽ gặp lại nhau. Tiến sĩ Davidoff mở cánh cửa ở cuối hành lang. Nơi đây là phòng làm việc của đội an ninh, màn hình theo dõi gắn đầy tường. Đang ngồi trên ghế gần đó, gã bảo vệ trẻ măng vội quay phắt lại, y như anh ta vừa bị phát hiện đang xem web đen vậy. “Bob này, kiếm cho tôi tách cà phê đi,” Tiến sĩ Davidoff ra lệnh. “Để chúng tôi ở lại đây được rồi.” Khi tay bảo vệ ra khỏi, Davidoff quay sang tôi. “Em sẽ được xem thêm về toà nhà sau. Còn bây giờ…” – ông ta khoát tay về phía màn hình – “đây là một chuyến tham quan toàn diện nhé.” Ông ta tưởng tôi khờ lắm hay sao? Tôi thừa biết ý định của tiến sĩ Davidoff: ông ta khoe nơi này được canh phòng cẩn mật và theo dõi sát sao vì sợ tôi định bỏ trốn tiếp. Đồng thời cho tôi thấy mình đang đối đầu với cái gì. “Như em thấy, phòng em không gắn ca-me-ra. Các phòng ngủ khác cũng vậy. Chỉ ở hành lang là có.” Mỗi đầu hành lang đều có ca-me-ra theo dõi. Tôi xem qua mấy màn hình khác. Vài cái tự chuyển cảnh giữa các máy quay để người xem tiện theo dõi nhiều góc độ khác nhau giữa hành lang và lối vào. Hai màn hình chiếu cảnh các phòng thí nghiệm vắng vẻ, ánh đèn trong phòng mờ mờ, có lẽ vì hôm nay là Chủ nhật. Trên bàn còn có một màn hình khác, đời cũ hơn, dây nhợ nhùng nhằng tứ phía như thể vừa được lắp vội vào đây. Trên màn hình nhỏ xíu có hình ảnh đen trắng của một nơi giống nhà kho, thùng hộp lỉnh kỉnh chất chồng cao ngất sát các bức tường. Tôi có thể nhìn thấy lưng một cô gái ngồi lọt thỏm trên một ghế nệm hơi. Người này đang duỗi đôi chân mang giày đế mềm về phía dàn máy chơi trò chơi điện tử, mái tóc xoăn dài rủ trên lưng ghế và bộ điều khiển kẹp giữa hai bàn tay có nước da ngăm ngăm. Trông giống Rae quá. Nhưng cũng có thể đó chỉ là kẻ giả mạo nhằm đánh lừa tôi, để tôi tin Rae vãn bình an, hăng say chơi điện tử, không bị nhốt và đang gào thét vì… Người nọ với lấy chai 7UP dành cho người ăn kiêng nên tôi được thấy rõ mặt. Là Rae. “Rae chê dàn GameCube đó cũ quá. Nhưng khi nghe hứa sắp có dàn máy chơi trò chơi điện tử mới nhất trên thị trường, cô bé đã chấp nhận chơi tạm trong lúc chờ đợi.” Vừa nói, tiến sĩ vừa dán mắt vào màn hình. Nét mặt ông ta khi đó có thể gọi là… trìu mến. Kỳ lạ là, từ ông ta từng dùng để mô tả quan hệ giữa Simon và Derek lại khớp với hoàn cảnh này. Khi quay sang tôi, mặt tiến sĩ đổi sắc như muốn nói Tôi cũng quý em lắm, nhưng em không phải là Rachelle. Và tôi thấy… hoang mang. Có lẽ là hơi bị tổn thương, kiểu như một phần trong tôi cũng muốn được chiều chuộng. Tiến sĩ chỉ vào màn hình. “Như em thấy đấy, nơi này chưa được chuẩn bị chu đáo để đón các em đến ở. Nhưng chúng tôi vẫn đang cố gắng thu xếp. Trông không được ấm cũng bằng Nhà Lyle, nhưng em cùng bốn bạn khác sẽ cảm thấy thoải mái khi ở đây. Thậm chí còn hơn thế, nhất là sau khi ta xoá hết nọi hiểu lầm trước đây.” Năm người ư? Vậy nghĩa là ông ta không định “đàn áp Derek như một con thú hoang dại” theo ý của dì Lauren. Tôi thở phào nhẹ nhõm. “Tôi sẽ không xin lỗi đâu, Chloe à. Có lẽ tôi nên làm thế, nhưng chúng tôi nghĩ việc lập nên Nhà mở Lyle là hoàn toàn chính đáng để giải quyết tình huống này.” Tiến sĩ Davidoff giơ tay chỉ mấy chiếc ghế trong phòng, một chiếc của tên bảo vệ, một kê sát tường. Tôi dợm bước đến gần chiếc ghế thứ hai thì nó tự di chuyển từ trong góc tối ra và dừng lại ngay trước mặt tôi. “Đừng lo, không phải tại ma đâu. Ma không di dời đồ vật ở thế giới này được, trừ một loại cực kỳ đặc biệt, được gọi là hồn ma của một Agito.” “Một gì cơ ạ…?” “Agito. Tiếng La Tinh có nghĩa là ‘đưa vào hoạt động’. Sau này em sẽ biết có rất nhiều loại bán yêu. Đúng như tên gọi, Agito có năng lực điều khiển từ xa.” “Điều khiển vật thể bằng ý nghĩ.” “Phải, em cừ lắm. Nhưng người vừa điều khiển chiếc ghế đó là một Agito còn sống đấy.” “Là tiến sĩ ư?” Tiến sĩ mỉm cười. Trong một thoáng, lớp vỏ nguỵ trang một người già nua khù khờ lẩm cẩm của Tiến sĩ Davidoff như được gỡ bỏ, để lộ con người thật bên trong. Ánh mắt ông ta ánh lên vẻ kiêu kỳ ngạo nghễ, như thằng bạn cùng lớp tôi phe phẩy tờ bài làm được điểm A+ với vẻ mặt hàm ý vượt thử xem. “Ừ, tôi có siêu năng lực, như đa phần nhân viên ở đây. Chắc các em tưởng chúng tôi là những người thường thấy các em có năng lực siêu nhiên nên tìm cách tiêu diệt những gì nằm ngoài tầm lĩnh hội của mình như trong truyện tranh.” “X-Men.” Tôi không biết điều gì làm mình choáng hơn: một tiến sĩ Davidoff chỉ huy nhóm đồng nghiệp có siêu năng lực hay một ông già lụ khụ, tay run lẩy bẩy lật giở truyện X-Men. Liệu hồi bé ông ta có dí mũi vào mấy cuốn truyện rồi tự cho mình là học sinh Trường Xavier, nơi dành riêng cho Thanh thiếu niên có Siêu năng lực không nhỉ? Chẵng lẽ dì Lauren cũng biết gọi hồn? Và cũng nhìn thấy ma? Tôi chưa kịp hỏi gì thêm, tiến sĩ Davidoff đã nói tiếp. “Hội Edison được một nhóm người có siêu năng lực thành lập tám mươi năm về trước. Kể từ đó trở đi, dù lớn mạnh rất nhiều, nó vẫn luôn được xem là trụ sở của những người siêu năng lực nhằm phục vụ những người siêu năng lực khác. Những người như tôi và em.” “Hội Edison?” “Đặt theo tên của nhà bác học Thomas Edison.” “Người phát minh ra bóng đèn ư?” “Chỉ là một phát minh được nhiều người biết đến nhất. Edison còn là cha đẻ của máy chiếu phim đầu tiên, thứ tôi tin chắc các em rất biết ơn. Dù vậy, Chloe, em là người có thể làm được việc mà Edison không thể.” Tiến sĩ Davidoff tiếp tục sau một quãng ngừng dài đầy kịch tính. “Tiếp xúc với hồn ma.” “Thomas Edison cũng muốn nói chuyện với người chết ạ?” “Ông tin có thế giới bên kia và từng mong được kết nối với nó bằng khoa học, không qua lễ cầu hồn hay dựa trên thuyết duy linh. Có tin đồn ông chết khi sắp phát minh ra một thiết bị phục vụ cho mục đích đó – điện thoại kết nối với cõi âm. Tuy nhiên, chưa ai tìm được dấu vết của bản thiết kế ấy.” Tiến sĩ Davidoff cười bí ẩn. “Hoặc chí ít là chưa tìm ra. Hội lấy tên ông vì, cũng như Edison, chúng ta muốn giải quyết các vấn đề tâm linh bằng con đường khoa học.” Nhờ khoa học cả thiện của sống của những người sở hữu siêu năng lực. Tôi từng nghe nói đến điều tương tự ở đâu nhỉ? Một lúc sau, tôi rùng mình khi ký ức chợt ùa về. Hồi ở tầng hầm Nhà Lyle, tôi từng gọi hồn một loạt đối tượng thí nghiệm của một pháp sư tên Samuel Lyle. Những hồn ma ấy bảo ông ta hứa hẹn đời họ rồi sẽ tốt đẹp hơn nên lúc mới bắt đầu, họ tình nguyện tham gia thử nghiệm. Một con ma kết luận rằng sau rốt thì họ đã bị biến thành chuột thí nghiệm, thí mạng mình cho ảo tưởng của một kẻ điên rồ. Chính sinh linh kỳ lạ trong căn phòng ban nãy cũng gọi tôi và Brady là những “tạo vật” của Samuel Lyle. “Chloe?” “X… xin lỗi, em chỉ…” “Mệt phải không, tôi đoán thế, thức trắng đêm mà. Hay em nghỉ đi nhé?” “Không, e… em khoẻ. Em chỉ muốn biết… làm thế nào chúng em thích nghi ạ? Với lại Nhà Lyle… cũng là một phần của cuộc thí nghiệm này?” Tiến sĩ Davidoff vênh mặt, bấy nhiêu ấy là đủ thể hiện sự khó chịu vì bị tôi vạch ra sơ hở. Ngay sau đó, ông ta vội mỉm cười đôn hậu, xoá đi nét mặt bực bội và tựa hẳn vào lưng ghế. “Đây đúng là một cuộc thí nghiệm. Tôi biết nghe rất khó lọt tai, nhưng xin đảm bảo với em chúng tôi không hề dùng dao kéo. Chỉ thuần tuý sử dụng các phương pháp tâm lý hoàn toàn vô hại.” Vô hại? Nếu thật sự vô hại thì Liz và Brady đã không ra nông nỗi. “Được rồi, vậy chúng em là nhân tố của cuộc thí nghiệm này…” “Việc sở hữu năng lực siêu nhiên không chỉ mang đến may mắn, mà còn cả rủi ro nữa. Tuổi thanh niên là khoảng thời gian khó khăn nhất vì đó là khi năng lực của chúng ta bắt đầu bộc lộ. Hội Edison cho rằng sẽ dễ dàng hơn nếu con cháu ta không biết về tương lai không thể tránh khỏi của chúng.” “Không được phép biết mình có siêu năng lực ư?” “Phải, chúng tôi tạo điều kiện cho hậu duệ của mình lớn lên như những người bình thường, dung hợp chúng với xã hội loài người mà không phải lo đến sự chuyển hoá trong tương lai. Em và những người còn lại là một phần của công cuộc nghiên cứu đó. Giả thiết này áp dụng thành công cho nhiều cá thể. Nhưng một số khác, như em chẳng hạn, bộc phát quá sớm. Chúng tôi đành nói thật để xoa dịu các em, đảm bảo trong thời gian ấy các em sẽ không tự làm hại chính mình và người khác.” Vì thế nên họ mới nhốt chúng tôi vào một nhà mở và bảo rằng chúng tôi bị điên? Tiêm thuốc mê cho chúng tôi? Thật vô lý. Còn Simon và Derek, những người đã biết hết sự thật về mình? Làm thế nào mà họ cũng trở thành chuột thí nghiệm? Với lại, nếu những lời của Brady nói là đúng thì hẳn Derek đã tỏ tường mọi chuyện rồi. Linh hồn từng gọi chúng tôi là tạo vật của Tiến sĩ Lyle, ả là ai mới được? Chuyện về Liz và Brady, những người vĩnh viễn bị xoá tên khỏi cuộc nghiên cứu này là sao? Bị xoá sổ. Người ta sẽ chẳng sát hại một đối tượng mà khi kẻ ấy phản hồi không tốt với cái mà họ gọi là “phương pháp tâm lý vô hại” đâu nhỉ. Ngay từ đầu, chúng tôi đã bị họ lừa. Giờ làm sao tôi khẳng định họ có nói thật hay không? Nếu muốn biết sự thật, tôi nên trở về với phần công việc còn dở dang: tự đi tìm lời giải đáp. Vậy nên tôi cứ để tiến sĩ Davidoff huyên thuyên về cuộc nghiên cứu, về các bạn khác, bảo chúng tôi sẽ được “chữa lành” và sẽ sớm ra khỏi đây. Về phần mình, tôi chỉ gật đầu, mỉm cười và tự lên kế hoạch riêng. Chương 5 KẾT THÚC NHIỆM VỤ tuyên truyền, tiến sĩ Davidoff dẫn tôi đến gặp Rae, người vẫn yên tâm ngồi trong căn phòng tạm thời chơi trò Zelda. Ông ta mở cửa, phẩy tay bảo tôi vào trong rồi đóng cửa để chúng tôi lại. “Hết giờ chơi rồi ư?”Rae từ từ quay lại. “Để em chơi xong…” Thấy tôi, cô ấy nhảy dựng lên, bộ điều khiển rớt cạch xuống sàn. Vừa vội ôm chầm lấy tôi, Rae đã đột ngột buông tay. “Tay cậu,” cô ấy nói. “Tớ có làm cậu đau…?” “Không sao, tớ băng lại rồi. Nhưng chắc cũng nên khâu vài mũi.” “Coi kìa.” Rae nhìn tôi đăm đăm. “Cậu phải ngủ nhiều hơn đi bạn ạ. Trông cậu cứ như người chết ấy.” “À, chắc là do phần gen gọi hồn bắt đầu phát triển đấy.” Rae bật cười, ôm tôi vào lòng trước khi ngồi phịch xuống ghế. Lạ thật, sau một đêm dài trốn chạy mệt nhoài, trông Rae vẫn khoẻ khoắn như thường. Nhưng Rae thuộc tuýp người lúc nào mà chẳng tràn đầy sinh lực – làn da ánh màu đồng nâu; đôi mắt lấp lánh màu đồng nâu, và mái tóc xoăn kia, nếu được ánh mặt trời chiếu sáng, có lẽ cũng sẽ óng ánh màu đồng. “Cậu dựng một hộp kia lên mà ngồi. Nếu có, tớ đã mời cậu ngồi ghế. Chỉ có điều mấy nhà thiết kế nội thất thời nay thế nào nào?” Rae trợn mắt. “Chậm chạp lắm. Nhưng cứ chờ đấy, thế nào cậu cũng bị choáng khi họ sửa xong phòng này. Dàn âm thanh nổi này, đầu DVD này, cả máy tính… và ghế nữa. Chưa hết, mai tụi mình sẽ có máy chơi game Nitendo hiệu Wii đàng hoàng nhé.” “Thật ư?” “Ừ, tớ bảo thẳng bọn họ, ‘Nghe đây, nếu muốn tôi giúp làm thí nghiệm, ít nhất cũng nên cho tôi cảm giác được trọng dụng chứ. Cái máy GameCube này hẳn nhiên không đáp ứng đủ yêu cầu…’” “Sao cậu không đòi chiếc ti-vi lớn hơn?” “Lẽ ra tớ nên thế. Sau vụ lộn xộn ở Nhà Lyle, họ đang cuống lên tìm cách cung phụng bọn mình. Thể nào chúng ta cũng được chiều đến phát hư cho xem. Tất nhiên, tại bọn mình xứng đáng mà.” “Chắc thế rồi.” Rae cười, mặt mày rạng rỡ. “Cậu nghe gì chưa? Tớ là một bán yêu đấy. Bán Hoả yêu – Exustio. Loài quỷ lửa mạnh nhất. Ngầu nhỉ?” Bán yêu đúng là ngầu thật. Nhưng là một bán yêu – chuột thí nghiệm, chao đảo trên bờ diệt vong thì sao? Quả là không ngầu tẹo nào. Dù muốn tiết lộ sự thật cho Rae ngay, tôi biết là chưa phải lúc. Chưa thể là lúc này. Mới tối hôm trước Rae còn nằm lì trên giường ở Nhà mở Lyle, cố dùng tay không đánh diêm, khao khát tìm bằng chứng cho thấy mình có chút siêu năng lực nào đó. Giờ cô ấy đã biết mình là một bán yêu đặc biệt. Dù không thể hiểu tại sao Rae thích thú đến vậy, nhưng tôi vẫn phải chấp nhận cho đến khi thuyết phục được Rae tin đó chẳng phải là tin vui nhất trần đời. “À này, cậu biết sao không? Họ còn cho tớ xem hình mẹ tớ nữa. Mẹ ruột ấy. Tất nhiên, cha tớ không có hình vì ông ấy là yêu. Kỳ quái thật đấy. Là yêu thì hẳn là không…” Lần đầu tiên ánh mắt Rae thoáng lo âu. Nhưng cô ấy liền vội chớp mắt. “Nhưng tiến sĩ D. bảo điều đó không quyết định bản chất của con người. Chloe này, mẹ tớ tên là Jacinda. Tên đẹp nhỉ?” Tôi định đồng ý nhưng Rae chưa hết phấn khích. “Mẹ tớ từng làm việc ở đây, giống cha Simon, nên họ có hình của bà. Mẹ tớ đẹp cứ như người mẫu ý. Tiến sĩ D. còn khẳng định họ biết cách tìm mẹ về cho tớ. Họ sẽ cố hết sức làm điều đó, vì tớ.” “Còn cha mẹ nuôi của cậu thì sao?” Nỗi lo âu lại thoáng hiện về trong mắt Rae, lâu hơn lần trước. Tôi tự trách mình đã làm hơn một người bạn phải buồn phiền. Đầu tiên tôi bảo thẳng Liz rằng cô ấy đã chết, làm Brady nhớ lại buổi tối cuối cùng của cậu ta, giờ lại khiến Rae nhớ về ba mẹ nuôi của cô ấy… Dù chỉ muốn tìm giải pháp giúp ích cho tất cả chúng tôi, nhưng xử sự như vậy cũng là quá tàn nhẫn. Sau một hồi lâu, Rae lên tiếng, “Bọn họ không có sức mạnh siêu nhiên.” “Ồ?” “Ừ, chỉ là người bình thường thôi.” Lời lẽ từ miệng Rae vụt khó nghe. “Họ bảo khi bỏ con ở lại, mẹ tớ đã cắt hết mọi quan hệ với hội. Sau đó tớ được nhận làm con nuôi. Theo tiến sĩ D., hẳn phải có nhầm lẫn nên mới thế. Mẹ Jacinda thương tớ lắm. Bà không đời nào bỏ rơi tớ. Tiến sĩ bảo đấy là câu chuyện cha mẹ nuôi bịa đặt, khi bảo mẹ ruột tớ không có khả năng nuôi con. Nếu ngày đó Hội Edison sớm phát hiện có chuyện nhận con nuôi, họ đã tìm cho tớ một gia đình giống chúng ta. Tuy nhiên, khi họ tìm được nơi ở của tớ thì đã quá trễ, vậy nên họ chỉ có thể theo dõi tớ lớn lên thôi. Ngay khi biết tớ gặp rắc rối, họ đã liên lạc với cha mẹ nuôi và xin phép cho tớ trú tạm ở Nhà mở Lyle. Chắc phải sau nhiều tuần lễ nữa cha mẹ nuôi mới biết tớ không còn ở đó. Cá với cậu là họ sẽ thở phào nhẹ nhõm.” “Tớ không nghĩ…” “Tớ đã ở Nhà Lyle gần một tháng. Cậu có biết cha mẹ nuôi đến thăm hay gọi điện hỏi han được bao nhiêu lần không?” Rae chìa ngón cái và ngón trỏ tạo thành số 0. “Có thể họ không được phép đến thăm. Có thể họ có nhắn lại nhưng câu không nhận được.” Rae chun mũi. “Tại sao lại không nhận được?” “Bởi cha mẹ nuôi của cậu không có siêu năng lực. Để bọn họ nhúng tay vào chỉ khiến mọi việc phức tạp hơn thôi.” Ánh mắt Rae trở nên xa xăm khi cô ấy cân nhắc đến khả năng đó. Khi mắt Rae sáng lên, tôi mong cô ấy đã lầm, rằng gia đình duy nhất cô ấy từng biết và có được đã không bỏ rơi mình. Rae lắc đầu cả quyết. “Không, tớ chính là nguyên nhân của mọi rắc rối. Chắc mẹ ruột tớ cũng mừng thầm khi rũ bỏ được tớ.” Rae bấu chặt tay xuống ghế, nhưng lập tức buông ngay. “Như thế này là tiện nhất. Cho tớ.” Là một bán yêu tự dò dẫm trên còn đường tìm một cuộc sống mới chắc sẽ tốt hơn là làm người thường, về lại cuộc sống hằng ngày với cha mẹ chỉ là người bình thường. Tôi nhoài sang với lấy bộ điều khiển. “Cậu chơi đến đâu rồi?” tôi hỏi. “Cậu định cướp ngôi của tớ đấy à?” “Hẳn nhiên rồi.” Tôi ăn trưa cùng Rae. Pizza. Khác với Nhà mở Lyle, mọi người ở đây hình như chỉ muốn chúng tôi vui, không cần giữ gìn sức khoẻ. Hay có lẽ bởi họ biết trước cảnh vui vầy này sẽ sớm kết thúc? Chuyện trò với Rae, lắng nghe đầy tai những câu chuyện đầy hào hứng, tôi tạm quên đi nỗi đau vì bị phản bội. Nhưng thay vào đó là một khả năng rất thật, rất đáng sợ. Ngộ nhỡ tôi hiểu lầm? Suốt từ đầu đến giờ? Tôi không hề có bằng chứng cho thấy người của Hội Edison đã giết Brady và Liz. Liz từng “mơ” thấy mình bị nhốt vào phòng bệnh trong bệnh viện. Theo những gì tôi biết, Liz gặp tai nạn trên đường đến đây. Hoặc cô ấy đã tự sát ngay đêm đó. Hoặc có thể trong lúc vật lộn kìm chế Liz, họ đã ngộ sát bạn tôi. Vậy cái chết của Liz và Brady sau khi rời khỏi Nhà mở Lyle chỉ đơn thuần là sự trùng hợp ngẫu nhiên? Nghe khó tin quá. Không lẽ sau khi bất đồng với Hội Edison, cả mẹ ruột của Rae và cha của Simon đều mang con mình, vốn là đối tượng thí nghiệm, bỏ trốn? Không, nghe vô lý lắm. Tôi phải tìm cho ra lời giải, nhưng nếu cứ bị nhốt mãi trong phòng như thế này, tôi sẽ chẳng tìm được gì hết. Còn nữa, tôi muốn tránh linh hồn trong phòng mình. Đúng lúc đó, tiến sĩ Davidoff đến để đưa tôi trở về. Tôi vừa rảo bước theo ông ta dọc hành lang vừa cố nặn óc nghĩ cớ lỉnh đến nơi khác trong toà nhà, bằng mọi cách, tôi phải có tấm bản đồ của nơi này trong đầu. Tôi định xin gặp dì Lauren. Tôi vờ như đã tha thứ cho dì việc bấy lâu nay dì lừa dối, phản bội và phó mặc tôi cho Hội Edison. Tôi không giỏi diễn, và dì Lauren cũng không khờ khạo. Dì cố tình tránh mặt vì một lý do, chờ thời cơ. Dì chờ đến khi nào tôi thật cô đơn, nhớ nhung một gương mặt thân quen, tuyệt vọng tìm kiếm lời giải đáp. Từ giờ đến lúc đó, dì sẽ không xuất đầu lộ diện. Còn một người nữa để tôi xin được gặp… Chỉ mới thoáng nghĩ đến, tôi đã sởn gai gốc, y như khi nghĩ đến viễn cảnh gặp dì Lauren ấy. Nhưng tôi rất cần câu trả lời. “Tiến sĩ Davidoff?” gần về đến phòng mình, tôi đánh bạo hỏi. “Chuyện gì thế Chloe?” “Tori có ở đây không ạ?” “Có chứ.” “Em đang nghĩ là… em nên gặp Tori, hỏi thăm bạn ấy một tiếng.”",
  "nextChapter": "https://gacsach.top/doc-online/77908/thuc-tinh-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/77906/thuc-tinh-chuong-01-02-03.html"
}