{
  "title": "Thức tỉnh - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/77906/thuc-tinh-chuong-01-02-03.html",
  "content": "Chương 1 KHI CỬA PHÒNG bật mở, điều đầu tiên thoáng qua trí óc mụ mị của tôi là Liz đã nghĩ lại và quay về. Tuy nhiên, ma đâu thể làm vậy. Thỉnh thoảng, họ sẽ nhờ tôi, để rồi tôi có thể triệu hồi và cật vấn những người có năng lực siêu nhiên đã bị giết bởi một nhà khoa học điên khùng. Còn bình thường, làm gì có cánh cửa nào ngăn được hồn ma? Tôi ngồi dậy, dụi cặp mắt chỉ chực díp lại, cố xua đi hiệu ứng ngầy ngật của thuốc an thần. Cửa chỉ mở hé rồi dừng. Tụt xuống giường, tôi rón rén băng ngang qua tấm thảm dày trải trên nền căn phòng được bài trí giống như một phòng khách sạn, nguyện cầu cho người đằng sau cửa đã bị gọi đi nơi khác và tôi có thể trốn thoát trước khi trở thành đối tượng thí nghiệm của những kẻ đã mang tôi tới đây… “Chào Chloe.” Tiến sĩ Davidoff vừa đẩy toang cửa vừa nở nụ cười phúc hậu nhất có thể có được. Ông ta không già lắm, tầm năm mươi. Nhưng nếu được phân vai trong một bộ phim, tôi sẽ để vị tiến sĩ này vào vai một nhà khoa học lẩm cẩm, tay yếu chân run. Đấy là hành động mà tôi dám chắc ông ta sẽ thực hiện cho đến khi hoàn hảo mới thôi. Người phụ nữ đi sau có mái tóc óng vàng hợp mốt, diện bộ cánh đậm chất New York. Bà ta sẽ vào vai mẹ đứa con gái khó ưa nhất lớp. Trớ trêu thay, đó cũng là sự thật. Bà ta là mẹ của Victoria – hay còn gọi là Tori – Enright. Cũng ở tại Nhà mở Lyle, nhưng Tori không nằm trong kế hoạch đào tẩu của chúng tôi. Có lý do chính đáng đấy, vì cô ta là một trong những lý do khiến tôi nảy ra ý định bỏ trốn. Mẹ Tori xách theo một túi Macy, như thể vừa tiện đường đi mua sắm về và tạt qua đây làm vài thí nghiệm kinh khủng trước giờ ăn trưa. “Chắc em đang thắc mắc lắm, Chloe,” thấy tôi ngồi ghé xuống mép giường, Tiến sĩ Davidoff bảo. “Vì thế chúng tôi mới đến đây để giải đáp thoả đáng mọi câu hỏi của em. Nhưng trước tiên, chúng tôi cần em giúp.” “Simon và Derek,” bà Enright tiếp lời. “Chúng đâu rồi?” Tôi ngước lên, hết nhìn bà ta lại nhìn sang tiến sĩ Davidoff. Ông ta cười cười và gật đầu khích lệ, như thể tôi sẵn sàng giao nộp bạn mình một cách dễ dàng vậy. Tôi chưa bao giờ là một đứa nhóc cáu bẳn. Chưa một lần bỏ nhà đi bụi. Cũng chưa hề giậm chân gào thét rằng đời thật bất công và ước gì mình chưa được sinh ra. Mỗi khi cha nói chúng tôi lại sắp phải chuyển nhà và tôi cần chuyển trường, tôi đã cố nuốt xuống câu nỉ non “nhưng con mới làm quen bạn mới thôi mà”, chỉ gật đầu và nói với ông rằng tôi hiểu. Biết thân biết phận. Biết ơn và chấp nhận những gì mình đang có. Hãy người lớn và cứng rắn lên. Giờ đây, khi nhìn lại cuộc sống đặt đâu ngồi đó trước kia, tôi mới biết cũng vì thế nên mình bị cuốn vào cuộc chơi. Khi người lớn xoa đầu khen tôi chín chắn, chắc đó cũng là lúc họ mừng thầm trong bụng vì thấy tôi chưa đủ chín chắn để hỏi lại, để chống đối. Trông thấy tiến sĩ Davidoff và mụ Enright, tôi nhớ đến những việc họ đã làm với mình – lừa gạt, bị nhốt lại – và tôi chỉ muốn giậm chân, gào thét lên cho thoả. Nhưng không đời nào tôi để họ thoả mãn. Tôi tròn mắt khi bắt gặp ánh nhìn của mụ Enright. “Thế nghĩa là cô chưa tìm thấy họ à?” Tôi đoán nếu tiến sĩ Davidoff không kịp thời ra dấu can ngăn, chắc mình đã ăn một cái tát nên thân. “Chưa, Chloe, chúng tôi chưa tìm thấy,” tiến sĩ bảo. “Hiện mọi người đang lo cho sự an nguy của Simon.” “Chẳng lẽ tiến sĩ cho rằng Derek sẽ làm hại Simon?” “Tất nhiên là chỉ vô tình thôi. Tôi biết Derek rất quý Simon.” Quý ư? Nghe lạ tai thật. Derek tuy không phải là anh ruột của Simon, nhưng họ còn khăng khít hơn bất kỳ cặp anh em ruột thịt nào tôi từng biết. Phải, Derek là người sói, nhưng chính nhờ phần sói ấy nên anh không bao giờ làm Simon tổn thương. Derek sẽ bảo vệ Simon bằng mọi giá – tôi đã tận mắt chứng kiến điều đó. Thấy tôi nghi ngờ ra mặt, tiến sĩ Davidoff khẽ lắc đầu như thể thất vọng. “Thôi được. Chloe này, dù cho rằng Simon không bị nguy hiểm đến tính mạng, nhưng em chắc có nghĩ đến sức khoẻ của cậu ấy chứ.” “S… sức khoẻ của c… cậu ấy…” Đa phần những lúc căng thẳng, tôi thường lắp bắp. Nhưng vì không muốn họ đắc ý nên tôi hỏi lại, thật chậm. “Simon làm sao ạ?” “Tình trạng sức khoẻ của Simon.” Hình như là không chỉ mình tôi xem quá nhiều phim. Chắc họ sắp bảo Simon mắc bệnh hiếm gặp, nguy hiểm đến tính mạng và nếu không có thuốc đặc trị trong vòng mười hai giờ tới, Simon sẽ tự bốc cháy. “Bệnh gì thế ạ?” “Simon bị tiểu đường,” Tiến sĩ Davidoff giảng giải. “Simon cần thường xuyên kiểm tra và điều tiết lượng đường trong máu.” “Và phải có dụng cụ thử máu mới làm được phải không ạ?” Giờ tôi mới nhớ Simon luôn vào nhà vệ sinh trước bữa ăn. Tôi tưởng cậu ấy chỉ muốn rửa tay cho sạch. Có lần tôi tình cờ thấy cậu ấy vừa đi ra vừa nhét vội một chiếc hộp đen nhỏ vào túi. “Đúng vậy,” Tiến sĩ Davidoff nói. “Nếu biết chăm sóc đúng cách, tiểu đường không phải là một căn bệnh nguy hiểm. Mọi người đều thấy chưa cần cho em biết vì trước nay Simon vẫn luôn khoẻ mạnh, bình thường.” “Ngoại trừ một việc,” mẹ Tori xen vào. Mụ rút trong túi Macy ra một chiếc ba lô. Trông giống của Simon, nhưng tôi không dễ gì bị lừa – họ có thể mua một cái giống hệt. Mụ ta còn lôi ra thêm chiếc áo nỉ có mũ của Simon, nhưng Simon bỏ lại hầu hết quần áo và vật dụng cá nhân tại Nhà mở Lyle. Họ có thể lấy nó từ tủ đồ của cậu ấy. Rồi đến một xấp giấy và túi bút chì màu. Phòng Simon luôn bừa bộn giấy vẽ và bản phác truyện tranh, quá ư dễ dàng để… Mụ Enright lật xấp giấy vẽ dở đưa tôi xem. Simon không đời nào quên tác phẩm của mình như thế. Cuối cùng, mụ đặt lên bàn một chiếc đèn pin. Lúc ở Nhà mở Lyle, tôi đã tận mắt thấy Simon bỏ nó vào túi. “Simon bị trượt chân khi trèo qua hàng rào. Ba lô đeo trên vai nó rơi xuống đất. Bị đuổi sát, nó đành bỏ túi lại. Tuy nhiên trong này có một thứ Simon cần hơn hết thảy, hơn cả quần áo và giấy bút.” Mụ mở một túi ni lông màu xanh hải quân, bên trong có hai lọ thuốc chỉ bằng cây bút bi: chất lỏng trong một lọ đục vẩn, còn lọ kia trong suốt. “Insulin. Thứ cơ thể Simon không thể tự điều tiết. Nó tự tiêm ba lần mỗi ngày.” “Nếu ngừng tiêm, Simon sẽ thế nào?” Tiến sĩ Davidoff đỡ lời. “Chúng tôi không định hù em, bảo Simon sẽ chết dù chỉ thiếu một mũi tiêm. Sáng nay Simon không tiêm. Chắc thằng bé chỉ hơi khó chịu. Nhưng nếu để đến hôm sau, Simon sẽ bắt đầu nôn. Sau ba ngày không tiêm, Simon sẽ hôn mê.” Tiến sĩ lấy cái túi từ tay mẹ Tori và đặt trước mặt tôi. “Chúng tôi cần đưa cái này cho Simon. Để làm điều đó, chúng tôi cần em giúp tìm anh em họ.” Tôi đồng ý. Chương 2 TRONG MỘT BỘ PHIM HAY, nhân vật chính không bao giờ đi ngay đến đích. Cô ấy phải khởi hành, gặp vật cản thứ nhất, đi đường vòng để tránh. Sau đó, cô gặp vật cản thứ hai và một đường vòng dài hơn đường cũ. Cứ thế, cô lại gặp vật cản, lại đi đường vòng khác… Chỉ khi hội đủ mọi yếu tố cần thiết, cô mới có được phần thưởng cuối cùng một cách xứng đáng. Lý ra chuyện đời tôi cũng theo khuôn khổ đó. Tôi vốn học ngành nghệ thuật sân khấu. Nói đúng hơn là một cựu học sinh. Chlo Saunders, mười lăm tuổi, luôn mơ ước được nổi tiếng như đạo diễn lừng danh Steven Spielberg. Nhưng giấc mơ viết kịch bản và đạo diễn cho phim bom tấn Hollywood đã tan tành ngay lần đầu tiên cô ấy đến kỳ. Kể từ đó, Chloe sống cuộc đời của những người mà cô từng muốn đưa lên màn ảnh. Đấy là khi tôi bắt đầu thấy ma. Sau vụ hoảng loạn trong trường, tôi bị một toán người mặc áo khoác trắng mang đi. Họ đưa tôi đến một nhà mở toàn những thanh thiếu niên thần kinh không ổn định. Khổ nỗi tôi không điên, tôi có gặp ma thật mà. Còn nữa, ở Nhà mở Lyle, không chỉ mình tôi có sức mạnh siêu nhiên. Simon biết dùng bùa phép. Bằng tay không, Rae có thể đốt người ta bỏng. Derek có sức mạnh phi thường, giác quan nhạy bén và sắp biến thành sói nay mai. Còn Tori… tôi không biết khả năng của cô ta. Chắc cô ta hư nên mới phải ở Nhà Lyle, nơi làm việc của mẹ mình. Simon, Derek, Rae và tôi nhận ra không phải ngẫu nhiên mà bốn chúng tôi ở cùng một chỗ, bèn rủ nhau bỏ trốn. Nhưng Rae và tôi tách khỏi nhóm. Sau khi chạy thục mạng đến chỗ dì Lauren, người tôi tin tưởng nhất trên đời, tôi bị đem tới nơi này, trong một khu thí nghiệm được điều hành bởi chính những người quản lý Nhà mở Lyle. Giờ họ còn muốn tôi giao nộp Derek và Simon ư? Đã thế, tôi đành phải tạo một vật cản cho chính mình vậy. Với giọng điệu hết sức thuyết phục, tôi bảo tiến sĩ Davidoff nơi có thể tìm thấy Simon và Derek. Bước một: đặt mục tiêu. “Theo kế hoạch, Rae và em tìm chỗ trốn. Phép thuật của Simon sẽ đánh lạc hướng người của tiến sĩ,” tôi bảo tiến sĩ Davidoff. “Vì Rae chạy trước nên không nghe thấy, nhưng vào phút cuối Simon đã kéo em lại và dặn, nếu lạc nhau, ta sẽ gặp nhau ở điểm hẹn.” Bước hai: giới thiệu vật cản. “Điểm hẹn ở đâu ư? Vấn đề chính ở đó đấy. Chính em cũng không biết. Chúng em còn chưa kịp thống nhất một nơi cụ thể, mọi chuyện đã diễn ra quá nhanh và rối tung cả lên. Bọn em chỉ mới quyết định sẽ bỏ trốn, rồi Derek bảo dứt khoát phải là đêm hôm đó. Hai anh em họ chắc đã thống nhất điểm hẹn từ trước. Chỉ có điều họ quên dặn Rae và em.” Bước ba: vạch lối đi vòng qua vật cản. “Nhưng em có trù liệu sẵn vài nơi đây. Một trong hai người họ ắt sẽ đến điểm hẹn. Em có thể giúp mọi người tìm nơi đó. Nếu không thấy em xuất đầu lộ diện, e rằng Derek và Simon sẽ trốn kỹ đến độ không ai tìm được đâu.” Thay vì chạy trốn, tôi sẽ để họ dẫn ra ngoài làm mồi nhử. Tôi sẽ khai những nơi chưa hề đề cập với Simon và Derek, thế là họ sẽ không bị bắt. Một kế hoạch tuyệt vời. Còn phản hồi thì… “Để chúng tôi suy nghĩ thêm, Chloe. Giờ em cứ cho biết đó là những nơi nào đi. Đến nơi rồi, chúng ta sẽ có cách để tìm ra hai bạn ấy.” Lại trở ngại nữa rồi. Phần không thể thiếu của mọi cốt truyện. Nhưng ngoài đời thực thì sao? Chúng thật phiền phức. Lấy được danh sách điểm hẹn ảo, Tiến sĩ Davidoff và mẹ Tori đi ra cửa, bỏ lại tôi một mình trong phòng. Họ không hề cho manh mối hay giải đáp vì sao tôi lại ở đây, sau này tôi sẽ ra sao. Ngồi xếp bằng trên giường, tôi nhìn đăm đăm sợi dây chuyền trên tay, như thể đấy là quả cầu pha lê có thể đưa ra lời giải cho mọi thắc mắc. Ngay khi tôi mới thấy “những ông kẹ” – hay ma, mẹ đã đưa cho tôi vật này. Mẹ nói sợi dây chuyền sẽ cản ma, không cho họ đến gần tôi. Quả đúng thế thật. Tôi cũng biết điều đó thuộc về vấn đề tâm lý, như cha tôi thường nói. Tôi đặt lòng tin vào sợi dây, và nó linh nghiệm. Còn hiện tại thì tôi không dám chắc như vậy. Hồi còn sống, mẹ biết tôi là một người gọi hồn không nhỉ? Chắc là biết, nếu trong dòng máu của gia đình tôi có khả năng đó. Sợi dây tôi đeo trên cổ có công dung xua đuổi hồn ma chăng? Nếu thật thế, chắc nó đã mất đi một phần hiệu lực, thậm chí còn mờ đi nữa. Tôi cam đoan là viên đá quý đỏ rực ngày nào giờ đã ngả sang màu tia tía. Giờ nó nằm đó, im lìm, không cho tôi một lời giải đáp, để mặc tôi phải tự tìm lấy. Tôi đeo dây chuyền vào cổ. Tiến sĩ Davidoff và đồng sự chắc chắn không có ý tốt với tôi. Chẳng ai giúp trẻ con bằng cách nhốt nó lại cả. Đừng hòng tôi chỉ chỗ Simon cho họ. Nếu Simon cần insulin, Derek hẳn sẽ tìm về, dù có phải đột nhập vào một hiệu thuốc đi nữa. Phải tập trung nghĩ cách thoát thân và đem cả Rae theo cùng. Nhưng đây không phải là Nhà mở Lyle, nơi ranh giới giữa tự do và giam cầm chỉ là một hệ thống báo động. Phòng tôi đang ở y như phòng khách sạn, nào giường đôi, nào thảm trải sàn, ghế bành, bàn và phòng tắm riêng… Nhưng nơi này không có cửa sổ và mặt trong cửa ra vào không có nắm cửa. Tôi từng cầu cứu Liz. Cô ấy là bạn cùng phòng với tôi ở Nhà mở Lyle. Chưa kịp tìm về với tự do, bạn tôi đã bị thủ tiêu. Ngày đầu đặt chân đến đây, tôi đã thử gọi hồn Liz, mong cô ấy giúp mình tìm một lối thoát. Ngặt nỗi Liz không hề nhận thức là mình đã chết. Tôi tìm mọi cách dễ chịu nhất để thuyết phục Liz tin điều ngược lại. Nhưng cô ấy phát hoảng rồi nổi giận, bảo tôi nói dối và biến mất. Chắc giờ Liz đã nguôi ngoai. Tuy tôi không dám chắc, nhưng việc này không thể trì hoãn. Tôi đành cố gắng hết sức gọi hồn cô ấy lần nữa. Chương 3 TÔI BẮT TAY CHUẨN BỊ cầu hồn. Khâu chuẩn bị tệ đến nỗi tôi tự nhủ sẽ không bao giờ đưa nó lên màn ảnh. Không có ánh nến chập chờn chiếu những hình thù kỳ quái lên tường, không có đầu lâu mốc đen xếp thành vòng tròn, không có ly đựng loại chất lỏng mà khán giả nào cũng biết là vang đỏ nhưng thích tưởng tượng thành máu. Thầy đồng giỏi nghề có dùng nến và nhang không nhỉ? Với chút kiến thức cỏn con về thế giới tâm linh, tôi nghĩ chắc một phần những thứ ta thấy trên phim là thật. Xét theo dòng chảy của lịch sử, có lẽ từ xa xưa mọi người đã biết đến sự tồn tại của giới đồng cốt, phù thuỷ hay người sói. Những câu chuyện kể về họ, dù ít hay nhiều, đều được dựa trên những sự kiện có thật. Phương thức gọi hồn của tôi – mới sau hai lần áp dụng, không biết có nên gọi nó là phương thức không nữa – hoàn toàn dựa trên kinh nghiệm và vài lời chỉ dẫn bất đắc dĩ từ Derek. Mười sáu tuổi đã được đặc cách học chương trình đại học, Drek biết việc nắm rõ thông tin là vô cùng quan trọng. Nếu không chắc chắn, anh sẽ chẳng bao giờ hé môi. Mấy lần bị tôi hỏi gặng, Derek đành tiết lộ rằng anh nghe nói thầy đồng triệu gọi hồn ma bằng cách đứng cạnh mộ người đó hoặc dùng một vật dụng cá nhân, như áo của Liz chẳng hạn. Nên giờ đây, khi ngồi xếp bằng trên thảm, tôi cũng cầm chặt áo Liz. Tôi hình dung ra Liz và tưởng tượng mình đang kéo cô ấy ra khỏi cõi lập lờ, nơi các linh hồn chưa siêu thoát quanh quẩn. Lúc bắt đầu, tôi sẽ nhẹ tay thôi. Trong cuộc gọi hồn gần nhất, tôi trót dốc toàn lực nên đã vô tình đưa những hai linh hồn nhập lại xác cũ. Lần này, tuy không ở cạnh mộ ai, nhưng không có nghĩa quanh đây không có xác chết. Vì thế, tôi kìm sức mạnh ở mức thấp, rồi tăng dần lên, tập trung hơn cho đến khi… “Cái quái…? Này, cậu là ai thế?” Tôi mở bừng mắt. Đứng trước mặt tôi là một thiếu niên cùng tuổi có mái tóc sẫm màu. Vóc dáng cùng bản mặt vênh váo kia có thể sánh với một tiền vệ siêu sao. Chẳng phải ngẫu nhiên mà tôi gặp được hồn ma của một thiếu niên ở đây. Tôi chợt nhớ tới một nam sinh từng ở Nhà mở Lyle. Trước khi tôi đến, cậu ta bị thuyên chuyển, có lẽ là đến một nhà thương điên, giống Liz. “Cậu là… Brady?” tôi dè dặt. “Ừ, nhưng tôi không quen cậu. Cũng chẳng biết nơi đây là đâu cả.” Brady xoay người nhìn bao quát căn phòng, đoạn xoa gáy. Suýt nữa tôi buột miệng hỏi cậu ta có sao không? Tất nhiên là có. Brady chết rồi mà. Cũng như Liz. Tôi nuốt khan. “Cậu đã gặp phải chuyện gì thế?” tôi khẽ khàng. Brady giật nẩy mình, như thể tôi vừa quát nạt cậu ta không bằng. “Ngoài cậu còn ai khác ở đây nữa không?” tôi thầm mong Brady cảm nhận được sự hiện diện của Liz. Bạn tôi giờ đang ở một nơi mà tôi không tài nào với tới. “Hình như tôi nghe tiếng ai…” Cậu ta cau mày chăm chú nhìn tôi. “Cậu gọi tôi tới đây à?” “Tớ… tớ không cố tình đâu. Nhưng… vì cậu ở đây rồi, cậu có thể cho tớ biết…?” “Đừng, tôi không thể nói gì cả.” Brady so vai. “Tôi không quan tâm cậu muốn gì.” Brady ngoảnh mặt đi, cương quyết tỏ ra không hứng thú. Thấy cậu ta mờ dần, tôi không buồn giữ lại. Hãy yên nghỉ nhé. Nhưng chợt nghĩ tới Rae, Simon và Derek, tôi hiểu nếu không tìm ngay giải pháp, nhóm bốn người chúng tôi chắc sẽ sớm sum vầy cùng Brady ở thế giới bên kia. “Tên tớ là Chloe,” tôi mau miệng nói. “Tớ là bạn của Rae ở Nhà mở Lyle. Chúng tớ từng ở đó, sau khi cậu…” Brady tiếp tục mờ đi trông thấy. “Chờ đã!” Tôi kêu lên. “Tớ c… có bằng chứng. Hồi ở Nhà mở Lyle, cậu định gây sự với Derek, nhưng lại bị Simon đẩy ngã. Có điều Simon không chạm vào cậu. Cậu ấy dùng pháp thuật.” “Pháp thuật ư?” “Một bùa chú đẩy bật người ta đi. Simon là pháp sư. Mọi đứa trẻ trong Nhà Lyle đều…” “Biết ngay mà. Biết ngay mà.” Brady vừa rủa thầm vừa hiện hình trở lại. “Hồi nào đến giờ họ toàn đổ lỗi cho tôi, nhồi nhét đủ thứ chẩn đoán này nọ vào tai tôi. Dù muốn cho họ thấy là họ đã lầm, nhưng tôi không có bằng chứng.” “Cậu mách các y tá chuyện Simon phải không?” “Y tá nào?” Cậu ta khịt mũi. “Toàn mỹ danh cho đội nhân viên an ninh đấy. Tôi định báo thẳng cho người đứng đầu, là tiến sĩ Davidoff đó. Thế là họ dẫn tôi đến một nơi trông như nhà kho để gặp ông ta.” Tôi bèn tả những nơi mình biết trong toà nhà này từ khi bị đưa tới đây. “Phải, đúng rồi. Tôi bị đưa vào trong…” Brady nhăn nhó, cố lục tung trí nhớ. “Rồi tự nhiên có một cô lại gần và gợi chuyện. Một phụ nữ tóc vàng, tự xưng là bác sĩ. Hình như là Bellows…? Hay Fellows nhỉ?” Dì Lauren. Tim tôi đập thình thịch trong lồng ngực. “Vậy bác sĩ Fellows…” “Cô ta muốn tôi đổ tội cho Derek. Mớm lời bảo tôi khai là anh ta hăm doạ tôi, đấm tôi, xô tôi, gì cũng được. Tôi nghĩ vậy cũng hay, một dịp trả thù tên Derek đần thối. Tôi mới khích anh ta mấy câu, Simon đã từ đâu xông tới, chưa hiểu mô tê gì liền dùng ngay bùa phép đánh tôi ngã sõng soài.” Tôi lại nghe nói Brady là người đã đấm vào mặt Derek và Simon có lý do chính đáng để can ngăn – lần ẩu đả mới đây, Derek đã làm gãy lưng một thằng bé khác. “Vậy ra bác sĩ Fellows xui cậu khai rằng Derek gây sự trước…” “Tôi chẳng dại. Làm theo lời cô ta xúi bẩy, khi trở về Nhà Lyle và nếu chuyện vỡ lỡ, chính tôi lại phải đau đầu giải quyết hậu quả. Vừa lúc đó tiến sĩ Davidoff xông vào kéo cô ta ra ngoài và tôi vẫn nghe được tiếng ông ta oang oang ngoài hành lang. Người phụ nữ kia luôn miệng bảo Derek là mối hiểm hoạ, lý do duy nhất khiến Davidoff giữ anh ta lại là vì ông ta không chịu nhận mình sai khi đưa giống loài của Derek vào đây.” “Giống loài ư?” “Vào cuộc thí nghiệm này.” Bụng tôi quặn thắt. “Th… thí nghiệm nào?” Brady nhún vai. “Cô ta chỉ nói có thế. Davidoff bảo cô ta không nên dây vào chuyện này. Ngài tiến sĩ còn bảo mình đã phạm sai lầm với những người khác, nhưng riêng Derek thì không.” Người khác ư? Như vậy ngoài Derek còn có người sói khác? Hoặc đối tượng thí nghiệm khác? Liệu tôi có là một trong số họ? “Họ có nói gì về…?” tôi dợm hỏi. Brady chợt quay đầu về một bên, như thể tìm một thứ gì ngoài tầm thị lực. “Chuyện gì thế?” tôi hỏi. “Cậu không nghe thấy sao?” Tôi căng tai lắng nghe. “Nghe thấy gì cơ?” “Có tiếng thì thầm.” “Chắc là Liz. Cô ấy…” Brady đột nhiên khựng lại. Mắt trợn tròn. Đầu cậu ta đột ngột bật ngửa, cơ cổ phồng lên. Có tiếng xương răng rắc. Cổ họng co giật, giọng Brady nghèn nghẹn. Tôi lập tức lao tới giúp. Dù bàn tay tôi xuyên qua người Brady, sức nóng bỏng rẫy từ đó phụt ra vẫn khiến tôi hoảng hốt rụt lại. Tôi nhanh chóng định thần và thấy Brady vẫn đứng im như tượng. Hạ cằm xuống, Brady lắc lắc vai như người bị trật khớp. Rồi cậu ta nhìn xuống tôi. Màu mắt sậm đã bị thay thế bởi màu vàng rực. Nỗi sợ hãi làm bụng tôi quặn thắt giờ mon men bò sang sống lưng. “Sợ à, cô nhóc?” Từ miệng Brady phát ra tiếng phụ nữ lảnh lót na ná giọng một đứa con gái. “Phản xạ của nhóc khá lắm, nhưng ta chẳng có gì khiến nhóc phải sợ cả.” “Brady đ… đâu rồi?” Người kia nhìn xuống thân thể vừa bị chiếm hữu. “Nhóc thích cậu ta à? Cậu ta đáng yêu nhỉ? Không hổ danh là tạo vật của tiến sĩ Lyle, đứa nào cũng xinh xắn. Những quả cầu hoàn hảo chứa đầy nguồn năng lượng tuyệt vời, sẵn sàng bùng nổ mọi lúc mọi nơi.” Nháy mắt “Brady” đã đến trước mặt tôi, mặt cúi sát xuống. Tôi bị bao trùm bởi hơi thơm ngát quái dị và nóng hừng hực. Người nọ nhìn chằm chằm vào mắt tôi, hai đồng tử màu cam rực sáng xẻ dọc xuống như mắt mèo. “Thằng bé không giúp được nhóc đâu, nhưng ta thì có. Nhóc chỉ cần…” Hai tròng mắt ả trợn ngược, bị thế chỗ bởi hai con ngươi nâu sậm của Brady, rồi lại nhanh chóng chuyển về màu cam. Ả gầm gừ. “Chúng định kéo thằng bé về thế giới bên kia. Mau lên nhóc, hãy gọi hồn ta về đi.” “G… gọi…” “Gọi hồn ta đi. Ta có thể…” Hai mắt ả lại trợn tròn, tiếng gầm dần chuyển sang tông điệu không còn là của con người, một âm thanh khiến những mạch máu đang lạnh đi trong người tôi như muốn đông thành đá. Tôi lùi lại cho đến khi lưng đập vào vách tường. “Gọi hồn ta đi,” giọng ả nhoè đi dần thành giọng ồm ồm của Brady. “Ta có thể giải đáp mọi thắc mắc của nhóc. Gọi hồn ta…” Dư ảnh của Brady xao động rồi vụt biến mất, như thể có ai thình lình rút phích cắm ti-vi. Một chùm ánh sáng trắng loé lên trước khi Brady rời đi hẳn. Dù có nghe tiếng gõ cửa nhưng tôi chỉ ngây người, đăm đăm nhìn vào chỗ Brady vừa đứng. Cửa bật mở, tiến sĩ Davidoff bước vào và nhìn thấy tôi nép sát vào tường. “Chloe?” Tôi loạng choạng bước đến, đồng thời xoa xoa hai cánh tay. “Chloe?” “Nh… nhện,” tôi chỉ lên giường. “Nó ch… chạy xuống dưới đó.” Tiến sĩ Davidoff cố nén cười. “Không sao. Tôi sẽ gọi người đến xử lý trong lúc chúng ta đi dạo. Chúng ta sẽ đi bộ một lát. Em cũng cần vận động một chút và nghe tôi giải thích.”",
  "nextChapter": "https://gacsach.top/doc-online/77907/thuc-tinh-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/doc-sach-truc-tuyen/77905/thuc-tinh-full-kelley-armstrong.html"
}