{
  "title": "Hưởng Tang - Chương 05",
  "url": "https://gacsach.top/doc-online/huong-tang-chuong-05",
  "content": "Hưởng Tang Chương 5: Thúy Quân Editor: Phong Linh “Dùng chăn che lại mũi và miệng của Gia Ngôn, gia gia và ta sẽ dùng ống sậy thổi vào tai và mắt của hắn, sau đó sẽ dùng bông gòn bịt tai hắn lại. Để như vậy khoảng mười lăm phút thì ngươi đem chăn cất đi, hiểu chưa?” Sau mấy lần dặn dò nhưng nhìn thấy Diên Dư Trì vẫn còn đang do dự, Mục Tiểu Ngọ thở dài hướng Diêm Thanh Thành nói, “Công tử, ngài nên làm thì tốt hơn.” Nghe vậy Diêm Thanh Thành liền nhận lấy cái chăn từ tay Diêm Dư Trì, nhíu mày hỏi Mục Tiểu Ngọ, “Làm như vậy có khiến Gia Ngôn bị thương không?” “Công tử yên tâm, gia gia của ta nói được thì nhất định sẽ được, công tử chỉ cần làm theo.” “Không được,” Diêm Dư Trì không khách khi mà lên tiếng ngắt lời nàng, “Chúng ta không rõ lai lịch của hai người các ngươi, làm thế nào có thể tuỳ tiện giao Gia Ngôn cho các ngươi. Các ngươi có biết nhà họ Diêm chúng ta là ai, có biết Gia Ngôn là ai không?” Mục Tiểu Ngọ cũng không tức giận, chỉ lạnh lùng cười một tiếng rồi giang hay tay nói, “Tuỳ ngươi thôi, nếu ngươi đã không đồng ý thì gia gia của ta cũng không thể tùy tiện làm phép. Không quản nhà họ Diêm các ngươi ngạch cửa có cao đến đâu, nếu chúng ta muốn rời đi thì chắc chắn có thể vượt qua được.” Nghe nàng nói như vậy, Diêm Thanh Thanh vội vàng kéo tay Diêm Dư Trì rồi lên định lên tiếng hoà giải. Nhưng lời còn chưa kịp cất lên thì giọng nói của Mục Người Què đã truyền đến, “Đứa trẻ này dường như đang thoi thóp rồi, cứu hay không cứu các vị hãy quyết định đi.” *** Sắc trời vào tháng Sáu luôn thay đổi bất thường. Sau khi rời khỏi phòng của Gia Ngôn, Thuý Quân phát hiện mới vừa rồi một đám mây cũng không có thế nhưng bây giờ mây đen đã giăng đầy trời tựa hồ như một trận mưa lớn trút xuống là điều không thể tránh khỏi. Theo phía sau nàng là mấy lão nô bộc, những người này đều không chú ý đến sắc trời mà chỉ chăm chăm nói về chuyện vừa xảy ra trong phòng, “Các ngươi có nghe tên người què kia nói gì chưa? Hắn bắt chúng ta lui ra ngoài, còn nói cái gì con nít nhát gan, khi linh hồn quay trở về sẽ bị quá nhiều dương khí làm cho hoảng sợ sẽ một đi không trở lại. Còn nói cái gì mà vào lúc này chúng ta phải đi bắt một con gà trống, bỏ vào giỏ treo lên một cây tre. Sau khi hồn đã trở về thì liền mang cây tre đó cắm vào trong sân, để như thế một đêm nếu mọi việc đều suôn sẻ thì hồn phách sẽ không rời khỏi xác nữa.” “Hai ông cháu bọn họ đều đang thao thao bất tuyệt, cũng không biết có thể tin bọn họ bao nhiêu phần nữa.” Một lão bà khác tiếp lời. “Nhưng mà Gia Ngôn thiếu gia sau khi bị bọn họ thổi một ít khí thì sau khi xoay người lại, mặc dù vẫn chưa tỉnh nhưng sắc mặt đúng là đã hồng lên đôi chút. Nếu thật nếu có thể trị khỏi bệnh cho thiếu gia thì đối với nhà họ Diêm mà nói, bọn họ đúng là đại ân nhân rồi.” Lúc này Thuý Quân quay đầu liếc bọn họ một cái, không nhanh không chậm nhàn nhạt nói, “Không phải nói các ngươi đi bắt gà trống sao? Nhanh nhẹn lên không lại hỏng việc đấy.” Vài người nghe nàng nói vậy liền im bặt rồi đều hướng về phía trước mà chạy. Thấy bọn họ đã đi xa Thuý Quân mới quay đầu lại, đôi mắt bất giác hơi rủ xuống nhìn chằm chằm vào chiếc cửa sổ khắc rỗng phía trước đến mức không chớp: Bên trong ánh nến hơi rung động phản chiếu một bóng người. Thuý Quân nhìn chằm chằm vào một bóng người đó một lúc rồi thở dài thườn thượt, quay người lại ngồi xổm xuống trước cổng. Nàng tuỳ tay nhặt nhánh cây lên viết một chữ “Diêm” tinh tế trên mặt đất. “Diêm” là chữ duy nhất nàng có thể viết, cũng là chữ duy nhất mà hắn dạy cho nàng. Thuý Quân nhìn cái chữ kia, khóe miệng chợt hiện một nụ cười, nhất thời quên đi phiền muộn đang cuộn trào trong lòng. “Thuý Quân, nàng biết không, từ nhỏ ta đã thích nàng, ta chỉ thích mình nàng. Nàng vẫn luôn biết điều này có đúng không? “Thuý Quân, nếu không phải phụ thân đã có tuổi, nhà họ Diêm không thể không có ta, ta đã đưa nàng đi từ lâu rồi.\" \"Thuý Quân, ta đôi khi nghĩ rằng cứ mặc kệ mọi thứ, càng không quan tâm đến bất cứ điều gì, ta chỉ cần nàng ở bên cạnh ta là được.\" Nàng nhớ tới ánh mắt ấm áp của hắn khi hắn nói những lời này, ánh mắt ấy giống như một ngọn lửa khiến toàn thân nàng ấm áp vô cùng. Thuý Quân chợt đỏ mặt, dùng cành cây lau đi chữ \"Diêm\", đang định đứng dậy liền nghe thấy trên đầu có sấm sét, những hạt mưa lớn đột nhiên rơi xuống làm đầu tóc và quần áo nàng ướt sũng. Nàng vội vàng núp dưới mái hiên lau những giọt mưa trên mặt, còn chưa kịp thở thì đã cảm thấy trước mắt mình có ánh sáng trắng lóe lên, cây kim đồng nàng vừa nhìn thấy trong nhà bất ngờ quay trở lại, kéo theo một đường trắng mảnh mai như râu rồng hơi chói mắt trên nền trời mờ ảo. Cây kim đồng hơi dừng lại lại một lúc, sau đó liền bay xuyên qua tường tiến vào trong phòng như thể bức tường dày màu xám xanh kia được làm bằng giấy. Thuý Quân nhìn chằm chằm vào mặt tường rồi thở ra một hơi thật dài: Nó thế mà đã trở lại? Nó thật sự có thể mang linh hồn của Gia Ngôn trở về? Liệu Gia Ngôn có thể vì vậy mà tỉnh lại không? Nếu vậy, sau khi tỉnh lại... liệu thằng bé có nói ra chuyện kia không? Trong lòng nàng bây giờ như đang đánh trống khua chiêng, không biết nên buồn hay nên vui nên chỉ có thể nắm chặt hai bàn tay, nhìn chằm chằm vào ánh đèn đỏ ở phía cửa sổ. “Gia Ngôn, Gia Ngôn tỉnh rồi.” Giọng nói đầy phấn khích của Diêm Bạch Lâm truyền ra khỏi phòng đầu tiên, sau đó là tiếng khóc thút thít của Tương Trinh, trong tiếng khóc đó nghe ra được sự vui mừng như thể thứ mà nàng đánh mất vừa được lấy lại chính là báu vật quý giá nhất trên đời. Thuý Quân liền thở ra một hơi đã dồn nén trong lòng bấy lâu nay, sau đó lại hít một ngụm không khí có lẫn hơi nước mưa rồi mở cửa bước vào. Gia Ngôn đã ngồi dậy, thằng bé đang bị mẫu thân hắn ôm vào trong ngực, bên cạnh hỏi han không ngừng. Những người còn lại trong nhà họ Diêm đều đứng xung quanh, ánh mắt đều tập trung vào thân hình hơi gầy của Gia Ngôn. Trong khi đó hai ông cháu nhà họ Mục thì lại đứng ở phía ngoài cùng nở nụ cười, trên mặt hai người đều mang dáng vẻ mặt đắc chí, vênh váo tự đắc hoàn toàn khác với bộ dáng vừa rồi. “Thiếu gia đã tỉnh rồi, ngài có muốn ăn chút canh không?” Thuý Quân đợi Tương Trinh bình tĩnh lại rồi mới nhẹ giọng hỏi. “Có thể ăn một ít thức ăn lỏng, nhưng nhớ không được nhiều quá, nếu không, ruột và dạ dày của hắn có thể không thích ứng được.” Không đợi người khác lên tiếng Mục Tiểu Ngọ đã trả lời. Tuy nhiên, Thuý Quân lại không nghe được nàng đang nói gì bởi vì sự chú ý của nàng ấy giờ đây đều đổ dồn vào Gia Ngôn: đứa trẻ kia, đứa trẻ mà nàng đã chăm sóc từ nhỏ, giờ đang trong lòng Tương Trinh nhìn nàng với đôi mắt sắc bén giống như hai kim nhọn. \"Cho nó ăn cháo nóng thì tốt hơn, nửa bát là đủ rồi, nếu hắn đói cũng không thể cho thêm. Cứ như vậy qua mấy ngày nến hắn cảm thấy khá hơn thì ăn thức ăn mặn cũng không muộn...Này, cô nương, cô nương? Cô có nghe không đó?” Mục Tiểu Ngọ sau khi nói xong thấy Thuý Quân không có đáp lại liền đi tới vẫy vẫy tay trước mặt nàng. Lúc này Thuý Quân mới định thần lại, ngượng ngùng gật đầu với Mục Tiểu Ngọ rồi quay người đi. Bước ra khỏi phòng đầu óc nàng vẫn còn đang rối bời: Tại sao Gia Ngôn lại nhìn mình bằng ánh mắt đó? Vẻ mặt âm trầm u ám này của hắn nàng chưa từng thấy qua, chẳng lẽ... Chẳng lẽ hắn thật sự nhớ rõ chuyện đó sao? Nghĩ đến đây, bước chân dưới chân nàng liền nhanh hơn, liều mạng chạy về phía trước bất kể mưa to gió lớn. Tuy nhiên còn chưa chạy được vài bước chân nàng liền giẫm lên một thứ đồ vật mềm mại như bông, Thuý Quân hoảng sợ hét lên một tiếng rồi nhảy ra xa, không khỏi quay đầu nhìn lại trên mặt đất. Trên mặt đất có một bóng đen, bên cạnh còn có một cái bóng đen hơn đã bị cơn mưa lớn cuốn trôi tứ phía.",
  "nextChapter": "https://gacsach.top/doc-online/huong-tang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/huong-tang-chuong-04"
}