{
  "title": "Đạo Mộ Chi Tế Phẩm - Chương 02",
  "url": "https://gacsach.top/doc-online/dao-mo-chi-te-pham-chuong-02",
  "content": "Đạo Mộ Chi Tế Phẩm Chương 2 gacsach.com Trần Ngọc dụi dụi mắt, mê man trừng trừng nhìn về phía trước, đối với mấy người đang ngồi trong toa xe đánh bài hò hét như bò rống cũng làm như không thấy, rõ ràng là vì vừa mới tỉnh ngủ nên chưa kịp phản ứng. Thật lâu sau đó, cậu mới xốc chăn, ngồi dậy. Lấy tay xoa xoa mái tóc rối bù bất quy tắc, cái kiểu đầu xù này của cậu trông rất giống một loại động vật nào đó. Theo như đánh giá của một vị đàn chị cùng khoa, trạng thái vừa mới rời giường của Trần Ngọc, đó đích xác là cực kìđáng yêu a. Mã Văn Thanh ngồi giữa đống người đang mải mê sát phạt nhau vừa ngẩng đầu lên liềnthấy được bộ dáng đó của cậu, lập tức nháy mắt ra vẻ nhiệt tình thăm hỏi: “Yo, Trần công tử đã tỉnh? Mau, Hoàng Mao, đi hầu hạ công tử rửa mặt thôi.” Trên mặt thanh niên nhuộm một đầu vàng hoe cùng mấy người còn lại lộ ra nụ cười bỉ ổi, cùng lúc ném lá bài cầm trong tay, sau đó nhào lên hướng về phía Trần Ngọc. Trần Ngọc khóe mắt nhảy dựng, muốn trốn vào trong chăn nhưng đã không còn kịp nữa, bị mọi người đè lại, thật giống cá tươi trên thớt. Không mất nhiều công phu, đã bị “cạo vảy” sạch sẽ, tựa như một con bạch ngư, toàn thân cao thấp chỉ lưu lại chiếc quần nhỏ. “... Kháo, các ngươi cái lũ cầm thú này#@%”. Tiếng nguyền rủa của Trần Ngọc loáng thoáng truyền ra từ trong chăn. Mấy người hi hi ha ha đem quần áo của Trần Ngọc vứt lên cái giường đối diện, thanh niên được gọi là Hoàng Mao trước khi đi còn hếch cằm về phía Trần Ngọc cười gian nói: “Em gái, muốn y phục sao, thật muốn phải không? Van cầu đại gia a ha ha!” Trần Ngọc một cước đá văng tên kia, mắng to: “Con bà Phương Kim nhà ngươi, lưu manh như vậy sao không thèm lộ ra trước mặt bạn gái ngươi. Ngươi nếu có đủ bản lĩnh, bây giờ đã không còn là xử nam!” Hoàng Mao Phương Kim động tác cứng đờ, Trần Ngọc đang định đứng dậy bị lại hắn ngồi lên lưng, hào khí ngập trời đập vào đầu cậu, cuốn cậu vào trong chăn, lớn tiếng nói: “Lão tử sớm đã không còn là xử nam! Kháo, ngươi tưởng ai cũng giống ngươi a!” Nói xong liền trở lại tiếp tục tráo bài. Trần Ngọc ở bên trong chăn vừa xoa hông vừa căm phẫn, trả thù, đây tuyệt đối là sự trả thù trắng trợn sau khi bị nói trúng tim đen! Cái tên khởi xướng Mã Văn Thanh thì lại ở một bên cười to, “Tiểu Trần Ngọc, nhìn ngươi tế da nộn thịt, một ngày trừ ăn ra chính là ngủ, thế nhưng vẫn khiến Tiền lão sư mở miệng khen ngợi. Báo hại ca ca ngươi đây không ít lần phải chịu giáo huấn, không đập chết cái vẻ kiêu ngạo của ngươi, thì trong lòng không thể thỏa mãn a!” “Mã Văn Thanh, ngươi cút!” Đang ầm ĩ, vang lên hai tiếng gõ cửa, tiếp theo cửa bị người từ bên ngoài đẩy ra, một nam một nữ đứng ở đó. Nữ sinh vóc dáng cao gầy, tóc dài qua vai, ăn mặc thời thượng, khuôn mặt như họa, dung mạo xinh đẹp tuyệt trần, đang híp mắt cười nhìn vào trong; nam tử mặc y phục đơn giản, quần dài màu xám tro, không nhìn rõ nhãn hiệu, kín đáo mà tinh xảo, nhàn nhã tựa vào cạnh cửa, nhìn mấy người đang đánh bài một cái, sau đó chuyển hướng về phía Trần Ngọc. Cánh tay của mấy người trong phòng ngay lập tức vơ như vơ ruồi lộn xộn tìm kiếm, đảo mắt đã áo mũ chỉnh tề, trang trọng nghiêm túc. Lúc này, Mã Văn Thanh sớm thay đổi sắc mặt, nở nụ cười tươi như hoa, trực tiếp chạy đến trước mặt nữ sinh kia ân cần hỏi: “Văn Văn, cùng Phó hội trưởng tới đây có chuyện gì không?” Diêu Văn Văn cười gật đầu một cái, đôi mắt long lanh to tròn mỉm cười nhìn người bên cạnh, đáp: “Nhanh lên, thầy Vương gọi mọi người đến họp, bảo ta cùng Kiều Dật đến đây thông báo.” Thấy bảo là thầy giáo cho gọi, Hoàng Mao Phương Kim dẫn đầu xông ra, con ngươi Mã Văn Thanh đã dính chặt trên người mỹ nữ phía trước, trong tích tắc bước ra ngoài, lại quay đầu, lương tâm trỗi dậy, đem quần áo của Trần Ngọc ném trả về trên giường cậu. Trần Ngọc hùng hùng hổ hổ nhanh chóng mặc lại quần áo, vừa nắm áo sơ mi trong tay vừa quay đầu thì phát hiện những người khác đều đã rời đi, chỉ riêng Phó hội trưởng hội sinh viên Kiều Dật vẫn tựa vào cạnh cửa, giống như lúc nãy, tựa tiếu phi tiếu nhìn cậu. Nữ sinh Diêu Văn Văn đi cùng hắn đến thông báo cũng không còn ở đây nữa. So với khi nãy Mã Văn Thanh gọi cậu là công tử, cái tên Kiều Dật này mới là thiếu gia hàng thật giá thật, con ông cháu cha, nghe nói phụ thân hắn là một vị thủ trưởng rất có địa vị cùng thực quyền ở kinh thành. Gia thế như vậy, khiến cho hiệu trưởng và các thầy cô giáo trong trường phải kính nể. Dựa theo cá tính ngại phiền toái của Trần Ngọc thì tuyệt đối không nên dây vào những người này, nhưng phụ thân cậu lại quen biết với vị thủ trưởng kia, vừa mới lên đại học, hai nhà còn cố ý dùng chung một mâm cơm. Phụ thân đại nhân nhéo lỗ tai thông báo cho thằng con bất hiếu, phải xây dựng mối quan hệ thật tốt với Kiều Dật, khiến cho Trần Ngọc không thể không khách khí mỗi lần đối mặt với vị Phó hội trưởng hội sinh viên này. “Phó hội trưởng còn chuyện gì khác sao?” Kiều Dật cười nhìn Trần Ngọc mặc áo sơ mi vào, che khuất hai điểm đạm sắc trên khuôn ngực trắng nõn cùng vòng eo mảnh khảnh, mới lười biếng đáp: “Ân”. Xoay người đóng cửa, Kiều Dật từ trong túi quần lấy ra hai vật đưa tới trước mặt Trần Ngọc, là một khẩu súng lục 92 cùng hai băng đạn. Thấy vẻ mặt kinh ngạc cùng nghi ngờ của Trần Ngọc, khóe miệngKiều Dật khẽ cong lên, nói: “Lần dã ngoại khảo sát này, những sinh viên chúng ta chẳng qua là đi trước thăm dò đường, người của sở nghiên cứu cùng viện bảo tàng sẽ đến sau, hẳn là không có gì nguy hiểm. Nhưng phụ thân bảo ta chiếu cố ngươi, đề phòng vạn nhất, cái này ngươi cứ cầm lấy, nếu xảy ra chuyện gì, cũng có thể tự vệ.” Kiều Dật thấy Trần Ngọc bất động nhìn khẩu súng, nhướn mi hỏi: “Sao vậy, không biết dùng.” “Kháo, biết.” Nói xong, Trần Ngọc nhanh tay cầm lấy khẩu súng cùng băng đạn, xét cho cùng, Trần Ngọc cũng không phải sinh viên gương mẫu gì, tất nhiên đây không phải là lần đầu thấy vật này, làm sao lại không biết dùng. Chẳng qua, trên mặt cậu luôn luôn lộ vẻ khách khí với Kiều Dật, vẫn luôn cảm thấy hai người không thật sự thân thiết. Cậu phân vân nếu mình mà chiếm tiện nghi của Kiều Dật, phụ thân có thể đánh người hay không. Nghĩ đến cái tên này thường ngày cũng gây không ít phiền toái cho mình, hơn nữa, vật kia đều đã đưa đến trước mắt, không cầm cũng không được. Kiều Dật nhìn Trần Ngọc cẩn thận cất khẩu súng cùng băng đạn vào trong cái bọc lớn ở đầu giường, mới hài lòng nói: “Ngươi qua chỗ thầy Vương trước đi, ta còn phải đi tìm Diêu Văn Văn.” Khi Trần Ngọc đến, trong phòng đã hết chỗ ngồi, cậu nhìn quanh một chút, cảm thấy chen vào đám người này tìm Mã Văn Thanh cũng chỉ tốn sức. Mã Văn Thanh sớm đã dính sát vào hai nữ sinh cùng khoa, sợ là mình mà đi qua bên ấy sẽ trở thành kỳ đà cản mũi. Trần Ngọc đánh giá, chuẩn bị tìm trên hành lang chỗ có thể ngồi tạm. Thầy Vương vừa nhìn thấy Trần Ngọc liền cất tiếng gọi: “Tới đây, Tiểu Trần, ngồi sang bên này. Lần trước làm phiền trò sửa sang lại tư liệu, luận văn kia mới hoàn thành kịp. Chả trách giáo sưTiền luôn khen ngợi trò.” Đợi cho Trần Ngọc ngồi xuống yên ổn, giáo sư Vương tiếp tục giảng giải: “Các trò lần này cũng coi là một lần đi dã ngoại khảo sát và thực tập, bên trong mộ thất có thể còn phải dọn dẹp qua, phân tích văn vật, xếp hạng, vẽ lại bản đồ, làm việc cần phải tỉ mỉ. Các thầy muốn thông qua ngôi mộ này nghiên cứu vài thông tin phản lịch sử, một khi bỏ lỡ những thông tin đó, có lẽ vĩnh viễn không có cơ hội gặp lại lần nữa. Bởi vì không có kinh nghiệm và hay khinh thường sơ ý, giới khảo cổ đã nhiều lần phải tiếc nuối, các trò nhất định đừng gây thêm rắc rối cho ta!” Nói tới đây, trên mặt thầy Vương lộ ra thần sắc đau lòng cùng thống hận: “Khoa học kỹ thuật mặc dù đang phát triển nhanh chóng, nhưng có những nơi chúng ta vẫn chưa thể thăm dò được, vì bảo vệ vốn lịch sử trân quý, cho dù biết được địa điểm của cổ mộ, chúng ta cũng không thể đi khai quật được. Khảo cổ bây giờ, chủ động khai quật thật ra rất ít. Đại đa số người làm công việc khảo cổ đều phải khai quật và khôi phục lại những ngôi mộ đã bị trộm.” “Thưa thầy, ý của thầy là ngôi mộ chúng ta đang chuẩn bị nghiên cứu kia đã từng bị trộm?” Hoàng Mao Phương Kim hỏi. Thầy Vương lập tức đen mặt, gật đầu một cái, những sinh viên khác thấy thế, bèn lái đề tài sang hạng mục các công việc cần lưu ý. Mã Văn Thanh giả ngu ngồi lẫn trong đám nữ sinh, không mất lớn thời gian đã bị đá tới đây, quay đầu nhìn Trần Ngọc một cái, lấy cùi chỏ chọt chọt hông của cậu. Thấy Trần Ngọc quay sang, trong mắt liền hiện lên ý cười nhìn Trần Ngọc, hướng thầy Vương bên kia nháy nháy vài cái. Trần Ngọc biết hắn là đang cười nhạo thân phận “vô gian đạo”(1) của hai người, bèn khinh bỉ nhìn hắn, quay đầu tiếp tục nghe giáo sưVương thuyết giáo. Chờ cho giáo sưVương nói đến miệng đắng lưỡi khô, mới có sinh viên bưng nước và cơm trưa đến, giáo sưVương rốt cuộc phất phất tay, để cho mọi người giải tán, sinh viên kia coi như cứu mọi người một mạng. Hơn hai mươi sinh viên phần đông đều đi tới toa ăn trên tàu, Mã Văn Thanh lôi kéo Trần Ngọc quay lại toa xe của bọn họ. “Đi, ta mua xong cơm, chúng ta trở về trong buồng xe ăn.” Hai người ngồi xuống, thấy chung quanh không có ai, Mã Văn Thanh tiến tới bên tai Trần Ngọc, hạ thấp giọng hỏi: “Tiểu Trần Ngọc, nghe nói Vân Nam bốn phía không ít cổ mộ, nhất là mộ cổ thời Hán. Dù sao chúng ta đến được đây, cũng không thể uổng công đi một chuyến, có muốn thuận tiện đi dạo, làm một mẻ?” Trần Ngọc trở mình xem thường, liếc xéo hắn: “Lời của giáo sư Vương khi nãy, ngài có để vào tai hay không a, còn chưa tốt nghiệp đâu, định kế thừa gia nghiệp luôn chắc?” Mã Văn Thanh cười hắc hắc, “Hai ta kẻ tám lạng người nửa cân, ai nói gì thì nói, lão gia tử còn phải trông cậy vào ta. Nhà ngươi cũng là một dòng độc đinh, bá phụ không thể nào vẫn ung dung tự tại như vậy đi. Đến lúc đó hai ta kết hợp hai nhà với nhau, dõi mắt cả Hàng Châu không còn kẻ nào có địa vị ngang với chúng ta, cùng lắm thì để ta lên làm Lão Đại.” Trần Ngọc thuận tay cướp lấy đùi gà ở trước mắt Mã Văn Thanh, vừa gặm vừa nói: “Con mẹ nó ngươi cũng không phải không biết ông già nhà ta sớm đã buộc ta lập lời thề, không thể theo hắn hạ địa, ngươi đây không phải là vứt ta vào hang cọp sao!” Mã Văn Thanh đau lòng nhìn hai cái đùi gà trong tay Trần Ngọc, chẳng thèm nói chuyện nữa, đem thức ăn trên bàn một trận gom sạch, không mất lớn thời gian, đã tiêu diệt hết. Cuối cùng còn thẳng tay đoạt lại một miệng sườn lợn từ trong miệng Trần Ngọc, rốt cục mới thấy thỏa mãn. Nuốt nước miếng, Mã Văn Thanh tiếp tục hai mắt sáng lên kích động nhìn Trần Ngọc, dụ dỗ, “Ngươi đi theo ta chứ có phải đi theo ông già ngươi đâu, bácấy không biết thì làm sao đánh người được. Ngẫm mà xem, kỳ trân dị bảo trong mộ, chúng ta không lấy cũng sẽ bị người khác trộm mất, chỉ cần không đem văn vật bán ra nước ngoài. Lợi ích cá nhân và lợi ích quốc gia có thể đạt được một cách hợp lý. Lại nói, ta vẫn không tin, lão gia tử có thểđánh chết ngươi, ai là người sẽ tiếp quản công việc của bácấy chứ?” Trần Ngọc húp hết canh, giương mắt khinh bỉ nhìn Mã Văn Thanh: “Ngươi xem, bá phụ đặt cho ngươi cái tên hay như thế, đã phải tốn biết bao công sức, dụng tâm chăm chút, thế mà ngươi vẫn không thể trở thành một gã thanh niên trí thức.” Mã Văn Thanh hận nhất người khác lấy tên hắn ra đùa cợt, lập tức ra tay bóp cổ Trần Ngọc, cho đến khi cậu cảm thấy khó thở mới buông tay. Trần Ngọc hít lấy hít để, đạp chân Mã Văn Thanh, không có kết quả, bất đắc dĩ tiếp tục lầm bầm: “Ông già thật sự không có ý định để ta tiếp nhận công việc của mình, ổng sớm đã chọn được người khác. Nếu muốn hai nhà hợp tác, ngươi tìm đệ tử của ông già đi, chuyện này, ta không làm chủ được.” Mã Văn Thanh vẻ mặt kỳ quái nhìn Trần Ngọc, con mắt đảo qua đảo lại, nói: “Không được, không phải là ngươi ta không yên lòng, chuyện này đến lúc đó hãy nói. Dù sao bây giờ ngươi vẫn là đi cùng ta, ngươi yên tâm, chuyện này trời biết ngươi biết ta biết, tuyệt đối sẽ không để mông ngươi bị bá phụ đánh. Hơn nữa, thủ nghệ của nhà ngươi ngươi cũng biết một chút chứ?” Trần Ngọc hừ một tiếng, diện vô biểu tình, để Mã Văn Thanh thu dọn hai hộp cơm, còn mình thì quay đầu nhìn dãy núi trùng điệp bên ngoài cửa sổ. Từ nhỏ đến lớn, phụ thân chỉ đem các đệ tử vào mộ, lại tự tay dạy dỗ đồ đệ, khiến cho Trần Ngọc tức đỏ mắt thật ra thì ai mới là con ruột hắn. Mặc dù không biết nguyên nhân, phụ thân, là thật sự không hy vọng cậu hạ địa a. Chính như thắc mắc của Mã Văn Thanh, Trần Ngọc không thể cái gì cũng mù mờ, cậu đã từng lén xem trộm phụ thân dạy đại đệ tử phong thủy bí thuật cùng thủ nghệ mở khóa. Hơn nữa có lẽ do trời sinh, từ sau lúc năm tuổi, trong nhà tựa hồ đã không còn cái khóa nào mà Trần Ngọc không thể mở được. Vì vậy, việc Trần Ngọc xem trộm sách phong thủy cùng bút kí của ông nội đã tạo nên nền tảng tuyệt vời cho cậu sau này, nếu nói đến tầm long điểm huyệt, cậu tuyệt đối không thua kém so với bất cứ kẻ nào trong Trần gia. Nhưng người nhà không cho đi, cậu cũng không dám đi theo người khác vào trong mộ, đạo mộ không phải là chuyện dễ dàng, từ nhỏ đã nghe đến mòn cả tai nên cậu không dễ dàng gì đáp ứng người khác. _END2_ ——— Chú thích: (1)Vô gian đạo: là một bộ phim hình sự, trinh thám của điện ảnh Hồng Kông sản xuất năm 2002. Bộ phim là cuộc đấu trí căng thẳng giữa viên cảnh sát Trần Vĩnh Nhân (Lương Triều Vĩ) hoạt động bí mật trong một băng xã hội đen và tên tội phạm Lưu Kiến Minh (Lưu Đức Hoa) do chính băng xã hội đen này gài vào lực lượng cảnh sát. Để hoàn thành nhiệm vụ gián điệp của mình, hai người càng ngày càng phải tham gia sâu hơn vào tổ chức đối nghịch và phải đương đầu với nhiều khó khăn hơn. (Theo vi.wikipedia.org)",
  "nextChapter": "https://gacsach.top/doc-online/dao-mo-chi-te-pham-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dao-mo-chi-te-pham-chuong-01"
}