{
  "title": "Cái Gã Chuyên Viết H Văn - Chương 4",
  "url": "https://gacsach.top/doc-online/cai-ga-chuyen-viet-h-van-chuong-4",
  "content": "Cái Gã Chuyên Viết H Văn Chương 4 gacsach.com Mua loại tạp chí này thật ảnh hưởng đến hình tượng ngoan hiền của cậu. Bởi vì thế tan tầm Hoàng Khải hóa trang chẳng khác tên trộm, nào là mang kính đen to tổ chảng trên mặt, nào là áo bành tô rộng lại còn dựng kín cổ và đột nhiên xuất hiện trước chủ sạp sách báo. – Ông chủ – cậu hạ giọng kêu thầm. – A – chủ sạp báo bị dọa đến cả người run bần bật – anh, anh cần tìm gì. – Tân. Nam. Nữ... có không? – Hoàng Khải vẫn đảo mắt lia lịa nhìn xung quanh, chẳng khác đạo tặc. – Có, có đây... của anh. – Không cần trả lại – Cậu rộng lượng bỏ xuống sạp tờ mười đồng, sau đó chạy bay chạy biến. Chỉ khổ ông chủ sạp báo khóc không ra nước mắt, lẩm bẩm một mình trong đau đớn: – Giá một quyển mười hai đồng mà, tên khốn xấu xa ác độc. Phải đến khi đi vào sảnh chính tòa nhà Hoàng Khải mới có thể bình tĩnh lại. Cẩn thận tháo kính, chỉnh lại áo rồi lôi cuốn tạp chí xuống. – A... Hừ, lại có người mắt để trên đầu đâm sầm vào cậu, xui xẻo, xui xẻo quá. Hoàng Khải trợn mắt ngước nhìn lên, người cậu vừa đập vào, hóa ra lại chính là anh chàng hôm trước gặp trong thang máy. Có thể nào:( Anh ta nhìn cuốn tạp chí trên tay cậu, cười bí hiểm. Mặt cậu thiếu chút nữa cháy đùng đùng, không nói câu nào mà vắt chân lên cổ chạy mất. Xong, xong, xong... xong đời cậu rồi. Nụ cười của người ta là có ý gì đây? Lẽ nào anh ấy biết tạp chí này là tạp chí... Ba trấm? ôi mẹ ơi, như thế thanh danh của Hoàng Khải cậu đây có phải tan nát rồi không? Chẳng phải anh ấy sẽ nghĩ cậu đây: có tâm lý bất thường, tình dục bất mãn, ngay thanh thiên bạch nhật dám ngồi đọc tạp chí xxx ư? Về tới nhà cậu lăn ra giường than thở vật vã. Một hồi lâu phiền muộn vẫn chưa tan bèn chán nản đứng dậy bật máy tính. Lữ Đào hôm nay lại có truyện mới. “Thằng bé chui vào gác xép đọc tạp chí dành riêng cho nam giới, đang say sưa thì anh trai đột nhiên xông vào khiến nó trở tay không kịp. – Bé tí nứt mắt đã đọc loại sách báo này? – Anh, em sai rồi. Xin anh đừng nói cho mẹ, anh muốn gì em cũng đồng ý. – Thật không? – Chính xác 100% Anh nó đột nhiên ôm chầm lấy em trai: – Chúng ta đem hình trên tạp chí diễn lại nhé”",
  "nextChapter": "https://gacsach.top/doc-online/cai-ga-chuyen-viet-h-van-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/cai-ga-chuyen-viet-h-van-chuong-3"
}