{
  "title": "Thung Lũng Bất Hạnh - Chương 01",
  "url": "https://gacsach.top/doc-online/thung-lung-bat-hanh-chuong-01",
  "content": "1 Sáu giờ mười ba phút sáng thứ Sáu, Lucy Angkatell mở bừng cặp mắt to xanh biếc. Như thường lệ, bà nhanh chóng tỉnh hẳn và lập tức suy tính đủ chuyện bằng bộ óc siêu lanh lẹ của mình. Rồi bà cảm thấy cấp thiết phải có ai đó để trao đổi và hỏi ý kiến, lần này đối tượng được nhắm tới là cô em họ Midge Hardcastle vừa mới đến Thung Lũng tối qua. Bà Angkatell nhổm vội khỏi giường, khoác chiếc áo ngủ quanh bờ vai hãy còn nét duyên dáng, rồi đi dọc hành lang đến phòng của Midge. Đầu óc bà vốn quen nhảy loạn xạ lia lịa từ suy nghĩ này đến suy nghĩ khác, nên trong trạng thái thường lệ đó, bà tự dựng luôn cuộc đối thoại trong đầu, mớm cho Midge sẵn những câu trả lời mà cô nàng có trí tưởng tượng phong phú mấy cũng không ngờ nổi. Bà Angkatell mở cửa, nói tiếp thành lời cuộc trò chuyện trong đầu như đúng rồi: “—và như thế, cưng thấy không, cưng phải đồng ý rằng cuối tuần này sẽ nhiều rắc rối lắm đây!” “Hả?” Midge lầm bầm, giật mình tỉnh dậy giữa cơn mộng đẹp. Bà Angkatell đi tới mở tung cửa sổ, dứt khoát kéo mạnh tấm rèm, ánh sáng nhợt nhạt của buổi bình minh tháng Chín tràn vào phòng. “Ô kìa bọn chim!” bà ngó nghiêng thích thú. “Dễ thương quá.” “Hả?” “Ừ, dù sao đi nữa thì thời tiết không thành vấn đề đâu. Dự là trời sẽ đẹp. Chuyện đó cũng quan trọng đấy. Bởi vì nếu đủ mọi dạng khách khứa phải chen chúc nhau trong nhà, thì chắc hẳn em hình dung được chuyện tiếp đãi thành ra khó khăn mười phần. Có lẽ lại chơi trò chơi vòng tròn, rồi sẽ thành ra như năm ngoái mất. Ôi cái lần đó, chị không bao giờ tha thứ cho mình được, cô nàng Gerda tội nghiệp. Sau đó chị phải nói riêng với Henry rằng cũng do chị ích kỷ vô tâm quá—và cả người phải chung đội với cô ấy nữa, tất nhiên, bởi vì nếu mời John vô đội thôi và gạt cô vợ ra thì quá bất lịch sự, mà mời cả cô ấy còn khó xử hơn—mà tệ nhất là cô ấy lại tốt tính chứ—thật tình hiếm có ai tử tế như Gerda mà đầu óc trống không như vậy, nếu nghĩ theo hướng ở đời được cái này mất cái kia, thì quả là công bằng thật.” “Chị đang nói về chuyện gì vậy, Lucy?” “Chuyện cuối tuần này, cưng. Mấy người khách ngày mai là đến đấy. Chị nghĩ suốt đêm qua, cứ thấy buồn bực quá. Nên nói ra được với em thật nhẹ nhõm. Lúc nào em cũng tỉnh táo và thực tế.” “Chị Lucy à,” Midge lạnh nhạt đáp. “Chị có biết bây giờ là mấy giờ hay không?” “Không biết, cưng. Chị có bao giờ nhớ giờ giấc gì, em biết mà.” “Sáu giờ mười lăm phút sáng đó.” “À thế à,” Bà Angkatell đáp không chút áy náy. Midge nhìn chòng chọc bà chị. Thật điên hết cả người, hết thuốc chữa! Không hiểu nổi vì sao cả nhà còn chịu nổi bà ấy nữa. Nghĩ thế nhưng cô vẫn thận trọng với lời nói ra. Lucy Angkatell vẫn hớn hở đứng đó; khi nhìn bà chị, Midge cảm thấy được vẻ duyên dáng đặc biệt mà cả đời Lucy rất biết vận dụng, thậm chí cho đến tận bây giờ, khi bà đã quá sáu mươi. Chính bởi dáng vẻ ấy mà người ta, bất kể ở đâu, dù là vua chúa, tướng tá, hay quan chức chính phủ, đều vui vẻ chịu đựng những bất tiện, khó chịu lẫn bối rối bà gây ra. Có lẽ niềm vui tươi như trẻ thơ của Lucy đã dàn hòa mọi chỉ trích. Lucy chỉ cần mở to đôi mắt xanh, chìa đôi bàn tay thon thả mong manh và nhẹ giọng, “Ôi! Nhưng mà em rất xin lỗi…“ thế là mọi bất bình tiêu tan. “Ôi cưng,” bà Angkatell lên tiếng, “chị rất xin lỗi. Đúng ra em phải bảo chị.” “Thì em đang bảo chị biết đây, nhưng quá trễ rồi! Giờ em tỉnh hẳn rồi còn đâu.” “Ối ngại quá, nhưng mà em vẫn sẽ giúp chị, nhé, nhé?” “Về cuộc vui cuối tuần à? Tại sao vậy? Có chuyện gì thế chị?” Bà Angkatell bèn ngồi xuống cạnh giường. Thật chẳng giống người thường, Midge nghĩ. Nhẹ không, cứ như nàng tiên vừa đậu xuống vậy. Bà Angkatell xòe bàn tay trắng nõn ra ý bất lực đến là thương. “Khách khứa. Toàn là những người không hợp ở cạnh nhau ấy, ý chị là không phải vấn đề ở từng người. Họ đều là những người tao nhã cả.” “Thế có những ai đến?” Midge đưa cánh tay nâu bóng chắc khỏe gạt mớ tóc đen cứng khỏi vầng trán rộng. Trông cô không chút dáng vẻ thần tiên mong manh gì cả. “À, có vợ chồng John và Gerda. Cặp đó rất được. John vui tính, rất quyến rũ. Gerda tội nghiệp thì… mình phải rất tế nhị với cô ấy. Rất, rất tế nhị mới được.” Midge phác một cử chỉ phản đối mơ hồ: “Ồ, thôi mà, cô ấy đâu đến nỗi nào.” “Ôi cưng ơi, em ấy thấy thương lắm. Đôi mắt ấy. Và thường Gerda chẳng hiểu chút gì chuyện mọi người đang bàn đến cả.” “Thì quả vậy,” Midge đáp. “Không phải về chuyện chị nói—mà em thấy cũng không trách cô ấy được. Chị biết đấy, đầu óc chị hoạt động quá nhanh đi, nên để bắt kịp câu chuyện chị nói thì phải nhảy cóc rất giỏi. Chẳng có đầu dây mối nhợ liên quan gì cả.” “Như con khỉ ấy nhỉ,” bà Angkatell tư lự. “Rồi có ai đến nữa, ngoài nhà Christow? Henrietta nữa, phải không?” Gương mặt bà Angkatell sáng bừng lên. “Đúng, cô ấy đúng là tràn trề sức sống. Lúc nào cũng vậy. Em biết đấy, Henrietta lúc nào cũng tử tế, tử tế thật sự đấy chứ không phải chỉ ngoài mặt đâu. Cô ấy đỡ cho Gerda tội nghiệp nhiều lần rồi. Trong cuộc gặp mặt năm ngoái, cô ấy tuyệt lắm. Lúc đó mọi người chơi nối thơ, ghép từ hay đoán câu trích gì đó, ai cũng xong rồi và bắt đầu đọc đáp án, thì mới thấy Gerda còn chưa làm được gì. Cô ấy còn chưa hiểu luật chơi kia. Khó xử hết sức, phải không Midge?” “Sao mọi người cứ thích đến chơi nhà Angkatell nhỉ, em chịu,” Midge nhận xét. “Toàn mấy trò động não, rồi trò chơi vòng tròn, rồi cả cách nói chuyện độc nhất vô nhị của chị nữa, Lucy.” “Ừ cưng, mình phải cố gắng thôi—lúc nào mọi người cũng ác cảm với Gerda, chị thường nghĩ giả như cô ấy có chút xíu ý thức thôi thì đã bỏ đi rồi, nhưng không, nên cô nàng tội nghiệp cứ ngồi đó, bối rối, rồi lại, ừm, bị làm xấu hổ thêm ra, em biết đấy. Rồi John trông cáu hết sức. Chị chịu không biết làm sao vãn hồi không khí nữa, thế nên khi đó chị biết ơn Henrietta vô cùng. Cô ấy quay sang Gerda hỏi thăm về chiếc áo len chui đầu cô ấy đang mặc, thật sự cái áo xấu kinh khủng, màu xanh xanh bạc bạc, kiểu hàng giảm giá ấy em, thế rồi Gerda như vớ được cọc, đâu như cô ấy tự đan cái áo đấy, rồi Herrietta hỏi thêm về hoa văn kiểu đan các thứ, Gerda vui vẻ tự hào khôn tả. Đấy Henrietta là thế. Cô ấy lúc nào cũng có những cử chỉ như vậy. Đúng là có khiếu xã giao.” “Cô ấy gánh lấy việc khó,” Midge chậm rãi. “Ừ, và cô ấy biết nên nói những gì.” “À, nhưng cô ấy không chỉ nói suông đâu. Lucy, chị có biết Henrietta thực sự đan hẳn cái áo y như thế không?” “Ôi trời ơi,” bà Angkatell nghiêm túc hơn. “Rồi mặc luôn à?” “Rồi mặc luôn. Henrietta làm tới cùng mà.” “Thế trông có xấu kinh không?” “Không, Henrietta mặc lên xinh lắm.” “Ừ, tất nhiên rồi. Đó là khác biệt giữa Henrietta và Gerda. Henrietta đã đụng tay vào việc gì cũng làm tới nơi tới chốn. Hầu như chuyện gì cũng học được rất nhanh, như sở trường của cô ấy vậy. Chị nói này Midge, nếu có ai đó giúp dịp cuối tuần này được vui vẻ suôn sẻ, thì chính là Henrietta đó. Cô ấy sẽ tử tế với Gerda và làm vui lòng Henry, chưa kể là xoa dịu tính khí của John, và cũng sẽ thân với David nữa.” “David Angkatell?” “Ừ. Thằng bé vừa về từ trường Oxford, hay Cambridge nhỉ? Mấy cậu trai trẻ tuổi ấy thật khó chiều, nhất là mấy cậu kiểu trí thức nữa. David biết nhiều hiểu rộng. Ước gì mấy đứa nhỏ già dặn thêm chút nữa rồi hãy biết nhiều thế. Thường chúng cứ nhìn chằm chằm người ta và cắn móng tay, mặt mày đầy mụn, đôi khi đã có trái cổ nữa. Rồi chúng hoặc không nói năng gì cả, hoặc nói rất to và đầy mâu thuẫn. Dù vậy, như chị đã nói đấy, chị tin ở Henrietta. Cô ấy khôn khéo, biết đặt câu hỏi đúng chỗ, và là nhà điêu khắc nên các cô cậu trẻ tuổi sẽ kính nể cô ấy, nhất là cô ấy không chỉ khắc đầu thú với em bé đâu, mà còn làm những tác phẩm khó hơn, như cái món gì bằng kim loại và thạch cao mà cô ấy trưng trong buổi triển lãm Nghệ sĩ mới năm ngoái đấy. Trông cứ như cái thang gấp hiệu Heath Robinson. Món đấy đặt tên là Chắp cánh Tư tưởng—kiểu thế. Những thứ như vậy sẽ khiến thằng bé như David ấn tượng… ôi còn bản thân chị thấy nó chẳng đâu vào đâu cả.” “Kìa Lucy!” “Nhưng có những tác phẩm của Henrietta chị cũng thấy dễ thương thật. Như cái tượng Cây Tần bì than khóc đó.” “Henrietta tiềm ẩn chất thiên tài thực sự, em nghĩ vậy. Cô ấy tính tình cũng rất được và dễ chịu nữa,” Midge nhận xét. Bà Angkatell đứng dậy, lướt ra chỗ cửa sổ, vơ vẩn nghịch sợi dây kéo màn. “Sao lại là hình quả đấu nhỉ?” “Quả đấu gì?” “Trên dây kéo màn đây này. Như quả dứa hay khắc trên cổng ấy. Hẳn phải có lý do gì đó chứ. Bởi vì gắn quả thông, hay quả lê cũng được mà, nhưng lúc nào cũng là quả đấu. Em biết không, ‘quả sồi’ là chữ hay dùng gợi ý cho từ ‘con lợn’ trong trò ô chữ nhé, vì lợn thích ăn quả đấy mà. Lạ thật đấy.” “Thôi đừng lan man, chị Lucy. Chị đến đây bàn về vụ cuối tuần, mà em thấy có gì đâu. Nếu chị bỏ quách mấy trò chơi theo vòng tròn, rồi cố nói năng mạch lạc khi trò chuyện cùng Gerda, rồi để Henrietta kìm cương cậu David kia, thì có gì để lo nữa đâu?” “Còn một việc nữa, cưng, Edward cũng tham dự đấy.” “Edward à.” Midge im lặng một chốc, rồi lặp lại cái tên ấy. Rồi cô hỏi nhẹ: “Thế vì điều gì mà chị lại mời Edward đến vào cuối tuần này?” “Chị không mời, Midge à. Cứ thế, cậu ấy tự muốn đến. Gởi điện hỏi cậu ghé chơi nhà ta vào cuối tuần được không. Em biết Edward mà, rất nhạy cảm. Nếu chị nhắn lại rằng ‘không’ thì có thể chẳng bao giờ cậu ấy chủ động đề nghị gì nữa. Cậu ấy là thế mà.” Midge chậm rãi gật đầu. Ừ, cô nghĩ, Edward là thế. Gương mặt thân thương ấy vụt hiện lên trong đầu cô. Gương mặt thừa hưởng nét quyến rũ tinh tế của Lucy: thanh lịch, rụt rè, vẻ châm biếm… “Edward đáng mến,” Lucy nói thành lời suy nghĩ trong đầu Midge. Rồi bà nôn nóng nói tiếp: “Giá mà Henrietta chịu cưới cậu ấy. Cô ấy cũng rất thích Edward mà, chị biết thế. Giá mà họ đến đây mà không vướng nhà Christow… Rõ là John Christow luôn gây xui xẻo cho Edward. Em biết John rồi đấy, cứ thể hiện quá lên, thế là Edward thành ra lép vế. Em hiểu mà nhỉ?” Midge lại gật. “Mà chị không hoãn mời nhà Christow được bởi cuộc cuối tuần này được lên lịch từ lâu rồi, nhưng chị cứ cảm thấy, Midge à, mọi chuyện sẽ thành ra khó khăn lắm đây. David thì ngồi nhìn chòng chọc và cắn móng tay, rồi thì còn phải cố giữ cho Gerda thấy mình không ngoài cuộc, rồi thì John quá lố và Edward thân mến quá rụt rè…” “Nguyên liệu cho món bánh pudding này nghe chừng khó hợp,” Midge lẩm bẩm. Lucy mỉm cười với cô em. “Đôi khi mọi chuyện sẽ tự nó đâu vào đấy,” bà trầm ngâm. “Chị có mời ông thám tử đến ăn trưa hôm Chủ nhật. Cũng giúp thay đổi không khí, em nghĩ sao?” “Thám tử à?” “Đầu như quả trứng ấy,” bà Angkatell diễn tả. “Ông ấy từng ở Baghdad, lo việc gì đó, thời Henry còn là Cao ủy viên. Hay là sau thời đó nhỉ? Anh chị mời ông ấy đến ăn trưa cùng vài vị viên chức khác. Ông ấy đóng bộ vét trắng, chị nhớ thế, cài bông hoa hồng lên khuy áo, thêm đôi giày da đen bóng. Chị không để ý lắm vì chị không bao giờ để tâm đến chuyện ai giết ai. Thì người cũng đã mất rồi, chết vì đâu cũng đâu quan trọng nữa, cứ nhặng xị lên vì việc ấy cũng hơi ngớ ngẩn…” “Nhưng chị có sự vụ gì ở đây phải điều tra à, Lucy?” “Ổ không, cưng ơi. Ông ấy ở trong một căn nhà miền quê ngộ lắm, kiểu mà có thanh dầm thấp ra vào không cẩn thận thì va phải đầu, hệ thống ống nước tốt, và vườn hoa thì lộn xộn. Dân London thích kiểu thế. Có một cô diễn viên cũng ở gần đó nữa. Họ không phải lúc nào cũng ở nhà như chúng ta. Dù vậy,” bà Angkatell lơ đãng đi quanh phòng, “chắc hẳn là họ thích khu này. Midge cưng, em tốt quá, giúp được bao việc.” “Em có giúp gì được đâu.” “Ô thế à?” Bà Lucy Angkatell trông vẻ ngạc nhiên. “Thôi thế em ngủ ngon nhé, không phải dậy đúng giờ ăn sáng đâu, cứ ngủ thẳng giấc, không ngại bất lịch sự gì đâu.” “Bất lịch sự?” Midge ngạc nhiên. “Sao chứ? Ồ!” cô bật cười. “Em hiểu rồi. Sâu sắc quá, chị Lucy. Có lẽ em sẽ làm theo lời chị.” Bà Angkatell mỉm cười, ra khỏi phòng. Khi đi ngang cửa phòng tắm để mở, thấy cái ấm đun nước và bếp ga, bà chợt nghĩ ra một chuyện. Ai cũng thích uống trà, bà biết thế, và Midge mấy tiếng sau mới dậy. Bà sẽ pha ít trà cho Midge. Bà đặt ấm lên bếp, rồi đi tiếp dọc hành lang. Bà ngừng trước cửa phòng ông chồng, xoay nắm cửa, nhưng Sir Henry Angkatell, một viên chức rất có năng lực, quá hiểu vợ mình. Ông vô cùng yêu vợ nhưng ông không muốn bị phiền vào buổi sáng. Cửa khóa. Bà Angkatell trở lại phòng. Bà muốn hỏi ý kiến chồng nữa, nhưng thôi để sau. Bà ra đứng trước cánh cửa sổ mở rộng một lát, rồi ngáp dài. Bà lên giường nằm, đặt đầu lên gối chừng hai phút đã ngủ say như trẻ con. Trong nhà tắm, cái ấm nước sôi réo lên không ai nhớ… “Lại cháy một cái ấm rồi, ông Gudgeon à,” cô hầu gái Simmons phàn nàn. Ông quản gia già chỉ biết lắc đầu. Ông nhận lấy cái ấm cháy đen từ tay Simmons rồi đi vào phòng chứa đồ bếp lấy ra một cái ấm mới từ tủ chén đĩa, trong đấy ông trữ sẵn hẳn nửa chục ấm. “Đây, Simmons. Bà chủ sẽ chẳng biết được đâu.” “Thế bà chủ thường gây ra việc như thế này ạ?” Simmon hỏi. Ông Gudgeon thở dài. “Bà chủ ấy mà, rất mực nhân từ tốt bụng, nhưng đãng trí lắm, cô biết đấy. Nhưng trong nhà này thì,” ông nói thêm, “tôi chắc chắn mọi thứ đều được chuẩn bị hết mức để tránh mọi sự gây buồn phiền lo lắng cho bà.”",
  "nextChapter": "https://gacsach.top/doc-online/thung-lung-bat-hanh-chuong-02",
  "prevChapter": "https://gacsach.top/thung-lung-bat-hanh_agatha-christie.full"
}