{
  "title": "Thung Lũng Bất Hạnh - Chương 03",
  "url": "https://gacsach.top/doc-online/thung-lung-bat-hanh-chuong-03",
  "content": "3 John Christow ngồi trong phòng tham vấn, tiếp bệnh nhân áp chót trong buổi sáng hôm đó. Đôi mắt đầy cảm thông và khuyến khích của anh quan sát bà ta khi bà đang ra sức diễn tả, kể lể từng chi tiết. Chốc chốc anh gật đầu, tỏ vẻ thông hiểu. Anh đặt câu hỏi, dẫn dắt. Làn ánh sáng nhu hòa bao bọc lấy kẻ chịu khổ đau. Bác sĩ Christow thật tuyệt vời! Ông ấy thật chăm chú, hết lòng quan tâm. Chỉ trò chuyện với ông thôi đã tiếp cho người ta sức mạnh. John Christow rút ra tờ giấy, bắt đầu viết. Nên cho bà ta uống thuốc nhuận tràng thì hơn. Cái nhãn hiệu thuốc độc quyền mới của Mỹ ấy, đóng gói đẹp, hấp dẫn, màu hồng cam lạ mắt. Tất nhiên rất đắt và khó kiếm, không phải dược sĩ nào cũng có. Có lẽ bà ta phải đi đến nhà thuốc nhỏ trên đường Wardour. Cũng là vì mục đích tốt đẹp thôi—có lẽ nên bòn bà ta hết sức trong một hoặc hai tháng gì đó rồi tính tiếp. Anh chẳng làm gì được khác cho bà. Chẳng qua là thể lực quá yếu, không cải thiện được! Không có chỗ nào để nhúng tay vào. Đâu có như mẹ già Crabtree… Một buổi sáng chán ngắt. Có doanh thu đấy nhưng không gì khác nữa. Trời ơi, anh mệt mỏi biết bao. Ngán tận cổ các bà các cô cùng những ốm đau của họ. Giảm đau, xoa dịu—chỉ có thế. Đôi khi anh tự hỏi liệu có đáng làm thế không. Nhưng rồi anh nhớ đến nhà thờ Thánh Christopher, rồi dãy giường bệnh từ thiện dài dặc ở Margaret Russell Ward, rồi bà Crabtree cười với anh bằng nụ cười không răng móm mém. Thế nhưng anh và bà hiểu nhau! Bà là một chiến binh, không phải như người bệnh yếu đuối nằm cạnh. Bà cùng phe với anh, bà muốn sống—dù có Chúa mới biết vì sao, khi xét tới cuộc đời cơ cực của bà. Ông chồng say xỉn và bầy con ngỗ nghịch, bản thân bà ngày này sang tháng nọ phải lau dọn biết bao nhiêu sàn nhà và văn phòng. Quần quật triền miên mà quá ít niềm vui. Thế nhưng bà muốn sống—bà yêu sự sống—cũng như anh, John Christow, anh tận hưởng phút giây còn thở! Không phải là anh thích thú gì cụ thể trong đời, mà anh thích bản chất việc mình còn sống—sự tồn tại thuần túy. Lạ lùng thật, không thể giải thích được. Anh nghĩ sẽ nói với Henrietta về điều này, lúc nào đó. Anh đứng dậy tiễn bệnh nhân ra cửa. Tay anh siết tay bà một cách nồng ấm, thân thiết, động viên. Giọng của anh cũng đầy khích lệ như thế, quan tâm và thông cảm. Bà khách ra về mà như đã khỏe hẳn ra, sung sướng. Bác sĩ Christow thật có tâm! Rồi khi cánh cửa khép lại, John Christow lập tức quên bà ta, thậm chí còn không nhớ đã từng khám cho một bệnh nhân như vậy. Anh chỉ làm việc phải làm. Mọi phản xạ đều tự động, hầu như không khuấy động chút gì trên bề mặt tâm trí anh, anh còn chẳng phải gắng sức. Những gì anh làm chỉ là sự phản xạ tự nhiên của một người chữa trị, và anh cảm thấy cả người chùng xuống khi năng lượng đã tuôn ra hết. “A trời ơi,” anh thầm nghĩ, “mình mệt quá.” Chỉ còn phải khám cho một bệnh nhân nữa là được rảnh tay đến cuối tuần. Anh thầm thấy biết ơn. Những tán lá vàng đã điểm vệt đỏ và nâu giữa hương mùa thu âm ẩm dịu dàng—con đường xuyên qua rừng cây—lò sưởi ấm áp, Lucy, đặc biệt và duy nhất, sự tò mò của bà, trí óc sáng rực mà cũng khó nắm bắt như ngọn lửa ma trơi. Anh quý Henry và Lucy hơn bất kỳ vị chủ tiệc nào ở khắp xứ Anh này. Và Thung Lũng là nơi đem lại cho anh nhiều niềm vui thú nhất. Chủ nhật này, anh sẽ đi bộ băng qua rừng cùng Henrietta, leo lên tận đỉnh đồi. Có bạn đồng hành như vậy, anh sẽ quên tất cả mọi tha nhân ốm đau trên cõi đời này. Tạ ơi Chúa, anh thầm nghĩ, Henrietta không bao giờ có phiền phức gì cả. Rồi đột nhiên, anh tự trào: “Mà nàng cũng không bao giờ nói cho mình biết, dẫu có!” Hãy còn một bệnh nhân nữa. Anh phải bấm chuông trên bàn. Nhưng rồi anh do dự. Bây giờ đã trễ rồi. Bữa trưa hẳn đã dọn sẵn ở phòng ăn trên lầu. Gerda và các con đang đợi. Anh phải lên thôi. Nhưng anh vẫn ngồi yên. Anh mệt quá, thật quá mệt. Cơn mệt mỏi này gần đây cứ lớn dần. Nguồn cơn của nó là nỗi bứt rứt thường trực mà anh biết rõ nhưng không kiểm chứng được. Tội nghiệp Gerda, cô ấy phải chịu đựng quá nhiều. Giá mà vợ anh đừng quá nhẫn nhịn như vậy, đừng lúc nào cũng sẵn sàng nhận sai trong khi phân nửa trường hợp, thì lỗi là do anh! Có những ngày mà Gerda nói gì, làm gì anh cũng bực bội, và chủ yếu chính đức hạnh tròn vành đó của vợ khiến anh cáu, anh nghĩ một cách độc địa. Lòng nhẫn nại, không ích kỷ, lúc nào cũng chỉ chăm chắm vào chồng, khiến anh càng cáu kỉnh. Mà cô cũng không bao giờ tức giận trước thói dễ cáu của anh, không bao giờ có ý kiến riêng, càng không bao giờ cố vạch ra một ranh giới cho mình. (Ờ, mà cũng chính vì vậy mà mình đã cưới nàng, phải vậy không? Còn phàn nàn gì nữa? Sau mùa hè ấy ở San Miguel…) Nghĩ cũng lạ, những nét tính cách của Gerda khiến anh bực bội cũng chính là những tính cách anh ước ao có ở Henrietta. Anh khó chịu (à mà không, phải dùng từ giận dữ mới đúng) trước thái độ khăng khăng và thẳng thắn của Henrietta trong bất cứ chuyện gì có dính dáng tới anh. Thái độ ấy rất khác với cung cách cô cư xử với phần còn lại của thế giới. Có lần anh nhận xét: “Anh nghĩ em là kẻ nói dối giỏi nhất anh từng biết đấy.” “Có lẽ thế.” “Em luôn sẵn lòng nói bất cứ gì miễn là làm vui lòng người nghe.” “Với em thì điều đó quan trọng hơn.” “Hơn cả sự thật sao?” “Hơn nhiều.” “Thế thì vì Chúa, tại sao em không nói dối đôi chút với anh?” “Anh muốn em làm thế sao?” “Phải.” “Rất tiếc, John, nhưng mà em không làm được.” “Em hẳn thường biết anh muốn em nói gì…” Thôi, anh không được nghĩ đến Henrietta nữa. Anh sẽ gặp cô ngay chiều mai thôi. Giờ là lúc phải tiếp tục với công việc! Phải rung chuông và tiếp mụ khách cuối cùng kia! Lại một sinh vật bệnh hoạn! Một phần bệnh thật chín phần bệnh tưởng! Kể ra thì, sao bà ta lại không được hưởng cái thú ốm đau một khi bà ta chịu chi tiền cho điều đó? Như thế sẽ cân bằng với các thể loại như bà Crabtree trên đời này. Thế nhưng anh vẫn không nhúc nhích. Anh mệt—mệt rã. Chừng như anh đã mệt mỏi lâu lắm rồi. Anh chỉ muốn một điều, muốn đến cháy bỏng. Rồi điều ấy vụt ra trong tâm trí anh: “Mình muốn về nhà.” Anh ngạc nhiên với chính mình. Mong muốn ấy nảy nòi từ đâu? Có nghĩa là gì mới được? Nhà sao? Anh chưa từng có mái ấm thực sự. Cha mẹ anh là người lai Anh-Ấn, từ nhỏ đến lớn anh được chuyền tay nuôi nấng từ hết bà cô này tới ông chú kia, mỗi dịp lễ lạt lại ở một nhà. Gia đình ổn định đầu tiên anh từng có, chính là tại căn nhà trên đường Harley này. Nhưng anh có coi nơi đó là nhà mình? Anh lắc đầu. Anh hiểu rõ lòng mình không cảm thấy thế. Rồi một mối tò mò thuần túy chuyên môn nảy ra. Cụm từ vừa vụt qua đầu anh có ý nghĩa gì? Mình muốn về nhà. Hẳn đó là một hình tượng. Anh nhắm hờ mắt—hẳn nó gắn với bối cảnh nào đó. Rồi thật rõ ràng, anh thấy sắc xanh thăm thẳm của Địa Trung Hải, những cây cọ, xương rồng và lê gai; anh ngửi thấy mùi hơi đất hun nóng dưới trời hè rực rỡ, và cả làn nước mát lịm sau khi nằm phơi nắng trên bãi biển. San Miguel! Anh giật mình, hơi bối rối. Anh đã không nhớ về San Miguel nhiều năm rồi. Tất nhiên anh không muốn trở về đó. Mọi thứ nơi đó đều nằm ở một chương đã qua trong đời anh. Đó là chuyện chừng mười hai, không, mười bốn, mười lăm năm trước rồi. Anh đã làm đúng! Anh lựa chọn hoàn toàn đúng! Anh từng yêu Veronica điên dại nhưng không thành. Veronica sẽ nuốt trọn cả linh hồn lẫn thể xác của anh. Cô là người ích kỷ trăm phần trăm, và thẳng thắn thừa nhận điều đó! Veronica thâu tóm được hầu như mọi thứ cô muốn, trừ anh. Anh đã trốn thoát. Nhìn theo cách thông thường thì nói cách nào đó, anh đã cư xử không phải với cô. Nói thẳng ra là anh phụ tình cô! Nhưng thật ra anh chỉ muốn sống cuộc đời theo ý mình, mà đó là điều Veronica không bao giờ cho phép. Cô muốn sống cuộc đời theo ý cô, trong đó có John theo cùng. Khi xưa cô kinh ngạc khi anh từ chối đi Hollywood cùng cô. Cô khinh khỉnh nói: “Thì nếu anh thật sự muốn làm bác sĩ, anh có thể qua đó rồi thi lấy bằng, nhưng mà làm thế khá dư thừa. Anh có đủ tiền để sống khỏe mà, hơn nữa em sẽ kiếm được cả núi tiền.” Anh quyết liệt đáp: “Nhưng anh đam mê công việc của mình. Anh sẽ cộng tác với Radley.” Giọng nói trẻ trung, nhiệt huyết của anh khi ấy, khiến người ta phải kiêng nể. Veronica khịt mũi. “Cái ông già nực cười khó chịu đó hả?” “Cái ông già nực cười khó chịu đó,” John tức giận nói, “là tác giả của một trong những công trình nghiên cứu giá trị nhất về chứng bệnh Pratt…” Cô ngắt lời anh: Ai buồn quan tâm tới chứng Pratt gì đó chứ? California có thời tiết tuyệt vời, cô nói. Nhìn ngắm thế giới rộng mở rất vui mà. Cô nói thêm: “Em ghét sống thiếu anh lắm. Em muốn anh, John à, em cần anh.” Rồi trước sự ngạc nhiên của Veronica, anh đưa ra lời đề nghị của mình, rằng cô hãy từ chối lời mời từ Hollywood, kết hôn cùng anh, và cả hai đi London lập nghiệp. Đáp lại, cô chỉ thấy buồn cười và không hề lay chuyển. Cô sẽ đi Hollywood, cô yêu John, thế nên John phải cưới cô và đi cùng cô. Cô không hề nghi ngờ nhan sắc và mị lực của mình. John thấy mình chỉ còn một lựa chọn duy nhất, và anh đã chọn. Anh viết cho cô tờ giấy hủy hôn. Anh đã chịu đựng rất nhiều, nhưng không hề nghi ngờ sự đúng đắn của con đường mình đã chọn. Anh trở về London, làm việc cùng Radley và một năm sau anh cưới Gerda, một người trái ngược Veronica về mọi mặt… Cửa chợt mở, cô thư ký Beryl Collins bước vào. “Anh vẫn còn một bệnh nhân là bà Forrester ạ.” Anh đáp ngắn gọn, “tôi biết.” “Tôi cứ nghĩ anh quên mất.” Cô đi ngang phòng và ra bằng cửa bên kia. Đôi mắt anh dõi theo dáng cô lặng lẽ rút lui. Một cô gái giản dị, nhưng làm việc vô cùng hiệu quả. Anh đã thuê cô được sáu năm. Cô chưa bao giờ mắc lỗi, chưa bao giờ thất thường, lo lắng hoặc hấp hấp. Cô có mái tóc đen, nước da xin xỉn và khuôn cằm vuông quả quyết. Đằng sau cặp kính dày, đôi mắt xám trong trẻo của cô quan sát anh và cả vũ trụ này bằng cùng một vẻ thờ ơ như thế. Anh muốn thuê một người thư ký giản dị, không làm điều thừa thãi phiền phức, và anh được như nguyện, thế mà đôi khi, John Christow lại vẫn thấy phiền lòng! Theo như kịch bản thường thấy trong văn chương và sân khấu, thì cô gái như Beryl hẳn phải vô cùng say mê ông chủ chứ. Nhưng anh luôn biết mình chẳng mảy may tác động gì được đến cô. Không say mê, không dâng hiến gì hết—Beryl chỉ coi anh là một người bình thường có khiếm khuyết. Cô dửng dưng trước cá tính của anh, vẻ quyến rũ của anh. Đôi lúc anh còn không biết cô có quý mến mình không. Có lần anh nghe cô nói chuyện điện thoại với bạn. “Không,” cô nói, “tôi nghĩ không phải anh ta ích kỷ hơn trước nhiều đâu. Chẳng qua có lẽ là vô tâm và khinh suất hơn đấy thôi.” Anh biết cô nói về mình, suốt hai mươi bốn tiếng đồng hồ sau, anh cứ bận lòng về chuyện đó. Sự ân cần của Gerda với mọi thứ làm anh bực bội, mà thái độ lạnh nhạt của Beryl cũng làm anh cáu kỉnh nốt. Thật tình, anh nghĩ, chuyện gì cũng làm mình bực… Có gì đó không ổn. Làm việc quá sức chăng? Có lẽ vậy. Không, đó là cái cớ mà thôi. Sự bồn chồn ngày càng tăng này, sự mệt mỏi bứt rứt này hẳn đến từ nguyên do sâu xa hơn. Anh nghĩ: “Thế này không được. Mình không thể tiếp tục như vậy. Có chuyện gì thế này? Giá mà mình có thể ra đi…” Một lần nữa—ý nghĩ mơ hồ đó nảy lên, lướt qua đầu, nhập với ý nghĩ bỏ trốn đang manh nha hình thành. Mình muốn về nhà… Mẹ kiếp, nhưng số 404 đường Harley này là nhà anh! Bà Forrester vẫn đang ngồi chờ ngoài sảnh. Một người đàn bà rầy rà, có quá nhiều tiền và quá dư thời gian rảnh để nghĩ đến những bệnh đau vụn vặt. Có người từng nói với anh: “Anh hẳn sẽ rất mệt mỏi với những bệnh nhân giàu có cứ luôn nghĩ mình đau bệnh. Thật dễ chịu khi khám cho người nghèo, họ chỉ tới khi họ thực sự có bệnh!” Khi đó anh cười. Thật ngộ nghĩnh, những điều mà người ta nghĩ về Người Nghèo, chữ Nghèo viết hoa. Đúng ra họ nên gặp bà Pearstock, người khám ở năm phòng khám liền, đều đặn mỗi tuần, mang về chai chai lọ lọ, nào là dầu xoa lưng, syrup trị ho, thuốc nhuận tràng, thuốc trợ tiêu hóa nói chung. “Suốt mười bốn năm qua tôi toàn dùng thuốc viên màu nâu, thưa ông bác sĩ, chỉ có thứ ấy là tôi thấy công hiệu. Tuần trước vị bác sĩ trẻ kê cho tôi loại thuốc màu trắng kia. Không ích gì cả! Thuốc kia còn bán là phải có lý do chứ, phải không bác sĩ? Tôi đã dùng loại thuốc viên nâu mười bốn năm nay, nếu mà không có paraffin lỏng cùng với thuốc viên nâu…” Anh như đang nghe bên tai cái giọng rền rĩ ấy, rất khỏe, vang như chuông, chừng ấy thuốc men bà dùng chừng như chẳng gây hại gì đến bà cả! Mấy người bọn họ đều như nhau cả, bà Pearstock ở Tottenham cho đến bà Forrester ở Park Lane Court. Cứ lắng nghe rồi viết tháu một đơn thuốc đắt kinh người trên tờ giấy, hoặc trên phiếu thuốc bệnh viện, tùy từng trường hợp… Chúa ơi, anh quá mệt với tất cả những việc này… Biển xanh, mùi hoa mimosa ngọt nhẹ, làn hơi đất nóng hổi… Mười lăm năm trước. Mọi thứ đã qua và đã xong, phải, đã xong, cảm ơn trời đất. Anh đã có đủ can đảm bắt đầu công việc này. Can đảm sao? Con quỷ nhỏ trong anh thì thầm hỏi. Anh gọi đó là sự can đảm sao? Ừ thì, anh đã lựa chọn hợp lý, phải vậy không? Cuộc chia tay thật đau đớn. Mẹ kiếp, tưởng như sa địa ngục! Nhưng anh đã vượt qua nó, cắt đứt mọi dây dưa, trở về nhà, và cưới Gerda. Anh đã thuê một cô thư ký giản dị và cưới một người vợ giản dị. Anh muốn vậy mà, phải không? Anh đã quá ngán mỹ nhân, đúng chứ? Anh đã chứng kiến những người như Veronica có thể làm gì với nhan sắc của mình—đã chứng kiến sức ảnh hưởng của nó đối với mọi người đàn ông trong tầm nhìn. Sau Veronica, anh chỉ muốn an toàn. An toàn và bình yên, lòng trung thành tận tụy và sự yên tĩnh nữa, những điều lâu dài trong cuộc sống này. Thật sự, anh muốn Gerda! Anh muốn một người sống xoay quanh mình, chấp nhận những quyết định của anh mà sẽ không bao giờ có, dù chỉ trong chốc lát, bất kỳ ý muốn cá nhân nào… Ai từng nói rằng người có được mọi thứ mình muốn trên đời là bi kịch thực sự đấy nhỉ? Anh bực bội nhấn chuông trên bàn. Anh sẽ xử lý bà Forrester. Anh mất mười lăm phút là xong. Một lần nữa, kiếm tiền quá dễ. Một lần nữa, anh lắng nghe, hỏi han, trấn an, tỏ lòng thông cảm, truyền cho bà một chút năng lượng chữa lành từ anh. Một lần nữa, anh kê cho bà đơn thuốc đắt đỏ. Người đàn bà lo âu yếu ớt lê bước vào phòng khám, và bước ra bằng những bước đi vững vàng, màu hồng trở lại đôi gò má của bà, cùng cảm giác cuộc đời này, sau tất cả, cũng đáng mà sống tiếp. John Christow ngả người ra ghế. Giờ anh được rảnh rồi, đã có thể lên lầu cùng Gerda và bọn trẻ—đã được giải thoát khỏi những bận tâm về các thể loại bệnh tật đau đớn trong suốt kỳ nghỉ cuối tuần. Nhưng anh vẫn thấy sự miễn cưỡng bất thường khi phải cử động, một trạng thái uể oải kỳ quặc từ trong tinh thần. Anh mệt, mệt, mệt quá…",
  "nextChapter": "https://gacsach.top/doc-online/thung-lung-bat-hanh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thung-lung-bat-hanh-chuong-02"
}