{
  "title": "Chiến Tranh Tiền Tệ - Phần 2 - Chương 04",
  "url": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-04",
  "content": "Chương 4 Nước Mỹ “Người trong cuộc” của quyền lực tài chính CHỈ DẪN CHƯƠNG Điều độc đáo nhất trong lịch sử nước Mỹ là mọi thứ bắt đầu gần như trên một tờ giấy trắng. Những nạn dân bị khủng bố tôn giáo sâu sắc ở châu Âu và phần còn lại của thế giới đã đổ về đại lục mới với dân cư thưa thớt và tài nguyên phong phú này, từ đôi bàn tay trắng họ đã làm nên khối tài sản khổng lồ. Mỹ không có sự tích lũy tư bản ban đầu – vốn đã được hoàn thành trong kỷ nguyên của chủ nghĩa tư bản thương mại ở các nước Anh, Pháp, Hà Lan... cũng chẳng có những nền tảng cơ sở hạ tầng vốn đã xuất hiện ở châu Âu suốt cả ngàn năm qua như thị trấn, làng mạc, cảng, cầu, đường quốc lộ, v.v... Đó là một thị trường gần như luôn có nhu cầu cực lớn về nguồn vốn và nhân lực mà không ai có thể thỏa mãn được sự thèm khát của nó. Sự kết hợp giữa tài nguyên thiên nhiên vô cùng phong phú, tình trạng thiếu hụt lao động và nguồn vốn rất khan hiếm cuối cùng đã tạo ra một môi trường tài chính khác hẳn với châu Âu. Không có chế độ thứ bậc phong kiến ngột ngạt, không có thiên kiến, áp bức tôn giáo điên rồ, đây quả là một thiên đường mà ông trời ban cho các chủ ngân hàng quốc tế. Ở vùng đất này, quyền lực tài chính phát triển một cách dữ dội, nó mặc sức mở rộng, ngày một bành trướng và che lấp bầu trời. Chính quyền đối phó với quyền lực tài chính trải qua đủ mọi mức độ, từ áp chế cho đến kiểm soát, kháng cự cho đến âm thầm phó mặc, từ bài trừ cho đến liên minh, từ hợp tác cho đến tuân theo. Quyền lực tài chính để đạt được mục đích của mình, nó sử dụng sự cám dỗ chứ không hề ép buộc, nó quan tâm nhiều hơn đến việc kích thích ham muốn bên trong của con người hơn là áp lực bên ngoài, nó nhấn mạnh sự lây lan về mặt lợi ích chứ không cố ý phân định rạch ròi giữa bạn và thù. Trong suốt thế kỷ XIX, một số lượng lớn các gia tộc ngân hàng quốc tế Do Thái đã xuất hiện ở Mỹ, nổi bật nhất trong số đó là các gia tộc ngân hàng quốc tế Do Thái, bao gồm: Seligman, Belmont, Schiff, Kuhn Loeb, Warburg, Speer, Lehman, Gorman, Sachs. Một đặc điểm chung dễ nhận thấy là tất cả những gia tộc này đều đến từ Đức. Nếu chúng ta nói rằng 90% sức mạnh tài chính của Phố Wall ngày nay nằm trong tay các chủ ngân hàng Do Thái, vậy thì những gia tộc ngân hàng kể trên chính là gốc rễ sức mạnh, nền tảng quyền lực của nhóm các chủ ngân hàng Do Thái. Khi hiểu được bối cảnh nền tảng và mối quan hệ giữa chúng, chúng ta sẽ có được những phán đoán cơ bản về cơn sóng thần tài chính và các xu hướng tài chính quốc tế khác đã xảy ra trong năm 2008. Xét cho cùng, xã hội được cấu thành từ nhiều vòng tròn khác nhau do chính con người tạo ra; xét cho cùng, mỗi vòng tròn đó được xâu chuỗi bởi những mối quan hệ ăn sâu bén rễ ở khắp mọi nơi; xét cho cùng, đó là những vòng tròn được tạo dựng bởi những nhóm người có năng lượng phi thường. SELIGMAN: TỪ THƯƠNG NHÂN NHỎ ĐẾN CHỦ NGÂN HÀNG QUỐC TẾ Trong những năm 20 của thế kỷ XIX, gia tộc Seligman vẫn định cư ở vùng Bavaria của Đức và kinh doanh nghiệp vụ trao đổi tiền tệ – dạng công việc đặc thù của các gia tộc ngân hàng Do Thái. Vào thời điểm đó, Đức không phải là một quốc gia thống nhất, nó bao gồm hơn 30 quốc gia nhỏ thuộc liên bang, hệ thống tiền tệ khép kín, các thương nhân ngược xuôi nam bắc thường gặp rất nhiều khó khăn khi phải mang theo các loại tiền tệ khác nhau. Joseph Seligman là một “tiểu thần đồng” của gia tộc Seligman. Khi mới lên 8 tuổi, cậu đã giúp người lớn làm những công việc vặt tại ngân hàng. Khi thu tiền, cậu nhanh chóng phát hiện ra giá trị của đồng tiền sẽ khác biệt tùy theo từng khu vực. Khả năng của Joseph phát triển nhanh hơn so với độ tuổi của cậu. Đến năm 12 tuổi, Joseph đi khắp các con đường ngõ hẻm và dần trở thành một người đổi tiền hết sức nhanh nhạy. Công việc chính của Joseph là giúp các thương nhân nước ngoài đổi các loại tiền vàng và tiền bạc họ mang sang, sau đó bán lại những ngoại tệ đó cho những người bản địa đang chuẩn bị sang các khu vực khác để kinh doanh hoặc du lịch, qua đó thu về những khoản chênh lệch giá. Thông qua công việc kinh doanh trao đổi tiền tệ, Joseph bắt đầu hiểu về thông tin kinh tế và địa lý của thế giới bên ngoài, bao gồm mối quan hệ trao đổi giữa các loại tiền tệ và dần dần hình thành “khứu giác kinh doanh” hết sức nhạy bén. Vào những năm 30 của thế kỷ XIX, Đức bắt đầu quá trình Cách mạng công nghiệp. Các thợ thủ công truyền thống của Bavaria dần mất cơ hội việc làm dưới tác động của làn sóng công nghiệp lớn. Ngành thủ công mĩ nghệ địa phương cũng ngày một ảm đạm. Ngày càng nhiều người Do Thái địa phương chấp nhận băng qua trùng khơi sóng gió để đến đại lục Mỹ nhằm kiếm kế làm ăn buôn bán. Tháng 7 năm 1837, Joseph khi đó chỉ mới 17 tuổi, với 100 đô-la được mẹ khâu trong quần lót, chàng trai trẻ trải qua muôn vàn gian truân để đến được New York, vừa hay gặp đúng đợt Đại suy thoái của Mỹ năm 1837, và thế là Joseph bắt đầu bước vào hành trình khởi nghiệp hết sức gian nan trên đất Mỹ. Sự sụp đổ của thị trường chứng khoán và tình trạng suy thoái kinh tế ở New York đã khiến Joseph khó có đất lập thân, anh bất đắc dĩ phải bôn ba về hướng tây, mãi đến Pennsylvania mới tạm dừng chân. Anh bắt đầu với công việc thu ngân và kiếm được vỏn vẹn 400 đô-la một năm. Joseph là một người cực kỳ tập trung vào việc quan sát các chi tiết của cuộc sống. Khi làm nhân viên thu ngân, việc rất nhiều nông dân cứ thỉnh thoảng lại chen chúc trên xe ngựa để đến khu chợ trong thị trấn và thu mua hàng hóa đã thu hút sự chú ý của anh. Joseph vừa để tâm quan sát, vừa ghi lại tường tận các loại hàng hóa mà những người nông dân này đã mua và giá cả của chúng, sau đó về nhà để phân tích kỹ lưỡng vào ban đêm. Trải qua hơn một năm, anh đã hình thành nên mô hình kinh doanh của riêng mình, nếu có thể đem các loại hàng hóa mà nông dân cần đến tận nhà họ, giúp họ đỡ phải vất vả trèo đèo lội suối suốt một quãng đường dài đến chợ, vậy thì khách hàng sẵn sàng trả nhiều tiền hơn cho sự tiện lợi đó, và lợi nhuận mà anh kiếm được chính là từ “dịch vụ giá trị gia tăng” này. Sau khi hạ quyết tâm, Joseph ngay lập tức mua một số mặt hàng có giá trị cao, trọng lượng nhẹ như gương, nhẫn, dao kéo, trang sức, đồng hồ… và đóng gói chúng vào ba lô, sau đó bắt đầu một mình đi bộ đến những ngôi làng hoang dã ở Pennsylvania để chào bán hàng hóa. Mô hình kinh doanh của Joseph đã gặt hái được thành công lớn, kiếm 500 đô- la đầu tiên trong vòng chưa đầy nửa năm. Anh nhanh chóng tập hợp người thân, họ hàng và một vài anh em ở Đức để bắt đầu sự nghiệp kinh doanh cùng nhau. Không lâu sau, anh em Seligman góp vốn mở cửa hàng tạp hóa riêng. Trải qua nhiều năm lăn lộn trong lĩnh vực tiếp thị nên anh em Seligman rất có tài ăn nói, câu danh ngôn của họ về công việc của mình là: “Bán cho khách hàng những thứ mà họ cần không thể coi là buôn bán, bán cho khách hàng những thứ họ không cần mới gọi là buôn bán.” Nội chiến Mỹ Do cơ duyên tình cờ, Joseph được làm quen với Simmons Grant, người đang phục vụ tại Sư đoàn Bộ binh số 4. Khu vực đóng quân của Grant nằm gần với cửa hàng tạp hóa Seligman, do đó Grant thường đến cửa hàng Seligman để mua một số món đồ trang sức đẹp đẽ cho vị hôn thê của mình. Chẳng mấy chốc, Joseph và Grant trở thành những người anh em vô cùng hợp chuyện với nhau. Chẳng ai có thể ngờ rằng sau này Grant sẽ trở thành vị tướng quân nổi tiếng trong Nội chiến Mỹ, và sau đó còn trở thành Tổng thống thứ 18 của Hoa Kỳ.60 60 Stephen Birmingham,“Our Growd”: The Great Jewish Families of New York, 58. Sau khi kinh doanh cửa hàng tạp hóa một vài năm, Joseph dấn thân vào các nghiệp vụ cơ bản và đơn giản của ngân hàng, ví dụ như cho vay nợ dựa trên mức độ tín dụng của khách hàng, mua bán một số khoản nợ, thậm chí sử dụng tiền gửi của khách hàng, mở tài khoản cho nó rồi dùng để thanh toán tiền hàng. Joseph vốn là một người đàn ông thích suy ngẫm, trong quá trình kinh doanh cửa hàng tạp hóa, anh nhận ra có một sự khác biệt rất lớn giữa mua bán hàng hóa và mua bán tiền. Việc buôn bán hàng hóa chỉ kiếm được lợi nhuận khi cửa hàng mở và có thể bán được hàng. Ngược lại, nếu hàng hóa không bán được thì tiền sẽ rơi vào trạng thái nhàn rỗi, thậm chí là nợ nần. Tiền thì hoàn toàn khác, tiền hoạt động 24/24 và các giao dịch mua bán của nó không liên quan gì đến thời gian mở cửa. Vì lợi tức sẽ được tạo ra, nên một khi tiền bắt đầu hoạt động thì sẽ là 24 giờ một ngày, 7 ngày một tuần, 365 ngày một năm, không nghỉ lễ, không cần gián đoạn nghỉ ngơi, không biết mệt mỏi và không bao giờ ngừng “tự chủ mãi mãi”. Joseph cuối cùng đã ngộ ra rằng tiền chính là loại hàng hóa tuyệt vời nhất, có thể tạo ra sự giàu có nhanh chóng. Sau 15 năm tích lũy, anh em Seligman đã có một số tiền tiết kiệm, và hướng phát triển trong tương lai trở thành tâm điểm của cuộc tranh luận giữa họ. Sau khi giác ngộ về “nguyên lý tiền bạc”, Joseph quả quyết cho rằng nên dấn thân vào ngành ngân hàng. Và thế là anh em họ bèn gói ghém hành trang và lên đường đến New York tham gia vào ngành công nghiệp mà tất cả người Do Thái đều hướng đến – ngành tài chính. Vào thời điểm đấy, chính các chủ cửa hàng tạp hóa này cũng không thể dự liệu được rằng, chỉ trong vài thập kỷ, họ sẽ trở thành những chủ ngân hàng đẳng cấp thế giới, điều này ảnh hưởng sâu sắc đến chính sách tài chính và đối ngoại của Mỹ. CỤC DỰ TRỮ LIÊN BANG CỦA AUGUSTE BELMONT Cùng thời điểm anh em Seligman đến New York, cũng có một nhân vật mà sau này cũng được lưu danh trong sử sách, đó là Auguste Belmont – người Do Thái. Belmont hơn Joseph Seligman ba tuổi và cuộc sống của anh ta chứa đầy những sắc màu huyền thoại. Năm 13 tuổi, Belmont đến Frankfurt làm nhân viên học việc miễn phí cho Ngân hàng Rothschild. Dù tính cách nóng nảy, thô lỗ và không biết kiềm chế, nhưng anh ta là một bậc kỳ tài trong lĩnh vực tài chính với tư chất nổi trội. Khi mới bước chân vào ngân hàng Rothschild, Belmont phải bắt đầu với công việc quét dọn, nhưng chẳng bao lâu sau anh đã tích cực đề xuất rất nhiều giải pháp liên quan đến công việc, thể hiện được tài năng xuất chúng của mình. Vì thế rất nhanh sau đó Belmont được đặc cách dự thính các cuộc họp quan trọng – nơi mà chỉ có những đối tác mới được góp mặt. Thật đáng tiếc khi bản tính Belmont vẫn quá tùy tiện, cử chỉ chẳng toát lên vẻ quý tộc, thường xuyên khiến cho Rothschild mất mặt trước bao nhiêu quan khách và đối tác. Dù vậy gia tộc Rothschild vẫn rất có mắt nhìn người, không quá câu nệ tiểu tiết, quyết định chuyển chàng trai Belmont trẻ tuổi đến thành phố Naples, Ý để làm quản lý. 21 tuổi, Belmont được điều chuyển công tác đến thành phố Havana của Cuba, không lâu sau đó là New York với tư cách là đại diện của gia tộc Rothschild tại Mỹ.61 61 Katz, Irving, August Belmont, Columbia University Press, 1968. Cùng với sự phát triển nhanh chóng của nền kinh tế và sự tăng trưởng phi mã của lĩnh vực thương mại xuyên Đại Tây Dương, New York nhanh chóng vươn lên trở thành trung tâm thương mại lớn nhất ở Mỹ. Lúa mì, bột mì và bông ở khu vực phía tây tràn vào New York và xuất khẩu sang thị trường châu Âu, các sản phẩm công nghiệp châu Âu cũng được tập kết về đây để tiến sâu hơn vào thị trường Mỹ. Sự thịnh vượng chưa từng có của kinh doanh và thương mại tạo ra nhu cầu cực lớn đối với các dịch vụ tài chính về tín dụng, huy động vốn, chiết khấu, thanh toán, bảo hiểm và ngoại hối. Tại New York, các hóa đơn từ cả hai bờ Đại Tây Dương được chiết khấu tập trung, mở rộng hạn mức giao dịch tín dụng, dòng vốn lưu động chảy mạnh. Nguồn vốn mạnh mẽ của châu Âu chảy vào nền kinh tế và cơ sở hạ tầng của Mỹ thông qua thị trường trái phiếu New York. Sàn Giao dịch Chứng khoán New York thành lập vào năm 1792, có lịch sử lâu đời hơn nhiều so với Sở Giao dịch Chứng khoán London. Các công ty quan trọng bậc nhất của Mỹ lũ lượt đổ tới niêm yết, và hàng trăm triệu đô-la cổ phiếu được giao dịch ở đây. Tất cả những điều này dẫn đến bước nhảy vọt của ngành tài chính, New York nhanh chóng trở thành thành phố trung tâm lớn thứ ba sau Boston và Philadelphia. Không giống như tình hình ở khu vực New England khác, với tư cách là một thành phố mới nổi, New York không cứng nhắc và rập khuôn như các thế lực khác của đại gia tộc New England truyền thống như Boston, Philadelphia và Charleston. Nền kinh tế chính thống ở Boston và Philadelphia về cơ bản là độc quyền của các đại gia tộc có truyền thống lâu đời, chặt chẽ và cứng nhắc. Như nhóm gia tộc Capote Rowell Lawrence ở Boston kiểm soát ngành dệt may chủ yếu thông qua tài chính, trong khi gia tộc Lee Higginson Jackson kiểm soát thị trường tiền tệ. Hai thế lực này về cơ bản kiểm soát nền kinh tế của khu vực Boston. Philadelphia có một số ngân hàng thương mại quy mô lớn trên toàn quốc, do gia tộc Hamilton, gia tộc Morris và gia tộc Welling nắm độc quyền. Sự kiểm soát của ba gia tộc này đối với hệ thống ngân hàng thương mại của Mỹ vẫn tiếp diễn cho tới tận ngày nay. Ở một thành phố trẻ trung và đầy năng lượng như New York, các gia tộc truyền thống sẽ không có được lợi thế rõ ràng. New York có những cơ hội chưa từng có trong ngành tài chính, đây là lý do tại sao nhiều chủ ngân hàng Do Thái đã cập bến New York, thiết lập nền tảng, coi đây là khởi điểm để dần dần phát triển thành một nguồn sức mạnh tài chính mang tính quyết định ở Mỹ. Khi Belmont đến New York cũng là lúc xảy ra cuộc Đại suy thoái năm 1837 của Mỹ. Tuy nhiên, Belmont và Seligman không ở cùng một vạch xuất phát: sự hậu thuẫn của Belmont là nguồn tài chính khổng lồ của gia tộc Rothschild châu Âu. Khi Belmont đến New York, vừa ra tay là anh đã gây chấn động giới tài chính. Ở tuổi 24, Belmont càn quét tất cả các loại trái phiếu và cổ phiếu bị bán khống với giá rẻ trên thị trường chứng khoán New York vốn đang trong tình trạng lộn xộn. Khi một số lượng lớn các ngân hàng bản địa ở New York mất đi khả năng trả nợ, Belmont đã bơm rất nhiều tiền để “cải tử hoàn sinh” họ.62 Sau khi Ngân hàng Thứ hai của Mỹ bị Tổng thống Jackson tuyên bố đóng cửa vào năm 1836, Ngân hàng Trung ương tư nhân của Mỹ dưới sự kiểm soát của gia tộc Rothschild một lần nữa lại bị bỏ rơi. Trong cuộc khủng hoảng tài chính này, Mỹ không hề có “người cho vay cuối cùng” để cứu rỗi hệ thống ngân hàng đang chìm dần vào tình trạng lụi bại, và sự xuất hiện cũng như ra tay của Belmont trên thực tế đã đóng vai trò ngân hàng trung ương cứu rỗi hệ thống tài chính. Dù mới 24 tuổi nhưng Belmont đã phát huy vai trò chức năng tương tự như Cục Dự trữ Liên bang Mỹ ngày nay. Trên thực tế, đế chế tài chính khổng lồ của gia tộc Rothschild đứng đằng sau Belmont mới thực sự là “Cục Dự trữ Liên bang” đứng từ xa để điều khiển, kiểm soát dòng vốn và tín dụng của Mỹ. 62 Stephen Birmingham, “Our Growd”:The Great Jewish Families of New York, 37. XÃ HỘI THƯỢNG LƯU Ở NEW YORK Gần như chỉ sau một đêm, Belmont trở thành một nhân vật nổi bật ở New York. Quy mô nguồn tiền mà anh có thể điều động không chỉ gây sốc cho cộng đồng tài chính ở New York, mà còn khiến cho chính phủ Mỹ rúng động. Belmont trở thành một ngôi sao mới ở New York và thường xuyên tham dự các sự kiện xã hội khác nhau. Anh có thể nói tiếng Tây Ban Nha trôi chảy, tiếng Ý ở mức độ tiêu chuẩn và tiếng Pháp với khẩu âm độc đáo. Vào thời điểm đó, New York luôn bị người châu Âu coi là thô lỗ và dung tục, họ vẫn chưa thể tạo cho mình một phẩm chất cao quý và phong cách quý tộc, cũng như không phân biệt rõ ràng sự khác biệt giữa các loại khẩu âm, thế nên Belmont thực sự khiến cho họ vô cùng thán phục. Lúc này, New York ở trong giai đoạn mà các gia tộc giàu có đang có nhu cầu cấp thiết trong việc xác lập vị trí của riêng mình, và xã hội bắt đầu phân chia giai cấp. Người New York dần chú trọng vào lễ nghi, trang phục, vòng quan hệ xã hội và các phong cách thời thượng. Các lớp đào tạo nghi thức mọc lên như nấm, dạy ăn súp không phát ra tiếng động, không ngoáy mũi nơi công cộng, không nhìn chằm chằm vào người lạ, không tùy tiện khạc nhổ, v.v… Việc khắc phục thói quen khạc nhổ bừa bãi là hết sức quan trọng. Sau khi xem kịch ở nhà hát New York, tình trạng những người phụ nữ ngồi ở hàng ghế đầu nhận ra chiếc váy của mình bị vấy bẩn vì những người phía sau khạc nhổ tùy tiện là hết sức phổ biến. Những vị khách du lịch châu Âu khi đến New York thường rất sợ trải nghiệm này, họ không ngờ trật tự xã hội ở New York lại hỗn loạn đến thế, lễ nghi tồi tệ đến mức như vậy, quả thực là một vùng đất hoang dã và sa mạc văn hóa. Tầng lớp thượng lưu ở New York cũng hết sức ái ngại trước tình trạng này. Vào thời điểm này, Belmont - chàng trai trẻ đến từ châu Âu, được trui rèn trong môi trường văn hóa của gia tộc Rothschild, với những đường đi nước bước đều hết sức khác biệt so với người thường lại một lần nữa xuất hiện một cách chói lọi. Anh ngay lập tức được giới thượng lưu coi là hình mẫu điển phạm, cung cách cư xử, phương thức đối nhân xử thế và thậm chí cả khẩu âm của anh đã trở thành đối tượng mô phỏng của các quý ông thuộc giới thượng lưu. Belmont còn dẫn đầu trào lưu phong cách xã hội ở New York, ví dụ như thái độ xã hội mang hơi hướng “thờ ơ vô tình” của anh đã được noi theo rộng rãi khắp giới thượng lưu ở New York. Nếu như bữa tối được mời vào lúc 7 giờ, Belmont hiếm khi xuất hiện trước 9 giờ. Theo thái độ quý tộc của Belmont, việc đến đúng giờ chẳng qua chỉ là phép lịch sự đối với những người thô lỗ mà thôi. Trong việc giới thiệu phong tục của giới quý tộc châu Âu, Belmont thường đem tới các hiệu ứng giật gân cho công chúng, màn “quyết đấu” chính là cách mà anh ta ưa thích nhất, giúp gia tăng mức độ nổi tiếng và cảm giác đẳng cấp xã hội của mình. Belmont đặc biệt chú ý đến việc lựa chọn đối thủ trong các cuộc “quyết đấu”, đối phương bắt buộc phải xuất thân từ các gia đình quý tộc. Belmont từng thách đấu với con trai của gia tộc Hayward ở Charleston, nguyên do là vì khi nói chuyện với bạn gái trong một nhà hàng, Hayward đã ám chỉ Belmont là một người Do Thái, và điều này đã khiến Belmont nổi cơn phẫn nộ. Không ai chết trong cuộc quyết đấu này cả – Belmont bị trúng một phát đạn vào đùi, nhưng vì đối thủ của anh ta là hậu duệ của gia tộc Hayward, thế nên phát đạn này rất có giá trị. Hình ảnh vinh quang của anh ta đã được thiết lập trong tâm trí của giới thượng lưu Mỹ, lại cộng thêm sự ồn ào của truyền thông và trí tò mò của dư luận, Belmont đã tự biến bản thân thành một hình tượng độc quyền của một tầng lớp quý tộc hoàn hảo. Công việc kinh doanh của Belmont ở New York vô cùng xuôi chèo mát mái. Dưới sự điều hành của anh ta, nguồn vốn của gia tộc Rothschild ở châu Âu liên tục chảy vào thị trường trái phiếu Mỹ. Năm 1844, khi Belmont đến Mỹ hơn bảy năm, anh ta được chính phủ Mỹ bổ nhiệm làm Công sứ tại Áo. Điều mà chính phủ Mỹ quan tâm là mối quan hệ giữa Belmont và Ngân hàng Rothschild, họ muốn tiếp cận gần hơn với ông trùm của nguồn vốn. Belmont tuy còn trẻ mà đã có sức ảnh hưởng như vậy, nên đương nhiên thu hút sự hiếu kỳ của các tầng lớp ở New York, đặc biệt là giới thượng lưu. Bản thân Belmont vô cùng miễn cưỡng khi nói về cuộc sống và những trải nghiệm trong quá khứ của mình, thế là các tin đồn về anh ta nhanh chóng được lan truyền trong giới thượng lưu, nói rằng sở dĩ Belmont được gia tộc Rothschild yêu mến như vậy bởi anh là con trai ngoài giá thú của gia tộc Rothschild. Tuy nhiên, trong mắt những nhà quý tộc thực sự, Belmont chỉ là một trọc phú mới nổi có sở thích đốt tiền mà thôi. Tầng lớp thời thượng của xã hội không phải là giai cấp thượng lưu thực thụ. Tầng lớp quý tộc thực sự ở Mỹ vẫn là những lãnh chúa trang trại của thời kỳ thuộc địa. Từ năm 1629 đến 1640, với tư cách là tổ chức thực dân có mặt sớm nhất ở Mỹ, công ty Tây Ấn Hà Lan đã trực tiếp phân chia đất đai ở hai bên bờ sông Hudson gần New York cho các gia tộc lớn này. Theo một nghĩa nào đó, chế độ phân phát này tương tự như thể chế lãnh chúa phong kiến ở châu Âu. Các gia tộc lãnh chúa trang trại này sẽ có quyền sở hữu đất đai vĩnh viễn, có thể thành lập tòa án riêng và thành lập một cơ quan quản lý có chức năng nhất định của chính phủ. Người thuê đất sẽ phải lao động và đóng thuế cho lãnh chúa. Thời kỳ thuộc địa của Mỹ không thực thi thể chế vương quốc, và không có hoàng đế hay quốc vương. Chế độ lãnh chúa trang trại này đã sản sinh ra những quý tộc đầu tiên ở Mỹ, họ vẫn là những gia tộc lâu đời nhất ở Mỹ cho đến bây giờ. Vào thời điểm đó, các gia tộc lãnh chúa trang trại nổi tiếng và quan trọng bậc nhất ở New York bao gồm Wann, Rossell, Astor, sau đó là Koster và Morris, tất cả đều thuộc những đại gia tộc đẳng cấp nhất của nước Mỹ. Mặc dù Belmont có gia tộc Rothschild cực kỳ giàu có hậu thuẫn phía sau, nhưng khi đứng trước mặt những quý tộc lãnh chúa trang trại này, chàng trai thuộc giới quý tộc mới vẫn cảm thấy tự ti và hổ thẹn. Các gia tộc lớn này thường tổ chức hoạt động tiệc tùng với sự tham gia của hàng trăm người tại những khách sạn đặc biệt sang trọng, một tấm giấy mời tham dự thực sự có thể dùng để chứng minh thân phận “thượng đẳng” của ai đó. Belmont chưa từng được mời, anh ta rất bực mình vì điều đó. Một lần nọ, anh ta xông vào cuộc họp lựa chọn khách mời và đe dọa rằng: “Tôi đã điều tra tài khoản của tất cả các vị. Tôi có thể đảm bảo với các vị rằng, hoặc là tôi sẽ nhận được lời mời đến tham dự bữa tiệc trong năm nay, hoặc là đến khi bữa tiệc kết thúc, tôi sẽ khiến tất cả các vị thân bại danh liệt.” Belmont đã sử dụng cách thức gần như là cưỡng ép đe dọa để yêu cầu được gia nhập vào buổi tiệc của các đại gia tộc. Cuối cùng, Belmont nhận được lời mời như anh mong muốn. Thế nhưng khi Belmont ăn diện hoành tráng đến địa điểm diễn ra buổi tiệc thì nơi đó chẳng có một ai cả – anh ta trở thành vị khách duy nhất được mời. Phố Wall năm 1867 Mặc dù các ngân hàng Phố Wall đã có ảnh hưởng đáng kể, thế nhưng họ hầu như vẫn chẳng có phương cách nào để xâm nhập vào vòng xã hội thượng lưu của Mỹ. Vấn đề này khiến cho Belmont cảm thấy rất kích thích, anh suy đi tính lại và quyết định bước vào nhóm các gia tộc cốt lõi kia thông qua phương thức hôn nhân. Belmont lựa chọn vị hôn thê của mình một cách hết mực cẩn trọng, chẳng khác gì chọn cổ phiếu, rượu vang, hoặc chọn đối thủ để quyết đấu. Sau khi xem xét và sàng lọc cẩn thận quyền thế và nền tảng tôn giáo của từng gia tộc, cuối cùng anh đã chọn Caroline Perry làm vị hôn thê của mình. Bản thân gia tộc Perry không phải là một gia tộc đặc biệt giàu có, nhưng họ chắc chắn được coi là thành phần thượng lưu của xã hội. Những gì gia tộc Perry có thể mang lại cho anh là địa vị xã hội mà tiền bạc cũng không thể mua được. Cha của Caroline là anh hùng trong Chiến tranh Mexico, và cũng là vị tướng nổi tiếng mà sau này đã dẫn quân tiến vào Nhật Bản và buộc Nhật Bản phải ký một hiệp ước bất bình đẳng – tướng quân Perry. Chú của cô cũng là một vị tướng nổi tiếng trong cuộc chiến tranh Mỹ - Anh năm 1812. Cuộc hôn nhân này đã nâng cao đáng kể địa vị xã hội của Belmont. Các gia tộc nòng cốt của New York không còn cười nhạo anh là một gã nhà giàu mới nổi. Địa vị xã hội của Belmont cuối cùng đã được xác nhận. SELIGMAN - ÔNG VUA TRÁI PHIẾU QUỐC GIA Vai trò của Seligman trong việc bán trái phiếu chính phủ thậm chí có tầm quan trọng tương đương với việc quân đội miền Bắc chặn đứng đà tiến công của tướng Lee ở Gettysburg63 * W. E. Dade, nhà sử học và Đại sứ Mỹ tại Đức Quốc xã 63 Bertram Korn, American Jewry and the Civil War, 161. Với tư cách là người đứng đầu gia tộc Seligman, Joseph là người theo chủ nghĩa hoàn hảo, mọi động thái, lời nói và hành động của anh đều hết sức chuẩn mực. Anh ta không thể kiên nhẫn với bất kỳ hành vi và hành động nào lãng phí thời gian. Mọi tiểu tiết trong công việc và cuộc sống của anh ta đều chất chứa những khái niệm về vận trù học, trước khi làm một điều gì đó, anh ta sẽ xem xét cẩn thận trình tự công việc, dựa theo độ khó, thời gian và độ giao cắt để sắp xếp một cách khoa học và chính xác. Anh ta có thể xử lý nhiều thông tin và ý tưởng khác nhau cùng một lúc, có thể xây dựng các kế hoạch và khái niệm phức tạp trong đầu. Trong khi đảm bảo được hiệu suất cao và lên kế hoạch tỉ mỉ cho quá trình xử lý các sự kiện phức tạp một cách đa dạng, anh ta còn có thể khiến cho các sự kiện này không liên quan và hoàn toàn độc lập với nhau về mặt tổng thể. Bản tính Joseph nóng nảy, tràn trề năng lượng, cơ thể cường tráng như một con bò mộng và không bao giờ biết mệt mỏi. Mọi hành vi và cử chỉ của anh ta đều toát lên sự uy nghiêm, tính quyền uy và sự kiểm soát, khiến cho bất cứ ai cũng bị át vía khi gặp. Khi anh em Seligman chuẩn bị gia nhập ngành ngân hàng Mỹ, Mỹ đang ở trong “kỷ nguyên ngân hàng tự do”. Từ năm 1837 đến 1862, với việc ngân hàng trung ương tư nhân của Mỹ - Ngân hàng Thứ hai bị bỏ rơi, Mỹ đã bắt đầu bước vào một thời kỳ tự do và hỗn loạn của ngành ngân hàng, công chúng trong xã hội được phép tự do nộp đơn xin mở cửa ngân hàng. Vào thời điểm đó, ở New York dường như người người nhà nhà đều tự xưng là chủ ngân hàng, yêu cầu duy nhất là phải ăn mặc như một chủ ngân hàng đích thực. Kể từ khi gia nhập ngành ngân hàng năm 1852, Seligman đã tham gia vào các nghiệp vụ kinh doanh mang tính bảo thủ và truyền thống. Vào thời điểm đó, ngành công nghiệp đường sắt ở Mỹ thịnh vượng chưa từng thấy, việc khai phá khu vực phía tây cũng phát triển như vũ bão, và giá các loại cổ phiếu liên quan đến ngành đường sắt và miền Tây đều tăng phi mã. Các nhà đầu cơ sử dụng những loại cổ phiếu này như là vật thế chấp để xin các khoản vay mới, và các khoản vay này lại được sử dụng để mua cổ phiếu. Quá trình này cứ diễn ra tuần hoàn như vậy, khiến cho toàn bộ thị trường chứng khoán New York tăng trưởng với tốc độ điên cuồng. Đồng thời, phía Anh cũng nới lỏng mạnh mẽ chính sách tiền tệ, tiếp theo là các ngân hàng thương mại ở New York. Trong một môi trường lãi suất thoải mái, tiền có thể kiếm được một cách dễ dàng, người tiêu dùng hoang phí vô độ, cả thị trường phát triển phồn thịnh, và sự nhiệt tình của các nhà đầu tư được thúc đẩy một cách triệt để. Vào thời điểm đó, New York tràn ngập bầu không khí của những đại gia mới nổi, phụ nữ ăn vận toàn những đồ xa xỉ, những bữa tiệc so kè lẫn nhau về đẳng cấp và phẩm vị, những biệt thự sang trọng mọc lên như nấm sau mưa, đời sống xã hội tràn đầy sự phung phí, ganh đua và phô trương. Bong bóng ảo tưởng về sự giàu có được tạo ra trên thị trường chứng khoán khiến người dân New York quên đi hai chữ “rủi ro”. Giá cổ phiếu của các công ty đường sắt tăng liên tục và ngay cả các dự án mới trên bản vẽ, giá cổ phiếu của chúng tăng từ 25 xu/cổ phiếu vào thứ Hai lên 4.000 đô-la/cổ phiếu vào cuối tuần. Tất nhiên, giống với bất kỳ tình huống điên cuồng nào mà trong đó bong bóng phồn vinh không mang tính bền vững, chúng rồi sẽ đến lúc nổ tung. Trước khi bong bóng vỡ, nhờ khứu giác nhanh nhạy với thị trường, Seligman đã kịp thời bán hết tất cả các cổ phiếu, chỉ để lại một lượng nhỏ. Năm 1857, thị trường chứng khoán sụp xuống bất ngờ, một số lượng lớn các ngân hàng thương mại ở New York phá sản, và người duy nhất không chịu nhiều thiệt hại là ngân hàng của Seligman. Tuy nhiên, cuộc suy thoái năm 1857 đến cũng nhanh mà đi cũng gấp. Kể từ khi phát hiện ra mỏ vàng lớn ở California vào năm 1858, số vàng trị giá 8 triệu đô-la đã được vận chuyển đến New York, tương đương với số vàng mà Ngân hàng New York nắm giữ trước cuộc khủng hoảng. Hai tháng sau, số vàng mà New York có trong tay đã tăng lên 28 triệu đô-la. Trước cuộc khủng hoảng, Rothschild đã cho vay tổng cộng 10 triệu đô-la trên thị trường Mỹ thông qua Belmont. Khi ông thắt chặt khoản vay, đã dẫn tới sự lao dốc của thị trường tài chính. Nhưng chỉ trong vòng một năm, do nguồn vàng khổng lồ tràn vào, khoản vay 10 triệu của gia tộc Rothschild dễ dàng được trả hết trong vòng một ngày.64 64 Niall Ferguson, The House of Rothschild. Sau khi Nội chiến Mỹ bùng nổ, gia tộc Seligman bắt đầu kết thân với chính phủ liên bang, chủ yếu là để nhận được các hợp đồng quân phục của chính phủ. Lúc đó, chính phủ Mỹ đã chi trả bằng đồng tiền xanh Lincoln – một loại trái phiếu do chính phủ Mỹ phát hành với lãi suất 5%, có thể trao đổi trực tiếp. Vì loại tiền xanh Lincoln này không có nguồn vàng hỗ trợ phía sau, và trong giai đoạn đầu của cuộc chiến quân đội miền Bắc lại liên tục thua trận, thế nên rất nhiều người không sẵn lòng chấp nhận nó. Khi quy mô của cuộc chiến tiếp tục mở rộng, lượng lưu thông tiền xanh Lincoln của chính phủ Mỹ ngày càng lớn thêm, và Seligman cũng nhận được ngày càng nhiều tiền xanh Lincoln. Nhưng khi dùng tiền xanh Lincoln để chi trả cho nhiều khoản chi phí khác nhau trong quá trình sản xuất, Seligman thường gặp rắc rối. Thế nên Seligman bắt đầu sử dụng bộ não của mình, anh ta lên kế hoạch bán tiền xanh Lincoln như một trái phiếu tại thị trường châu Âu, để từ đó đổi thành vàng. Tỷ suất lợi nhuận của tiền xanh Lincoln tại thị trường châu Âu đang là 7,3%. Tỷ suất lợi nhuận cao như vậy khiến cho thị trường tin rằng tình hình của chính phủ miền Bắc rất bất ổn và chiến cục không mấy sáng sủa. Seligman huy động tất cả các mối quan hệ của mình tại thị trường châu Âu để bán tiền xanh Lincoln. Lúc đầu lượng giao dịch không quá lớn. Sau đó, khi tình hình quân sự của miền Bắc dần đi vào ổn định, doanh số của tiền xanh Lincoln cũng tăng lên. Seligman tiếp tục tiếp thị tiền xanh Lincoln tại các thị trường lớn ở Frankfurt, Munich, Berlin, Amsterdam, Paris, London và các thị trường châu Âu khác. Càng đến giai đoạn cuối của cuộc chiến, lượng tiêu thụ tiền xanh Lincoln càng trở nên khủng khiếp. Khi số lượng người nắm giữ trái phiếu miền Bắc tăng lên và tình hình chiến sự ngày càng trở nên thuận lợi hơn đối với miền Bắc, sự chung sức và ủng hộ của thị trường châu Âu dành cho chính phủ miền Bắc cũng ngày càng tăng cao. Rốt cuộc, chẳng ai muốn trái phiếu của miền Bắc trở thành giấy vụn. Seligman vô tình trở thành nhà hoạt động ngoại giao đắc lực nhất của chính phủ Mỹ ở châu Âu. Từ tháng 2 năm 1862 đến tháng 6 năm 1864, Mỹ đã phát hành tổng cộng 510 triệu đô-la tiền xanh Lincoln và một phần trái phiếu chính phủ, trong đó có 25 triệu đô-la được bán ra nước ngoài. Một mình Seligman bảo lãnh hơn một nửa trong số đó và đóng góp rất lớn vào việc tiêu thụ phần còn lại. Các nhà sử học Mỹ tin rằng vai trò của Seligman trong việc bán trái phiếu Mỹ và tiền xanh Lincoln tương đương với sự kiện quân đội miền Bắc chặn được đà tấn công của tướng Lee thuộc quân miền Nam tại Gettysburg. Trên thực tế, bất kể châu Âu hay Mỹ, khả năng huy động tài chính trong các cuộc chiến trước đó không khác gì việc cung cấp lương thảo trong các cuộc chiến cổ đại. Điều này sẽ quyết định phần lớn khả năng tham gia chiến tranh của các bên tham chiến. Chiến tranh luôn gắn liền với tiền bạc và lương thảo. Đây là một chân lý bất di bất dịch. Đến thời điểm này, Seligman từ một chủ cửa hàng tạp hóa gia nhập vào ngành ngân hàng mới vỏn vẹn 12 năm! Đó là một kỳ tích trong lịch sử tài chính quốc tế. Tuy nhiên, Seligman đã bị kích thích rất nhiều, anh ta tận mắt chứng kiến sự hô phong hoán vũ của Rothschild và các gia tộc ngân hàng Do Thái khác ở châu Âu trên thị trường tài chính và vũ đài chính trị, anh ta vô cùng khao khát trở thành một chủ ngân hàng quốc tế. Seligman mơ ước xây dựng nên một đế chế tài chính khổng lồ như gia tộc Rothschild. Năm 1865, chính phủ Mỹ đang chuẩn bị phát hành một đợt 400 triệu đô-la trái phiếu chính phủ khác. Seligman lúc này đã trở thành một trong những nhân vật hàng đầu trong số các chủ ngân hàng Do Thái ở Phố Wall, ông ta thành lập một tập đoàn bảo lãnh bao gồm các ngân hàng Do Thái mới nổi di cư từ Đức đến New York, chuẩn bị bảo lãnh với quy mô 50 triệu đô-la trên tổng số, đây quả là một con số trên trời tại phố Wall trong thời điểm đó. Vì nhiều lý do, tập đoàn này đã không đạt được thỏa thuận nào với chính phủ Mỹ về việc bảo lãnh phát hành trái phiếu, và thế là công ty Seligman một mình đứng ra bảo lãnh cho trái phiếu chính phủ, cuối cùng họ đã bán được con số kỷ lục 60 triệu đô-la! Seligman đã trở thành một huyền thoại ở Phố Wall và danh tiếng của ông nổi như cồn ở Washington. Cuộc chiến tranh này đã làm nên tên tuổi của Seligman, nhưng đồng thời cũng làm suy giảm đáng kể vị thế của Belmont. Tổng thống Lincoln ban đầu vốn ký thác hy vọng bán trái phiếu lên vai Belmont, nhưng gia tộc Rothschild thì muốn nước Mỹ bị chia rẽ để làm ngư ông đắc lợi, thu lời từ đó, vì vậy đã ép giá quá mạnh đối với mức chiết khấu bảo lãnh trái phiếu chính phủ, buộc Lincoln phải chuyển sang Seligman – một nhân vật không mấy tên tuổi trong giới tài chính quốc tế. Do đó, tầm ảnh hưởng của Belmont tại Washington đã bị tổn hại rất nhiều. Được dịp đắc chí thỏa nguyện, Joseph Segliman bắt đầu chuẩn bị thực hiện chiến lược vĩ đại của mình. Ngay tại thời điểm tướng Lee đầu hàng ở miền Nam, Joseph đã tập hợp các anh em của mình và bắt đầu hình thành mạng lưới của Ngân hàng Quốc tế Seligman. Kế hoạch của ông về cơ bản là một bản sao của gia tộc Rothschild hơn 60 năm trước. Seligman đang chuẩn bị thiết lập một mạng lưới ngân hàng tập trung vào lục địa Mỹ và tỏa khắp châu Âu. Từng anh em một được gửi đến một thành phố ở châu Âu, William Seligman thích rượu vang và thức ăn, nên được điều đến Paris; Henry Seligman là người ở Đức lâu nhất, vì vậy được lệnh đến Frankfurt; Isaac Seligman là người đầu tiên trong số các anh em nhà Seligman được gặp Tổng thống Lincoln, ông được gửi đến London. Trước khi rời đi, Joseph đã dặn dò ông hết sức kỹ lưỡng rằng phải tìm mọi cách để gặp được nam tước Rothschild nhằm thiết lập mối quan hệ kinh doanh trực tiếp. Lúc này, mặc dù Joseph có tham vọng cực lớn nhưng vẫn đang bị luẩn quẩn bên ngoài vòng tròn của các chủ ngân hàng quốc tế châu Âu. SELIGMAN NHẬM CHỨC BỘ TRƯỞNG BỘ TÀI CHÍNH Bất chấp sự phát triển nhanh chóng của nền kinh tế Mỹ sau chiến tranh và sự gia tăng nhanh chóng của các gia tộc giàu có, tình hình tài chính của chính phủ Mỹ vẫn không mấy sáng sủa. Năm 1866, Kho bạc Mỹ chỉ còn lại khoảng 100 triệu đô-la và nợ công nhanh chóng phình to, lên tới 3 tỷ đô-la trong cuộc chiến. Trong quá trình tái thiết nền kinh tế, Bộ Tài chính Mỹ đang chuẩn bị phát hành trái phiếu chính phủ dài hạn kéo dài từ 10 đến 40 năm để thanh toán các khoản nợ ngắn hạn. Với tư cách là một ngôi sao tiêu thụ trái phiếu chính phủ trong giai đoạn chiến tranh, Seligman cũng bao trọn cả một khối lượng nghiệp vụ cực lớn trong việc phát hành nợ quốc gia dài hạn. Trong kỷ nguyên của Tổng thống Lincoln, Seligman có mối quan hệ khá tốt với ba vị Bộ trưởng Bộ Tài chính. Tổng thống Grant, người nhậm chức vào năm 1869, là người bạn gần gũi mà Joseph Seligman đã kết thân khi ông mở cửa hàng tạp hóa ở Pennsylvania. Tổng thống Grant thậm chí đã nói chuyện riêng với Seligman và hỏi ông có muốn làm Bộ trưởng Bộ Tài chính Mỹ không. Mặc dù năng lực của Joseph không phải là vấn đề, nhưng ông lại không sẵn sàng xuất đầu lộ diện nên đã khéo léo từ chối lời mời của Tổng thống Grant. Thật bất ngờ, George Potter, Bộ trưởng Bộ Tài chính mới do Tổng thống Grant bổ nhiệm, đã trở thành đối thủ của Joseph. Mối quan hệ của họ ban đầu không đến nỗi tệ, thậm chí còn cùng nhau xây dựng kế hoạch để đạt được sự đồng thuận về các vấn đề liên quan đến Bộ Tài chính, đặc biệt là việc gia hạn nợ quốc gia, ổn định tiền tệ và thiết lập tín dụng ở nước ngoài của chính phủ Mỹ. Trong đó, sự đồng thuận của họ ở hai khía cạnh rất quan trọng: Một là Mỹ sẽ nối lại hệ thống tiền tệ kim loại và ngừng phát hành tiền xanh Lincoln. Thứ hai là chiến tranh đã kết thúc, tình hình chính trị ổn định và mức lãi suất trái phiếu chính phủ Mỹ là quá cao, lên tới 6%. Xin lưu ý rằng tại thời điểm này, Joseph không có chức danh cụ thể mà vẫn đường hoàng thảo luận về các chính sách tài chính và tiền tệ với Bộ trưởng Bộ Tài chính. Điều này cho thấy tầm ảnh hưởng sâu sắc của Joseph với chính phủ Mỹ. Ví dụ, mức định giá 6% của khối nợ quốc gia sẽ liên quan hơn đến phương hướng của thị trường trái phiếu khổng lồ trị giá 3 tỷ đô-la, gia tộc Seligman với tư cách là người thiết lập quy tắc trò chơi, đồng thời cũng là một “người chơi” lớn trong thị trường trái phiếu, nên sự xung đột lợi ích hoàn toàn có thể nhận thấy, tuy nhiên mọi chuyện vẫn diễn ra hết sức suôn sẻ. Mỗi khi gia tộc Seligman đưa ra sự phán đoán và giải thích, toàn bộ thị trường trái phiếu Mỹ đều phải lắng nghe một cách cẩn thận, bởi vì mỗi sự thay đổi dù là mức phần trăm lãi suất nhỏ nhất đều có thể dẫn tới sự thành công hay thất bại của doanh nghiệp trên thị trường trái phiếu khổng lồ. Gia tộc Seligman và Bộ trưởng Bộ tài chính đã đạt được sự đồng thuận rằng lãi suất khối nợ quốc gia của Mỹ nên được đặt ở mức 5%.65 65 Stephen Birmingham, “Our Growd”: The Great Jewish Families of New York, 119. Nhưng khi Potter báo cáo kế hoạch phát hành trái phiếu cho Quốc hội, mức lãi suất không phải là 5% như hai người đề xuất, mà được điều chỉnh thành 4,5%. Joseph biết tin, vô cùng nổi giận vì Potter không thông báo với ông mà tự ý giảm mức lãi suất xuống còn 4,5%, sự khác biệt lên tới 0,5%. Joseph đi thẳng đến văn phòng của Potter và phản đối ầm ĩ. Ông cho rằng mức lãi suất như vậy là quá thấp và giảm quá nhanh, trái phiếu với mức lãi suất thấp như vậy sẽ không thể bán được ở thị trường châu Âu. Là một nhà bảo lãnh phát hành, mức lãi suất nợ quốc gia càng cao thì sẽ càng dễ bán, phí bảo lãnh cũng càng nhiều thêm, 4,5% lãi suất nợ quốc gia sẽ làm gia tăng đáng kể mức độ khó khăn trong quá trình rao bán trái phiếu và hẳn nhiên sẽ làm giảm biên lợi nhuận của gia tộc Seligman. Tuy nhiên, Potter đang đứng trên quan điểm của chính phủ Mỹ để xem xét vấn đề. Giảm 0,5% mức lãi suất sẽ giúp giảm đáng kể chi tiêu tài chính của chính phủ, gián tiếp giảm gánh nặng thuế của mọi người, mang lại lợi ích cho đất nước và người dân. Với tư cách là Bộ trưởng Bộ Tài chính, ông không có nghĩa vụ phải báo cáo trước với các chủ ngân hàng Phố Wall. Theo lý thuyết, Potter đã vi phạm “quy tắc ngầm” do các chủ ngân hàng quốc tế đặt ra. Đừng quên rằng, ai là người kiểm soát các kênh tín dụng và dòng vốn trên thị trường tài chính thế giới, ai là người thực sự thiết lập nên quy tắc trò chơi! Trên thị trường tài chính thế giới, “Ai nắm được kênh thì người đó sẽ là vua” chính là một chân lý đẫm máu. Với tư cách là một nhà môi giới trái phiếu mà Joseph dám tự tiện xông vào văn phòng Bộ trưởng Bộ Tài chính Mỹ, đây là một điều không thể tin được đối với người Trung Quốc, nhưng ở phương Tây, nơi “quyền lực tài chính là tối thượng” thì điều đó hết sức bình thường. Phố Wall thiết lập phương châm, còn Washington thực hiện các chính sách, quá khứ là vậy, hiện tại cũng là vậy. Joseph nhấn mạnh rằng mức lãi suất thấp như vậy không chỉ khiến cho trái phiếu chính phủ không thể bán được ở thị trường châu Âu, mà còn không thể bán ở bất cứ đâu trên thế giới. Tuy nhiên, thái độ của Potter vẫn không lay chuyển. Khoản nợ quốc gia trị giá 3 tỷ đô-la, nếu giảm đi 0,5% lãi suất thì sẽ giúp chính phủ giảm được khoản chi phí 15 triệu đô-la, cần phải nhớ rằng Bộ Tài chính Mỹ khi đó chỉ có tổng cộng 100 triệu đô-la! Porter lạnh lùng nói: “Tôi đã quyết định lãi suất 4,5% là rất phù hợp.” Joseph tức giận đến nỗi nói thẳng với Potter: “Ông là một gã điên, cực kỳ ngu xuẩn!” Để hỗ trợ cho lập luận của mình, Joseph ngay lập tức viết thư cho anh trai Henry ở Frankfurt, nhờ ông ấy dò hỏi xem các chủ ngân hàng người Đức có sẵn sàng chấp nhận báo giá của Potter hay không. Cùng lúc đó, ông lại lệnh cho William – một người anh em khác ở Paris đi tìm hiểu phản ứng của thị trường tài chính Paris. Kết quả phản ứng của các gia tộc Mallet, Mirabaud và Hottinguer ở Paris hoàn toàn nhất trí với Joseph, với định mức lãi suất trái phiếu thấp như vậy của Potter thì sẽ không thể phát hành thành công ở thị trường châu Âu, 5% là hạn mức tối thiểu. Tuy nhiên, Potter vẫn khăng khăng quan điểm của mình và từ chối nhượng bộ các chủ ngân hàng quốc tế. Do có sự đồng thuận của các chủ ngân hàng quốc tế châu Âu, Joseph cũng từ chối nhượng bộ, và bắt đầu vận động các thành viên của Quốc hội khuyên Potter ngừng ngay ý định “hoang đường” này. Và điều đó đã chọc giận Potter. Ông đưa ra lời kháng nghị rằng, Joseph hoàn toàn không có quyền can thiệp vào các vấn đề của chính phủ, và càng không nên can thiệp trực tiếp vào quyết định của Quốc hội. Chẳng bao lâu, sự thù địch của hai người trở nên công khai. Rất rõ ràng, ai kiểm soát các kênh tài chính quốc tế thì người đó có thể gây sức ép cho chính phủ và thậm chí đối đầu trực tiếp với chính phủ. Khi hai bên rơi vào tình trạng bế tắc, Quốc hội Mỹ đã đưa ra thỏa hiệp. Ngày 14 tháng 7 năm 1870 và ngày 12 tháng 1 năm 1871, Quốc hội ủy quyền phát hành hai loại trái phiếu chính phủ với tổng trị giá 1,5 tỷ đô-la. Ở một mức độ nào đó, tỷ suất lợi nhuận của đợt phát hành này đã thiên về kế hoạch của Potter. Chỉ 200 triệu đô-la trong 1,5 tỷ đô-la trái phiếu phát hành với lãi suất 5%, coi như nể mặt gia tộc Seligman, định mức lãi suất của lượng trái phiếu còn lại thậm chí còn thấp hơn cả lời đề nghị 4,5% của Potter – chỉ 3,5%. Điều này khiến Joseph bị ảnh hưởng rất nặng nề, vô cùng chán nản và ông cảm thấy mình đã bị lợi dụng. Trên thực tế, mục đích chính của Potter trong việc hợp tác với Joseph là sử dụng tài năng của Joseph giúp ông thiết lập nên một kế hoạch. Cuối cùng, ông chỉ tiến hành điều chỉnh lãi suất phát hành trái phiếu, trong khi các phần khác vẫn sử dụng kế hoạch của Joseph. Để coi như bù đắp, gia tộc Seligman sẽ nhận được thương vụ bảo lãnh phát hành trái phiếu trị giá 200 triệu đô-la với mức lãi suất 5%, những người tham gia trên thị trường đều nghĩ vậy, nhiều nhà bảo lãnh trái phiếu của Phố Wall đã đổ xô đến gặp Joseph để làm nhà phân phối. Không ai ngờ rằng Bộ Tài chính Mỹ chỉ giao cho gia tộc Seligman phát hành lượng trái phiếu trị giá 100 triệu đô-la với mức lãi suất 5%, bằng một nửa mong đợi. Tháng 3 năm 1871, trong một lá thư gửi bạn, William Seligman ở Paris giận dữ nói: “Tôi đã hoàn toàn bị sốc bởi nội dung của bức điện tối qua. Potter đã chỉ định một đại lý bảo lãnh số trái phiếu Mỹ ở châu Âu. Seligman thậm chí không nằm trong danh sách này. Điều này hoàn toàn ngược lại với những gì chúng tôi tin tưởng. Xét theo tình hình hiện tại, rõ ràng chúng tôi đã bị chính phủ chơi đùa. Chúng tôi không biết điều gì đã khiến cho họ phớt lờ sự tồn tại của chúng tôi. Sự đãi ngộ kiểu này thực sự là bất công, rốt cuộc là vì thù oán cá nhân của Potter đối với chúng tôi, hay là do ông ta thiếu niềm tin vào chúng tôi, hay là các đối thủ cạnh tranh đã sử dụng mưu ma chước quỷ nào đó?” Bộ trưởng Bộ Tài chính cũng đã cân nhắc lợi hại, sau khi suy nghĩ kỹ càng, ông quyết định cho gia tộc Seligman vào nhóm bảo lãnh phát hành, nhưng chỉ là một thành viên bình thường và không được hưởng bất kỳ sự đối xử đặc biệt nào. Trước sự “sỉ nhục” này, Seligman kết luận rằng việc bán trái phiếu chính phủ chắc chắn sẽ thất bại. Do mối liên hệ cá nhân sâu sắc của Seligman trong vòng kết nối của các ngân hàng quốc tế, lời khẳng định “như đinh đóng cột” của ông quả nhiên ứng nghiệm, tình hình tiêu thụ trái phiếu diễn tiến cực kỳ tồi tệ. Cuối cùng, bất đắc dĩ Potter phải bán thẳng ra thị trường lượng trái phiếu vẫn còn tồn đọng. Phương pháp cố gắng bỏ qua các kênh tài chính mà mạng lưới ngân hàng quốc tế bấy lâu nay khổ tâm gây dựng đã bị các ngân hàng quốc tế tẩy chay trên thị trường, hầu hết các trái phiếu đều không thể bán nổi. Trong cơn tuyệt vọng, Potter đành phải mời gia tộc Seligman tham gia hai tập đoàn tài chính bảo lãnh phát hành trái phiếu tại London và New York. Và thế là trái phiếu quả nhiên lại bán rất chạy. Cuối cùng, Tổng thống Grant rất vui mừng tuyên bố rằng việc phát hành trái phiếu giúp thiết lập nền tảng tín dụng ở nước ngoài của Mỹ. SELIGMAN: ROTHSCHILD CỦA MỸ Trong cuộc nội chiến, William Seligman, khi đó đang điều hành ở Paris, đã cố gắng thiết lập mối liên hệ với Ngân hàng Rothschild chi nhánh Paris, bản thân Joseph cũng từng đến London để cố gắng tiếp cận gia tộc Rothschild, nhưng thái độ của gia tộc Rothschild vẫn hết sức thờ ơ. Năm 1874, Joseph nộp đơn lên Bộ trưởng Bộ Tài chính mới nhậm chức – Benjamin Brest, xin bảo lãnh cho một lô trái phiếu chính phủ mới trị giá 25 triệu đô-la. Rút kinh nghiệm từ người tiền nhiệm Potter, Brest hy vọng sẽ có một tổ chức bảo lãnh hùng mạnh thực hiện việc phát hành lần này. Ông tỏ ý rõ ràng với Joseph rằng, hy vọng gia tộc Rothschild sẽ đứng ra chịu trách nhiệm dẫn dắt tổ chức bảo lãnh phát hành này. Tuy nhiên, Joseph có những cân nhắc riêng, và bản thân ông đang có ý định trở thành một “Rothschild thứ hai”. Ông cố gắng kiềm chế, hỏi lại một cách lịch sự rằng, ý nghĩa của việc gia tộc Rothschild tham gia vào tổ chức bảo lãnh phát hành này là gì? Ông đang ngầm nhắc về việc gia tộc Rothschild đã từ chối hỗ trợ phát hành trái phiếu của chính phủ miền Bắc trong cuộc Nội chiến. Tuy nhiên, tại thời điểm này chiến tranh đã kết thúc được 10 năm, “vết nhơ” của gia tộc Rothschild trong cuộc chiến cũng dần phai nhạt trong tâm trí mọi người, Brest vẫn ủng hộ việc Rothschild gia nhập nhóm bảo lãnh phát hành. Trong cơn tuyệt vọng, Joseph đã viết thư cho các anh em của mình: “Hiện giờ, Tổng thống và ngài Brest hy vọng chúng ta có thể cùng tham gia bảo lãnh trái phiếu lần này với gia tộc Rothschild. Theo họ, nếu đoàn kết lại thì sẽ không ai có thể cạnh tranh với thế lực hùng hậu như chúng ta. Song, tôi lo lắng rằng gia tộc Rothschild vốn tự kiêu tự đại sẽ không coi chúng ta là đối tác bình đẳng.” Nỗi lo lắng của Joseph là thật, mặc dù Mỹ đang trên đà phát triển nhanh chóng, nhưng khi đối diện với một ông lớn trong ngành tài chính quốc tế như Rothschild, Joseph vẫn cảm thấy mình rất nhỏ bé. Với tư cách là bá chủ của ngành tài chính quốc tế, Rothschild có một thói quen bất thành văn: Đối với bất cứ nghiệp vụ nào mà họ không được giữ vai trò chủ đạo, thì hệ thống Rothschild sẽ đồng loạt không tham gia. Bộ trưởng Bộ Tài chính Brest đã kết nối trực tiếp với gia tộc Rothschild. Phản ứng của gia tộc Rothschild cũng rất đơn giản, nếu gia tộc Rothschild được giao vai trò người bảo lãnh chính, họ sẽ nhận 5/8 phần, sau đó Seligman và một số ngân hàng đáng tin cậy khác có thể chia nhau 3/8 phần còn lại. Sau khi nghe tin, Joseph cảm thấy bực bội, đó là thương vụ ông đã nắm chắc trong tay, gia tộc Rothschild chưa hề lập nên công trạng nào, mới bước vào mà đã giữ vai trò người bảo lãnh chính, có lý nào lại như vậy! Ông lập tức đi mặc cả với gia tộc Rothschild. Joseph đề xuất, nếu có thể điền thêm tên của Seligman vào mọi quảng cáo bảo lãnh phát hành cùng với tên của Rothschild, ông có thể xem xét các điều kiện của gia tộc Rothschild. Xét cho cùng, việc xuất hiện trong quảng cáo của nhóm bảo lãnh phát hành cùng với tên của gia tộc Rothschild sẽ đánh dấu sự gia nhập chính thức của gia tộc Seligman vào vòng tròn cốt lõi của các chủ ngân hàng quốc tế, điều này có ý nghĩa chiến lược cực kỳ to lớn, còn việc chỉ kiếm được ít tiền có thể xếp ở vị trí thứ hai. Câu trả lời của gia tộc Rothschild rất đơn giản và gọn gàng: Không được. Gia tộc Rothschild hoàn toàn không xem xét đến vấn đề quảng cáo, nhưng bây giờ Seligman đã mở lời đề xuất, vậy thì vấn đề này phải được làm rõ. Không hề có chỗ cho sự nhượng bộ trong thái độ của gia tộc Rothschild. Tên của gia tộc Seligman không thể xuất hiện trong quảng cáo, tuyệt đối không. Lúc này Joseph vừa tức giận vừa căng thẳng, trong bức thư gửi anh trai Isaac của mình ở London, ông nói: “Nếu như tuần tới, gia tộc Rothschild vẫn không chấp nhận xếp chung chúng ta với tên của họ thì chúng ta sẽ phải làm nóng vấn đề hơn nữa và gây áp lực lên gia tộc Rothschild. Bởi vì tôi không tin Brest có thể phớt lờ chúng ta và chỉ đưa khoản vay lớn như vậy cho một mình gia tộc Rothschild. Mặc dù gia tộc Rothschild có thể vượt qua chúng ta trong cuộc đấu thầu, nhưng chúng ta có thể hữu dụng với chính phủ Mỹ, còn gia tộc Rothschild thì không.” Trong một lá thư gửi cho Brest, gia tộc Rothschild nói rằng họ có thể xem xét việc đặt tên của Seligman trên quảng cáo, với điều kiện Seligman đồng ý nhận một phần bảo lãnh phát hành nhỏ hơn: 2/8. Joseph suy đi tính lại. Ông cho rằng từ góc độ danh tiếng, nếu tên của Seligman gắn với gia tộc Rothschild thì hiệu ứng thương hiệu và giá trị thương mại tiềm năng sẽ rất lớn, có vẻ đáng để làm theo. Tuy nhiên ông vẫn có chút không cam tâm và hy vọng sẽ nhận thêm được một chút hạn mức. Vì vậy, ông lại đề xuất một báo giá mới, khẩn cầu gia tộc Rothschild rằng liệu có thể cho ông nhiều hơn một chút so với mức 2/8, trong phạm vi 2/8 và 3/8, cụ thể là 31,25% hay không. Sự năn nỉ “dai như đỉa” đó rốt cuộc đã khiến gia tộc Rothschild mất hết kiên nhẫn, trả lời luôn nếu Joseph đồng ý thì ông có thể nhận được 28% hạn mức phát hành, và sau đó có quyền đặt tên trên quảng cáo, và đương nhiên cái tên đó phải đặt sau tên của gia tộc Rothschild. Sau nhiều lần cân nhắc, Joseph cuối cùng cũng thỏa hiệp. Trong bức thư gửi Ithaca, ông nói: “Cho đến thời điểm này, chí ít chúng ta cũng có thể đấu thầu cùng với gia tộc Rothschild. Mặc dù hạn mức 28% quả là có hơi ít, nhưng tôi vẫn quyết định đồng ý.” Với tư cách là một đại diện của gia tộc Seligman, Isaac Seligman đã mang theo điều kiện như vậy để đến gặp Rothschild trong tâm thế kính sợ và lo lắng. Ithaca đã từng diện kiến các nhân vật nổi tiếng từ sớm, ngay từ 10 năm trước, tức vào năm 1864, ông đã là thượng khách của Tổng thống Mỹ Lincoln. Tuy nhiên, tâm trạng của ông lúc này lại căng thẳng và phức tạp hơn nhiều so với khi gặp Tổng thống Lincoln. Vị nam tước của gia tộc Rothschild mà Ithaca nhìn thấy chính là Lionel Rothschild. Đây cũng là một nhân vật sành sỏi, ông đã ở trong Quốc hội Anh được tám năm nhưng nhất mực từ chối tuyên thệ. Bởi vì khi tuyên thệ, ông kiên quyết sử dụng Cựu Ước chứ không bao giờ sử dụng Tân Ước. Thực tiễn này đã vi phạm truyền thống của Quốc hội Anh và gây ra tranh cãi lớn trong Quốc hội Anh. Kết quả của sự bế tắc giữa hai bên là Lionel tuy là thành viên của Hạ viện suốt 15 năm nhưng chưa bao giờ phát biểu bất cứ điều gì. Qua đó có thể thấy Lionel là một người đàn ông với tính cách cực kỳ cứng rắn. Ithaca đến thăm Lionel vào một ngày thứ Bảy. Theo quy định của đạo Do Thái, thứ Bảy là ngày không bàn đến công việc. Lionel nói với Ithaca: “Tôi là người Do Thái tốt đời đẹp đạo hơn anh. Bởi vì anh vẫn phải làm việc vào thứ Bảy, còn tôi thì không.” Đây là cách Lionel thể hiện sự khinh mạn của mình. Ithaca nhìn quanh phòng, ông trông thấy một chồng tài liệu trên bàn của Lionel và trả lời: “Thưa ngài nam tước, tôi cho rằng lượng công việc mà ngài làm trong ngày thứ Bảy còn nhiều hơn lượng công việc mà tôi làm cả tuần.” Thực đúng là “cao thủ xuất chiêu”, nói câu nào là hàm ý thâm sâu câu đó. Trong bức thư gửi Joseph tối hôm đó, Ithaca nói rằng thái độ của gia tộc Rothschild, có thể coi là tương đối thân thiện, và nếu như ông muốn thì mối quan hệ giữa hai bên có thể gần gũi hơn chút nữa. Vậy là giờ đây, Ithaca cuối cùng đã phá vỡ bức tường băng kiên cố của gia tộc Rothschild và bước vào vòng tròn cốt lõi của các chủ ngân hàng quốc tế. Sau khi Joseph nhận được tin, ông đã viết một bức thư hồi âm dài ba trang và ca ngợi gia tộc Rothschild với những lời ca ngợi hết mực. Ông yêu cầu Ithaca nhất định phải để Lionel đọc được bức thư này. Trong bức thư, Joseph nửa âm thầm nửa công khai đá trái bóng về phía gia tộc Rothschild, nói rằng nếu gia tộc Rothschild hợp tác với họ ở New York thì sẽ tốt hơn hẳn so với việc cộng tác với một người như Belmont. Joseph không tiếc lời tự quảng cáo bản thân rằng, xét mọi khía cạnh, khả năng và tài năng của ông đều vượt trội so với Belmont. Sau khi gia tộc Seligman hợp tác với gia tộc Rothschild, họ cũng đạt được hiệu quả bất ngờ và nhận được sự thỏa mãn lớn về mặt tinh thần. Trong một bức thư gửi Ithaca, Joseph viết: “Lần này gia tộc Morgan và gia tộc Zogso thể hiện sự đố kị ra mặt. Một mặt là do chúng ta đã có được thương vụ này, mặt khác là sự hợp tác của chúng ta với gia tộc Rothschild rõ ràng đã khiến họ hậm hực.” Mùa thu năm 1874, Lionel yêu cầu Ithaca Seligman đến văn phòng của mình và cho ông biết thông tin rằng 55 triệu đô-la trái phiếu của chính phủ Mỹ sắp phát hành. Gia tộc Rothschild kiến nghị rằng nhóm bảo lãnh phát hành nên được thiết lập bởi ba gia tộc ngân hàng là Rothschild, Morgan và Seligman. Đây cũng là lần đầu tiên Belmont xuất hiện với tư cách là một người đại diện chung cho hai ngân hàng của gia tộc Rothschild và Seligman. Ithaca đã ngay lập tức đồng ý, điều đó có nghĩa là kể từ giờ phút này, Seligman đã chính thức bước vào vòng tròn tài chính mạnh nhất thế giới. Thời điểm này, tại New York và châu Âu đã hình thành nên bốn liên minh gia tộc ngân hàng quốc tế lớn, bao gồm Rothschild, Seligman, Belmont và Morgan. Liên minh này vừa thành công vừa hùng mạnh đến nỗi vào khoảng năm 1880, Phố Wall phàn nàn rằng những ngân hàng của London và Đức về cơ bản là đang độc quyền tiêu thụ trái phiếu của Mỹ trên khắp châu Âu. Đương nhiên, họ gần như đã độc quyền tiêu thụ trái phiếu của Mỹ ở châu Âu. Lúc này, Seligman bắt đầu được gọi là “Rothschild của Mỹ”. Kể từ khi phát hành tiền xanh Lincoln, các chủ ngân hàng quốc tế đã coi cuộc cải cách tiền tệ của Lincoln là một cái gai trong mắt và họ muốn tiễu trừ nó càng sớm càng tốt. Năm 1877, các chủ ngân hàng ở Phố Wall đã đến Washington để thảo luận với Bộ trưởng Bộ Tài chính Sherman về việc làm thế nào để xóa bỏ tiền xanh Lincoln, trong đó Joseph và Belmont là hai nhân vật trụ cột trong quá trình thương thảo này. Sherman yêu cầu từng người một đưa ra một bản kế hoạch riêng, nội dung là làm sao để giúp chính phủ cân đối dự toán và thúc đẩy các khoản nợ của quốc gia. Hai vị “cao nhân” này sau đó đã đưa ra những kiến nghị riêng biệt, cả hai không hẹn mà gặp, đều cùng chủ trương xóa bỏ tiền xanh Lincoln. Một tuần sau, Sherman cho người đưa tin tới Joseph, ca ngợi rằng bản kế hoạch của ông quá đỗi xuất sắc, hết sức tỉ mỉ và thiết thực, chắc chắn sẽ được chính phủ thông qua. Cốt lõi của kế hoạch này là thiết lập dự trữ 40% lượng vàng cho tiền xanh Lincoln và trả lãi cho tiền xanh Lincoln bằng vàng. Phương án này trên thực tế đã “khóa chặt” việc phát hành tiền xanh Lincoln cùng với vàng, bản chất của nó là hạn chế quyền lực của chính phủ trong việc phát hành tiền tệ, nhưng đồng thời không làm rùm beng mọi chuyện lên, quả là một kế hoạch hết sức tinh vi. Tiền trói buộc với vàng, trong khi vàng lại bị kiểm soát chặt chẽ bởi gia tộc Rothschild. Cần phải hiểu rằng, bất cứ quốc gia nào trên thế giới áp dụng bản vị vàng thì ngân hàng trung ương của các quốc gia đó không phải là cơ quan tiền tệ cuối cùng, chính gia tộc Rothschild – người nắm giữ các mỏ vàng, đầu mối giao dịch và lưu thông vàng của thế giới mới là chỗ dựa thực sự của họ. Vàng có lợi thế tự nhiên như một loại tiền tệ. Làm thế nào để phá vỡ sự độc quyền của vàng là chìa khóa của vấn đề. Ngày 2 tháng 7 năm 1881, James A. Garfield – Tổng thống thứ 20 của Mỹ vừa mới nhậm chức đã bị ám sát ở Washington DC và được đưa đến Nhà Trắng để điều trị y tế, một thời gian sau tình trạng của ông đã dần ổn định. Ngày 6 tháng 9, để “tránh nóng”, Tổng thống Garfield đã được đưa đến căn biệt thự của gia tộc Seligman ở New Jersey để “nghỉ dưỡng”, nhưng ngay sau đó tình hình của ông trở nên tồi tệ hơn. Vào hồi 10 giờ 35 phút ngày 19 tháng 9, Tổng thống Garfield qua đời tại biệt thự của gia tộc Seligman, nơi ông sống khoảng 13 ngày.66 66 Kenneth D. Ackerman, Dark Horse: The Surprise Election and Political Murder of James A. Garfield, Avalon Publishing, 2004. Đây là một sự kiện lịch sử cực kỳ hiếm hoi và đáng ngờ, Tổng thống Mỹ Garfield bị ám sát đã không chết trong bệnh viện, cũng không chết trong Nhà Trắng, mà lại qua đời ở nhà của gia tộc Seligman. Thông thường, Tổng thống Mỹ không nên và sẽ không đến nhà của ai đó để điều trị. Họ hoặc là ở trong bệnh viện, hoặc là ở trong Nhà Trắng. An toàn là yếu tố quan trọng đầu tiên. Đây rõ ràng là một sự sắp xếp “không hợp với lẽ thường”. Cũng giống như Tổng thống Jackson, Tổng thống Garfield là một người kiên định trong việc phản đối chế độ ngân hàng trung ương tư nhân của Mỹ, trong khi đó Seligman và các gia tộc ngân hàng quốc tế khác rõ ràng là những người ủng hộ mạnh mẽ nhất đối với chế độ các ngân hàng trung ương tư nhân. SELIGMAN: CHA ĐẺ THỰC SỰ CỦA PANAMA Sau khi Joseph Seligman qua đời, người em trai của ông là Jesse Seligman trở thành người đứng đầu mới của ngân hàng gia tộc. Kênh đào Suez hoàn thành năm 1869 đã hiện thực hóa ý tưởng kết nối hai lục địa. Việc xây dựng một kênh đào ở khu vực Panama thuộc vùng biển Caribbean, nối Đại Tây Dương với Thái Bình Dương, sẽ giúp giảm đáng kể khoảng cách và thời gian vận chuyển từ Thái Bình Dương đến Bờ Đông của Mỹ. Không còn nghi ngờ gì nữa, kế hoạch này rõ ràng có giá trị chiến lược quan trọng. Jesse Seligman là người thúc đẩy chính của dự án. Ông đã giúp thành lập Công ty Kênh đào Panama của Pháp để điều hành dự án. Ngân hàng Seligman chịu trách nhiệm phát hành cổ phiếu của công ty. Lúc đó, công ty Pháp này cực kỳ khao khát được sử dụng thương hiệu gia tộc Seligman để huy động vốn, và họ không tiếc tay thanh toán một lần trị giá 300.000 đô-la như một khoản phí sử dụng thương hiệu. Tổ chức bảo lãnh phát hành của Công ty Kênh đào Panama đã nhanh chóng được thành lập tại Mỹ, trong đó Seligman, Zogso và Morgan hợp tác nhau với tư cách là đơn vị bảo lãnh cho việc phát hành cổ phiếu của Mỹ. Phụ trách tiêu thụ tại Pháp là Ngân hàng Seligman chi nhánh Pháp và Ngân hàng Paribas. Ban đầu, chi phí xây dựng ước tính khoảng 114 triệu đô-la, tổng số cổ phiếu bán ra đã lên tới 600 triệu đô-la, xem ra khoản vốn huy động được đã là quá đủ. Sau khi hoàn thành, kênh đào sẽ do chính phủ Pháp quản lý. Tất nhiên, việc này đã gây nên một làn sóng phản ứng dữ dội trong xã hội Mỹ. Một mặt, nhiều người chỉ trích dự án này dẫn lối cho các thế lực cường quyền châu Âu, giúp họ kiểm soát các tuyến đường thủy quan trọng và chỉ trích Seligman bán rẻ lợi ích của nước Mỹ. Mặt khác, suốt bao năm nay Mỹ vẫn muốn xây dựng một kênh đào nối hai đại dương ở Nicaragua thuộc khu vực Trung Mỹ. Xét từ quan điểm địa lý, Nicaragua gần với Mỹ hơn. Nếu có một kênh đường thủy thông thương thiết lập qua hồ Nicaragua thì sẽ phù hợp hơn với những cân nhắc thực tế. Trước khi cuộc khủng hoảng kinh tế năm 1873 nổ ra, các công ty Mỹ thường xuyên đến đây làm công tác thăm dò khảo sát, nhưng cuộc khủng hoảng kinh tế đã khiến cho toàn bộ dự án rơi vào bế tắc. Tại thời điểm này, do tầm quan trọng của hai dự án trên là tương đương nhau nên chúng đã trở thành một vấn đề chính trị trọng đại. Seligman và gia tộc Morgan ủng hộ chương trình Kênh đào Panama. Một số phương tiện truyền thông Mỹ cũng chỉ trích họ bán rẻ quyền lợi của Mỹ cho Pháp. Những người khác cho rằng đây là một âm mưu của người Do Thái. Seligman tuyên bố trên một tờ báo ở New York rằng đây là một dự án tư nhân, không liên quan đến đất nước này và hoạt động của công ty sẽ mang lại những lợi ích cực lớn, các máy móc và thiết bị sử dụng trong dự án sẽ được mua từ Mỹ, điều đó đảm bảo lợi ích tối đa của nước Mỹ. Sau đó, vị anh hùng nổi tiếng người Pháp – De Lesep được quảng bá rầm rộ để trở thành người phụ trách xây dựng kênh đào Suez. Nhờ De Lesep nên doanh số bán cổ phiếu của Công ty Kênh đào Panama tại Pháp không gặp phải bất kỳ trở ngại nào, và việc bán cổ phiếu tại thị trường Mỹ cũng hết sức thuận lợi, thậm chí còn được đặt mua vượt mức. Công việc động thổ sắp bắt đầu và De Lesep đã quyết định xây dựng một kênh đào ngang bằng với mực nước biển, do đó không cần thiết phải sử dụng âu tàu67, và việc xây dựng dự kiến mất khoảng bảy năm. Ông và các kỹ sư đã đi khảo sát những ngọn núi và thung lũng địa phương, bao gồm cả môi trường tự nhiên như thác nước. Năm 1884, chính phủ Nicaragua và Mỹ đã ký hiệp ước kênh đào. Nếu nó được hoàn thành một cách thuận lợi thì sẽ có hai kênh đào song song ở khu vực Trung Mỹ. Ngay sau khi đào kênh, De Lesep gặp phải nhiều khó khăn và cảm thấy bắt buộc phải xây dựng âu tàu mới, bởi có thể sẽ xuất hiện chênh lệch mực nước ở cả hai bên, vấn đề âu tàu đã khiến ông vật lộn suốt hơn hai năm. Sau chín năm xây dựng, De Lesep sử dụng hết 400 triệu đô-la, gấp bốn lần ngân sách ban đầu. Tuy nhiên, 1/3 dự án cũng không được hoàn thành và toàn bộ dự án lâm vào rắc rối nghiêm trọng. Và người anh hùng Pháp bị đuổi về nước, Quốc hội Mỹ tổ chức một cuộc điều tra về nguyên nhân các nhà đầu tư Mỹ chi quá nhiều tiền và chịu nhiều tổn thất với dự án kênh đào này, trong khi các chủ ngân hàng như Seligman và Morgan lại kiếm được bộn tiền nhờ việc bảo lãnh cổ phiếu của dự án. Sau khi điều tra đã phát hiện Jesse Seligman có ý định sắp xếp cho người bạn cũ của mình, cựu Tổng thống Mỹ Grant, làm Chủ tịch Ủy ban kênh đào với mức lương hằng năm là 24.000 đô-la, nhưng Grant đã từ chối. Jesse đã tìm đến Bộ trưởng Bộ Hải quân của Tổng thống Hayes Thompson. Thompson đã quyết định từ chức Bộ trưởng Bộ Hải quân và chấp nhận công việc. 67 Âu tàu còn gọi là Hệ thống khóa nước, là một “thiết bị” lắp đặt trên các kênh rạch hoặc cảng biển để tăng và giảm mực nước, giúp các phương tiện giao thông đường thủy đi vào hệ thống đường thủy liền kề có mực nước chênh lệch nhau. Kênh đào Panama Cuộc khảo sát cho thấy Seligman ký kết nhiều thỏa thuận và hợp đồng với một số nhà cung cấp thiết bị máy móc, tất cả những điều này tạo ra xung đột lợi ích trong cuộc điều tra của Quốc hội. Tại thời điểm điều tra, một thượng nghị sĩ đã hỏi Jesse Seligman tại sao một người như Thompson lại được bầu làm Chủ tịch Ủy ban Kênh đào: “Ông ấy không phải là một nhà tài chính vĩ đại, đúng không?” Jesse trả lời: “Vâng, nhưng ông ấy là một chính trị gia và luật sư tuyệt vời.” Thượng nghị sĩ lại hỏi: “Ông đã từng giao vị trí này cho tướng Grant, ông ấy là một chiến binh vĩ đại và là thần tượng của công chúng, nhưng ông ấy không phải là một luật sư hay nhà tài chính vĩ đại, hay là một chính trị gia vĩ đại, phải không?” Seligman bình tĩnh trả lời: “Tướng Grant là một người bạn cực kỳ thân thiết của tôi, tôi sẽ luôn đối đãi một cách đặc biệt với bạn bè của mình.” Với tư cách là một Bộ trưởng Bộ Hải quân, vài ngày sau cái chết của Joseph, Thompson đã viết thư cho Jesse, Seligman hy vọng sẽ đưa bức thư vào hồ sơ tài liệu của cuộc điều tra. Bức thư đề cập rằng: “Trong nhiệm kỳ chính thức của mình, tôi đã rất may mắn khi hiểu được khá nhiều về tính cách của Joseph. Lần tiếp xúc đầu tiên giữa tôi và ngân hàng gia tộc của họ là thông qua anh ấy, lúc đó là mùa hè năm 1877, khi đó Bộ Hải quân đang nằm dưới sự quản lý của tôi. Vào thời điểm đó, tình hình tài chính của Bộ Hải quân quả thực khiến người ta cảm thấy xấu hổ, chủ yếu là khoản nợ lên tới hàng trăm ngàn đô-la từ ngân hàng của gia tộc này, không những vậy khoản nợ vẫn không ngừng tăng thêm. Vào thời điểm đó, Bộ Hải quân không thể trả được toàn bộ khoản nợ, thậm chí ngay việc thanh toán một phần lớn của số nợ cũng là điều bất khả thi. Điều này đã gây ra những rắc rối và khó khăn lớn cho chính phủ, và cũng ảnh hưởng nghiêm trọng đến sự phục vụ của Bộ Hải quân. Khi Joseph Seligman biết được điều này, ông đã lập tức đề nghị gia hạn tất cả các khoản nợ cho năm tài chính tiếp theo và cho phép (Bộ Hải quân) tiếp tục vay. Lời đề nghị của ông mang đậm tinh thần của chủ nghĩa ái quốc. Khi đó tôi cảm thấy rất biết ơn và chấp nhận đề nghị của ông ấy để Bộ Hải quân của chúng ta vượt qua giai đoạn khó khăn nhất.” Bức thư được viết một cách kịp thời và rất có sức nặng, giải cứu Seligman ra khỏi hiểm cảnh của búa rìu dư luận. Cuối cùng, cuộc điều tra của Quốc hội đã không tìm thấy bất kỳ hành vi sai trái nào từ Seligman và những người khác, nhưng vụ việc này ảnh hưởng nghiêm trọng đến danh tiếng của gia tộc Seligman và hình ảnh Phố Wall. Vì vậy, Quốc hội quyết định bắt đầu xây dựng Kênh đào Nicaragua ngay lập tức.68 68 Gustavo A. Mellander, The United States in Panamanian Politics: The Intriguing Formative Years. Trong khi hai bên đang tranh cãi kịch liệt về việc kênh đào cần phải đi qua những khu vực nào, Seligman đã móc nối với một số người bạn để làm “nội ứng” trong Quốc hội, bao gồm thượng nghị sĩ Mark Hanna – nhà lãnh đạo của Ủy ban Nghiên cứu và xác định lộ tuyến của kênh đào. Seligman đã thỉnh cầu thượng nghị sĩ Mark Hanna đề xuất với Quốc hội tạm thời không đưa ra quyết định trong thời gian này, chờ đến khi Ủy ban điều tra gửi báo cáo. Thượng nghị sĩ đã nhận lời, và Quốc hội cũng đồng ý. Tuy nhiên, kết quả đã khiến Seligman thất vọng, cuộc điều tra của Ủy ban kết luận họ có khuynh hướng lựa chọn lộ tuyến ở Nicaragua. Trong cơn tuyệt vọng, gia tộc Seligman tìm đến Philippe Bunau-Varilla ở Paris để tiến hành vận động hành lang. Năm 10 tuổi, Philippe đã mơ ước được đào một con kênh ở Panama. Khi nghe tin De Lesep đã xây dựng kênh đào Suez thành công, suy nghĩ của anh thậm chí còn mạnh mẽ hơn. Khi Seligman tìm đến Philippe, anh lập tức nhận công việc này. Sau đó anh đến Mỹ và bắt đầu tiến hành các bài phát biểu với tần suất dày đặc. Thật không may, cuộc vận động hành lang của Philippe ở Mỹ suốt vài tháng đã không đem lại hiệu quả. Cuối cùng, Quốc hội bỏ phiếu nhất trí ủng hộ lộ tuyến Nicaragua. Với sự hỗ trợ mạnh mẽ của Seligman, Philippe đã tham gia chiến dịch vận động hành lang quan trọng cuối cùng, cố gắng đảo ngược quyết định của Thượng viện. Philippe gần như điên cuồng vận động cho những lợi thế của lộ tuyến Panama và tổ chức nhiều bài phát biểu đầy đam mê. Niềm đam mê này được phóng đại đến mức Đại sứ Pháp tại Mỹ nghĩ Philippe đã phát điên và vội vàng thông báo cho anh trai của Philippe ở Paris. Anh trai của Philippe vội vã từ Paris đến Mỹ và thấy Philippe đã không còn giữ nổi bình tĩnh. Dưới sự kích thích của số tiền khổng lồ, Philippe đã bước vào trạng thái hoang tưởng. Tại thời điểm khẩn cấp và nhạy cảm này, một sự kiện mang tính bước ngoặt xảy ra. Ngọn núi lửa St. Vincent thuộc khu vực quần đảo Tây Ấn bất ngờ phun trào và giết chết hàng ngàn người. Hai ngày trước đó, Pili – một ngọn núi lửa vốn được coi là “đã chết” cũng phun trào và khiến 3.000 người thiệt mạng. Nicaragua có núi lửa, nhưng Panama thì không. Philippe thấy được cơ hội, anh ngay lập tức chạy đến bưu điện, tìm một con tem Nicaragua với giá 5 peso trong cửa hàng bưu phẩm, trên con tem vẽ cảnh một núi lửa phun trào với tro muội dày đặc. Như tìm được báu vật, ngay lập tức Philippe mua liền 90 con tem dán lên 90 bức thư và gửi cho từng thượng nghị sĩ. Trong thư, anh viết rằng hình ảnh trên tem là bằng chứng lịch sử cho thấy những vụ phun trào núi lửa thường xuyên xảy ra ở khu vực Nicaragua. Chỉ còn ba ngày là đến thời điểm diễn ra cuộc bỏ phiếu cuối cùng của Thượng viện. Seligman và Philippe chờ đợi trong tâm trạng hết sức lo lắng, một ngày dài như cả trăm năm. Cuối cùng, Thượng viện đã bỏ phiếu ủng hộ lộ tuyến Panama với sự chênh lệch 8 phiếu, Seligman cực kỳ vui mừng trước thông tin này. Ngay lập tức Philippe lại mua thêm tem núi lửa và gửi chúng cho tất cả các thành viên của Hạ viện. Chẳng bao lâu sau, Hạ viện cũng bắt đầu thay đổi lập trường. Seligman và Philippe không có thời gian để ăn mừng, bởi họ đang phải đối mặt với một vấn đề mới nghiêm trọng hơn. Panama là một tỉnh của Colombia vào thời điểm đó, chính phủ Colombia thay đổi quyết định và không chấp nhận cung cấp một đoạn kênh. Philippe ngay lập tức gây áp lực lên Colombia và sử dụng rất nhiều tiền để vận động hành lang đối với các quan chức chính phủ Colombia, nhưng Quốc hội Colombia vẫn từ chối hiệp ước kênh đào. Nếu Colombia không chấp thuận xây dựng kênh đào ở Panama thì coi như mọi nỗ lực của Seligman đã đổ sông đổ bể, bao gồm cả việc gửi những bức thư có dán tem hình ảnh núi lửa phun trào. Gần như rơi vào tình trạng tuyệt vọng, Philippe than thở với Seligman: “Chúng ta đã thua rồi, trừ khi Panama ly khai khỏi Colombia, nhưng điều đó đồng nghĩa với một cuộc cách mạng.” Jesse Seligman đã hỏi Philippe sẽ tốn bao nhiêu tiền để tạo ra một cuộc cách mạng? Philippe hiểu ý Seligman và ngay lập tức triệu tập một nhóm người theo đuổi chủ nghĩa ly khai Panama để thảo luận về kế hoạch cách mạng và bắt đầu tính toán chi phí của nó. Phe ly khai Panama khẳng định họ cần ít nhất 6 triệu đô-la để trả cho quân du kích địa phương. Philippe nhanh chóng báo cáo với Seligman rằng 6 triệu đô- la là chi phí thấp nhất của cuộc cách mạng. Seligman cảm thấy lời đề nghị đó là thái quá và đưa ra mức khởi điểm là 100.000 đô-la, và đó phải là một cuộc cách mạng triệt để. Phe ly khai Panama chấp nhận điều khoản này một cách dễ dàng. Sau khi đạt được thỏa thuận, Philippe nhanh chóng chạy tới văn phòng của Seligman và soạn thảo Tuyên ngôn Độc lập Panama và Hiến pháp Panama ngay trên bàn làm việc của các đối tác ngân hàng. Sau đó, anh lên tàu đến Washington để gặp Tổng thống Roosevelt, như ông đã nói trong hồi ký của mình: “Tôi nói với Tổng thống Roosevelt, yêu cầu ông chấp nhận một điều kiện của tôi, khi cuộc cách mạng nổ ra, tàu chiến Mỹ sẽ xuất hiện gần Panama để bảo vệ cuộc sống và lợi ích của người Mỹ. Lợi ích này của Mỹ cũng bao gồm lợi ích của Seligman, Tổng thống chỉ nhìn tôi và không nói gì. Đương nhiên Tổng thống Mỹ không thể cho tôi một lời hứa như vậy, đặc biệt là với một người nước ngoài như tôi. Nhưng ông ấy đã cho tôi một cái nhìn, đối với tôi như vậy là đủ.” Nói cách khác, Tổng thống Roosevelt đã ngầm chấp thuận việc này. Khi cuộc cách mạng nổ ra vào năm 1903, quả thực tàu chiến Mỹ Nassier đã nhanh chóng tới Panama để theo dõi tiến trình của cuộc cách mạng. Sự xuất hiện của tàu chiến Nassier có thể được coi là sự ủng hộ của Mỹ đối với phe ly khai ở Panama, và ở một mức độ nhất định, nó đã đóng vai trò uy hiếp chính phủ Colombia hạ vũ khí và giúp Panama giành được độc lập. Khoảnh khắc này đánh dấu chiến thắng vĩ đại của Seligman. Để cảm ơn các công thần và bạn bè của mình, gia tộc Seligman đã sắp xếp một công việc rất thú vị cho Philippe. Philippe Bunau-Varilla, với tư cách là công dân Pháp, đã được bổ nhiệm làm Đại sứ đầu tiên của Cộng hòa Panama tại Mỹ.69 69 Stephen Kinzer, Overthrow-America’s. Century of Regime Change from Hawaii to Iraq, 2006. Tại thời điểm này, các chủ ngân hàng quốc tế đã có đủ năng lực để tạo nên một cuộc cách mạng lớn, phân chia quốc gia hoặc chiến tranh để hiện thực hóa lợi ích của chính họ. Panama đã giành được độc lập một cách kỳ diệu như vậy. Trên thực tế, gia tộc Seligman thực sự là “cha đẻ” của Panama. THỜI ĐẠI CỦA SCHIFF Gia tộc của Jacob Schiff cũng là một gia tộc Do Thái có nguồn gốc từ Frankfurt, Đức, nhưng cuộc sống của ông lại hoàn toàn khác biệt với Seligman. Gia tộc Schiff có thể được coi là “danh gia vọng tộc” trong xã hội Do Thái. Theo ghi chép của Bách khoa toàn thư Do Thái, có thể truy nguyên được gia tộc Schiff từ thời điểm dân tộc Do Thái mới hình thành. Nhánh của gia tộc Schiff ở phía Frankfurt có từ thế kỷ XIV. Trên thực tế, Jacob Schiff thậm chí còn truy nguyên tổ tiên của mình xuất hiện vào khoảng thế kỷ thứ X trước Công nguyên, trực thuộc phả hệ của nhà vua Solomon. Gia tộc Schiff và gia tộc Rothschild đều có nguồn gốc sâu xa, hai nhà đã có mối kết giao kéo dài hàng trăm năm. Cuối thế kỷ XVIII, gia tộc Schiff từng là hàng xóm với gia tộc Rothschild, cùng sở hữu một khu nhà có nhiều tầng. Jacob Schiff thường nói: “Tôi thừa nhận rằng mặc dù gia tộc chúng tôi không giàu có như gia tộc Rothschild, nhưng chúng tôi là một gia tộc chính thống và cao quý hơn.” Gia tộc Rothschild được công nhận rộng rãi là một gia tộc rất biết kiếm tiền, nhưng gia tộc Schiff không chỉ sản sinh ra khá nhiều chủ ngân hàng thành công, mà còn có những học giả và nhà lãnh đạo tôn giáo xuất sắc. Lịch sử của gia tộc Schiff dài hơn nhiều so với gia tộc Rothschild.70 70 Cyrus Adler, Jacob Henry Schiff: A Biographical Sketch, New York: The American Jewish Committee, 1921. Jacob Schiff không phải là một người đàn ông phàm phu tục tử, mà là một đại diện tiêu biểu cho một thế hệ chủ ngân hàng Do Thái mới với tham vọng cực lớn, tài hoa xuất chúng, mưu kế thâm sâu, nhạy bén linh hoạt. Ngay từ khi còn nhỏ, anh đã rất rõ ràng và bị ám ảnh bởi những mục tiêu của mình. Năm 18 tuổi, anh lấy cớ xin bố mẹ đến London để du lịch, nhưng thực tế khi rời khỏi Frankfurt, anh đã đến New York để khảo sát. Khi mẹ của Schiff liên tục nhận được thư của ông gửi về từ London thì Schiff đã đến New York từ lâu. Schiff, chàng trai chỉ mang theo 500 đô-la bên mình, đã nhanh chóng tìm thấy một số đối tác cùng chí hướng và quyết định thành lập một công ty môi giới chứng khoán. Khi chuẩn bị ký thỏa thuận chính thức, Schiff bị phát hiện là vẫn chưa đủ tuổi hợp pháp. Sau đó, cá tính thích kiểm soát của Schiff khiến anh không thể hợp tác với người khác. Anh quyết định trở về Đức để tìm cơ hội mới. Sau khi trở về Đức, anh tình cờ gặp hai anh em Paul và Felix của gia tộc Warburg, họ đã để lại ấn tượng sâu sắc với Schiff.71 Cuộc gặp gỡ này có tác động hết sức sâu sắc đến toàn bộ Phố Wall trong tương lai và thậm chí cả ngành tài chính trên thế giới. Tại Đức, Schiff có dịp kết giao với Abraham Kuhn. Sau khi Kuhn và Loeb thành lập công ty Kuhn Loeb ở Phố Wall, họ đã trở về Frankfurt vì nỗi nhớ quê hương da diết. Khi Kuhn nhìn thấy Schiff, ông cảm thấy chàng trai trẻ này thực sự khác biệt. Ông đề nghị Schiff đến New York để gia nhập vào công ty Kuhn Loeb. Vì vậy, Schiff nhanh chóng trở lại New York và chính thức gia nhập công ty Kuhn Loeb. Đó là năm 1873, và Schiff vừa tròn 26 tuổi. 71 Ron Chernow, The Warburgs, Random House, 1993. Sau khi đến New York, Schiff bị thu hút bởi sự phát triển bùng nổ của Mỹ và sự thịnh vượng của đất nước này. Sau cuộc Nội chiến Mỹ, cùng với sự phát triển của ngành đường sắt, việc sáp nhập đường sắt, phá sản và tái cấu trúc đã tạo ra những cơ hội kinh doanh hết sức to lớn cho Phố Wall. Khoảng năm 1870, cổ phiếu và trái phiếu của các công ty đường sắt chính là thị trường rộng lớn nhất, ngoại trừ nợ quốc gia, trở thành điểm nhấn đậm nét nhất trong lợi nhuận của cả Phố Wall, chiếm 85% toàn bộ thị trường chứng khoán Mỹ. Đồng thời, nó cũng tạo ra sự hứng thú và nhiệt tình cực lớn của các nhà đầu tư đối với cổ phiếu và trái phiếu đường sắt ở châu Âu. Việc tiêu thụ trái phiếu và cổ phiếu đường sắt Mỹ tại Frankfurt, London, Paris và Amsterdam đều gặt hái những thành công khổng lồ, tạo ra một số lượng lớn các chủ ngân hàng. Thời điểm đó, nhân vật hàng đầu ở Phố Wall đương nhiên là Joseph Seligman, nhưng các khoản đầu tư của ông với lĩnh vực đường sắt đều rất không thuận lợi. Schiff cẩn thận nghiên cứu từng bước đầu tư của Seligman vào lĩnh vực đường sắt và nhanh chóng phát hiện ra điểm yếu. Trên thực tế, Seligman không hề quan tâm đến việc đường sắt được sản xuất như thế nào, tại sao nó lại đang trên đà phát triển, hoạt động như ra sao và những sự vụ kinh doanh cụ thể. Ông chỉ sử dụng đường sắt như một phương tiện để đạt được mục đích lợi nhuận. Nhưng Schiff thì khác, trước khi đầu tư, ông phải trở thành một chuyên gia về đường sắt. Đầu tiên, ông tham gia vào ban lãnh đạo của một số công ty đường sắt và sở hữu tầm hiểu biết sâu sắc về từng chi tiết của hoạt động đường sắt, ví dụ như các quy trình liên quan đến việc thiết lập đường sắt, kho bãi đường sắt, lưu trình sản xuất đường sắt và tình hình vận chuyển, v.v... Trong những chuyến khảo sát của mình, ông luôn hỏi han các nhân viên, từ thợ cơ khí đến kỹ sư, từ công nhân vận hành động cơ than - hơi nước thông thường cho đến các quản lý cấp cao, thậm chí cả những công nhân quản lý phanh, tất cả đều thu hút sự chú ý của ông. Schiff đặt câu hỏi và ghi chép lại cẩn thận, cố gắng nắm vững tất cả các chi tiết của toàn bộ ngành giao thông đường sắt. Chẳng bao lâu ông trở thành một chuyên gia có uy quyền về lĩnh vực đường sắt. Chính vì thái độ nghiêm túc, cầu thị cùng với sự hiểu biết sâu sắc về chi tiết của hoạt động đường sắt mà Schiff có một khả năng phán đoán hết sức chuyên nghiệp về các loại hình công cụ tài chính và dịch vụ tài chính mà các công ty đường sắt cần, tùy theo những tình huống khác nhau. Schiff hiểu rõ như lòng bàn tay về các hoạt động nội bộ của một công ty đường sắt, có thể chuyển đổi một cách chính xác và hiệu quả nhu cầu tài chính của hoạt động quản lý đường sắt thành các sản phẩm đầu tư trên Phố Wall. Đồng thời ông cũng hiểu biết hết sức sâu sắc về việc phối kết hợp thời gian, nhịp độ và các kênh công cụ huy động tài chính khác nhau. Lợi thế của Schiff trong lĩnh vực tài chính đường sắt có thể coi là không có đối thủ. Từ năm 1873 đến 1900, trong khoảng thời gian 27 năm, lĩnh vực đường sắt hoàn toàn thống trị ngành tài chính Mỹ. Cùng với những bước phát triển nhảy vọt của ngành, Schiff dần biến Kuhn Loeb từ một ngân hàng đầu tư nhỏ thành một gã khổng lồ thống trị lĩnh vực tài chính đường sắt của Mỹ. Ngay cả những chủ ngân hàng “hạng nặng” như Morgan cũng phải ngưỡng mộ khả năng của Schiff, đặc biệt là sự thông thạo của ông trong việc kết hợp giữa chuyên môn tài chính và đường sắt. Một lý do khác cho thành công của Schiff là ông có thể tiến hành giao tiếp một cách trực tiếp và hiệu quả với các chủ ngân hàng quốc tế ở châu Âu. Chính nhờ có sự ủng hộ bằng các khoản tiền khổng lồ từ châu Âu và sự hỗ trợ của các chủ ngân hàng quốc tế châu Âu mà công việc của Schiff luôn xuôi chèo mát mái. Xét về tầm ảnh hưởng tài chính, Schiff đã vượt xa vị tiền bối Seligman. Mặc dù Seligman cũng đầu tư vào đường sắt, nhưng ông không bao giờ hiểu nổi mô hình kinh doanh của đường sắt. Các chuyên gia tài chính ở Phố Wall tin rằng phía sau mô hình kinh doanh đường sắt thực chất ẩn chứa những cơ hội kinh doanh bất động sản. Thay vì nói mọi người quan tâm đến đường sắt, chính xác hơn là họ đang quan tâm đến khả năng đầu cơ bất động sản ẩn sau đường sắt. Theo dự luật tương ứng của Mỹ, diện tích đất trong một phạm vi nhất định xung quanh tuyến đường sắt sẽ thuộc sở hữu của công ty đường sắt, những diện tích đất đó được sử dụng để huy động vốn, sau khi hoàn thành việc huy động vốn thì sẽ tiến hành xây dựng đường sắt. Do đó, Phố Wall xảy ra tình trạng tranh giành quyết liệt cổ phiếu và trái phiếu đường sắt, một phần lớn nguyên nhân là lợi ích đến từ việc khai phá đất đai và đầu tư đất dọc theo tuyến đường sắt. Ở một khía cạnh nào đó, đằng sau cơn sốt đường sắt là cơn sốt khai phá đất đai. Trên thực tế, các nhà tài chính, bao gồm cả Seligman, không thực sự quan tâm đến bản thân ngành đường sắt. Họ chỉ sử dụng đường sắt như một công cụ để đầu cơ. Quan điểm của Schiff sâu xa hơn. Ông cho rằng tuyến đường sắt trên thực tế là mở một con đường trên một khu vực đất đai, sau đó rao bán cho những người khai phá thuộc mọi ngành nghề, mọi lĩnh vực, từ đó sẽ tập trung được những hoạt động sản xuất, gia công, buôn bán dọc tuyến đường sắt. Chính loại hoạt động thương mại này tạo ra nhu cầu vận chuyển đường sắt, chi trả cho chi phí xây dựng, vận hành đường sắt và tạo ra lợi ích cho ngành đường sắt. Đây mới chính là tinh hoa, là bản chất của lĩnh vực tài chính đường sắt. Khi Schiff tham gia vào dự án Đường sắt Thái Bình Dương, ông đã tiến hành một cuộc điều tra kéo dài bốn năm. Khi Schiff bắt đầu dành sự quan tâm và suy ngẫm cặn kẽ đến tuyến đường sắt, tuyến Đường sắt Liên hợp Thái Bình Dương đang rơi vào một cuộc khủng hoảng nợ khổng lồ. Khoản nợ của chính phủ Mỹ lên tới 45 triệu đô-la, và lãi suất lên tới 6%. Khoản lợi tức chưa được thanh toán này đã tích lũy gần 30 năm, tổng chiều dài tuyến đường sắt từ 8.000 dặm đã phải giảm xuống còn 4.400 dặm, vô vàn áp lực – bao gồm cả tình hình công nợ đã khiến cho tuyến đường sắt này hoàn toàn không có khả năng sinh tồn. Dân tình ở Phố Wall không hề lạc quan về dự án đó. Schiff tìm thấy Morgan – người được coi là ông trùm của Phố Wall sau thời kỳ của Seligman. Morgan nói ông không còn chút niềm tin nào với tuyến đường sắt này, nên có thể cho Schiff tùy ý thử nghiệm. Sự thật trong tương lai đã chứng minh Morgan phạm một sai lầm cực lớn mang tính chiến lược. Sau khi được sự đồng ý của Morgan, Schiff bắt đầu công cuộc huy động khổng lồ, lặng lẽ thu mua cổ phiếu và trái phiếu của Đường sắt Liên hợp Thái Bình Dương. Không lâu sau đó, ông nhận thấy dường như luôn có một bàn tay vô hình ngăn chặn kế hoạch của mình. Luôn có một số sự kiện không thể giải thích được tại Quốc hội khiến cho tiến độ của dự án này bị trì hoãn. Các phương tiện truyền thông đột nhiên trở nên thù địch với dự án, còn những nhà đầu tư sở hữu trái phiếu ở châu Âu thì mãi chẳng chịu bật đèn xanh cho dự án. Schiff cho rằng chỉ có một người đủ sức mạnh đặt ra những trở ngại cho vấn đề này. Lúc đầu, ông nghi ngờ Morgan đang giở trò gì đó, vì vậy đã tìm gặp Morgan và hỏi thẳng có phải ông đã thay đổi ý định rồi không. Morgan nói: “Một khi tôi đã đồng ý thì chắc chắn sẽ không gây khó dễ, tôi có thể giúp anh tìm hiểu xem ai đã gây trở ngại cho việc này.” Vài ngày sau, Morgan đã tìm ra nhân vật bí ẩn đứng sau bức màn: Harriman. Harriman là một thiên tài trong khía cạnh vận hành hoạt động đường sắt. Sau khi Schiff thương thảo với Harriman, hai bên đã đồng ý hợp tác.72 Tuy nhiên, quy mô của dự án Đường sắt Liên hợp Thái Bình Dương rất lớn và Schiff nhanh chóng nhận ra cần phải dựa vào dòng vốn từ châu Âu mới có thể làm cho dự án này cải tử hoàn sinh. 72 Stephen Birmingham, “Our Growd”: The Great Jewish Families of New York, 222. Schiff tìm đến một người bạn thời thơ ấu, một nhân vật có tiếng nói và giữ mối quan hệ mật thiết với gia tộc Rothschild ở London, Sir Ernest Cassel, và chính Ernest cũng là một chuyên gia tài chính giàu sức ảnh hưởng và nhuốm màu huyền thoại. Ernest chủ yếu chịu trách nhiệm liên lạc và điều phối nguồn vốn của các chủ ngân hàng quốc tế và ngân hàng gia tộc Rothschild ở London. Joseph Seligman tay trắng lập nghiệp ở Mỹ và thiết lập nên vị thế của các chủ ngân hàng Do Thái ở Phố Wall, còn Schiff thì tiến thêm một bước trong việc xây dựng một tập đoàn thế lực quy mô lớn thống trị cộng đồng tài chính Mỹ. Nếu Schiff kết hợp với Sir Ernest Cassel, Schiff đã có thể nhận được nguồn thông tin kịp thời và chính xác về mọi động thái trên thị trường tài chính London và châu Âu, đặc biệt là thông tin về việc chuyển tiền từ các gia tộc lớn. Nhờ sự giúp đỡ của Sir Ernest ở London, trong vòng ba ngày, Schiff và Harriman đã nhận được 40 triệu đô-la tiền bảo lãnh và đăng ký từ châu Âu. Vậy là tuyến Đường sắt Liên hợp Thái Bình Dương – một dự án nằm im bất động bấy lâu nay, tưởng chừng cuối cùng sẽ lâm vào tình thế phá sản, cuối cùng đã được hồi sinh. Ngày 2 tháng 11 năm 1897, tập đoàn Schiff và Harriman chính thức mua lại cổ phần của Đường sắt Liên hợp Thái Bình Dương. Dưới sự điều hành của Schiff và Harriman, Đường sắt Liên hợp Thái Bình Dương gặt hái được thành công khổng lồ, với tư cách là một dự án công nghiệp lớn nhất trong lịch sử cho đến thời kỳ đó. Không chỉ trả hết nợ và lãi, nó còn tạo ra khoản lợi nhuận 210 triệu đô-la – một mức lợi nhuận vô tiền khoáng hậu. Ngoài ra, nó tạo ra lượng tài sản trị giá ít nhất 2 tỷ đô-la. Lúc này Morgan mới hối hận vô cùng, thấy rằng từ bỏ dự án này chẳng khác gì để vuột mất một con gà đẻ trứng vàng. Đó thực sự là một sai lầm chiến lược. Năm 1895, theo lời mời của Schiff, hai thành viên cốt cán của gia tộc Warburg là Paul và Felix cũng đến New York để gia nhập công ty Kuhn Loeb, từ đó tạo nên một liên minh hết sức chặt chẽ và mạnh mẽ giữa hai gia tộc Warburg của Đức và gia tộc Schiff của Mỹ. Con gái của Schiff kết hôn với Felix và con gái Loeb thì cưới Paul. Con gái của Wolff, một đối tác khác của Kuhn Loeb, kết hôn với Otto Kane – trụ cột của gia tộc Speer, người sau đó gia nhập Kuhn Loeb với tư cách là người kế vị của Schiff. Con trai của gia tộc Kuhn cưới một cô con gái khác của gia tộc Loeb. Sau bốn cuộc liên hôn quan trọng đó, công ty Kuhn Loeb đã có mối liên kết hết sức chặt chẽ giữa các gia tộc Warburg, Schiff, Loeb, Kuhn, Kane và Wolff để trở thành tập đoàn gia tộc ngân hàng Do Thái có thanh thế khủng khiếp nhất, nhân tài đông đảo nhất, mạng lưới quan hệ rộng khắp nhất trong số các gia tộc ngân hàng Do Thái khu vực Âu - Mỹ. Các nhân vật xuất thân từ tập đoàn thế lực này đều không hề tầm thường, và hầu hết trong số họ đều được coi là những “cá sấu siêu hạng” có tầm ảnh hưởng lớn đến thị trường tài chính quốc tế. Max – ông chủ của gia tộc Warburg, là cố vấn tài chính của Hoàng đế Wilhelm II của Đức. Ông từng đại diện Đức tham gia Hội nghị Versailles. Sau Thế chiến I, ông nắm trong tay quyền phán quyết tài chính của Đức, là Giám đốc Ngân hàng Đế quốc Đức, là cánh tay phải đắc lực của Hjalmar Schacht – người được coi là “Sa hoàng tài chính” của Hitler. Trong gần 40 năm từ cuối thế kỷ XIX đến cuối những năm 30 của thế kỷ XX, ông có sức ảnh hưởng rất to lớn đối với các lĩnh vực chính trị, kinh tế và tài chính của Đức. Đứa con thứ hai – Paul, được coi là “nhà thiết kế chính” của Cục Dự trữ Liên bang, và là một trong những người ra quyết định về mọi vấn đề liên quan đến tài chính của Mỹ, là một trong những chủ ngân hàng quan trọng nhất ở Mỹ. Đứa con thứ ba – Felix, một đối tác cao cấp của công ty Kuhn Loeb có ảnh hưởng nhất Phố Wall đầu thế kỷ XX, là một trong những nhân vật quan trọng bậc nhất của Phố Wall. Đứa con thứ tư – Fritz, chủ tịch Sở Giao dịch Kim loại Hamburg ở Đức, sau Thế chiến I, ông từng đại diện cho Đức bí mật tiến hành hòa đàm với Sa hoàng Nga.73 Otto Kane, nhân vật đứng đầu nhóm các ngân hàng Do Thái ở Phố Wall sau thời kỳ của Schiff, năm 1919, biệt thự của ông được xây dựng trên Long Island, với diện tích hơn 10.000 mét vuông và 127 phòng, là căn biệt thự lớn thứ hai ở Mỹ. Công ty Kuhn Loeb dưới sự lãnh đạo của Jacob Schiff bước vào thời hoàng kim. 73 Ron Chernow, The Warburgs, Random House, 1993. SCHIFF VÀ CHIẾN TRANH NGA - NHẬT Khi Chiến tranh Nga - Nhật nổ ra năm 1904, Nhật Bản đã sẵn sàng đánh bại nước Nga, nhưng họ nhanh chóng nhận thấy sức chiến đấu của quân đội Nga rất mạnh, và ngân sách phục vụ chiến tranh của Nhật Bản đang cạn dần, khó có thể ứng phó nổi. Để huy động kinh phí, Takahashi Korekiyo – Phó Chủ tịch Ngân hàng Specie của Nhật Bản, đã đến London để gặp gỡ các chủ ngân hàng quốc tế. Khi đến London, ý định ban đầu của Takahashi Korekiyo là thỉnh cầu gia tộc Rothschild đứng ra bảo lãnh cho trái phiếu chiến tranh của Nhật Bản. Phía Nhật Bản chỉ đề xuất quy mô huy động vốn vỏn vẹn 5 triệu bảng, thấy vậy gia tộc Rothschild còn chẳng buồn đếm xỉa. Cần phải biết rằng, trong thương vụ bảo lãnh trái phiếu để bồi thường chiến tranh Pháp - Phổ từ 30 năm trước, gia tộc Rothschild đã huy động được số tiền khổng lồ 5 tỷ franc (khoảng 200 triệu bảng) chỉ trong vòng hai năm. Mặc dù Anh là đối tác chính trị và kinh doanh lớn nhất của Nhật Bản vào thời điểm đó, nhưng các chủ ngân hàng ở London không tin Nhật Bản có khả năng chiến thắng trong cuộc chiến, vì vậy kế hoạch huy động vốn của Nhật Bản bị đóng băng ở London. Trong lúc phiền muộn, Takahashi Korekiyo tình cờ gặp Schiff ở bữa tiệc, khi đó ông đang đến London để xử lý công việc, Takahashi Korekiyo dốc bầu tâm sự với Schiff, còn Schiff vừa lắng nghe vừa âm thầm tính toán. Khi sức mạnh của nền kinh tế Mỹ tăng lên, sức mạnh tài chính của Mỹ cũng dần lớn mạnh, mặc dù Schiff cũng là một nhân vật nổi tiếng ở Phố Wall, nhưng khi ở London, ngay cả một nhân vật tầm cỡ như Morgan cũng phải thận trọng và nhìn sắc mặt của các ông lớn ở London mà nói chuyện. Schiff hiểu vị thế của mình vẫn còn kém quá xa so với các chủ ngân hàng quốc tế ở London. Tuy nhiên, Nhật Bản thực sự là một thị trường mới, nếu các ông lớn đã không buồn để ý thì những nhân vật mới nổi ở Phố Wall vẫn có thể dành sự quan tâm. Không giống các chuyên gia tài chính London – những người tin Nhật Bản sẽ bị đánh bại, Schiff cho rằng chiến trường của Chiến tranh Nga - Nhật cách xa những trung tâm kinh tế của Nga, nhưng lại nằm kề những yết hầu kinh tế cốt yếu của Nhật Bản, cộng thêm với sự hủ bại của triều đình và sự mục ruỗng của chế độ Sa hoàng, một quốc gia đang trong giai đoạn trỗi dậy mạnh mẽ như Nhật Bản rất có thể sẽ đánh bại nước Nga. Vì vậy Schiff đã hứa với Takahashi Korekiyo sẽ giúp đỡ Nhật Bản huy động tài chính cho Chiến tranh Nga - Nhật trên thị trường Phố Wall. Một lý do khác khiến Schiff sẵn sàng giúp đỡ Nhật Bản: Cuộc đàn áp người Do Thái ở Nga khiến Schiff cho rằng Nga là kẻ thù công khai của loài người. Ông thậm chí còn ủng hộ việc sử dụng cách mạng vũ trang để lật đổ Sa hoàng. Ông sẵn sàng giúp đỡ bất cứ ai có thể chiến đấu chống lại Nga. Thời điểm này, về cơ bản là chỉ có mình Schiff đứng ra huy động kinh phí chiến tranh cho Nhật Bản. Trong hoàn cảnh ấy, Schiff bất đắc dĩ phải liên kết với các đối thủ cũ của mình là gia tộc Morgan và George Baker để thành lập một tập đoàn tài chính. Sau khi cân nhắc, họ đã lôi kéo được thêm tập đoàn Rockefeller. Đây là lần đầu tiên trong lịch sử, Nhật Bản có thể huy động được vốn từ các thị trường tài chính bên ngoài London. Trong Chiến tranh Nga - Nhật, Nhật Bản đã nhận được tổng cộng ba khoản vay với quy mô lớn, tất cả đều là kiệt tác của Schiff..74 Chính ba khoản vay này đã cải thiện đáng kể khả năng chiến tranh của Nhật Bản và trở thành một trong những yếu tố quan trọng giúp Nhật Bản cuối cùng đã giành chiến thắng. 74 Dictionary of American Biography, Volume 16, 431-432. Trước Chiến tranh Nga - Nhật, các cường quốc châu Âu và Mỹ vẫn tin Nhật Bản là một bá chủ nhỏ ở châu Á, tuy không thể so sánh với các cường quốc thế giới như Anh, Mỹ, Đức, Pháp và Nga. Chiến thắng của Nhật Bản đã gây sốc cho các thế lực cường quyền của châu Âu và Mỹ, và cũng khiến cho Schiff trở nên nổi tiếng trên thị trường tài chính quốc tế. Tầm nhìn chiến lược của ông đã khiến các chủ ngân hàng quốc tế phải hết lời thán phục. Đức vua Edward VII của Anh đã mời Schiff dùng bữa trưa tại Cung điện Buckingham. Thiên hoàng Nhật Bản cũng mời Schiff ăn trưa tại Cung điện Hoàng gia Nhật Bản. Đây là đãi ngộ cao nhất của Thiên hoàng Nhật Bản. Trước Schiff, chưa có người nước ngoài nào nhận được vinh dự đặc biệt như vậy. Schiff là một người rất giỏi các chiêu trò lấy lòng, khi đang dùng bữa trưa với Thiên hoàng Nhật Bản trong hoàng cung, ông đột nhiên đề nghị với người phụ trách nghi thức trong hoàng cung rằng hy vọng có thể kính Thiên hoàng một ly rượu. Người phụ trách nghi thức sợ hãi đến nỗi mặt mày trắng bệch, vội vàng khuyên ngăn Schiff chớ làm như vậy, bởi lẽ việc người nước ngoài kính rượu Thiên hoàng chưa từng xảy ra trong hoàng cung Nhật Bản, anh ta sợ Thiên hoàng sẽ hiểu nhầm và nổi cơn đại nộ. Schiff vẫn nhất mực làm theo ý mình, ông đứng dậy nâng ly và nói: “Đầu tiên xin hãy nâng ly chúc mừng Hoàng đế, kính mong rằng trong mắt các thần dân của mình, trong khói lửa của chiến tranh, trong những năm tháng hòa bình, ngài sẽ luôn là nguyên thủ của Nhật Bản.” Sau khi Schiff nói xong, trông Thiên hoàng vẫn khá vui vẻ, lúc đó mọi người mới thở phào nhẹ nhõm. Với tư cách là một vị thượng khách hết sức tôn quý, Schiff đã được mời đến nhà Takahashi Korekiyo làm khách, tình cờ ngồi cạnh cô con gái mới 15 tuổi của Takahashi Korekiyo, ông thuận miệng nói: “Cháu nên đến Mỹ để tham quan và học tập một thời gian.” Schiff là một người luôn giữ thái độ nghiêm túc với người khác, thần thái khi ông nói chuyện chẳng khác gì đưa ra mệnh lệnh ở Phố Wall, ông cũng không để ý quá nhiều về việc này. Nhưng sáng sớm hôm sau, Takahashi Korekiyo có mặt tại cửa căn hộ của Schiff, cúi người thi lễ và nói: “Mặc dù để một cô gái Nhật Bản tuổi còn trẻ như vậy mà đã rời khỏi đất nước của mình và bắt đầu một hành trình dài đầy khó khăn là một điều hết sức kỳ lạ ở Nhật Bản, nhưng vì ngài đã chứng tỏ được rằng ngài là bạn của đất nước Nhật Bản, thế nên tôi đồng ý để con gái tôi đến New York với ngài.” Tuy nhiên, ông mong Schiff hiểu được rằng, ông không muốn con gái mình ở lại Mỹ quá ba năm. Một câu nói khách sáo mà Schiff buột miệng nói ra, vậy mà một chủ ngân hàng quan trọng bậc nhất của Nhật Bản lại coi là mệnh lệnh từ Phố Wall. Schiff là một người luôn giữ lời, quả nhiên ông đã dẫn theo con gái của Takahashi Korekiyo đến New York, và ba năm sau ông lại tiễn cô bé về nước như đã hẹn. Kể từ đó, Nhật Bản đã chính thức gắn tên mình lên thị trường Phố Wall. VÒNG KẾT NỐI MỚI VÀ VÒNG KẾT NỐI CŨ Trước năm 1840, ở Mỹ chỉ có 20 gia tộc giàu có với khối tài sản trên 1 triệu đô-la, còn số lượng gia tộc siêu giàu với khối tài sản trên 5 triệu đô-la không vượt quá con số 5. Những gia tộc này hầu hết đều là hậu duệ của các lãnh chúa trang trại từ thời kỳ thuộc địa. Vào thời điểm đó, New York không được coi là một thành phố quá giàu có. Có lẽ ngoại trừ gia tộc Morris, tất cả các gia tộc mới nổi khác đều phải phụ thuộc vào việc buôn bán, thương mại để kiếm sống. Sau giai đoạn nội chiến, nền kinh tế Mỹ bước vào một giai đoạn phát triển tốc độ cao và tầng lớp giàu có xuất hiện với số lượng lớn. Chỉ tính riêng ở thành phố New York, đã có hàng trăm gia đình sở hữu khối tài sản trị giá hơn 1 triệu đô-la. Sự phát triển bùng nổ của các ngành công nghiệp mới nổi như động cơ hơi nước, đường sắt, dệt may, máy móc, thép, quân sự, dầu mỏ, điện báo và điện thoại do cuộc cách mạng công nghiệp mang lại đã đưa sự giàu có của Mỹ lên một tốc độ và quy mô chưa từng có trong lịch sử loài người. Tại New York, rất nhiều gia tộc lãnh chúa trang viên truyền thống đang phải đối mặt với những thách thức cực lớn do sự gia tăng của các gia tộc mới nổi giàu có. Mặc dù các gia tộc kỳ cựu này có địa vị và ảnh hưởng khá cao trong xã hội, và định hướng nhận dạng giá trị của họ cũng tương đối ổn định, nhưng sự tăng trưởng của cải của họ phần lớn không theo kịp với sự mở rộng của các gia tộc mới nổi. Có một sự đồng thuận ngày càng gia tăng giữa tầng lớp quý tộc mới và tầng lớp quý tộc cũ, rằng cần phải định nghĩa lại về tầng lớp thượng lưu. Gia tộc McAllister ở New York là người đầu tiên đề xuất rằng tầng lớp quý tộc truyền thống và tầng lớp quý tộc mới nổi ở New York phải đạt được sự thống nhất lớn. Nếu đại diện của tầng lớp quý tộc cũ là gia tộc Morris, thì cốt lõi của tầng lớp quý tộc mới là gia tộc Vanderbilt. Theo quan điểm của McAllister, những quý tộc mới và cũ này cần phải đạt được sự đồng thuận để hình thành một vòng tròn xã hội thượng lưu cố định. Vòng tròn giàu có, quyền lực và truyền thống cao quý này sẽ gạt tất cả các hạng người giàu xổi, đầu cơ, trọc phú thô tục ra bên ngoài vòng tròn xã hội thượng lưu và cao quý, để tránh làm vấy bẩn và xâm phạm vào “phần tinh hoa nhất” của xã hội. Cái gọi là “vòng tròn 400 người” do McAllister và sau đó là phu nhân Astor liệt kê ra không bao gồm người Do Thái, điều này đã gây ra sự phản đối mạnh mẽ từ các chủ ngân hàng Do Thái ở Phố Wall. Xét về tiềm năng tài chính khổng lồ của họ, địa vị của các chủ ngân hàng Do Thái trong lĩnh vực tài chính của Mỹ là không cần bàn cãi. Điều này đều được cả giới các quý tộc mới và cũ trong xã hội Mỹ thừa nhận. Tuy nhiên, trong các vòng quan hệ xã hội và tầng lớp thượng lưu, do định kiến truyền thống liên quan đến tôn giáo, xã hội Mỹ vẫn không thể hình thành nên sự đồng thuận trong thái độ khoan dung đối với người Do Thái. Ngay cả ngày nay, vẫn có thể tìm thấy dấu vết của sự phân biệt đối xử đối với người Do Thái trong xã hội Mỹ. Trong thành phần xã hội người Do Thái ở Mỹ, thực ra cũng chia ra các tầng lớp khác nhau. Trong số đó, tầng lớp Do Thái ở đẳng cấp cao quý nhất được gọi là “người Do Thái Sephardi”, có nguồn gốc từ Tây Ban Nha và Bồ Đào Nha và đến Mỹ vào khoảng năm 1654. Thời điểm người Do Thái Sephardi đặt chân lên đất Mỹ thậm chí còn sớm hơn cả các gia tộc lãnh chúa trang trại. Truyền thống văn hóa của những người Do Thái này không giống với người Do Thái gốc Đức đến Mỹ vào thế kỷ XIX. Nhiều truyền thống tôn giáo và phong tục của họ đã được bảo tồn theo phong cách độc đáo kể từ thời Trung cổ.75 Người Do Thái Sephardi thường nghĩ rằng họ là những người Do Thái cao quý nhất. Về cơ bản, họ và các gia tộc lãnh chúa trang trại của Mỹ đều dành cho nhau sự thừa nhận. 75 Yosef Kaplan, An Alternative Path to Modernity: The Sephardi Diaspora in Western Europe, Brill Publishers, 2000. Tầng lớp Do Thái thứ hai được đại diện bởi các gia tộc như Seligman, Belmont, Schiff, Warburg, Speer, Lehman, Gorman, Sykes, Guggenheim, Kuhn, Loeb, v.v... Đó là các gia tộc Do Thái mới nổi, những người di cư từ Đức đến Mỹ vào những năm 30 của thế kỷ XIX. Ngoại trừ Schiff và Warburg, hầu hết các gia tộc còn lại đều không mấy nổi tiếng ở Đức, thường bắt đầu từ những nghề buôn bán nhỏ lẻ, nhưng kể từ những năm 50, họ bắt đầu gia nhập ngành ngân hàng. Với sự phát triển của nền kinh tế Mỹ, họ đã tích lũy được lượng của cải đáng kinh ngạc. Chỉ trong vòng 20 hoặc 30 năm trước và sau nội chiến, họ nhanh chóng làm giàu trong lĩnh vực tài chính, tốc độ làm giàu của họ vượt trội hơn rất nhiều so với các gia tộc ngân hàng Do Thái ở châu Âu. Hệ thống ngân hàng Mỹ được chia thành hai phe chính: Một là hệ thống ngân hàng thương mại và nó thuộc hệ tư tưởng tài chính của Hamilton, chủ yếu dựa trên các gia tộc lớn truyền thống ở khu vực New England và nắm độc quyền hệ thống ngân hàng thương mại của Mỹ cho đến ngày nay. Phe còn lại là hệ thống ngân hàng đầu tư với chủ thể là các ngân hàng Do Thái, đặc biệt là các chủ ngân hàng Do Thái gốc Đức đã cấu thành nên lực lượng nòng cốt của Phố Wall.76 Họ tập trung vào giao dịch hóa đơn, niêm yết cổ phiếu và bảo lãnh trái phiếu. Nếu coi các ngân hàng thương mại là nguồn thu hút tín dụng, tương đương với việc tủy xương và trái tim tạo ra máu và cung cấp máu cho cơ thể, vậy thì ngân hàng đầu tư là kênh để truyền vốn và tín dụng, giống như động mạch chủ và tĩnh mạch của cơ thể, cùng với hệ thống mao mạch phân bố trên khắp cơ thể. Khi ngân hàng trung ương tư nhân được thành lập, chức năng cung cấp máu của các ngân hàng thương mại đã được chuyển sang tay ngân hàng trung ương do các gia tộc lớn truyền thống và gia tộc ngân hàng Do Thái cùng kiểm soát, tạo thành một tình thế khắc chế lẫn nhau. Trong giai đoạn thịnh vượng, hai phe làm ăn riêng rẽ, nước sông không phạm đến nước giếng. Còn trong thời kỳ khủng hoảng, hai phe cố gắng loại trừ lẫn nhau và tìm cách tự bảo vệ mình, đôi khi lại kết hợp để ép chính phủ phải cứu trợ. Ngân hàng trung ương là cơ quan điều phối của hai phe, và chính phủ đóng vai trò là người cuối cùng phải đứng ra để sắp xếp. 76 Walter Lord, The Good Years: From 1900 to the First World War, Harper & Brothers, 1960. Tầng lớp thứ ba trong xã hội Do Thái là người Do Thái Đông Âu di cư từ Đông Âu và Nga sang Mỹ vào cuối thế kỷ XIX và đầu thế kỷ XX. Chẳng hạn ở New York, dân số Do Thái ở New York năm 1870 là khoảng 80.000 người, chiếm 9% dân số thành thị. Đến năm 1907, có trung bình 90.000 người Do Thái đến New York mỗi năm và hầu hết người Do Thái trong thời kỳ này là người nhập cư từ Nga và Ba Lan. Dân số Do Thái ở New York gần 1 triệu người, chiếm 25% tổng dân số New York.77 Với sự xuất hiện của một số lượng lớn người Do Thái Đông Âu, đã có một sự chia rẽ lớn trong cộng đồng Do Thái ở New York. Khi những người Do Thái gốc Đức đến Mỹ vào giữa và cuối thế kỷ XIX, họ đã bị những người Do Thái Sephardi tới từ trước đó coi thường. Những người này gia nhập ngành tài chính Mỹ và có được khối tài sản khổng lồ, dần dần hình thành xã hội thượng lưu của riêng họ. Khi một số lượng lớn người Do Thái Đông Âu đổ tới, những người Do Thái gốc Đức cũng có định kiến nặng nề đối với những người đầu tiên đặt chân đến. Người Do Thái gốc Đức sống ở khu vực quý tộc của thành phố New York, họ là những người có học thức, ăn mặc trang nhã, cử chỉ hành động toát lên phong thái của những quý tộc thực sự. Trong khi đó, những người Do Thái Đông Âu tập trung ở khu ổ chuột, cách cư xử của họ vốn thô tục, áo quần rách rưới và bẩn thỉu. Mỗi người trong số họ đều có những nét lai tạp văn hóa kỳ lạ khác nhau, ai cũng sở hữu những khẩu âm kỳ lạ, họ tranh luận với nhau về đủ thể loại tư tưởng, dòng người với những quan điểm khác nhau, bối cảnh xuất thân khác nhau và trình độ khác nhau này ào ạt đổ tới New York, mang lại tác động và rắc rối to lớn cho cộng đồng Do Thái truyền thống của Đức. Có một sự khác biệt đáng kể giữa người Do Thái Đức và người Do Thái Đông Âu. Người Do Thái Đức hoàn toàn không ưa người Do Thái Đông Âu mới đến bởi: họ vứt rác bừa bãi, nhổ nước bọt khắp nơi, nói oang oang ở nơi công cộng, hành động thô lỗ và thậm chí là bạo lực, các vấn đề xã hội như đói khát và tội phạm thường xuyên xuất hiện trong cộng đồng người Do Thái Đông Âu. Trên thực tế, các thói hư tật xấu mà người Do Thái Đức “thượng đẳng” căm ghét thậm tệ này hoàn toàn giống như khi họ mới đến Mỹ cách đây hàng thập kỷ. Trong số những người Do Thái Đức, thậm chí còn xuất hiện “chủ nghĩa bài Do Thái”. Người Do Thái Đức cảm thấy rằng họ xuất thân từ nền văn hóa Đức và có đầy đủ nguồn gen di truyền của sự ưa chuộng hòa bình, tự do, tiến bộ và văn minh, và họ tự coi mình là nòi giống ưu việt nhất của người Do Thái. Khi nói về những người nhập cư Do Thái mới di cư tới từ Đông Âu và Nga, họ luôn thể hiện sự khinh bỉ, ghê tởm và ghét bỏ không thể nói nên lời, như thể họ đang nói về một chủng tộc khác. 77 Hasia Diner, The Jews of the United States, 1654 to 2000. Mặt khác, những người Do Thái Nga và Đông Âu cũng sớm phát hiện ra rằng những triệu phú người Do Thái Đức này cũng từng phải khởi nghiệp từ những nghề kinh doanh nhỏ lẻ, vô danh tiểu tốt, những người Do Thái Đức có thể làm điều đó, vậy thì họ cũng có thể làm điều đó. Vì vậy, một số lượng lớn người Do Thái Đông Âu và Nga đã cố gắng bắt chước kinh nghiệm làm giàu của người Do Thái Đức trong quá khứ, họ bắt đầu công việc buôn bán nhỏ lẻ, bán các loại hàng hóa nhỏ trên đường phố New York, khiến người Do Thái Đức cảm thấy hết sức xấu hổ và chán ghét. Để có thể “Mỹ hóa” nhiều hơn, nhiều người Do Thái Đông Âu đã học hỏi từ người Do Thái Đức và sửa đổi cách đánh vần tên Mỹ của họ để cố gắng hòa nhập vào vòng xã hội của người Do Thái Đức, thế nhưng họ không bao giờ thành công. Đáng ngạc nhiên là người Do Thái Nga và Đông Âu đã có một cách tiếp cận khác, mang theo những trải nghiệm bi thảm khi còn ở lục địa già châu Âu và những mơ ước đẹp đẽ đối với thế giới mới ở Mỹ, họ từng bước gây dựng nên ngành công nghiệp điện ảnh Mỹ – Hollywood, phát huy toàn bộ “giấc mơ Mỹ” của họ từ trong phim cho đến thế giới thực một cách trọn vẹn. Những người sáng lập nên sáu hãng phim danh tiếng ở Hollywood: Universal, Paramount, Fox, MGM, Warner Bros, Colombia, hầu hết đều là những người nhập cư Do Thái từ Nga và Đông Âu. Công nghệ điện ảnh xuất hiện vào đầu thế kỷ XX, và những người nhập cư Do Thái ở New York bắt đầu vận hành kinh doanh các rạp chiếu phim, sau đó bắt đầu đổ tiền đầu tư vào việc quay phim. Do chịu sự kỳ thị và bài trừ từ các hãng phim khu vực miền Đông nước Mỹ do Edison đứng đầu, nên các nhà sản xuất phim Do Thái bắt đầu di cư đến California. Năm 1915, Carl Laemmle, người nhập cư gốc Do Thái, đã thành lập thành phố điện ảnh quy mô lớn đầu tiên trên thế giới, Universal Studios ở Hollywood và đặt nền móng cho ngành công nghiệp điện ảnh Hollywood. Đến năm 1920, năm hãng phim lớn khác của người Do Thái cũng đã được thành lập. Trong những năm 1920 và 1930, phim Hollywood trở thành thánh địa của lĩnh vực giải trí văn hóa. Ba phần tư người Mỹ mỗi tuần đều xem một bộ phim. “Giấc mơ Mỹ” về sự tự do, dân chủ và tự mình phấn đấu do những người di cư gốc Do Thái sáng tạo nên, thông qua kênh truyền thông đại chúng là phim ảnh đã được tầng lớp trung lưu Mỹ da trắng công nhận và trở thành ý thức văn hóa chính thống của xã hội Mỹ, tiếp sau đó Hollywood đã truyền bá “Giấc mơ Mỹ” ra toàn thế giới.",
  "nextChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-03"
}