{
  "title": "Chiến Tranh Tiền Tệ - Phần 2 - Chương 03",
  "url": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-03",
  "content": "Chương 3 Nước pháp nơi cát cứ của quyền lực tài chính CHỈ DẪN CHƯƠNG Cuộc Cách mạng công nghiệp Pháp diễn ra muộn hơn hai thế hệ so với người Anh. Cuộc Cách mạng Pháp vào cuối thế kỷ XVIII và các cuộc chiến tranh Napoléon sau đó đã khiến nền kinh tế Pháp bị ảnh hưởng nặng nề. Mặc dù vậy, Pháp vẫn bước vào tiến trình của cuộc Cách mạng công nghiệp sớm hơn Đức và Mỹ. Ngoài ra, Pháp có các nguồn lực thực dân khổng lồ ở nước ngoài như Bắc Mỹ, Đông Dương và châu Phi, ngoài ra thương mại ở nước ngoài cũng rất phát triển. Nguồn tích trữ và lượng vốn hùng hậu của đất nước đã trở thành nguồn lực chính cho kỷ nguyên Cách mạng công nghiệp Pháp. Mô hình phát triển chủ nghĩa tư bản tài chính của Pháp mang nét tương đồng với Hà Lan và Vương quốc Anh, nhưng lại khác biệt rõ rệt với các mô hình của Đức và Mỹ. Trong thế kỷ XIX, ngành ngân hàng tư nhân vẫn là lực lượng chủ đạo trong lĩnh vực tài chính của Pháp. Từ nửa sau thế kỷ XIX, các ngân hàng cổ phần đã bắt đầu một cuộc cạnh tranh khốc liệt chưa từng có với các ngân hàng tư nhân. Trong lịch sử Pháp, các gia tộc ngân hàng chính được chia thành hai nhóm quyền lực lớn. Một nhóm gồm những người được gọi là chủ ngân hàng Thanh giáo, hầu hết là người Thụy Sĩ. Những gia tộc này đã trỗi dậy từ cuối thế kỷ XVIII. Họ là những người thúc đẩy tích cực đằng sau Cách mạng Pháp. Khi cuộc cách mạng phát triển vượt khỏi tầm kiểm soát, họ bắt đầu ủng hộ Napoléon “lập lại trật tự xã hội”. Để đổi lấy sự ủng hộ của họ, Napoléon đã đồng ý cho họ thành lập Ngân hàng Pháp, dung túng cho họ kiểm soát hoàn toàn hệ thống tài chính của Pháp. Năm 1811, khi chính sách hiếu chiến và phong cách cai trị độc tài của Napoléon làm tổn hại lợi ích của các chủ ngân hàng, họ bắt đầu bí mật liên lạc với con cháu của triều đại Bourbon để phục hồi. Những gia tộc này bao gồm Mirabaud, Mallet, Hottinguer, v.v... Thế lực của các chủ ngân hàng ở Pháp và Thụy Sĩ vẫn được duy trì cho đến ngày nay. Năm 2009, cái gọi là “vấn đề tài khoản bí mật” đã khiến cho chính phủ Mỹ và Thụy Sĩ tranh cãi dữ dội, và mục tiêu của nó là nhắm vào các gia tộc như Mirabaud. Một lực lượng tài chính khác là các gia tộc ngân hàng Do Thái xuất hiện vào đầu thế kỷ XIX. Các gia tộc quan trọng nhất bao gồm Rothschild, Fould, Stern và Worms. Trong số các gia tộc ngân hàng Do Thái này, có một số lượng rất nhỏ đã chuyển đổi sang Cơ-đốc giáo, bao gồm cả gia tộc Bellella và gia tộc Heine. Trong nội bộ các ngân hàng Do Thái cũng có sự cạnh tranh khốc liệt, trong đó chủ yếu là hệ thống ngân hàng tư nhân với Rothschild là cốt lõi và mô hình đổi mới cổ phần của các Ngân hàng Tín dụng Động sản của Pháp, đại diện bởi hai gia tộc Bellella và Fould. Bên cạnh những cuộc tranh đấu giữa các gia tộc ngân hàng, xã hội Pháp cũng không ngừng xuất hiện những sự thay đổi về chính quyền, chiến tranh nước ngoài, xu hướng tư tưởng và cách mạng. Nước Pháp của thế kỷ XIX hỗn loạn hơn nhiều so với Anh, đa nguyên hơn nhiều so với Đức, tinh tế hơn nhiều so với Mỹ. Trải qua tất cả những vinh quang và mộng tưởng, thất bại và nhục nhã, quyền lực tài chính đã vượt qua vô số chướng ngại vật và dần trở thành kẻ phán quyết cho số phận của Đế quốc Pháp. GIA TỘC NGÂN HÀNG THỤY SĨ ĐỨNG SAU CUỘC CÁCH MẠNG PHÁP Mặc dù sắp chết, nhưng tôi chưa bao giờ phạm phải tội lỗi nào. Tôi tha thứ cho những người đã khiến tôi chết. Tôi cũng cầu nguyện với Chúa rằng sau khi máu của tôi tuôn chảy, trên đất Pháp sẽ không còn cảnh máu chảy đầu rơi nữa46 * Câu nói cuối cùng của vua Louis XVI trước máy chém 46 Alberge, Dalya, “What the King said to the executioner...”, The Times, 8 April 2006, Accessed 26 June 2008. Khi người Anh bắt đầu thiết lập các thuộc địa ở đại lục mới tại châu Mỹ vào đầu thế kỷ XVII, triều đại Bourbon của Pháp vẫn an phận thủ thường ở một góc của châu Âu. Khi Pháp thức giấc và bắt đầu bành trướng ra nước ngoài, họ đã muộn hơn nhiều thập kỷ so với Anh. Tuy nhiên, Pháp đã bắt kịp rất nhanh. Trong hầu hết thế kỷ XVIII, thương mại Đại Tây Dương của Pháp thậm chí còn phát triển nhanh hơn cả Vương quốc Anh, nhờ vậy họ tích lũy được nguồn vốn quý giá khởi đầu cho kỷ nguyên Cách mạng Công nghiệp sau này. Theo thống kê, từ năm 1716 đến 1787, tổng khối lượng thương mại của các thuộc địa Pháp ở nước ngoài tăng gấp 10 lần. Sau khi người Anh phát minh ra động cơ hơi nước, máy móc dệt may, khai thác mỏ, luyện sắt và các công nghệ khác bắt đầu được truyền bá sang Pháp, cuộc cách mạng công nghiệp Pháp bắt đầu khởi sắc. Mặc dù Anh là ngọn cờ đầu và cũng là nhà xuất khẩu công nghệ chủ yếu trong cuộc cách mạng công nghiệp châu Âu, nhưng Pháp cũng có rất nhiều đóng góp trong tiến trình này. Ví dụ, việc Robert phát minh ra máy sản xuất giấy mang ý nghĩa thúc đẩy cuộc Cách mạng Công nghiệp. Tiến trình cải cách tài chính dựa trên sự phát triển thương mại và công nghiệp bị gián đoạn tại Pháp bởi trò lừa “đổi mới tài chính” của John Law trong giai đoạn 1718 - 1720. Các danh từ như ngân hàng, tiền giấy, chứng khoán khiến người dân Pháp vô cùng chán ghét trong suốt nửa thế kỷ. Trong một khoảng thời gian dài ở Pháp, tài chính đồng nghĩa với những kẻ lừa đảo, và người Pháp bản địa về cơ bản đã từ bỏ ý tưởng tham gia vào ngành tài chính. Do thiếu công cụ tài chính và không có một thị trường tài chính hùng mạnh nên Louis XIV đã phải dựa vào mức thuế khắc nghiệt và các khoản nợ nước ngoài với chi phí hết sức đắt đỏ để chi trả cho những cuộc chiến tranh kéo dài liên miên của mình. Lãi suất nợ của họ cao tới 8,5 - 10%, gấp đôi so với Vương quốc Anh. Đến thập niên 80 của thế kỷ XVIII, mức nợ quốc gia của Pháp đã chiếm hơn một nửa khoản thu nhập từ thuế. Khi Louis XVI xui xẻo lên ngôi năm 1774, ông đã phải đối mặt với một mớ hỗn độn do “Vua Mặt trời” để lại. Louis XVI không phải là một hôn quân. Trên thực tế, ông vốn là người khiêm tốn, đôn hậu. Nhưng đứng trước một xã hội đương hồi nhiễu nhương và sắp rơi vào cảnh hỗn loạn, chính tính cách yếu mềm, không quyết đoán, dưới thì chưa đủ tạo ơn trạch cho nhân dân, trên thì không đủ khiến giới quyền quý nhượng bộ đã đẩy ông vào cái kết bi kịch. Ở một khía cạnh nào đó, hoàn cảnh của ông khá giống với hoàng đế Sùng Trinh của triều đại nhà Minh. Cùng với tình trạng tài chính quốc gia đang ngày càng xấu đi, lại cộng thêm chế độ thuế bất hợp lý khiến cho muôn dân căm phẫn, quý tộc bất mãn, trong khi đó nguồn lực tài chính của giai cấp tư sản mới nổi lại đang trên đà hưng thịnh, từ lâu họ đã không thể nhẫn nhịn hơn nữa đối với sự lũng đoạn quyền lực của các thế lực tôn giáo và phong kiến. Ba tập đoàn thế lực chính của xã hội Pháp: cốt lõi quyền lực truyền thống của giới quý tộc và tôn giáo, giai cấp tư sản mới nổi và thường dân đều đang đổ dồn ngọn lửa căm hận về phía Chính phủ Pháp, và Louis XVI bị trói chặt trên ngọn núi lửa sắp phun trào. Người Pháp không coi trọng tài chính, trong khi nợ nước ngoài của Louis XVI thì ngày càng nghiêm trọng, tình trạng đó đã mở ra một khoảng trống quyền lực tài chính cho các gia tộc ngân hàng ngoại lai từ Thụy Sĩ, Ý, Hà Lan và Đức. Nhóm gia tộc ngân hàng thuộc Thanh giáo như Puritan ở Geneva, Thụy Sĩ là một trong những đại diện nổi bật nhất. Họ đến Paris, đưa ra các “phương án giải quyết” cho khối nợ khổng lồ đang khiến hoàng gia Pháp tuyệt vọng. Do các ngân hàng Thụy Sĩ này có tiềm lực tài chính rất hùng hậu, nên họ đã nhiều lần giúp hoàng gia giải quyết các vấn đề khẩn cấp. Họ dựa vào Louis XVI để dần dần kiểm soát quyền diễn ngôn tài chính và quyền quyết định cải cách tài khóa của Pháp. Louis XVI bất lực trước tình cảnh vô cùng bi đát của tài chính, ông bất đắc dĩ phải sử dụng vị “hòa thượng nước ngoài” Nike (Jacques Necker) để đảm nhận chức Bộ trưởng Bộ Tài chính. Nike cũng là một chủ ngân hàng theo Thanh giáo của Thụy Sĩ, ông đã sử dụng tầm ảnh hưởng của mình đối với mạng lưới các gia tộc ngân hàng Thụy Sĩ để huy động các khoản vốn nhằm giải quyết những sự vụ cấp bách. Tính chất của dạng vay mượn này tương tự như hành vi vay mượn lẫn nhau của một số doanh nhân ngày nay. Vì đây là khoản cho vay ngắn hạn chẳng khác nào cho vay nặng lãi, nên mạng lưới các gia tộc ngân hàng Thụy Sĩ rất hy vọng đó là một khoản đầu tư sinh lời nhanh chóng. Tuy nhiên chi phí của giới quý tộc hoàng gia Pháp là quá lớn, những giải pháp tài chính ngắn hạn chẳng thể giúp họ đảo ngược tình thế. Điều này khiến các chủ ngân hàng cực kỳ lo lắng, họ nhận ra rằng “sinh lời nhanh chóng” sắp sửa biến thành “sinh lời cực chậm”, chưa biết chừng “sinh lời cực chậm” sẽ biến thành “tiền chết”, họ đã dốc trọn vào đó cả tính mệnh gia tộc của mình nên không thể khoanh tay đứng nhìn. Trong cơn tuyệt vọng, Nike quyết định thực hiện “cú sốc cải cách”. Đầu tiên ông hủy bỏ một số đặc quyền của giới quý tộc hoàng gia và cắt giảm bổng lộc của họ. Sau đó, ông mạnh tay cải cách triệt để vấn đề thu thuế. Gánh nặng thuế đã được thay đổi từ “thuế cá nhân” thành “thuế đất đai”, giới quý tộc sở hữu số lượng lớn đất đai sẽ đánh thuế rất nặng. Một điều không may, nhưng cũng chẳng có gì đáng ngạc nhiên, là điều này rõ ràng đã đụng chạm đến miếng pho-mát của giới quyền quý. Giới quý tộc bắt đầu lũ lượt tấn công cuộc cải cách của Nike. Nike đã dốc toàn bộ tài sản lẫn tính mệnh của bản thân lẫn rất nhiều gia tộc ngân hàng trong vòng ảnh hưởng của mình vào cuộc cải cách này, thế nên khi thấy tình hình bất lợi, ông đã vội vàng công bố với đại chúng bảng hóa đơn chi tiêu của giới quyền quý Pháp. Sự kiện này ngay lập tức đã làm rung chuyển toàn bộ xã hội Pháp. Công chúng Pháp – những người suốt một thời gian dài đã hấp thu làn sóng tư tưởng của chủ nghĩa tự do từ những nhân vật như Voltaire, Rousseau đã ngay lập tức bừng bừng lửa hận, và sự phẫn nộ đối với giới quyền quý diễn biến thành sự thù địch với hoàng gia.47 47 George Taylor, “Review of Jacques Necker: Reform Statesman of the Ancien Regime, by Robert D. Harris”, Journal of Economic History, No. 4, 1980, 877-878. Nike cũng bị mất chức vì hành động sơ suất của mình. Sau đó Pháp còn trải qua bốn đời Bộ trưởng Bộ tài chính nữa, và tình trạng suy thoái tài chính càng trở nên nghiêm trọng hơn. Louis XVI hoàn toàn bất lực, đến năm 1788, Ngân hàng Nike của Thụy Sĩ mới được sử dụng trở lại. Vào thời điểm này, Pháp đang đứng trước nguy cơ bất ổn xã hội, mâu thuẫn giữa cư dân Paris, giai cấp tư sản mới nổi và các chức sắc truyền thống ngày càng gia tăng, cuộc khủng hoảng đang trên đà bùng nổ. Ở một nơi khác, những chủ ngân hàng cho vay đang đổ dồn sự chú ý của họ sang Hội nghị ba cấp, với hy vọng sẽ giành được quyền kiểm soát tài chính, thuế và ngân sách chính phủ để thu hồi các khoản vay lớn. Các bên đều đã sẵn sàng ra tay. Giai cấp tư sản thành thị mới nổi của Pháp nắm nguồn lực tài chính ngày càng hùng hậu, khao khát đối với việc chia sẻ quyền lực của họ đã phát triển từ “tham vọng” thành “không thể chậm trễ”. Trong khi đó giới quý tộc phong kiến và giáo hội thì vẫn ngất ngưởng trên cao, họ hoàn toàn coi nhẹ, thậm chí là có tâm lý đối địch với xu thế mang tính tất yếu này. Áp lực từ gánh nặng thuế đằng đẵng bấy lâu thì khiến cho giai cấp thường dân phẫn uất đến cực độ. Vì vậy, thế cục nước Pháp năm 1789 chẳng khác nào củi khô đang chờ lửa bén. Tháng 6 năm 1789, Hội nghị ba cấp bấy lâu chỉ có hư danh đã bị những người tham gia chuyển đổi thành Hội nghị quốc dân, ngoài ra còn tự quy định rằng có quyền thu thuế riêng. Vào tháng 7, hội nghị quốc dân lại tự biểu quyết đổi tên thành Hội nghị lập hiến quốc dân. Louis XVI bắt đầu sợ hãi và huy động quân đội tập hợp ở Paris và Versailles, cố gắng kiểm soát tình hình ngoài tầm kiểm soát. Ngày 14 tháng 7, thường dân phẫn nộ tiến hành cách mạng và chiếm được nhà tù Bastille. Sau đó cuộc bạo động của nông dân đã nổ ra trên khắp nước Pháp. Tháng 8, Hội nghị lập hiến quốc dân đã ban hành Tuyên ngôn về quyền con người và quyền công dân. Tháng 10, Louis XVI bị những người dân tham gia bạo loạn bắt. Dưới sự thúc đẩy mạnh mẽ của các chủ ngân hàng Thụy Sĩ, đến tháng 10, việc cấm các điều luật cho vay nặng lãi theo quy định của Tòa Thánh bị bãi bỏ, việc các ngân hàng cho vay với lãi suất cao chính thức được hợp pháp hóa. Đến tháng 11, Hội nghị lập hiến tuyên bố tịch thu đất đai của giáo hội trên toàn quốc. Tháng 12, thông qua quyết định phát hành tiền giấy (Assignats) với tài sản thế chấp là đất đai của nhà thờ, tình hình tài chính của Pháp cải thiện đáng kể, và khoản vay từ các ngân hàng cuối cùng đã hạ cánh an toàn. Ngày 21 tháng 1 năm 1793, Louis XVI đầu lìa khỏi cổ, khi đó 39 tuổi. Người ta nói rằng ông đã thở phào nhẹ nhõm trước khi chết: “Mặc dù sắp chết, nhưng tôi chưa bao giờ phạm phải tội lỗi nào. Tôi tha thứ cho những người đã khiến tôi chết. Tôi cũng cầu nguyện với Chúa rằng sau khi máu của tôi tuôn chảy, trên đất Pháp sẽ không còn cảnh máu chảy đầu rơi nữa.” Từ sự bùng nổ của cuộc Cách mạng năm 1789 đến sự thất bại của Napoléon năm 1815, ngoài một thỏa thuận ngừng bắn ngắn ngủi ở giữa, nước Pháp đã trải qua một cuộc chiến tranh kéo dài 25 năm. Một lượng tài nguyên khổng lồ bị chiến tranh phá hủy, tính mệnh của hơn 5 triệu người bị thiêu rụi thành tro, ngành công - thương nghiệp hết sức tiêu điều, lạm phát nặng nề và cuộc cách mạng công nghiệp của Pháp đã bị hoãn lại trong gần 30 năm, so với Pháp, Anh có lợi thế chiến lược tuyệt đối. Kể từ đó, sức mạnh quốc gia của Pháp chưa bao giờ vượt qua Vương quốc Anh. Cái giá về mặt chính trị và kinh tế của Cách mạng Pháp chắc chắn là rất trầm trọng và đắt đỏ. NGÂN HÀNG FRANCE: HOÀN VỐN ĐẦU TƯ TỪ CUỘC “ĐẢO CHÍNH THÁNG SƯƠNG MÙ” Bất chấp môi trường chính trị và kinh tế hỗn loạn do những cuộc chiến tranh với nước ngoài và cuộc cách mạng vĩ đại sau đó, với tư cách là một viên ngọc của lục địa châu Âu, Paris vẫn giống như một thỏi nam châm thu hút những người khao khát làm giàu và các phú hào từ những quốc gia xung quanh. Pháp là nơi khai sinh của phong trào giải phóng ý thức hệ châu Âu, sự đàn áp của Công giáo đối với các tôn giáo khác dần được giảm nhẹ, và những người không theo Công giáo đã có quyền công dân đầy đủ. Tất thảy những điều này trở thành sức hấp dẫn không thể cưỡng lại đối với những người Thanh giáo và các chủ ngân hàng Do Thái đang bị áp bức tôn giáo ở châu Âu. Nhu cầu tiền bạc cực cao từ Hoàng gia Pháp và các cuộc chiến tranh nước ngoài đã tạo ra một thiên đường phiêu lưu chưa từng có dành cho các nhà tài chính. Từ việc bảo lãnh trái phiếu hoàng gia cho đến cung cấp vật tư quân sự, từ việc bán đất nhà thờ đến đầu cơ tiền tệ của Pháp, từ việc chiết khấu hóa đơn trong nước đến doanh thu của Anh, các gia tộc ngân hàng hưởng lợi từ những nghiệp vụ này đã dần hình thành nên Haute Banque (mạng lưới các chủ ngân hàng đặc biệt cao cấp). Thành viên cốt lõi của mạng lưới này là các gia tộc ngân hàng Thụy Sĩ đã bí mật tài trợ cho cuộc Đảo chính tháng sương mù của Napoléon. Sau khi Napoléon đăng quang, mạng lưới các chủ ngân hàng đặc biệt cao cấp đã nhận được phần thưởng hậu hĩnh. Napoléon ủy quyền cho họ thành lập ngân hàng trung ương tư nhân đầu tiên của Pháp – Ngân hàng France, coi đó là cái giá đánh đổi để ông được nắm quyền chấp chính, giao huyết mạch tài chính của Pháp vào tay các gia tộc ngân hàng của Thụy Sĩ. Trong suốt nửa đầu thế kỷ XIX, các chủ ngân hàng đặc biệt cao cấp này gần như nắm độc quyền hội đồng quản trị của Ngân hàng France. Trong quá trình mở rộng cuộc cách mạng công nghiệp ở Pháp, các chủ ngân hàng đặc biệt cao cấp đã đóng một vai trò quan trọng cho sự phát triển của toàn bộ các ngành công nghiệp khoáng sản, luyện kim, dệt may và vận tải của Pháp thông qua việc nắm độc quyền tài chính. Theo điều lệ của Ngân hàng France, chỉ có 200 cổ đông lớn nhất là có quyền biểu quyết. Toàn bộ Ngân hàng France đã phát hành 182.500 cổ phiếu mệnh giá 1.000 franc. Trong số hơn 30.000 cổ đông, chỉ 200 cổ đông có quyền bỏ phiếu để bầu ra 12 thành viên hội đồng quản trị. Trong số 200 cổ đông lớn nhất, có 78 công ty hoặc cổ đông tổ chức, 122 cổ đông cá nhân. Nếu phân tích chi tiết, chúng ta có thể thấy rằng 200 cổ đông này về cơ bản thuộc cùng một nhóm người, chính là 44 gia tộc lớn đang kiểm soát Ngân hàng France. Và những chiếc ghế thuộc sở hữu của các gia tộc này sẽ được thừa kế qua các đời, trong đó có ba gia tộc mà vị trí của họ vẫn không hề thay đổi trong suốt 100 năm qua. Họ là Mallet, Mirabaud và Rothschild. Trong số các gia tộc ngân hàng của Thụy Sĩ, những người dẫn đầu nổi bật nhất là gia tộc Mallet, Hottinguer và Mirabaud. Năm 1557, gia tộc Mallet tháp tùng nhà lãnh tụ cải cách tôn giáo nổi tiếng châu Âu – John Calvin tới Geneva, Thụy Sĩ, gây dựng cơ nghiệp và ăn nên làm ra trong lĩnh vực kinh doanh và ngân hàng. Năm 1709, Isaac Mallet khi đó 25 tuổi, từ Thụy Sĩ đến Paris. Anh đại diện cho các gia tộc ngân hàng ở Geneva sang Pháp để gấp rút tìm kiếm cơ hội phát triển trong lĩnh vực tài chính. Sau hơn 70 năm chuyên tâm kinh doanh, gia tộc Mallet đã trở thành gã khổng lồ trong ngành ngân hàng tại Pháp. Ngay cả trong thời đại của cuộc cách mạng, ngân hàng gia tộc Mallet vẫn hoạt động bình thường. Năm 1799, con trai của ông là Guillaume Mallet và các gia tộc ngân hàng Thụy Sĩ khác đã hợp lực để lên kế hoạch hỗ trợ Napoléon phát động cuộc Đảo chính tháng sương mù. Sau khi Napoléon lên nắm quyền, Mallet đã được Napoléon phong làm Nam tước và chiếm vị trí thứ ba trong hội đồng quản trị của Ngân hàng France cho đến khi ông qua đời vào năm 1826. Con trai, cháu trai và chắt trai của ông tiếp tục ngồi trên chiếc ghế này cho đến khi Ngân hàng France tiến hành quốc hữu hóa vào năm 1936. Mallet là gia tộc duy nhất vẫn nắm quyền kiểm soát hội đồng quản trị của Ngân hàng France từ đầu đến cuối, kéo dài 136 năm!48 48 Collectif, Mallet Frreset Cie-250 ans de banque, 1713-1963, Presses de Jean Ruchert, Paris, 1963. Đứng thứ hai ngay sau gia tộc Mallet là Hottinguer – gia tộc ngân hàng theo Thanh giáo của Thụy Sĩ. Hottinguer cũng là một gia tộc nổi tiếng ở Thụy Sĩ, từng có nhiều người thuộc gia tộc này đảm nhận các chức vị bộ trưởng của chính phủ. Năm 1784, Conrad Hottinguer đến Paris. Đầu tiên, ông làm nhân viên tập sự tại một ngân hàng. Sau đó, ông mở ngân hàng riêng và đồng thời làm đại diện tại thị trường Pháp cho ngân hàng Cantonal Zurich của Thụy Sĩ, công việc chính của ông là cung cấp các giải pháp nợ cho hoàng gia Pháp và những dịch vụ huy động tài chính. Hottinguer có mối quan hệ rất thân thiết với các nhà lãnh đạo đầu tiên của cuộc Cách mạng Pháp, bao gồm Talleyrand – người sau này sở hữu quyền lực khuynh đảo triều cương. Trong thời kỳ “cai trị khủng bố” dưới chế độ độc tài Jacobin, Hottinguer theo Talleyrand lưu vong ở Mỹ và trở lại Paris vào năm 1798 để tái hoạt động trong lĩnh vực ngân hàng của mình. Nhờ có công trong việc lập kế hoạch và tài trợ cho cuộc đảo chính Napoléon, ông được phong làm Nam tước và đồng thời có chân trong hội đồng quản trị của Ngân hàng France. Tầm ảnh hưởng của gia tộc Hottinguer trong ngành tài chính, kinh doanh và công nghiệp của Pháp vẫn tiếp tục cho đến ngày nay. Các chủ ngân hàng Thụy Sĩ sau này gia nhập vào mạng lưới Haute Banque còn có các gia tộc như Mirabaud, Andes, Odys, Venus và hầu hết trong số họ cũng tham gia hội đồng quản trị của Ngân hàng France. Ngân hàng Trung ương của Pháp hoàn toàn có thể mở một hội nghị gồm toàn các ngân hàng Thụy Sĩ. Tình hình chính trị Pháp trải qua sự biến thiên của các thời đại Napoléon, Louis XVIII, Charles X, Louis Philippe và Napoléon III, bao gồm sự phục hưng của triều đại Bourbon năm 1815, cuộc Cách mạng tháng 7 năm 1830, cuộc Cách mạng 1848, cuộc đảo chính Napoléon III năm 1851, thành lập nền Đệ tam Cộng hòa năm 1870, trong sự thay đổi liên tục về mặt chính quyền như vậy, các chủ ngân hàng Thụy Sĩ lại có thể vững vàng ngồi trong hội đồng quản trị của Ngân hàng Trung ương Pháp, với vị thế không hề suy suyển, điều này quả thực khiến cho người ta thán phục. Đặc biệt là sức ảnh hưởng của chi nhánh Thụy Sĩ của gia tộc Mirabaud vẫn được duy trì cho đến ngày nay, họ trở thành nhân vật tiêu biểu, đại diện cho các gia tộc theo Thanh giáo. Vào đầu thế kỷ XIX, các gia tộc ngân hàng Thụy Sĩ theo Thanh giáo này dần thiết lập nên một mạng lưới tài chính khổng lồ. Họ tiếp tục duy trì mối quan hệ kinh doanh chặt chẽ với gia tộc ngân hàng Thụy Sĩ bản địa, độc quyền các quỹ vốn và tín dụng của hệ thống ngân hàng Pháp. Việc Đức tham gia Thế chiến II, chiếm đoạt tài sản của các ngân hàng Do Thái và việc chính phủ Mỹ quyết liệt yêu cầu các ngân hàng Thụy Sĩ phải công khai những tài khoản bí mật – có lẽ đều có liên quan đến cuộc nội chiến kéo dài hàng trăm năm giữa các gia tộc ngân hàng quốc tế. THẾ ĐỘC QUYỀN BỊ PHÁ VỠ: SỰ TRỖI DẬY CỦA CÁC GIA TỘC NGÂN HÀNG DO THÁI Một chi nhánh lớn khác của mạng lưới Haute Banque là các gia tộc ngân hàng Do Thái di cư sang Pháp từ năm 1780. So với các chủ ngân hàng Thụy Sĩ, họ khởi đầu có phần muộn hơn ở Pháp, nhưng đà phát triển thật đáng kinh ngạc. Sau khi các chủ ngân hàng Do Thái giành được quyền công dân bình đẳng trong cuộc Cách mạng Pháp, tài sản và địa vị xã hội của họ tăng lên nhanh chóng, dần dần hình thành xu hướng đối kháng với các gia tộc ngân hàng Thụy Sĩ. Các gia tộc như Fould, Bellella và Rothschild là nòng cốt của mạng lưới các gia tộc ngân hàng Do Thái ở Pháp. Gia tộc Fould đến Paris vào năm 1784. Công việc chính của họ là làm đại lý cho các gia tộc ngân hàng Do Thái ở nước ngoài, sau đó mở rộng sang lĩnh vực kinh doanh và thu nhận khoản lãi từ trái phiếu chính phủ. Fould bắt đầu kiếm bộn tiền trong giai đoạn xảy ra cách mạng. Trước tiên, ông dồn tiền đầu tư vào loại tiền giấy mới do chính phủ Cách mạng Pháp dùng đất đai làm tài sản thế chấp để phát hành năm 1790, sau đó tích cực tham gia vào việc mua bán đất nhà thờ, từ đó kiếm được mẻ vàng đầu tiên. Fould rất giỏi trong việc tìm kiếm các mối quan hệ. Ông đã thiết lập mối quan hệ bạn bè bền chặt với nhiều doanh nhân và chủ ngân hàng người Do Thái ở Đức và trở thành người đại diện của họ tại Pháp. Achille Fould, con trai của Old Fould, đã trở thành một nhân vật nổi bật trong giới chính trị và tài chính, tiếp tục khuếch trương sức ảnh hưởng của gia tộc mình. Achille tham gia vào lĩnh vực chính trị sau khi tiếp quản công việc kinh doanh của gia tộc, và đến năm 1842, ông gia nhập hội đồng địa phương với tư cách là đại biểu quốc dân. Trong cuộc cách mạng nổ ra vào tháng 2 năm 1848, ông thận trọng ủng hộ các nhà hoạt động cách mạng và tài trợ cho việc thành lập chính phủ lâm thời sau đó với tầm ảnh hưởng tài chính của mình. Không lâu sau, ông cho xuất bản hai cuốn sách nhỏ với nội dung phản đối tiền giấy. Vào giai đoạn cuối của triều đại Napoléon III, Fould đã bốn lần làm Bộ trưởng Bộ Tài chính và đóng vai trò lãnh đạo trong cải cách kinh tế Pháp. Với khuynh hướng bảo thủ mạnh mẽ, ông phản đối giáo điều về thương mại tự do, ủng hộ cuộc đảo chính của Louis Bonaparte và việc Napoléon III thành lập Đế chế Thứ hai của Pháp. Tuy nhiên, ông cũng phản đối sự tấn công quá mức của Napoléon III với đối thủ chính trị của mình – gia tộc Orleans. Sau khi tòa án đế quốc đưa ra phán quyết tịch thu toàn bộ tài sản của gia tộc Orleans, ông từ chức Bộ trưởng Bộ Tài chính vào ngày 25 tháng 1 năm 1852, nhưng ngay lập tức lại được bổ nhiệm làm Thượng nghị sĩ, không lâu sau lại quay trở lại hoàng gia đế quốc với tư cách là Bộ trưởng Quốc vụ, phụ trách tổ chức Hội chợ Quốc tế Paris năm 1855. Ông lại từ chức vào tháng 11 năm 1860, rồi tiếp tục quay trở lại làm việc vào tháng 11 năm sau. Mãi đến năm 1867, ông mới về hưu vì tuổi già sức yếu. Trong nhiệm kỳ cuối cùng của mình, khoản nợ ngắn hạn trị giá 300 triệu franc bắt nguồn từ cuộc chiến tranh xâm lược Mexico của Pháp đã được giảm bớt thông qua các cuộc đàm phán, điều đó thể hiện tài năng xuất chúng của ông với tư cách là một chủ ngân hàng và chính trị gia. Ngân hàng Tín dụng Động sản do hai gia tộc Fould và Bellella thành lập đã tạo ra một áp lực cạnh tranh mạnh mẽ đối với gia tộc Rothschild và trở thành một ví dụ điển hình về cuộc đấu tranh nội bộ giữa các chủ ngân hàng Do Thái. Bellella là một trong những gia tộc ngân hàng nổi tiếng nhất ở Pháp trong thế kỷ XIX, họ có vị thế sánh ngang với gia tộc Rothschild, cũng từng là đối tác của gia tộc ngân hàng Rothschild và học hỏi rất nhiều điều từ gia tộc Rothschild, sau đó mới “trở cờ” để ra làm riêng. Mặc dù cả hai đều là người Do Thái, nhưng gia tộc Bellella và Rothschild lại có nguồn gốc Do Thái khác nhau. Họ là người Do Thái Sephardi bắt nguồn từ Bồ Đào Nha và Tây Ban Nha, vốn là một nhánh từ Ý di cư sang phía tây trong giai đoạn Phục hưng. Nghiệp vụ trao đổi ngân phiếu chính là bản lĩnh sở trường của gia tộc này, họ tự coi mình là thượng đẳng trong tộc người Do Thái, tôn quý hơn so với người Do Thái di cư đến Đông Âu. Anh em nhà Bellella Trong suốt thế kỷ XIX, các trụ cột của gia tộc Bellella là anh em Emile và Isaac, cha của họ là Jacob Bellella – một trong những nhà phát minh ra ngôn ngữ ký hiệu, từng là dịch giả của Louis XV. Anh em nhà Bellella đã thành lập một ngân hàng đầu tư theo chế độ cổ phần mới với nòng cốt là Ngân hàng Tín dụng Động sản. Nó không chỉ kiểm soát một phần quan trọng của mạng lưới đường sắt quốc gia mà còn kiểm soát sáu công ty khí đốt, công ty xe điện ở Paris, thành lập hai công ty bảo hiểm, chỉnh đốn lại ngành công nghiệp muối ăn, thành lập nên một công ty bất động sản chuyên cải tạo các công trình đô thị của Paris và một công ty ngoại thương với mạng lưới xuyên Đại Tây Dương. Ngoài ra, Ngân hàng Tín dụng Động sản còn đầu tư rộng rãi vào các công ty đường sắt ở Áo, Nga, Thụy Sĩ, Tây Ban Nha và các quốc gia khác, thành lập các phân hiệu Ngân hàng Tín dụng Động sản ở Tây Ban Nha, Hà Lan và Ý. Thông qua các thương vụ sáp nhập, mua lại hoặc kiểm soát tài chính, một tập đoàn tài chính với quy mô chưa từng có với nòng cốt là Ngân hàng Tín dụng Động sản của gia tộc Bellella đã được hình thành, trở thành đối thủ không đội trời chung, cực kỳ đáng gờm của gia tộc Rothschild trên toàn bộ lục địa châu Âu. Kể từ sau năm 1852, các ngân hàng và công ty do tập đoàn này kiểm soát đã phát hành số lượng cổ phiếu với giá trị thị trường hơn 1,5 tỷ franc mỗi năm,49 tầm ảnh hưởng của họ đối với nền kinh tế Pháp và châu Âu dễ khiến người ta liên tưởng đến Giáo hội Công giáo thời kỳ Trung cổ. 49 Ibid. Tất nhiên, gia tộc ngân hàng quyền lực nhất ở Pháp trong thế kỷ XIX chắc chắn là gia tộc Rothschild. Chính họ đã lật đổ Napoléon về mặt tài chính vào năm 1814 và tài trợ cho việc khôi phục Vương triều Bourbon. Năm 1830, gia tộc Rothschild lại bỏ rơi Vương triều Bourbon và ủng hộ công tước xứ Orleans, Louis Philippe lên ngai vàng, mở ra Triều đại tháng 7 với quyền lực chưa từng có của gia tộc Rothschild ở Pháp. Các tài sản do ngân hàng gia tộc Rothschild kiểm soát đã tăng từ 6 triệu bảng năm 1815 lên 14,9 triệu bảng năm 1825, với tỷ lệ tăng từ 1/6 lên 1/3 tổng tài sản của gia tộc. Năm 1836, sau khi Nathan – lãnh đạo cốt lõi của gia tộc Rothschild tại Anh qua đời, James – người đứng đầu chi nhánh ngân hàng gia tộc tại Pháp thực sự đã trở thành người lãnh đạo mới của cả gia tộc. Tài sản cá nhân của ông lên tới 40 triệu franc, giữ vững vị trí người đàn ông giàu nhất nước Pháp, gấp 10 lần gia tộc Hottinguer. Gấp 20 lần so với gia tộc Mallet. Vào thời điểm này, quyền lực của các gia tộc ngân hàng Do Thái đã vượt xa so với các chủ ngân hàng theo Thanh giáo. CUỘC CÁCH MẠNG ĐỔI MỚI TÀI CHÍNH Trong nửa đầu thế kỷ XIX, với tư cách là một ngân hàng trung ương, vai trò của Ngân hàng France trong lĩnh vực tài chính Pháp không phải là cốt lõi, sức ảnh hưởng của các ngân hàng tư nhân đều ở vị thế nổi trội hơn so với Ngân hàng France, đặc biệt là Ngân hàng Rothschild. Mãi đến cuộc cách mạng năm 1848 thì tình trạng này mới có chút thay đổi. Cùng với sự bùng nổ của cuộc cách mạng, hệ thống quyền lực xã hội truyền thống bị phá hủy ở mức độ lớn hơn, và một mô hình quyền lực mới nhanh chóng được hình thành, trong lĩnh vực kinh doanh và tài chính cũng như vậy. Sau cuộc cách mạng năm 1848, quyền phân phối tiền giấy của Ngân hàng France lan ra ngoài phạm vi Paris và xâm nhập vào các trung tâm công nghiệp và thương mại quan trọng ở các tỉnh thành khác. Cuộc khủng hoảng đã chấm dứt chính sách chiết khấu hóa đơn bảo thủ của Ngân hàng France, mở rộng hoạt động kinh doanh chiết khấu sang các đối tượng khác như biên lai kho (Warehouse Warrant), trái phiếu chính phủ và thương phiếu có chữ ký của ba bên (Three- signature Commercial Paper), và đồng thời được phép phát hành tiền giấy với mệnh giá 100 franc, những điều này đã thúc đẩy tầm ảnh hưởng của Ngân hàng Pháp trên toàn quốc. Ngay sau đó là Ngân hàng Chiết khấu Quốc gia Paris, được thành lập vào ngày 8 tháng 3 năm 1848, nhằm cung cấp cho giới thương gia Paris những thanh khoản khẩn cấp để hạn chế làn sóng phá sản với quy mô lớn của các tổ chức thương mại ở Paris. Đến năm 1854, dưới sự đôn đốc của chính phủ, Ngân hàng Chiết khấu Quốc gia Paris từ bỏ địa vị bán quốc hữu và trở thành một công ty cổ phần thông thường. Nội dung nghiệp vụ của nó cũng được chuyển đổi, từ cung cấp dịch vụ tài chính cho các tổ chức thương mại ở Paris sang dịch vụ tài chính ngoại thương. Ngoài Ngân hàng Chiết khấu Quốc gia Paris, có 76 ngân hàng chiết khấu địa phương thành lập trên khắp nước Pháp, chủ yếu cung cấp dịch vụ chiết khấu đối với các loại giấy tờ thương mại khác nhau cho các doanh nhân ở địa phương. Đầu thế kỷ XIX, tư tưởng về chủ nghĩa công nghiệp của nhà chủ nghĩa xã hội không tưởng người Pháp – Saint Simon trở nên vô cùng phổ biến, và không ít người Pháp đã chịu ảnh hưởng sâu sắc. Tư tưởng của Saint Simon nổi tiếng với lý luận mang tính thực dụng, đặt ra giả thiết về một chế độ lý tưởng trong tương lai là “chế độ thực nghiệp”. Các nhà thực nghiệp và học giả có quyền kiểm soát tất cả các khía cạnh của xã hội, chính trị, kinh tế và văn hóa. Mục đích duy nhất của xã hội là cố gắng hoàn thiện hóa việc sử dụng các kiến thức về khoa học, nghệ thuật và thủ công để đáp ứng nhu cầu của tất cả mọi người, đặc biệt là các nhu cầu vật chất và tinh thần của những người thuộc giai cấp bần cùng nhất và đông nhất. Mọi người đều phải làm việc, nền kinh tế phát triển theo kế hoạch và thu nhập cá nhân phải tỷ lệ thuận với tài năng và đóng góp của người đó, không công nhận đặc quyền của bất kỳ ai. Trong một xã hội lý tưởng, khoa học chính trị sẽ trở thành môn khoa học về sản xuất, chính trị sẽ bao gồm cả kinh tế, và sự thống trị đối với con người sẽ biến thành sự quản lý đối với sự vật và sự lãnh đạo đối với quá trình sản xuất. Saint Simon coi giai cấp tư sản vốn tham gia vào các hoạt động công nghiệp cũng chẳng khác gì người lao động hoặc “người thực nghiệp” như giai cấp công - nông. Ngoài ra ông còn ký thác hy vọng vào lý trí và lòng tốt của giai cấp thống trị, ảo tưởng rằng các vị quốc vương và giai cấp tư sản sẽ giúp giai cấp vô sản thiết lập nên chế độ thực nghiệp và chủ nghĩa xã hội. Saint Simon cũng đưa ra ý tưởng của riêng mình về việc phát triển một loại hình công nghiệp tài chính mới và cải thiện kinh doanh nông nghiệp của Pháp. Đối với những người theo chủ nghĩa của Saint Simon và những người quan tâm đến sự phát triển lâu dài của nền kinh tế Pháp, để tiến hành kiến thiết một nền kinh tế quy mô lớn ở Pháp, đặc biệt là phát triển những lĩnh vực đường sắt, vận tải, kênh đào và các doanh nghiệp công nghiệp lớn, thì bắt buộc phải thành lập các công ty theo chế độ cổ phần hữu hạn trên quy mô lớn nhằm tổ chức và huy động tài sản của toàn bộ tầng lớp trung lưu Pháp với hiệu suất cao. Một mặt là để có nguồn vốn cung ứng cho các công trình này. Mặt khác là để trả lại thu nhập phát triển kinh tế cho quần chúng dưới hình thức cổ tức và hoa hồng, từ đó thực hiện được vòng tuần hoàn tích cực mang tên “dân giàu nước mạnh”. Trong khuôn khổ lý thuyết của chủ nghĩa thực nghiệp Saint Simon, đổi mới lĩnh vực tài chính là thành lập các ngân hàng đầu tư theo chế độ cổ phần, thay thế mô hình ngân hàng đầu tư tư nhân truyền thống. Thông qua phát hành công khai cổ phiếu và trái phiếu, ngân hàng theo chế độ cổ phần có thể huy động tiền quy mô lớn từ công chúng xã hội – đây là điều mà các ngân hàng tư nhân không thể làm được. Một mặt, chính phủ có thể thoát khỏi sự phụ thuộc tài chính vào các ngân hàng tư nhân. Mặt khác, nó sẽ thúc đẩy sự phát triển thực nghiệp mạnh mẽ hơn nữa. Tư tưởng thực nghiệp và chủ trương công nghiệp hóa của Saint Simon đã trở thành tư tưởng chủ đạo của kế hoạch công nghiệp hóa trong Đế chế Thứ hai, có tác động lớn lao và sâu rộng đến sự phát triển kinh tế hiện đại của Pháp.50 50 Rondo E. Cameron, Mark Casson, France and the Economic Development of Europe, 1800-1914: Evolution of International, Routledge, 2000. Sự khuếch trương thế lực của Ngân hàng France và sự xuất hiện của các ngân hàng đầu tư theo chế độ cổ phần đã đe dọa nghiêm trọng đến cấu trúc quyền lực của ngân hàng tư nhân truyền thống ở hai phương diện. Thái độ của gia tộc Rothschild là bảo vệ một cách bản năng các quyền lợi của mình, kiên quyết phản đối sự đổi mới tài chính đó và sử dụng mọi cách để kìm hãm và bóp nghẹt sự xuất hiện của các ngân hàng theo chế độ cổ phần. Sau khi đánh bại “phái đổi mới” do gia tộc Bellella làm đại diện, gia tộc Rothschild đã phán đoán tình hình, thuận theo xu hướng lịch sử và bắt đầu thành lập phiên bản ngân hàng đầu tư theo chế độ cổ phần của riêng họ, đó chính là Ngân hàng Paribas – ngân hàng có ảnh hưởng cực kỳ quan trọng đối với đời sống kinh tế nước Pháp cuối thế kỷ XIX và đầu thế kỷ XX. NGÂN HÀNG TÍN DỤNG ĐỘNG SẢN: SỰ THÁCH THỨC CỦA BELLELLA Nếu xét theo kinh nghiệm lịch sử, có rất nhiều lý thuyết nghe có vẻ vô cùng hợp lý, nhưng thực ra chúng chỉ “có lý” mà thôi. Thực tiễn không bao giờ phát triển theo logic của lý thuyết, bởi những người thực hành lý thuyết sẽ mãi mãi tuân theo các quy tắc của trò chơi lợi ích. Do đó, lý thuyết buộc phải phù hợp với quy tắc trò chơi lợi ích mà những người thực hành lý thuyết vốn luôn ngấm ngầm bảo vệ, như vậy nó mới có thể trở thành hiện thực. Sự mê tín của Napoléon III đối với lý thuyết của các Ngân hàng Tín dụng Động sản cũng không phải là ngoại lệ. Bản thân hoàng đế cũng là một người cuồng tín của chủ nghĩa Saint Simon, và ông cũng muốn được lưu danh thiên cổ với vai trò là một kiến trúc sư xã hội vĩ đại. Trước khi nhậm chức vào những năm 30 của thế kỷ XIX, ông đã thảo luận với những người bạn thân trong giới tài chính của mình là Bellella và Fould, để tìm cách hiện thực hóa chủ nghĩa thực nghiệp của Saint Simon tại Pháp, thiết lập một hệ thống tổ chức tài chính bốn trong một: • Ngân hàng thương mại: Ngân hàng Chiết khấu Quốc gia Pháp • Ngân hàng công nghiệp: Ngân hàng Tín dụng Động sản • Ngân hàng thế chấp: Ngân hàng Tín dụng Bất động sản • Ngân hàng hỗ tương: Ngân hàng Đối ứng Tín dụng Tài chính cho các Doanh nghiệp nhỏ Trong số đó, đứng ở vị trí cốt lõi là ngân hàng đầu tư theo chế độ cổ phần – Ngân hàng Tín dụng Động sản. Anh em nhà Bellella đã lợi dụng tâm lý mưu cầu hư danh của Napoléon III, đưa ra cái cớ là thực hiện ý tưởng của Saint Simon về việc “tất cả các mâu thuẫn giai cấp sẽ buộc phải biến mất trước niềm hạnh phúc phổ quát mà một kế hoạch tín dụng xã hội mới được phát minh có thể đạt được”, đến năm 1852, họ hết lời khoa trương với Napoléon III về lợi ích của mô hình kinh doanh của Ngân hàng Tín dụng Động sản. Mô hình này là để huy động vốn cho ngân hàng bằng cách bán cổ phiếu và trái phiếu cho công chúng, sau đó sử dụng nguồn vốn đó để mua cổ phiếu của các công ty công nghiệp mới nổi mà nó hy vọng sẽ phát triển. Anh em nhà Bellella đã thao túng nhân tâm, thổi phồng về mô hình này như là một phương tiện hiện thực hóa chủ nghĩa xã hội thực nghiệp Saint Simon. Chế độ tín dụng mới do anh em Bellella phát minh được Napoléon III ủng hộ nhiệt tình. Marx mỉa mai gọi đó là “chủ nghĩa xã hội của Napoléon” và “từ John Law đến Isaac Bellella, họ đều có một đặc điểm thú vị: vừa là kẻ lừa đảo, vừa là nhà tiên tri.”51 Trên thực tế, việc triển khai hệ thống tín dụng này đã khiến cho các sàn giao dịch chứng khoán Pháp rơi vào tình trạng đầu cơ, tham nhũng và lừa đảo tràn lan. Nhưng trong mắt người dân thời đó, đây là một sự đổi mới hệ thống tài chính mang tính chiến lược vĩ đại, có thể cung cấp nguồn vốn và tín dụng cho sự phát triển nhanh chóng của công nghiệp hóa. Nghiệp vụ kinh doanh chủ yếu của Ngân hàng Tín dụng Động sản gồm hai phần: một phần là nghiệp vụ ngân hàng truyền thống, bao gồm tiếp nhận tiền gửi tiết kiệm của khách hàng, chiết khấu hóa đơn thương mại, cho vay và bảo hiểm; một phần là bảo lãnh trái phiếu chính phủ và trái phiếu doanh nghiệp – những nghiệp vụ của một ngân hàng đầu tư. 51 Karl Marx, Tư bản luận, Quyển III, Nhà xuất bản Nhân dân, 2004, 499. Ngoài sự cám dỗ của hệ tư tưởng xã hội chủ nghĩa không tưởng, anh em nhà Bellella và gia tộc Fould còn dùng đến các biện pháp khích tướng và ly gián để thúc giục Napoléon III nhanh chóng hạ quyết tâm. Người xưa có câu “Đại thụ thì hay bị sét đánh”, tiềm lực và sự giàu có của gia tộc Rothschild không chỉ dẫn đến sự thù địch của các chủ ngân hàng Thanh giáo, mà còn thu hút sự ghen tị của các gia tộc ngân hàng Do Thái khác, bao gồm cả gia tộc Bellella và Fould. Năm xưa, Bellella là một đối tác của ngân hàng gia tộc Rothschild, và gia tộc Rothschild chính là “sư phụ” của họ trong lĩnh vực tài chính. Sau này, khi Bellella quyết đứng ra xây dựng cơ nghiệp riêng của mình, thái độ của họ đối với gia tộc Rothschild ngày càng không thân thiện, hành vi “lừa thầy phản bạn” chính là điều mà gia tộc Rothschild căm ghét đến tận xương tủy. Fould và gia tộc Bellella được liệt vào danh sách “đội quân hậu duệ” ủng hộ tài chính cho cuộc chính biến của Napoléon III, và mục tiêu hết sức nhất quán của họ là thách thức vị thế “đại ca” trong lĩnh vực tài chính của gia tộc Rothschild. Khi đảm nhận chức Bộ trưởng Bộ Tài chính Pháp, Achille Fould đã trịnh trọng nói với Napoléon III rằng: “Giải phóng vương quốc của ngài khỏi sự kiểm soát của Rothschild là điều vô cùng cần thiết, trên thực tế họ đã thay thế quyền thống trị của ngài suốt bấy lâu nay.”52 52 Niall Ferguson, The House of Rothschild: The World’s Banker 1849-1999, Volume 2. Rothschild không phải dạng vừa. James Rothschild viết một lá thư cho Napoléon III, chỉ ra rằng một khi Ngân hàng Tín dụng Động sản được thành lập và hoạt động thành công, nó sẽ kiểm soát phần lớn tài sản công cộng và cuối cùng trở nên “có quyền lực mạnh mẽ hơn cả chính phủ”, nhằm cố gắng làm lay chuyển quyết tâm của chính phủ Pháp trong việc thành lập Ngân hàng Tín dụng Động sản. Vốn dĩ nhờ sự hỗ trợ của gia tộc Bellella và Fould, Napoléon III mới có thể lên ngôi hoàng đế, thế nên ông rất mực trọng dụng hai gia tộc này, đồng thời ông cũng thực sự tin tưởng và không chút mảy may nghi ngờ về hệ thống lý luận của Ngân hàng Tín dụng Động sản. Mối quan hệ giữa Napoléon III và gia tộc Rothschild cũng chẳng lấy gì làm tốt đẹp, và James Rothschild vừa không thích, vừa không tin tưởng Napoléon III. Trong hoàn cảnh này, rõ ràng chính phủ sẽ đứng về phía anh em Bellella. Kể từ cuộc cách mạng năm 1848, nhờ có công giúp hoàng đế lên ngôi, gia tộc Bellella và Fould đã là những nhân vật rất có tiếng nói trong chính phủ, gia tộc Rothschild ngày càng có xu thế bị gạt ra khỏi thế cuộc. Mặc dù gia tộc Rothschild cũng từng dốc sức giúp Napoléon III đăng cơ, nhưng xét cho cùng, giờ đây họ đã không còn duy trì được khí thế “một tay che lấp bầu trời” như trong giai đoạn phục hưng triều đại Bourbon và Vương triều tháng Bảy nữa. Lại cộng thêm với việc Bellella và Fould không ngừng buông lời xàm ngôn về gia tộc Rothschild với hoàng đế, thế nên tình cảnh của James là hết sức khó khăn. Chỗ dựa của gia tộc Rothschild trong triều đình Pháp là nhân vật từng một thời rất được trọng dụng – tướng quân Genniel. Tuy nhiên, tướng Genniel dần dần thất thế khi đối mặt với Napoléon III. Trong suốt năm 1850, James vừa cố gắng đứng ra hòa giải cho mối quan hệ của Napoléon III với Genniel, vừa nỗ lực tìm cách “tăng điểm” trước mặt Tổng thống (lưu ý: khi đó Napoléon III vẫn chưa xưng đế): “Tổng thống hình như nghĩ rằng tôi đã hiểu lầm ngài ấy, xem ra từ nay tôi phải tỏ vẻ khiêm tốn trước mặt ngài ấy, bởi gia tộc Fould sẽ không bao giờ dành cho tôi những lời tốt đẹp.” Napoléon III rõ ràng nghiêng về Fould hơn, và hoàng đế ngày càng không chịu lắng nghe những kiến nghị của Genniel và James về chính sách đối ngoại. Napoléon III có ý định trừ khử Genniel, James nhận thấy tình hình bất trắc, bèn vội vã chuyển tất cả số vàng của mình sang London. Ông nói không chút lo lắng: “Tôi thà gửi tất cả số vàng của mình ở London để kiếm lợi nhuận vỏn vẹn 3% còn hơn là ở lại Pháp. Napoléon có thể sẽ tịch thu toàn bộ tiền của tôi vì tôi là bạn của Genniel. Tôi không sợ hoàng đế, nhưng tôi phải đề phòng ngài ấy. Đây là một đất nước với sự bẩn thỉu chính trị đã lên đến cực độ.” Tháng 12 năm 1850, Genniel bị bắt giữ, đánh dấu sự thất thế hoàn toàn của Đảng Cộng hòa. James là một nhân vật cực kỳ khôn ngoan, ông không bao giờ đánh đồng khuynh hướng chính trị với lợi ích thương mại, ngay lập tức lựa gió để đẩy thuyền, từ bỏ Đảng Cộng hòa và quay sang ủng hộ chế độ quân chủ. Tuy nhiên, do lập trường của ông không kiên định như hai gia tộc Bellella và Fould, thế nên dù ít dù nhiều vẫn bị Napoléon III coi là kẻ gió chiều nào xoay chiều ấy, bất khả tín. Năm 1852, Ngân hàng Tín dụng Động sản do Bellella và Fould đồng sáng lập được chính thức thành lập với sự hỗ trợ mạnh mẽ của Napoléon III, và từ đó trở thành đối thủ cạnh tranh khốc liệt của gia tộc Rothschild. VỪA LÀ KẺ LỪA ĐẢO, VỪA LÀ NHÀ TIÊN TRI Bản chất kép cố hữu của hệ thống tín dụng là: một mặt, khiến cho động lực sản xuất của chủ nghĩa tư bản - dùng biện pháp bóc lột sức lao động của người khác để làm giàu cho bản thân - phát triển thành một chế độ dối trá và mang tính may rủi thuần túy nhất và lớn nhất, không những vậy còn khiến cho số lượng của nhóm người thiểu số đang bóc lột tài sản của xã hội ngày càng ít đi; mặt khác, nó cũng là một hình thức chuyển tiếp sang một phương thức sản xuất mới. Chính bản chất kép này đã khiến cho người tuyên truyền chính của chủ nghĩa tín dụng, từ John Law đến Isaac Bellella, đều có một đặc điểm thú vị như vậy: vừa là cả kẻ lừa đảo, vừa là nhà tiên tri53 - Karl Marx - 53 Ủy ban Trung ương Đảng Cộng sản Trung Quốc Marx và Engels - Lenins - Dalin Công tác tổng hợp, Các tác phẩm hoàn chỉnh của Marx và Engels, Nhà xuất bản Nhân dân, 2008, 499. Đánh giá của Marx rất thú vị, ông vừa hiểu được tác dụng thúc đẩy của tín dụng đối với sức sản suất, vừa nhận ra rằng nhóm người đang cố gắng thực hiện chủ nghĩa tín dụng thực chất là những kẻ lừa đảo. Câu nói này của Marx có thể coi là một bình luận kinh điển đã nhìn nhận chính xác bản chất của tất cả sự đổi mới tài chính. Lý thuyết luôn phải dựa vào sự thực hành của con người, và những người thực hành lý thuyết đều có lợi ích riêng của họ, làm thế nào để tích hợp các mục tiêu của lý thuyết với lợi ích của những người thực hiện chính là sự khác biệt quan trọng nhất giữa các chính trị gia vĩ đại và các nhà tư tưởng vĩ đại. Gia tộc Rothschild và Bellella được mô tả là đại diện của “hai loại người Do Thái”. Gia tộc Rothschild là điển hình của những người Do Thái miền Bắc, “luôn bình tĩnh và lý trí”, luôn đề cao việc tiêu hao ít chi phí và đạt hiệu suất cao trong việc sở hữu tài sản. Còn gia tộc Bellella thì đại diện cho người Do Thái miền Trung, những người hưởng lợi từ chính sách khoan hồng của người Pháp đối với người Do Thái, do đó khi hành sự hoặc kinh doanh, họ có xu hướng cởi mở hơn và tính toán đến lợi ích chung của cộng đồng, tuy nhiên “tâm hồn nhiệt huyết” này sẽ khiến họ phải tiêu tốn nhiều năng lượng và hiệu suất kém hơn. Trong xã hội Pháp thời bấy giờ, gia tộc Rothschild tiêu biểu cho nền “tài chính phong kiến”, trong khi gia tộc Bellella lại đại diện cho nền “tài chính dân chủ”. Anh em nhà Bellella nhanh chóng hoàn thành công tác tổ chức ngân hàng của mình, và Benoit Fould của gia tộc Fould đã trở thành chủ tịch hội đồng quản trị đầu tiên của ngân hàng này cho đến khi nghỉ hưu vào năm 1854. Nhưng việc vận hành công tác thường ngày của ngân hàng là trách nhiệm của Isaac Bellella – phó chủ tịch hội đồng quản trị. Các thành viên khác của hội đồng quản trị bao gồm Galilea – vị công tước xứ Musi quyền thế khuynh đảo triều cương, Bá tước Andre, Nam tước Cyril, và gia tộc ngân hàng Thanh giáo – Charles Mallet, và Auguste de Morny – người đã lên kế hoạch cho cuộc đảo chính và lên ngôi hoàng đế của Napoléon III để thành lập nên Đế chế Thứ hai, Morny cũng là anh trai cùng cha khác mẹ của Napoléon III.54 54 Rondo E. Cameron, Mark Casson, France and the Economic Development of Europe, 1800-1914: Evolution of International, Routledge, 2000. Dưới sự vận hành và chuẩn bị hết sức mạnh mẽ, Ngân hàng Tín dụng Động sản vừa mới ra đời đã ngay lập tức bung tỏa một nguồn năng lượng kinh hoàng. Mức định giá 500 franc/cổ phiếu vừa lên sàn đã lập tức vọt lên 1.100 franc, sau đó chạm mức 1.600 franc vào ngày thứ tư. Đến tháng 3 năm 1856, nó đã chạm ngưỡng 1.982 franc. Cổ tức đã tăng từ 13% vào năm 1853 lên 40% vào năm 1855. Các nhà đầu tư của Ngân hàng Tín dụng Động sản ai nấy đều vui mừng khôn xiết, và khi đó lời tiên tri của James Rothschild về việc Ngân hàng Tín dụng Động sản là một thảm họa tài chính nghe thật giống như một trò đùa. Mặc dù Ngân hàng Tín dụng Động sản là một ngân hàng cổ phần, nhưng quy mô nguồn vốn ban đầu của nó thua xa so với ngân hàng Rothschild. Ngân hàng Tín dụng Động sản được thành lập với nguồn vốn ban đầu 20 triệu franc (Bellella chiếm 29% cổ phần), trong khi năm 1852, Ngân hàng Rothschild chi nhánh Pháp có tài sản hơn 88 triệu franc và tổng tài sản của các chi nhánh vượt quá mức 230 triệu franc. Tuy nhiên ngay sau khi thành lập, Ngân hàng Tín dụng Động sản đã cho thấy sự linh hoạt, thời thượng và tham vọng của nó - những điều trái ngược hoàn toàn với sự nghiêm cẩn, truyền thống, khiêm nhường và rập khuôn của Ngân hàng Rothschild. Trong Ngân hàng Tín dụng Động sản, các chủ ngân hàng luôn được bao quanh bởi một nhóm bằng hữu. Mọi người đều dỏng tai lên để nghe ngóng tình hình kinh doanh, các khách hàng cũ đang muốn mua vào hay bán ra, v.v... Còn các nhân viên ngân hàng thì đứng trên cầu thang để tiếp đón khách hàng, siêng năng tìm hiểu xem có cơ hội kinh doanh nào không. Mọi người đều mong muốn làm giàu nhanh chóng, bất chấp thủ đoạn và không cần che đậy. Thời kỳ này là đỉnh cao huy hoàng của việc xây dựng đường sắt Pháp. Từ năm 1851 đến 1856, đầu tư vào ngành đường sắt đã tăng gấp năm lần. Các tuyến đường sắt mới khánh thành trong những năm 50 của thế kỷ XIX còn nhiều hơn gấp đôi so với những năm 40. Cùng với sự mở rộng nhanh chóng của Ngân hàng Tín dụng Động sản, sự cạnh tranh của nó với Rothschild trong lĩnh vực đường sắt ngày càng trở nên nóng bỏng. Ngân hàng Tín dụng Động sản nhanh chóng kiểm soát ba tuyến đường sắt chính ở Pháp, còn Ngân hàng Rothschild “tử thủ” giữ vững hai tuyến đường sắt ban đầu của mình. Ngân hàng Tín dụng Động sản có 8 ghế thành viên hội đồng quản trị trong các công ty đường sắt khác nhau của Pháp, còn gia tộc Rothschild có 14 ghế. Các chủ ngân hàng Do Thái của cả hai phe đều tranh giành quyết liệt cho việc huy động tài chính cho ngành đường sắt của Pháp. Napoléon III thì rất ủng hộ Ngân hàng Tín dụng Động sản, hết lần này đến lần khác phê duyệt các dự án huy động vốn của các tuyến đường sắt cho gia tộc Bellella. Vào thời điểm này, Mani – người em trai có một nửa mối quan hệ huyết thống với hoàng đế, đã nhìn thấy cơ hội trong ngành đường sắt và sốt sắng làm giàu, ông đề xuất việc các công ty đường sắt nhỏ nên sáp nhập vào thành một số tuyến chính. James ngay lập tức nắm lấy cơ hội để bấu víu vào Mani. Ngân hàng Rothschild chi nhánh Pháp đang nắm giữ lượng cổ phiếu trị giá hơn 20 triệu franc, chiếm 15% tài sản ngân hàng. Sau khi nhận được sự khuyến khích của Mani, những cổ phiếu này nhanh chóng lên giá. Trong tuần đầu tiên của tháng 4 năm 1852, James kiếm được lợi nhuận ròng 1,5 triệu franc mà không cần “móc ra một xu”. Ngân hàng Rothschild chi nhánh Pháp với nguồn lực hùng hậu, đang dẫn đầu cuộc đua tranh giành các dự án huy động tài chính đường sắt. Ngân hàng Tín dụng Động sản không hề tỏ ra yếu thế, bằng cách sáng tạo ra mô thức “đóng gói” tiêu chuẩn hóa các loại cổ phiếu và trái phiếu với kỳ hạn và điều kiện khác nhau của các công ty đường sắt, họ thực sự đã đặt nền móng cho các sản phẩm tài chính có cấu trúc ngày nay. Thông qua “đổi mới tài chính”, Ngân hàng Tín dụng Động sản sáng tạo ra một số lượng lớn phương thức đầu tư sản phẩm tài chính mới, lấp đầy khoảng cách giữa thị trường trái phiếu và thị trường chứng khoán, và động thái này ngay lập tức thu hút vô số nhà đầu tư nhỏ. Tài sản của Ngân hàng Tín dụng Động sản nhanh chóng tăng lên 60 triệu franc, thách thức trực tiếp vị thế của gia tộc Rothschild trong lĩnh vực huy động tài chính đường sắt. Điều khiến James lo lắng hơn nữa là gia tộc Bellella đang “vươn vòi bạch tuộc” tới Pháp và lên kế hoạch càn quét khắp châu Âu. Ngày 2 tháng 4 năm 1853, ngân hàng gia tộc Oppenheimer ở Köln đã nhận được giấy phép thành lập một ngân hàng mới ở phía nam Frankfurt, cách Darmstadt chưa đầy 20 dặm. Đây rõ ràng là một phiên bản Đức của Ngân hàng Tín dụng Động sản, và mục tiêu được nhắm đến là ngân hàng của gia tộc Rothschild ở Frankfurt. Bellella, Fould, Oppenheimer và Ngân hàng Tín dụng Động sản sẽ cùng nhau nắm quyền kiểm soát ngân hàng mới này.55 55 W.O. Henderson, The Industrial Revolution on the Continent: Germany, France, Russia 1800-1914, Taylor & Francis, 2006. Bellella tiếp tục thành lập Ngân hàng Tín dụng Động sản ở Tây Ban Nha vào năm 1853 và lên kế hoạch thành lập Ngân hàng Tín dụng Động sản chi nhánh Bỉ. Năm 1854, Ngân hàng Tín dụng Động sản Áo cũng được thành lập. Không chỉ có vậy, Bellella cũng đang hướng đến nước Nga xa xôi. Kể từ sau thất bại trong cuộc chiến tranh Crimea, Nga hết sức đau đớn khi nhận ra giá trị chiến lược của mạng lưới đường sắt. Họ quyết tâm xây dựng một mạng lưới đường sắt quốc gia với tuyến Moscow-St.Petersburg là trung tâm, nối phần châu Âu của Nga với phía nam biên giới Ba Lan và bán đảo Crimea, tổng chiều dài toàn tuyến là hơn 4.000 dặm, dự kiến đầu tư 1 tỷ franc. Để hoàn thành kế hoạch cơ sở hạ tầng chiến lược này, Công ty Đường sắt Đại Nga (The Great Russian Railway Company) đã được thành lập với số vốn ban đầu là 300 triệu franc. Các cổ đông bao gồm Stieglitz – chủ ngân hàng tư nhân của Sa hoàng ở St.Petersburg, Fraenkel ở Warsaw, anh em Barings ở London, Hope ở Amsterdam, Mendelssohn ở Berlin, cùng với những đối thủ cạnh tranh của gia tộc Rothschild ở Pháp như Bellella, Mallet, Fould và gia tộc Hottinguer. Hội đồng quản trị có 10 người Nga gồm các sĩ quan quân đội và các quan chức chính phủ (bao gồm cả chủ tịch hội đồng do Sa hoàng bổ nhiệm), 4 thành viên hội đồng quản trị của tập đoàn Barings-Hope và 5 thành viên hội đồng quản trị của ngân hàng Pháp, Bellella và Fould. Do đó, sức mạnh tài chính của Pháp với đại diện là Ngân hàng Tín dụng Động sản đã thâm nhập vào các lĩnh vực chính trị, kinh tế và xã hội của Nga trên quy mô lớn và trở thành đại bản doanh của liên minh Nga - Pháp trong tương lai.56 56 Rondo E. Cameron, Mark Casson, France and the Economic Development of Europe, 1800-1914: Evolution of International, Routledge, 2000. Năm 1856, tạp chí Công nghiệp của Pháp bình luận: “Ngân hàng Tín dụng Động sản được định sẵn sẽ mở rộng tầm ảnh hưởng ra thế giới. Sau 4 năm phát triển, công ty mẹ ở Paris đã trở thành hình mẫu cho việc học tập công nghiệp của Pháp. Các chi nhánh bên ngoài lãnh thổ Pháp như Áo, Tây Ban Nha, vùng Piemonte (miền Bắc nước Ý) đều được thành lập, và sau khi hiệp ước hòa bình sau chiến tranh Crimea giữa Anh - Pháp và Nga được ký kết, chắc chắc họ sẽ mở thêm chi nhánh ở Constantinople và St.Petersburg… (Bởi lẽ) các nước châu Âu đều thừa nhận rằng, sự phát triển quá trình sản xuất và sự tiến bộ về vật chất chính là lợi ích chính trị lớn nhất trên thế giới hiện nay... Vì lý do đó, tín dụng là yếu tố không thể thiếu.” Tạp chí Đường sắt – một thân tín của gia tộc Rothschild thì tỏ ý nghi ngờ việc mở rộng Ngân hàng Tín dụng Động sản ở châu Âu dự kiến sẽ tiêu tốn 1 tỷ franc, bởi điều này đòi hỏi phải huy động toàn bộ vốn cần thiết để phát triển công nghiệp trong nước ra nước ngoài. Bất chấp những nghi vấn, chỉ trích của giới truyền thông ủng hộ Rothschild, Ngân hàng Tín dụng Động sản vẫn không hề nao núng và tiếp tục mở rộng thế lực sang các nước châu Âu. Bảo lãnh phát hành trái phiếu chính phủ ở Áo, Nga, Thổ Nhĩ Kỳ và Mỹ; đầu tư đường sắt ở Bỉ, Áo, Ý và Romania; bảo lãnh trái phiếu thế chấp ở Hà Lan, Áo và Bỉ; mở nhà máy luyện đường ở Hà Lan, mở nhà máy luyện sắt ở Prague, thậm chí còn có đồn điền cà phê ở Ceylon (Sri Lanka). Tuy nhiên, thành tựu lớn nhất của nó là thành lập Ngân hàng Thương mại Hà Lan - Indonesia, công ty điều hành đường sắt quốc gia và công ty đường sắt Hà Lan - Indonesia. Quan trọng nhất trong số đó là Ngân hàng Thương mại Hà Lan - Indonesia đã thiết lập các chi nhánh tại Singapore, Hồng Kông, Trung Quốc. Nghiệp vụ kinh doanh hỗn hợp của họ bao gồm ngân hàng đầu tư, ngân hàng thế chấp, mậu dịch thương mại, v.v... và được coi là những ngân hàng con của Ngân hàng Tín dụng Động sản. NGÂN HÀNG FRANCE: ĐIỂM CHỐT CHIẾN LƯỢC ĐÁNH BẠI GIA TỘC BELLELLA Ai có thể kiểm soát được ngân hàng trung ương thì người đó có thể nắm được ưu thế vượt trội về mặt chiến lược trong cạnh tranh. Xưa là thế, và nay cũng vậy. Sự sụp đổ của Lehman Brothers là bởi họ không chịu rút ra bài học đó từ trong lịch sử. Ngân hàng Tín dụng Động sản được coi là một trung tâm tài chính, đại diện cho lợi ích công cộng, và thực tế nó đặt ra một thách thức với hoạt động kinh doanh của Ngân hàng France. Trước năm 1852, Ngân hàng France không chấp nhận các khoản vay với tài sản thế chấp là cổ phiếu đường sắt và lãi suất cho vay cao tới 6%. Tháng 11 năm 1852, dưới áp lực của Ngân hàng Tín dụng Động sản, lãi suất chỉ là 3,6%. Đồng thời, cổ phiếu của Ngân hàng France do ngân hàng Rothschild chi nhánh Pháp nắm giữ cũng rớt giá rất nhanh. Như một lẽ tất yếu, Rothschild càng căm hận Ngân hàng Tín dụng Động sản tới tận xương tủy. Tình trạng này cũng trở thành động lực thúc đẩy Rothschild thành lập liên minh với Ngân hàng France. Khi Ngân hàng Tín dụng Động sản được thành lập, Rothschild đã mua 5.000 cổ phiếu của ngân hàng này để quan sát tình hình, nhưng cũng trong lúc đó, Bellella lại âm thầm bán ra. Trên thực tế, giống như tất cả những kẻ lừa phỉnh khác, Bellella ý thức một cách rõ ràng rằng rất nhiều sáng kiến tài chính của họ sẽ sớm muộn cũng sẽ gặp vấn đề lớn, và Rothschild cũng hoàn toàn hiểu rõ điều đó. Ngày 15 tháng 11 năm 1852, James Rothschild viết một lá thư riêng cho Napoléon III, chỉ trích nặng nề các ngân hàng theo chế độ cổ phần như Ngân hàng Tín dụng Động sản là “một thảm họa của nền kinh tế quốc gia.” Ông chỉ ra rằng các cổ đông của ngân hàng cổ phần không cần công khai danh tính của họ, thế nên họ có thể không chịu trách nhiệm và có thể lạm dụng quyền lực đối với tài sản của người dân. James cảnh báo rằng các ngân hàng theo thể chế mới này sẽ sử dụng các khoản đầu tư khổng lồ của họ để thống trị doanh nghiệp và nền công nghiệp, tạo ra các quy tắc và luật pháp riêng trên thị trường, và các quy tắc đó sẽ không được kiểm soát, vượt qua sự cạnh tranh [...] Phần lớn tài sản của quốc gia sẽ tập trung vào tay họ [...] và cuối cùng sức mạnh của ngân hàng đó sẽ vượt qua cả chính phủ.”57 Đồng thời, James nói với Napoléon III rằng, Ngân hàng Tín dụng Động sản có nền tảng không ổn định, “nó được xây dựng trên bãi cát”, bởi lẽ khoản lãi trái phiếu mà họ trả cho nhà đầu tư là cố định, trong khi sự đầu tư của ngân hàng đối với khoản đầu tư đó lại “không xác định và mang nhiều rủi ro”. Trong trường hợp xảy ra khủng hoảng, các ngân hàng này sẽ kéo toàn bộ nền kinh tế rơi “rơi xuống vực thẳm”. James dự đoán rằng lượng tiền dự trữ của các ngân hàng kiểu mới này chắc chắn sẽ không đủ. Một khi rơi vào khủng hoảng, chính phủ chỉ có thể chọn cách “phá sản hoàn toàn”, hoặc “chấm dứt trao đổi vàng, bạc và tiền giấy”. Những lời này không hoàn toàn nhằm mục đích khiến Napoléon III sợ hãi, nhưng sự thật sau đó đã chứng minh rằng điều này không phải là không có căn cứ. Đánh giá của Rothschild về Ngân hàng Tín dụng Động sản chỉ cần thay đổi danh xưng và thời gian, hoàn toàn có thể dùng tiêu đề là “Luận bàn về rủi ro của các công cụ tài chính phái sinh” rồi đăng tải trực tiếp trên trang nhất của Thời báo Tài chính sau cơn sóng thần của thảm họa tài chính. Gia tộc Rothschild ngày nay vẫn một mình một con đường riêng sau cơn sóng thần của ngành tài chính toàn cầu, xem ra họ cũng không phải hư danh. 57 Niall Ferguson, The House of Rothschild: The World’s Banker 1849-1999, Volume 2. Năm 1855, sự thịnh vượng của ngân hàng và đường sắt lên đến đỉnh điểm, cuộc chiến tranh Crimea gây ra tình trạng thiếu vốn rất lớn, chưa kể năm đó ngành nông nghiệp cũng thất bát, mất mùa, khiến cho Ngân hàng France trở tay không kịp. Tháng 8 năm 1855, để giảm bớt tình trạng trống rỗng của nguồn tiền dự trữ, Ngân hàng France đã phải mua 30 triệu franc vàng và 25 triệu franc bạc từ Ngân hàng Rothschild chi nhánh Pháp. Một năm sau, tình hình trở nên tồi tệ hơn, và Ngân hàng Pháp không còn “chiêu” gì nữa, đành phải xin chấm dứt trao đổi tiền mặt, vàng và bạc. Hầu hết các giám đốc ngân hàng đều đồng ý với đề xuất này, chỉ riêng Alfons Rothschild phản đối. Cuối cùng, hai cha con Alfons được Bộ trưởng Bộ Tài chính Pháp ủng hộ, bằng cách nâng cao tỷ giá trao đổi và mua vào lượng vàng bạc với quy mô lớn trị giá 83 triệu franc, Ngân hàng Rothschild đứng ra duy trì dòng tiền của Ngân hàng France. Từ năm 1855 đến 1857, ngân hàng Rothschild chi nhánh Paris cung cấp vàng cho Ngân hàng France trị giá 751 triệu franc, và thu về tổng cộng 11% lợi nhuận. Mối quan hệ cộng sinh giữa Ngân hàng Rothschild và Ngân hàng France được tăng cường chưa từng có. Ở Pháp, sự ủng hộ đối với gia tộc Bellella không phải lúc nào cũng có sự đồng nhất. Dưới sự tác động của gia tộc Rothschild, một số lãnh đạo cấp cao của Ngân hàng France có khuynh hướng thân cận với Bellella được điều đến Paris và làm đại sứ tại nước này. Năm 1855, Alfons Rothschild được bầu làm Chủ tịch của Ngân hàng France, và ngân hàng Rothschild chi nhánh Pháp trở thành cổ đông lớn nhất. Sức ảnh hưởng của gia tộc Rothschild đối với chính sách tài chính và tiền tệ của Pháp sẽ quyết định ai là người chiến thắng cuối cùng trong trận chiến giữa gia tộc Rothschild và Bellella. Sự mở rộng của gia tộc Bellella vẫn trên đà tiếp tục, với phương hướng chính là thành lập Ngân hàng Tín dụng Động sản Áo. Isaac Bellella đến Vienna đề xuất một gói phát triển tài chính và công nghiệp Áo, dùng tiền lệ thành công ở Pháp để thuyết phục Quốc hội và hoàng gia thành lập Ngân hàng Tín dụng Động sản Áo và xây dựng tuyến đường sắt từ Vienna đến Trieste. Một nhóm quý tộc và chủ ngân hàng của Vienna cũng ủng hộ điều này và yêu cầu hoàng gia ban hành hiến chương mới để thành lập Ngân hàng Tín dụng Động sản Áo. Cựu Thủ tướng Áo – Alexander Bach và Bộ trưởng Bộ Tài chính – Von Bruck cảm thấy rằng đề xuất của gia tộc Bellella là có lợi cho sự phát triển kinh tế của đế chế. Đúng thời điểm này, Solomon – người đứng đầu gia tộc Rothschild ở Vienna bỗng qua đời, và gia tộc Rothschild không còn ai đứng ra đại diện trong hoàng cung Habsburg. James không thể chấp nhận tình trạng không có thành viên gia tộc Rothschild nào góp mặt trong các tổ chức tài chính mới ở Áo, thế nên ông đã chọn con trai của Solomon, Anselm Rothschild, làm lãnh đạo doanh nghiệp gia tộc tại Áo. Khi Anselm nhậm chức, ông ngay lập tức kết nối các lực lượng đối lập của Ngân hàng Tín dụng Động sản, buộc hoàng gia Áo phải nhận ra thực lực của các tập đoàn tài chính vốn là địch thủ của Ngân hàng Tín dụng Động sản, và sau đó các bộ trưởng đế quốc đã thuyết phục hai nhà cùng góp cổ phiếu chung để thành lập một ngân hàng mới, để cùng phụng sự cho Vương triều Habsburg. Đáp lại đề xuất này, Anselm khôn ngoan đề nghị hoàng gia đế quốc phải giới hạn nghiêm ngặt rằng tổ chức mới này chỉ được hoạt động trong phạm vi lãnh thổ của triều đại Habsburg, để ngăn chặn tình trạng chảy máu nguồn vốn ra nước ngoài và thúc đẩy sự phát triển của ngành công nghiệp nội địa Áo. Đối với Rothschild – một gia tộc có vô số chi nhánh và đối tác rải khắp châu Âu mà nói, họ có thể dễ dàng né thoát khỏi những hạn chế đó, nhưng đối với Ngân hàng Tín dụng Động sản – một tổ chức tài chính đang muốn thỏa sức vùng vẫy trên vũ đài quốc tế, và buộc phải điều động nguồn vốn ở khắp nơi để mở rộng phát triển trong các lĩnh vực lớn hơn nữa, đây chẳng khác gì một “câu thần chú thắt chặt vòng kim cô”. Isaac bất đắc dĩ đồng ý tham gia tổ chức tài chính mới với mức góp vốn giảm đáng kể so với định mức ban đầu là 230 triệu franc. Song, tại thời điểm này, do không có nguồn vốn đầy đủ nên khí thế tiến công của gia tộc Bellella bắt đầu rơi vào tình trạng đuối dần. Sau khi nắm quyền tại Ngân hàng Trung ương, Rothschild quyết định thực hiện một cuộc phản công chiến lược vào thời điểm này. Ông giáng một đòn chí mạng vào gia tộc Bellela đang hừng hực khí thế thông qua vấn đề về Ngân hàng Tín dụng Động sản của Áo. Đầu tiên, họ đã sử dụng tình thế tiến thoái lưỡng nan của Ngân hàng Tín dụng Động sản do đầu tư quá dàn trải và không đủ nguồn vốn để đối ứng, qua đó cắt đứt sự hỗ trợ mở rộng dòng tiền của họ. Vào tháng 9 năm 1855, anh em Bellella tuyên bố phát hành trái phiếu dài hạn, Rothschild sử dụng ảnh hưởng của mình tại Ngân hàng Trung ương Pháp, lấy lý do “giảm áp lực lên thị trường vốn” để trì hoãn và đóng băng việc phát hành 120 triệu franc trái phiếu doanh nghiệp của Ngân hàng Tín dụng Động sản. Hành động này lại càng làm tiêu giảm dòng tiền của Ngân hàng Tín dụng Động sản. Sau khi mất cơ hội phát hành trái phiếu dài hạn, rất khó để Ngân hàng Tín dụng Động sản tiếp tục đầu tư vào các dự án khai phá đất đai với quy mô lớn. Thế tấn công ác liệt của gia tộc Bellella cuối cùng đã bị khắc chế. Đồng thời, Rothschild cũng thúc đẩy mạnh mẽ thái độ hoài nghi của chính phủ Pháp đối với Ngân hàng Tín dụng Động sản rằng ngân hàng này đang đổ một lượng vốn lớn ra thị trường nước ngoài, cuối cùng khiến cho Isaac bất đắc dĩ phải thông báo cho chính phủ Áo: Do thái độ của chính phủ Pháp, nên Ngân hàng Tín dụng Động sản không thể tham gia vào Ngân hàng Tín dụng Liên hợp mới thành lập của Áo, trong khi đó ngân hàng này sẽ sớm phát triển thành ngân hàng đầu tư nắm giữ vị thế lãnh đạo của Đế quốc Áo và là một trong những tổ chức tài chính có quy mô lớn nhất ở lục địa châu Âu. Vậy là liên quan đến vấn đề ngân hàng tín dụng liên hợp của Áo, gia tộc Bellella đã hoàn toàn thất bại. Năm 1857, cuộc khủng hoảng kinh tế châu Âu ngày càng sâu rộng, các dự án đường sắt bị ảnh hưởng rất nhiều, một số tuyến đường sắt chính mà gia tộc Bellella nắm trong tay rơi vào tình trạng thua lỗ, trong khi các tuyến đường sắt do gia tộc Rothschild sở hữu lại sống sót qua cuộc khủng hoảng. Ngân hàng France đã nhận ra rằng lỗ hổng chết người chính là ngân hàng “mới” do gia tộc Bellella đứng đầu, chứ không phải là ngân hàng “cũ” của gia tộc Rothschild. Cùng với việc xây dựng đường sắt của châu Âu ngày càng vượt ra khỏi biên giới quốc gia, phát triển mở rộng ra nhiều quốc gia. Lợi thế “quốc tế hóa” của Ngân hàng Rothschild càng trở nên nổi bật vào thời điểm này. Trong khi đó Ngân hàng Tín dụng Động sản lại hụt hơi, rõ ràng không thể cạnh tranh được với lợi thế nắm trong tay vô số chi nhánh rải khắp châu Âu có thể tiếp ứng và tương trợ lẫn nhau của ngân hàng Rothschild. Sau năm 1857, Ngân hàng Tín dụng Động sản đã thực sự chấp nhận vị thế “cửa dưới” trong lĩnh vực huy động vốn đầu tư đường sắt. Sau khi cuộc khủng hoảng tài chính bùng nổ vào năm 1857, lượng hao hụt vốn của Ngân hàng Tín dụng Động sản ngày càng lớn, nguồn cổ tức tiền mặt của một số lượng lớn các công ty niêm yết đã cạn kiệt, không chỉ vậy, các công ty này còn cần nguồn vốn lớn từ Ngân hàng Tín dụng Động sản để duy trì hoạt động. Giữa lúc giá trị tài sản trên đà lao dốc, gia tộc Bellella không thể chịu được những tổn thất nghiêm trọng đến từ việc bán tháo những cổ phiếu này, điều đó khiến cho nguồn tiền của Ngân hàng Tín dụng Động sản nhanh chóng cạn kiệt. Hành vi đầu tư quá rủi ro của Bellella cũng là một lý do dẫn đến sự thất bại sau cùng của họ. Năm 1854, Pháp giành được hợp đồng nhượng quyền xây dựng và sử dụng Kênh đào Suez. Anh em Bellella tin rằng cảng Marseille sẽ trở thành cảng đầu tiên của Pháp trên hải trình đi ra phía đông sau khi mở kênh, vì vậy họ đổ một khoản đầu tư lớn vào bất động sản gần cảng Marseille, chiếm tới 52 triệu franc trong số 55 triệu franc đầu tư đối ngoại cùng thời điểm đó. Kết quả là mãi tới năm 1869 kênh đào Suez mới được hoàn thành, trong thời gian đó khoản tiền đầu tư khổng lồ đã bị chôn chặt vào các dự án bất động sản ở khu vực Marseille, cuối cùng Ngân hàng Tín dụng Động sản trở thành ngân hàng tín dụng “bất động sản”. Năm 1863, anh em nhà Bellella đề xuất tăng gấp đôi vốn của Ngân hàng Tín dụng Động sản, nhưng bị chính phủ từ chối. Cho đến khi Bellella được chấp thuận mở rộng vốn thì đã quá muộn và giá cổ phiếu của Ngân hàng Tín dụng Động sản giảm mạnh và đang trên bờ vực phá sản. Các tổ chức tài chính khác thấy tình hình bất trắc, đều không chịu ra tay cứu giúp. Năm 1868, anh em Bellella rơi vào tình thế tuyệt vọng, đành phải nhờ đến sự giúp đỡ của “người cho vay cuối cùng” là Ngân hàng France. Và đây chính là điều mà gia tộc Rothschild mong muốn. Như một điều kiện để cho vay, ngân hàng trung ương yêu cầu anh em Bellella từ chức và sắp xếp cho một cựu chủ tịch của Ngân hàng France trở thành chủ tịch của Ngân hàng Tín dụng Động sản và chủ trì công việc tái thiết ngân hàng. Kể từ đó, Ngân hàng Tín dụng Động sản dần lụi bại và chính thức chết hẳn trong cuộc Đại khủng hoảng những năm 1930. Trên thực tế, giai đoạn hưng thịnh của Ngân hàng Tín dụng Động sản là từ năm 1852 cho đến khi cuộc khủng hoảng nổ ra vào năm 1857, nó chỉ tồn tại trong khoảng 5 năm. Eugène Péreire là con trai của Isaac, sau này trở thành nhân vật cốt lõi của thế hệ tiếp theo của gia tộc Bellella. Ngân hàng xuyên Đại Tây Dương được thành lập vào năm 1881, hiện nó là một trong những ngân hàng tư nhân lâu đời nhất ở Pháp. Năm 1909, cháu gái của Eugène kết hôn với một chàng trai của gia tộc Rothschild, và hai bên cuối cùng đã trở thành thông gia. CHIẾN TRANH CRIMEA Trong suốt 200 năm, gia tộc Rothschild nghĩ rằng có hai thứ sẽ ảnh hưởng đến đế chế tài chính của họ: chiến tranh và cách mạng. Cho dù đó là một cuộc cách mạng hay chiến tranh, các bên tham chiến chắc chắn phải huy động được một lượng lớn tài chính để thực thi các hành động bạo lực một cách có tổ chức. Bản thân các cuộc chiến tranh và cách mạng có thể tác động mạnh mẽ đến trật tự thống trị vốn có của tầng lớp quý tộc phong kiến và giáo hội, khiến cho các gia tộc tài chính có thể khuếch trương tầm ảnh hưởng của mình đối với chính trị. Thời kỳ tái thiết sau khi kết thúc chiến tranh hoặc cách mạng cũng đòi hỏi một lượng lớn tài chính, như vậy có thể đạt được hiệu quả “nhất tiễn hạ song điêu”. Tháng 3 năm 1854, một cuộc chiến tranh khủng khiếp đã nổ ra và càn quét qua khắp các nước lớn ở châu Âu. Lúc đầu, những dấu hiệu của cuộc chiến tranh Crimea58 không thu hút được sự chú ý của gia tộc Rothschild, mồi lửa châm ngòi cho cuộc chiến là việc tranh giành “thánh địa”. Cái gọi là “vấn đề đất thánh” trên thực tế là sự tranh giành quyền tài phán đối với Jerusalem và nhà thờ Bethlehem giữa Giáo hội Công giáo (do Pháp ủng hộ) và Giáo hội Chính thống (với thế lực chủ yếu là Nga). Nguyên nhân là từ nửa sau thế kỷ XVIII, Nga phát triển nhanh chóng thế lực của mình ở vùng Cận Đông, cố gắng chiếm đóng hoặc chia cắt Đế chế Ottoman đang suy tàn để kiểm soát biển Đen và thực hiện mong muốn bấy lâu nay là tiến về phía nam Địa Trung Hải. Và điều này dẫn tới xung đột gay gắt với Anh và Pháp – những nước có lợi ích chính trị và kinh tế quan trọng ở vùng Cận Đông. Bất kỳ cuộc chiến nào cũng sẽ gây chấn động trên thị trường tài chính quốc tế, làm thay đổi đáng kể tình hình tài chính của mỗi quốc gia và phân chia lại lợi ích của thị trường tài chính quốc tế. Vì vậy, khi Giáo hội Công giáo và Giáo hội Chính thống bắt đầu đánh nhau, người phản ứng đầu tiên chính là các chủ ngân hàng quốc tế. 58 Crimea hay còn gọi là Kryun, là bán đảo phía Nam Ukraina và và phía tây của miền Kuban thuộc Nga. Rothschild bị động trong những ngày đầu của cuộc chiến vì họ quá phụ thuộc vào những thông tin tình báo có được từ các kênh ngoại giao. Tuy nhiên lần này, St. Petersburg tỏ ra rất không “thành thật”, mãi cho đến tháng 6 năm 1853 họ vẫn liên tục thề với gia tộc Rothschild rằng chiến tranh sẽ không xảy ra. Đến tháng 1 năm 1854, các lực lượng liên minh phương Tây đã tiến vào biển Đen, nhưng James vẫn không quan tâm quá nhiều. Vào tháng 2, khi Bismarck nhận được thông điệp chính xác rằng Nga đã khẩn trương triệu hồi đại sứ của mình ở Paris, ông ngay lập tức đoán ra: “Khi đó tôi đã nghĩ rằng, ai là người sợ tin tức này nhất? Mọi suy đoán của tôi đều đổ dồn về Rothschild. Quả nhiên khi nhận thông tin này, mặt ông ấy cắt không còn giọt máu. Phản ứng đầu tiên của ông ấy là, ‘Nếu tôi biết thông tin này từ sáng nay thì tốt biết mấy’; phản ứng thứ hai là ‘Liệu ngày mai ngài có thể bàn chuyện làm ăn với tôi không?’” Lionel, người đứng đầu gia tộc Rothschild ở London, cũng rất ngạc nhiên khi Nga có những hành động thúc đẩy chiến tranh. Tháng 3 năm 1854, ông đã đánh giá thấp về nước Nga: “Một quốc gia đang phải gánh khoản nợ 800 triệu bảng Anh cần phải cân nhắc hết sức thận trọng trước khi bước vào một cuộc chiến tranh khác.” Cuộc chiến tranh Crimea kéo dài trong vòng ba năm đã giúp cho hoạt động kinh doanh tài chính nợ công của Ngân hàng Rothschild một lần nữa được đẩy lên cao độ. Cuộc chiến này khiến cho ngân sách chi tiêu quân sự của các nước tham gia vượt quá mức thuế thu quốc nội. Tất cả các quốc gia bất đắc dĩ phải phát hành một khối lượng nợ lớn và đổ xô vào thị trường nợ công. Cục diện bấy lâu nay gia tộc Rothschild phải chịu lép vế trước gia tộc Bellella có sự thay đổi rõ rệt. Giờ đây, không ai có thể lay chuyển được sự thống trị của Ngân hàng Rothschild, họ đã nắm chắc thị trường tài chính quốc tế sau hàng trăm năm làm việc chăm chỉ. Tất cả các đối thủ cạnh tranh, bao gồm cả Ngân hàng Tín dụng Động sản, đều trở về tay trắng từ trận chiến giành giật trái phiếu chiến tranh Crimea, trong khi đó gia tộc Barings – “oan gia ngõ hẹp” của gia tộc Rothschild thì lại ăn quả đắng vì trót đặt cược vào Nga - nước đã thảm bại toàn diện sau cuộc chiến này. Điều đó có nghĩa là sau khi chiến tranh nổ ra, về cơ bản là gia tộc Rothschild một mình hưởng trọn chiếc bánh. Ban đầu chính phủ Anh quyết định vay tiền từ Ngân hàng Barings. Nhưng thật không may, hầu hết nguồn tiền của gia tộc Barings đều đã cho Nga vay và không rút ra được, họ đành giương mắt chứng kiến Ngân hàng Rothschild nuốt chửng khoản vay chiến tranh trị giá 16 triệu bảng. Nước Pháp trong thời chiến đang hết sức đau đầu về vấn đề kinh tế, Napoléon III vội vàng đưa ra một loạt các chính sách điều chỉnh lãi suất để kích thích kinh tế. Ngân hàng gia tộc Rothschild chi nhánh Paris và gia tộc Hottinguer phối hợp với nhau hỗ trợ chính sách kích thích tài chính trong cuộc giải cứu khủng hoảng kinh tế của chính phủ, gạt gia tộc Bellella ra khỏi cuộc chơi. Do đó, khi Bộ Tài chính Pháp phát hành trái phiếu chiến tranh Crimea quy mô lớn vào năm 1854 và 1855, Ngân hàng Rothschild đương nhiên là lựa chọn hàng đầu. Lúc này gia tộc Bellella mới phản ứng, họ dốc toàn lực giúp sức cho Napoléon III. Bộ trưởng Bộ Tài chính Pháp nói với Napoléon III rằng thị trường nội địa Pháp gần như đã bão hòa với trái phiếu chiến tranh, vì vậy Pháp chuyển phần lớn trái phiếu chiến tranh sang London để phát hành. Ngân hàng Rothschild chi nhánh London sớm đã đón lõng, thương vụ kinh doanh trái phiếu Pháp cứ thế rơi gọn vào túi họ. Gia tộc Bellella không thể địch lại với một đối thủ mưu tính như thần như gia tộc Rothschild, lại đành giương mắt chứng kiến Ngân hàng Rothschild chi nhánh Paris và chi nhánh London “xơi sạch” thương vụ trái phiếu chiến tranh của Pháp. Không phải là đối thủ với Rothschild ở Pháp, gia tộc Bellella nhanh chóng tìm đến Thổ Nhĩ Kỳ mong giành lấy thương vụ phát hành trái phiếu chiến tranh của Thổ Nhĩ Kỳ. Nào ngờ gia tộc Rothschild lại nhanh hơn một bước, họ đã sớm cử người đại diện đến Constantinople. Thương vụ trái phiếu chiến tranh Thổ Nhĩ Kỳ lại rơi về tay Ngân hàng Rothschild chi nhánh London. The Times năm 1857 cho biết: “Ngân hàng Quốc gia Thổ Nhĩ Kỳ sắp trở thành một phần khác của Ngân hàng Rothschild”. Áo không trực tiếp tham gia vào cuộc chiến ở Crimea, nhưng không đứng ngoài cuộc, họ dốc hết quốc lực nhằm chiêu binh mãi mã chuẩn bị cho cuộc chiến, cuối cùng họ ép được Nga phải rút quân khỏi sông Danube. Áo chưa kịp ăn mừng thì đã phát hiện ra tình trạng tài chính của nước mình đã rơi vào một cuộc khủng hoảng nghiêm trọng, đồng tiền nội địa mất giá khủng khiếp. Bộ trưởng Bộ Tài chính Áo đã gửi thư khẩn cấp cho James: “Trước khi đồng tiền của chúng tôi hoàn toàn biến thành giấy vụn, chỉ có ngài mới có thể cứu chúng tôi.”59 James hứa sẽ hợp tác với các chi nhánh khác của Rothschild để cứu Áo, với điều kiện khoản vay ban đầu mà chính phủ Áo đồng ý dành cho Fould sẽ phải chuyển lại cho Ngân hàng Rothschild, thế là Fould món ngon dâng đến tận miệng mà cuối cùng lại bị đoạt mất. 59 Niall Ferguson, The House of Rothschild: The World’s Banker 1849-1999, Volume 2. Mức chi tiêu của chính phủ Phổ tăng tới 45% trong giai đoạn chiến tranh, họ đã không còn kham nổi nữa. Có Bismarck đứng ra điều phối, trái phiếu chiến tranh của Phổ được giao lại hoàn toàn cho Ngân hàng Rothschild chi nhánh Frankfurt. Meyer Carl Rothschild cũng được trao Huân chương Đại bàng đỏ của Phổ vì những đóng góp xuất sắc của mình. Chiến tranh kéo dài đến năm 1856, các nước châu Âu gần như đồng thời trải qua một cuộc khủng hoảng kinh tế nghiêm trọng, rất nhiều ngân hàng phá sản. Từ năm 1852 đến 1855, tốc độ tăng chi tiêu công của các chính phủ là: 42% ở Áo, 68% ở Anh, 53% ở Pháp và 88% ở Nga. Khấu hao nợ công là: 15% ở Anh, 15% ở Pháp, 24% ở Áo và 11% ở Phổ. Nguồn vốn dành cho chiến tranh dần trở nên “thiếu máu”, sau đó là “khô máu”, khi đó thì tất nhiên không thể đánh nhau được nữa. Chiến tranh Crimea cuối cùng đã kết thúc. Thực ra Ngân hàng Rothschild không quan tâm đến việc thắng hay thua. Vào cuối những năm 1950, chính phủ Anh, Pháp, Thổ Nhĩ Kỳ, Áo và Phổ đều sử dụng một hoặc một số ngân hàng của gia tộc Rothschild làm chủ nguồn tiền của mình. Ngân hàng Rothschild cũng mạnh tay dằn mặt, tiêu diệt các đối thủ cả cũ lẫn mới trong giai đoạn chiến tranh, và thế là chẳng ai còn dám động đến vị thế “đại ca giang hồ” của họ trong lĩnh vực phát hành trái phiếu chính phủ. Ngay cả vào năm 1857, khi tất cả các ngân hàng không thể thoát khỏi tình cảnh phá sản, vẫn chẳng có một chi nhánh nào của ngân hàng Rothschild phải chịu thua lỗ. Tổn thất lớn nhất chỉ là lợi nhuận giảm sút mà thôi. CÁC CHỦ NGÂN HÀNG CÔNG GIÁO: THẾ LỰC THỨ BA Trước năm 1870, thế lực của các nhóm gia tộc ngân hàng Pháp đại khái là sự so kè sát nút giữa các chủ ngân hàng Do Thái và chủ ngân hàng Thanh giáo. Trong số các gia tộc ngân hàng Do Thái, gia tộc Rothschild rõ ràng nắm giữ vị thế lãnh đạo. Trong hệ thống các gia tộc ngân hàng Thanh giáo, người lãnh đạo là gia tộc Mirabaud. Các gia tộc ngân hàng Công giáo không chịu sự đàn áp tôn giáo như người Thanh giáo và chủ ngân hàng Do Thái, đó cũng là lý do tại sao họ thiếu sự gắn kết. Sau khi chiến tranh Pháp - Phổ kết thúc năm 1870, gia tộc ngân hàng thứ ba, tức các gia tộc ngân hàng Công giáo đã dần dần hình thành tại Pháp. Nhóm này bao gồm Davillier, Lubersac, Demachy, Goudchaux, Lehideux và các gia tộc ngân hàng khác. Tuy nhiên, thế lực thứ ba này thực sự là một lực lượng kém ổn định hơn và họ nhanh chóng tách thành hai phe. Một phe gồm các ngân hàng Công giáo thì dần dần thành lập một liên minh với mạng lưới của gia tộc Rothschild và ủng hộ việc thành lập nền Cộng hòa thứ ba; một phe thì chủ yếu hợp tác với các tập đoàn công nghiệp nặng đang trên đà trỗi dậy, và những gia tộc chủ lực của tập đoàn công nghiệp nặng đều là các tín đồ Công giáo, trong đó “Ông vua thép Pháp” Schneider là người nắm vai trò lãnh đạo. Trong số ba thế lực này, rõ ràng gia tộc Rothschild nắm ưu thế tuyệt đối. SỰ TIẾN HÓA CỦA QUYỀN LỰC TÀI CHÍNH: TỪ QUYỀN SỞ HỮU ĐẾN QUYỀN KHỐNG CHẾ Trong lịch sử nước Pháp, bất luận là gia tộc Rothschild hay gia tộc Bellella, hai nhóm quyền lực lớn này đều có mối quan hệ gắn bó chặt chẽ với chính phủ, nhưng mối quan hệ của họ với nền kinh tế thực thể của Pháp lại rất yếu. Ngoài việc đầu tư khá nhiều vào lĩnh vực đường sắt, sự quan tâm của họ với các ngành kinh tế thực tế khác là không lớn. Có hai lý do chính. Thứ nhất, Pháp có ngân sách dự trữ tương đối dồi dào cho nhu cầu vốn trong giai đoạn đầu của cuộc Cách mạng Công nghiệp, khiến việc cạnh tranh giữa các ngân hàng quốc tế không tạo ra nhiều lợi nhuận, nên họ không có nhiều động lực. Thứ hai, các cuộc chiến tranh giữa chính phủ và nước ngoài sẽ làm nảy sinh nhu cầu lớn về nợ công, lợi nhuận vừa cao vừa được đảm bảo, và đó là những khoản đầu tư sẽ tạo ra lợi nhuận khủng khiếp và không có nhiều rủi ro. Ngoài ra, ở các quốc gia khan hiếm nguồn vốn, lợi nhuận từ các dự án như vậy là tương đối khả quan, lại có sự bảo lãnh của chính quyền địa phương, cũng thuộc dạng đầu tư có lợi nhuận cao và đáng tin cậy. Trong hoàn cảnh này, kỳ thực nguồn tiền của các ngân hàng quốc tế sẽ không đổ trực tiếp vào vòng tuần hoàn kinh tế thực thể của quốc gia, mà sẽ được dùng để tìm kiếm các thương vụ mang lại lợi nhuận cao trên thị trường quốc tế. Xét theo mô thức vận hành của ngân hàng, nhu cầu tài chính của các ngành dệt, luyện kim, vận tải và máy móc trong những ngày đầu phát triển chủ nghĩa tư bản công nghiệp ở Pháp khá hạn chế, các ngân hàng tư nhân Pháp đã đủ để đối ứng. Đồng thời, người Pháp yêu thích tiết kiệm thường tỏ ra bảo thủ hơn trong hướng đầu tư của mình. Họ thích mua những trái phiếu chính phủ và doanh nghiệp ổn định và đáng tin cậy, và không mấy hứng thú với kiểu đầu tư có tính rủi ro cao như mua bán cổ phiếu. Nếu đầu tư vào công nghiệp, họ có xu hướng lựa chọn các doanh nghiệp tư nhân và doanh nghiệp gia tộc, ít sẵn sàng đầu tư vào các tổ chức thương mại hoặc công ty lớn. Vì vậy các ngân hàng cổ phần với quy mô lớn phát triển rất chậm ở Pháp, điều này cũng tương tự như Vương quốc Anh. Tuy nhiên, cùng với việc xây dựng các dự án đường sắt quy mô lớn, cục diện này đã có những thay đổi sâu sắc. Thời kỳ cao điểm của việc xây dựng đường sắt Pháp là từ năm 1830 đến 1870. Việc xây dựng các dự án đường sắt thường đòi hỏi việc huy động vốn với quy mô lớn, và nhu cầu vốn vượt xa khả năng đáp ứng của hệ thống ngân hàng tư nhân truyền thống. Hoạt động đầu tư của các ngân hàng tư nhân chủ yếu phụ thuộc vào lượng tiền tích trữ của một ngân hàng nhất định. Mô hình ngân hàng kiểu này đã gặp phải những thách thức lớn trong thời kỳ đại công nghiệp, đặc biệt là trong quá trình nổi lên của việc xây dựng đường sắt trong các hệ thống công nghiệp hiện đại. Để đáp ứng nhu cầu tài chính quy mô lớn trong giai đoạn hậu Cách mạng Công nghiệp, hệ thống tài chính bắt buộc phải thành lập một ngân hàng đầu tư hoàn toàn mới theo chế độ cổ phần, ngân hàng tiền gửi, ngân hàng tiết kiệm và một loạt các tổ chức tài chính mới như các công ty bảo hiểm. Những tổ chức tài chính này sẽ tập trung nguồn tiền tiết kiệm của các khách hàng nhỏ lẻ, thông qua hoạt động của các ngân hàng đầu tư, để dẫn vốn vào lĩnh vực công nghiệp – nơi nhu cầu vốn đặc biệt lớn, từ đó mang lại lợi nhuận đáng kể. Trong mô hình ngân hàng đầu tư theo chế độ cổ phần mới, vai trò của các chủ ngân hàng tư nhân đã thay đổi từ một người cho vay bằng tiền riêng của mình thành một người quản lý và huy động nguồn vốn công cộng. Trên thực tế, quá trình này rất có lợi cho các chủ ngân hàng tư nhân. Trước đây, do các ngân hàng tư nhân sử dụng vốn của mình để cho vay, thế nên sự kiểm soát của các ngân hàng tư nhân đối với các ngành nghề là rất dễ nhận biết và thiếu tính bảo mật. Trong khi đó, với vai trò là người quản lý tài sản của các khách hàng công chúng, trong quá trình gia tăng sức kiểm soát đối với tài sản, họ cũng lặng lẽ gia tăng tính bảo mật trong quy trình hoạt động của mình. Trong mô hình quản lý tài sản này, họ sẽ không công khai danh tính của mình và chủ yếu hoạt động đằng sau hậu trường. Sự sắp xếp hệ thống tư bản tài chính tinh vi này sẽ cách ly một cách hiệu quả ánh mắt tò mò của công chúng. Đằng sau hàng loạt các tổ chức tài chính mới nổi này, các thành viên của hội đồng quản trị về cơ bản là thuộc cùng một gia tộc ngân hàng. Ngân hàng Paribas là một điển hình trong số đó. Từ năm 1870 đến khi Chiến tranh thế giới Thứ hai bùng nổ, Pháp trải qua thời kỳ của nền Cộng hòa thứ ba. Các gia tộc ngân hàng Do Thái do gia tộc Rothschild đứng đầu là tập đoàn quyền lực tài chính chính ủng hộ nền Cộng hòa thứ ba, nhưng các gia tộc ngân hàng Thanh giáo và Công giáo lại có xu hướng chống lại nền Cộng hòa thứ ba này. Các gia tộc ngân hàng Do Thái do Rothschild đứng đầu đã thu được những lợi ích rất lớn khi nắm được quyền kiểm soát Ngân hàng Paribas - một ngân hàng đầu tư theo chế độ cổ phần lớn nhất và quan trọng nhất ở Pháp. Vào đầu thế kỷ XX, Ngân hàng Paribas đóng vai trò mang tính quyết định trong đời sống kinh tế và chính trị của Pháp. Đến năm 1931, Ngân hàng Paribas do gia tộc Rothschild kiểm soát đã có tổng cộng 357 công ty niêm yết tại Pháp, các thành viên gia tộc và quản lý cấp cao của các ngân hàng gia tộc kiểm soát 180 ghế thành viên hội đồng quản trị của 120 công ty. Sự kiểm soát này được thiết kế một cách hết sức tinh vi thông qua chủ nghĩa tư bản tài chính. Ví dụ như thiết kế chặt chẽ trong quyền không biểu quyết (nonvoting) và quyền bỏ nhiều phiếu (multivoting) trong chế độ cổ phần, hay phương thức mà trong đó những thành viên hội đồng quản trị cũ bỏ phiếu bầu các thành viên hội đồng quản trị mới, v.v… Đây đều là những thủ đoạn hết sức hiệu quả để một số lượng cực ít các cổ đông đặc thù có thể khống chế tài sản của đa số các cổ đông còn lại. Hoặc lấy một ví dụ khác, số cổ phiếu mà các cổ đông đặc quyền nắm giữ trong tay sẽ tương đương với 1 cổ phiếu – 1 phiếu bầu, nhưng trong số cổ phiếu phát hành ra công chúng, mỗi cổ phiếu chỉ có quyền bỏ phiếu với tỉ lệ 1/10, cách sắp xếp như vậy nhằm đảm bảo quyền kiểm soát thực tế của cổ đông đặc quyền đối với việc bổ nhiệm hội đồng quản trị của công ty và hoạt động của công ty. Để chống lại ảnh hưởng của Ngân hàng Paribas, các chủ ngân hàng Thanh giáo đã thành lập ngân hàng đầu tư cổ phần của riêng họ vào năm 1904, đó là Ngân hàng Liên hợp Paris (Union Parisienne). Từ năm 1904 đến 1919, với Ngân hàng Liên hợp Paris là cốt lõi, các chủ ngân hàng Thanh giáo đã hợp nhất các lực lượng tài chính khác nhau và tiến hành cạnh tranh với lực lượng ngân hàng Do Thái, trong đó Ngân hàng Paribas làm nòng cốt. Trên thực tế, việc hệ thống ngân hàng Thanh giáo và hệ thống ngân hàng Do Thái tranh giành quyền lực chính trị và kinh tế của Pháp đã góp phần lớn vào sự tê liệt của hệ thống chính trị và kinh tế Pháp. Đặc biệt vào giai đoạn 1934 - 1938, cuộc đấu tranh giữa hai nhóm quyền lực lớn này đạt đến một mức độ khốc liệt chưa từng có, dẫn đến sự phục hồi chậm chạp của Pháp trong cuộc Đại khủng hoảng, hậu quả nghiêm trọng hơn là sự thất bại nhanh chóng của Pháp trong Thế chiến II năm 1940. Đánh giá từ tình hình của các công ty niêm yết của Pháp, tổng số công ty đăng ký tại Sở Giao dịch Chứng khoán Paris năm 1936 là 1.506. Khoảng 600 trong số đó là những công ty siêu quan trọng, có liên quan đến nền kinh tế quốc gia và đời sống của người dân. Ngoài ra còn có khoảng 200 công ty quan trọng nhưng chưa niêm yết trên sàn chứng khoán và có khoảng 800 công ty “nặng ký” đối với nền kinh tế Pháp. Trong số các công ty này, nhóm các gia tộc ngân hàng Do Thái kiểm soát hơn 400 công ty, đối thủ của họ kiểm soát hơn 300 công ty, và chỉ có hơn 100 công ty nằm dưới sự kiểm soát của các thế lực khác hoặc không bị khống chế. Trong Thế chiến II, giai đoạn bốn năm Pháp bị Đức chiếm đóng, tài sản của các gia tộc ngân hàng Do Thái bị tước đoạt thẳng tay, bao gồm cả quyền kiểm soát các công ty niêm yết. Tất nhiên sau chiến tranh, tất cả quyền lực được phe chiến thắng thu hồi lại, và nước Đức do đã chiến bại nên buộc phải bồi thường. Bao gồm cả hai nhóm quyền lực gia tộc ngân hàng, theo thống kê thì có 183 thế lực tài chính lớn đã kiểm soát nước Pháp vào thời điểm đó, và họ trở thành tiền thân của “200 gia tộc” nổi tiếng của Pháp. Ngoài ra, các gia tộc tài chính đã tăng cường thâm nhập vào giới chính trị và báo chí, việc các chủ ngân hàng đầu tư vào báo chí hoặc thiết lập tòa soạn của chính họ là khá phổ biến. Tất cả những điều này mang lại ảnh hưởng sâu sắc đến các lĩnh vực khác nhau của chính trị, kinh tế và đời sống xã hội Pháp. Ngoài việc lôi kéo giới quyền quý, các đại gia trong ngành tài chính cũng đích thân dấn thân vào lĩnh vực chính trị, và Achille Fould, Bộ trưởng Bộ Tài chính của Napoléon III, là một trong số đó. Ngoài ra có không ít đại diện của các gia tộc ngân hàng cũng tham gia vào giới chính trị, ví dụ năm 1962, Thủ tướng Pháp Pompidou do Tổng thống Charles de Gaulle bổ nhiệm vốn là Tổng giám đốc Ngân hàng Paribas của gia tộc Rothschild. Pompidou là thủ tướng Pháp từ 1962 đến 1968, từ năm 1969 đến năm 1974 là Tổng thống Pháp. Sau hơn 200 năm tiến hóa, sức mạnh của quyền lực tài chính đã ăn sâu bắt rễ ở Pháp và rất khó để lay chuyển.",
  "nextChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-02"
}