{
  "title": "Chiến Tranh Tiền Tệ - Phần 2 - Chương 05",
  "url": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-05",
  "content": "Chương 5 Châu Âu hỗn loạn CHỈ DẪN CHƯƠNG Cốt tủy của người Đức luôn là cảm giác tự hào xen lẫn thất vọng sâu sắc. Những đức tính truyền thống ưu việt của dân tộc German như cần cù, nghiêm túc, trung thành và luôn giữ quy tắc, đã giúp nước Đức vươn tới một vị trí nổi bật trong lịch sử của thế giới hiện đại. Họ có vô số những tài năng xuất chúng và nhân sĩ nổi tiếng có đóng góp rất lớn cho các lĩnh vực như khoa học, công nghệ, văn học, âm nhạc, quân sự, chính trị, tài chính của nhân loại. Nhưng cùng với đó, Đức cũng là một đất nước nhuốm đầy màu sắc bi thảm hiếm hoi trong lịch sử nhân loại. Chưa có quốc gia nào có nhiều đóng góp nổi bật cho nền văn minh nhân loại, đồng thời cũng mang lại quá nhiều đau khổ cho nhân loại như vậy. Điều bất hạnh lớn nhất của Đức là trên đất liền họ bị kẹp giữa hai cường quốc châu Âu là Nga và Pháp, đồng thời, lối đi ra biển thì bị Vương quốc Anh chặn ngay yết hầu. Nước Đức tràn đầy sức sống, bừng bừng năng lượng nhưng lâu nay lại luôn bị mắc kẹt trong vùng nội địa của châu Âu bởi một tấm lưới mạnh mẽ và vô hình. Họ càng phản kháng quyết liệt và ngoan cường bao nhiêu thì tấm lưới đó lại càng thít cuộn chặt lại bấy nhiêu. Từ thế kỷ XVII, nhà vua Richelieu của Pháp đã cố tình kích động cuộc chiến đẫm máu với người Đức kéo dài suốt 30 năm (1618 ~ 1648), cố gắng đạt được mục tiêu chiến lược là khiến cho Đức không còn nguồn lực để trỗi dậy trong vòng 200 năm. Đến Thế chiến I, Anh, Pháp, Mỹ và Nga đã hợp lực để tiêu diệt tham vọng trỗi dậy toàn cầu của Đức, và sau đó hợp tác với bốn quốc gia trong Thế chiến II để đập tan hoàn toàn nỗ lực thống trị thế giới của Đức. Nước Đức vẫn có thể “trùng sinh” sau ba lần bị hủy diệt, quả thực sức sống bền bỉ của họ rất đáng kinh ngạc. Cả xã hội của họ đều có chung một tâm thái, đó là bắt đầu phát triển từ trạng thái kinh tế lạc hậu, nỗ lực tăng tốc để đuổi kịp và vượt qua các quốc gia tiên tiến khác. Kể từ nửa sau của thế kỷ XIX, quá trình công nghiệp hóa của Đức và quá trình thực dân hóa ở nước ngoài hoàn toàn thua xa so với Anh và Pháp. Trong quá trình cạnh tranh với các đối thủ hùng mạnh là Anh, các công ty công nghiệp và thương mại của Đức chủ yếu muốn chính phủ thực hiện các chính sách bảo hộ như mức thuế cao và chi phí tín dụng thấp. Dưới sự che chở của chính phủ, sự cần cù và chăm chỉ của người dân, Đức dần dần thu hẹp khoảng cách kinh tế với Vương quốc Anh. Năm 1871, “thủ tướng sắt” Bismarck cuối cùng đã hoàn thành đại nghiệp thống nhất nước Đức. Đây là một sự kiện quan trọng mang tính thời đại, nó có nghĩa là cán cân quyền lực được duy trì ở lục địa châu Âu trong suốt 200 năm đã bị phá vỡ. Khu vực Trung Âu bấy lâu nay gồm các quốc gia tản mát và nhược tiểu bỗng chốc được nước Đức thống nhất, ngoan cường và đầy sức bùng nổ sáp nhập làm một. Lợi ích chiến lược của Vương quốc Anh phải đối mặt với thách thức vô cùng lớn, họ bắt đầu phối hợp với Pháp, Nga và các nước khác để kiềm chế toàn diện nước Đức trên lục địa châu Âu. Các ngân hàng quốc tế luôn tận dụng triệt để sự đối đầu và thù địch giữa các quốc gia, thậm chí đôi khi họ còn kích động những cảm xúc đối địch này, một mặt là để thu được những lợi ích kinh tế to lớn, mặt khác là để phục vụ mưu đồ chiến lược lớn hơn của chính mình. KHAO KHÁT BẤT TẬN: TRỞ VỀ VỚI ZION Trong Kinh Cựu Ước, Zion là danh xưng được Chúa ban tặng, dùng để xưng hô đối với những người nhất tâm nhất đức, giữ gìn sự công bình, thụ hưởng công lý và hòa bình. Zion cũng là một địa danh, một nơi mà những người công chính tụ tập vào thời cổ đại, và một ngày nào đó, những người được Chúa lựa chọn sẽ tập hợp lại. Núi Zion nằm ở Jerusalem, Palestine. Nó cũng được dùng để chỉ khu vực Israel và vùng Canaan cổ đại, được dân tộc Do Thái coi là quê hương cuối cùng. Trong bài quốc ca của Israel tên là Hatikvah có những câu như “ánh mắt hướng về phương Đông, ngắm nhìn ngọn núi Zion”, “là một dân tộc tự do, đứng trên đỉnh núi Zion và Jerusalem”. Khi ngôi đền Jehovah của đạo Do Thái được xây dựng, gỗ được lấy từ núi Zion, và các tù nhân chiến tranh bị người Do Thái bắt giữ trong thời cổ đại đã buộc phải làm việc trên núi Zion. Núi Zion được coi là biểu tượng của Chủ nghĩa Zion (Chủ nghĩa Phục quốc Do Thái). Các giáo lý của người Do Thái được truyền từ đời này sang đời khác nói rằng Canaan là “vùng đất của sữa và mật ong.” Đức Jehovah ban cho họ vùng đất này để sinh sống. Dù người dân Do Thái bị lưu lạc ở nơi chân trời góc bể nào, Chúa cũng sẽ đưa ra chỉ dẫn để họ quay trở về, không sức mạnh nào có thể ngăn cản được. Dựa trên niềm tin và động lực tinh thần không thể lay chuyển này, người Do Thái đã trải qua hàng ngàn năm lưu tán, khổ nạn và tang thương, nhưng họ chưa bao giờ thay đổi tâm nguyện ban đầu của mình. Họ có một niềm tin chắc chắn. Trong nhận thức của họ không hề tồn tại bất cứ khoảng trống nào cho sự băn khoăn, ngờ vực. Đối với họ, bản thân họ là những người được Chúa chọn và sẽ đại diện cho Chúa để thực thi quyền lực thiêng liêng. Mọi tài sản và quyền lực mà họ tích lũy được không dùng để phô trương hay hoang phí, tất cả mọi điều mà họ làm là để thể hiện vinh quang của Chúa. Trong hàng ngàn năm qua, họ không hề mảy may nghi ngờ điều này, và họ nhất quyết không để bản thân bị pha trộn với sự đạo đức giả và khoa trương. Bất kỳ sự dao động nào trong niềm tin của chính mình chắc chắn sẽ dẫn đến sự sụp đổ của toàn bộ thế giới tâm linh. Cuối cùng toàn bộ dân tộc chắc chắn sẽ biến mất trong biển người rộng lớn. Ngày nay, chúng ta không hề thấy sự suy yếu của người Do Thái, mà còn thấy họ giờ đã trở thành một cộng đồng hết sức mạnh mẽ và hiếm có trong lịch sử loài người. Nếu nói rằng dân tộc Do Thái nườm nượp nhân tài thì không thể phủ nhận rằng điều này có sự liên quan mật thiết với sự tập trung cao độ của họ về năng lượng tinh thần và niềm tin kiên định. Đối với những người theo Chủ nghĩa Phục quốc Do Thái luôn tôn thờ núi Zion là thánh địa của mình, ý chỉ của Thiên Chúa là rồi một ngày nào đó Palestine cũng sẽ trở thành điểm đến cuối cùng của những người nhập cư Do Thái. Học thuyết của người Do Thái cũng nói với mọi người rằng con đường trở về sẽ hết sức gian nan, gập ghềnh thậm chí tuyệt vọng, nhưng Chúa sẽ ban cho họ sức mạnh của sự cứu rỗi và dẫn lối, cuối cùng sẽ đưa họ trở lại Zion để khôi phục đất nước. GIA TỘC NGÂN HÀNG ĐỨC: TRỞ VỀ VỚI NGỌN LỬA HY VỌNG Sự nghiệp phục quốc Israel là một công việc hết sức vĩ đại, cực kỳ phức tạp và gần như bất khả thi. Sau hai ngàn năm lưu tán khắp nơi trên thế giới, đâu dễ để người Do Thái trở lại vùng đất thánh Jerusalem và tái thiết Israel. Người Do Thái trước thế kỷ XIX đã phải chịu đựng sự áp bức, xua đuổi của các lực lượng tôn giáo thời trung cổ ở châu Âu và định kiến thế tục phong kiến. Ngay cả việc sinh tồn cũng đang ở giai đoạn cực kỳ khó khăn, chứ đừng nói đến việc tái thiết Israel. Trong giai đoạn lịch sử này, sự nghiệp phục quốc vẫn chỉ trong giai đoạn “nằm mơ”. Sau thế kỷ XVI, các cuộc cách mạng tôn giáo và những cuộc vận động thay đổi tư tưởng dần dần bùng phát và lan tỏa khắp nơi.Cuối cùng, nó xé tan sự thống trị chuyên chế phong kiến hà khắc và thế lực Thiên chúa giáo. Giấc mơ phục quốc của họ bắt đầu xuất hiện những tia hy vọng. Vào cuối thế kỷ XVIII, cuộc Cách mạng tư sản Pháp nhanh chóng trở thành một ngọn lửa dữ dội, càn quét qua lục địa châu Âu. Hệ thống quyền lực xã hội truyền thống của tôn giáo và chế độ phong kiến sụp đổ. Cùng với sự trỗi dậy của chủ nghĩa tư bản, nguồn năng lượng của quyền lực tài chính mở rộng chưa từng thấy. Đến giữa thế kỷ XIX, giấc mơ phục quốc dần dần chuyển hóa thành những hành động thiết thực, và các phần tử của Chủ nghĩa Phục quốc Do Thái bắt đầu tập hợp ở Đức, nơi môi trường tôn giáo và xã hội tương đối lỏng lẻo. Trong lịch sử châu Âu, địa vị và trạng thái sinh tồn của người Do Thái đại khái được chia thành ba tầng lớp xã hội. Đầu tiên là tầng lớp Do Thái phổ biến nhất. Những người này sống trong các khu ổ chuột, hoặc sống trong các cộng đồng đặc thù của riêng họ, chịu nhiều áp bức từ giới chính trị, sự bài trừ tôn giáo và truyền thống xã hội. Tầng lớp thứ hai là những người Do Thái nhận được sự bảo hộ. Họ có thể trả ít thuế hơn và được hưởng nhiều quyền lợi hơn, ví dụ như đất cư trú sau khi di cư. Những người Do Thái này tương đối có giá trị đối với chính quyền địa phương, vì vậy họ được gọi là “người Do Thái được bảo hộ”, chủ yếu là do những ngành nghề của họ đã có những đóng góp khá lớn lớn cho khu vực địa phương. Tầng lớp thứ ba là một nhóm thiểu số trong xã hội Do Thái. Địa vị xã hội của họ tương đối cao, chủ yếu là do họ tham gia vào một số dịch vụ đặc thù, chẳng hạn như các chủ ngân hàng – những người cho chính phủ nước sở tại vay tiền và do đó có địa vị xã hội cao hơn. Những người này được gọi là “người Do Thái hoàng gia”. Các chủ ngân hàng Do Thái giàu có như gia tộc Rothschild, gia cảnh xuất thân của họ đều là người Do Thái hoàng gia. Trong lịch sử, người Do Thái luôn ở trong tình trạng bị xua đuổi và áp bức. Một số lượng lớn người Do Thái đang phải sống bên lề xã hội và bị giới hạn ngay trong cộng đồng của chính mình. Họ nói tiếng địa phương, mặc trang phục dân tộc riêng, phục tùng các quy định tôn giáo và duy trì những tập tục ăn uống đặc biệt. Do sự xua đuổi, kỳ thị từ các lực lượng tôn giáo chính thống ở châu Âu và sự phân biệt đối xử trong các xã hội thế tục địa phương, người Do Thái bị hạn chế rất nhiều về việc làm, di cư và cuộc sống. Ví dụ, họ không thể sở hữu bất động sản, trang trại hay tham gia vào các ngành nghề thủ công. Điều này khiến họ buộc phải tham gia vào các công việc cấp thấp như trao đổi tiền tệ trong xã hội. Khách hàng của dịch vụ đổi tiền là những vị khách vãng lai tới từ các vùng khác nhau của đất nước. Họ cần đổi ngoại tệ thành các loại tiền tệ địa phương được lưu hành và chấp nhận ở các khu vực khác nhau. Và những người Do Thái này đã tận dụng triệt để những đặc tính của mình như sự linh hoạt trong công việc, sự nhạy bén trong thông tin, sự lưu chuyển nhanh chóng và tính toán hết sức tỉ mẩn để thu về những khoản tiền chênh lệch giữa các thị trường tiền tệ, tích góp từng bước, mở rộng mạng lưới quan hệ xã hội, nỗ lực tìm kiếm nguồn khách hàng. Họ trải qua quá trình tích lũy kéo dài cả ngàn năm, dần biến nghề này trở thành một ngành truyền thống của người Do Thái, đạt đến cảnh giới mà người ngoài không thể bước vào. Từ góc độ phát triển của chủ nghĩa tư bản, sự phát triển của thị trường tài chính gần như song song với bốn giai đoạn phát triển tư bản, đó là chủ nghĩa tư bản thương mại, chủ nghĩa tư bản công nghiệp, chủ nghĩa tư bản tài chính và chủ nghĩa tư bản độc quyền. Bắt đầu từ sự tăng trưởng nhảy vọt về thương mại tại khu vực Địa Trung Hải, bắt nguồn từ việc đội quân Thập tự chinh tiến về phía Đông hồi thế kỷ XIII. Sau đó là cuộc vận động văn hóa Phục Hưng được khởi nguồn từ những tuyệt tác văn học, nghệ thuật từ thời Hy Lạp cổ đại và Rome cổ đại – những báu vật vô giá được tái phát hiện trong thế giới Ả Rập, cho đến sự kiện phát hiện ra châu lục mới và cuộc Cách mạng công nghiệp thế kỷ XVIII, khối lượng lớn về mậu dịch hàng hải đã dẫn đến sự phát triển cao độ của ngành thương mại. Mục đích của thương mại là xây dựng một cây cầu giữa người sản xuất và người tiêu dùng, và thương nhân chính là người xây dựng cây cầu đó. Sự gia tăng về khối lượng thương mại cũng dẫn đến xu hướng phân công lao động giữa các nhóm thương gia. Một bộ phận trong số họ đã bắt đầu chuyển từ quá trình mua, vận chuyển, lưu kho và bán hàng hóa sang cung cấp dịch vụ tài chính cho tất cả các khía cạnh của quy trình, như cung cấp tín dụng mua hàng, bảo hiểm vận tải, trao đổi hóa đơn, chiết khấu hóa đơn và giao dịch tài chính. Sự phân công chuyên nghiệp hóa này đã làm tăng đáng kể quy mô và hiệu quả thương mại. Một số lượng lớn các chủ ngân hàng thương mại (merchant banker) đã bắt đầu nổi lên. Họ được coi là tổ tiên của các chủ ngân hàng đầu tư sau này. Một số lượng lớn người Do Thái đổ vào Ý ở thời điểm đó, cấu thành bộ phận quan trọng của các “chủ ngân hàng thương mại”. Khoảng thế kỷ XIII sau Công nguyên, với sự kiện Đông chinh của đoàn quân Thập tự và sự phát triển của lĩnh vực thương mại hàng hải, đã xuất hiện nhu cầu lớn về thương mại và vận chuyển hàng hóa ở khu vực Địa Trung Hải. Ý dần trở thành trung tâm cung ứng nguồn nhân lực, vật tư và thông tin. Sự giàu có và tiền bạc bắt đầu lũ lượt chảy đến. Lĩnh vực tín dụng thương mại và giao dịch hóa đơn dựa trên nhu cầu thương mại cũng bắt đầu xuất hiện, khiến Ý trở thành nơi mà thị trường tài chính và dịch vụ ngân hàng xuất hiện sớm nhất. Ví dụ, khi một nhà xuất khẩu Ai Cập đạt được thỏa thuận với một nhà nhập khẩu Pháp để kinh doanh lông thú, nhà xuất khẩu Ai Cập cần có đủ vốn trước mới có thể tích trữ hàng hóa, hoặc nhà nhập khẩu Pháp kia không đủ vốn nên phải đi vay. Lúc này một chủ ngân hàng thương mại người Ý sẽ xuất hiện với tư cách là bên trung gian cung cấp khoản vay. Người này sẽ nhận được tiền lãi từ khoản vay đó, và thế là nền tảng tín dụng thương mại đã ra đời. Khi nhà xuất khẩu Ai Cập vận chuyển lông thú đi, họ mong muốn sẽ nhận được khoản thanh toán ngay lập tức. Còn nhà nhập khẩu Pháp thì đợi tàu ở phía bên kia đại dương nhưng không dám trả hết tiền vì chưa có gì đảm bảo. Cả hai bên đều rơi vào rắc rối. Tại thời điểm này, người Ý đã xuất hiện trở lại, họ đã phát triển một công cụ tài chính mới có tên là hối phiếu (bill of exchange). Trên hối phiếu ghi rõ nhà nhập khẩu Pháp sẽ thanh toán cho người đại diện (do phía Ai Cập chỉ định) vào thời gian nào và dùng loại tiền tệ nào để thanh toán. Phía Ai Cập hết sức vui mừng và chấp nhập phương thức thanh toán này. Nếu vì lý do nào đó, người Ai Cập đột nhiên muốn “tiền trao cháo múc”, không muốn đợi đến thời gian đã hẹn mới nhận được tiền mặt, họ có thể yêu cầu đại lý người Ý của mình bán hối phiếu với mức giá chiết khấu cho các nhà đầu tư – những người sẵn sàng chờ đợi đến thời gian đã định mới được nhận tiền. Ai sẵn sàng chấp nhận những hối phiếu này? Chủ yếu là những người Do Thái với sự thông minh thiên phú của mình. Người Do Thái có hai mục đích để thu mua hối phiếu. Thứ nhất là để hưởng lợi từ đầu tư. Thứ hai là để tránh khỏi sự hạn chế liên quan đến điều luật chống cho vay nặng lãi hết sức nghiêm khắc của Tòa thánh, bởi vì chiết khấu trên hối phiếu có thể che giấu được hành vi cho vay với lãi suất cao. Thời kỳ Phục hưng đã kích thích sự phát triển của kinh doanh thương mại ở các vùng đô thị, và vai trò của người Do Thái trong lĩnh vực thương mại ngày càng trở nên nổi bật nhờ tài năng tài chính của họ. Đặc biệt kể từ cuộc Cách mạng Pháp vào cuối thế kỷ XVIII, tình trạng phong tỏa ở các khu định cư của người Do Thái đã dần được dỡ bỏ. Cuộc chiến kéo dài 25 năm trên khắp châu Âu và cuộc Cách mạng công nghiệp bắt đầu ở Anh đã làm nảy sinh nhu cầu tài chính chưa từng có. Các chuyên gia tài chính Do Thái đã nắm bắt cơ hội chiến lược này, nhanh chóng phát triển từ nghiệp vụ giao dịch và trao đổi tiền tệ thành nghiệp vụ huy động tài chính cho hoàng gia và chiến tranh. Qua đó họ tích lũy được một lượng lớn của cải và cải thiện đáng kể vị thế xã hội của mình, trở thành lực lượng trụ cột của phong trào phục quốc Do Thái. Nổi tiếng nhất trong số đó là gia tộc Rothschild và Warburg. Sự bài trừ và áp bức kéo dài hàng thiên niên kỷ ở châu Âu đã tạo nên “khứu giác tài chính” hết sức độc đáo và nhạy bén của người Do Thái. Môi trường bên ngoài khắc nghiệt đã buộc người Do Thái phải tìm kiếm và khám phá cách sinh tồn, đó chính là liên tục tham gia vào tất cả các lĩnh vực giao dịch và buôn bán, từ tiền tệ cho đến hàng hóa, không nề hà bất cứ thứ gì. Trong quá trình này, mua giá thấp – bán giá cao và kiếm về những khoản lợi nhuận chênh lệch giá tương ứng, cũng chính là hiện tượng “kiếm lời chênh lệch giá” mà ngày nay chúng ta thường nhắc đến. Bất cứ ai chiếm lĩnh được các kênh đều sẽ có được lợi thế rất lớn. Sau hàng trăm năm làm việc chăm chỉ, cuối cùng người Do Thái đã kiểm soát chặt chẽ các kênh của dòng vốn và tín dụng toàn cầu. Sự nhạy bén tuyệt vời của họ đối với thông tin tình báo trong thương mại, mạng lưới khách hàng rộng khắp, đầu óc kinh doanh tinh tế và sức hội tụ nội tại cực kỳ mạnh mẽ của dân tộc Do Thái – tất cả những điều đó đã giúp họ nắm giữ vị thế độc bá trong ngành này, vun đắp nên địa vị vững chắc, đảm bảo được ưu thế và truyền thống lũng đoạn này sẽ tồn tại lâu bền từ đời này qua đời khác mà không bị suy chuyển. Trong hàng trăm năm qua, quy mô của thị trường tài chính đã mở rộng một cách nhanh chóng. Độ sâu và sự phức tạp của nó đã vươn tới đẳng cấp mới mà thời kỳ đầu không thể so sánh được. Vốn, tín dụng và tín phiếu đã phát triển thành nhiều loại chứng khoán khác nhau, cho đến khi biến thành đủ các thể loại như cổ phiếu, trái phiếu và các sản phẩm tài chính phái sinh theo nghĩa hiện đại, mỗi ngày một khác. Điều duy nhất không thay đổi là sự kiểm soát của gia tộc tài chính Do Thái đối với các kênh vốn, tín dụng toàn cầu và quyền thiết lập nên các quy tắc trò chơi. Các gia tộc tài chính Do Thái chính là mạch máu của hệ thống tài chính thế giới ngày nay. Mạng lưới mao mạch tài chính đầy đủ, ổn định, hiệu quả, dày đặc và chính xác này trải khắp cơ thể của nền kinh tế toàn cầu và đi sâu vào mọi khía cạnh, tầng lớp từ trên xuống dưới của xã hội. Nguồn máu của sự giàu có trên toàn thế giới đang chảy trong hệ thống mạch máu khổng lồ này. Tất cả lượng tiền chảy qua kênh này đều phải trả nhiều khoản phí khác nhau. Nếu coi kênh hàng hóa là vua, vậy thì kênh tài chính chính là thái thượng hoàng! Chính nhờ tập trung thiết lập các kênh tài chính mà các gia tộc tài chính Do Thái trước tiên đã lấy Đức làm nơi phát tích, tích lũy nên khối tài sản khổng lồ, từng bước xây dựng được quyền lực vững chắc. Cuối cùng, họ đã khơi dậy ngọn lửa hy vọng về đại nghiệp phục quốc vĩ đại của dân tộc. TÌNH THẾ KHÓ KHĂN CỦA NGƯỜI PALESTINE Palestine được sáp nhập vào Đế chế Ottoman từ năm 1518 cho đến khi kết thúc Chiến tranh thế giới thứ nhất, dưới sự cai trị của Đế chế Ottoman. Đối với những người theo Chủ nghĩa Phục quốc Do Thái, để xây dựng lại nhà nước Do Thái ở Palestine thì họ buộc phải được Đế chế Ottoman chấp thuận. Để Đế chế Ottoman nhượng lại Palestine thì chỉ có hai lựa chọn: cám dỗ tiền bạc và ép buộc chiến tranh. Đức là nơi các nhà tài chính Do Thái ngày càng có tầm ảnh hưởng, những người theo Chủ nghĩa Phục quốc Do Thái đang ngày đêm vắt óc suy nghĩ về vấn đề Palestine, và rồi một bước ngoặt quan trọng đã xảy ra trong kỷ nguyên của thủ tướng Bismarck. Trước và sau khi thống nhất nước Đức, Chủ nghĩa Phục quốc Do Thái ở Đức đã dần trở thành khu vực trung tâm của phong trào phục quốc Do Thái quốc tế. Nước Đức là thiên đường của người Do Thái trong thế kỷ XIX. Sự cởi mở và bao dung của nó đã trở thành Vườn Địa đàng của người Do Thái ở châu Âu, đặc biệt là tại các khu ổ chuột ở Đông Âu, nơi họ đang phải chịu đựng sự áp bức kép của tôn giáo và chế độ phong kiến. Xét theo khía cạnh lịch sử, ý thức phản kháng của người Do Thái ở Trung và Đông Âu luôn mạnh nhất, bởi lẽ đó là những nơi mà họ chịu áp lực cao nhất. Khu vực này là nơi sản sinh của Chủ nghĩa Phục quốc Do Thái. Nói một cách tương đối, những người Do Thái Đức giàu có có khuynh hướng nghiêng về chủ nghĩa tự do hơn và duy trì một khoảng cách nhất định với dòng chính của Chủ nghĩa Phục quốc Do Thái. Tuy nhiên, không có sự khác biệt thiết yếu giữa hai bên trong lý luận về tinh thần. Trong nửa sau của thế kỷ XIX, với sự thống nhất của nước Đức, mục tiêu chiến lược phát triển về phía Đông của Bismarck và Wilhelm II là rất rõ ràng, vì vậy Đế chế Ottoman ở Trung Đông trở thành đối tượng kết giao mà Đức phải chú trọng. Ở điểm này, những người theo Chủ nghĩa Phục quốc Do Thái đã tìm thấy cho mình một đồng minh chiến lược. Ý tưởng cơ bản của Chủ nghĩa Phục quốc Do Thái chính là dựa vào sự ủng hộ của Đức, tranh thủ lấy được tấm vé thông hành từ tay Ottoman – một đế chế đang có mối quan hệ khá tốt với Đức để di dân toàn bộ về khu vực Palestine, tiến tới việc thành lập một quốc gia chuyên biệt. Để thuyết phục chính phủ Đức, cách nói của họ trong quá trình vận động hành lang là thành lập một căn cứ địa gồm toàn người Do Thái gốc Palestine ở Trung Đông, đây là tài sản quý giá và là bàn đạp đáng tin cậy cho chiến lược phát triển về phía Đông của Đức. Còn sự cám dỗ đối với Đế chế Ottoman là một khi nguồn vốn khổng lồ của người Do Thái xâm nhập vào khu vực Palestine, nó sẽ tăng cường đáng kể cho sự phát triển kinh tế địa phương, mang lại lợi ích kinh tế rất lớn cho Đế chế Ottoman. Không chỉ vậy nguồn lực tài chính quốc tế của người Do Thái sẽ biến họ trở thành bên thu mua hiệu quả nhất các khoản nợ quốc gia của Đế chế Ottoman. Đây đương nhiên là một sự cám dỗ rất lớn đối với Đế chế Ottoman, vốn đang trên bờ vực phá sản. Ngược lại, Đế chế Ottoman với nền tảng tài chính và nguồn lực hùng hậu đã trở thành một đồng minh chiến lược mạnh mẽ ở phía đông nước Đức, do đó sẽ tăng thêm sức nặng cho Đức trên lục địa châu Âu. Trong cuộc vận động hành lang hết sức khôn khéo và tài tình như vậy, chiến lược của người Do Thái là “tất cả các bên cùng thắng”, nước Đức và Đế chế Ottoman thì được gãi đúng chỗ ngứa, muốn không lâng lâng sung sướng cũng rất khó. Về phương diện tài năng du thuyết thiên bẩm, chỉ e Tô Tần, Trương Nghi thời kỳ Chiến quốc cũng phải thán phục. Giới tinh hoa Đức cũng có những cân nhắc riêng. Ngày càng có nhiều người nhập cư Do Thái Đông Âu di chuyển về phía Tây để đến nước Đức, dẫn đến tâm lý bất mãn và bài trừ của các tầng lớp dân bản địa Đức. Hoàng đế Đức Wilhelm II phải đối mặt với áp lực chính trị ngày càng gia tăng. Vấn đề là người Do Thái ở Đức cần một phương án giải quyết căn bản. Nếu giúp người Do Thái chuyển đến khu vực Palestine để định cư, thì vừa đáp ứng được đòi hỏi của những người theo Chủ nghĩa Phục quốc Do Thái, vừa giảm bớt áp lực chính trị của những người theo Chủ nghĩa bài Do Thái trong nước. Do đó, ý định biến Palestine thành một khu định cư của người Do Thái có sự đồng thuận toàn diện giữa giai cấp thống trị Đức, những người theo Chủ nghĩa Phục quốc Do Thái và lực lượng bài Do Thái ở Đức. Năm 1893, Đức – quốc gia duy nhất trong số các cường quốc châu Âu phá vỡ điều cấm kỵ – bắt đầu đứng ra đề xuất bãi bỏ luật Ottoman cấm người Do Thái mua đất ở khu vực Palestine. Mùa thu năm 1898, khi Hoàng đế Wilhelm II đến thăm Ottoman, sự ủng hộ của ông đối với Chủ nghĩa Phục quốc Do Thái đã trở nên rõ ràng hơn. Chuyến thăm chính thức này bao gồm một chuyến thăm tới Palestine và sắp xếp các cuộc hội đàm với lực lượng của những người theo Chủ nghĩa Phục quốc Do Thái Herzer địa phương. Trong các cuộc hội đàm với thuộc quốc Sudan thuộc Đế chế Ottoman, sự ủng hộ của Wilhelm II đối với Chủ nghĩa Phục quốc Do Thái khá rõ ràng. Ông cũng bày tỏ sự hào hứng trước viễn cảnh thành lập các khu định cư Do Thái ở Palestine sẽ kích thích sự thịnh vượng kinh tế của Đế chế Ottoman. Tuy nhiên, Sudan lại thẳng thừng phản đối kế hoạch xây dựng quốc gia của người Do Thái. Điều này cũng có thể hiểu được, bởi Ottoman là một đế chế đa sắc tộc đang trên đà suy tàn. Một khi người Do Thái lập quốc thành công, các dân tộc khác sẽ noi theo, như thế chẳng phải cục diện sẽ khó kiểm soát hay sao? Sau cuộc đàm phán này, tâm trí của Wilhelm II tỉnh táo hơn rất nhiều và ông thấy mình đã bị dắt mũi bấy lâu nay. Để không rơi vào tình trạng căng thẳng với Ottoman, chính phủ Đức đã từ bỏ thái độ ủng hộ ngoại giao của mình đối với Chủ nghĩa Phục quốc Do Thái. Vậy là cuộc vận động hành lang đối với Đức và Đế chế Ottoman đã không thành công. Những người theo Chủ nghĩa Phục quốc Do Thái bắt đầu chuyển hướng sang Anh – đối thủ cạnh tranh của Đức, với hy vọng kích động chiến tranh giữa Anh và Đức, phá hủy Đế chế Ottoman và chiếm được Palestine. Đồng thời, các chủ ngân hàng cũng có thể nhận được những khoản lợi nhuận khổng lồ từ huy động kinh phí cho chiến tranh, bồi thường sau chiến tranh và huy động tài chính phục vụ công tác tái thiết. Trong Chiến tranh Thế giới thứ nhất, những người theo Chủ nghĩa Phục quốc Do Thái đã thuyết phục thành công chính phủ Mỹ và Anh hỗ trợ người Do Thái di cư đến Palestine, do đó họ đã từ bỏ Đức và khuyến khích Mỹ tuyên chiến với Đức. BAO VÂY VÀ TRỖI DẬY: CUỘC CẠNH TRANH CHIẾN LƯỢC GIỮA ANH VÀ ĐỨC Nền tảng lập quốc của Anh là thương mại tự do. Ý tưởng này lần đầu tiên được nhà kinh tế người Scotland, Adam Smith đề xuất Theo lý thuyết của các nhà kinh tế cổ điển như Smith, thương mại quốc tế mang lại lợi ích cho cả hai bên. Nếu một loại hàng hóa có chi phí sản xuất thấp hơn ở một quốc gia khác, vậy thì không cần thiết phải sản xuất ở nội địa, bởi vì bỏ tiền ra mua loại hàng hóa đó ở quốc gia khác sẽ hợp lý và có lợi hơn. Trên nền tảng nắm trong tay các thuộc địa rộng lớn chiếm tới 1/6 diện tích đất liền của thế giới, Vương quốc Anh, với khẩu hiệu thương mại tự do, đã buộc các nước chưa tiến hành công nghiệp hóa phải mở cánh cửa thương mại để thực thi chiến lược nuốt chửng thị trường và tài nguyên, từ đó thu lại những khoản lợi nhuận khổng lồ. Việc Anh chiếm đóng nhà Thanh trong Chiến tranh Nha phiến là một ví dụ. Trong nửa đầu thế kỷ XIX, tiến trình công nghiệp hóa ở Đức và quá trình thực dân hóa nước ngoài của họ tụt hậu hơn hẳn so với Anh và Pháp. Khi đó, mô hình thành công của Anh chính là nền tảng chủ đạo trong giới kinh tế học của Đức. Tuy nhiên, tình trạng suy thoái kinh tế của Anh vào những năm 1870 đã khiến người Đức nhận ra những hạn chế nghiêm trọng của mô hình thương mại tự do của Anh. Họ bắt đầu chuyển sang ủng hộ luận điểm “bảo hộ công nghiệp non trẻ” do nhà kinh tế học người Đức Friedrich Liszt đề xướng. Liszt là một người phê phán Adam Smith, ông đã chỉ ra trong cuốn sách Hệ thống kinh tế chính trị quốc gia rằng: “Nền kinh tế học chính trị theo chủ nghĩa quốc tế do Adam Smith sáng tạo ra coi thương mại tự do là một lý tưởng, trên thực tế là để phục vụ lợi ích của người Anh. Đức cần phải thiết lập một nền kinh tế học chính trị quốc gia, thực hiện bảo hộ thương mại để phục vụ lợi ích cho người Đức.” Liszt cho rằng, trong cuộc cạnh tranh tự do với các quốc gia có nền công nghiệp phát triển mạnh mẽ, việc một quốc gia lạc hậu và không được bảo hộ muốn trở thành một quốc gia công nghiệp mới nổi là điều bất khả thi. Thời điểm này, các quốc gia lạc hậu nói chung sẽ phải khuất phục trước những cường quốc nắm trong tay ưu thế về công thương nghiệp và hàng hải. Việc yêu cầu một quốc gia tương đối lạc hậu như Đức tiến hành cạnh tranh với một quốc gia giàu mạnh như Vương quốc Anh thông qua thương mại tự do, chẳng khác gì việc để một đứa trẻ vật lộn với người lớn. Trước thực tế này, nếu một quốc gia yếm thế hơn muốn trỗi dậy và trở nên cường thịnh thì bắt buộc phải tiến hành bảo hộ đối với “nền công nghiệp non trẻ” của chính mình. Lý luận về bảo hộ nền công nghiệp non trẻ là sử dụng hệ thống thuế quan làm cốt lõi và coi việc tăng thuế như một phương tiện để đạt được mục tiêu thúc đẩy năng suất trong nước, đặc biệt là năng suất công nghiệp. Đức quyết tâm phát triển mạnh mẽ ngành vận tải biển và đường sắt, cùng với đó là thực hiện các chính sách bảo hộ thuế quan cho các ngành công nghiệp liên quan trong nước, trau dồi tài năng khoa học và kỹ thuật. Dưới đôi cánh che chở của Chính phủ, sự cần cù và chịu khó của người dân đã giúp Đức nhanh chóng thu hẹp khoảng cách kinh tế với Anh. Năm 1871, “thủ tướng sắt” Bismarck cuối cùng đã hoàn tất đại nghiệp thống nhất nước Đức. Đây là một sự kiện quan trọng mang tính thời đại. Điều đó có nghĩa là cán cân sức mạnh được duy trì ở châu Âu trong hơn 200 năm đã bị phá vỡ. Khu vực Trung Âu bấy lâu nay gồm các quốc gia tản mát và nhược tiểu bỗng chốc được nước Đức thống nhất, ngoan cường và đầy sức bùng nổ sáp nhập làm một. Sự phát triển kinh tế và việc thiết lập mô hình kinh tế mới của Đức đã đặt ra thách thức mạnh mẽ đối với phương châm lập quốc và lợi ích chiến lược của Vương quốc Anh. TUYẾN HÀNG HẢI HAMBURG - MỸ: TRẬN CHIẾN TRANH ĐOẠT BÁ QUYỀN TRÊN BIỂN Hoàng đế Đức, Wilhelm II nhận ra rằng nếu không có một hạm đội thương mại hùng hậu và hải quân hộ tống mạnh mẽ, lợi ích kinh tế của Đức sẽ luôn phải lép vế trước sức mạnh bá chủ trên biển của người Anh. Ông vua vận chuyển người Đức gốc Do Thái Albert Ballin và công ty Hamburg America Line (HAPAG) của ông đóng một vai trò cực kỳ quan trọng trong lịch sử phát triển của ngành hàng hải Đức. Năm 1899, Ballin trở thành Chủ tịch Công ty Tuyến hàng hải Hamburg - Mỹ. Dưới sự lãnh đạo của ông, công ty này sở hữu tới 175 tàu kích cỡ khổng lồ, vượt xa mọi đối thủ ở lục địa châu Âu,78 ngay cả Hoàng đế Wilhelm II cũng phải choáng ngợp. Ông thường đến thăm hạm đội của Ballin và tham gia vào các hoạt động khác nhau. Đến năm 1910, hạm đội Ballin đã thuê hơn 20.000 người, biến Hamburg thành hải trạm dừng chân lớn thứ hai trên thế giới, chỉ sau New York. 78 Friedrich List, The National System of Political Economy. Xét về địa lý, quyết sách phát triển thế lực trên đại dương của Đức có vấn đề, bởi lẽ đường bờ biển của Đức ở thế cực kỳ bất lợi. Mặt tây bắc là biển Bắc của Đại Tây Dương, và bị người Anh chặn ngay lối thông ra biển. Mặt bắc là biển Baltic, nhưng biển Baltic chỉ có một lối rất hẹp để ra biển, không những vậy, sau khi ra thì vẫn phải tiến vào biển Bắc và quân Anh ở đó. Việc đào kênh Kiel, biển Bắc và biển Baltic được kết nối, nhưng điều này vẫn không giải quyết được vấn đề lối thông đạo ra biển của Hải quân Đức. Còn Vương quốc Anh, một mặt họ chặn đứng đường ra biển Bắc của Đức, mặt khác bờ biển phía Tây của nước này không gặp trở ngại nào và có thể tự do ra vào Đại Tây Dương. Do đó, Vương quốc Anh có lợi thế tự nhiên về biển, Đức lại bị khóa chặt ở bên trong đường thông đạo ra biển Đại Tây Dương. Chiến lược phát triển hạm đội khổng lồ và đội tàu viễn dương của Đức vào thời điểm đó được hai cuộc chiến tranh thế giới sau này chứng minh là một thất bại chiến lược. Lực lượng hải quân khổng lồ mà Đức đã mất tới 20 năm và vô số tiền của để xây dựng, về cơ bản đã bị tiêu diệt hoàn toàn trong Thế chiến I. Trong Thế chiến II, sức mạnh trên biển hùng hậu của Hitler, ngoại trừ lực lượng tàu ngầm có thể phát huy một số vai trò nhất định, còn đâu tất cả các loại tàu chiến hạng nặng, bao gồm cả hai hàng không mẫu hạm chưa đóng xong của Đức về cơ bản không thể phát huy vai trò đáng kể. Nguyên nhân sâu xa là gặp quá nhiều khó khăn trong việc ra vào biển Bắc. Quay trở lại Đức vào thế kỷ XIX. Ballin trở thành một người bạn tốt của Wilhelm II. Wilhelm II từng nói rằng ông “chưa bao giờ coi Ballin như một người Do Thái hoàng gia”. Năm 1891, dưới sự tác động của Ballin, Wilhelm II đã có bài phát biểu: “Nên đưa người dân Phổ của chúng ta ra đại dương, để họ đi khai phá biên cương trên biển, thu về những thành quả tốt đẹp. Đối với Đức và đối với công ty của ngài, đây sẽ là một điều đôi bên đều có lợi.” Ngoài việc chế tạo tàu chiến, tháng 6 năm 1895, Wilhelm II cũng đã cho xây dựng kênh đào Kiel, kết nối toàn bộ biển Baltic với biển Bắc. Sự tiến triển này đã thúc đẩy ảo tưởng về đại dương của Wilhelm II. Trong suy nghĩ của ông, một đội tàu buôn khổng lồ và một lực lượng hải quân hùng mạnh là hai yếu tố không thể tách rời. Khi chiến tranh nổ ra, những chiếc tàu cỡ lớn hoạt động trên tuyến hàng hải Hamburg - Mỹ có thể nhanh chóng cải hoán thành một hạm đội của hải quân Đức. Năm 1898, Ballin công khai ủng hộ kế hoạch xây dựng của hải quân Đức. Vào thời điểm đó, người thúc đẩy mạnh mẽ nhất cho kế hoạch xây dựng hạm đội hải quân là thượng tướng Tepyz của hải quân Đức. Năm 1900, Quốc hội nước này lập pháp để đóng hai tàu hải quân cỡ lớn. Đây là một cơ hội kinh doanh lớn đối với Ballin. Tất nhiên, ông không quên người bạn năm xưa của mình – chủ ngân hàng Do Thái Max Warburg. MAX WARBURG: SA HOÀNG KINH TẾ CỦA TƯƠNG LAI Việc Đức phát triển một đội tàu biển lớn chắc chắn sẽ đòi hỏi một khoản chi tiêu lớn và các chủ ngân hàng quốc tế của Đức sẽ thu được lợi nhuận khổng lồ trong quá trình này. Đồng thời, chiến lược hải quân vĩ đại của Đức chắc chắn sẽ kích thích “dây thần kinh” của nước Anh. Các chủ ngân hàng quốc tế của Anh còn phóng đại thêm mối đe dọa hàng hải từ người Đức lên thành tầm chiến lược, có liên quan đến sự tồn vong của đế chế. Phản ứng bản năng của chính phủ Anh là xây dựng một hạm đội hải quân ở quy mô lớn hơn. Cuộc chạy đua vũ trang này đã vén bức màn của một bữa tiệc tài chính thịnh soạn và ngon miệng. Cuộc chạy đua vũ trang là một hành vi “bạo lực vô hình có tổ chức” và bắt buộc phải dựa vào nguồn tài chính quy mô lớn. Và thế là, hai nước Anh, Đức và các đồng minh của họ ở châu Âu cùng nhau dốc hết tốc lực để gia tăng tiềm lực quân sự nhằm chuẩn bị cho chiến tranh. Toàn bộ các chủ ngân hàng quốc tế ở châu Âu đều “sung sướng phát điên vì những khoản nợ công lũ lượt ùa tới”! Max Warburg và Albert Ballin đã có mối giao tình kéo dài hơn 20 năm. Với sự hỗ trợ mạnh mẽ của Ballin, Max tham gia vào hội đồng quản trị của công ty Ballin và một số công ty cung ứng khác của Ballin, bao gồm một nhóm các công ty đóng tàu lớn nhất của Đức, như Bromworth. Đối với Bromworth, Ballin là khách hàng lớn nhất của họ, vì vậy khi ông ta yêu cầu cho Max tham gia vào hội đồng quản trị, Bromworth không thể từ chối. Thông qua sự sắp xếp này, Max nhanh chóng trở thành một nhân vật cốt lõi trong ngành công nghiệp đóng tàu và lĩnh vực thương mại của Đức. Đến năm 1920, Max và các đối tác khác của ngân hàng gia tộc đã đảm nhận các chức vụ điều hành khác nhau trong hội đồng quản trị của 80 - 90 công ty lớn. Họ trở thành nhà lãnh đạo thực thụ của toàn bộ ngành công nghiệp, thương mại và tài chính Đức. Dưới sự vận động mạnh mẽ của Max và Ballin, Hoàng đế Wilhelm II hết sức tự tin với viễn cảnh đại dương của đất nước, chuẩn bị bắt đầu giấc mộng vĩ đại của mình. Năm 1893, Max tiếp quản Ngân hàng Warburg của gia tộc và trở thành người đứng đầu. Mười năm trôi qua, chàng trai trẻ năm nào giờ đã trở thành gã khổng lồ trong ngành tài chính Đức. Năm 1903, Max khi đó 36 tuổi lần đầu tiên được Ballin giới thiệu với Hoàng đế Wilhelm II. Thời điểm đó, Thủ tướng Đức là Bullough, tin rằng Hoàng đế Wilhelm II cần nguồn kiến thức tài chính để thúc đẩy cải cách tài chính trong nước, vì vậy ông đề nghị Ballin giới thiệu Max với Wilhelm II. Ballin nói với Max rằng Wilhelm II muốn triệu kiến ông, nhưng chỉ cho 10 phút để phác thảo các vấn đề tài chính. Max từ chối ngay lập tức, ông khăng khăng 10 phút là không đủ. Sự kiên quyết của ông đã khiến Wilhelm II chấp nhận kéo dài thời gian tiếp kiến lên thành 32 phút. Để đảm bảo cho màn ra mắt, Max tập luyện diễn thuyết nhiều lần, cuối cùng, cho ra một bài phát biểu dài 25 phút và 7 phút còn lại được sử dụng để tiến hành thảo luận với Wilhelm II. Diễn tập thì rất thành công, nhưng khi công diễn lại gặp vấn đề. Wilhelm II là một người đàn ông có tính khí gắt gỏng và cực kỳ thất thường. Khi Max mới bắt đầu Wilhelm II đã ngắt lời: “Sa hoàng Nga sẽ sớm đi tong thôi.” Max trả lời: “Bệ hạ, không đâu, Sa hoàng Nga sẽ không thể đi tong.” Sau đó Max bắt đầu giải thích, bởi vì Nga vừa phát hành một khoản vay mới, khoản vay ban đầu đã được trả hết, và không làm gia tăng tổng nợ quốc gia. Thấy Max trực tiếp bác bỏ ý kiến của mình, Wilhelm II lập tức tức giận và hét lên: “Sa hoàng Nga chắc chắn sẽ đi đời, dù thế nào cũng sẽ đi đời!” Hét xong liền phủi tay bỏ đi, bỏ lại Max trơ trọi một mình. Về sau khi nhắc tới chuyện này, Max đùa rằng: “Vị thính giả của tôi đáng lẽ phải cho tôi 32 phút, nhưng cuối cùng tôi chỉ mất có 3 phút là xong.” Cho dù “công diễn thất bại”, nhưng do địa vị quan trọng của Max, nên Wilhelm II vẫn dành sự ưu ái hết mực cho ông. Năm sau, Wilhelm II lại triệu kiến Max, một lần nữa nâng ly và nói với ông rằng đã sẵn sàng nghe bài diễn giảng cải cách tài chính đã bị trì hoãn suốt một thời gian dài vừa qua. Wilhelm II là người kiêu ngạo và tự phụ. Việc ông thể hiện thái độ thỏa hiệp không phải là một điều dễ dàng. Điều đó đủ để thấy địa vị của Max trong tâm trí của ông. Trong cuộc trò chuyện, Wilhelm II miễn cưỡng thừa nhận rằng Sa hoàng Nga sẽ không thể phá sản ngay lập tức, nhưng Max vẫn chưa thỏa mãn, ông nói thêm: “Tôi đã từng nói điều này với Đức vua rồi.” Wilhelm II tức đến nỗi đập rầm xuống bàn: “Chẳng lẽ lần nào ông cũng nói đúng hay sao?” Thấy Wilhelm II sắp sửa hậm hực bỏ đi, Max lập tức xin lỗi, nhờ vậy ông mới có thể giảng cho Wilhelm II về vấn đề cải cách tài chính đã được chuẩn bị kỹ lưỡng.79 79 Ron Chernow, The Warburgs: The 20th-Century Odyssey of a Rememberable Jewish Family. Kể từ đó, Max thường xuyên diện kiến Wilhelm II. Mối quan hệ giữa hai người có những điểm khác biệt so với mối quan hệ của Breslauer và Bismarck. Bismarck tiếp thu các kế sách của Breslauer, nhưng ông vẫn giữ chủ kiến của riêng mình. Còn Wilhelm II dù tính cách rất cố chấp, nhưng lại thích được “rót mật vào tai” nên rất dễ bị người khác thuyết phục. Mỗi khi Max nghĩ mình đã thành công trong việc thuyết phục hoàng đế, thì bất ngờ Wilhelm II lại nghe theo người khác và đột nhiên thay đổi ý định. Tại Đức vào thời điểm đó, giới quý tộc Junker và các sĩ quan quân đội Phổ luôn có thái độ thù địch và chống lại người Do Thái, nguyên nhân chủ yếu là vì vấn đề lợi ích. Tư tưởng của giai cấp quý tộc địa chủ Junker tương đối bảo thủ. Lợi ích nhóm của họ là bảo vệ giá nông sản, yêu cầu tăng hàng rào thuế quan và ngăn chặn các đối thủ nước ngoài. Trong khi đó, các công ty vận chuyển đường biển và các chủ ngân hàng Do Thái thống trị lĩnh vực thương mại hàng hải thì kiên quyết phản đối chủ nghĩa bảo hộ thương mại. Lý do rất đơn giản: Một khi chủ nghĩa bảo hộ thương mại trở nên phổ biến thì thương mại quốc tế sẽ không thể tiếp tục tiến hành, một khối lượng lớn các nghiệp vụ và dịch vụ tài chính đối với lĩnh vực thương mại quốc tế của họ cũng chẳng còn thị trường nữa. Do đó, giữa giai cấp địa chủ Junker và các chủ ngân hàng Do Thái đã hình thành những xung đột hết sức gay gắt. Điều này có những điểm rất giống với các tranh chấp trong thương mại quốc tế ngày nay. Lực lượng chính ủng hộ thương mại tự do, thuế quan thấp hơn và thúc đẩy toàn cầu hóa về cơ bản là các tập đoàn đa quốc gia và tập đoàn tài chính quốc tế. Ngược lại, đa số những người phản đối là các lực lượng quốc gia và địa phương – vốn sẽ bị tổn hại bởi thương mại tự do. Cho dù đó là toàn cầu hóa hay thương mại tự do, đây không phải là những khẩu hiệu của lý thuyết hay nguyên tắc, mà chỉ đơn thuần liên quan đến lợi ích sát sườn. Bị ảnh hưởng bởi những lời thuyết phục ngon ngọt của Max và Ballin, Wilhelm II bắt đầu nảy sinh tham vọng đối với đại dương và sẵn sàng tạo ra những thành tựu to lớn. Khi nước Đức hừng hực khí thế, vận động sức người sức của để xây dựng đội tàu khổng lồ thì Vương quốc Anh cũng không chịu ngồi im. Họ cũng vội vã bắt tay thực hiện kế hoạch chế tạo nên những con tàu khổng lồ. Vào đầu thế kỷ XX, hai nhóm quyền lực lớn với Vương quốc Anh và Đức là nòng cốt đã phát động một cuộc đọ sức sinh tử giữa bao vây và chống bao vây, khắc chế và trỗi dậy trên lục địa châu Âu, mở ra một trang sử dữ dội và đẫm máu nhất trong lịch sử thế giới cận đại. TUYẾN ĐƯỜNG SẮT BERLIN - BAGHDAD: CON ĐƯỜNG CHIẾN LƯỢC GIÚP ĐỨC THOÁT KHỎI TÌNH CẢNH BỊ BAO VÂY Năm 1885, kỹ sư người Đức Gottlieb Daimler đã phát minh ra loại động cơ chạy bằng dầu tinh vi và hiệu quả hơn nhiều so với hệ thống động cơ hơi nước chạy bằng than đá cồng kềnh, thô sơ được sử dụng phổ biến vào thời điểm đó. Công nghệ động cơ tiên tiến này cũng có thể được sử dụng trên tàu thủy, chiến hạm và máy bay sau này, và thế là nguồn tài nguyên dầu mỏ tự nhiên trở thành tâm điểm chú ý của tất cả các quốc gia. Vào thời điểm đó, Vương quốc Anh và các thuộc địa mà họ kiểm soát vẫn chưa phát hiện ra dầu mỏ. Ánh mắt của cả thế giới đang hướng đến nguồn tài nguyên dầu mỏ của khu vực Ả Rập. Xuất phát từ đánh giá thực tiễn rằng nhất thời khó có thể vượt qua được sức mạnh hùng hậu của người Anh trên biển, trước áp lực từ đại dương, Đức phải cố gắng tìm kiếm cơ hội phát triển chiến lược trên đất liền. Cuối thế kỷ XIX, Đức bắt đầu đầu tư vào Bán đảo Anatolia (Tiểu Á) và thành lập các tổ chức ngân hàng. Bán đảo Anatolia giáp với biển Đen ở phía bắc, biển Aegean ở phía tây và biển Địa Trung Hải ở phía nam. Đây là một tuyến đường xung yếu dẫn từ châu Âu đến khu vực Trung Đông. Mục tiêu chiến lược của Đức hết sức rõ ràng, đó là xây dựng một tuyến đường sắt chủ chốt từ Berlin đến Baghdad (tuyến đường sắt Orient Express trước đó đã được xây dựng đến Istanbul). Tuyến đường sắt này sẽ liên kết năng lực sản xuất công nghiệp mạnh mẽ của Đức với nguồn nguyên liệu thô và dầu mỏ, lương thực và các thị trường tiềm năng lớn ở khu vực Trung Âu. Về chiến lược kinh tế thì sẽ tích hợp sản xuất công nghiệp với tài nguyên thiên nhiên ở khu vực Trung Âu, Balkan và toàn Trung Đông. Bên cạnh đó, nó sẽ mở rộng ảnh hưởng chính trị của Đức trên khắp khu vực Tây Á và Nam Á, tiếp theo đó mở ra thông đạo trên biển từ Vịnh Ba Tư đến Ấn Độ Dương. Điều quan trọng nhất là thông đạo này sẽ tránh được sự kiềm tỏa của lực lượng hải quân hùng mạnh Anh, vượt qua kênh đào Suez vốn nằm dưới sự kiểm soát của Anh và Pháp, nhận được sự bảo hộ từ lực lượng lục quân mà Đức nắm nhiều ưu thế, trở thành “động mạch chủ” chiến lược hết sức an toàn của người Đức. Trong bối cảnh đó, vào năm 1900, Ngân hàng Warburg ở Hamburg, Đức và Ngân hàng Deutsche Bank đã hợp tác để cung cấp tài chính quy mô lớn cho dự án đường sắt này. Bản đồ đường sắt Berlin - Baghdad Và hiển nhiên, chiến lược này đã khiến cho Vương quốc Anh vô cùng lo lắng. Căng thẳng giữa Anh và Đức đã dần dần leo thang. Năm 1907, Thủ tướng Anh – Arthur Balfour bày tỏ sự quan ngại với nhà ngoại giao Mỹ Henry White: “Nếu chúng ta không nhanh chóng tuyên chiến với Đức trước khi họ xây dựng thêm hệ thống giao thông và chiếm lấy nguồn lợi thương mại, vậy thì nước Anh sẽ phạm một sai lầm ngu ngốc.”80 White lại không cho là vậy, ông nói: “Nếu muốn cạnh tranh với người Đức trong thương mại, các ngài nên làm việc chăm chỉ hơn.” Balfour trả lời: “Việc đó sẽ hạ thấp mức sống của chúng tôi, tính ra thì phát động chiến tranh còn dễ dàng hơn. Đây chỉ là một câu hỏi đúng hay sai đơn giản sao? Đây là một câu hỏi về quyền bá chủ của Anh.” 80 John V. Denson, Reassessing the presidency: The rise of the executive state and the decline of freedom, Ludwig von Mises Institute, 2001. Tương tự như Anh, Pháp và Nga cũng phản đối quyết liệt dự án đường sắt Baghdad và đang nỗ lực hết sức để ngăn chặn việc xây dựng tuyến đường sắt. Người Anh cố gắng thuyết phục Đế chế Ottoman, cho rằng đây là một âm mưu của Đức nhằm kiểm soát và tiêu diệt Thổ Nhĩ Kỳ. Trong khi đó, cho dù Pháp có khoản đầu tư 2,5 tỷ franc tại địa phương, nhưng chính phủ đã ban hành lệnh không cho phép trái phiếu đường sắt Baghdad được giao dịch trên Sở Giao dịch Chứng khoán Paris. Cần phải nói rằng, dự án đường sắt Baghdad là một phần không thể hòa giải trong cuộc tranh đoạt bao vây và chống bao vây giữa Anh, Pháp, Nga và Đức. Đây cũng là một trong những lý do quan trọng dẫn đến sự bùng nổ của Thế chiến I. SỰ KIỆN AGADIR Kể từ sau cuộc chiến tranh Napoléon năm 1815, Vương quốc Anh luôn giữ được quyền bá chủ không thể tranh cãi trong lĩnh vực hàng hải thế giới. Họ kiểm soát chặt chẽ mọi tuyến đường thủy chính ở các đại dương trên thế giới. Cha của Churchill, Randolph, là một người bạn thân của gia tộc Rothschild. Chính sách đối ngoại của Anh về cơ bản là chính sách đối ngoại của gia tộc Rothschild. Rothschild là một trong những người đề xướng và thúc đẩy tích cực nhất của Hải quân Hoàng gia Anh. Do sự xuất hiện của động cơ nhiên liệu, nhu cầu về dầu trong hải quân và tất cả các ngành công nghiệp chắc chắn sẽ tăng vọt. Chi nhánh Ngân hàng Rothschild ở Pháp nhanh chóng hợp tác với gia tộc Rockefeller ở Mỹ để phân chia nguồn tài nguyên dầu mỏ của thế giới. Quan điểm cho rằng sự phát triển vĩ đại của Hải quân Hoàng gia Anh không thể tách rời khỏi các nguồn tài nguyên dầu mỏ đã được Rothschild giới thiệu với Churchill. Churchill bắt đầu tin rằng các trận hải chiến trong tương lai chắc chắn sẽ sử dụng một số lượng lớn tàu chiến chạy bằng dầu. Việc xây dựng hải quân cần được mở rộng và tốc độ đổi mới phải được đẩy nhanh. Năm 1888, Ngân hàng Rothschild chi nhánh London đã bán một lượng cổ phiếu trị giá 225.000 bảng cho Công ty Kiến thiết Hải quân[8], sau khi kiếm được một khoản lợi nhuận lớn, họ vẫn không hài lòng. Sau đó, họ lại ủng hộ mạnh mẽ việc mở rộng các dự án khổng lồ của Hải quân Hoàng gia. Bên cạnh đó, họ rải tiền với quy mô lớn để đẩy nhanh tiến độ xây dựng hải quân nhằm đối phó với cái gọi là mối đe dọa nhanh chóng của hải quân Đức. Sự cố pháo hạm Ma-rốc hay Sự kiện Agadir, vừa hay xảy ra rất đúng lúc, trực tiếp xác thực mọi thứ liên quan đến cái gọi là mối đe dọa nghiêm trọng đến từ hải quân Đức. Ngày 1 tháng 7 năm 1911, Hoàng đế Wilhelm II trong lúc hồ đồ đã phái một tàu chiến hiệu Panse đến bờ biển Ma-rốc dưới quyền kiểm soát của Anh để giải cứu các công dân Đức đang bị đe dọa. Đây trở thành sự kiện nghiêm trọng nhất liên quan đến việc Đức công khai khiêu chiến với quyền bá chủ trên biển của người Anh, khiến cho chính phủ và dư luận Anh hết sức bàng hoàng và phẫn nộ, đám mây chiến tranh bắt đầu tích tụ trên khắp châu Âu. Trên thực tế, toàn bộ cái gọi là Sự kiện Agadir hoàn toàn là một sự hiểu nhầm. Lý do dẫn tới sự kiện này là vào năm 1909, Max Warburg đã gặp một chàng trai trẻ bí ẩn tên là Regen Dans. Anh chàng này là một fan hâm mộ lớn của Cecil Rhodes, và Rhodes không phải là một người đơn giản. Chúng tôi sẽ đề cập chi tiết vấn đề này sau. Regen tuyên bố rằng anh ta đã chuẩn bị một kế hoạch hoàn chỉnh để giúp Đức có được một vùng thuộc địa ở châu Phi, đề xuất Đức đưa ra những hành động quyết đoán. Vào thời điểm đó, Đức với tư cách là một quốc gia mới nổi theo chủ nghĩa đế quốc, đã không theo kịp bữa tiệc thịnh soạn phân chia thuộc địa của các cường quốc như Bồ Đào Nha, Tây Ban Nha, Anh, Pháp và các quốc gia châu Âu khác trong suốt 400 năm qua. Họ hết sức phiền muộn, quốc lực cường thịnh, công nghiệp phát triển, nhưng hầu như chẳng có bất cứ tầm ảnh hưởng nào trên thế giới. Đó luôn là “tâm bệnh” của Wilhelm II và Bismarck, vì vậy mọi kế hoạch nhằm thực dân hóa ở nước ngoài đều dễ dàng kích động sự cuồng nhiệt của hoàng đế. Regen Dans rõ ràng là một chàng trai trẻ có “lý tưởng tuyệt vời”. Anh ta viết trong nhật ký năm 1909: “Tôi bắt buộc phải đứng trước bản đồ để xem nơi tôi có thể sở hữu một thuộc địa cho mình.” Max Warburg nhanh chóng kết thân với Regen và mời anh ta làm cố vấn pháp lý của Ngân hàng Warburg. Trên thực tế, công việc của anh ta tập trung vào việc lên kế hoạch mở mang thuộc địa ở châu Phi. Ngày 16 tháng 6 năm 1911, Max phái Regen đi diện kiến Hoàng đế và thuyết phục ngài lập một thuộc địa ở miền nam Morocco. Regen miêu tả miền nam Morocco là vùng đất của những cánh đồng màu mỡ và khoáng sản phong phú, và cố gắng chứng minh đó sẽ là nơi thiết lập nên lợi ích cốt lõi của Đức. Nhưng trên thực tế, Morocco chỉ là một vùng hoang mạc khô cằn. Ban đầu, Hoàng đế phản đối quyết liệt, vì sợ xung đột ngoại giao giữa với Anh và Pháp. Thời điểm đó, Max Warburg không ở cạnh Wilhelm II, giữa lúc thấy màn thuyết phục sắp đổ sông đổ bể, Ballin – người được Hoàng đế tín sủng lập tức cứu nguy, khua môi múa mép. Cuối cùng, Wilhelm II miễn cưỡng đồng ý phái một tàu chiến đến đó. Regen Dans và những người khác vô cùng vui sướng. Nhưng vấn đề là miền nam Morocco khi đó không có lấy một người Đức. Nếu không có người Đức thì không thể viện cớ rằng tính mạng của người Đức bị thổ dân địa phương đe dọa, vậy là không thể danh chính ngôn thuận để xuất binh. Kết quả là một kỹ sư chuyên đi tìm mỏ quặng đã được gửi đến đó, với tư cách là một người Đức đang bị đe dọa tính mạng. Người này đáng lẽ phải đến địa điểm được chỉ định vào ngày 1 tháng 7 năm 1911, nhưng ông ta lại bị lạc đường và lang thang trên những ngọn núi. Tuy nhiên, điều này không ảnh hưởng đến việc chính phủ Đức đưa ra lời cảnh báo, nói rằng người Đức đã bị tấn công bằng hỏa lực hạng nặng từ thổ dân địa phương. Berlin cảnh báo chính quyền Anh và Pháp rằng: Đức sẽ gửi tàu chiến đến nơi đó để tiến hành các hoạt động ứng cứu. Sau khi tàu chiến Đức đến nơi, họ vẫn không thể tìm thấy kỹ sư kia. Vài ngày sau, khi viên kỹ sư cuối cùng đã ra được đến bờ biển trong tình trạng kiệt sức, những người trên tàu chiến vẫn không nhìn thấy ông ta. Kỹ sư lo lắng đến nỗi chạy nhảy, la hét như điên như dại. Cuối cùng những người trên tàu cũng nhìn thấy, nhưng họ lại phó mặc và coi ông ta như một kẻ điên. Mãi đến tối ngày 5 tháng 7, “người Đức quý giá đang bị đe dọa tính mạng” mới được đưa lên tàu.81 81 Ron Chernow, The Warburgs: The 20th-Century Odyssey of a Rememberable Jewish Family. Sau Sự kiện Agadir, Churchill ngay lập tức được bổ nhiệm làm Bộ trưởng Hải quân Anh. Sau khi nhậm chức, ông tuyên bố sẽ tăng cường xây dựng hải quân và bảo vệ quyền bá chủ của “đế chế mặt trời không bao giờ lặn” trước thách thức đến từ nước Đức. Cái gọi là “sự kiện Agadir” này được cả người Anh và người Pháp xác định là hành động khiêu khích có chủ ý của Hoàng đế Đức, và cuộc chiến ngôn từ giữa hai bên bắt đầu nhanh chóng leo thang. Người Anh đe dọa sẽ tuyên chiến với Đức. Pháp bắt đầu rút vốn đầu tư khỏi Đức và mối đe dọa chiến tranh lan rộng khắp châu Âu. Xét về căn nguyên và diễn tiến của sự kiện này, rõ ràng hoàng đế Đức Wilhelm II đã bị kích động và dắt mũi, chàng thanh niên trẻ Regen và gia tộc Warburg của Đức, gia tộc Rothschild của Anh và Pháp, và “ông vua vận chuyển hàng hải” của Đức, Ballin đã cùng nhau liên thủ để dụ dỗ Hoàng đế Đức vào tròng. Lại cộng thêm thế đối lập giữa Anh, Pháp và Đức khiến cho hai bên đổ những khoản tiền đầu tư cực lớn nhằm xây dựng hải quân, gia tăng thêm nhu cầu về dầu mỏ, tiến hành huy động vốn thông qua việc phát hành cổ phiếu và trái phiếu trên thị trường tư bản, từ đó giúp cho các chủ ngân hàng quốc tế kiếm được bộn tiền. Tất nhiên, ngoài việc này, họ có một kế hoạch chiến lược lớn hơn. Ngày 17 tháng 6 năm 1914, Churchill đã đề xuất Chính phủ Anh nên đầu tư vào công ty Anglo-Persian của Iran. Công ty này là một quân cờ mà gia tộc Rothschild đã sắp đặt từ trước, chỉ chờ Chính phủ Anh mua lại với giá cao. Kết quả của việc này là gia tộc Rothschild lại kiếm bộn tiền. Công ty này sau đó trở thành Công ty Dầu mỏ Anh quốc hết sức nổi tiếng. TUYÊN BỐ BALFOUR VÀ GIẤC MƠ CỦA CÁC CHỦ NGÂN HÀNG Khi Hoàng đế Wilhelm II không muốn đắc tội với Đế chế Ottoman và từ bỏ ủng hộ người Do Thái thành lập một nhà nước ở Palestine, các chủ ngân hàng Do Thái đã thất vọng và quyết định đặt cược vào Anh – đối thủ của người Đức. Đầu thế kỷ XX, Chính phủ Anh giành được đặc quyền khai thác dầu mỏ ở quốc gia Ba Tư mới (tức Iran) thông qua Công ty Anglo - Persian, đó là nguồn dầu mỏ duy nhất cho Hải quân Anh vào thời điểm đó. Vì lẽ đó, Anh bắt buộc phải kiểm soát chặt chẽ Trung Đông. Rothschild đã sử dụng ảnh hưởng của mình ở Anh để thuyết phục Chính phủ Anh rằng nhà nước Do Thái tương lai sẽ là đồng minh trung thành của Anh ở Trung Đông. Đồng thời, Vương quốc Anh có thể kiểm soát chặt chẽ Trung Đông thông qua nhà nước Do Thái, từ đó liên kết các thuộc địa giàu tài nguyên khoáng sản của Anh ở châu Phi với khu vực Trung Đông. Đây chính là Đế quốc Liên hiệp Anh do nước Anh thống trị trong giấc mơ của giới cầm quyền Anh, bao gồm Thủ tướng Lloyd George và Arthur Balfour. Năm 1914, Thế chiến I nổ ra. Để có thể đánh bại nước Đức, giải thể Đế chế Ottoman rồi thống trị Trung Đông, Anh đã chấp nhận điều kiện là công nhận và hỗ trợ người Ả Rập trong Đế chế Ottoman, thành lập một quốc gia độc lập bao gồm cả Palestine sau chiến tranh. Nhờ đó, Anh giành được sự ủng hộ của người dân Ả Rập. Nhưng với sự tinh quái của mình, nước Anh đã phản bội lại người dân Ả Rập để ký Hiệp định Sykes-Picot với Pháp nhằm xử lý lãnh thổ của Đế chế Ottoman sau chiến tranh. Ngoài việc phân chia phạm vi ảnh hưởng của hai nước, thỏa thuận còn quy định rằng Palestine sẽ do “quốc tế cùng quản lý”. Sau đó, tháng 11 năm 1917, người Anh đã ban hành Tuyên bố Balfour để ủng hộ Chủ nghĩa Phục quốc Do Thái, hỗ trợ nhà nước Do Thái thành lập ở Palestine. Điều thú vị nhất về Tuyên bố Balfour là nó vốn là một văn kiện cá nhân, được Bộ trưởng Ngoại giao Anh Balfour viết và gửi đến Sir. Walter Rothschild – Nam tước thế hệ thứ hai của Rothschild, đồng thời là chú của Nam tước thế hệ thứ ba Victor Ross (sẽ giới thiệu trong Chương 7), ủy thác cho Sir. Walter Rothschild chuyển giúp lá thư đến tổ chức của những người theo Chủ nghĩa Phục quốc Do Thái. Nguyên văn lá thư như sau: Bộ Ngoại giao Anh quốc Ngày 2 tháng 11 năm 1917 Kính gửi Nam tước Rothschild kính mến: Tôi rất vinh dự được thay mặt cho chính phủ của Nữ hoàng Anh để truyền đạt tới ngài rằng, những tuyên bố bày tỏ sự thông cảm với những người theo Chủ nghĩa Phục quốc Do Thái sau đây đã được đệ trình lên nội các và đã được nội các ủng hộ: “Chính phủ của Nữ hoàng Anh tán thành việc người Do Thái thành lập một mái ấm riêng cho dân tộc của mình ở Palestine, và sẽ làm hết sức để giúp họ đạt được mục tiêu này. Nhưng cần phải giải thích rõ ràng rằng, không được làm tổn hại các quyền dân sự và tôn giáo của những công dân không phải là người Do Thái đã tồn tại lâu đời ở Palestine. Bên cạnh đó không được làm tổn hại địa vị chính trị và các quyền lợi mà người Do Thái được hưởng ở các quốc gia khác.” Tôi sẽ rất biết ơn nếu ngài có thể chuyển giao nội dung của bản tuyên bố này tới tay liên minh Chủ nghĩa Phục quốc Do Thái. Trân trọng Arthur Balfour82 82 Ronald Sanders, The High Walls of Jerusalem: A History of the Balfour Declaration and the Birth of the British Mandate for Palestine, Holt, Rinehart and Winston, 1984. Tuyên bố Balfour của giới cầm quyền Anh là một diệu kế, một mũi tên trúng nhiều đích. Trước hết, chiến trường châu Âu đang trong giai đoạn bế tắc, và cuối cùng chỉ có cách lôi kéo Mỹ nhập cuộc mới có thể giúp Anh giành được được chiến thắng cuối cùng, và sức ảnh hưởng của các chủ ngân hàng Do Thái ở Mỹ sẽ là một tác nhân hết sức quan trọng để đạt được điều này. Thứ hai, sau khi đưa ra tuyên bố này, người Do Thái trên khắp thế giới hẳn sẽ ủng hộ Vương quốc Anh về khía cạnh tài chính, đây là điều hết sức cần thiết cho một cuộc chiến quy mô lớn và đang đốt tiền liên tục. Thứ ba, tuyên bố này sẽ ngăn cản các chủ ngân hàng Do Thái gốc Đức ở Mỹ ngả theo phía Đức, đặc biệt là Schiff – gia tộc ngân hàng Do Thái vốn dành tình cảm đặc biệt nồng hậu cho nước Đức. Cuối cùng, tác động tới thái độ đối với Đức của các nhà lãnh đạo cấp cao Bolshevik ở Nga – vốn có ¾ là người Do Thái. Thời điểm Thế chiến I rơi vào tình thế giằng co, ai giành được sự ủng hộ của các chủ ngân hàng Do Thái, người đó sẽ giành chiến thắng cuối cùng. Ai ủng hộ Israel khôi phục đất nước thì các chủ ngân hàng Do Thái sẽ ủng hộ người đó! Nước Mỹ dù đã tuyên chiến với Đức vào tháng 4 năm 1917, nhưng quân đội Mỹ vẫn “khởi động làm nóng” suốt cả năm trời trong lãnh thổ nước mình, chứ chưa chịu tới châu Âu để tham chiến. Tới tháng 11 năm 1917, khi Tuyên bố Balfour được đưa ra, nước Mỹ mới chậm rãi đưa quân tới tiền tuyến của châu Âu. Đây gọi là “chưa nhìn thấy thỏ thì chưa thả chim ưng”. Ngày 6 tháng 11 năm 1917, với sự hỗ trợ mạnh mẽ từ cuộc khởi nghĩa của nhân dân Ả Rập, quân đội Anh đã tiến vào Palestine và chiếm toàn bộ lãnh thổ vào tháng 9 năm 1918. Năm 1920, Liên minh quốc tế đã “ủy thác quyền thống trị” người Palestine cho Vương quốc Anh. Năm 1921, với lý do thực thi Tuyên bố Balfour, Chính phủ Anh đã áp dụng chính sách “chia để trị”. Sông Jordan được chia thành hai phần: phía đông được gọi là Jordan, phía tây sẽ là Palestine do một tổng đốc người Anh trực tiếp cai trị. Sau khi Tuyên bố Balfour được công bố và nước Anh thiết lập quyền thống trị nơi đây, người nhập cư Do Thái gốc Palestine đã tăng theo cấp số nhân. Theo thống kê, tháng 4 năm 1917, số người Do Thái ở Palestine không quá 50.000. Năm 1939, con số này đã tăng lên hơn 445.000, chiếm 1/3 tổng số dân Palestine. Những người nhập cư Do Thái, với nguồn vốn và công nghệ dồi dào, cùng với sự bảo hộ của bộ máy cầm quyền Anh, đã xây dựng nên nhiều thành phố và ngành công nghiệp ở Palestine. Điều này đã ảnh hưởng rất lớn đến ngành công nghiệp và thương mại của người Ả Rập. Người Do Thái cũng thành lập các tổ chức vũ trang bí mật như Haganah, Irgun, và Stern, qua đó làm gia tăng mâu thuẫn và xung đột gay gắt giữa người Ả Rập và người Do Thái. Ngay từ đầu, các chủ ngân hàng Do Thái trên Phố Wall ở Mỹ đã ủng hộ Chủ nghĩa Phục quốc Do Thái, và họ không ngừng gây áp lực lên chính phủ Mỹ. Ngay từ tháng 10 năm 1917, Tổng thống Mỹ Wilson đã bày tỏ sự ủng hộ đối với dự thảo của bản Tuyên bố Balfour của chính phủ Anh. Ngày 21 tháng 1 năm 1919, Mỹ đã đề xuất “thành lập một nhà nước Palestine độc lập” tại Hội nghị Hòa bình Paris. “Một khi nhà nước Do Thái trở thành hiện thực, liên minh quốc tế sẽ ngay lập tức công nhận Palestine là một quốc gia Do Thái.” Ngày 30 tháng 6 năm 1922, Quốc hội Mỹ chính thức thông qua một nghị quyết ủng hộ Tuyên bố Balfour. Đồng thời, họ cũng bắt đầu xâm nhập toàn diện vào Palestine trong khía cạnh kinh tế. Với sự hỗ trợ hết mình của các chủ ngân hàng Do Thái, phong trào phục quốc Do Thái cuối cùng đã có một bước tiến lớn. MÂU THUẪN GIỮA GIỚI CAI TRỊ ANH QUỐC VÀ CHỦ NGHĨA PHỤC QUỐC DO THÁI Sau khi công bố Tuyên bố Balfour năm 1917, tổ chức phục quốc Do Thái do Sir Rothschild đứng đầu ấp ủ hy vọng rằng chiến thắng của quân Đồng minh trong Thế chiến I sẽ mở ra cánh cửa cơ hội cho người Do Thái giành lại Palestine – vùng đất mà Chúa đã ban tặng cho họ. Tuy nhiên, những diễn biến trên thực tế lại vượt xa dự liệu của họ. Xét theo quan điểm của giới cai trị Anh quốc, lợi ích chiến lược của Đế quốc Anh ở Trung Đông có ba trụ cột. Thứ nhất, kiểm soát các nguồn tài nguyên dầu mỏ phong phú ở Trung Đông. Thứ hai, kiểm soát vị trí chiến lược của Trung Đông – khu vực kết nối ba lục địa châu Âu, châu Á và châu Phi, để đảm bảo phạm vi ảnh hưởng của Anh và con đường yếu đạo dẫn đến Ấn Độ và các thuộc địa Viễn Đông khác. Thứ ba, ngăn chặn bất kỳ thế lực nào khác kiểm soát khu vực này, để từ đó tạo nên mối uy hiếp đối với lợi ích chiến lược cốt lõi của Đế quốc Anh. Do đó, chiến lược tất yếu của Vương quốc Anh tại Trung Đông là luôn cố gắng giữ chặt khu vực này trong tay mình, lũng đoạn toàn bộ các lĩnh vực từ chính trị, kinh tế cho đến quân sự. Họ tuyệt đối không cho phép bất cứ quốc gia nào ở khu vực này giành được độc lập và thoát khỏi vòng kiểm soát, cho dù đó là một quốc gia Do Thái hay Ả Rập. Do đó, sau khi giành thắng lợi trong cuộc chiến, người Anh đã phản bội lại lời hứa cho phép người Ả Rập thành lập một quốc gia Ả Rập độc lập nhằm tìm kiếm đồng minh trong cuộc chiến hạ gục Đế chế Ottoman. Họ thẳng tay đưa khu vực này vào quỹ đạo thuộc địa của Đế quốc Anh. Trong tình huống này, nếu vẫn cố tuân thủ theo các nguyên tắc của Tuyên bố Balfour thì chắc chắn sẽ khơi dậy sự phản đối dữ dội của người Ả Rập. Thứ hai, chưa chắc nó đã phù hợp với lợi ích chiến lược của Đế quốc Anh ở Trung Đông. Thế là Bộ Ngoại giao của Đế quốc Anh, Bộ Các Vấn đề Thuộc địa và bộ máy cai trị của Anh ở Palestine đã thực hiện một phương châm mập mờ, vừa khuyến khích người Do Thái di cư đến Palestine, trong khi vẫn ngăn cản người Do Thái thành lập quốc gia riêng biệt của mình. Kết quả chính sách này đã kích động sự phẫn nộ của người dân Ả Rập: Tại sao chúng ta phải nhường cho người Do Thái mảnh đất chúng ta đã sinh sống qua nhiều thế hệ, không những vậy bọn họ rất có thể sẽ thành lập một quốc gia ngay trên lãnh thổ của chúng ta? Đồng thời, nó cũng khiến người Do Thái tức giận: hy vọng kiến quốc bị dập tắt, người Anh bội tín bội nghĩa, qua cầu rút ván. Trong bối cảnh xung đột giữa người Ả Rập và người Do Thái, mâu thuẫn giữa người dân địa phương Palestine và bộ máy cai trị của Anh cũng ngày càng gay gắt, Chính phủ Anh không thể không cân nhắc và điều chỉnh chính sách đối với Palestine. Tháng 7 năm 1922, Bộ trưởng Thuộc địa Anh Churchill đã thay mặt Chính phủ Anh và ra một bản tuyên bố, được gọi là Sách trắng Churchill, với tinh thần chính bao gồm: (1) không có ý định biến toàn bộ Palestine thành một quốc gia Do Thái; (2) cộng đồng Do Thái cần phải tăng số lượng người nhập cư, nhưng số lượng không được vượt quá khả năng hấp thụ kinh tế của địa phương.83 83 Martin Gilbert, Churchill and the Jews: A Lifelong Friendship, Henry Holt and Co., 2008. Tháng 10 năm 1930, Bộ trưởng Thuộc địa Anh Pasfield đã thay mặt cho Chính phủ Anh ban hành một tuyên bố khác, được gọi là Sách trắng Pasfield. Mục đích chính của nó là tái khẳng định các nguyên tắc được ghi trong Sách trắng Churchill và đặt lợi ích của người Ả Rập lên trên những nỗ lực giúp xây dựng quốc gia của người Do Thái. Tuyên bố được đưa ra là nếu người nhập cư Do Thái gây ảnh hưởng đến việc làm của người Ả Rập thì cần phải giảm thiểu hoặc ngừng tiếp nhận thêm người nhập cư Do Thái. Tháng 5 năm 1939, chính phủ Anh đã đơn phương công bố Sách trắng về các vấn đề của người Palestine, bởi vì Bộ trưởng Thuộc địa của Anh lúc đó là McDonald, nên nó còn được gọi là Sách trắng McDonald. Nội dung chính của nó bao gồm: (1) Chính phủ Anh tuyên bố rõ việc biến Palestine thành một quốc gia Do Thái không phải là một phần trong chính sách của mình. Việc thành lập nhà nước Do Thái vi phạm các nghĩa vụ đối với người Ả Rập quy định trong văn kiện ủy nhiệm quyền thống trị, vi phạm sự cam kết luôn được duy trì từ xưa tới nay đối với người Ả Rập; (2) Chính sách của Chính phủ Anh là trong vòng 10 năm sẽ thành lập một quốc gia Palestine độc lập, có mối liên kết chặt chẽ với Anh. Người Ả Rập và người Do Thái sẽ gia nhập chính phủ mới dựa theo tỷ lệ dân số; (3) Trong vòng 5 năm, cho phép 75.000 người Do Thái được di cư đến Palestine và 5 năm sau đó, người Do Thái không được phép di chuyển mà không có sự cho phép của người Ả Rập; (4) Trong giai đoạn quá độ này, ủy quyền cho bộ máy cai trị của Anh tiến hành hạn chế và cấm chuyển nhượng đất đai.[12] Sách trắng McDonald là bản sửa đổi toàn diện của Tuyên bố Balfour. Đây là một sự chuyển biến lớn trong chính sách của Anh đối với Palestine, trên thực tế họ đã từ bỏ sự ủng hộ đối với phong trào phục quốc Do Thái. Rõ ràng, trong vòng 20 năm sau Thế chiến I, sự thay đổi trong chính sách Trung Đông của Anh là dần dần từ bỏ sự ủng hộ đối với Chủ nghĩa Phục quốc Do Thái, và những nhà lãnh đạo của phong trào phục quốc Do Thái đã nhận ra điều này vào đầu năm 1922 khi Sách trắng Churchill được công bố. Và Đế quốc Anh sau Thế chiến I, uy danh lừng lẫy từ việc đánh bại Đức chính là quang cảnh hoàng hôn tuyệt đẹp trước khi bóng tối ập xuống trên “Đế quốc mặt trời không bao giờ lặn”. Như vậy, các lựa chọn chiến lược được đặt ra trước mắt những người theo Chủ nghĩa Phục quốc Do Thái là hết sức rõ ràng: Để xây dựng lại Israel và thực hiện những kỳ vọng của Thiên Chúa trong Cựu Ước, trong Thế chiến I, họ đã sử dụng lực lượng bên ngoài để phá vỡ nền tảng địa chính trị hoàn chỉnh của Đế chế Ottoman ở Trung Đông. Vào thời điểm này, họ quyết định “bổn cũ soạn lại”, sử dụng các lực lượng bên ngoài để đập vụn thái độ ngoan cố của Đế quốc Anh tại khu vực Trung Đông, từ đó xây dựng lại Israel và “Đền thờ thứ ba” trên đống tro tàn thống trị của người Anh. Vậy họ sẽ lựa chọn ai để đóng vai trò là thế lực bên ngoài ấy? Xét kỹ, chỉ có ba quốc gia có khả năng đối đầu với Đế quốc Anh, đó là Mỹ, Đức và Liên Xô. Việc kích động một cuộc chiến tranh toàn cầu giữa Mỹ và Anh để đánh gục Đế quốc Anh là điều không thể tưởng tượng nổi. Stalin ở Liên Xô thì chỉ có thể lợi dụng được chứ không thể kiểm soát được. Vậy chỉ còn lại Đức, quốc gia có thể dùng vũ lực để kịch chiến với Đế quốc Anh, địa chính trị gần nhất với Đế quốc Anh và dễ kiểm soát nguồn vốn tư bản của người Do Thái. Đức là một quốc gia bị đánh bại sau Thế chiến I, bị làm nhục bởi Hiệp ước hòa bình Versailles. Bóng mây của chủ nghĩa báo thù đang bao phủ trên khắp đất nước này, và họ cũng đang rất cần nguồn vốn nước ngoài để khôi phục nền kinh tế quốc gia. Vào thời điểm đó, nước Đức được cai trị bởi nền Cộng hòa Weimar, được tổ chức theo logic chính trị của Anh và Mỹ. Nền Cộng hòa Weimar yếu đuối này hoàn toàn phù hợp với chiến lược của Đế chế Anh trong việc ổn định tình hình ở Đức và không cho phép Đức phát triển. Một nước Đức bạc nhược như vậy sẽ không đủ sức gánh vác trọng trách nặng nề là buộc Đế quốc Anh phải nhượng bộ trong vấn đề Trung Đông. Lật đổ nền Cộng hòa Weimar yếu ớt, xây dựng lại một nước Đức hùng mạnh, tạo ra một kẻ thù nguy hiểm cho Đế quốc Anh, buộc Anh phải dựa vào túi tiền của các ngân hàng Do Thái, đây là một mục tiêu chiến lược vừa có thể giúp người Do Thái thực hiện công cuộc phục quốc, vừa có thể thu được rất nhiều lợi ích. Tuy nhiên, nhân vật mà họ mất bao công sức để cất nhắc và hỗ trợ lại là một nhân vật không đáng tin cậy. Nước Đức cuối cùng đã trở nên hùng mạnh, nhưng nó hoàn toàn mất kiểm soát. Đương nhiên, đó là chuyện sau này chúng ta sẽ bàn tới. Việc trước mắt là làm sao để lật đổ Cộng hòa Weimar. Các chủ ngân hàng vốn không được trang bị vũ khí, đồng thời ở một khu vực vừa kết thúc chiến tranh như châu Âu, điều kiện để ngay lập tức phát động một cuộc chiến tranh khác còn lâu mới chín muồi. Năm 1922, sự lựa chọn duy nhất cho các chủ ngân hàng là phát động một cuộc “chiến tranh tiền tệ” để phá hủy nền móng của Cộng hòa Weimar. Khi các chủ ngân hàng quốc tế bắt đầu thực hiện theo kế hoạch, họ sớm phát hiện ra một thế lực khác đang đi theo hướng tương tự. Đây là nhóm quyền lực tài chính mới nổi của Mỹ, Morgan và Rockefeller. Khi năng lực sản xuất công nghiệp của Mỹ vượt qua Đế quốc Anh vào cuối thế kỷ XIX và đầu thế kỷ XX, sức mạnh tài chính của Mỹ cũng nhanh chóng được mở rộng. “Tiểu đệ” mới ngày nào vẫn phải răm rắp nghe theo lời của các ông chủ ngân hàng châu Âu, giờ đã dần dần ôm ấp tham vọng của chính mình. Suy nghĩ “Ngôi vương cứ thế lần lượt làm, giờ phải tới lượt mình” ngày càng trở nên rõ rệt hơn. Ngay từ trước khi Thế chiến I bùng nổ, tầng lớp tinh anh mới nổi ở Mỹ bắt đầu cân nhắc đến việc thay thế Vương quốc Anh để nắm lấy quyền bá chủ toàn cầu. Lúc này, hai thế lực đã gặp được nhau. Các mục tiêu chiến lược của hai bên gần như giống hệt nhau và đường đi nước bước chiến thuật cũng có thể phối hợp với nhau một cách trọn vẹn. Mục tiêu chiến lược cao nhất của cả hai bên là đánh bại bá quyền toàn cầu của Đế quốc Anh. Các chủ ngân hàng Do Thái muốn thực hiện giấc mơ khôi phục đất nước Israel, trong khi đó giới tinh hoa Mỹ thì nhắm đến vị trí bá chủ thế giới. Và “tay đấm lý tưởng” để thực hiện được mục tiêu này chính là nước Đức, một nước Đức hùng mạnh, tràn đầy sát khí sẽ phù hợp với lợi ích chung của cả hai bên. Đương nhiên, họ phải gắn trước một chiếc vòng kim cô ngay phía trên đầu của nước Đức hùng mạnh này, để đề phòng một ngày nào đó nước Đức sẽ “cắn lại chủ”. Vì lẽ đó, từ ngân hàng trung ương đến hệ thống tài chính, từ các tập đoàn công nghiệp đến các cơ sở nguyên liệu, bắt buộc phải được kiểm soát một cách kỹ lưỡng, và sau đó nước Cộng hòa Weimar yếu đuối phải được thay thế bằng một nước Đức mạnh mẽ để có thể thực hiện chiến lược “vĩ đại” này. Làm thế nào để có thể kiểm soát hoàn toàn huyết mạch kinh tế của Đức? Ý tưởng về một “cuộc chiến tranh tiền tệ” bất thần nổi lên. Phá hủy hoàn toàn hệ thống tiền tệ của Đức sẽ khiến tất cả tài sản của Đức trở nên vô cùng rẻ mạt, và sau đó việc tiến hành khống chế sẽ dễ như trở bàn tay. Theo thuật ngữ thao túng chứng khoán, đầu tiên là hãy bán khống, mua vào với giá rẻ mạt; sau đó bán ra với số lượng lớn, kiếm những khoản lợi nhuận kếch xù! VŨ KHÍ KINH TẾ VÀ HIỆP ƯỚC VERSAILLES Trong Thế chiến I, Sir. Alfred Zimmern của Vương quốc Anh đã từng viết một cuốn sách nhỏ dài 13 trang với tựa đề Để đối phó với vũ khí kinh tế của Đức. Lần đầu tiên trong cuốn sách này, ông đã đề cập đến khái niệm “chiến tranh kinh tế”.84 Zimmern được nhà sử học nổi tiếng người Mỹ – Quaker liệt kê là một thành viên quan trọng trong tổ chức tinh anh của Anh - Mỹ. 84 Alfred Zimmern, The Economic Weapon Against Germany, Allen & Unwin, 1918. Cuốn sách chỉ ra rằng các cường quốc Trung Âu trong chiến tranh (Đức, Đế quốc Áo-Hung, Thổ Nhĩ Kỳ...) đang ở trong tình trạng bị bao vây trên phạm vi toàn thế giới, và họ không thể phá vỡ sự bao vây đó bằng sức mạnh của mình. Lần đầu tiên trong lịch sử, cuốn sách này đề cập đến ý tưởng về “chiến tranh kinh tế” được hình thành bởi sự phong tỏa kinh tế trên quy mô lớn. Tuy nhiên khi đó người Đức tin rằng khả năng này hoàn toàn không tồn tại. Tháng 12 năm 1915, Thủ tướng Anh đề cập rằng: “Một số người nghiêm túc nghĩ rằng chúng ta sẽ thua cuộc chiến này vì thiếu cao su?” Vì Vương quốc Anh và Mỹ có thể chặn Đức trên lục địa châu Âu, kiểm soát các nguồn nguyên liệu thô ở các nơi khác trên thế giới, nên Đức không nhận được nguồn cung cấp nguyên liệu thô này trong chiến tranh. Việc chuẩn bị cho chiến tranh ở Đức dựa trên giả định rằng cuộc chiến sẽ chỉ kéo dài tối đa một năm. Rõ ràng, Thế chiến I đã kéo dài 4 năm và Đức rất thiếu sự chuẩn bị. Hơn nữa, họ không nghĩ được rằng do đánh mất quyền khống chế đại dương nên Đức bị vây chặt bởi chiến lược kinh tế của Anh nên họ không nhận được nguyên liệu bổ sung trong chiến tranh. Họ dần mất khả năng chiến đấu và cuối cùng thất bại. Đây là một vấn đề chiến lược mới mẻ và hết sức trọng đại mà một cường quốc trên lục địa như Đức phải đối mặt khi đọ sức với một cường quốc trên biển. Trong cuốn sách của mình, Zimmern đề cập thêm về những kế hoạch và dự đoán sau thất bại của Đức. Ông chỉ ra rằng sau khi ký kết thỏa thuận hòa bình thì điều gì sẽ xảy ra? Trên thực tế, việc dỡ bỏ tình trạng phong tỏa các cảng biển của Đức không thực sự là điều người Anh và người Mỹ muốn làm. Nhưng nếu không có nguồn cung cấp nguyên liệu thô thì ngành công nghiệp Đức sẽ không hoạt động. Như vậy, một lượng lớn binh lính xuất ngũ trở về từ chiến trường sẽ thất nghiệp và đe dọa trật tự xã hội. Ngược lại, đối với Vương quốc Anh và Mỹ, do họ đã nắm quyền kiểm soát việc cung cấp nguyên liệu thô, cho nên họ cũng sẽ nắm quyền kiểm soát quá trình tái thiết kinh tế của Đức. Đức sẽ phải đối mặt với tình trạng thiếu nguồn cung một cách toàn diện. Nếu nạn đói được tính đến, sự hỗn loạn kinh tế sẽ kéo dài ít nhất ba năm. Do quá trình phong tỏa kinh tế của Anh - Mỹ đối với Đức sẽ tiếp tục sau chiến tranh, chắc chắn Đức sẽ thiếu hụt nguyên liệu. Sự thiếu hụt này không phải là một cuộc tẩy chay thương mại thông thường, mà là một hành vi có tổ chức và có hệ thống quốc gia. Trên thực tế, tình trạng thiếu hàng hóa ở Đức đã được Anh và Mỹ cố tình thực hiện ngay từ đầu. Dưới sự chỉ dẫn của tư tưởng chiến lược kinh tế của Zimmern, Hiệp ước Hòa bình Versailles năm 1919 thực sự là sự tiếp nối của cuộc chiến. Như chính lời cha đẻ của Hiệp ước Versailles, Ngoại trưởng Mỹ Robert Lansing đã chỉ ra, Hiệp ước Versailles không cung cấp một nền hòa bình công bằng, mà cuối cùng nó sẽ trở thành một công cụ và thủ đoạn để kéo dài chiến tranh. Vào thời điểm đó, ông đã cảm thấy “Hiệp ước hòa bình Versailles sẽ tạo ra một sự thất vọng, hối tiếc và tiêu điều hơn nữa. Các điều khoản của một thỏa thuận hòa bình như vậy rõ ràng là bất thường, khắc nghiệt và mang tính ô nhục.” Trong khi đó, Hội Quốc Liên mới được thành lập do Anh - Mỹ làm chủ đạo “sẽ trở thành kẻ săn mồi trong mớ cảm xúc tham lam và phức tạp”. Với tư cách là nhà đàm phán chính của Mỹ, nhưng vai trò của Lansing trong toàn bộ các cuộc đàm phán hòa bình thực sự rất hạn chế. Lí do là các chuyên gia tư vấn của các chủ ngân hàng của nhiều quốc gia khác nhau với tư cách là “cố vấn”, nhưng trên thực tế lại nắm quyền chủ đạo trong đàm phán. “Ngày 15 tháng 5, tôi nhận được một lá thư từ chức của ông Bury, và cũng nhận được lá thư từ chức của năm chuyên gia cốt cán khác. Những người này cùng nhau phản đối sự khắc nghiệt và bất công của các điều khoản hòa bình. Lá thư từ chức nói rằng họ nhất trí cho rằng một điều khoản như vậy đã vi phạm các nguyên tắc cơ bản của Mỹ trong những ngày đầu tham chiến.” Thủ tướng Ý Francisco cũng nói: “Trong lịch sử đương đại, Hiệp ước Versailles là tiền lệ rất xấu. Nó vi phạm tất cả các tiền lệ và mọi truyền thống. Đại diện Đức chưa bao giờ nghe thấy những điều kiện bất công đến như vậy. Đứng trước nạn đói, thiếu thốn vật chất và các mối đe dọa cách mạng, họ không còn lựa chọn nào khác ngoài việc ký kết. Trong hệ thống pháp luật tôn giáo cổ đại, mọi người đều có quyền kháng cáo, ngay cả ma quỷ hay những kẻ ác đều có quyền như vậy. Thế nhưng trong xã hội quốc gia mới mẻ ngày nay, người ta thậm chí không còn tuân theo các nguyên tắc thiêng liêng được hình thành từ thời Trung cổ đen tối.” Sự tiêu hao vì chiến tranh của các quốc gia trong Chiến tranh Thế giới thứ nhất, nếu cộng vào sẽ tương đương ba lần tổng lượng tài sản của Đức. Nước Đức buộc phải trả khoản tiền bồi thường chiến tranh lên tới 1,7 tỷ mark mỗi năm, cho đến năm 1988. Schacht cũng đưa ra những bình luận như vậy. Ông nói rằng Hiệp ước hòa bình Versailles là một thiết kế có chủ ý nhằm phá hủy nền kinh tế Đức. Điều này rõ ràng phù hợp với lý tưởng của của tầng lớp tinh anh thống trị của Đế quốc Anh. Dưới ảnh hưởng của Hiệp ước Versailles, mọi sự tiến bộ tự nhiên của nền kinh tế, mọi hành động phục hồi kinh tế và khôi phục niềm tin đều trở nên bất khả thi do sự kiểm soát của các lực lượng chính trị nước ngoài. Trong giai đoạn chiến tranh, Vương quốc Anh huy động tài chính cho cuộc chiến chủ yếu thông qua việc thu thuế, chiếm 20% nguồn tài chính huy động cho chiến tranh, Đức là 6%. Cung ứng tiền tệ của Đức tăng từ 7,2 tỷ mark lên 28,4 tỷ mark trong giai đoạn 1914-1918. Đối với mỗi người dân Đức, lượng cung ứng tiền tệ tương đương từ 110 mark tăng lên 430 mark. Nếu mức giá chung vào năm 1913 được đặt thành giá trị chuẩn là 100 đơn vị, vậy thì nó sẽ tăng lên mức 234 sau thất bại của Đức vào năm 1918. Mức độ lạm phát này gần như tương tự như với nước Anh. Tác động của việc tăng giá này đối với cuộc sống của người Đức đã được chính phủ Đức ngăn chặn một cách hiệu quả. Mức lương trung bình của Đức đã tăng từ giá trị chuẩn 100 năm 1913 lên tới 248, và mức tăng lương của người Đức thậm chí còn cao hơn một chút so với lạm phát. Vì vậy, mặc dù Chiến tranh Thế giới thứ nhất đã gây tổn hại nghiêm trọng cho nền kinh tế Đức, nhưng điều đó đã không phá hủy được hệ thống tiền tệ của Đức. Rõ ràng, đối với giới cầm quyền Anh, họ đã cố gắng kiềm chế một cách căn bản sự trỗi dậy lần nữa của Đức. Một quốc gia áp dụng hệ thống “ kinh tế tự do” như Đức, giữa chiến lược bao vây kinh tế của các cường quốc hải dương, sẽ không thể thực sự phát triển và trở nên hùng mạnh được. Một nước Đức “tương đối ổn định” với nền kinh tế yếu đuối, nền chính trị phức tạp và bị “phế hết võ công” mới phù hợp với lợi ích cơ bản của Đế quốc Anh. Do đó, hệ thống tiền tệ của Đức đã ở trong tình trạng tương đối ổn định từ năm 1918 cho đến 1922, khi cuộc chiến kết thúc. Tuy nhiên, vào tháng 7 năm 1922, giới cầm quyền Anh đã công bố Sách trắng Churchill, tuyên bố “không có ý định biến toàn bộ Palestine thành một thiên đường quốc gia Do Thái”. Do đó họ thực hiện một hành động bội tín bội nghĩa, phản bội lời hứa trọng đại đối với vấn đề phục quốc Do Thái được nêu trong Tuyên bố Balfour. Hệ thống tiền tệ của Đức đột nhiên rung chuyển dữ dội, và cơn bão siêu lạm phát lặng lẽ đổ bộ mà không hề báo trước. NĂM 1922, NGÂN HÀNG TRUNG ƯƠNG ĐỨC “ĐỘC LẬP”: MẮT CỦA SIÊU BÃO LẠM PHÁT Cuộc siêu lạm phát của Đức diễn ra từ năm 1922 đến 1923 xuất hiện rộng rãi trong sách giáo khoa phương Tây như một trường hợp kinh điển về việc kiểm soát của chính phủ đối với hệ thống tiền tệ đã dẫn tới một thảm họa tiền tệ. Kết luận rằng chỉ có các chủ ngân hàng kiểm soát quyền phát hành tiền tệ mới là “có trách nhiệm” và “an toàn”. Tuy nhiên trên thực tế, chính các chủ ngân hàng và ngân hàng trung ương dưới sự thao túng của họ mới là chủ mưu thực sự dẫn đến tình trạng siêu lạm phát ở Đức. Được thành lập vào năm 1876, Ngân hàng Đế quốc Đức (Reichsbank) với tư cách là ngân hàng trung ương của Đức. Kết cấu cơ bản của nó là thuộc sở hữu tư nhân, nhưng phần lớn lại chịu sự kiểm soát của Hoàng đế Đức và Chính phủ. Tổng giám đốc và tất cả các thành viên hội đồng quản trị của Ngân hàng Đế quốc Đức đều là các quan chức của Chính phủ Đức, được chỉ định trực tiếp bởi hoàng đế Đức, và nhận chức suốt đời. Tất cả thu nhập do Ngân hàng Trung ương Đức tạo ra được phân chia cho các cổ đông tư nhân và chính phủ. Nhưng theo một nghĩa nào đó, các cổ đông này không có quyền quyết định các chính sách của ngân hàng trung ương. Đây là một chế độ ngân hàng trung ương đặc thù kiểu Đức, hoàn toàn khác biệt với Ngân hàng Anh, Ngân hàng France và Cục Dự trữ Liên bang Mỹ. Đặc điểm nổi bật nhất của nó là hoàng đế Đức, với tư cách là người cai trị tối cao của đất nước, luôn kiểm soát chặt chẽ quyền phân phối tiền tệ. Kể từ khi Ngân hàng Đế quốc Đức thành lập, giá trị tiền tệ của đồng mark Đức rất ổn định, đóng vai trò chính trong việc thúc đẩy nền kinh tế Đức phát triển. Đây là một ví dụ thành công của một quốc gia lạc hậu về tài chính bắt kịp các nước phát triển. Ngay cả sau thất bại của Đức năm 1918, cho đến năm 1922, sức mua của đồng mark Đức vẫn tương đối mạnh và không có khoảng cách đáng kể giữa lạm phát Đức và các quốc gia giành chiến thắng như Anh, Mỹ và Pháp. Đối với một quốc gia bại trận, hơn nữa lại là một quốc gia chiến bại với tình cảnh cực kỳ bi thảm mà nói, chính sách tiền tệ của Ngân hàng Đế quốc Đức có thể đạt được tới mức độ và hiệu quả này, có thể coi là rất hiếm có. Tuy nhiên, sau thất bại của Đức, các nước chiến thắng đã thông qua một loạt đạo luật để tước đoạt việc kiểm soát Ngân hàng Trung ương của Chính phủ Đức. Ngày 26 tháng 5 năm 1922, các quốc gia chiến thắng đã thông qua đạo luật nhằm xác lập “tính độc lập” của Ngân hàng Đế quốc Đức. Hoạt động của Ngân hàng Trung ương được giải phóng khỏi sự kiểm soát của Chính phủ Đức, quyền khống chế chính sách tiền tệ của chính phủ Đức cũng không còn. Quyền phân phối tiền tệ ở Đức thuộc về các chủ ngân hàng tư nhân, bao gồm cả các chủ ngân hàng quốc tế hàng đầu như Warburg. Đây là nhân tố cốt lõi dẫn tới siêu lạm phát nghiêm trọng nhất của Đức trong lịch sử hiện đại! Liên quan đến nguyên nhân của cuộc lạm phát này, Thủ tướng Đức lúc đó là Wilhelm Cuno đã phản ứng tiêu cực. Ông cho rằng sự chiếm đóng của Pháp và Bỉ tại khu vực Ruhr của Đức, khiến Chính phủ Đức phải in một lượng tiền giấy lớn. Xét từ mọi góc độ, đây là một lời giải thích rất khó tin. Đầu tiên, Chính phủ có in tiền giấy quá mức không? Không hề. Việc tư nhân hóa Ngân hàng Trung ương Đức đã tiến hành vào tháng 5 năm 1922 và vấn đề Ruhr hồi tháng 1 năm 1923. Việc in tiền giấy quá mức Ngân hàng Trung ương thực hiện dưới sự kiểm soát của các ngân hàng quốc tế. Thứ hai, Ngân hàng Trung ương Đức in số lượng lớn tiền giấy để cứu vãn cuộc khủng hoảng tài chính? Không phải. Sự chiếm đóng khu vực Ruhr đã gây ra những khó khăn nghiêm trọng cho tài chính của Đức, nhưng nó không đến mức khiến cho Ngân hàng Trung ương Đức thực hiện cách tiếp cận “tự sát tiền tệ” như vậy, và điều này cũng chẳng thể giải quyết bất kỳ vấn đề nào. Trên thực tế, Thủ tướng Đức, ngài Kuno vẫn có nhiều sự lựa chọn. Ông từng là Tổng giám đốc của Công ty Tuyến hàng hải Hamburg - Mỹ. Max Warburg vừa là Giám đốc của công ty này, vừa là Giám đốc của Ngân hàng Đế quốc Đức. Ngân hàng Warburg khi đó đang có mối quan hệ rất tốt với công ty Kuhn Loeb có lợi nhuận cao nhất ở Phố Wall. Hai anh em Warburg là đối tác cao cấp của công ty này, trong đó Paul là nhà điều hành thực tế của Cục Dự trữ Liên bang Mỹ. Trong trường hợp như vậy, cho dù chính phủ Đức có phát hành trái phiếu loại đặc biệt với lãi suất cao cho các ngân hàng quốc tế, hay là Ngân hàng Đế quốc Đức (đại diện bởi Max) tiến hành đàm phán nhờ “quốc tế cứu viện” với Cục Dữ trữ Liên bang Mỹ (đại diện bởi người em trai Paul), để giải quyết những khó khăn tài chính do vấn đề Ruhr gây ra trong suốt hơn một năm, có lẽ cũng chẳng thành vấn đề. Thứ ba, Ngân hàng Đế quốc Đức in tiền quá mức là để chi trả cho khoản bồi thường chiến tranh. Cố tình in quá nhiều tiền nội tệ liệu có thể giảm nợ nước ngoài? Không thể. Trên thực tế, Hiệp ước Versailles đã yêu cầu rõ ràng rằng Đức phải sử dụng vàng, bảng Anh và đô-la để chi trả cho các khoản bồi thường chiến tranh. Trong trường hợp này, việc phát hành quá mức đồng tiền quốc gia đơn giản là không hữu ích. Đồng tiền in càng nhiều thì lại càng mất giá, việc đổi ngoại tệ để trả nợ nước ngoài sẽ càng trở nên khó khăn. Điều này cũng giống như việc Thái Lan không thể dựa vào việc in đồng baht nội tệ để trả nợ nước ngoài bằng đô-la Mỹ trong cuộc khủng hoảng tài chính châu Á. Sau đó, vào năm 1927, chủ tịch của Ngân hàng Đế quốc Đức, Schacht, đã xuất bản cuốn sách Sự ổn định của đồng mark Đức, điều mà ông đề cập đến trong cuốn sách chính là những lời giải thích “tự mâu thuẫn” này. Là một nhà kinh tế tự do truyền thống, ông tin cuộc khủng hoảng siêu lạm phát là do chính phủ Đức gây ra. Ông cho rằng trong phạm vi quyền lực của mình, Ngân hàng Đế quốc Đức chủ yếu sẽ kiểm soát lạm phát, nhưng Ngân hàng Đế quốc Đức nhận thấy họ không thể đưa ra quyết định. Vào thời điểm đó, Ngân hàng Đế quốc Đức giữ quan điểm rằng chừng nào khu công nghiệp Ruhr của Đức vẫn còn bị Pháp chiếm đóng, tổng nợ nước ngoài từ cuộc chiến tranh vẫn không thể được xác định. Khi chính phủ Đức không có đủ nguồn lực tài chính thì mọi biện pháp và nỗ lực ổn định tiền tệ đều trở nên vô dụng. Ngân hàng Đế quốc Đức vội vã in tiền giấy là để giải cứu chính phủ Đức. Họ đã tạo ra một loại tiền mark đế chế mới, có thể cung cấp cho chính phủ sử dụng. Schacht tin rằng Đức, quốc gia chiến bại trong thời điểm đó, bất đắc dĩ phải dùng đến tiền giấy của Ngân hàng Đế quốc Đức để duy trì sự sống còn của chính mình. Đức đã phải đối mặt với các vấn đề sinh tồn vào thời điểm đó, vì vậy Ngân hàng Trung ương không có cách nào để duy trì một chính sách tiền tệ độc lập. Quan điểm của Schacht thực sự rất khó tin.85 85 Hjalmar Schacht, The Magic of Money, Oldbourne, 1967. CUỘC CHIẾN TIỀN TỆ DẪN ĐẾN SỰ SỤP ĐỔ CỦA NƯỚC CỘNG HÒA WEIMAR Rốt cuộc, đồng mark Đức đã bị phá hủy như thế nào? Nói một cách dễ hiểu thì thủ đoạn đơn giản nhất để phá hủy một loại tiền tệ là phát hành quá nhiều. Việc phát hành quá mức này có thể được thực hiện theo nhiều cách. Thứ nhất, Ngân hàng Trung ương tự phát hành quá nhiều tiền. Thứ hai, các ngân hàng tư nhân tạo ra tín dụng và tiền quá mức. Thứ ba, các nhà đầu cơ tiền tệ trên thị trường sử dụng thủ đoạn “bán khống triệt để” với quy mô lớn để phá hủy giá trị của một loại tiền tệ quốc gia. Hiệu quả của nó tương đương với việc các nhà đầu cơ tiền tệ phát hành tiền tệ với số lượng lớn. Trên thực tế, vào tháng 5 năm 1922, khi Ngân hàng Đế quốc Đức rơi vào tay các chủ ngân hàng quốc tế, ba hình thức phát hành quá mức tiền tệ trên đã xuất hiện cùng một lúc. Xét theo tình huống thứ nhất, việc in tiền giấy với quy mô lớn của Ngân hàng Đế quốc Đức là sự thực, nhưng không phải để chính phủ trả các khoản nợ nước ngoài và giải quyết các khó khăn tài chính. Nhìn vào trường hợp thứ hai, việc các ngân hàng tư nhân đối phó với ảnh hưởng của siêu lạm phát. Có thể thấy qua các mốc thời gian: • Tháng 11 năm 1921, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ là 330:1; • Từ tháng 1 đến tháng 5 năm 1922, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ ổn định ở mức 320:1; • Ngày 26 tháng 5 năm 1922, Ngân hàng Đế quốc Đức đã được tư nhân hóa; • Tháng 12 năm 1922, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ là 9.000:1; • Tháng 1 năm 1923, cuộc khủng hoảng Ruhr, đồng mark liên tục mất giá, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ là 49.000:1; • Tháng 7 năm 1923, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ đạt 1.100.000:1; • Tháng 11 năm 1923, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ là 2.500.000.000.000:1; • Tháng 12 năm 1923, tỷ giá hối đoái của đồng mark so với đồng đô-la Mỹ là 4.200.000.000.000:1; • Năm 1923, vật giá của Đức trung bình cứ sau hai ngày lại tăng gấp đôi. Thời điểm này, đồng mark Đức đã bị phá hủy hoàn toàn. Trong quá trình mark bị rao bán điên cuồng, Đức đã xuất hiện tình trạng siêu lạm phát. Nhiều chủ ngân hàng tư nhân bắt đầu phát hành tiền tệ của riêng họ, có thể được hỗ trợ bởi vàng hoặc ngoại hối. Ngân hàng Đế quốc Đức (lúc này đã tư nhân hóa) bắt đầu dốc hết tốc lực để in tiền nhưng vẫn không thể theo kịp số tiền do các ngân hàng tư nhân phát hành. Schacht đã đưa ra một ước tính: thời điểm đó, khoảng một nửa tổng số lưu thông tiền tệ của Đức được phát hành bởi các chủ ngân hàng tư nhân, không phải là loại tiền tệ chính thức của Ngân hàng Đế quốc Đức. Do đó, việc in tiền thừa của các ngân hàng tư nhân gần như chiếm gần một nửa nguồn siêu lạm phát. Trường hợp thứ ba tuy ít rõ ràng nhất nhưng lại nguy hiểm nhất. Việc có những nhà đầu cơ bán khống đồng mark Đức một cách có hệ thống và quy mô lớn đã dẫn đến sự mất giá mạnh của đồng mark, hậu quả của việc này tương đương với một khối lượng khổng lồ tiền giấy được in ra. Trẻ em Đức trong giai đoạn siêu lạm phát chơi trò chơi xếp gỗ với tiền giấy Việc bán khống cơ chế hoạt động tiền tệ cơ bản của một quốc gia có thể được chia thành vài giai đoạn. Đầu tiên, loại tiền tệ đó có tồn tại những vấn đề nội sinh rõ ràng. Tình hình ở Đức vào thời điểm đó hoàn toàn phù hợp với điều kiện này. Sau Chiến tranh Thế giới thứ nhất, Đức cần sử dụng ngoại tệ để bồi thường. Rõ ràng, Đức phải đối mặt với áp lực nợ nước ngoài rất lớn. Bản thân đồng mark Đức có những khiếm khuyết rõ ràng. Điều này tương tự với tình trạng của “bốn con rồng nhỏ châu Á” trong cuộc khủng hoảng tài chính châu Á, nghĩa là gánh nặng nợ nước ngoài quá lớn, và họ phải lấy đồng đô-la để trả nợ. Trong trường hợp bình thường, vấn đề này có thể được giải quyết dần dần thông qua việc thể chế kinh tế của quốc gia đó tự động khôi phục một cách chậm rãi, chẳng hạn như tăng thuế, hoặc tạm thời hạ thấp mức sống của người dân, như vậy những khoản nợ nước ngoài có thể dần được hoàn trả. Tuy nhiên, khi việc đầu cơ tiền tệ xuất hiện tập trung và đột ngột trong một phạm vi lớn, sẽ ảnh hưởng đến giá trị của tiền tệ. Việc đầu cơ tiền tệ quy mô lớn này vẫn được coi là một hành vi hợp pháp. Trong quá trình đầu cơ, họ chỉ cần bán khống một loại tiền tệ của quốc gia, loại tiền này đang có những khó khăn và vấn đề nội sinh, và cuối cùng các nhà đầu cơ thường sẽ có siêu lợi nhuận. Cơ chế bán khống là gì? Khi các nhà đầu cơ tiền tệ tiến hành bán khống tiền tệ, họ không thực sự sở hữu tiền tệ, họ chỉ tuyên bố rằng họ sở hữu nó. Chỉ cần trong một khoảng thời gian nhất định, loại tiền tệ nào đó bị mất giá mạnh, họ sẽ mua lại tiền từ thị trường với mức giá thấp, xóa bỏ “lời nói dối” ban đầu rằng họ “đang sở hữu” và từ đó có thể kiếm được lợi nhuận khổng lồ. Theo nghĩa này, khi các nhà đầu cơ tiền đang bán khống một lượng tiền tệ không tồn tại mà họ tuyên bố “đang sở hữu”, điều cốt lõi là họ có quyền tạo ra một loại tiền như vậy trong một khoảng thời gian nhất định. Các nhà đầu cơ tiền tệ này thường ra tay cùng một lúc. Họ bán khống quy mô lớn cùng một lúc, số lượng đủ nhiều và khi tiền tệ của một quốc gia nào đó đủ yếu, hành vi bán khống đó sẽ có hiệu ứng “tự thực hiện” hết sức mạnh mẽ. Kết quả cuối cùng là giá trị của loại tiền tệ đó rơi tự do, nếu nghiêm trọng thì có thể xuất hiện tình trạng khủng hoảng tiền tệ. Sự hoảng loạn tiền tệ sẽ dẫn đến một phản ứng dây chuyền, kích hoạt bản năng hoảng loạn của các tầng lớp xã hội khác nhau, khiến dân chúng đem bán một lượng lớn nội tệ để đổi lấy ngoại tệ, dẫn đến hành vi bán khống lớn hơn trên thị trường. Trong quá trình tiền tệ mất giá khủng khiếp như vậy. Lợi nhuận khổng lồ mà các nhà đầu cơ kiếm được là của cải tích cóp được suốt nhiều năm của các nhà sản xuất và người dân của quốc gia đó, các hoạt động kinh tế và sản xuất xã hội sẽ bị tàn phá. Tại thời điểm này, những người được gọi là “nhà kinh tế tự do” sẽ chĩa mũi dùi về phía chính phủ. Họ đổ lỗi cho chính phủ vì tất cả những sai lầm trong chính sách tiền tệ, và bỏ qua các nhà đầu cơ tiền tệ – tác nhân chính dẫn đến thảm họa. Trên thực tế, các vấn đề ở Đức năm 1923 rất giống với những bất ổn trong cuộc khủng hoảng tài chính châu Á năm 1997. Hệ thống tiền tệ địa phương và nền kinh tế trong nước có những khiếm khuyết nghiêm trọng, nợ nước ngoài cao, các nhà đầu cơ ngoại tệ đổ xô vào để bán khống tiền tệ với quy mô siêu lớn, đồng nội tệ mất giá mạnh, lạm phát cuốn sạch của cải xã hội và phá hủy cơ sở kinh tế của đất nước. Sự khác biệt nằm ở chỗ, thay vì ngăn chặn hành vi đầu cơ tiền tệ, Ngân hàng Đế quốc Đức lại cung cấp đủ đạn dược cho các nhà đầu cơ một cách trá hình. Các ngân hàng tư nhân của các chủ ngân hàng quốc tế đã phát hành một nửa tổng lượng tiền trong cuộc siêu lạm phát này, chẳng khác gì đổ thêm dầu vào lửa. Lịch sử luôn giống nhau một cách kỳ lạ, nguyên do là bởi kẻ lặp lại lịch sử luôn thuộc cùng một nhóm người. Tỷ phú Soros và các chủ ngân hàng quốc tế đằng sau ông có thể coi là “đồng môn đồng đạo” với các nhà đầu cơ tiền tệ đã phá hủy đồng mark Đức vào năm 1923. Mọi của cải xã hội của Cộng hòa Weimar bị cướp phá tan tác trong vòng một năm. Tầng lớp trung lưu Đức trở nên nghèo khó. Cơn phẫn nộ vì mất sạch tất cả và sự sỉ nhục phải chịu đựng sau chiến tranh, đã nhen nhóm lên một ngọn lửa báo thù phẫn uất chưa từng có trong tâm trí người Đức. Lúc này xã hội Đức chẳng khác gì một đống củi khô, đang chờ đợi tia lửa từ trên trời giáng xuống. CUỘC CHIẾN BẢO VỆ ĐỒNG “RENTENMARK” CỦA SCHACHT Trải qua 18 tháng khủng hoảng, danh tiếng của đồng mark Đức đã hoàn toàn tiêu tan. Vào thời điểm đó, xét từ góc độ tâm lý học, hầu hết mọi người nghĩ cần một loại tiền tệ hoàn toàn khác. Loại tiền mới này, trong lịch sử gọi là Rentenmark, là một loại tiền tệ được phát hành thông qua việc thế chấp toàn bộ các sản phẩm công nghiệp và đất đai của Đức, với tổng giá trị tương đương 3,2 tỷ mark. Đồng Rentenmark được liên kết với đồng đô-la. Tỷ giá hối đoái là 4,2:1. Tỷ giá hối đoái giữa Rentenmark và đồng mark cũ là 1:1 nghìn tỷ. Để có thể đoạn tuyệt về mặt tâm lý giữa đồng mark cũ và đồng Rentenmark, phương pháp cụ thể là thiết lập một “ngân hàng Rentenmark” (Rentenbank) mới. Ngân hàng Rentenmark của Chính phủ sẽ cung cấp một khoản vay bằng đồng mark mới cho Ngân hàng Đế quốc Đức, sau đó Ngân hàng Đế quốc Đức sẽ cung cấp cho xã hội các khoản tín dụng bằng đồng Rentenmark. Tuy nhiên, Ngân hàng Rentenbank vẫn mãi không hoạt động độc lập với Ngân hàng Đế quốc Đức. Nó chỉ phát huy chức năng của một “bức tường lửa” nhằm cách ly về mặt tâm lý giữa đồng mark cũ và mark mới. Đồng Rentenmark bắt đầu lưu thông vào ngày 15 tháng 11 năm 1923. Đồng mark mới không phải là một loại tiền định danh86 và nó không có khả năng thanh toán nợ chính phủ và nợ nước ngoài.87 86 Tiền định danh là một loại tiền tệ không có giá trị nội tại được gán giá trị nhờ quyền lực của chính phủ. (ND) 87 Ron Chernow, The Warburgs: The 20th-Century Odyssey of a Rememberable Jewish Family. Schacht, người đã có 23 năm kinh nghiệm hoạt động trong lĩnh vực ngân hàng được giao trọng trách ổn định đồng mark của Đức. Khi Schacht phát minh ra loại tiền Rentenmark mới, nó đã không giúp cho giá trị của đồng mark cũ được ổn định ngay lập tức. Cuộc chiến đánh bật nạn đầu cơ tiền tệ mới là bước ngoặt quan trọng trong việc ổn định giá trị của mark. Cuộc chiến này đã kéo dài một năm, tiếp sau đó là một loạt các chính sách thắt chặt tín dụng, và cuối cùng đã đạt được mục tiêu ổn định đồng mark. Trong lần đầu tiên “chấp chính” này, Schacht ngay lập tức chấm dứt quyền phát hành tiền mark của tất cả các ngân hàng tư nhân khác, và lập tức tiến hành thanh toán cho tất cả các đối tượng đang nắm giữ tiền mark cũ. Biện pháp thứ hai là cấm cho người nước ngoài vay bằng đồng Rentenmark mới. Schacht hiểu rằng các nhà đầu cơ ngoại tệ là lực lượng đầu cơ chính đã bán khống đồng mark của Đức. Cách làm này của ông đồng nghĩa với việc sau khi bán khống đồng Rentenmark, các nhà đầu tư nước ngoài sẽ rất khó tìm được đủ lượng Rentenmark để “chốt sổ” trên thị trường ngoại hối. Thế nên mong muốn đầu cơ của họ sẽ gặp phải trở ngại rất lớn. Chỉ riêng động thái này đã đủ để bước đầu hạ gục các nhà đầu cơ ngoại tệ. Việc ngăn chặn nạn đầu cơ tiền tệ chính là bước đầu tiên hết sức quan trọng trong tiến trình cải cách tiền tệ của Đức. Đến thời điểm này, các nhà đầu cơ tiền tệ này bắt đầu nhận ra rằng nếu Ngân hàng Trung ương quyết tâm làm như vậy, rất có thể họ sẽ phải chấm dứt mọi hành vi đầu cơ tiền mark trên thị trường ngoại hối. Ngay từ đầu, Schacht đã thực sự hiểu được phải làm thế nào để đối phó với nạn đầu cơ tiền tệ, nhưng vài tháng trước đó, khi cuộc lạm phát nghiêm trọng nhất xảy ra, Ngân hàng Đế quốc Đức lại khoanh tay đứng ngoài cuộc và để mặc các nhà đầu cơ nước ngoài phá hủy đồng mark. Các nhà đầu cơ ngoại tệ vẫn đang tiếp tục tấn công đồng Rentenmark, và Schacht cuối cùng đã bị chọc giận. Cuối tháng 11 năm 1923, Schacht chỉ ra rằng: “Việc đầu cơ Rentenmark không chỉ độc hại đối với lợi ích kinh tế quốc gia, mà bản thân hành động này cũng vô cùng ngu ngốc. Trong vài tháng qua, hoạt động đầu cơ như vậy hoặc là thông qua những khoản vay hết sức hào phóng từ Ngân hàng Đế quốc Đức, hoặc là qua việc dùng tiền giấy được in khẩn cấp của các ngân hàng tư nhân để trao đổi tiền mark của Ngân hàng Đế quốc Đức.” “Nhưng bây giờ có ba điều đã xảy ra. Tiền tệ khẩn cấp (tiền giấy được in bởi chính các ngân hàng tư nhân) đã mất giá trị. Việc trao đổi nó (tiền giấy được in bởi ngân hàng tư nhân) và đồng mark của Ngân hàng Đế quốc đã bị cấm. Những khoản vay hào phóng từ Ngân hàng Đế quốc không còn được phân phát nữa, đồng Rentenmark không thể được sử dụng ở nước ngoài. Những lý do này đã khiến các nhà đầu cơ không có được đủ lượng tiền mark từ thị trường ngoại hối để trả nợ, và họ đã chịu nhiều tổn thất.”88 88 Hjalmar Schacht, The Magic of Money, Oldbourne, 1967. Câu nói này của Schacht vô tình tiết lộ thông tin quan trọng về sự sụp đổ của đồng mark Đức. Đầu tiên, việc bán khống với quy mô lớn sẽ nhận được những khoản vốn hỗ trợ hết sức “hào phóng” từ Ngân hàng Đế quốc Đức. Do tại thời điểm đó, các nhà đầu cơ dễ dàng tiếp cận các khoản vay với chi phí thấp từ Ngân hàng Trung ương Đức, các khoản vay này được sử dụng để bán khống đồng mark. Đó là một biện pháp quan trọng để hủy diệt đồng mark. Nói cách khác, Ngân hàng Trung ương dưới sự kiểm soát của các chủ ngân hàng quốc tế đã cung cấp một lượng lớn đạn dược để bán khống đồng mark cho các nhà đầu cơ tiền tệ. Thứ hai, các nhà đầu cơ ngoại tệ vay tiền từ các ngân hàng tư nhân ở Đức, trong khi các ngân hàng tư nhân lại “cung cấp hàng” cho các nhà đầu cơ ngoại tệ bằng cách in tiền giấy của chính họ và sau đó chuyển đổi thành đồng mark ở Ngân hàng Trung ương. Các ngân hàng tư nhân của Đức rõ ràng là đồng phạm của các nhà đầu cơ nước ngoài. Những kẻ đó là ai? Schacht đã không chỉ ra một số gia tộc ngân hàng nổi tiếng của Đức, thậm chí kể cả sau khi đảm nhận trọng trách ổn định đồng mark, ông vẫn không hề đả động đến họ. Schacht chỉ ra rằng “một số tổ chức ngân hàng nổi tiếng cũng liên quan đến mánh khóe đầu cơ tiền tệ. Đất nước này vẫn đầy rẫy những kẻ đầu cơ tiền tệ. Nếu có cơ hội để kiếm tiền thì họ thậm chí chẳng buồn coi danh tiếng và uy tín của ngân hàng gia tộc là gì.” Sự trừng phạt của ông là Ngân hàng Trung ương phải đình chỉ việc mua lại các loại tiền mặt tự phát hành của các ngân hàng tư nhân này. Thứ ba, tất cả các ngân hàng trong nước vi phạm lệnh cấm cho những nhà đầu cơ nước ngoài vay bằng đồng Rentenmark đều bị trừng phạt. Từ ngày 7 tháng 4 năm 1924, Schacht ra lệnh cho Ngân hàng Trung ương Đức từ chối cấp tín dụng mới trong vòng hai tháng. Cách làm này nhằm khôi phục sự ổn định của đồng mark Đức. Đồng thời, Schacht cũng áp dụng chính sách thắt chặt tín dụng nghiêm ngặt. Ông tăng lãi suất cho vay trong một tháng từ 30% lên 45%, và lãi suất thấu chi tăng từ 40% lên 80%. Động thái này đột nhiên khiến tất cả các nhà đầu cơ đồng mark ở nước ngoài gặp rắc rối, buộc họ bất đắc dĩ phải đem ngoại tệ để đổi lấy đồng mark Đức nhằm chi trả cho số tiền họ đã chịu tổn thất bởi việc bán khống đồng mark. Bằng cách này, Ngân hàng Trung ương Đức đã tăng rất nhiều dự trữ ngoại hối. Tháng 4 năm 1924, dự trữ ngoại hối của Đức vào khoảng 600 triệu mark. Đến tháng 8, chỉ trong vòng bốn tháng khi chính sách này được thực thi, dự trữ ngoại hối của Đức đã tăng hơn gấp đôi.89 89 Ron Chernow, The Warburgs: The 20th-Century Odyssey of a Rememberable Jewish Family. Sau khi Schacht thực hiện nghiêm túc các biện pháp trên, màn thảm sát đồng mark với quy mô lớn cuối cùng đã bị cắt khỏi nguồn cung cấp vốn, nhờ đó đã chấm dứt cuộc tấn công điên cuồng của các nhà đầu cơ nhắm vào đồng mark của Đức. Sau đó, đồng mark Đức đã lấy lại bình ổn trên thị trường ngoại hối. Tháng 7 năm 1924, khi đồng mark Đức ổn định trở lại, lãi suất cho vay bắt đầu giảm dần. Vào thời điểm đó, do chính sách thắt chặt tín dụng nghiêm ngặt của Schacht, nhiều bưu điện và đường sắt thuộc sở hữu của Chính phủ Đức đã thành lập ngân hàng của riêng họ. Các tổ chức này có cơ cấu rất lớn và thực lực hùng hậu. Họ nhanh chóng tích lũy được số tiền khổng lồ, không những vậy tốc độ tích lũy này còn vượt xa hệ thống ngân hàng tư nhân. Đến cuối năm 1924, giới thương gia và các doanh nhân khác trong xã hội Đức đã nhất trí nhìn nhận rằng đồng Rentenmark và đồng mark Đế quốc có giá trị ngang nhau. Tại thời điểm này, Schacht đã biến Rentenmark thành đồng mark do Ngân hàng Trung ương Đức phát hành. Các biện pháp của Schacht cũng có những nét tương đồng sâu sắc với những động thái của Cục Quản lý Tiền tệ Hồng Kông, Trung Quốc trong cuộc khủng hoảng tài chính châu Á năm 1997, đó là đẩy chi phí vay tiền của các nhà đầu cơ đến mức mà họ không thể chịu đựng được, “chiêu thức” này sẽ ngay lập tức dập tắt cơn sóng đầu cơ tiền tệ điên cuồng! Schacht dành cả cuộc đời mình để lăn lộn trong vòng tròn của các chủ ngân hàng quốc tế. Trên thực tế, ông không nhất thiết phải tiết lộ những vấn đề liên quan đến nội tình, nhưng ông không cam tâm để cho thế hệ sau bình luận rằng Ngân hàng Đế quốc Đức hoàn toàn bất lực trong siêu lạm phát năm 1923. Với tư cách là người trong cuộc, ông cảm thấy mình cần phải công khai những vấn đề này, Schacht quả thực là người rất có bản lĩnh. Ngoài ra, Schacht vẫn là một người theo chủ nghĩa dân tộc mạnh mẽ, ủng hộ sự ổn định của đồng mark Đức, và ông cũng coi đó là nhiệm vụ thiêng liêng của mình. Khi tận mắt chứng kiến đồng mark hùng mạnh bị phá hủy bởi siêu lạm phát, trong lòng ông dâng trào một sự phẫn nộ không thể diễn tả thành lời. Trong cuốn sách Sự ổn định của đồng mark Đức xuất bản năm 1927, Schacht vẫn biện hộ cho sự khoanh tay đứng nhìn của Ngân hàng Đế quốc Đức. Khi cuốn sách Ma thuật tài chính được xuất bản năm 1967, cuối cùng ông cũng muốn có một “lời giải thích” với lịch sử. Từ năm 1923 đến 1967, sau 44 năm im lặng và âm thầm truy tìm nguyên nhân thực sự dẫn đến cuộc siêu lạm phát, cuối cùng ông đã phá vỡ một số quy tắc bất thành văn trong vòng tròn tài chính Anglo-Saxon. Ông sử dụng cách tiếp cận hết sức mập mờ, trong một cuốn sách tưởng chừng đã rơi vào quên lãng từ 44 năm trước, lưu lại một lời giải thích sòng phẳng với chính mình và lịch sử. KẾ HOẠCH DAWES: KHỞI ĐẦU CHO SỰ GƯỢNG DẬY CỦA NƯỚC ĐỨC Thông qua siêu lạm phát, các chủ ngân hàng quốc tế đã hân hoan tận hưởng một vụ “cắt lông cừu” bội thu. Họ không chỉ quét sạch những tài sản trong quá trình công nghiệp hóa của Đức qua nhiều thập kỷ, mà còn kiểm soát các hệ thống tài chính và công nghiệp của Đức trên quy mô lớn. Đồng thời, họ đã thổi bùng làn sóng phẫn nộ của người dân Đức đối với Cộng hòa Weimar, từ đó làm tan rã nền tảng dân ý của Cộng hòa Weimar. Tiếp theo, phải bắt đầu tăng cường năng lực công nghiệp của Đức và tích lũy thực lực để chuẩn bị cho cuộc chiến giành quyền bá chủ của Đế quốc Anh. Trên thực tế, các chủ ngân hàng quốc tế bắt đầu bày binh bố trận ngay tại Hội nghị Hòa bình Paris. Nhân vật quan trọng trong cuộc đàm phán hòa bình Versailles, một trong những người soạn thảo hòa ước, luật sư tài ba của Phố Wall John Foster Dulles, chịu trách nhiệm soạn thảo điều khoản thứ 231 của hiệp ước hòa bình, tức điều khoản “tội phạm chiến tranh” của Đức, nhằm cắt tận gốc hậu họa từ chủ nghĩa phục thù của người Đức. Quốc vụ khanh của Mỹ, Charles Evans Hughes, người từng là luật sư trưởng của Công ty Dầu khí Tiêu chuẩn Rockefeller, đã thuyết phục Tổng thống Mỹ Coolidge bổ nhiệm Charles Dawes, một chủ ngân hàng có quan hệ mật thiết với tập đoàn Morgan, làm chủ tịch Ủy ban Bồi thường. Kể từ khi kế hoạch Dawes được thực hiện năm 1924 cho đến năm 1931, Đức đã trả tổng cộng 10,5 tỷ mark tiền bồi thường chiến tranh, nhưng lại vay 18,6 tỷ mark từ nước ngoài.90 Sau năm 1923, cho dù đó là công ty luật IG của Đức, công ty sắt thép liên hợp, hay là tổng công ty điện lực Đức, đằng sau đều là bóng dáng của các chủ ngân hàng Do Thái như Rockefeller và Morgan. Công cuộc phục hồi sau chiến tranh ở Đức hoàn toàn bị kiểm soát bởi nguồn vốn ở Phố Wall. Nguồn vốn này đến từ việc Phố Wall rao bán trái phiếu của chính phủ Đức và huy động tiền từ công chúng, Gia tộc Morgan và Warburg đã thu được những khoản lợi nhuận cực lớn từ đó. 90 Carroll Quigley, Tragegy and Hope, MacMillian Company, 1966. Năm 1924, Mỹ đưa ra kế hoạch Dawes. Điểm chính của kế hoạch Dawes là giảm các khoản bồi thường chiến tranh của Đức, từ 136 tỷ mark xuống còn 37 tỷ mark. Mỹ sử dụng những khoản tiền đó để cấp khoản vay cho Đức, chủ yếu là giúp Đức trả nợ cho Pháp và Vương quốc Anh. Sau khi người Anh và người Pháp nhận được tiền, họ sẽ trả tiền cho Mỹ vì cả Anh và Pháp đều nợ tiền của Mỹ. Kết quả là, chính người Mỹ cho người Đức vay tiền để trả cho Anh và Pháp. Anh và Pháp lại dùng một phần tiền bồi thường của Đức trả cho Mỹ, nguồn tiền cứ thế luân chuyển một vòng và quay trở lại Mỹ. Trong vòng tuần hoàn này, người chịu tổn thất chính là những người nộp thuế ở Mỹ. Ngành công nghiệp Đức vốn bị Phố Wall kiểm soát nguồn vốn đã được trút bỏ gánh nặng nợ nần và gia tăng lợi nhuận. Đồng thời, tất cả các chủ ngân hàng tham gia vào quá trình giao dịch vốn đều thu được những khoản lợi nhuận khổng lồ. Khi kế hoạch Dawes được đưa ra, các ngân hàng quốc tế hưởng ứng ngay lập tức, bởi vì họ hưởng lợi từ trò chơi “trả nợ xoay vòng” này. Năm 1925, Dawes và Chamberlain cùng giành giải Nobel Hòa bình và sau đó trở thành Phó Tổng thống Mỹ. Schacht và các chủ ngân hàng quốc tế cũng đề xuất một điều khoản bồi thường mới, trong đó tất cả lợi nhuận do Ngân hàng Trung ương Đức tạo ra được chia, 45% lợi nhuận thuộc sở hữu của các cổ đông tư nhân của Ngân hàng Trung ương Đức và 55% được trả lại cho chính phủ. Cuối cùng, tất cả các cổ đông của Ngân hàng Trung ương đã đạt được thỏa thuận rằng một nửa trong số 50 triệu lợi nhuận đầu tiên sẽ được chia cho các cổ đông tư nhân của Ngân hàng Trung ương, và 25% của 50 triệu lợi nhuận thứ hai cũng sẽ được chia cho họ. Sau đó 10% lợi nhuận hàng năm cũng sẽ thuộc quyền sở hữu của các cổ đông tư nhân.91 91 Stephen Zarlenga, Germany’s 1923 Hyperinflation: A “Private” Affair. Sau khi thực hiện kế hoạch Dawes, các khoản vay khổng lồ của Mỹ đã tràn vào Đức, theo sau đó là một lượng lớn tín dụng nước ngoài, và các chủ ngân hàng quốc tế tỏ ra rất tin tưởng vào Schacht. Tuy nhiên, Schacht đã áp dụng chính sách hạn chế sử dụng vốn nước ngoài cực kỳ nghiêm ngặt, quy định những khoản tiền này chỉ được sử dụng trong lĩnh vực sản xuất, và không cho phép dùng cho lĩnh vực hàng hóa xa xỉ và tiêu dùng. Với chính sách như vậy, từ năm 1924 đến 1929, hệ thống sản xuất công nghiệp của Đức dưới sự kiểm soát tài chính của Phố Wall đã nhanh chóng trở thành hệ thống công nghiệp tiên tiến nhất ở châu Âu. Bằng những chính sách mang tính định hướng, Schacht đã đạt được những kết quả rất đáng chú ý về mặt hỗ trợ tín dụng cho sản xuất. Ông cũng hạn chế nghiêm ngặt với việc tiếp cận tín dụng đối với các thị trường chứng khoán, thị trường bất động sản và thị trường tiêu dùng xa xỉ. Sức mạnh công nghiệp của Đức đã nhanh chóng được khôi phục và dần dần trở thành một thế lực có thể thách thức người Anh. Sau khi lợi dụng kinh tế và tài chính để kiểm soát ngành công nghiệp Đức, bước tiếp theo là hỗ trợ và dựng lên một nhà lãnh đạo chính trị và một tổ chức chính trị có khả năng tiến hành một cuộc chiến tranh thế giới với Đế quốc Anh. Lúc này Hitler và Đảng Quốc xã của ông ta đã lọt vào mắt xanh của các chủ ngân hàng quốc tế. Trong giai đoạn đầu của phong trào Đức Quốc xã, những người trong cuộc ở Phố Wall và Quốc vụ viện Mỹ có được thông tin tình báo từ nhiều nguồn. Trước khi “cuộc đảo chính quán bia” (hay Đảo chính Hitler-Ludendorff) nổ ra năm 1923, Robert Murphy, một quan chức của quốc vụ viện Mỹ tại Munich, đã trực tiếp gặp Hitler thông qua Tướng Ludendorff, Murphy sau này trở thành nhân vật cốt lõi của câu lạc bộ Bilderberg. Chính nhờ sự tiếp xúc bí mật này mà tư tưởng và thông tin tình báo trong tổ chức của Đức Quốc xã liên tục chảy về phía những người ra quyết định bí mật của Phố Wall và Washington, thu hút sự chú ý của giới ngân hàng quốc tế. Ngay từ năm 1926, Chủ tịch Ngân hàng Đế quốc Đức – Schacht đã bắt đầu bí mật huy động vốn cho Đức Quốc xã. Tháng 6 năm 1929, các chủ ngân hàng kiểm soát Cục Dự trữ Liên bang đã mở một cuộc họp và thống nhất điều chuyển Sidney Warburg tới Đức để “phỏng vấn” Hitler, đồng thời tiến hành đàm phán hợp tác. Điều kiện mà các chủ ngân hàng Phố Wall đưa ra là “thúc đẩy một chính sách đối ngoại mang tính tấn công, và kích động tư tưởng báo thù nước Pháp”. Mức giá mà Hitler đòi hỏi không hề thấp, ông ta nói cứ đủ 100 triệu mark (24 triệu đô-la) thì mọi thứ đều sẽ ổn thỏa. Cuối cùng, hai bên đạt được sự đồng thuận với mức 10 triệu đô-la. Khi Sidney về nước và báo cáo lại các thông tin liên quan đến chủ trương tổ chức Đức Quốc xã của Hitler, điều đó đã gây ấn tượng sâu sắc với Rockefeller. Ngay sau đó, New York Times bắt đầu thường xuyên đưa ra những bài báo định kỳ về Hitler, và các trường đại học cũng mở những khoa chuyên ngành nghiên cứu về Đức Quốc xã. Điều mà các chủ ngân hàng quốc tế không ngờ tới là gã lưu manh đường phố Hitler này thực sự có một “kế hoạch vĩ đại” của riêng mình, ông ta đã lợi dụng nguồn tiền của các chủ ngân hàng quốc tế để làm “việc riêng”.",
  "nextChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chien-tranh-tien-te-phan-2-chuong-04"
}