{
  "title": "Vì Đâu Nặng Tình Như Thế - Chương 03",
  "url": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-03",
  "content": "Vì Đâu Nặng Tình Như Thế Chương 3: Huynh đệ hay là tình nhân gacsach.com Một phút trước, cảnh tượng ngập tràn đầu tôi chỉ có một, Từ Tiếu Thiên chui vào một xó, trước mặt là đống tàn thuốc, biểu cảm u ám bi thương, lúc thấy tôi không chừng sẽ buồn bã nói một câu, đừng đụng vào tao, để tao một mình đi. Khi đó tôi sẽ ở thế trung bình tấn, nhầm, là một bước xông lên trước, nắm cánh tay nó kéo dậy, thuận miệng mắng một câu, mày quả là không có tiền đồ. Nhưng một phút sau đó, Từ Tiếu Thiên lúc xuất hiện trước mắt tôi quả thật ngoài dự đoán, không ngồi xổm, không u ám, cũng không hút thuốc lá, trời ạ, nó còn cười. “Ăn ý quá đi, biết tao ở chỗ này luôn” Đã lâu rồi đầu óc tôi không có xoay chuyển nhanh như vậy, sau khi tốt nghiệp cấp 3 rồi thi đại học cho đến giờ, tôi xin thề trừ những lần phải nói xạo ra, hầu như tôi không cần dùng đến não. Nhưng bây giờ khi đứng trước nguy cơ Từ Tiếu Thiên có thể nhảy từ tầng năm xuống, tôi phải khởi động đầu óc tìm hiểu lý do nó muốn tự sát trước khi nó nhảy lầu thật. “Mày có thể...” Tôi chỉ vào cánh tay đang lủng lẳng ngoài tầng thượng của nó. “Rút tay về hay không” Mặc dù tôi biết phải nói cái gì đó để trấn an tinh thần nó, nhưng tôi phải thừa nhận mấy lời này rất là ngu, nếu như Từ Tiếu Thiên là một thằng quyết tâm tự tử, một câu nói như vầy sẽ không có tác dụng gì, nói không chừng có thể làm nó bưng mông quẳng ra ngoài luôn nữa. Sự thật chứng minh rằng sau khi tôi chạy như điên đến lầu năm, thân thể vốn thiếu rèn luyện này đã khiến cho đại não không được cung cấp đủ lượng máu, dẫn đến việc phán đoán tình hình sai lầm. Từ Tiếu Thiên không phải một tên hạ quyết tâm đi tự sát. Nó hỏi tôi, “tại sao?” Tôi thành thật trả lời, tao thấy chóng mặt quá. Vì thế nên nó thu tay quay người vào. “Mày không phải muốn nhảy lầu à?” Lời này vừa nói ra, ngay lập tức tôi cảm thấy bội phục bản thân mình sát đất, trong vòng chưa đến một phút có thể phun ra hai câu nói ngu đến vậy. Lần này Từ Tiếu Thiên rất vui vẻ, nó lắc lắc đưa hai ngón tay đến trước mặt tôi, hỏi, “Kiều gia, đây là mấy” “Hai.” Tui lùi đầu lại một chút để tránh nhìn không rõ. “Sai, đây là mày” Tôi tát tay nó một phát, mẹ nó, còn rãnh rỗi giỡn mặt tôi. “Con mẹ nó, mày mới là hai(*), mày nhanh nhanh nhảy xuống đi, thằng khốn.” [(*): Hình như ý là ‘Nhị’, mắng ‘ngốc’ đó mà] “Mà nói chớ, mày đến xem ông đây nhảy lầu đó hả.” Từ Tiếu Thiên nương theo đó giơ tay sờ đùi tôi, tôi sợ đến mức sởn da gà, tổ tiên nhà nó ơi, mẹ nó ơi, cô dì chú bác nó ơi, đây là cái gì vậy. Tự nhiên mặt Từ Tiếu Thiên đủ 50 sắc thái nhìn tôi, nói, chết tiệt, có thuốc lá không. Tôi thật sự bị đánh bại, tôi lấy bao thuốc ra quăng vào người nó, đi tới bậc thềm trên ngồi xuống, tôi phải nói rõ với Từ Tiếu Thiên cái vụ mây bay hôm qua. “Hôm qua mày ở đây suốt à” “Ừ, lạnh chết tao” “Tại sao... không về phòng” Từ Tiếu Thiên châm thuốc, mặt nhìn tôi rất nghiêm trọng, ngồi xổm bên trái tôi bảo: “Ông đây không mang chìa khóa, gõ cửa phòng mày không chịu ra” ... NARUHODO (なるほど/Ra là vậy) “Nhưng mà...” Rốt cục tôi nghĩ trọng điểm không phải chuyện nó gõ cửa tôi không mở, mà là vì sao nó lại đi ra ngoài. “Mày tới đây chi vậy” Mẹ nó, máu trong người tôi rốt cục cũng chịu chảy lên đầu. Nhưng Từ Tiếu Thiên cười, không trả lời. “Lời nói của mày hôm qua là có ý gì” Không trả lời. Tôi thật muốn cho nó một cái bạt tai, bày đặt trầm ngâm hả, tao bức cung mày. “Mày có phải anh em của tao không” “Nói nhảm” “Nói đi” “Trước tiên cứ để tao hỏi mày một vấn đề, mày trả lời xong tao sẽ nói.” Từ Tiếu Thiên phun khói ra, theo hướng gió bay đầy mặt tôi, bất thình lình bị ụp một đống khói làm tôi bị sặc. “Mày tránh hướng gió giùm cái” Vậy là Từ Tiếu Thiên kẹp điếu thuốc trên tay đi sang bên phải tôi, hung hăng rít một hơi thuốc, sau đó cứ như là hạ quyết tâm lắm mới ngẩng đầu nhìn mặt tôi. “Nếu như ngày đó không phải Thiên Nhai ôm mày mà là tao, mày phản ứng ra sao?” Tôi lần nữa bị sặc, mà còn do chính nước bọt của mình, tôi phải một trận ho khan kinh thiên động địa, mặt đỏ bừng lên, máu chảy hết vào mặt, nửa ngày mới dừng lại, tôi tựa vào hàng rào. Trong quá trình tôi ho khan tưởng chết đi sống lại, Từ Tiếu Thiên vẫn cứ giữ nguyên tư thế nhìn tôi, hoặc là nhìn hàng rào phía sau tôi. Tôi ngừng một chút, trong quá trình bị sặc kia cũng ngẫm nghĩ đôi chút, cái quỷ này phải trả lời sao đây! Từ Tiếu Thiên không phải chỉ ôm tôi một hai lần, nó còn ôm chầm Uy ca, Uy ca ôm Trần Chí Xa, mà Trần Chí Xa lại bị tôi cưỡi trên người, nhưng mẹ nó cái này có thể giống nhau sao. Tôi nhìn chằm chằm Từ Tiếu Thiên suốt buổi, trên mặt nó không có biểu cảm gì, nghiêm nghị như thể đang mặc niệm ở nghĩa trang liệt sĩ. Đầu tôi suy nghĩ đến mức bốc khói được, cũng không nặn ra được nguyên cớ nào, xém nữa phun một câu, chưa thử nên chưa biết. Cùng lắm thì... khi bình tĩnh lại, tôi tự phân tích lại luận điểm, cuối cùng quyết định thành thật trả lời: “Nhất định không đánh mày” Từ Tiếu Thiên dụi tắt điếu thuốc trên nền đất, tao hỏi xong rồi, mày hỏi đi. “Nửa đêm hôm qua mày chạy đến đây làm gì” “Tao lúc đó hỏi mày dữ quá, lại còn nửa đêm, không khí quá mập mờ tao sợ sẽ hù mày” “... mày là Gay hả?” “Phải” “Chết tiệt, mày nói huỵch toẹt ra luôn” “Là mày hỏi trắng trợn quá đó” ... ... Sau khi trầm mặc đã đời, tôi chợt nghĩ đến một vấn đề nghiêm túc để hỏi, chính là Đào Nhiên! Trời ạ, không phải nó nói thích Đào Nhiên sao, còn siết cổ uy hiếp tôi, làm như tôi theo đuổi Đào Nhiên thật sẽ bị nó đuổi giết. “Đào Nhiên hả, chẳng qua tao không muốn mày theo đuổi nhỏ...” Nhất thời tôi hết ý kiến, anh em tốt nhất của tôi, cũng là vì nể tình nó mà tôi bỏ qua người đẹp, giờ nó cho tôi lời giải thích như vậy, tình này là kiểu gì sao tôi kham nổi. “Mày muốn cưa Đào Nhiên sao, tao không cản mày đâu.” Từ Tiếu Thiên hỏi tôi. “Không được.” Tôi đã nhìn ra là Đào Nhiên thích Từ Tiếu Thiên. Hai đứa tôi lại tiếp tục trầm mặc, sân thượng lầu năm, cảnh tượng vô cùng quái dị, mặt trời buổi sáng lúc chín giờ, không mặn không nhạt, tôi ngồi dưới sàn, tựa vào hàng rào, tiểu Từ đứng cạnh tôi, mấu chốt là nó mặc đồ ngủ tối qua, tức là phía dưới chỉ độc cái quần lót. Tôi cảm thấy hoàn cảnh này có gì đó sai sai, nếu như lúc này có người đi lên, có thể sinh xúc động mà gây ra tác dụng phụ. Vì thế tôi ngồi thẳng dậy, chuẩn bị đứng lên về ký túc xá. Từ Tiếu Thiên bất chợt đổi tư thế từ ngồi xổm thành gối khuỵu xuống đất, hai tay vịn lên vai tôi, đẩy tôi lui về sau, làm tôi đổ ập vào hàng rào trở lại, chỉ là nó mạnh tay quá, lưng tôi bị hàng rào đập vào hơi đau, vừa muốn chửi thì Từ Tiếu Thiên cúi đầu hôn mạnh lên môi tôi. Ngọc hoàng đại đế ơi! Đầu tôi xoay xoay Môi Từ Tiếu Thiên rất mềm Trên mặt tôi là hơi thở ấm áp của nó Tôi còn có thể cảm thấy được tay nó đặt trên vai tôi khẽ run. Đến khi tôi đã tỉnh lại sau cơn khiếp sợ, đầu lưỡi nó đã luồn vào miệng tôi, mang theo vị thuốc lá nhàn nhạt. Da đầu tôi tê dại, Vương mẫu nương nương ơi! Tôi theo phản xạ có điều kiện đẩy Từ Tiếu Thiên ra, đấm nó một phát, vừa đúng ngay phần bụng trên của nó. Từ Tiếu Thiên kêu “a” một tiếng, cau mày, ôm bụng không nói nên lời. Tôi cũng sững sờ, không biết lúc này nên chạy mất hay đứng yên bất động, hoặc là đến đỡ nó. Cuối cùng tôi lựa chọn đứng yên nhìn nó. “Ông nội mày, không phải mày toàn cúp tiết thể dục sao, sức đâu mà mạnh dữ vậy.” Mất cả buổi Từ Tiếu Thiên mới dựa hàng rào đứng lên, cau mày, dùng ánh mắt rất quái dị nhìn tôi. “Chết đi, đây là phản ứng kịp thời.” Tôi quyết định đi trước để thoáng khỏi bầu không khí quái đản này, tôi đi về phía cửa sắt, nhìn Từ Tiếu Thiên nói, “đi thôi.” Tôi rất hài lòng với biểu hiện của mình, tạm thời trước mắt là vậy, tôi vẫn có thể duy trì bình tĩnh, không cùng Từ Tiếu Thiên hôn nhau đến mức đất trời rung chuyển, cũng không giận dữ đánh đập nó tại trận, tôi còn có thể gọi nó về phòng, không sai, Kiều Dương, mày thật mẹ nó ANH HÙNG. “Kiều Dương nè.” Từ Tiếu Thiên gọi tôi, tôi quay đầu lại, nó từ từ bước đến, bảo tôi: “Tao chính là muốn hôn mày một cái, không có ý gì khác, mày không cần... rối lên” “Hả?” “Thân thiết quá sẽ không ra tay được” “Ông nội mày” “Kiều Dương” “Hả?” “Bọn mình là anh em” “Ừ” Chúng tôi trao đổi ám hiệu qua mấy câu này xong là một mực đi xuống lầu. Đi vài bước rồi tôi mới cảm thấy không nên xuống giờ này, quá chín giờ có rất nhiều người, đi học, đi lấy nước, đi ăn, dạo phố, tan học trở về, đi ăn về, tôi quay đầu lại liếc mắt nhìn Từ Tiếu Thiên, vẫn lạnh nhạt trong bộ dáng mặc quần lót theo tôi về. Thấy tôi quay đầu lại nhìn, nó nói, “Nhìn cái gì, tao không có phản ứng nhanh vậy đâu” Đệt, tôi vô cùng căm phẫn quay đầu đi tiếp, da mặt tên Từ Tiếu Thiên này làm bằng chất liệu gì vậy. Vừa đến lúc xuống lầu 4, lại chạm mặt trưởng bộ môn thể dục trường tôi, trên tay cầm một xấp giấy, thấy tôi liền gọi, Kiều Dương. “Chào trưởng bộ môn.” Tôi ngoan ngoãn chào hỏi, chân bước đi tiếp. “Nè cậu chờ một chút.” Hắn nắm cổ áo tôi, tôi không thể không dừng lại. “Cầm giúp cái này, lát nữa đưa cho ủy viên ban thể dục của mấy người, lúc nãy anh đến phòng không gặp nó” Ủy viên lớp thể dục của chúng tôi hôm qua chính là nhân vật “Sói đến từ phương Bắc”, tôi cầm mấy tờ giấy kia, ừ một tiếng xong trưởng bộ môn đã thấy tiểu Từ. “Ai cha, Tiếu Thiên, cậu thật... gợi cảm...” Trưởng bộ môn còn thấy được đôi chân trần dài miên man của Từ Tiếu Thiên, cười, vốn dĩ mặc quần thể thao ra ngoài cũng không có chuyện gì lớn lao, nhưng mặc quần lót đi xuống 3 tầng lầu thì quả thật hiếm có. “Hai người làm gì đó.” Trưởng bộ môn đến giờ mới có phản ứng, lầu năm, lầu bốn, rồi lầu ba, chúng tôi cứ mang hình tượng như vậy mà đi xuống, thực sự có chút quái dị. “Vận động.” Từ Tiếu Thiên không dừng chân lại, điềm tĩnh bước xuống đều đều, “không thể thua nhóm của học trưởng được” Tôi vội vàng đi xuống, trưởng bộ môn ở phía sau sửng sốt cả buổi, bảo, được nha được nha, rất có động lực. Lúc trở về phòng Trần Chí Xa đã tỉnh ngủ, vừa ngồi trước máy vi tính đi trộm quả (trò chơi game làm vườn, Trần Chí Xa đang trộm của người ta). Uy ca còn đang nằm trên giường tôi chơi di động. Thấy Từ Tiếu Thiên trở vào, ánh mắt Uy ca cũng chết sững, mẹ nó, tiểu Từ, mày ăn mặc kiểu gì vậy! Tôi kéo Uy ca ra khỏi giường tôi không nổi, rồi gã tự động đứng dậy. Uy ca nhìn chằm chằm vào Từ Tiếu Thiên: “Đêm qua mày đã làm gì, quần mày đâu? Tao nói chứ, đạo hạnh của mày sâu quá, chết tiệt, mày ở cùng Đào Nhiên hả? Trâu bò dữ, tiểu Từ, quần mày đâu” “Phải nói rõ là đạo hạnh của tao không đủ sâu.” Từ Tiếu Thiên nín cười. “mất quần rồi” Trần Chí Xa ăn trộm quả xong quay đầu lại, trời ạ, mày tu thành chính quả rồi. Tiểu Từ nổi giận, chính quả cái gì, được có nửa quả. Tôi khom lưng giả vờ dọn dẹp giường mình, thuận tay cầm chăn lên ngửi một tí, may quá, không có mùi, xem ra Uy ca vẫn chưa đạt đến trình độ nghệ sĩ lang thang. “Mấy người đều không đi học sao?” Tôi leo lên giường hỏi. Mấy tên này vẫn còn đang thảo luận chuyện tiểu Từ cùng Đào Nhiên trải qua một đêm triền miên nồng nàn ra sao, thế nào mà nửa đường lại quay về. “Tiếu Thiên, mày với Đào Nhiên không có gì sao?” Trần Chí Xa hỏi. “Không có” “Có định tiến tới không” “Xem nhỏ đã.” Từ Tiếu Thiên nhẹ nhàng trả lời. Tôi lấy làm kinh hãi, ý gì đây? Từ Tiếu Thiên muốn quen Đào Nhiên? Uy ca và Trần Chí Xa đều ở đây, tôi không thể trực tiếp hỏi, không thể làm gì khác ngoài cầm di động nhắn cho Từ Tiếu Thiên. Tao nói nhé, mày định đùa giỡn à, làm sao mày có thể đối xử với Đào Nhiên như vậy, rõ ràng không thể được. Điện thoại của Từ Tiếu Thiên ở giường trên tôi kêu một tiếng, Uy ca hú hét, Đào Nhiên, Đào Nhiên gửi đến à! Sau đó nhảy cẫng lên muốn giật điện thoại. Tôi hết hồn, cái này phải giải thích ra sao với Uy ca đây. Từ Tiếu Thiên nhìn tôi một cái, tay trái vòng sang siết cổ Uy ca, tay phải với lấy điện thoại, liếc mắt rất nhanh sang, nhấn hai cái rồi đưa đến trước mặt Uy ca, Uy ca nhìn chằm chằm màn hình, đọc lên: “Người gửi: Đào Nhiên Em rất vui được cùng anh” Tôi thở phào nhẹ nhõm, Từ Tiếu Thiên đã xóa tin nhắn của tôi, chẳng qua không biết Đào Nhiên đã gửi tin nhắn này khi nào, xem ra quả thật Đào Nhiên đã rung động trước Từ Tiếu Thiên. Uy ca và Trần Chí Xa biết được nội dung tin nhắn xong chỉ còn biết than ngắn thở dài, trường mình không có người đẹp như thế nữa, toàn trường Bách Khoa cũng không đào đâu ra người đẹp vậy đâu! Từ Tiếu Thiên nhắn tin trả lời tôi: vẫn được chứ, tao không có ý định tìm bạn trai. Tôi nhìn tin nhắn, cảm thấy vô vị, trong vô thức ngón tay đụng nhẹ trên môi, chuyện trên sân thượng ùa tới, cơ hồ tôi có thể cảm nhận được hơi ấm từ môi nó và xúc cảm nơi đầu lưỡi nó. Chết đi, tôi mắng một câu trong bụng, ông trời sẽ giết thằng ngu nhà ngươi. Tôi trùm chăn kín từ đầu đến chân. Tự nhiên nhớ đến lời của Từ Tiếu Thiên trước kia, nó nói, hai người không nắm tay nhau chính là sẽ không buông tay nhau ra, nếu như nhất định phải nắm tay ai đó, thì nên chọn một người mà sau này buông tay, mình nhất định sẽ không đau.",
  "nextChapter": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-02"
}