{
  "title": "Vì Đâu Nặng Tình Như Thế - Chương 04",
  "url": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-04",
  "content": "Vì Đâu Nặng Tình Như Thế Chương 4: Tảng đá và kẹo que gacsach.com Kể từ sau cái ngày trên sân thượng, Từ Tiếu Thiên không nhắc đến chuyện kia nữa, thoạt nhìn qua thì cũng không có gì khác với trước đây, bọn tôi vẫn gà gật trong lớp, đêm đến luyện cấp, thỉnh thoảng cúp một hai tiết đi dạo phố. Tần suất nhìn thấy Đào Nhiên ngày càng nhiều, thường ngày vừa rời khỏi phòng học là có thể nhìn thấy người đẹp mặt mày tươi tắn. Tôi với Từ Tiếu Thiên đi đến đâu Đào Nhiên cũng hăng hái bước theo sát bên, làm cho tôi vô cùng khó ở, nhiều lần yêu cầu rời khỏi bộ ba này. “Tao không muốn làm kỳ đà cản mũi, thật đó.” Giờ ăn trưa ở căn tin, tôi vừa bưng đĩa vừa thẩn khiết nói với Từ Tiếu Thiên, “nào giờ làm gì có chuyện yêu đương hẹn hò ba người hả” “Mày nói với Đào Nhiên đi, cũng đâu phải tao muốn lôi mày theo.” Từ Tiếu Thiên cũng thành thật khai báo. “Mỗi lần tao hẹn nhỏ, nhỏ đều bảo dẫn mày theo cùng.” Tôi gọi điện cho Đào Nhiên, bảo ngày mai cùng tên tiểu Từ đi uống trà đi, tôi với bọn Uy ca ra tiệm net. “Hả?” Sự thất vọng trong giọng nói của Đào Nhiên làm tôi có chút bối rối. “Cỡ nào thì hai người cũng phải ra dáng đang yêu đương chút xíu được không.” Tôi không nhịn được, bắt đầu lên mặt dạy dỗ Đào Nhiên, tôi rất muốn nói mắc chứng gì phải lôi người thứ ba theo vậy. “Thôi thì cùng Uy ca với Trần Chí Xa đi chung luôn nha! Ngâm mình ở tiệm net mãi không tốt cho sức khỏe đâu, mỗi lần theo mấy bạn sang đó mình đều thấy như hít thuốc phiện quá liều.” Đào Nhiên không thèm nghe lời dạy dỗ của tôi, đột nhiên ra quyết định biến yêu đương ba người thành yêu đương tập thể năm người. Tôi chết sững ở đầu dây bên kia. Tôi bảo, Uy ca, Trần Chí Xa, ngày mai cả đám mình đi. Hai người kia đồng loạt ngẩng đầu nhìn tôi ngơ ngác. “Không phải mày đi từ chối sao, rốt cục lại lôi đầu bọn tao theo.” Uy ca cầm đũa chỉ vào tôi.”Mày làm ăn sống nhăn à” Từ Tiếu Thiên vừa ăn vừa cười, “khi chỉ có hai đứa tao, Đào Nhiên không biết nói gì cả.” Năm người chúng tôi xuất hiện ở đường lớn thượng nguồn Tân Giang, nếu không bàn đến việc đây là yêu đương tập thể thì cũng hưởng thụ lắm. Đào Nhiên thực sự rất phấn khởi, cô nàng người phương Bắc, đối với phong cảnh như tranh thủy mặc ở thành phố nhỏ phía Nam này quả thật là một chân trời mới lạ, hơn nữa so với việc đi dạo chơi trong nội thành, đến đây xem núi non nước chảy quả là rất thi vị. Gọi đây là sông chứ cũng không rộng lắm, trình độ bơi lội gà mờ như tôi đây băng qua cũng chỉ mất vài phút, nhưng mà nước rất trong xanh, bờ sông là những tảng đá đủ màu sắc hình thù như những vì sao nhỏ chiếm cứ thiên hà. Cả đám đi với nhau lúc này cũng đã bên nhau hơn nửa năm học, nhưng lại hoàn toàn không đi ngắm cảnh. Đào Nhiên với các nữ sinh khác đều thích xuống đường dành cho người đi bộ, bọn chung phòng ký túc xá chúng tôi chỉ thích chực chờ tiệm net và quán thịt nướng. Mà tôi vốn lớn lên ở bờ sông, đối với cảnh sắc này cũng nhìn thoáng qua, cũng không đến mức muốn gọi bọn nó ra đây đi dạo. “Xuống đây, đi xuống đây.” Đào Nhiên nhìn thấy một thềm đá có thể thông đến bờ sông, kích động kêu lên, sau đó không thèm chờ bọn tôi, nhảy ngay xuống đó. Sau đó còn nghe tiếng nhỏ la lớn hơn, có cá, có cá, có cá đó! Mấy tên phía sau vừa nghe có cá là tinh thần tỉnh táo. Có tên còn nhanh chóng phóng xuống “Bắt hai con lên nướng ăn” Tôi rất bất đắc dĩ mà xuống theo, còn nói là mò bắt hai con đem nướng, biết có bao nhiêu cá không. Ở sông này có cá, hơn nữa cũng nhiều, nhưng cá lớn thì hên xui, đa phần chỉ toàn mấy con bé cỡ ngón tay. “Trời ạ, cá bé xíu vầy làm sao mà ăn.” Từ Tiếu Thiên nhìn thấy con cá xong đứng dậy luôn, con lươn còn bự hơn nó. Dù bảo là cá bé không bõ bèn gì, nhưng cả đám như mấy con mèo mò cá. Kia là con cá vàng, giơ tay ra tưởng đâu túm được, cá bơi lội cả đàn, tưởng đâu mò đến chiều tôi chắc cũng được đầy rổ. Quả nhiên một lát sau đoàn cá bị dọa bơi đi mất, nhưng mấy người kia vẫn nghịch nước. Đào mỹ nhân dẫn đầu, Uy ca và Trần Chí Xa như mấy đứa trẻ to xác, hồn nhiên nghịch nước, vì sông này không phải là dưới đáy có bùn cát, mà là có đá, giẫm lên đá là có thể bước đi trong lòng sông. Các em trai em gái phương Bắc này cứ thế mà vui đùa trong nước. Tôi với Từ Tiếu Thiên lên bờ ngồi, đội nhiên nước văng đến, Từ Tiếu Thiên bị lạnh nên nhảy dựng lên, chỉ vào Uy ca-người đã tươi cười rạng rỡ làm nước văng đến chỗ nó. “Tên La Uy cưa sừng làm nghé kia, mày biết cái gì gọi là cái lạnh mùa xuân không, tao vẫn đang ngủ đông đó” “Ông nội mày, ai nói mày tao giả ngơ, tao đây ngây thơ thuần khiết, vẫn là một chàng trai chưa biết mùi đời.” La Uy tức giận phản kích, sau đó nghiêng đầu hỏi Trần Chí Xa, “Chí Xa, mày xem tao nói có đúng không” Trần Chí Xa đột nhiên bóp cổ họng rồi kêu, “Đừng hỏi tao, đừng hỏi tao, tao còn tuổi vị thành niên.” Từ Tiếu Thiên với La Uy đồng loạt sợ hãi kêu lên: Đệt! Đào mỹ nhân được một trận cười đến run rẩy cả người, ôm bụng ngồi trên tảng đá bảo chết mất thôi. Từ Tiếu Thiên chỉ vào Đào Nhiên: “Vị cô nương kia ơi, đừng có mà vui vẻ quá như vậy, cô cứ vừa cười vừa ở trong nước đi, lát sau sẽ biết cái gì gọi là sẩy chân một bước mà thành thiên cổ hận” Đào Nhiên hét lên một tiếng cười còn lăn lộn hơn. Nể luôn, người đẹp cũng có khi luống cuống như vậy. Tôi nằm dài bên bờ sông, nhắm mắt lại, ánh mặt trời cùng những bọt nước mang đến cảm giác ấm áp và mát lạnh, trong nháy mắt đó, tôi hy vọng thời gian cứ dừng lại, tại hình ảnh trước mắt này, chuyện tương lai về sau tôi không muốn đến, chỉ cần hiện tại. “Vị công tử này muốn bị cảm sao?” Tiếng nói của Từ Tiếu Thiên vang lên. Tôi mở mắt ra, đập vào mi mắt là một mảng lớn màu xanh lá cây, tiếp theo sau là giọt nước lạnh băng rơi xuống mặt tôi. Tên này đến đột xuất làm tôi tưởng nó nháy mắt vừa phóng từ sông lên, còn làm tôi bật dậy. “Tao nói chớ thần kinh vận động của mày thật kỳ lạ, tiềm năng vô hạn nha” Giờ tôi mới nhìn rõ, mấy người kia chơi mệt xong ngoi lên bờ, trong tay Từ Tiếu Thiên là một nhúm xanh lá cây-bèo! “Mày... não mày chảy thành sữa đậu nành hả, đến bèo mà cũng chơi.” Tôi thật sự không biết nói sao, này quả là tâm tình trẻ con chưa chịu lớn. “Đây không phải là loại cây dùng để trang trí mà thị trường đang bán ra sao? Một nhúm cũng được mấy đồng.” Tay Trần Chí Xa cũng cầm đám bèo, cẩn thận đưa lên nghiên cứu. “Dẹp đi!” Tôi nhận lấy khăn giấy Đào Nhiên đưa cho. “Vậy nó là gì? Không phải bèo sao?” “Dùng làm mồi cho cá ăn với nuôi lợn.” Tôi bất đắc dĩ trả lời, mỗi ngày ở sông này đều có người mang đồ nghề đến vớt bèo. Từ Tiếu Thiên nghe xong rất hí hửng, đưa nhúm bèo đến trước mặt Uy ca, bảo ăn đi. Uy ca tức sùi bọt mép, “Đào Nhiên, thằng này không đứng đắn gì hết, bạn thích nó ở chỗ nào vậy” “Bên cạnh mình có nhiều người đứng đắn lắm rồi, mình thích kẻ không đứng đắn vậy đó.” Đào Nhiên tươi cười. Tôi nhìn Từ Tiếu Thiên một cái, nó không có biểu cảm gì đặc biệt, còn đưa tay ra gỡ một lá bèo vướng trên tóc Đào Nhiên, hành động dịu dàng đến mức tôi trông cũng phát bực, chẳng lẽ sự việc trên sân thượng là nó đùa giỡn tôi sao? Mẹ nó, rốt cục mày đang nghĩ cái gì hả? Từ Tiếu Thiên phát hiện tôi nhìn nó bằng ánh mắt tức giận pha lẫn phức tạp, khóe miệng nhếch lên, còn mỉm cười nữa! Tôi mất mặt dời mắt sang chỗ khác. Cái quỷ gì. “Bọn mình qua đó ngồi đi.” Đào Nhiên chỉ ra phía bờ sông bên kia. Có quán trà ở đó, chủ quán đem mấy chiếc ô ra che, ngồi ở đó có thể vừa uống trà vừa phơi nắng. Tôi đi theo sau họ để uống trà phơi nắng, cảm thấy xấu hổ vì biểu hiện như oán phụ nhìn Từ Tiếu Thiên mới nãy. Tôi muốn giận vì cái gì, mà vì ai cơ, chết tiệt... Ngồi xuống bàn, Đào Nhiên bắt đầu chọn món, trà, thức uống, điểm tâm, đồ vặt, lấy cái này, có cái đó sao, lấy cái này luôn, đây là cái gì. Từ Tiếu Thiên đang nghịch di động, Uy ca với Trần Chí Xa còn thản nhiên nghiên cứu đám bèo, tại sao lại đem nuôi lợn, rõ ràng y chang mấy loại cây bán ra thị trường làm đồ nội thất... Di động trong túi tôi reo lên một tiếng, tôi lấy di động ra nhìn, là tin nhắn, người gửi là Từ Tiếu Thiên, tôi xem lướt qua nội dung, thiếu chút nữa là thẳng tay cầm điện thoại đập luôn vào mặt Từ Tiếu Thiên. Từ Tiếu Thiên: Vừa ghen đó hả? Ông nội mày! Tôi hung hăng mắng một câu trong bụng, nếu không phải ông đây nể mặt Đào Nhiên, đã tận tay túm cổ mày dìm xuống sông cho chết ngộp rồi. “Ghét nhất mấy người như vậy.” Đột nhiên giọng Đào Nhiên rất nhỏ, ánh mắt liếc sang bàn bên cạnh. Vừa có mấy người ngồi xuống bàn bên kia, có nam có nữ, cũng bảy tám người. Tôi nhìn kỹ, không khỏi cảm thán ông trời, vũ trụ to lớn như vậy, giao thông giữa các vì sao thật phát triển, người sao Hỏa vậy mà cũng có duyên số ngồi uống trà cạnh người Địa Cầu. “Có phải sinh viên trường Nghệ Thuật không?” Năng lực dị thường có thể nhìn từ xa mà phán đoán chân tướng người của Trần Chí Xa đang phát huy tác dụng, nhưng đối mặt với mớ dữ liệu đồ hở hang, lộ cả áo ngực, quần trễ xuống của phe bên kia, cảm thấy có thể ngồi cạnh thì đúng là công lực quá cao. “Sinh viên trường nghệ thuật cũng không có thành tựu vậy đâu” Tôi không thể ưa nổi một vài loại trang phục, một là tai xỏ cả đống lỗ, hai là tóc nhuộm đủ màu, ba là quần trễ lộ mông, bốn là váy tua rua ngắn quá lộ hết... (tự hiểu đi). Các vị này lại đủ hết, còn bổ sung cho tôi ngứa mắt thêm năm sáu bảy tám kiểu nữa. “Chán quá.” Đào Nhiên nhíu mày. Xem bên kia xong nhìn lại Đào Nhiên, quả thật có thể so với cây đón gió xuân. “Đừng chú ý, mình cứ lo ăn thôi, kệ họ” Uy ca phất tay, mấy người còn lại vùi mặt xuống lo ăn uống. “Ai cha... ghét ghê...” Sau lưng truyền đến âm thanh nũng nịu, nghe trơn tuột như được bôi dầu. Tóc gáy tôi dựng hết lên, ngẩng đầu lên đã thấy đối diện là ánh mắt khổ sở của Từ Tiếu Thiên, nó cắn miếng bánh trong miệng, cả buổi nuốt xuống không được, rốt cục lại ho sặc sụa. Nhìn tình cảnh này tôi quả thật không dám quay đầu. Đào Nhiên ngồi bên cạnh tôi, vừa định quay đầu nhìn, Uy ca đã đưa mặt ra ngăn trước mặt nhỏ, đừng nhìn, so với bên kia mặt mình đẹp hơn chứ. “Thôi quên đi.” Đào Nhiên đẩy mặt Uy ca ra, quay sang bên kia. “Một bên là ác mộng, một bên là độc dược, thật là nan giải cho mình, Uy ca...” Lời kia của Đào Nhiên vừa thốt ra, chúng tôi đã phá lên cười, tốt xấu gì thì Uy ca cũng là chàng trai trong sáng thơ ngây mà. Đào Nhiên không cười hùa với chúng tôi, mà cứ nhìn chằm chằm về hướng nhỏ đã quay đầu, sau đó kích động mà đưa tay vỗ bàn hai cái: “Đẹp trai! Đẹp trai quá đi...” Trời ạ. “Đào Nhiên, làm sao bạn có thể phấn khích khen người khác đẹp trai ngay trước mặt Từ Tiếu Thiên.” Uy ca bất bình giùm Từ Tiếu Thiên. “Thật mà, thật mà.” Đào Nhiên lại chụp lấy cái bàn. Tôi nhìn theo hướng ánh mắt của nhỏ, có mấy người vừa đi tới bờ sông, người đi phía trước chính là kẻ Đào Nhiên khen đẹp trai, mặc áo khoác, đầu đội mũ, vành mũ che khuất hết chỉ nhìn được cái cằm. Nói thật tôi không biết làm sao mà Đào Nhiên lại thấy là đẹp trai. Từ Tiếu Thiên xem ra đồng cảm với tôi: “Không nhìn thấy mặt mà” “Cằm V-line là đẹp rồi.” Đào Nhiên trả lời ngắn gọn. Ba người chúng tôi nhìn chằm chằm cằm Từ Tiếu Thiên, làm nó phải lấy tay che mặt, nó nói, cằm của ông đây không V-line, Kiều Dương mới V-line kìa. “Mày khó ưa nhất.” Tôi cười mắng. “Mình cảm giác phải tránh chuyện chẳng lành.” Đào Nhiên chợt quay đầu lại nói nhỏ. “Không phải dân hiền lành đâu.” Uy ca tổng kết lại. Mấy người kia không nhanh không chậm bước tới, trông không giống như đến uống trà ngắm sông. Bọn họ không nghía mắt tới con sông cái nào, cũng không nói với nhau một tiếng, cứ như vậy mà bước, bầu không khí rất dữ dội, phía sau lưng tôi có vẻ rất sợ hãi, là băng đảng nhà ai đi đấu đá sao. “Đệt, tao ở đây mà bọn mày cũng tìm thấy sao” Đám chúng tôi đang tính toán có nên đứng dậy bỏ của chạy lấy người không thì bàn bên cạnh có người đứng dậy, cổ họng phát lên giọng the thé như bị cắt tiết: “Tưởng ông đây ngán hả, con mẹ tụi bây” Nói xong một đá làm ngã cái bàn. Phải nói chứ, cả đám chúng tôi bị kẹt giữa hai chiến tuyến, bây giờ đi cũng chẳng được, mà ở cũng không xong. Chúng tôi một bên là bờ đê, một bên là đám người sao Hỏa, một bên là nhóm của đẹp trai, ba hướng đều bị chặn, chỉ còn một đường là nhào xuống sông. “Ngồi yên xem trò vui.” Tôi nói sau khi quan sát tình hình, ngồi châm thuốc. “Cũng được, xem cuộc thanh trừng của đội bảo vệ các vì sao.” Từ Tiếu Thiên tựa vào ghế, làm dáng như đang xem phim. Nhóm của đẹp trai đã đến gần chúng tôi, thấy chúng tôi không có ý rút lui thì ngừng một chút, bắt đầu nhìn hướng bờ sông để tìm cách đi vòng qua. Bọn người Hỏa tinh bên này thì như vừa chớp được cơ hội, đồng loạt nhảy lên, phóng một cái ghế tới. Xông lên trước là cái tên giọng như bị cắt tiết, trông dáng vẻ thì chắc là anh đại của bọn sao Hỏa, khí thế rất ồ ạt, chẳng qua phía bờ sông có chắn mấy tảng đá lớn, thủ thế kiểu kia có vẻ bất lợi. Tôi thấy đội duy trì trật tự các vì sao toát hết mồ hôi, trên tay bọn họ không có gì cả, tôi mong chờ cảnh họ dùng khí công để bắt đầu phòng ngự. Thấy tên cổ họng bị cắt tiết kia cứ lên cơn nhào đến, người đội mũ ngừng một chút, đột nhiên khom người xuống nhặt tảng đá dưới chân, đệt, hóa ra là dùng vũ khí sinh thái học. Cổ họng bị cắt tiết cũng sững người một chút, trong một giây tên này ngây người, người cầm đá trên tay đã ném đi với một tư thế rất đẹp, hơn nữa còn chuẩn xác đập vào trán kẻ thù, phát ra một tiếng chắc nịch, ôi sức lực kiểu gì, dùng tảng đá mà phát ra được tiếng động thế kia sao. Cổ họng bị cắt tiết lui về phía sau, không kêu lên tiếng thảm thiết cũng không ngã dúi dụi xuống đất, bất động, ban đầu thoạt nhìn cũng không có gì là không ổn, nhưng mấy giây sau máu tuôn ra, hắn vẫn không nhúc nhích. Mấy người cầm ghế ở phía sau có phần không biết phải làm thế nào, chẳng biết nên tiếp tục đánh hay lo cứu người bị thương, hoặc lo quay đầu bỏ chạy. Hai bên cứ đứng như vậy, trận đấu này thật quái đản, vừa mới bắt đầu đánh đã xong trận mất rồi. “Đệt mẹ mày Lăng Tiêu” Sau một hồi lâu trầm mặc, tên Hỏa tinh bắt đầu phản ứng, đầu tiên người này rống giận một tiếng, cảnh báo người đội mũ tên là Lăng Tiêu, sau đó vọt đến, màn này thật cho tôi cảm giác bi tráng, bởi vì đồng bọn của hắn phía sau còn đứng nguyên tại chỗ không thèm động đậy. Lăng Tiêu lại khom người xuống, dường như chuẩn bị nhặt đá tiếp. Kẻ xung phong lại luống cuống, cái ghế trong tay rơi xuống đất, giơ tay ôm đầu. Lăng Tiêu nhìn cục diện này xong liền cười, đứng dậy, không cầm đá. Đồng bọn hắn phía sau cũng vui vẻ, có người nói ném đẹp lắm, có người lại bảo Thất ca không nỡ nặng tay nha. Lăng Tiêu bước đến bên tên cổ họng bị cắt tiếng đang ngồi xổm xuống, đưa tay vỗ lên mặt kẻ đó mấy cái, cổ họng bị cắt tiết hừ hừ mấy tiếng, không biết là bị làm tỉnh hay do vừa mới tỉnh nên không dám động đậy. “Ông anh à.” Lăng Tiêu cười một chút, đưa tay vào túi quần tìm cái gì đó, sờ soạng cả buổi lấy ra được cây kẹo mút, thong thả xé gói kẹo, sau đó bỏ vào miệng, “Lần sau có đụng mặt tao thì né cho xa nghe chưa, nếu không tao sẽ khiến mày phải hối tiếc là sao hồi xưa ba mày không treo mày lên tường rồi bắn bỏ cho xong.” Nói đến nửa câu sau, giọng nói của Lăng Tiêu trở nên lạnh như băng, phát ra khí lạnh, cổ họng bị cắt tiết không biết là bị dọa hay do quá đau, đang rên hừ hừ bỗng đứng phắt dậy. Lăng Tiêu đứng dậy, nhìn những người đi cùng mình, nói đi thôi. Lúc đi qua bàn chúng tôi, đột nhiên hắn dừng lại, quay đầu nhìn, Uy ca bất chợt trở về trạng thái của bình thường, trừng mắt với tên kia, không còn là Uy ca-chàng trai ngây thơ kiêm nghệ thuật gia lang thang nữa, đã có ánh nhìn nghiêm túc, không nhắc đến kỹ năng, riêng điểm không sợ chết, tên này đứng đầu trong đám bọn tôi. Nhưng Lăng Tiêu không nhìn vào mắt Uy ca, chủ yếu là tôi không nhìn thấy ánh mắt của hắn. Lăng Tiêu quay đầu qua chỗ tôi, trong nháy mắt đó, tôi thực sự nhìn sâu được vào ánh mắt của hắn, có gì đó không rõ ràng làm tôi thấy rất khó chịu. Tôi định học theo Uy ca, trừng mắt lại. Lúc đó bên Lăng Tiêu có người gọi, Thất ca, đi thôi. Lăng Tiêu xoay người bước đi Thất ca, chết giẫm, còn dám cho mình là người thuộc băng đảng à, cứ cho là có đi thì cũng xếp hàng thứ bảy, mi vênh váo cái gì, trước mặt còn có anh cả, anh hai, anh ba, anh tư, anh năm, anh sáu, tôi hung hăng uống cạn tách trà trong vòng một nốt nhạc. “Đi thôi.” Từ Tiếu Thiên đứng dậy. Cuộc vui đã xem xong, dù vở kịch này không có gì đặc sắc. Bọn người Hỏa tinh còn vây quanh tên cổ họng bị cắt tiết, bàn tán ầm ĩ, Từ Tiếu Thiên quay lại nhắc bọn họ: “Ầy, gọi 120 đi, máu tuôn như suối thế kia còn lo bàn tán được hay sao” Mấy người chúng tôi theo đường lớn Tân Giang đi về trường học, Đào Nhiên quả thật không giống như các người đẹp bình thường, chuyện vừa rồi không tạo cho nhỏ ám ảnh trong lòng, ngược lại còn rất phấn khích. “Thật là đẹp trai mà” Cô thấy được mặt hắn hay sao mà cứ đẹp trai, đẹp trai, đẹp trai quá đi hoài vậy, tôi từ đầu đến cuối cũng không hiểu được. “Dáng vẻ lúc ném đá thật đẹp trai! Y như tư thế lúc chơi bóng chày vậy” “Lúc ăn kẹo que cũng hấp dẫn quá đi...” Tôi không chịu nổi, đá một cú vào mông Từ Tiếu Thiên, tôi bảo, mẹ nó mày không ý kiến gì hay sao, bạn gái mày thế kia... “Thì rất đẹp trai mà.” Từ Tiếu Thiên nhìn tôi, mỉm cười đầy ẩn ý. Tôi nhất thời nghẹn họng, là tao quên, mày với Đào Nhiên y như nhau, đều mê trai đẹp. Tôi không tiếp tục nghe Đào Nhiên như trúng tà cứ đẹp trai, đẹp trai mãi, tôi vẫn thấy có cái gì đó rất là sai sai ở đây, nhưng cho đến cùng cũng chẳng biết là cái gì, cũng không đào đâu ra đầu mối. Thất ca, tự dưng tôi vui vẻ, sau lưng hắn chắc là bát ca rồi.",
  "nextChapter": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-03"
}