{
  "title": "Vì Đâu Nặng Tình Như Thế - Chương 01",
  "url": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-01",
  "content": "Vì Đâu Nặng Tình Như Thế Chương 1: Âm 7 độ gacsach.com Đào Nhiên quả thật là đệ nhất mỹ nhân, cười lên một cái quả là đẹp không tả xiết, ánh mắt long lanh như hồ nước, răng trắng như tuyết, còn có lúm đồng tiền. Tôi còn thấy là so với toàn thể nữ sinh, Đào Nhiên quả là người ngây thơ đáng yêu và gợi cảm nhất. Thời điểm đám sinh viên năm nhất vào trường, sự xuất hiện của nhỏ khiến cho hàng đống nam sinh trường Bách Khoa sẵn sàng tình nguyện ngã xuống. Đào Nhiên xinh đẹp như thế, theo lẽ thường tình tôi nhất quyết sẽ không do dự mà tìm cách tiếp cận, khổ nổi hơn nửa học kỳ trôi qua tôi vẫn vi phạm nguyên tắc bản thân, chẳng hề động tay. Nguyên nhân là ở Từ Tiếu Thiên, tên này ở giường trên tôi, chính vì cùng một niềm đam mê dành cho game mà một ngày 24 tiếng bọn tôi dành ra 18 giờ cùng nhau luyện cấp, kết tình anh em. Trong một lần uống say tí bỉ, Từ Tiếu Thiên đã cùng tôi có cuộc nói chuyện thế này, nó vòng tay ra sau nắm lấy bả vai tôi, thực tế là siết cổ, bảo rằng, Kiều Dương, mày là anh em của tao phải không, có phải anh em không, cổ tôi cho nó siết, miệng ngáp ngáp cố nói thành câu, đúng vậy, nó nói tiếp, mày thích Đào Nhiên phải không, cứ thích đi, có vẻ như hơi kích động, tôi nói chuyện với nó cũng không biết tình huống ra sao, chỉ có thể dùng giọng mũi ừ hử mấy tiếng, đột nhiên nó lại hắng giọng, dùng chất giọng trầm tĩnh bảo tôi, Kiều Dương à, tao thích Đào Nhiên, là anh em thì đừng có giành với tao... Tôi nhất thời bị nó siết mạnh quá, chỉ có thể hừ hừ, Từ Tiếu Thiên cho rằng mấy tiếng hừ hừ đó là đồng ý, chịu buông lỏng cánh tay, ngã xuống người tôi rồi lăn ra ngủ. Tôi chẳng có cách nào xác nhận rằng Từ Tiếu Thiên có nhớ chuyện ngày đó hay không, cũng không thể đến tìm nó nói rõ, nhưng ngược lại có thể chắc chắn là nó thích Đào Nhiên. Tôi cũng chẳng đấu tranh tư tưởng trong việc có nên theo đuổi Đào Nhiên hay không, tôi thành thật cho rằng trong giang hồ, anh em quan trọng hơn người đẹp. Người anh em đã nói với mình như thế, còn động tay gì nữa, dù nó say quá mới nói thì rượu vào là lời thật, lại còn siết cổ mình mà nói, thành ra tôi xác định rõ ràng là không nên có tư tình gì với Đào mỹ nhân hết. Huống chi người đẹp trên đời đâu chỉ có một, nếu như bây giờ tôi theo đuổi Đào Nhiên thành công, lỡ người đẹp tiếp theo xuất hiện, tôi không theo đuổi quả thật khó lòng, mà lúc đó lại biết cư xử ra sao với Đào Nhiên. Do đó mà tôi cùng Từ Tiếu Thiên lại tiếp tục một ngày 18 giờ ngâm mình cùng một chỗ, gặp chuyện nhỏ tán gẫu, gặp chuyện lớn lăn ra ngủ, đêm đêm luyện cấp. Mà tôi vẫn nghĩ không thông, không phải nó muốn theo đuổi Đào mỹ nhân sao, sao mà không có động tĩnh gì hết, tôi đang suy nghĩ chắc cuối tuần mình về nhà rồi thì nó tranh thủ thời gian cải thiện sinh hoạt với lại tìm cách theo đuổi người ta, hơn nữa thời gian theo đuổi chưa lâu, tôi cũng không hỏi chuyện nó được bao nhiêu, mà kiểu nói chuyện câu có câu không, chẳng đầu chẳng đuôi lại là phong cách của tên tiểu Từ này. Mà mỗi lần tôi nói cuối tuần về nhà, tên này không nằm ở phòng ngủ thì cũng lết ra tiệm net mà ăn dầm nằm dề, tôi thật tình nghĩ không ra, lẽ nào tiểu Từ đây quá ư thuần khiết, trong mắt nó Đào mỹ nhân là thánh nữ, chỉ cần lo nhìn ngắm đã thấy đủ rồi. Vậy nên khi Từ Tiếu Thiên gọi điện bảo thứ Bảy này tôi hãy nhanh chóng trở về cùng cả đám đi đánh trận, tôi đành chịu thua là éo biết tên này nghĩ cái gì. Từ Tiếu Thiên ở đầu dây bên kia bảo, Kiều công tử, nhớ mang theo đồ ăn, đánh từ tối đến đêm đó, đêm mình đi giết chúng nó. Tôi bảo vịt quay nhá, Từ Tiếu Thiên khoái chí cười, nhớ mang bia nữa, bọn Uy ca cũng có ở đây. Cuối tuần này quả là mẹ ban tôi ân huệ, thật vĩ đại mà để tôi mang về trường học món vịt quay Kiều Đóa Đóa kiên quyết không chịu ăn. Ưu đãi này quá lớn. Ở nhà tôi, Kiều Đóa Đóa là số một, mẹ tôi số hai, bố tôi đứng thứ ba, tôi không là số bốn. Nhà tôi xếp thứ bậc đến số ba thôi, tôi cùng bố tranh giành vị trí số thứ ba, phương pháp cạnh tranh chính là bố lấy lòng mẹ, còn tôi đi lấy lòng Kiều Đóa Đóa. Ví dụ như hôm nay Kiều Đóa Đóa bảo, máy vi tính của em bị chết máy hoài à, Kiều Dương anh giúp em xem qua đi. Tôi tiếp nhận nhiệm vụ ngay, chính là ngay lúc đó tôi cũng vô tình thôi, xin thề với Mao chủ tịch là hoàn toàn vô tình, thấy được máy của Kiều Đóa Đóa tàng trữ hàng cấm, à không, là hàng đống GV... Máy của Kiều Đóa Đóa là ổ cứng kép, một cái 250 GB, một cái 320 GB, lúc tôi cài lại hệ điều hành cho nhỏ, nó bảo một cái chia làm hai khu là được, và bên ổ D là 200 GB. Hiện tại ổ D này chỉ còn trống 300 MB. Đừng hỏi tôi vì sao biết trong đó toàn GV. Kiều Đóa Đóa cởi mở dễ sợ, còn dám để tên rành rành, “Cực yêu GV” Tôi có chút khiếp sợ, hủ nữ mạnh dữ, có mặt ở khắp nơi, Kiều Đóa Đóa ở nhà luôn đóng vai đứa nhỏ ngây thơ hiền lành, rốt cục cũng theo đường này, thật sự làm tôi câm nín. Tôi đang lo sốt vó không biết nói chuyện này với Kiều Đóa Đóa đại nhân thế nào, nói sao cho tự nhiên, lúc suy nghĩ cuộn trào thì Kiều Đóa Đóa bước đến “Sao? Bộ anh làm không xong hả?” Tay tôi run run muốn tắt thư mục đi, dẫu sao cũng không phải là nghĩ xem nên nói thế nào, có nên nói hay không, mà là tôi run quá, run đến mức nhấn nhầm nút phóng lớn. “Kiều Dương, anh làm gì đó, nhìn lén máy của em hả?” Tôi còn chưa phản ứng kịp Kiều Đóa Đóa đã vỗ mạnh lên trán tôi. Tôi có chút nổi nóng, nói thế nào thì anh cũng là anh trai em, thật là không biết lớn nhỏ, chiều cho em thành nữ vương, lúc đầu tôi mở miệng mắng là vậy, lại nhìn thấy Kiều Đóa Đóa nheo mắt lại, cắn môi trông khá là tủi thân, thế là mềm lòng. Tự nhiên nhớ lời mẹ, mày chỉ có một đứa em gái thôi chứ mấy, người ta đâu phải muốn có em gái là có được, mày không được ăn hiếp nó, phải yêu thương nó... đại loại vậy. Điều này tôi dĩ nhiên biết, tôi biết mẹ tôi thương em gái mình thế nào, còn tránh không cho em gái về nhà bà, sợ nhỏ sống không dễ chịu, thiếu tiện nghi. Tôi điều chỉnh lại cảm xúc, uống ngụm nước, cố gắng hết sức để bình tĩnh, sau đó hỏi Kiều Đóa Đóa, “từ khi nào em xem mấy cái này, còn tải xuống nhiều như vậy” Kiều Đóa Đóa không lên tiếng, đi đến bên cạnh máy vi tính nhìn một chút, sau đó nghiêng đầu nói, “Ai cha, Kiều Dương, anh còn biết GV là gì luôn cơ.” Ngụm nước trong miệng tôi xém nữa phun ra từ lỗ mũi, mới nãy đôi mắt khép hờ, đôi môi nhỏ nhắn mím lại, đi ba bước sang đây mà thay đổi như chớp, chỉ còn khóe miệng nhếch lên, “biết rõ ha” “Anh đang hỏi em đó, em đừng có lo cái chuyện anh biết hay không, biết hay không cũng là chuyện bình thường thôi.” Tôi gõ nhẹ lên màn hình. “Nhiều đến vậy, rốt cục là xem từ khi nào” Kiều Đóa Đóa liếc mắt nhìn tôi một cái, xong ngồi lên đùi tôi, đầu tựa vào vai tôi bảo, “Kiều Dương nè, từ khi nào anh bắt đầu xem AV? Cấp 3? À không, là cấp 2? Ông Trời à, nếu như tôi được lựa chọn, thà là tôi đừng có sinh ra, cũng không cần có thể loại em gái này. Tôi đẩy Kiều Đóa Đóa khỏi đùi mình, đứng dậy đi ra cửa. Cuộc nói chuyện kiểu này không đi đến đâu hết, Kiều đại tiểu thư chọt trúng điểm yếu hại nhất của tôi rồi còn đâu, hình ảnh trước đây mẹ ném mớ video Aoi, Madoka, Ozawa (Maria) vào thùng rác đập vào đầu tôi, ngay tức khắc tôi thấy mình thật là không có lập trường cùng Kiều Đóa Đóa đại nhân tiếp tục nói chuyện. Tôi vừa nghĩ lan man vừa đi, Kiều Đóa Đóa lại sốt ruột nhảy đến trước mặt tôi, chặn ngay cửa, “Kiều Dương, anh muốn làm gì?! Anh mà nói với bố mẹ là em phóng ra cửa sổ nhảy xuống ngay” “Nhảy từ lầu một?” Tôi thấy hơi mờ mịt. Nhà chúng tôi ở lầu một, từ ngoài cửa sổ phòng Kiều Đóa Đóa là một bãi cỏ. “Dẫu sao thì em cũng chết cho anh xem, anh nói đi, có bản lĩnh thì cứ đi mà nói...” Lời nói quả là không đủ gan, càng về sau giọng càng nhỏ lại. Tuy rằng Kiều Đóa Đóa đại nhân quyết tâm bảo tôi là cô nàng đi chết ngay đây, nhưng mà lại cố thủ không cho tôi ra ngoài, tiếp tục chặn cửa, còn nắm lấy cánh tay tôi. Tôi vui vẻ nói, bé con à, em còn non dữ vậy, dẫu sao em cũng biết bụng dạ anh rồi, thôi em cứ lo thu dọn đi. Tôi quyết định đáp ứng yêu cầu của cô nàng, thế là giờ ăn cơm Kiều Đóa Đóa một mực bảo mẹ anh con tốt nhất, anh con đối xử với con tốt nhất. Và rồi mẹ tôi cười rạng rỡ đưa tôi con vịt quay mà Kiều Đóa Đóa bảo không ăn đâu vì sẽ béo lên, bảo tôi cứ mang về trường. Giờ tôi đứng ở cửa tây cổng trường học giơ con vịt quay lên, gọi điện thoại cho Từ Tiếu Thiên. Nó bảo phải có bia mới được, cứ trực tiếp mang cả bao đến đây, tôi nói làm sao một mình tao mang qua hết được hả, nó nói cứ chờ, PK xong trận này sẽ đi, hai người ra giúp mày. Còn lâu nhá, mấy đứa tụi tôi chung một giuộc, đã PK rồi thì chưa quá nửa giờ là không kết thúc được, tôi đành chịu không mua bia, cứ đi thẳng đến tiệm net. Tôi hướng đến tiệm net, ngậm điếu thuốc, đưa tay vào túi quần tìm bật lửa, sờ soạng cả buổi mới hay là túi quần bị thủng, làm tay sờ trúng nhầm chỗ hiểm luôn. “Kiều công tử, đi đâu vậy.” Lời nói cùng tiếng cười từ phía sau truyền đến. Cả người tôi như trúng chiêu cứng đờ, không thể phủ nhận rằng Đào mỹ nhân quả là cực phẩm, dung mạo tuyệt đẹp, dáng người siêu chuẩn, tiếng nói càng mê ly. “Đến tiệm net phải không?” Chưa đợi tôi trả lời Đào mỹ nhân đã tiếp tục nói. “Tụi mình đi chung nha, Từ Tiếu Thiên bảo mình đến chơi, là trò mà cả đám cùng chơi đó” Chờ đã! Đùng một phát não tôi muốn dừng hoạt động luôn, Từ Tiếu Thiên một đòn hạ gục thế này quả là làm tôi bội phục. “Mình cũng không biết nữa, tên này không có nói với mình, đi thôi.” Tôi quay đầu đi, ài, Từ Tiếu Thiên, mày đúng là tranh thủ một công đôi việc, chiêu tán gái này mà mày cũng nghĩ ra được. “Bình thường là hai người chơi thôi hả? Mình không muốn chen vào thế giới của hai người” Tôi nhìn Đào Nhiên, sắc nước trong đôi mắt lấp lánh niềm vui, nụ cười này bất chợt làm tôi nhớ đến nụ cười của Kiều Đóa Đóa lúc nhắc tôi nhớ về vụ AV. “Không có, xin mời bạn quấy rầy, mấy người trong ký túc xá cũng chơi nữa, đây là chơi game nhóm.” Tôi không biết trả lời thế nào, gì mà thế giới của hai người, khỉ mốc á, bộ Đào Nhiên và Kiều Đóa Đóa là chung một hội fan gơ sao. Tôi còn chẳng hiểu lý do Đào Nhiên muốn vào tiệm net, Đào mỹ nhân từ đầu đến chân là cực phẩm, cho nên bình thường đều tỏ ý muốn “giữ khoảng cách” với con trai, hôm nay lại chỉ vì một tên tiểu Từ dụ dỗ chơi game mà lại không ngại gian lao đi phía sau tôi suốt 15 phút, có chút làm người ta kinh ngạc. Từ Tiếu Thiên quả là không ở đại sảnh, xem ra việc Đào mỹ nhân đến đây hôm nay nó đã có chuẩn bị trước rồi. Cửa mở ra, 6 tên ngồi trong đó, Trần Chí Xa từ trong thò đầu ra ngoài dò xét rồi đi ra, phất tay với tôi, Kiều công tử, Kiều công tử. Sau đó nhìn lướt qua sau lưng tôi, tiếp đến cứng đờ, giữ vững cơ thể đang nghiêng về phía trước, cánh tay giơ cao khỏi đầu, cơ miệng nói xong dòng Kiều công tử vẫn cứ được giữ nguyên như thế. Tôi nhanh chóng tránh xa, nhảy vào một chỗ ngồi, tiện tay đẩy Trần Chí Xa sang một bên. Từ Tiếu Thiên còn bình tĩnh tựa vào ghế, ngậm điếu,mắt liếc sang tôi, hỏi bia đâu? Tôi rất muốn chửi em gái mày á, nhưng không thể bảo vậy vì tôi có em gái, cho nên tôi nói, ông nội mày, mày gọi Đào Nhiên đến đây làm gì. Trần Chí Xa đã qua cơn kinh ngạc, cùng tên cũng ở chung ký túc xá Uy Ca tập trung gõ phím. Lúc này Đào mỹ nhân cũng đã ngồi vào chỗ, không phải tôi có ý gì cơ mà khói thuốc ở đây mịt mờ suốt bao nhiêu giờ, lúc đi vào tôi cũng xém sặc, Đào mỹ nhân quả thật điềm tĩnh không cau mày cũng không bịt mũi, quả là cực phẩm nhân gian, rất nể mặt bọn tôi. Từ Tiếu Thiên đứng lên, kéo cái ghế bên cạnh nó ra, sau đó nhìn Đào Nhiên đang sửng sốt, mặt nó nghiêm túc, làm tôi cũng vội cho là nó muốn nói: Này vị nữ hiệp kia! Không ngờ cuối cùng nó phun ra một câu, qua đây không? Xém xíu nữa tôi cười không ngừng được, mở màn lòe loẹt dữ nha. “Tán tỉnh thì ra ngoài đi nha.” Tôi đi đến chỗ trong cùng ngồi xuống cạnh Uy Ca. Đào mỹ nhân mỉm cười, nhàn nhạt bảo không sao mà, không cần để ý đến mình đâu. Sau đó ngồi xuống cái ghế mà Từ Tiếu Thiên đã kéo ra. Tên Tiểu từ mở máy cho nhỏ, gọi thức uống cho nhỏ, trong toàn bộ quá trình này, bốn tên con trai xung quanh đều hoàn toàn im lặng, sau đó Từ Tiếu Thiên bắt đầu giảng giải sơ lược về game này cho Đào Nhiên nghe, dạy cách tạo nhân vật. Tôi nghiêng đầu nhìn sang bên cạnh La Uy, La Uy đang làm nhiệm vụ nhóm, thấy tôi nhìn gã cũng phun cho một câu về chuyện tên Tiểu Từ: ghê nha, tiểu Từ dịu dàng thật. Tôi nhớ lại chuyện cũ, sao mà mình có thể khờ vậy hả. Bên đây tôi cùng Trần Chí Xa và Uy ca, ba người tán gẫu, bên kia Từ Tiếu Thiên dịu dàng như nước chảy mây trôi cùng Đào mỹ nhân chơi game, không khí vô cùng hài hòa, hài hòa đến mức tôi sờ điếu thuốc cầm trên tay đã lâu cũng không có hứng thú bỏ vào miệng. Đang buồn bực không biết tối nay tính sao đây thì tin nhắn cá nhân lại lóe lên, tôi nhấp vào để mở ra. Nửa lợn nửa bí đỏ: Sao vậy, tụi mày đừng có mà im lặng không nói lời nào, muốn điên đây! Quay đầu nhìn Từ Tiếu Thiên, tay trái nó chỉ vào màn hình của Đào Nhiên, nói ở đây đang làm nhiệm vụ, tay phải đặt sau đầu, giơ ngón giữa về phía tôi trêu chọc. Tôi vui vẻ vỗ lên vai La Uy, hô lên, “Này ca, mình đi giết người! Uy ca cũng lên tinh thần, quay sang phía Trần Chí Xa vỗ vai hô một tiếng: “Chuẩn bị ngựa cho anh!” Trần Chí Xa là một tên sát nhân điên cuồng, nghe câu này giống như lập tức cắn phải thuốc, sát, tao chỉ chờ câu này. Hai người đang hài hòa sau lưng cũng quay đầu sang, Đào Nhiên bảo, muốn PK sao, anh cùng bọn họ xem PK đi, em ở đây chơi. Từ Tiếu Thiên nghe lời này lập tức toàn thân thả lỏng, đột nhiên quay sang tôi nói vang. “Kiều Dương, hôm nay người bên Yên Vũ chửi mày đó” Lập tức tôi biết Từ Tiếu Thiên muốn tìm ai gây sự, vì thế nói hùa theo nó, chiến, hôm nay mình hốt thằng 7 độ đó. 7 độ này có tên đầy đủ là Âm 7 độ, là kẻ tử thù của Nửa lợn nửa bí đỏ-Từ Tiếu Thiên, hai người này đối đầu vì trăm chuyện, cuối cùng sau bảy tháng dai dẳng, đến cuối cùng là muốn chém giết nhau vì cái gì Từ Tiếu Thiên cũng nhớ không rõ. Nếu chiến đấu một mình với 7 độ, tiểu Từ sẽ thua, nhưng nếu là đấu đội thì có thắng có thua, cho nên tiểu Từ hay bảo muốn đấu đội. Bình thường 7 độ không chủ động kiếm chuyện với Nửa lợn nửa bí đỏ, nhưng chỉ cần Nửa lợn nửa bí đỏ khiêu khích, người này nhất định sẽ đáp lại, cho nên Nửa lợn nửa bí đỏ chỉ cần kiếm cớ nào đó là có thể nhào vào chém giết một trận, ví dụ như hôm nay, người bên Yên Vũ có mắng tôi hay không cũng chẳng rõ, nhưng Yên Vũ là bang phái của 7 độ, vậy nên dù rành rành éo biết lý do vẫn cứ lấy nó ra mà lòe cái đã. “Tên của người này rất cá tính...” Đào Nhiên tự dưng phá lên cười. “So với mấy bạn...” Tôi đang kêu gọi tinh thần chiến đấu của đồng đội, vừa nghe lời này tôi lập tức nhìn qua tên của đám chiến hữu: Đội Trưởng, Kiều Công Tử, Ngại Ngùng là tên của các nhân vật nữ, tiếp theo sau là tên của ba nhân vật nam: Nửa Lợn Nửa Bí Đỏ, Cục Gạch, Như Lai Thần Chưởng... “Bọn mình là sinh sao để vậy.” Tôi nhìn vào thanh công cụ, mở danh sách bạn, tìm ID của 7 độ, vừa gửi thư khiêu chiến vừa nói, “Bạn nhìn vậy là đỡ rồi đó, hồi trước Từ Tiếu Thiên đặt tên Chỉ Dùng Durex, nhưng sau đó bị hệ thống dán nhãn đen nên phải đổi đó” Đào Nhiên sửng sốt một hồi, che miệng cười, ánh mắt cũng nheo lại thành một đường chỉ, “Không nhìn ra nha, cứ tưởng Từ Tiếu Thiên nghiêm chỉnh lắm” Từ Tiếu Thiên đạp một phát vào lưng ghế của tôi, “Công Tử, tao muốn phản kích” “Đừng mà, vị đại gia này.” Tôi xoay người ném cho Từ Tiếu Thiên một điếu thuốc. “Muộn rồi!” Tiểu Từ bắt đầu diễn sâu. “Kiều mỹ nhân, hôm nay anh sẽ cho em thấy anh và thằng đó ai lợi hại hơn” Vừa nghe ba tiếng Kiều mỹ nhân, ngay lập tức Trần Chí Xa và Uy ca rất hí hửng, họ Từ kia đã làm chủ thì bọn tao phải theo. Đào Nhiên có chút không hiểu nhìn tôi, trong mắt tràn đầy niềm vui, tôi bị nhỏ nhìn đến ngượng ngùng, không còn cách nào khác ngoài việc đẩy đưa với ba tên kia. “Ba anh à, đừng mà!” Nói đến ba chữ Kiều mỹ nhân này thì quả thật có lai lịch cả, chẳng qua đối với tôi thì quả là một sự việc tréo cẳng ngỗng. Tôi nghĩ có lẽ đừng nên để Đào Nhiên nghe được, đặc biệt là khi nhỏ đã buông một câu “thế giới của hai người”, thêm nữa nhỏ đang nhìn chằm chằm tôi với một ánh mắt ngập tràn ẩn ý, làm tôi cũng phát sợ. Nhưng tôi cũng chẳng dám giãy nãy cùng các vị huynh đài này, chỉ tổ làm chúng nó thêm hưng phấn, tôi chỉ có thể quay đầu nhìn chằm chằm vào màn hình, hy vọng 7 độ nhanh chóng hiện hồn để mấy vị kia câm miệng ngay. “Em nhìn đi, Kiều Công Tử chính là Nhân Yêu(*).” Từ Tiếu Thiên bắt đầu nói, còn cố vẽ vời nữa. “Bạn đừng có nhìn vào cái tên Kiều Công Tử, trong game này chẳng ai nghi ngờ nó là Nhân Yêu đâu...” Trần Chí Xa nói hùa theo. “Bởi vì căn bản Kiều Dương không nói tục, không mắng người, không chủ động gây sự.” Uy ca ngừng một chút, Đào mỹ nhân lập tức giơ ngón cái. “Kiều Dương chính là Nhân Yêu thành công nhất của bọn mình” [(*): Trong đây là mang nghĩa là người nam chơi nhân vật nữ trong game, đi dụ khị những nhân vật nam ở đó] Thành công ông nội mày! Tôi hung hắng mắng một tiếng trong bụng, ai nói ông đây không mắng người, chẳng qua ông đây lười gõ chữ thôi. Thật ra tôi là người khá biếng nhác, sở dĩ ban đầu chọn nhân vật ma nữ chính là vì nếu làm ma nữ, lúc làm nhiệm vụ thăng cấp sẽ có người làm hộ, còn lại cái gì cũng chẳng cần quan tâm, mỗi lần nhiệm vụ tôi toàn treo máy kệ đời, sau đó còn thản nhiên mở phim xem. “Chồng cũ của Kiều công tử.” Tiểu Từ rất khoái nhìn bộ dáng kệ xừ chuyện bàn tán của tôi. “Khẳng định rằng ít nhất nó cũng thuộc hàng đại mỹ nhân” Tên chồng cũ, tôi nhớ lại thì tên là Trường Kiếm Thiên Nhai, tôi nhớ không rõ tên thật của kẻ chơi nhân vật Điểu Nhân này, nhưng nick của hắn thì nhớ rõ, nhắc đến hắn tự dưng gai ốc nổi đầy mình. “Cứ quấn quýt trông mong lúc Kiều Dương lên mạng, còn muốn gặp tận mặt, há há...” Tôi từ đầu đến cuối khẳng định mình là nam, nhưng tên nhãi kia quá nhây, cỡ nào cũng không tin. Nghĩ đến chuyện cũ được khơi mào, tôi châm một điếu thuốc, nhắn một tin cho 7 độ, thúc giục hắn mau ứng chiến. Kiều Công Tử: Nhanh lại đây đấu coi. Âm 7 Độ: Chờ xíu Kiều Công Tử: Không đợi, nhanh lên. Âm 7 Độ: Tui muốn đi WC Kiều Công Tử: Nín đi cha, không tới là tên bí đỏ kêu cả làng chửi đó. Âm 7 Độ: Tui bị tiêu chảy. ... Nhắn cho 7 độ cái tin nữa, hắn không trả lời, chắc bỏ đi luôn rồi. Tôi thật tình bất đắc dĩ, nhưng chỉ có thể nhìn chằm chằm màn hình, tôi không muốn quay đầu lại, có thể cảm nhận được ánh mắt của Đào Nhiên quét tới quét lui sau gáy tôi, phát lạnh. “Thằng đó trước tiên chắc là đi một vòng quanh tiệm net của tụi mình. Thấy Kiều Dương đang chơi nên hóng chờ ở cửa” Vô nghĩa, nếu không phải trước đó đã biết, sao có thể đến chính xác địa điểm của tiệm net và hét lên ba tiếng Kiều công tử ngay mặt tôi. “Người nọ bảo muốn cùng Kiều Dương chuyện trò một chút...” Lúc đó tôi muốn trấn an tên đó một chút, cũng thông cảm về chuyện tổn thương tinh thần của hắn, người đẹp tri kỷ giờ hóa ra là một thằng con trai, ai gặp chuyện này mà không bị đả kích chứ. Tôi nhớ rõ lúc đó câu đầu tiên mình đã bảo hắn, cậu xem đó tôi có lừa cậu đâu, tôi luôn nói mình là nam mà. Thằng cha đó không lên tiếng, chỉ nhìn tôi chằm chằm, lúc đó chân tôi hơi run, rất sợ hắn xúc động mà đánh tôi, tôi cố sức nhìn sang bên cạnh, mấy tên cùng phòng ký túc xá đang rất hứng thú hóng chuyện vui, lòng tôi tự nhủ thôi thì tụi bây cứ vui đi, lỡ như có bị đánh, tụi bây cười đã xong lại cứu tao là được. “Không nghĩ đến nha...” Con mẹ nó thực sự không nghĩ ra mà! Kiều Dương tôi lớn xác như vậy, luôn luôn được người khác đánh giá là điềm tĩnh, nhưng quả thực với việc này thì điềm tĩnh không có nổi, căn bản là rợn hết tóc gáy! Tên kia đột nhiên tiến lên một bước, lúc ấy tôi thấy kỳ quái và trong đầu chỉ thoáng qua một câu, hả, tên kia lại cứ xông lên như vậy. “Ôm Kiều Dương nha!” Từ Tiếu Thiên nói xong lời này là vỗ đùi mình một cái, ra vẻ cường điệu như đang chân chính đóng hí kịch. Tôi không phải là chưa từng bị con trai ôm, nhưng chính là chưa từng bị ôm với tư thế vô cùng ái muội đó, hơn nữa là dùng sức rất nhiều, lại còn ghé tai tôi thì thầm, hà hơi một phát nói, Kiều mỹ nhân à... “A...!” Đào Nhiên la lên, tiếng nói lộ ra ý cười. Tôi nhịn không được phải quay đầu lại nhìn nhỏ, nghĩ cái gì đâu không à. “Sau đó thế nào? Sau đó thế nào?!” Đào Nhiên thích thú đến mức nhảy cẫng lên ôm chầm cánh tay Từ Tiếu Thiên. Trời đất quỷ thần ơi, động tác này thật không đỡ nổi, làm Từ Tiếu Thiên ngã nhào xuống ghế lại, công lực tuyệt đối cao, có thể so với Mai Siêu Phong đại tỷ. Từ Tiếu Thiên sửng sốt cả buổi không thể nói nên lời. Trần Chí Xa nhận ra tình hình bất ổn này nên vội tiếp lời “Bạn chưa thấy Kiều Dương đánh người đâu, ghê lắm, mình nhìn xong phải thề là cả đời này tuyệt đối không chọc vào Kiều Dương, xuống tay rất tàn bạo, liên tục đá đạp, xém xíu nữa bọn mình kéo ra không kịp! Thằng kia bị đánh xong là chạy biến, từ đó về sau cũng không dám hiện hồn trên game nữa” Mẹ, làm gì khoa trương vậy, tôi chính là đẩy hắn ra, hắn đứng không vững nên mới té xuống đất, tôi nghĩ chắc tai mình bị hắn thì thầm vậy nên cứ ong ong, bước lên lỡ đạp trúng người hắn, vừa nhấc chân ra đã bị Uy ca lôi đi, nào có chuyện kéo ra không được, làm như tôi học võ ở chùa Thiếu Lâm xuống vậy. Đào mỹ nhân nhìn tôi, miệng mở to thành hình chữ O, thoạt nhìn dáng vẻ trông rất kinh ngạc, nhưng nụ cười lại có phần giống như ánh mắt kia của nhỏ, lúm đồng tiền hiện rõ lên. Tôi nhủ bụng, nhỏ này xinh quá, biểu cảm nào cũng rất có duyên nha. Đào Nhiên nhìn tôi với nụ cười nửa kinh ngạc nửa mê người mà nói, “Thích quá nha” Lời này giống như bom tạc ngay ghế làm tôi trực tiếp nổ tung, cái chuyện đời gì thế này, chuyện đời gì thế này, tiếng vang 20 lần như thế. Trong phòng có mấy người cũng phá lên cười, tay gõ gõ lên bàn, tôi bước đến cửa bảo muốn đi WC. Lập tức muốn ra tay giết người. Giết hết, cả tên 7 độ đó lẫn tên Nửa Lợn Nửa Bí Đỏ kia, bị tiêu chảy hết đi. Tôi ra khỏi căn phòng, cái câu “thích quá nha” của Đào Nhiên vẫn cứ vang vọng trong đầu, tôi thật sự không hiểu mấy nữ sinh này rốt cục là phấn khích cái quỷ gì, tôi đối với gay hay BL đều không có thành kiến, chẳng qua không thể chịu được cái chuyện như vậy lại áp lên người mình, cho đến bây giờ mỗi khi nhớ đến cái lần bị ôm chầm trong nháy mắt đó, lập tức muốn mắng chửi người. Trở lại phòng thì cả đám đã yên vị tại chỗ ngồi, Đào Nhiên hăng hái đứng sau lưng họ để xem trận. 7 độ đã mang bè đảng đến đấu. Uy ca bảo, Kiều công tử, Đội Trưởng với Bí Đỏ, tung thư khiêu chiến nữa đi. Tôi hơi sửng sốt, tại sao cơ, tôi viết rồi, tên 7 độ của bọn nó nhận là được. “7 độ nói không nhận thư khiêu chiến của con gái...” Từ Tiếu Thiên nhịn cười bảo tôi, “Đội Trưởng cứ để tao” Mẹ nó chớ! Tôi quăng cho tiểu Từ mấy chữ, cái ngày gì đâu. Vào cuộc đấu tôi mới phát hiện, lần này đội của 7 Độ rất khác với trước đây. Hắn vốn toàn là tùy tiện gọi người ở đâu đâu đến hỗ trợ, nhưng lần này đoàn đội đều là hàng cực phẩm, tất cả đều là cao thủ PK. Vừa nhìn rõ được cục diện, Trần Chí Xa hô to: “Thôi xong, lần này cả đám tụi mình không toàn thây chắc luôn” Từ Tiếu Thiên tức giận mắng, mày không có tiền đồ gì hết! Có tiền đồ hay không có tiền đồ thì đoàn đội của 7 độ toàn là dân mạnh thần sầu quỷ khốc, cả đám chúng tôi chết không kịp ngáp, hoàn toàn không thể ra tay gỡ gạc được xíu nào, trận đấu nhanh chóng kết thúc. Tôi chỉ còn một lượt triệu hồi thú, nhưng đang bị khống chế. “Mày triệu hồi thú đi.” Từ Tiếu Thiên bảo tôi, trong giọng nói không có sự khó chịu, giống như chuyện bị 7 độ giết đã là cơm bữa, bây giờ cũng hoàn thành nốt nhiệm vụ, “lần này đội mình không nổi rồi.” Tôi nhìn mấy thi thể chất đống trên nền đất, nhờ tôi là nhân vật nữ nên chết còn đẹp mắt, chứ như tên bí đỏ với cục gạch là đâm mặt xuống đất mà chết, Như Lai Thần Chưởng thì nằm ngoài rìa màn hình, có thể thấy một cái chân hắn. Tôi nhấp chuột, chuẩn bị triệu hồi nhận thua. Ngay thời điểm tôi nhấp vào cái nút đó, 7 độ đột nhiên nói chuyện, chỉ nói hai chữ, nhưng lại làm cả đám chúng tôi bên đây sợ cứng người. Hắn bảo, người đẹp.",
  "nextChapter": "https://gacsach.top/doc-online/vi-dau-nang-tinh-nhu-the-chuong-02",
  "prevChapter": "https://gacsach.top/vi-dau-nang-tinh-nhu-the_vu-triet.full"
}