{
  "title": "Hòn Đất - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/63522/hon-dat-chuong-01-phan-2.html",
  "content": "Hòn Đất nổi lên trên Hòn Me và Hòn Sóc, gối đầu lên xóm, về tháng này trông xanh tốt quá. Bấy giờ vừa sang tháng chạp ta, đã nghe gió tết hây hẩy lùa trong nắng. Cây cối trên Hòn và các xóm nằm liền Hòn vụt rạo rực, tràn trề nhựa sống. Vùng Hòn với những vòm lá của đủ các loại cây ăn quả đều sum sê, nhẫy nhượt. Những ngôi nhà trong xóm, mái lá và ngói đỏ chen nhau coi đông đúc như một thị trấn. Nhà còn cất leo lên triền Hòn thoải thoải, ở xa ngó cứ như những chuồng chim câu, có cái vách ván đã bạc thếch vì mưa nắng, có cái còn mới nguyên, vách lát bằng ván sao nổi lên đỏ sẫm. Xa quá khỏi Hòn một đỗi, là bãi Tre. Thấp thoáng những cây tre đằng ngà cao vút, vàng óng, những cây tre lâu nay vẫn đứng đấy, bình yên và thanh thản, mặc cho bao nhiêu năm tháng đã đi qua, mặc cho bao nhiêu gió mưa đã thổi qua. Sau rặng tre ấy, biển cả còn lâu đời hơn, vẫn đang rỡn sóng, mang mang một màu xanh lục. Đứng ở đây, khi sóng sủi bọt âu yếm vỗ bờ, Ngạn thấy dưới chân bãi Tre như có một đường viền bằng ren, thỉnh thoảng lại dợn lên. Anh Tám vịn vai Ngạn, cất bước chầm chậm đi tới và nói: - Cảnh Hòn đẹp thiệt... Từ ngày đồng khởi tới này chưa đầy một năm mà cảnh đã thay đổi hẳn. Trận càn giữa năm, nhờ quần chúng đấu tranh gắt nên nó cũng không phá được gì. - Nghe đâu nó đã rải thuốc hóa học ở một số nơi trong tỉnh mình hả anh? - Có, nhưng càng rải nó càng chết. Có điều là sau ngày minh quật nó, nó hoảng một lúc, nay đã tỉnh tỉnh lại. Chúng đã bắt đầu chà xát mạnh ở một số nơi. - ở đây thì kể như đã bị một trận rồi... - Nó sẽ còn chà nhiều trận nữa chớ. Tụi nó dư biết đây là căn cứ của mình. Nó biết mọi cuộc đấu tranh tràn vô thị xã đều xuất phát từ đây. Vả lại, Hòn Đất là một điểm nằm trong khu vực tập trận của khối xâm lược Đông Nam á. Về phía ta, ta cũng không muốn chúng nó tới chỗ này. Nếu chúng có đóng bót, ta cũng phải nhổ đi... Anh Tám Chấn dừng lại. Lát sau, anh cười rất hóm rồi nói: - Riêng chú thì Hòn Đất còn có đặc biệt quan trọng hơn. Mặc tình chú đi đông đi tây gì đi nữa, nhưng chân chú đã bén rễ đất Hòn rồi... Ngạn nhoẻn miệng cười. Anh Tám hỏi: - Sao, tính ngoài ngày làm đám cưới à? Thôi, Tết này làm luôn đi. Tôi ráng \"cương\" lên làm chủ hôn một trận coi. Sau Tết tôi đi học rồi. Ông bà mình có nói: \"Cưới vợ thì cưới liền tay...\" gẫm ra rất là biện chứng nghe. Nên nhớ làm cách mạng và cưới vợ, hai chuyện mới coi qua thấy như có mâu thuẫn, nhưng trong điều kiện nào đó lại thống nhứt với nhau. Tất nhiên chuyện đời cũng có anh cưới vợ rồi sanh ra bê bết, nhưng có nhiều anh lại yên tâm hăng hái hơn. Cũng tùy, tùy \"anh\" tùy \"em\"... Phần chú thì tôi xin miễn nói, còn út Quyên thì tôi có thể nói: đó là một cô gái rất tốt, công việc Đoàn nó hăng hái tháo vát, công việc vườn tược, nấu nướng may vá nó làm cứ gọn hơ. Về sắc thì khá quá đi chớ. Đành rằng cái chuyện hiểu lầm hồi nẩm có làm chú bực, nhưng chú cũng phải thấy qua chuyện đó út Quyên nó như thếnào. Tôi thấy chú phải mừng, vì nếu cô ta nghe tin chú như vậy mà không vật vã đau đớn chi hết thì mới nguy. Đằng này nó như muốn điên lên được mà... Nghe anh Tám nói, Ngạn cười tủm tỉm. Anh cố giấu nỗi đắc ý của anh. Thực ra, đầu tiên nghe chuyện đó thì anh dóa lắm, nhưng về sau càng nghĩ kỹ anh lại càng thấy thương Quyên tin Quyên hơn. Chính anh cũng tự dằn lòng: \"Mình đã hai lần bị bắt, hai lần trốn thoát. Nếu có một lần thứ ba nữa thì cũng phải vững như vậy!\". Bởi vì anh biết rõ Quyên đã khổ sở ghê gớm như thế nào rồi, khi cô hay một cái tin như thế. Vào tới đầu xóm, anh Tám Chấn hỏi Ngạn: - Anh em trong đội chú đóng đâu? - ở giữa xóm. Anh ghé đó chớ? - Được, ghé coi có Hai Thép ở đó không? Anh Tám quay lại vỗ vai chú bảo vệ của anh, hỏi: - Có muốn về nhà chơi không, Đạt? Đạt nhoẻn cười, gật đầu. Anh Tám nói: - Thôi, cho chú về Linh Quỳnh thăm nhà, mai qua, nghe! Chú Đạt bảo vệ hớn hở xốc lại dây đai khẩu cac-bin nói: - Cháu đi! Nói xong, chú rảo bước như chạy. Từ xóm Hòn Đất qua Linh Quỳnh chỉ có bốn cây số. Xóm Hòn Đất ở liền ngay chân Hòn. Cuối xóm là bãi Tre, cách biển vài trăm thước. Sau lưng xóm, còn một quãng vườn cây sum sê, rồi tới sông Vàm Răng. Sông không rộng cho lắm, ngày hai lần, nước sông lớn và ròng theo triều biển, theo tiếng bìm bịp kêu nghe tợ tiếng tù và thổi giục. Nhà cửa ở Hòn Đất san sát bên đường, xen vào giữa những vườn mít trái treo vàng xám, giữa những vườn dừa, vườn cau, và những cây ăn trái khác như mãng cầu, lê ki ma, măng cụt. ở đây có nhà cất trệt, nhưng cũng có nhà sàn phải đi lên bậc thang. Tùy theo lối vào nhà mà bậc thang đó bắc bên trái hoặc bên phải. Những nhà lớn lợp ngói thường có bậc thang ở hai bên, lên xuống bên nào cũng tiện. Người ta bảo ngày mùa đứng ngoài Tri Tôn trông về Ba Hòn thấy giống như hình một cô gái vừa tỉnh giấc nồng nằm trên chiếc chiếu vàng, chân cô gái duỗi ra và đầu nhổm tới phía một dải lụa xanh phơ phớt. Chiếc chiếu vàng là đồng lúa chín tới. Và tấm dải lụa xanh ấy là dòng sông đó chăng? Anh Tám và Ngạn đi vào gần tới giữa xóm thì nghe trước mặt vẳng tới tiếng đờn ca. Chốc sau, có một giọng nữ cất lên. Ngạn kêu: - Ca sĩ Năm Nhớ tụi tôi bắt đầu trổi giọng rồi! Anh Tám Chấn bảo: - Mấy chú về đóng ở đây coi bộ đời lên hương dữ ha! Năm Nhớ ca đó hả?... Ca khá lắm, giọng đã tốt lại biết điều khiển tiếng ca. Hèn chi tụi lính bót nó mê cũng phải... à, nghe đâu hôm mấy chú làm ăn ở bót Cà Tưng, tụi lính tuyên bố không bắn để nghe ca hả? Ngạn gật đầu: - ồ, tức cười lắm. Có thằng kêu: - Cô Năm thương nhớ ơi, làm sáu câu nữa đi, anh em tụi tôi là dân mô điệu à, không bắn bậy đâu! - Cũng hay. Tụi nó không bắn bậy là hay rồi. Nhưng nội dung bài ca ra sao? Chuyện này hơi tinh tế đây, tôi cũng dốt lắm, nhưng tôi nghĩ là lời lẽ bài ca của mình có tình có lý, sao cho lính nghe rồi nó chán ngấy cuộc đời làm lính, sao cho nó nhớ vợ, nhớ con muốn bỏ trốn ráo. Không nên dùng lời lẽ cứng nhắc, cũng không nên mùi quá... Chà, chắc Năm Nhớ ca nhiều bản mùi dữ hả? Nên chi tụi nó mới kêu là \"Cô Năm thương nhớ\" đó chớ gì? - Không đến nỗi đâu anh... Năm Nhớ nhiều phen cũng tức mình lắm. Cô ta nói: - \"Tụi lính mắc dịch đó, tôi mà không vì cách mạng, còn lâu tôi mới ca cho tụi nó nghe!\". - à, còn chú Diệp học sinh ở Rạch Giá mới vô đó thì sao/ - Chú ta cũng tốt thôi. Anh ta cũng thương. Nhưng tất nhiên đối với cuộc sống này chú ta còn nhều bỡ ngỡ. - ở ngoài thành mới vô thì đứa nào cũng vậy. Cố giúp đỡ nó. Con em của đồng chí mình đã hy sinh, mình phải có trách nhiệm. Tiếng đờn ca vọng lại mỗi lúc một rõ hơn. Anh Tám nghe biết ngay tiếng đờn độc quyền của ông Tư Đờn, liền nói: - Từ ngày bị mù tới giờ, ngón đờn của ông Tư nghe càng xúc động. Anh Tám và Ngạn đi một đỗi nữa thì đã ngó thấy cây me lớn. Cạnh gốc me cổ thụ ấy là nhà ông Tư Đờn, coi như một cái quán cốc. Hai người mới bước vào thì một con chó phèn to từ trong chạy xổ ra kêu ư ử, cúi liếm chân hai người và vẫy đuôi rối rít. Trong nhà vừa chơi dứt bài Vùng lên, anh em ơi! theo điệu Kim tiền. Anh em trong đội võ trang ngồi vây quanh cô Nhớ và ông Tư Đờn. Thấy hai người bước vào, họ la lên: - Anh Tám với Năm Ngạn tới rồi kìa! Anh Tám bắt tay mọi người. Anh ôm vai một thanh niên coi dáng dấp rất học sinh, cười nói: - Sao! Đi đây có vui không, Diệp? - Dạ vui! Cậu thanh niên tên Diệp đáp, cười bẽn lẽn như con gái. Anh Tám lại bắt tay cô Nhớ, anh gặt gặt mấy cái: - Xin chào ca sĩ! Năm Nhớ đỏ mặt kêu lên: - Anh Tám. Anh Tám Chấn đến bên ông Tư Đờn: - Bác Tư lóng này mạnh luôn hả bác? - Tám Chấn đó à? Ông già mù thốt hỏi rồi run run đưa tay sờ lên khắp người anh, nắn nót cườm tay anh một cái lặng lẽ. Lâu sau, ông mới chậm rãi hỏi tiếp: - Sao lâu nay không thấy về? Hay có về mà không ghé tui! Anh Tám đặt nhẹ tay lên đôi vai gày của ông già: - Mắc công chuyện quá không về được, bác à. Nếu có về thì ắt phải ghé thăm bác chớ! Anh ngó trước sau hỏi: - Con Tím nó chạy đâu rồi bác? - Nó đi mò cá ngoài sông... Ông Tư không nói gì nữa. Ông cứ đưa cặp mắt sâu thẳm như muốn cố nhìn anh Tám. Nhưng ông đâu thể nhìn thấy anh được. Chín năm nay ông không nhìn thấy gì, kể cả thiên nhiên lẫn con người. Ngay như gốc me cạnh nhà ông, hay chõm Hòn, hay bờ bãi, mà nhất là những con người ông yêu mến ông đều không trông thấy. Đành rằng có những cái ông đã thấy lúc mắt còn sáng, nhưng những cái ấy nay đều đã khác đi. Nỗi khổ tâm bậc nhất giày vò ông già mù này chính là ở đây. Ông chỉ nghe sự biến thiên quanh mình mà không thấy được sự biến thiên đó, cho nên ông càng phải tưởng ra để thấy. Chính vì thế mà khi uất ức ông cũng uất ức hơn, lúc sung sướng ông cũng sung sướng hơn. Tại cái gốc me cổ thụ, cách đây không lâu, bọn đồn Hòn Đất đã trói quặt tay một chị cán bộ vào thân cây rồi dùng đinh đóng suốt qua hai bàn tay chị. Ông nghe chị chửi rủa, gào thét và tiếng súng nổ. Sau cùng, ông nghe tiếng kêu lớn: - \"Cô bác ơi, hãy trả thù cho cháu!\". Thế rồi một loạt súng nữa nổ vang. Từ trong nhà, ông quờ quạng chạy ra. Bọn giặc đẩy ông trở lại. Lúc chúng đi, ông nhằm hướng gốc me lồm cồm bò tới. Nhưng chị cán bộ không có đấy nữa. Chúng đã đem xác chị đi mất rồi. Ông ôm gốc me khóc. Nước mắt ngập đầy hố mắt ông đêm hôm đó và cả những ngày hôm sau. Thế rồi đêm đêm, ông tưởng như thấy chị cán bộ, nghe lại tiếng kêu, hình dung ra gốc me sây sát vết đạn, in sâu vết đinh đóng. Gốc me đối với ông đã đổi khác, là vậy. Những ngày đi đấu tranh, dẫu đường trơn lầy lội vì mưa dầm tháng tám, ông vẫn nắm tay đứa cháu, đợi bà con ùn ùn kéo ngang là nhập vào, đi lên bót, lên quận. Đấu tranh thắng lợi về, ông hình dung con đường trước nhà in đầy những dấu chân. Và ông sung sướng hơn, cũng là sung sướng như thế. Ngày đồng khởi, tất cả những buổi xử tội bọn ác ôn, ông đều có mặt. Hôm xử tên chủ Mưu - tên già gian ác nhất vùng, lúc anh Hai Thép vừa thay mặt tòa cách mạng hỏi ý kiến bà con có đồng ý xử tử nó không, ông nhóng lên giơ tay và la lớn: - \"Tử hình, tử hình!\". Bà con ai cũng có cảm tưởng là ông ngó thấy được. Ai cũng nhường chỗ ông đứng. Ông hỏi: \"Bắn à?\". Người bên cạnh đáp: - \"Không, ché không bắn!\". Ông lại hỏi: \"Ai chém?\". Khi người ta bảo chém là Ba Rèn thì ông \"à\" lên một tiếng đầy tin tưởng. Hồi năm bốn mươi bảy, lúc mắt ông còn đang sáng, ông có thấy Ba Rèn chém Việt gian. Hồi đó, hiếm đạn cũng như bây giờ, Ba Rèn chém bằng mã tấu. Anh ta không bao giờ vung mã tấu lên quá đầu. Anh để lưỡi mã tấu gần cổ tên phản quốc, tưởng như anh chưa chém, thế mà bất ngờ cổ tay anh gặt mạnh một cái, đầu tên phản quốc rụng xuống. Lần đó, ông Tư đứng đợi kỳ đến lúc đầu tên ác ôn chủ Mưu rơi nghe cái \"phịch\" xuống bãi cỏ, ông mới chịu quơ gậy đi về. Nỗi căm uất, sự hả dạ và niềm vui sướng của ông Tư mù cho đến bây giờ vẫn không có gì thay đổi. Bây giờ nó cũng sâu thẳm như hai hố mắt ông đang cố nhìn anh Tám Chấn. Chợt ông bảo: - Mà nói vậy chớ rảnh thì ghé, không rảnh thì thôi, tôi biết Tám Chấn với anh em mắc lo công chuyện cách mạng. Biết vậy là tui mừng. Tui coi như anh em có ghé thăm tui rồi đó... Anh Tám hỏi: - Bác Tư ơi, độ rày bác còn uống rượu nhiều không? Ông Tư Đờn không đáp ngay. Chốc sau, ông mới nói: - Còn, mà không nhiều... - Bác Tư uống ít là tốt! - Chú Tám nói phải, nói phải... Nhưng hồi đó khác, bây giờ khác. Chú nghĩ, hồi đó cứ nghe tiếng cột chèo của tụi nó đập đầu anh em mình, tui hỏi chú liệu tui có ngủ đặng không? Mà tui lại không có mắt, tui còn làm gì được ngoài cái việc bòn mót gạo để dành, đêm đêm lóng tai nghe coi có chú nào về không, để quờ quạng bưng thúng gạo đưa mấy chú. Mấy chú bưng gạo đi rồi, tui thao thức, lúc đó tui mới uống... Dừng lại giây lâu, ông tiếp: - Còn từ ngày mình đứng dậy tới giờ, tui không uống nhiều nữa đâu! Anh Tám từ từ nắm chặt hơn bàn tay gầy guộc của ông già mù. Một lần nữa, anh lại nghe thấy một cái gì trỗi dậy rất mãnh liệt, cứ sôi lên, thôi thúc khẩn thiết trong lòng. 3 Quyên xách con cá chẻm còn tươi rói đặt lên sàn nước. Cô xắn vội tay áo tới khuỷu, rồi cầm con dao phay dưới sàn chặt đứt sợi lạt tre xỏ ở mang cá. Quyên bắt đầu đánh vẩy. Bàn tay trái cô xòe hết năm ngón mà nắm không hết con cá. Con cá chẻm thiệt lớn. Mẹ Sáu nói nó cân tới bốn ký. Mẹ xách nó từ bãi Tre về đây cứ phải đổi tay luôn. Quyền cầm dao đánh soàn soạt lên mình con cá loáng nước, anh ánh sắc tím. Những cái vẩy cá văng ra, to gần bằng đồng xu. Quyên thích thú lấy tay xếp nó lại, chồng cái nọ lên cái kia, nhìn cười, rồi lại tiếp tục đánh nốt đám vẩy còn lại. Con cá lớn là thế mà cô xoay trở làm coi gọn hơ. Cô chặt một nhát thì đứt rơi cái kỳ, chặt nhát nữa, đứt tiện cái đuôi. Phút chốc con cá chẻm đã làm xong, chỉ con mổ ruột. Quyên với chiếc gáo có cán đặt trên miệng khạp múc nước đổ vào cái vịm sành da lươn cạnh đấy, rồi nhắc con cá thả vô. Cô dội mấy gáo nước nữa cho sàn lảng thiệt sạch. Lúc sắp sửa vớt con cá ra để mổ bụng. Quyên chợt nghe ngoài bậc thang nhà có tiếng gọi vui vẻ, sang sảng: - Má ơi! Cô nghe đúng là tiếng anh Tám Chấn. Kế lại nghe: - Má... Tiếng sau có vẻ mừng rỡ và âu yếm. Quyên biết ngay là tiếng Ngạn. Cô liền để con cá xuống, rửa tay và vãnh bàn tay vuốt những sợi tóc lòa xòa ở hai bên thái dương. Cô nhón gót chạy ra, kêu rối rít: - úi, anh Tám! Cô vồn vã với anh Tám Chấn, còn Ngạn thì cô chỉ đưa mắt nhìn một cái. Thấy Ngạn mặc cái áo sơ mi đen của ai rộng thùng thình thì cô tức cười quá. Ngạn cũng vậy, anh chẳng hỏi gì cô cả, cứ thế anh ngồi xuống giữa nhà, dang tay đón con Thúy sà vào lòng. Ngạn hôn con Thúy chùn chụt. Hôn xong một cái lại \"ủm\" lên một tiếng coi vẻ ngon lành lắm. Con bé hôn lại anh, hôn không rõ kêu thì anh không chịu. Ngạn mở vòng tay ra, chỉ về phía anh Tám Chấn. Con bé chạy tới anh Tám. Còm một bước nữa tới chỗ anh, nó đứng lại, xuôi tay, rồi mới ôm lấy cổ anh hôn rất kỹ lưỡng. Cả nhà đều nhìn cảnh ấy bằng cặp mắt vui vẻ, trìu mến. Mẹ Sáu đang ngồi nhai trầu, trệu trạo cười. Quyên đứng sau lưng mẹ, dùng ngón tay trỏ ấn nhẹ chiếc lông nhím trên đầu tóc bới của mẹ và cô cười lúm cả hai má. Nụ cười của Sứ có nén giữ hơn. Nhưng mặt chị cứ ngây ra. Mắt chăm chăm để ý từng cử chỉ của con chị không sao giấu được nỗi sung sướng xen chút hãnh diện. Sự an ủi của chị Sứ ở đây nhiều lắm. Đứa con gái vừa là kết quả của tình yêu thương chồng vợ, vừa là sự hiện diện của chị, của anh. Con bé gắn bó mọi người lại hết sức dễ thương và trong trẻo. - Thúy đi học chưa? - Anh Tám hỏi. - Dạ con đi học rồi. - Con bé đáp nhỏ nhẻ. - Con đi một mình à? - Ngoại đi với con. - Nói tới đây, con Thúy đưa mắt liếc nhìn ngoại nó - Bữa nào ngoại cũng đi với con hết hà! Mẹ Sáu ngồi trên bộ ván vảnh tai vuốt tém cổ trầu ở mép, nói: - Bữa nào tao cũng đưa nó đi rồi rước nó về đó Tám. Mà nó cứ không chịu chớ, nó nói: - \"Ngoại để con đi một mình, con đi được!\"... Để nó đi một mình sao được kia chớ! Thằng Tám coi, máy bay bữa nào cũng rù rù, còn tàu sắt lâu lâu cặp mé biển thụt cà-nông phùm phùm. Đưa đón nó như vậy mà suốt buổi tao còn phập phồng, hãy có hơi máy bay thì thôi tim tao nó cứ nhảy lia. Huống hồ là để nó đi một mình, dọc đường rủi máy bay tới, nó biết hầm nào mà chui? - Dọc đường mấy bác có đào hầm! - Con bé nói. - Thằng Tám coi nó nói đó... Có đào hầm? Đành là có, nhưng tao hỏi, rủi hầm có rắn ở dưới thì sao? Têm một miếng trầu mới, mẹ Sáu bỏ vào miệng nhai rau ráu: - Con nít tới chừng nó quýnh thì nó nhảy đại, có biết rắn rít gì đâu. Người lớn còn bị cái nạn đó hoài... Anh Tám đang vén áo thắt lưng súng ngắn, nghe mẹ Sáu nói thì bật cười. Mọi người cũng đều cười. Quyên cười lâu hơn hết. Cô ghé cằm lên vai mẹ, nói: - Má tôi bả nhát lắm, anh Tám ơi! Mẹ Sáu lườm cô gái út: - Phải mà, thì tao nhát!... Anh Tám Chấn nghĩ bụng: \"Không đâu, mẹ Sáu không nhát đâu! Vì năm năm mươi tám, chính mắt anh trông thấy một thử thách dữ dội nhất xảy đến với mẹ Sáu. Dạo đó xảy ra câu chuyện hai tên lính đang ngồi trên chòi gác đồn Hòn Đất thấy trong mé Hòn có một em bé cỡi trâu. Tên này thách tên nọ nếu bắn trúng em bé nó sẽ thua cuộc một điếu thuốc thơm. Tên lính giương súng ngắm bắn. Phát súng nổ. Em bé từ lưng trâu ngã lăn xuống. Hay tin đó, bà con Hòn Đất uất quá, họ vác thây em bé ùn ùn kéo ra bót. Anh Hai Thép phải cho Sứ và chị Hai Thép theo. Anh dặn: - \"Phải bắt chúng trừng trị tên bắn em bé, phải đạt được yêu cầu đó với bất cứ giá nào\". Anh Tám và anh Hai Thép ngồi trong một ngôi nhà bên này sông theo dõi cuộc đấu tranh. Bọn giặc ngăn không cho đồng bào kéo tới bót. Khi bà con đòi trừng trị tên giết người, chúng bảo em bé chết là do rủi ro bị đạn lạc. Bà con xông lên. Thằng Xăm, người Khơ Me lai, lúc bấy giờ là đồn trưởng, xách súng cạc-bin chạy ra. Nó chĩa súng vào ngực mẹ Sáu, vì mẹ là người xông tới trước tiên. Thằng Xăm thét: - Đi về! Bà bước tới một bước, tôi bắn liền!",
  "nextChapter": "https://gacsach.top/doc-online/63523/hon-dat-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/63521/hon-dat-chuong-01-phan-1.html"
}