{
  "title": "Hòn Đất - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/63526/hon-dat-chuong-03-phan-1.html",
  "content": "Một tiếng đồng hồ sau khi anh em rút hết vào hang, bọn giặc từ mí vườn đã tràn tới khắp xóm Hòn Đất. Anh Hai Thép đứng với anh em trên triền Hòn rậm rạp mít và vú sữa, nhìn thấy bọn giặc đi lúc nhúc dưới xóm. Bóng chúng loáng thoáng hiện ra sau những vòm lá mít, măng cụt, li ki ma. Có tên đã vội vã leo dừa. Tiếng chúng nói chuyện la hét ầm ĩ, mọi người đều nghe thấy. Trong ánh nắng sớm chiếu rực các vườn cây bên dưới, xóm Hòn Đất náo động cả lên, bởi tiếng giặc la ó, tiếng súng nổ \"bóc đùng\", tiếng gà kêu oang oác và cả tiếng bò rống nghe rất thảm thiết. Những thằng lính áo rằn ngồi dưới các gốc dừa thì coi hệt như những bụi lá. Lúc chúng đi đứng tới lui mới phân biệt ra chúng được. Một toán vác xoong chảo vừa lấy được của đồng bào kéo đi lểnh nghểnh. Một toán khác cỡ chừng một trung đội lũ lượt tràn ra phía suối. Con suối này chảy uốn quanh Hòn Đất, tên gọi suối Lươn. Bà con gọi thế vì dưới suối từ lâu có một cặp lươn trắng rất lớn. Trước nay không ai dám bắt cặp lươn đó cả. Nhất là từ cái dạo có ông già Khơ Me tên Suôn lén câu, chẳng những bao nhiêu lưỡi câu ông thả xuống đều bị cắn đứt, mà sau đó về nhà ông còn bị vật mình vật mẩy đau tới ba bốn tháng. Chuyện ông Suôn thì không biết ra sao, chứ cặp lươn thì có thật, và suối Lươn rõ ràng là một suối nước lành, bao đời nay vẫn là nguồn tươi trong cho cả Hòn Đất. ... Bọn giặc xổ ra bờ suối đã bắt đầu đóng cọc che lều. Chúng cắm bốn năm cái lều vải bạt lớn cặp theo suối. Anh Hai Thép lo lắng nói với Ngạn: - Tụi này bộ tính đóng lâu nghe? Nó chiếm suối kìa! Ngạn lẩm nhẩm: - ờ, nó chiếm suối rồi! Hai Thép nói: - Nó chiếm cái suối thì ngặt cho mình lắm! - Trong hang nói mình có trữ nước mà! - Có, nhưng sợ không đủ, nếu kéo dài đôi ba bữa thì kẹt lắm! Anh Hai Thép vẫn đau đáu nhìn xuống xóm, hỏi: - Thôi, mình vô hang đi. Vô trỏng tính toán coi sao? Anh day bảo chú Đạt ở lại gác nếu có gì chạy về cho hay, rồi cùng mọi người men theo vách đá, đi lần xuống phía miệng hang. Hòn Đất có một chu vi bao bọc lối bốn cây số. Nó hơi dài, giống như một chiếc mai rùa. Chiều dài Hòn Đất trên một cây số, còn chiều ngang ước độ bảy trăm thước. Cả Hòn chỉ có một miệng hang độc nhất. Luồn quá miệng hang một chút là gặp cái hang nhỏ bùng binh. Tại đây có ba ngách tối om, chạy sâu hút vào trong. Anh Hai Thép, Ba Rèn và Ngạn vừa khom lưng luồn vào tới hang nhỏ thì gặp hai anh em du kích ngồi gác. Một anh nói: - Anh em vô hang lớn hết rồi, mấy anh à! Ngạn hỏi: - Mấy anh ngồi đây dòm phía ngoài rõ không? - Thấy. Để tôi coi thử! Ngạn quàng lại gộp đá. Anh du kích nánh sang một bên Ngạn ghé mắt nhìn ra ngoài. Anh thấy ở ngoài rất rõ, thấy bãi cỏ trống và những cây dừa trĩu quả sát Hòn, thấy cả bọn địch lố nhố. Anh reo lên: - Hay lắm, ở đây quan sát được! Rồi anh bước ra, đi theo anh Hai Thép và chui vào cách ngách bên trái, khi lộn qua phải. Có tới năm phút sau họ mới tới một cái hang khá rộng, sáng mờ, đang có tiếng người lao xao. Đấy gồm toàn những anh chị em cán bộ lộ mặt, không ở lại xóm được và những anh em du kích. Đáng lẽ càng vào sâu hang càng tối, nhưng ở trong chỗ này lại sáng dần ra. Những gộp đá xếp chất chồng trên vòm hang có nhiều kẽ hở, nhờ vậy ánh sáng từ ngoài lan vào được. Nhưng ánh sáng len vào cũng không nhiều, nó chỉ vừa tạo ra cái cảnh tranh tối tranh sáng, khiến những ai ở trong hang đều cảm thấy như mình ở giữa đêm sắp hầu tàn mà ngày thì chưa rạng. ấy là màu của buổi tinh mơ mới chớm, màu bóng đêm nhòa xóa, nhưng bình minh lại chưa đến. Trong hang có vẻ sinh động riêng biệt, hơi huyền ảo, với những bước chân không động, tiếng nói cười nghe cũng ấm hơn, và mọi người chỉ có thể vừa đủ nhận ra nhau chứ khôgn trông thấy rõ mặt nhau lắm. Khi có người và hơi thở, khi có tiếng nói và những bước đi, cái hang liền khác trước, đến nỗi lúc Ngạn mới bước vào, anh nghe tiếng Quyên khẽ gọi, thì anh vẫn biết là tiếng Quyên đấy, mà sao nghe cứ lạ hẳn. Anh dừng lại, chưa trông thấy Quyên đâu, thì đôi bàn tay quen quen mát rượi của Quyên đã nắm chặt lấy tay anh. Đôi bàn tay ấy rờ rẫm người anh, rờ từ gáy dọc xuống lưng anh một cách gấp gấp, như để coi anh có phải thực là một Ngạn còn nguyên vẹn không vậy. Quyên thì thào: - Đánh chông kết quả quá, hả anh? Hồi nãy, em nôn quá, cứ đòi ra đó mà mấy ảnh không cho! Vậy thì hôm trước kêu em đi tập bắn súng chi uổng công...! Nghe nói tụi nó vừa bị chết vừa bị thương gần năm chục phải không anh? Trời ơi, em với chị Ba, với con Thúy đứng trên Hòn coi rõ hết. Coi thiệt là sướng! - Chị Sứ với con Thúy đâu? - Ngạn hỏi. Quyên không đáp, vội chạy đi kiếm Sứ dắt lại. Ngạn thấy một bóngnhỏ vụt nhào tới ôm chặt mình: - Dượng út, dượng út - Con bé Thúy kêu lên mừng rỡ. - Sao con cũng vô đây? Thôi, nguy rồi! Ngạn nói và nhắc bổng con bé lên. Chị Sứ nói: - Nó đi theo chị từ sáng. Biểu ở nhà với má cứ không chịu... Bây giờ làm sao mà về được... Mày thấy chưa Thúy? - Con không về, con ở hang con chơi! Con bé ngẩng nhìn Ngạn: - Vui quá hả dượng út! ở trong này vui quá. Hồi nãy dượng út có bắn chết tụi Mỹ - Diệm nào không? Con vỗ tay hoan nghinh ghê lắm, chắc dượng đâu có nghe. Con Thúy nói rối rít. Nó vui vẻ, lăng xăng trong vòng tay Ngạn. Hình như được ở trong hang nó thấy thú vị lắm. Lẽ khác, người nào trong hang cũng đều quen với nó cả. Nó đi lọ mọ như thế mà ai cũng nhận ra và kêu đúng tên nó. Nên nó sung sướng. - Ngạn à, nãy giờ em ở trên Hòn ngó thấy dưới xóm ra sao? - Chị Sứ hỏi. - Ngó thấy rõ lắm, chị ạ. Tụi nó tràn vô khắp xóm rồi. Đông lắm. Lính vác xoong chảo đi nghễu nghện. Tụi nó chiếm suối Lươn rồi. Coi bộ nó tính đóng quân... - Cha... - Quyên buột miệng kêu, lo lắng. Và cô nói khẽ với Ngạn: - Trong hang mình thì có nước nhưng ít quá. Hồi sáng vô hang, em với chị Ba đi coi lại những cà om nước thấy có chín cái mà bị chảy sạch không còn một giọt. - Sao? - Mấy cái cà om đất đó để lâu quá bị rỉ chảy. Em với chị Ba, Năm Nhớ phải đội cả cà om chạy ra suối múc nước. Đội ba chuyến đi được lại chín cà om như cũ... Mà cái cà om nước sau cùng thì Năm Nhớ làm rớt bể... lúc đó nghe anh Thẩm bị thương! - Vậy thì bây giờ còn tất cả được mấy cà om? - Cũng còn được tám cà om, nhưng mình hơi đông... - Thôi được, để rồi... à, Thẩm với chú Bé bị thương giờ ở đâu? - ở kia! Quyên chỉ vào phía trong hang. - Còn vợ chồng thằng cha trại đáy? - Trói bỏ trong hang xẻo. Con vợ khóc thôi là khóc. Ngạn bảo Quyên dắt anh lại chỗ mấy anh bị thương. Bé Thúy cũng chạy theo. Quyên vừa dẫn Ngạn đi vừa thì thào: - Tội nghiệp thằng Bé quá! Cũng bị miểng mọt-chê như anh Thẩm. Bộ hồi nãy tụi nó thụt trúng ngay hả anh? Ngạn gật đầu. Quyên lại nói: - Em với Năm Nhớ mới rửa và băng vết thương cho hai người. Em thấy cánh tay của thằng Bé nặng lắm. Còn vết thương nơi bắp chân của Thẩm coi vậy chớ không sao... Ngạn nói: - Không sao mà đã có người khóc run lên rồi! - Ai khóc? Năm Nhớ hả? - Ngừng lại một chút. Quyên khẽ bảo: - ờ, thì nó thương anh Thẩm nó mới khóc! - Thương, thương mà hồi trước tới giờ sao không chịu hé ra, cứ êm ru, bây giờ mới... - Bộ phải nói ra mới thương à? Tại anh Thẩm, anh Thẩm không nói với nó. Chớ Năm Nhớ thì làm sao nó dám nói trước được! Ngạn nói giọng tỉnh như không: - Vậy còn cô, sao hồi đó cô dám nói trước với tôi! - Nói hồi nào, hồi nào? Quyên quay phắt vào, vảnh tay phát vào người Ngạn, Ngạn cười rúc rích. Đi gần đến góc hang. Quyên kêu: - Năm Nhớ ơi! - Quyên hả? Ngạn sắp bước vào, chợt thấy bàn tay nhỏ xíu của con Thúy rút ra khỏi tay mình. Anh nghĩ bụng: \"Chắc con nhỏ sợ\". Anh bước tới, nhìn thấy Thẩm đang ngồi trên một phiến đá phẳng, lưng tựa vào vách hang, cái chân trái của Thẩm ruỗi ra, co co. Thằng Bé thì nằm dài trên chiếu, tay mặt bị thương đặt lên tấm khăn rằn xếp gấp lại. Năm Nhớ ngồi bên thằng Bé, tay cầm một cái khăn ve vẩy. Thẩm cất tiếng hỏi: - Mày đó hả Ngạn? - ờ, tao đây, sao? - Không sao... - Coi miểng còn dính trong đó không? Năm Nhớ nói: - Không, em chắc là không có miểng. Nó bay luôn đi rồi! - Chắc là vậy... Ngạn tháo lấy cây đèn phin móc ở thắt lưng. Anh bấm đèn soi chân Thẩm. Con bé Thúy giờ cũng rón đến coi. Thẩm giơ tay nắm lấy tay con Thúy, bảo nó ngồi xuống cạnh anh. Vết thương của Thẩm đã được băng kỹ. Máu không còn chảy nữa. Khi Ngạn cúi nhìn vết thương, anh nghe Thẩm nói khẽ: - Tao biết, tao không hề gì đâu... Miểng mọt chỉ chém sơ qua bắp chuối thôi. Phải chú ý coi sóc cho thằng Bé, cái tay của nó nát quá. Thằng nhỏ ngoan lắm, không rên la gì hết! Ngạn bước lại chỗ thằng Bé nằm. Anh bấm đèn nhìn. ống tay áo rách nát đã được cắt gọn, cánh tay thằng Bé đã được băng giáp tới sườn, và máu sẫm bết dính các lớp băng lại. Bàn tay phải còn lại của thằng Bé cứ cấu chặt xuống mặt chiếc đệm. Đôi mắt thằng Bé nhắm nghiền, miệng thở phập phào. Da mặt nó hơi tái lại, nhưng đôi môi vẫn tươi bậu, hênh hếch. Nó nằm đây tợ như nằm ngủ chớ không phải bị thương. Cái khuôn mặt trẻ thơ ấy thưởng như không phải đang đau đớn, tưởng như hãy còn vương tiếng cười khanh khách khi nó trườn giỡn với thằng út em nó trên bãi biển hay hí hửng vụt la ré khi cùng cha nó kéo lên khoang ghe một vạt lưới đầy cá. Nó còn nhỏ quá. Nhìn cặp mắt nhắm nghiền, đôi môi tươi bậu hênh hếch kia, Ngạn có cảm giác tim anh như bị một bàn tay nào bóp mạnh, rồi khi bàn tay đó thả ra, máu trong huyết quản anh như sôi lên. Đầu anh nhức nhói, hình dung ngay tới bóng mấy thằng giặc lom khom trí những khẩu mọt-chê lên mặt ruộng. Rồi thì cái bộ tịch loay hoay ngắm nghía của thằng pháo thủ, cùng những trái đạn đuôi chia, bộ chân súng có bàn rộng bè như chân vịt từ đó không rời ra khỏi đầu Ngạn nữa. Mãi đến lúc anh nghe thấy có tiếng anh Hai Thép gọi ở trước hang, anh mới đứng dậy. Anh khẽ bảo Quyên bấy giờ đang ngồi kéo lại ống tay áo, sửa lại áo quần cho thằng Bé: - Mấy ảnh kêu họp kìa. Đi Quyên! Con Thúy nãy giờ vẫn ngồi nép vào vai Thẩm. Quyên nói với nó: - Thúy ở lại chơi với cô Năm, với mấy chú, nghe? - Dạ. Tất cả đảng viên hiện có mặt trong hang đều được triệu tập. Nhưng khi các đảng viên đã đến ngồi vây quanh thì anh Hai Thép lại nói: - Ban nãy tôi định triệu tập các đồng chí đảng viên họp trước, nhưng có lẽ không cần, mình cứ họp tất cả anh em, trừ anh em đang có nhiệm vụ canh gác và trông coi thương binh. Các đồng chí thấy sao? - Đồng ý, nên họp tất cả! Ba Rèn chạy đi gọi anh em lại. Anh Hai Thép lên tiếng. - Không nói thì các đồng chí cũng biết lần này địch đánh lớn. Có thể nói đây là một trận càn quy mô hơn hết trong tỉnh. Sau khi đụng độ với ta ở ngoài Vạn Than, giặc đã tràn vô xóm. Ban nãy, chúng tôi có đứng trên Hòn coi thì thấy rõ ý đồ tụi nó định vây hang. Hiện tụi nó đã chiếm suối nước và vòng quân của địch đã ngăn cắt chúng ta với trong xóm. Mới đây, anh em gác trên Hòn về cho biết có người tàu mặt dựng vừa tới đậu cặp bãi, cánh bờ chừng một cây số. Theo tôi, tụi nó sẽ đánh hang. Tình hình là như vậy, nên chúng ta phải tìm cách đối phó... Giữa lúc Hai Thép đang nói, thình lình có những tiếng nổ vang rền cắt ngang lời anh. Bụi cát trên vòm hang vụt đổ xuống rào rào. Mọi người đều nhổm bật dậy. Không ai biết là cái gì. Kế đó tiếng nổ dội đến liên tiếp, làm cho những gộp đá bên trên đều rung chuyển như sắp đổ xụp. Ngạn nói: - Tôi nghi nó thụt mọt-chê 81 lên triền Hòn. - Có lẽ! Anh Ba Rèn phủi tay: - ối, mình vẫn ở đây dẫu nó có bỏ bom tấn mình cũng khỏi sợ! Tiếng nổ vẫn tiếp tục không ngớt. ở trong hang mọi người nghe tiếng rền vang dội rất lâu, có đến mươi phút sau mới dứt. Ai cũng lấy làm bực vì không biết bọn chúng đang làm gì. Mãi một lúc sau, Đạt nhỏ từ ngoài chạy xổ vào, la: - Tụi nó bắn cà-nông lên Hòn quá sức. Bắn gãy cây gãy cối hết. Cháu núp sau mô đá, nghe tiếng nó đi rổng rẻng. Hai Thép hỏi Đạt: - Còn tụi ở dưới xóm có động tĩnh gì không? - Tụi nó xiết chặt hơn hồi nãy. Quân nó đóng dày xung quanh đây hết. Từ chân Hòn mình trở ra chừng hai công đất đều có tụi nó! - ở gần miệng hang thì sao? - Nó chưa vô sát miệng hang. Hai Thép nói: - Tụi này bắn đại bác lên Hòn để dọn dẹp đây. Kiểu này thế nào nó cũng đánh vô. Tôi đề nghị bố trí ngay bốn tổ ba ba. Một tổ ở ngoài miệng hang, hai tổ thủ ở trong. Nên tập trung lựu đạn và tôm-xông cho các tổ đó. Ba Rèn và Ngạn đi bố trí liền đi. Còn bao nhiêu ở lại đây, tôi sẽ phân công. Anh Ba Rèn và Ngạn đứng lên. Hai tổ du kích và hai tổ của đội võ trang được chọn đi ngay. Ra cửa hang, Ngạn nói với anh Ba Rèn bấy giờ đã rút cây mã tấu cầm lăm lăm: - Anh Ba à, anh thủ ở ngách, để tụi tôi trấn ngoài bìa cho. - Được, mà điều tôi dặn: nếu chú chịu với nó không xiết thì cứ rút. Tụi tôi đón nó. - Đồng ý! Ngạn cùng hai tổ của mình đi qua khỏi các bùng binh, tuồn ra miệng hang. Anh chọn những mô đá có lợi thế tốt nhất ở hai bên. Tới phụ trách một tổ và anh phụ trách một tổ. Tổ của Tới được phân cho hai khẩu tôm-xông và bảy quả MK3. Tổ của Ngạn thì có một tôm-xông, một trường mát và tám lựu đạn, cùng là lựu đạn MK3. Bố trí xong, Ngạn thấy Đạt ở trong hang chạy ra, hớn hở: - Chú Hai biểu em ra đây với mấy anh. - Vậy hả? Tốt lắm! Vậy em ở đây với anh. Cây cạc-bin của em được bao nhiêu đạn? - Bốn mươi lăm viên. - Nghe nói em bắn \"cạc\" khá lắm khả? Đạt cười ngượng nghịu: - Em bắn cũng được thôi. Chắc không bằng anh đâu. - Anh chỉ bắn mắt, chớ \"cạc\" anh ít bắn lắm! Đạt nói: - Anh bắn mát giỏi thì nhứt định anh bắn \"cạc\" giỏi. Cây \"cạc\" bắn dễ trúng lắm. Mà bắn cây gì cũng vậy, em gẫm mình tinh thì bắn trúng. Ngạn nhìn bộ mặt chất phác dễ thương của Đạt cười hỏi: - Thường thường thì em có tinh không? - Em tinh chớ! Đạt đáp dứt khoát. Nghe Đạt đáp, Ngạn tin ngay là cậu ta nói thật. Đối với cậu thanh niên mười tám tuổi này, từ lâu Ngạn đã đem lòng thương mến. Mỗi lần gặp anh Tám trên huyện, Ngạn để ý thấy Đạt hay đi cắm câu, đi bẫy chim. Ngoài nhiệm vụ bảo vệ Đạt còn ra sức cải thiện để anh Tám có được bữa ăn khá. Chính cậu ta đã đãi Ngạn mấy bữa cá nướng và chim cu đất \"rô-ti\" ngon lành. Nhưng điều khiến Ngạn thương Đạt hơn cả là hiện nay Đạt không còn cha mẹ. Mẹ Đạt chết khi sinh ra Đạt. Cha Đạtlà cán bộ xã hồi kháng chiến, năm năm mươi tám bị bọn Diệm bắt đập đầu vứt xác trong bàu rừng. Hài cốt của cha Đạt và những người khác được chính chị em Quyên, Sứ gom về, bây giờ cũng hãy còn để chung trong hang. Nay Đạt chỉ còn có bà ngoại, trên sáu mươi tuổi, hiện ở bên Linh Quỳnh, Đạt đi bảo vệ anh Tám được hai năm. Nghe đâu có lần bà ngoại Đạt nhớ Đạt quá cứ đi lần mò kiếm cậu thăm. Ngạn hỏi: - Chiều hôm qua về Linh Quỳnh, gặp bà ngoại rồi hả? - Em gặp rồi... Ngoại em mừng quýnh, cứ ngồi rờ mình mẩy em mà khóc. Rồi ngoại em đi kiếm đu đủ hườm về nạo trộn gỏi cho em ăn. Em khoái ăn gỏi đu đủ trộn tôm xé lắm. Lần nào về ngoại cũng làm cho em ăn \"đã\" thôi. - Món đó anh cũng khoái lắm - Ngạn nói. - Em có đem về cho mấy anh năm xâu tôm lụi của ngoại em gởi... Ngạn đặt tay lên khẩu cạc-bin của Đạt, hỏi: - Cây \"cạc\" em lên đạn chưa? Đạt gật đầu. - Em lên rồi, nhưng đã khóa lại. Ngạn dặn: - Em lựa chỗ núp chỗ day cho thiệt ngon đi. Đạt ngắm nghía chỗ mình, nói: - Em ngồi đây được rồi! Đạt nâng khẩu cạc-bin lên, chìa ra miệng hang nhắm nghiền mắt trái. Cậu ta nheo mắt mấy lượt, đoạn liếm môi, bảo: - ở đây bắn sướng lắm! Đạt để súng dựa vào đùi, mở lấy bi-đông nước ra uống. Hớp mấy hớp nước, Đạt đưa bi-đông về phía Ngạn: - Anh uống? Ngạn chỉ bi-đông nước đeo bên thắt lưng mình nói: - Anh có đây... - Dừng lại một giây, anh bảo - Uống nước in ít thôi nghe Đạt. Khi khát lắm hãy uống! Rồi Ngạn cũng dặn tất cả: - Anh em nhớ phải tiết kiệm nước đấy. Trong hang có rất ít nước. Còn cơm khô, cốm dẹp của mỗi người là lương thực chính, đừng có buồn miệng đem ra nhai chơi đó! Tới hỏi: - ở trong hang có gạo mà? - Có, nghe nói có hai giạ gạo. Nhưng hai giạ thì cao lắm là chịu được ba bốn ngày. - Ba bốn ngày thì nó rút mất rồi, sợ gì? - Chuyện đó chưa biết được. Ví dụ tụi nó vây riết mình độ tuần lễ thì sao? Nghe Ngạn hỏi thế, không ai nói chi nữa. Mọi người lựa chỗ, ngồi im. Tất cả các mũi súng đều chĩa ra miệng hang. Ngạn đăm đăm nhìn cái lối mòn trên bãi cỏ cú. Anh nhìn những cây dừa đứng yên, những tàu lá dừa nhẫy nhượt, loáng nắng. Thấp thoáng vài tên lính áo quần xám xịt đang tới lui khuân vác những thứ gì trông không thấy rõ. Anh nghe tiếng xoong chảo khua loảng xoảng, tiếng la ó nhốn nháo từ xa vẳng tới và có cả tiếng dừa rụng lịch bịch. Quyên bấm đèn pin cho chị Sứ coi lại những nồi cà om nước. Nhìn chị mình lòng bàn tay rà vuốt từng cái cà-om, Quyên hồi hộp hỏi: - Sao, nó có rỉ chảy nữa không chị? - Hơi ri rỉ... Và Sứ bảo: - Em đứng đây, để chị chạy đi lấy tấm ni-lông. Phải cho mấy cái cà om này vào ni-lông túm lại mới được. Nếu có chảy thì cũng chảy ra ni-lông. Sứ chạy đi, lát sau chị trở lại tay cầm tấm vải nhựa rộng của chị. Chị mở tấm vải nhựa ra: - Rọi đèn coi! ánh đèn phin trong tay Quyên bật lên quơ quơ soi tấm vải nhựa màu cánh gián. Sứ chăm chú nhìn rồi nói: - Không sao, không bị lủng... Chị Sứ đem tấm vải nhựa trải xuống một chỗ phẳng nhất. Quyên soi đèn cho chị mình lần lượt khuân từng cái cà om đặt xuống. Khuân xong tám cái cà om nước, Sứ túm bốn chéo góc tấm vải nhựa, buộc lại. Vừa buộc chị vừa chép miệng: - Phải Năm Nhớ nó không đập bể một cái thì có phải bây giờ được chín cà om nước không! Buộc xong, chị đứng lên, bảo Quyên: - Thôi, đi coi lại mấy khạp gạo coi! Hai chị em đi vào tận trong một cái hang xẻo nhỏ ở bên phía tay trái. Chợt trong chốc hang bên tay mặt có tiếng thở khì khì của tên chủ trại đáy và tiếng nói lí rí của mụ vợ. Nghe tiếng người nói đi ngang, mụ vợ cất tiếng nói như rên: - Mấy ông ơi, cho vợ chồng tôi xin miếng nước! Quyên cấu tay chị: - Nó xin nước kìa! - Chuyện này để còn hỏi anh Hai đã. Quyên bước dấn tới, nói lớn: - Xin nước uống à? Khoan đã! - Trời... Ai như cô út Quyên đó phải không? - Tiếng con mụ trại đáy kêu lên - Tôi lạy cô, cô út ơi, xin cô làm phước, xin cô nói giùm vài lời cho vợ chồng tôi được nhờ... Hai chị em Quyên, Sứ trở ra hang lớn gặp anh Hai Thép, trình bày cho anh nghe về tình hình gạo nước. Anh Hai Thép cười bảo: - Thì tùy hai cô thôi, có ít tính theo ít chứ biết sao!... Nhưng gì thì gì cũng phải ưu tiên cho anh em bị thương. Phải nấu cháo cho anh em đó! Sứ và Quyên bắt đầu mò mẫm đi kiếm mấy hòn đá đem vào góc hang, kê bếp. ở đây có xoong nồi, cả củi khô chẻ sẵn phòng khi giặc càn quét. Sứ móc bật lửa, quẹt xạch xạch. Chị lúi húi, một lúc sau bếp lửa mới chịu cháy. Quyên nhấc cái xoong nhỏ đi lấy gạo nấu cháo. Đem cái xoong vô đặt lên bếp xong, cô ngồi ấp hai tay vào má, nhìn ngọn lửa nhảy nhót. Con bé Thúy từ chỗ anh Thẩm mon men đi ra. Nó đến sau lưng Quyên, đưa tay lên ôm cổ Quyên. Quyên quàng tay ra sau như cõng lấy nó. Con bé thỏ thẻ: - Dì út nấu cơm cho con ăn đó hả? Quyên day lại, bậm trợn: - Nấu cho mày? Không ở nhà với ngoại, vô đây cơm gạo đâu mà cho mày ăn. Nấu cháo cho chú Thẩm với chú út đó chớ! Con bé Thúy cười lỏn lẻn trên cổ Quyên. Sứ hỏi con: - Nãy giờ con ngồi chơi với chú Thẩm có nghe chú ấy rên không? Con bé lắc đầu: - Chú Thẩm đâu có rên! Nó buông cổ Quyên ra, tới ngồi bên mẹ nó, thủ thỉ: - Má ơi, chú Thẩm mới nói chuyện đời xưa cho con nghe hay ghê lắm!... Chú nói hồi xửa hồi xưa có một con nhỏ con của vợ chồng người đốt than. Một hôm, má nó đau nặng. Nó nghe người ta nói ở trong rừng có một thứ lá trị bịnh hay lắm. Con nhỏ đi lơn tơn vô rừng kiếm hái lá đó. Ai dè hái được lá thuốc đó rồi, nó không nhớ đường về nữa. Nó đi lạc, gặp một cái nhà ở giữa rừng, chủ nhà là một bà già giàu có sung sướng lắm. Bà già đó rủ nó ở lại và hứa sẽ nhận nó làm con, sẽ cho nó vòng vàng, cho nó ăn uống đủ thứ... mà nó không chịu, tay nó cầm bó lá thuốc cứ nằng nặc hỏi thăm đường về. Lát sau, bà già hiện hình thành một cô tiên đẹp thôi là đẹp... Khi con Thúy mới nói đến chỗ: \"một cô tiên hiện ra đẹp thôi là đẹp...\", khi đôi môi nhỏ của nó còn đang xuýt xoa về cái đẹp tuyệt trần của nàng tiên nọ, thì phía ngoài hang chợt có tiếng súng nổ vang. Trung liên rô lên hàng tràng dài giòn giã. Tiếp đó, những phát ga-răng nổ \"bầm bầm bầm\". Con Thúy vụt ôm mẹ nó chặt cứng. Quyên đứng phắt dậy: - Chắc tụi nó mò vô cửa hang rồi! Sứ nói: - Sao chỉ nghe súng của tụi nó mà chưa nghe súng của mình? Sứ mới dứt lời đã nghe tiểu liên tôm-xông bắn từng loạt ngắn \"tạch tạch tạch\", và tiếng súng trường, tiếng cạc-bin nổ \"đoàng đoàng\" từng phát một. Quyên la lên: - Đó, đó, mấy ảnh bắn rồi! Đoạn Quyên chạy vụt ra. Sứ gọi giật: - Quyên, Quyên! Nhưng Quyên vẫn không quay lại. Cô gặp anh Hai Thép và một số anh em ở ngách hang. Hai Thép nói: - Nên ra thêm một tổ nữa đi với! - Tôi. - Tôi. Quyên sấn tới giơ tay đòi đi nhưng anh Hai Thép kéo cô qua một bên, làm cô tiu nghỉu. Hai anh du kích bước ra, đi theo Hai Thép. Chú Tư Nghiệp xách cây súng ngựa trời nói với anh Hai Thép: - Cho tôi ra làm một phát này coi, ông! - Còn một cây nữa đâu? - Đây! - Đem ra ngoài luôn đi! Tổ do Hai Thép dẫn đầu đi ra gần tới ngoài thì nghe tiếng Ba Rèn cười rúc rắc sau gộp đá: - Thôi mấy cha ơi, cứ ở trỏng nghỉ cho khỏe, chưa tới lượt tôi mà đâu đã tới lượt mấy cha! Tụi nó vô bao nhiêu bị tổ chú Ngạn ở ngoài đó vật chết rồi. Cha nào muốn coi thì lại đây coi. Tụi nó nằm trước hang cả đống đây nè. - Đâu, đâu? Ai cũng giành chen tới các gộp đá. Hai Thép ghé mắt nhìn qua kẽ đá hở. Anh đếm được sáu thằng giặc nằm rải dọc ngoài cửa hang. Hầu hết chúng đều nằm ngã ngửa, súng vất bên cạnh. Đạn địch vẫn bắn \"cháo cháo\" vào cửa hang. Quanh những cái thây sõng sượt, đạn cắm chít chịt, tóe từng bụm khói nhỏ cỡ bàn tay. Ánh nắng mặt trời chiếu qua kẽ hở các tàu lá dừa. Bóng lá dừa in xuống các thây chết những vệt đen dài, coi sắc tợ những lưỡi gươm. Đạn địch bắn xối xả, bay sướt sượt qua vành nón sắt của các tên lính chết. Những khuôn mặt của bọn này trông đen đúa, láng nhờn, gây cho mọi người một cảm giác tởm tởm, buồn bã, bởi chúng đã chết rồi mà đạn phía bên chúng vẫn không tha, vẫn bấu quanh và lát lát có một viên bắn xuyên qua một bàn chân khiến cho bàn chân chết đó lạia giật lên một cái.",
  "nextChapter": "https://gacsach.top/doc-online/63527/hon-dat-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/63525/hon-dat-chuong-02-phan-2.html"
}