{
  "title": "Hòn Đất - Chương 01 phần 3",
  "url": "https://gacsach.top/doc-online/63523/hon-dat-chuong-01-phan-3.html",
  "content": "Tình thế hết sức găng. Trong bất cứ một cuộc đấu tranh nào, thắng hay không là ở phút ấy. Thằng Xăm ác ôn lắm, nó dám bắn bà mẹ như chơi. Nếu lúc đó, mẹ Sáu lùi lại thì cuộc đấu tranh kể như hỏng. Nhưng không, mẹ Sáu không lùi lại. Mẹ nói với tên Xăm câu gì, anh Tám ở xa nên không nghe được, nhưng anh thấy mũi súng cạc-bin của tên Xăm cứ run lên. Giữa lúc đó, một người đàn bà ở phía sau lách tới đứng chen vào giữa họng súng của thằng Xăm và mẹ Sáu. Đó là thím Cà Xợi, mẹ ruột của thằng Xăm. Thím nói gì với thằng Xăm, rồi đột nhiên bước phắt tới đỡ họng súng của thằng Xăm lên. Bà mẹ Sáu cùng đoàn người thừa lúc đó chạy ào vô. Lần ấy, cuối cùng địch phải trói gô tên lính sát nhân lại. Thằng Xăm hứa sẽ bỏ tù nó. Sau đó về, anh Tám hỏi mẹ Sáu khi ấy mẹ đã nói gì với thằng Xăm. Mẹ bảo: - Tao nói: - \"Xăm à, mày bắn tao như bắn bà Cà Xợi thôi\". Và câu nói của bà Cà Xợi khi đó là: - \"Đừng bắn bà Sáu, bắn tao đây. Ngực tao nè, bắn đi, Xăm!\". Thằng Xăm không bắn được. Nó là một tên ác ôn khét tiếng, nhưng nó chưa thể bắn mẹ nó. ... Bây giờ, nhìn mẹ Sáu, anh Tám nhớ rõ ràng ngày ấy mũi súng đã chĩa vào ngực mẹ như thế nào. Anh hỏi mẹ: - Máy bay thì má sợ như vậy, còn hồi nẩm lúc đứng trước họng súng của thằng Xăm, sao má không sợ? Mẹ Sáu không đáp. Lát sau, mẹ chậm rãi nói: - Máy bay tao cũng không sợ đâu. Sợ là sợ cho con cho cháu. Chớ tao thì già rồi, sắp xuống lỗ rồi mà còn sợ nỗi gì, Tám! Má tiếp lời: - Nói là nói vậy chớ tao chưa chết đâu. Tao còn phải mở mắt để nhìn nước nhà thống nhứt, để thấy mặt Cụ Hồ. Được thấy hai điều đó thì tao nhắm mắt mới đành! Anh Tám nói: - Sớm muộn gì má cũng sẽ nhìn thấy được hai điều đó! - Chắc hôn Tám, chắc thiệt hôn Tám? Mẹ Sáu hỏi lại và ngước mắt khẩn thiết nhìn anh Tám như thầm hỏi thêm: \"Sao? Có gì mới không? Đảng nói sao, nói lại tao nghe, tao mừng với coi!\". Mẹ Sáu cho rằng cái gì anh Tám cũng biết, cũng thông báo trước hết. Hễ anh Tám nói là mẹ tin, tin rằng cái đó phải, cái đó đúng. Mẹ tin anh Tám là tin ở Đảng, tin anh là người của Đảng dẫn dắt bao bọc cho mẹ, cho con cháu của mẹ và xóm làm sống yên ấm, vui vẻ và hiếu thuận. - Chắc chắn chớ - Anh Tám nói với mẹ - Má à, bây giờ không phải như trước. Hồi đó, mình muốn sống yên, muốn thống nhứt, nhưng Mỹ - Diệm nó không cho mình sống. Ai đòi thống nhứt thì nó chặt đầu, mổ bụng. Chịu không nổi bà con mình mới làm đồng khởi. Đã đồng khởi lên rồi thì chừng nào giành được lại cuộc sống tử tế đàng hoàng mình mới chịu, bằng không mình sẽ không buông súng. - Đánh hoài à? - Bà mẹ hỏi. Anh Tám đáp: - Nếu nó còn ức hiếp mình thì mình còn đánh hoài. Hết người này đến người khác. Chừng nào Mỹ rút hết mới thôi! - Tao ngó bộ Mỹ nó ngoan cố lắm, chừng nào nó mới chịu rút hết? - Mình có đánh nó mới rút. Tây hồi đó cũng vậy! Bà mẹ để hai tay vào lòng, thấp giọng: - Biết vậy rồi... Đoạn mẹ chép miệng: - Lo cho tụi bây thôi, chồng vợ xa nhau, chớ tao thì già cả rồi... Mà điều tao nói thiệt với Tám, tao già thì già chớ tụi bay đi tới đâu tao cũng bươn theo tới đó. Đi đấu chính trị tao đi hoài được. Hay là nấu cơm tiếp tế cho bộ đội tao cũng nấu được... Chợt ngoảnh lại thấy Quyên vẫn còn đứng bên cạnh, mẹ lấy tay xô khẽ con: - Sao mà còn đứng đây? Rồi mẹ dịu giọng: - Đi làm cá đi, con. Chiều rồi. Nấu cơm cho mấy anh mày nó ăn! Quyên từ từ nhắc cằm khỏi vai mẹ, đi ra nhà sau. Ngạn cũng nắm tay con Thúy đi theo. ... Quyên lật bụng con cá để lưỡi dao lên. Cô khẽ hỏi Ngạn bấy giờ đang đứng sau lưng cô tháo súng ngắn treo lên vách: - Anh bật khính cái áo của ai vậy, anh NgạN? - áo của anh Thẩm! - Còn bộ quần áo em gởi cho anh đâu? - Cho anh em rồi! - Lại cho! Quyên mổ cá, đem rửa. Tay làm miệng cô nói: - Nè anh, chị Ba mới được thơ anh Ba, anh biết chưa? - Biết rồi! Sao, ổng vẫn đàng hoàng chớ? Quyên hơi giẩu môi: - ở ngoài mà không đàng hoàng! Ai cũng được học tập, được giáo dục. Anh Ba ảnh tốt lắm. Đọc thơ, em tội nghiệp cho anh quá. Thôi, ảnh căn dặn chị Ba đủ thứ nghe... Nào là phải bình tĩnh, phải cho con Thúy đi học... - Nói tới đó, Quyên ngừng lại một giây, và tiếp giọng nhỏ hơn - Nghe vụ tụi mình, ảnh cũng có hỏi thăm... 4 Mẹ Sáu đem trải lên bộ ván chiếc chiếu bông. Chiếc chiếu bông này là một trong đôi chiếu của nhà mẹ Sáu chỉ đem trải khi có giỗ kỵ, đám tiệc. Ngạn ngồi uống nước trà trên ván với anh Tám chợt nghe ngoài đường có tiếng ai nói chuyện giống như tiếng anh Hai Thép. Ngạn chạy ra. Hai Thép đã đi vào tới sân. Anh bí thư chi bộ này vóc người hơi gầy mà chắc. Đầu anh buộc ngang một cái khăn rằn, nách cắp một chiếc cặp giả da thứ của trẻ con đi học và mang một chiếc ra-đi-ô bán dẫn kiểu Nhựt. Một tay giơ chào Ngạn theo kiểu nhà binh rồi bước như nhảy lên bậc thang. Bàn chân trái của anh bị đứt hai ngón, cứ hếch hếch lên tấm gỗ bậc. - Mới về hả chú? Ông Tám Chấn đâu? - ở trong nhà. Vào nhà, anh Hai Thép liệng cái cặp giả da vào góc ván, ngó anh Tám Chấn cười và nháy mắt: - Mới xuống hả ông? Hỏi xong, anh gấp gấp mở thêm một cái cúc áo nữa, tay tháo cái khăn rằn trên đầu xuống đập đập mồ hôi đổ hột ở ngực. Anh Tám rót một chun trà, đặt trước mặt Hai Thép. Hai Thép nhắc chén trà lên, cười nói: - Tụi tôi đợi ông xuống quá xá. Cái vụ đất bị cha con thằng chủ mưu xáo canh hồi đó nay giải quyết lại nột dữ. Không phải dễ đâu nghe ông! Anh Tám Chấn cười cười: - Thì tôi có nói là dễ đâu! Hai Thép đưa chun trà lên tợp một hớp rất kêu, chép chép miệng: - Tôi đợi ông xuống đặng hỏi ý kiến ông về mấy khoản, giả tỷ như cái khoản... Anh Tám Chấn vội giơ tay khoát khoát: - Thôi, uống nước đi, rồi ở đây ăn cơm với tụi tôi. Mai đã, mai hẵng tính. Bữa nay ông xả hơi \"giải nghề\" một bữa đi! Hai Thép ngồi xuống ván, rót nước uống liên tiếp hai ba chun nữa. Mẹ Sáu ở sau bếp đi ra, thấy Hai Thép liền hỏi: - Hai Thép đó à? Còn Ba Rèn với thằng Năm Tấn đâu? - Cháu không gặp. Cháu ở nhà đi thẳng tới đây. - Tôi có nhắn mấy đứa nó chiều nay lại ăn cơm, giờ sao chưa thấy tới? - ối, hơi nào lo cho mấy thằng đó, má ơi! Quyên đã bưng thức ăn ra. Mọi người đang ngồi nói chuyện liền lánh chỗ cho cô đặt đĩa cua xào dấm và đĩa tôm chiên vào giữa. Mùi chiên xào bay thơm quá. Đĩa tôm chiên coi mới thích làm sao. Những con tôm to bằng ngón chân cái đã lột vỏ, hồng hào nằm cong mình dưới lớp nước sốt cà chua đỏ tươi. Kế đó, chị Sứ lại bưng tiếp một thau nhôm đựng gỏi đu đủ trộn với khô cá bôi xé. Anh Hai Thép cúi nhìn thau gỏi, xoa xoa tay, khều Sứ nói: - Mấy món này tao ngó đều khá. Thế nào rồi tao cũng cho má bầy trẻ tới học tập, nhưng nếu chị em bây chỉ dọn bấy nhiêu món đó thì tụi tao chưa chịu ăn đâu! Quyên mau miệng: - Còn cá chẻm chiên nữa, anh Hai à! Hai Thép vỗ tay đánh bộp một cái: - Có cá chẻm chiên nữa à! - Nhưng anh vội khoát khoát nhẹ tay: - Không, có cá chẻm tụi tao cũng chưa chịu ăn. Quyên trố mắt, Sứ nói: - Con Quyên khờ quá, anh Hai mà mày không biết à, ảnh nói xa nói gần đó mà... Hai Thép cười, hài lòng: - Con Sứ khá lắm... Vậy cái tao nói xa nói gần đó có không? Có thì đem ra đây, mau đi! Sứ ngó mẹ, cười. Mẹ Sáu nói: - Thôi, con vô buồng... đem ra đi, một chai thôi. Chớ không có, Hai Thép nói không chịu ăn thiệt đa! Sứ vào buồng, lát sau cầm ra một chai rượu trong vắt. Hai Thép đưa hai tay với ngang chai rượu, ôm vào lòng như sợ bị đòi lại. Anh vừa rung đùi vừa khoát tay ra lệnh cho anh Tám và Ngạn qua. Rồi anh quay nhìn thẳng vào mắt Ngạn, cố lấy giọng thật dịu dàng: - Mày về nhà tao thấy mày nhu mì điềm đạm, tao thương quá, Ngạn! Anh day qua mẹ Sáu nói: - Má à, về nhà đây coi nó mủ mỉ vậy chớ ở chỗ khác, tự nãy giờ thôi bể nhà bể cửa với nói rồi nghe má! Mẹ Sáu lắc đầu cười. Anh Hai Thép khoái chí nhìn Ngạn đang ngượng nghịu leo lên ván... Hai Thép rót rượu ra ly. Anh nài nỉ mẹ Sáu phải uống một chút. Mẹ không chịu uống. Anh mời tới Quyên, Sứ. Hai chị em, cười, lắc đầu. Anh đưa ly lên chạm với anh Tám Chấn và Ngạn. Ba cái ly ấy mới giơ lên vừa chạm vào nhau đánh \"cốp\" một cái chợt ngoài sân có tiếng chân đi thình thịch. Và tiếng chân đó lát sau vội vã nhảy lên bậc thang. Ba người cần ly rượu trên tay chưa ai uống một hớp thì Tấn và anh Ba Rèn xồng xộc bước vào. Hai anh bắt tay anh Tám và Ngạn rồi ngồi ghé xuống ván. Tấn thì thào: - Vừa có tin cho hay địch tập trung tại Tri Tôn ngót ngàn quân. Thế nào mai nó cũng càn, nhưng chưa biết càn đâu. - Bao nhiêu, gần một ngàn quân à? - Anh Tám hỏi lại. Tấn gật đầu: - Một tiểu đoàn chủ lực, một tiểu đoàn bảo an và thêm một đại đội biệt kích. - Đại đội biệt kích của thằng Xăm. Anh em cho biết rõ như vậy! Ba Rèn nói. Anh Tám Chấn lặng thinh, cau mày. Anh chồm người tới trước thò tay nhặt cái nút, thong thả nhét miệng chai rượu lại, đưa cho Sứ bảo cô đem cất. Anh nói với mọi người: - Thôi tụi mình làm bậy ly này thôi. Tranh thủ ăn cơm đi. Má, cô Sứ với cô Quyên cũng lấy chén ra ăn cơm luôn thể. Tôi nghi nó đánh đấy. Nhưng nếu nó đánh thì cũng giác hừng đông. Có đại đội thằng Xăm thì phải coi chừng. Có thể nó \"đột\" sớm hơn! - Sao mấy bữa nay không thấy \"đầm già\" nó quần cà? - Đâu nhứt thiết phải có \"đầm già\" quần. Đợi mọi người ăn cơm xong, mẹ Sáu thu dọn mâm chén. Cũng trên bộ ván đó, bây giờ mọi người ngồi quây lại. Anh Hai Thép buộc xiết chặt cái khăn lên đầu, nói: - Thấy rõ là nó đánh vùng Hòn rồi. Tôi đề nghị có bàn gì thì bàn mau mau để rồi chuẩn bị đối phó ngay. Theo tôi, một mặt Ba Rèn cho tập hợp anh em du kích lại xuống chông, gài lựu đạn. Còn vợ tôi để nó lo bố trí các tổ đấu tranh. Cần hết sức chú ý mặt đấu tranh hợp pháp để ngăn chặn sức đánh phá của địch. Chút nữa, tôi sẽ tạt qua nhà cho vợ tôi hay luôn! Anh Tám Chấn đặt bàn tay lên bàn, ngón tay trỏ của anh nhịp nhịp: - Đồng ý với Hai Thép. Nhưng nên nhớ như vậy là quân số địch đông đấy! Về tình hình Hem thì ra sao? Khi đánh nhau với chúng nó, có chỗ lánh né không? - Hem còn tốt thì ít thôi. Chỉ đủ cho một vài tổ. Đất cát khó đào quá, cứ bị sụp hoài. Mới đây lại bị sụp nữa, chưa củng cố lại kịp. Tụi tôi tính bố trí chặn đánh chúng ngoài vườn. Chừng nào thắt ngặt quá thì lánh né vô hang. Anh Tám Chấn im đi một lúc. Gương mặt anh thoáng vẻ lo lắng. Anh bảo: - Phải ráng khắc phục hầm hố sao chớ để như vậy thì bị động quá... Anh Ba Rèn nói: - Hang Hòn là chỗ cố thủ rất ngon. ở đó một người mình có thể chống chọi lại trăm thằng. Lần trước cũng vậy... - Lần trước khác, bây giờ khác... Tôi cũng tin là hang Hòn có địa hình chống đỡ thuận lợi, nhưng nếu chỉ xét về mặt địa hình không thì không được... Nhưng thôi, hiện tại là không có hầm đảm bảo ở ngoài xóm, cũng phải đành giải quyết như vậy thôi. Chớ nói về lâu dài thì không thể cứ chỉ lấy hang Hòn làm chỗ dựa duy nhất được đâu. Day qua Ngạn, anh Tám nói: - Đội công tác của chú cũng kết hợp với anh em du kích chiến đấu luôn. Ngạn gật đầu: - Được rồi, đội tụi tôi có sáu súng: ba mát, ba tôm-xông, và mười lăm trái MK3. Tất cả đều có thể chiến đấu. Ba Rèn hớn hởn, nắm tay Ngạn gặc gặc. Anh Hai Thép bảo: - Tôi thấy anh Tám không nên ở đây. Anh Tám Chấn suy nghĩ một lúc rồi nói: - Không việc gì, tôi cứ ở đây thôi! Rồi kéo anh Hai Thép lại, anh nói nhỏ: - Tôi sẽ ở lại ngoài xóm giúp chỉ đạo bà con đấu tranh chánh trị. Anh liệu coi ở nhà nào thì tiện. Hai Thép thoáng vẻ mừng rỡ, nói luôn: - Anh Tám cứ ở tại nhà tôi. Vợ tôi trực tiếp nắm các tổ đấu tranh chánh trị có anh giúp thì hay quá. Hầm bí mật ở nhà tôi cũng vững, thôi anh cứ ở đó! Anh Tám Chấn gật đầu. Rồi anh tiếp: - Hai Thép cho ai chạy qua Linh Quỳnh kêu chú Đạt của tôi về. Cứ để Đạt tham gia chiến đấu. Như vậy sẽ có thêm một cây cạc-bin. Đạt nó bắn cạc-bin khá lắm! Ba Rèn nói sẽ cho người qua Linh Quỳnh ngay. Giữa lúc ấy, Tấn an ninh nhích lại gần mọi người, khẽ bảo: - Còn việc này nữa... Nếu địch nó bố ở đây thể nào nó cũng xài tụi điệp, dùng tụi này chọc. Hiện nay, còn thằng Ba Phi mình để đó theo dõi chưa bắt. Mình phải tính sao, chớ không... - Phải bắt thôi. Thằng chủ trại đáy nó nguyên hiểm lắm. Cả vợ nó nữa. - Tôi cứ tưởng mấy ông bắt nó rồi chớ! Anh Tám Chấn nói. - Và anh tiếp - Cho bắt đi! Nhưng không biết nghĩ sao, anh lại hỏi: - Từ đó tới nay theo dõi nó thấy có hiện tượng gì mới không? Tấn đáp: - Chưa thấy gì mới. Anh Tám gõ gõ ngón tay xuống ván: - Chắc bây giờ nó đang chờ địch tới lắm. Nếu bắt nó khai thác liền được đồ địch thì hay quá. Thế nào nó cũng biết. Ngạn nghe nói bắt gián điệp thì xen vào bảo: - Từ trước tới nay mình có để lộ ra cái gì chứng tỏ là mình theo dõi nó không? Tấn nói: - Không, nó không biết đâu! Hai Thép bảo: - Đi bắt nó phải bố trí cho kỹ. ở đó meo lắm, cần ghé rà trước coi hồi chiều tới giờ tụi quận có thả lính vô không? Ngạn hỏi: - Để cánh tụi tôi giúp cho một tay! Hai Thép gật đầu: - ừ, vậy thì tốt lắm. Phải làm liền đi. Tối rồi. Đi ra tới ngoải là vừa? Ngạn đứng lên. Quyên lẹ làng chạy ra đằng sau lấy xanh-tuya đem ra đưa Ngạn. Ngạn thắt súng vào lưng, rồi cùng Tấn bước thót ra cửa. Hai Thép dặn: - Bắt được cứ đưa thẳng nó về hang nghe! Ra tới đường. Ngạn đi sát vào Năm Tấn, nói: - Tôi tính mình bắt thằng này phải mánh lới một chút, anh Năm! Phải gạt nó khai rồi hẵng bắt! Tấn chưa hiểu, hỏi: - Gạt làm sao? Ngạn kề miệng nói rỉ vào tai Tấn. Tấn nghe xong lộ vẻ thích thú lắm. Anh ta khen: - Hay, hay! Ngạn nói thêm: Tụi tôi có đồ sĩ quan. Đừng lo!... Bởi trước sau gì mình cũng bắt nó mà. Nhưng trước sau có một chút quan hệ lắm... anh thì nó biết mặt, cứ bố trí vòng ngoài, để tụi tôi vô.",
  "nextChapter": "https://gacsach.top/doc-online/63524/hon-dat-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/63522/hon-dat-chuong-01-phan-2.html"
}