{
  "title": "Ta Là Mèo, Không Phải Hổ! - Chương 03",
  "url": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-03",
  "content": "Ta Là Mèo, Không Phải Hổ! Chương 3 gacsach.com Nguyên lai chủ nhân cùng nam tử kia quen biết nhau đã hai nghìn năm rồi, nam tử kia tên là Huyễn Phong. Thật lợi hại! Bọn hắn đều không hề già đi nha! “Ngươi thật sự đã hai nghìn tuổi sao?” Nháy mắt mấy cái nhìn y. Y tuyệt không như lão nhân, theo bề ngoài mà nói thì chỉ là hơn hai mươi tuổi, cùng chủ nhân không sai biệt lắm. “Đương nhiên! Đồ mèo đần nhà ngươi hoài nghi ta sao?” Y muốn gõ lên đầu ta, hi! Bị Hổ ca ca ngăn lại rồi. Meow ô... Hổ ca ca là tốt nhất... Thân thân Hổ ca ca mấy cái, hắn thật cao hứng hôn lại ta, nhưng hai mắt vẫn còn trừng với Huyễn Phong. Huyễn Phong rất sợ Hổ ca ca, mỗi lần Hổ ca ca bước tới, y sẽ lập tức bỏ đi. Giống như hiện tại vậy, y lại chạy mất rồi. Huyễn Phong từng hỏi ta tại không không sợ Hổ ca ca. Ta đương nhiên là không sợ a! Hổ ca ca và chủ nhân đều thương ta, còn nữa, hắn còn để cho ta nằm lên cái bụng của hắn lăn qua lăn lại. Chủ nhân nói bây giờ chính là “thời kỳ trọng yếu”, ta không thể tùy tiện biến trở lại thành mèo. Qua được thời kỳ này thì có thể tùy tiện được rồi. Meow ô... rất tưởng niệm mao mao thật dài a! “Ngươi luôn nói chuyện phiếm cùng y.” Hổ ca ca vuốt ve ta, lạnh lùng nói. “Không phải đâu! Đó là bởi vì chủ nhân không có để ý đến y nên y tìm ta cầu cứu.” Đúng rồi! Hôm nay người lại không để ý đến Huyễn Phong rồi. Không biết y lại chọc giận chủ nhân chuyện gì nữa đây? Bất quá, ta biết rõ bọn hắn nhất định sẽ hòa hảo, tựu như lần trước, lần trước nữa đều rất hảo. Mỗi lần chủ nhân sinh khí, Huyễn Phong cũng sẽ tìm đến ta cùng nhau nghiên cứu phương pháp làm cho chủ nhân nguôi giận. “Hừ!” Hổ ca ca hình như cũng sinh khí nha! Nhưng lại không biết nó tại sao lại sinh khí, hay là Hổ ca ca muốn cọ cọ ngực. A! Không có mao mao thực sự không thoải mái a! “Đừng tức a, Tiểu Hổ thân thân nha.” Chiêu này vạn thí vạn linh (ngàn lần thử ngàn lần linh nghiệm), chỉ cần thân thân Hổ ca ca, hắn sẽ không tức giận nữa. Hổ ca ca so với chủ nhân dễ hống hơn a! Ô? Ngạnh ngạnh, cái gì vậy? Cảm thấy có cái gì đó đột nhiên cứng ngắc, rất tự nhiên thò tay đụng thoáng qua nó một phát, lập tức bị Hổ ca ca bắt được, “Tiểu quỷ, ngươi định làm gì?” Nguyên lai là thứ trên người Hổ ca ca a! “Hổ ca ca không phải là sinh bệnh chứ?” Một bên nhìn thứ giữa hai chân của nó, một bên quan tâm hỏi han. Chủ nhân không có dạy y thuật cho Tiểu Hổ, cho nên ta không hiểu á! “Ta đi hỏi chủ nhân.” Đẩy Hổ ca ca đang vuốt ve cánh tay của ta ra, nhanh chóng chạy đến gian phòng của chủ nhân. Chủ nhân nghe ta hỏi xong... liền cười ha ha, còn nói sau này sẽ dạy cho Tiểu Hổ y thuật đặc biệt để giúp Hổ ca ca chữa bệnh. “Tại sao bây giờ không dạy?” Nếu trì hoãn việc điều trị, Hổ ca ca có thể hay không bệnh càng nặng hơn? Meow ô... Tiểu Hổ không muốn Hổ ca ca sinh bệnh đâu! “Hiện tai ngươi còn quá nhỏ, lớn một chút thì mới chữa trị tốt được a!” Chủ nhân cười nói. “Ha ha... Đáng thương... Đại Hổ...” Huyễn Phong ở bên kia sớm đã cười đến ôm bụng rồi. Tuyết Sơn rộng lớn cái chỉ cũng không có, chỉ có một mảnh trắng xóa, dễ dàng tìm nhất cũng chính là tuyết. Hôm nay, ta cùng Hổ ca ca đùa nghịch đắp người tuyết. Ta muốn đắp, đắp một con người tuyết thật là lớn! Trong lúc ta đang cố gắng đắp tuyết, nhìn thấy ở rất xa có một người hướng chúng ta đi tới. Hổ ca ca lập tức kéo lấy ta trốn ở một bên. Là một nam hài chừng mười hai tuổi, hắn rất dũng cảm nha! Tuổi còn nhỏ lại một mình đến Tuyết Sơn. Lúc này, chủ nhân từ tiểu ốc đi ra. Mơ hồ nghe được bọn hắn nói cái gì mà “hạnh phúc”. Chủ nhân chỉ cho hắn một con đường, bảo hắn đến cái cây phía nam chờ một chút. Sau khi hắn ly khai, chủ nhân ngoắc bảo ta cùng Hổ ca ca lại, “Các ngươi theo hướng nam chạy nhanh một chút, đem một cái cây đến phía nam trước khi nam hài tử kia đến.” “Tại sao?” Câu hỏi chính là của Huyễn Phong. “Đần!” Y bị chủ nhân đánh đầu một cái, bộ dạng trông như rất đau, bởi vì trên đầu y nổi lên một cái bong bóng thật lớn. “Ta bảo nam hài tử kia đến dưới cái cây ở phía nam chờ hạnh phúc của hắn đến, nhưng mà phía nam Tuyết Sơn này không có cây a! Nếu không có, vậy hắn đến đó đợi cái gì a?!” Nguyên lai chủ nhân làm thần tiên cũng không phải vạn năng lắm a! Còn có, chuyện chủ nhân ta bị mù đường ta vẫn là một mực không có nói ra a! Ta cùng Hổ ca ca chuẩn bị cây xong xuôi liền trở lại tiểu mộc ốc, lại nhìn thấy một người đi đến. Hôm nay khách đến thật nhiều nha! Là một nữ nhân, một nữ nhân rất đẹp rất đẹp, nàng vuốt ve đứa bé trong ngực, tiểu hài tử oa oa khóc lớn, thật đáng thương, Tuyết Sơn nhiệt độ quá lạnh rồi. Chủ nhân lại muốn bọn họ đến cái cây phía nam đợi. Cũng may là chúng ta đã đem cây cắm ở đó rồi, bởi vì chúng ta đã đi rất lâu cũng không có lấy một gốc thực vật, nói chi là một cây to. Meow ô... Tiếp qua một tuần, ta có thể biến trở lại làm mèo rồi, đến lúc đó nhất định phải bảo Hổ ca ca biến trở lại làm hổ, rất nhớ lông của hắn a! Cọ cọ Hổ ca ca, hắn lười biếng vuốt ve ta cùng nhau ngủ trên giường. Hổ ca ca giống như rất thích vuốt ve ta! Không có việc gì cũng vuốt ve ta, thường xuyên chơi trò thân thân với ta. Thật kỳ quái!",
  "nextChapter": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-02"
}