{
  "title": "Ta Là Mèo, Không Phải Hổ! - Chương 04",
  "url": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-04",
  "content": "Ta Là Mèo, Không Phải Hổ! Chương 4 gacsach.com Meow ô... thật hạnh phúc a, Tiểu Hổ cuối cùng có thể biến trở về hình dạng mèo yêu thích nhất rồi! Sáng sớm, mặc kệ Hổ ca ca còn ôm ta vù vù ngủ, thứ cần phải làm chính là biến trở về dạng mèo con a. Liếm liếm lông trên người, cảm động ah! Ngay tại lúc ta cao hứng chào hỏi lông của ta, Hổ ca ca đột nhiên xoay người một cái... Meow ô... đè chết mèo á! Tiểu Hổ thật đáng thương, nhanh bị ép thành mèo khô rồi, đến lúc đó không còn là Tiểu Hổ hình cầu, mà là Tiểu Hổ hình bẹt rồi. Hổ ca ca vì cái gì nha vẫn chưa chịu dậy? Ta sắp không thở được. Sớm biết như vậy sẽ bị ép như thế này... ta đã không biến về hình dạng con mèo rồi. Meow ô... chủ nhân... cứu cứu mèo á! Đáng tiếc chủ nhân không nghe được Tiểu Hổ tiếng cầu cứu, chưa có tới cứu ta a. Nha! Tuy bị đè, nhưng chỉ cần biến thành người là có thể đẩy Hổ ca ca ra à nha! ... Meow ô... thật tốt quá, biến trở về người rồi! Đẩy Hổ ca ca ra nhảy xuống giường, lại bị Hổ ca ca ôm trở về đi. Tốt lần này không có lại bị đè, bằng không thì thật sự sẽ bị dẹp. Tại sao Hổ ca ca lại thích ôm ta ngủ như vậy a? Kỳ quái... Ục ục miệng, một hồi Hổ ca ca tỉnh lại, ta nhất định phải bảo hắn biến trở về hổ dạng. Thật hoài niệm lông bụng của hắn a! Mao mao, ta chính là ưa thích lông vừa mềm vừa ấm ấm a! Ồ? Hổ ca ca giống như đã tỉnh. Nó mỗi ngày tỉnh lại chuyện thứ nhất chính là muốn hôn ta, muốn hôn rất lâu rất lâu ah! Hổ ca ca nói làm như vậy sẽ làm cho hắn cả ngày tâm tình đều hảo hảo. Nhưng mà Tiểu Hổ cảm thấy hình như không có liên quan gì nha! Ta chỉ cần nhìn thấy mao mao thì đã rất cao hứng rồi. Meow ô... Sao còn chưa có hôn xong vậy? Đẩy đẩy, Hổ ca ca hôn đủ rồi, cuối cùng cũng thả ta ra. “Hổ ca ca, biến trở về hổ dạng được không?” Dùng ánh mắt mong chờ nhìn nó. Hì hì! Ta chỉ biết nó sẽ thuận theo ta, tuy nhiên nó hình như hơi miễn cưỡng không quá tình nguyện a. Ôm Hổ ca ca trở về dạng hổ một cái, ta cũng biến trở về mèo dạng. Thật thoải mái ah! Cọ cọ bụng của nó, ta cảm động đến muốn khóc. Meow ô... có lông vẫn là tốt nhất. Cọ ah! Cọ ah! Ồ? Hổ ca ca sao đột nhiên lại biến trở về nhân dạng a! “Tiểu quỷ, ngươi cũng biến trở đi.” Thanh âm hình như hơi khàn, có chút kì lạ nha! Ta ngoan ngoãn mà biến trở về nhân dạng.”Hổ ca ca có phải không thoải mái hay không?” Trực giác hướng thứ giữa hai chân Hổ ca ca sờ sờ. Meow ô... lại trở thành cứng ngắc rồi. Hổ ca ca có phải bệnh lại phát tác không? Nghi hoặc nhìn nó, ta rất muốn giúp Hổ ca ca, nhưng mà chủ nhân còn không chưa có dạy ta y thuật, Tiểu Hổ không biết cần phải làm như thế nào a! “Ngươi...” Chỉ kịp nói ra một chữ, Hổ ca ca đem tay của ta kéo đến hôn thoáng một phát, mặt của ta nóng lên, nhất định hồng thấu rồi, nghĩ rút tay về lại bị nó một mực bắt được, lát sau Tiểu Hổ đã bị chuyển qua ngồi trên đùi của nó. Hổ ca ca một mực hôn, hôn lên trên môi của ta. Rõ ràng hôn qua rất nhiều lần rồi, tại sao lần này tim đập lợi hại như vậy? Meow ô... ta không phải là sinh bệnh đi a? “Ha... Ha... Ừm...” Lúc Hổ ca ca thả ta ra, Tiểu Hổ có một loại cảm xúc chưa từng có, chính là: không khí thật quý giá lắm a! “Tiểu quỷ, lần sau ngươi trốn không thoát đâu.” Hổ ca ca liếm liếm khuôn mặt của ta, ngữ khí khẳng định nói. Trốn? Tiểu Hổ tại sao muốn chạy trốn? Ta không hiểu a! Đã không hiểu coi như nó cái gì cũng chưa nói đi. Cọ cọ Hổ ca ca nói, “Ta muốn ăn cá...” Tuy bây giờ không còn cảm giác đói bụng nữa, nhưng vẫn là tưởng nhớ cảm giác cắn cắn thức ăn a. Cho nên... Hắc hắc, Tiểu Hổ mỗi ngày đều ăn rất nhiều thứ á! Hổ ca ca sờ sờ đầu, kéo ta đi đến cái khe núi không xa, tuy nhiên toàn bộ đều bị đóng băng, nhưng Hổ ca ca hẳn là có biện pháp bắt cá cho ta ăn. Hổ ca ca quả nhiên thật là lợi hại! Đem cá về nhà, nấu lên sau lại gọi chủ nhân cùng Huyễn Phong cùng ăn. Chủ nhân vẫn là ăn không nhiều lắm, Hổ ca ca cũng không thích ăn, luôn đem cá bỏ vào trong chén ta, nhưng mà Huyễn Phong lại giống ta rất thích ăn, còn rất thích theo ta đoạt cá ăn. Hắn lấy của ta một con, Hổ ca ca liền trừng hắn. Sau đó, Huyễn Phong sẽ ngoan ngoãn đem cá tặng lại cho ta. Mặc dù biết Hổ ca ca sẽ không đả thương người khác, nhưng mà Huyễn Phong vẫn còn rất sợ nó. Meow ô... Hổ ca ca là con hổ tốt nhất.",
  "nextChapter": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ta-la-meo-khong-phai-ho-chuong-03"
}