{
  "title": "Một Cuộc Điện Thoại Lừa Gạt - Chương 02",
  "url": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-02",
  "content": "Một Cuộc Điện Thoại Lừa Gạt Chương 2 gacsach.com CHƯƠNG 2, Đối phương sửng sốt, lập tức có chút không được tự nhiên lắm, nói: “Anh... Anh lại nghĩ lại đi...?” “Hả? Sai sao?” Hoàng Siêu giả ngu, y lập tức thay đổi một cái biệt hiệu nữa, “Như vậy là... Hói đầu...?” Trong phòng làm việc của cục cảnh sát đã cười đến mức đổ ngả đổ nghiêng, có người vỗ lưng Hoàng Siêu, nói y không biết cái biệt hiệu nào bình thường chút sao. Hoàng Siêu chẳng thèm quan tâm, đối thủ vẫn đang chơi trò đoán người với y, chết sống cũng không thèm tự giới thiệu ra, vì vậy Hoàng Siêu càng khẳng định đây là một cuộc điện thoại lừa gạt, y cũng càng phấn khích, các loại biệt hiệu quái dị liệt kê hết cả ra, sau khi khiến đối phương nghẹn lời thì y vỗ đùi: “Tôi biết rồi! Cậu nhất định là Người chim đi!” “À... Đúng... Hình như thế...” Đối phương đã hoàn toàn bị Hoàng Siêu nhiễu mộng. “Tôi lại đoán ra cậu rồi.” Giọng điệu của Hoàng Siêu nhất thời dũng mãnh phi thường, giống như là được tiếp thêm sức mạnh, lại bắt đầu nói tiếp, “Nghe nè Chim nhỏ, con cậu mấy tuổi rồi?” “È... Mười tuổi... đi...” “Ha ha, đùa gì thế! Cậu mới hai sáu mà!” “... Ha ha ha, xấu hổ quá... kia... Tôi hay nói đùa thôi...” “Tôi còn chưa biết con cậu tên gì đấy, tên là Chim nho nhỏ sao?” “...” “Đúng rồi Chim nhỏ... Cậu còn nợ tôi bốn vạn tệ đấy, chuẩn bị lúc nào...” “Tít tít tít...” Đầu kia điện thoại truyền đến tiếng ngắt cuộc gọi. Hoàng Siêu cười đau cả bụng, cảm giác trêu đùa người khác thật vui quá đi, y vội vã gọi lại, đối phương ấn ngắt, Hoàng Siêu lại gọi, vẫn bị ấn ngắt, y gọi liên tiếp ba lần, đối phương trực tiếp tắt nguồn. Hoàng Siêu nghe thấy tiếng nói ‘Số điện thoại ngài gọi hiện đã tắt máy’ trong di động, quyết tâm dù đối phương có nghĩ lừa gạt hay không, y cũng phải đi thăm dò chủ nhân cái số này mới được. ○○○",
  "nextChapter": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-01"
}