{
  "title": "Một Cuộc Điện Thoại Lừa Gạt - Chương 05",
  "url": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-05",
  "content": "Một Cuộc Điện Thoại Lừa Gạt Chương 5 gacsach.com CHƯƠNG 5, Trên xe, Hoàng Siêu lấy di động ra, báo ra một số di động, sau đó nói: “Số này là của cậu chứ?” Uông Dương không bằng lòng lắm, gật đầu: “Hoàng cảnh quan, anh từ đâu có số của tôi vậy...?” Hoàng Siêu quan sát vẻ mặt của Uông Dương, cảm thấy trong nét mặt ấy cũng không nhìn thấy chột dạ hay cái gì đó tương tự, Hoàng Siêu suy ngẫm một chút, nói thẳng ra ý đồ đến đây. “Đây tuyệt đối là một hiểu lầm!” Uông Dương nghe thấy Hoàng Siêu ngay từ đầu đã xét hắn thành người tình nghi phạm tội, vội vàng biện giải cho mình, “Chúng tôi chỉ là đang chơi trò hoàng đế(2)! Tôi chỉ là thua, sau đó bị phạt phải gọi cho một số điện thoại khác để gây rối!” (2) luật chơi: các lá bài sẽ được úp xuống và người chơi sẽ chọn 1 lá bài bất kỳ, người nào có số nút lớn nhất sẽ là người chiến thắng, và người chiến thắng sẽ yêu cầu bất kỳ điều gì. “Cậu đừng vội.” Hoàng Siêu đại 囧, biết mình đã hiểu lầm Uông Dương rồi, tính chân này và việc lừa gạt kém nhau xa lắc xa lư, mất toi một buổi chiều không nói đi, còn dọa sinh viên người ta sợ chết khiếp. Có điều Hoàng Siêu cũng là một người 囧 chính cống, cho dù đã biết mình nhầm, cũng không thể đánh mất mặt mũi trước mặt một sinh viên, y không những không thấy xấu hổ, trái lại ậm ừ một tiếng, đâm lao phải theo lao, bắt đầu thuyết giáo cậu sinh viên Uông Dương nhàn rỗi quá mức này bằng những lời lẽ dễ hiểu, nội dung sâu sắc. Một giờ sau, bước chân Uông Dương bay bổng bước ra khỏi xe Hoàng Siêu, trong xe, Hoàng Siêu thì thầm vui sướng, cho tới bây giờ đều là các tiền bối giáo huấn y, y đây là lần đầu được giáo huấn người khác như thế, khó trách mọi người đều thích thuyết giáo, thì ra giáo huấn người khác là một việc khoái như thế. Hoàng Siêu rất nhanh đã lái xe đi mất, chỉ là y không chú ý thấy, sau khi y rời đi không mấy lâu, người sinh viên bị y giáo huấn một giờ kia, giơ ngón tay giữa lên với y. ○○○",
  "nextChapter": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mot-cuoc-dien-thoai-lua-gat-chuong-04"
}