{
  "title": "Sherlock Holmes toàn tập ( Tập 1 ) - Phần 05 - Những cây dẻ đỏ",
  "url": "https://gacsach.top/doc-truc-tuyen/21179/sherlock-holmes-toan-tap-tap-1-phan-05-nhung-cay-de-do.html",
  "content": "Bên ngoài, làn sương mù dày đặc lơ lửng giữa những dãy nhà xám xịt. Cửa sổ nhà đối diện hiện ra những vết đen lờ mờ, không ra hình thù gì rõ rệt. Ngọn đèn khí đốt chiếu sáng mấy chiếc đĩa sứ và bộ đồ ăn vẫn còn trên bàn. Sherlock Holmes vẫn giữ im lặng, không ngừng lật những trang bố cáo trong các tờ báo. Cuối cùng anh không lục lọi nữa mà ngắm nghía ngọn lửa nhảy múa trong lò sưởi, rồi nói: - Anh không đáng bị gán cho là một người chuyên viết truyện \"giật gân\", bởi vì phần lớn những vụ án mà anh đề cập tới thì không phải là những vụ hình sự. Các câu chuyện nhỏ về ông vua xứ Bohemia, chuyện tình của tiểu thư Mary Sutherland, chuyện người đàn ông môi trề và lễ thành hôn của nhà quý tộc độc thân... không nhất thiết thuộc phạm vi pháp luật. Nhưng nếu tránh các chuyện giật gân, thì sẽ rơi vào chỗ tầm thường. - Trong các truyện do tôi viết, các đoạn kết thì có thể là tầm thường, nhưng phương pháp viết thì vừa mới lạ vừa thú vị. - Chà chà! Anh bạn thân mến, phải chăng bây giờ độc giả lại chịu khó để ý tới những tia sáng tinh tế của phép phân tích và phép diễn dịch? Nhưng nếu anh rơi vào chỗ tầm thường, tôi cũng không thể trách anh được, và hiện nay, đâu còn những vụ quan trọng nữa. Giờ đây cái nghề hèn mọn của tôi đang biến thành công việc tìm kiếm những đồ vật thất lạc hoặc làm cố vấn cho các công chức về hưu. Như ngày hôm nay đây, cái thư này cho ông biết tôi đã \"hết thời\" rồi. Anh hãy đọc đi! “Thưa ông Holmes thân mến, Tôi rất cần ý kiên của ông để quyết định xem nên nhận hay từ chối một chỗ dạy trẻ. Nếu không có gì phiền ông, tôi sẽ đến gặp ông vào lúc 10 giờ 30 ngày mai. Chúc ông mạnh khoẻ. Violette Hunter\". - Anh quen biết cô này chớ? - Tôi hỏi. - Tôi đấy à? Đâu có. - Đã mười giờ rưỡi rồi. - Vâng. Cô ta đang gọi cửa. - Việc này có thể đáng chú ý hơn anh tưởng. Anh có nhớ vụ “con ngỗng” không. Lúc đầu nó như một chuyện khôi hài, sau đó phát triển thành một cuộc điều tra công phu. Lần này cũng dễ như vậy lắm. - Hãy hy vọng thế! Nhưng sự ngờ vực của chúng ta sẽ sáng tỏ ngay thôi, vì cô ta đã tới. Cửa mở và một thiếu nữ bước vào. Cô ta ăn mặc giản dị nhưng duyên dáng. Gương mặt lanh lợi lấm tấm những nốt tàn nhang. Tóc cô vàng óng. Cử chỉ của cô cho thấy cô là người tháo vát. Khi bạn tôi đứng lên chào, cô nói ngay: - Xin tha lỗi đã làm phiền ông. Nhưng tôi vừa gặp một chuyện lạ lùng, mà tôi không có bà con hay bạn bè để hỏi ý kiến. Thế là tôi nghĩ tới ông. C lẽ ông vui lòng chỉ bảo tôi cách hành động? - Thưa cô, mời cô ngồi đã. Tôi rất sung sướng được phục vụ cô. Tôi nhận thấy là Holmes có ấn tượng tốt về ngôn ngữ và cử chỉ của người khách hàng. Đầu tiên anh ta quan sát theo thói quen cố hữu, rồi mới ngồi xuống, nghe trình bày. “Tôi đã làm nghề dạy trẻ suốt 5 năm trong gia đình đại tá Spence Munro. Cách đây hai tháng, đại tá được bổ nhiệm đến Halifax, Nova Scotia. Ông đem theo các con nhỏ đến Mỹ, nên tôi thất nghiệp. Tôi đăng báo tìm việc, gửi thư đến các nơi đăng tin tìm người. Tất cả đều không có kết quả. Sau cùng, tiền dành dụm đã cạn, tôi không còn biết phải làm gì nữa. Ở khu West End có cơ sở Westaway chuyên tìm việc cho người dạy trẻ. Mỗi tuần một lần, tôi tới đó xem có chỗ nào không. Cô Stoper là người quản lý cơ sở này, cô làm việc trong văn phòng nhỏ, những người lạ tìm việc ngồi trong phòng đợi, lần lượt được đưa vào. Cô Stoper nghiên cứu các hồ sơ rồi tìm chỗ phù hợp cho mỗi người. Tuần vừa rồi, tôi được đưa vào văn phòng đó như thường lệ. Nhưng lần này ở trong phòng, ngoài cô Stoper ra, còn có một người đàn ông rất béo, khuôn mặt tươi cười với một cái cằm rất to; ông ta mang kính, nhìn đăm đăm những người bước vào phòng. Khi trông thấy tôi, ông ta đứng phắt lên và quay sang cô Stoper: - Thật thích hợp! Tôi không mơ ước gì hơn nữa! Tuyệt vời! Tuyệt vời! - ông ta xoa tay mừng rỡ. - Cô tìm việc làm, phải không? - Thưa ông, vâng. - Cô là người dạy trẻ? - Thưa ông, vâng. - Lương cô bao nhiêu? - Đại tá Spence Munro trả tôi bốn bảng một tháng. - Ồ! Cái tên lợi dụng! Cái tên bóc lột! - ông ta xoa xoa tay, rồi vung vẩy tay, giận sôi sùng sục - Tại sao có những kẻ lại có thể trả số lương tệ mạt như vậy cho một người xuất sắc và hoàn bị như cô? - Về sự hoàn bị, có lẽ không được như ông mong mỏi. Một chút tiếng Pháp, một chút tiếng Đức, âm nhạc và trẻ... - Suýt suýt! Chuyện đó chỉ là phụ. Điểm chính yếu là thế này: cô có cái vẻ của một tiểu thư đài các. Nếu cô không được thế, cô không xứng đáng làm người giáo dục cho một đứa trẻ có thể đóng một vai trò đáng kể trong lịch sử nước này. Nếu ngược lại, thì tại sao lại có những người nhẫn tâm trả cho cô cái đồng lương chết đói đó? Thưa cô, tôi sẽ trả cho cô lương khởi điểm ở nhà tôi là 100 bảng một năm. Nói xong, con người hào phóng ấy mở ví và rút ra một tờ giấy bạc: - Tôi cũng có thói quen ứng trước một nửa tiền lương để các tiểu thư có thể trang trải phí tổn di chuyển và mua sắm áo quần - ông ta vừa nói vừa mỉm cười rất khả ái, đến nỗi đôi mắt ông ta thu nhỏ lại thành hai điểm sáng giữa khối mỡ trắng bệch. Tôi hầu như chưa hề gặp một người nhiệt thành và lịch thiệp hơn ông ta. Tôi đang thiếu nợ: số tiền ứng trước thật đúng lúc! Nhưng dù sao một sự giao dịch như vậy cũng có vẻ bất thường, nên tôi muốn biết thêm cho rõ, trước khi nhận lời. - Tôi có thể biết ông ở đâu không? - Tại hạt Hampshire. Một mảnh đất nhỏ đẹp mê hồn. “Những cây dẻ đỏ[1]” cách Winchester 5 dặm. Thưa cô, đó là một xứ sở xinh đẹp, và nhà tôi là ngôi nhà đáng yêu nhất trong số những ngôi nhà xưa trong quận. - Công việc của tôi như thế nào? - Tôi chỉ có một thằng bé vừa lên 6. À, nếu cô thấy được cái cách nó dùng đôi dép hạ những con gián? Trước khi nó nhíu mày, đã có ba con bị hạ. Ông ta dựa ngửa vào ghế và lại cười, nụ cười làm cho đôi mắt như mất hút trong khối thịt phì nộn. Tôi hơi ngạc nhiên về trò chơi mà cậu bé ưa thích, nhưng tiếng cười của ông bố khiến tôi nghĩ rằng có lẽ ông ta chỉ đùa thôi. - Tôi chỉ phải chăm nom cho một mình cậu bé thôi chứ? - Tôi hỏi lại. - Ồ không! Không phải chỉ có thế, thưa cô thân mến! Cô còn phải tuân lệnh vợ tôi, tất nhiên đó luôn luôn là những mệnh lệnh mà một thiếu nữ có phẩm hạnh có thể tuân theo, và tôi chắc là một người thông minh như cô đã đoán được. Đâu có gì khó, phải không cô? - Tôi rất sung sướng được phục vụ ông bà. - Tuyệt. Nhưng, nhân tiện, xin nói về trang phục. Vợ chồng tôi là những người kỳ cục, nhưng tốt bụng. Nếu chúng tôi yêu cầu cô mặc một cái áo nào đó vào một ngày nào đó thì cô không phản đối chứ. - Thưa ông, không. - Tôi trả lời, hơi ngơ ngác. - Hoặc yêu cầu cô ngồi chỗ này thay vì chỗ kia, hoặc ngồi chỗ kia hay vì chỗ này, cô không coi là bị xúc phạm chớ? - Ồ không đâu? - Và yêu cầu cô cắt tóc ngắn? - Thưa ông, tôi có một mái tóc màu hạt dẻ. Mọi người đều khen là rất đẹp. Tôi sợ rằng điều này không thể được, thưa ông. - Còn tôi, tôi sợ rằng đây là điều chính yếu. Đó là một sở thích nho nhỏ của vợ tôi. Vậy, cô sẽ cắt tóc chứ? - Thưa ông, tôi sẽ không cắt tóc! - A, tốt! Thôi chúng ta không bàn nữa... Thật đáng tiếc. Thưa cô Stoper, trong trường hợp này, tôi sẽ tiếp tục tìm kiếm một ứng cử viên khác. Trong suốt thời gian chúng tôi thảo luận, cô quản lý chúi mũi vào đống hồ sơ và không hề mở miệng. Nhưng tới lúc đó, cô ta nhìn tôi với vẻ thù ghét, khiến tôi hiểu ngay rằng việc tôi từ chối sẽ làm cho cô ta mất một số tiền hoa hồng béo bở. Cô ta hỏi tôi: - Cô có muốn chúng tôi giữ tên cô trong sổ đăng ký không? - Vâng, thưa cô Stoper. - Cô đã từ chối những đề nghị tuyệt vời! Cô chớ mong chúng tôi mất thì giờ tìm cho cô một việc khác. Chào cô, cô Hunter! - CÔ Stoper ấn chuông và người ta đưa tôi ra. Tôi trở về. Khi tôi kiểm lại số thực phẩm trong nhà, khi tôi thấy hai hay ba tờ hoá đơn trên bàn, tôi bắt đầu tự hỏi phải chăng tôi đã làm một điều ngu xuẩn. Ít có cô dạy trẻ nào được trả 100 bảng một năm... vả chăng, bộ tóc dài của tôi có giúp ích gì cho tôi đâu. Nhiều phụ nữ đã cắt tóc ngắn, thế mà họ chẳng xấu đi chút nào. Ngày hôm sau, tôi tự coi mình là một con ngốc. Hôm sau nữa, tôi chắc chắn là tôi đã làm một điều dại dột. Vào lúc tôi dẹp bỏ lòng tự ái, định trở lại cơ sở tìm việc hỏi xem chỗ đó còn trống không, thì tôi nhận được một bức thư. Tôi xin đọc ông nghe: “Những cây dẻ đỏ, Winchester, Thưa cô Hunter thân mến. Cô Stoper đã có nhã ý cho tôi địa chỉ của cô, nên tôi viết thu này cho cô, hỏi xem cô có xét lại quyết định trước đây không. Nhà tôi rất muốn cô đến đây, vì qua sự mô tả của tôi, bà ấy rất thích cô. Chúng tôi sẵn sàng trả cho cô 30 bảng mỗi quý. Vậy là 120 bảng một năm, ấy là để đền bù những bất tiện nho nhỏ do tính kỳ quặc của chúng tôi gây ra cho cô. Dù sao, đó cũng không phải là những đòi hỏi quá đáng! Nhà tôi rất thích màu xanh và bà ấy muốn cô mặc áo màu này mỗi sáng. Tuy nhiên, cô không cần bỏ tiền mua sắm, vì chúng tôi có sẵn một cái như thế trước đây của con gái tôi. Alice hiện nay đang ở Philadelphia. Mặt khác, về chỗ ngồi hay nơi cô đi đứng, chúng tôi sẽ chỉ cho cô, cô sẽ không gặp bất tiện gì đầu. Về bộ tóc, tôi rất tiếc nhưng tôi cương quyết giữ nguyên quyết định. Tôi hy vọng rằng số thù lao tăng lên sẽ đền bù được sự mất mát đó! Về phần đứa bé, công việc của cô sẽ rất nhẹ nhàng. Cô cố gắng đến với chúng tôi nhé, tôi sẽ đem xe đón cô ở Winchester. Xin cho tôi biết giờ xe lửa khởi hành. Chúc cô mạnh khoẻ. Jephro Rucastle” Đó là nội dung bức thư. Và tôi đã quyết định nhận lời. Tuy vậy, trước khi lao vào khoảng không, tôi muốn ông cho một lời khuyên. - Nhưng, thưa cô, nếu cô đã quyết định rồi thì đâu còn vấn đề gì nữa! - Có phải là ông khuyên tôi nên từ chối? - Đó không phải là chỗ tôi mơ ước cho cô em gái của tôi, nếu tôi có một đứa em gái. - Điều đó có nghĩa gì, thưa ông Holmes? - Chẳng có một dữ kiện nào cả, nên tôi không thể nói gì hơn. Nhưng có lẽ cô cũng có ý kiến riêng chứ? - Tôi thấy ông Rucastle có vẻ là người tốt và lịch thiệp, nhưng có lẽ vợ chồng họ có những sở thích ngông cuồng nên ông ta nhượng bộ cho gia đình được êm ấm và để tránh những bất trắc có thể buộc phải đưa bà Rucastle vào viện an dưỡng. Giả thiết của tôi có vô lý không? - Chẳng những không vô lý; mà còn là giả thiết có nhiều khả năng nhất. xem xét về mọi mặt thì một cô gái trẻ hẳn không lấy gì làm dễ chịu trong gia đình này. - Nhưng còn tiền lương, ông Holmes ơi! - Vâng, đúng vậy. Tiền thù lao cao, rất cao! Chính điều đó làm cho tôi khó chịu! Tại sao họ lại trả cho cô 120 bảng. Trong khi họ có thể mướn bất kỳ ai với giá 40 bảng? - Bởi vậy tôi đã rất có lý, khi đến đây hỏi ý kiến của ông. Tôi yên tâm biết bao khi ông biết sẽ ủng hộ tôi. - Tôi ủng hộ cô! Tôi sẽ hết sức chú ý tới câu chuyện này. Hãy thật lòng nói cho tôi biết cô có cảm thấy bất an, hay nguy hiểm gì không? - Nguy hiểm? Ông dự đoán có nguy hiểm? Holmes lắc đầu, nghiêm nghị nói: - Nguy hiểm không còn nữa, nếu ta nhận diện được nó. Nói vắn tắt, bất kỳ lúc nào, dù ngày hay đêm, hễ cô gửi một điện tín là tôi sẽ tức tốc tới đó ngay. - Như vậy, tôi an tâm. Cô gái đứng dậy, mặt rạng rỡ: - Tôi ra đi với tinh thần thư thái. Tôi sẽ viết thư ngay cho ông Rucastle; chiều nay tôi đi cắt tóc; ngày mai tôi sẽ có mặt ở Winchester. Cô nói lời cám ơn, chúc sức khoẻ, rồi ra về. Lắng nghe tiếng chân nhanh nhẹn, vững chắc của cô gái đang đi xuống cầu thang, tôi nói: - Ít ra cô ta cũng có vẻ biết cách xoay xở. - Chỉ trong một thời gian ngắn thôi, cô ta sẽ cầu cứu với chúng ta. Mười lăm ngày đã trôi qua. Trong thời gian này, tâm trí tôi cứ hướng về “Những cây dẻ đỏ”. Tôi tự nhủ cô gái đang dấn thân vào một cuộc phiêu lưu kỳ lạ biết bao. Số tiền lương cao bất thường, những điều kiện kỳ quặc, công việc nhẹ nhàng (theo lời người cha hứa), tất cả những cái đò cho thấy một điều gì đó không bình thường. Điều gì đó là do tính tình kỳ quặc hay có một âm mưu? Ông kia là một kẻ thương người hay là một tên vô lại? Về phần Holmes, tôi nhận thấy đôi khi anh trầm ngâm hàng mấy giờ liền. Và mỗi khi tôi nhắc tới cô gái, anh khoát tay ngắt lời: “Tôi chờ tin tức. Những dữ kiện! Không thể làm bánh nếu không có bột?\". Anh rít lên nho nhỏ rằng nếu là em gái thì anh không chịu để cô nhận một chỗ làrn như vậy. Chúng tôi nhận được điện tín vào một buổi tối, bấy giờ đã khuya. Holmes mở phong bì, liếc qua bức điện tín rồi ném cho tôi: - Anh hãy kiểm tra lại giờ tàu chạy. Bức điện tín rất ngắn: “Vui lòng có mặt ở khách sạn \"Thiên nga đen\" ở Winehester lúc 12 giờ trưa. Tôi kiệt sức. Hunter\". Khi tôi đọc xong, Holmes hỏi: - Anh đi với tôi chứ? - Tôi không mong mỏi gì hơn. - Vậy cho tôi biết giờ tàu khởi hành. - Có một chuyến lúc 9 giờ rưỡi tới Winchester lúc 11 giờ rưỡi. - Tốt lắm. Vào lúc 11 giờ ngày hôm sau, chúng tôi đã gần tới thủ đô của nước Anh. Holmes nấp sau một đống nhật báo suốt cuộc hành trình, nhưng sau khi qua khỏi địa phận Hampshire, anh chui ra ngắm cảnh. Bầu trời xanh nhạt, những đám mây trong, trôi êm ả từ tây sang đông, mặt trời chói lọi, có thể ngửi thấy mùi nhựa sống trong không khí. Vạn vật mời gọi con người hoạt động. Trên những cánh đồng trải dài đến các ngọn đồi quanh Aldershot, những mái ngói đỏ tươi hoặc trắng xám của các trang trại in hình lên màu xanh lá mới. - Tươi mát và xinh đẹp tuyệt vời, có phải không? - Tôi bất giác thốt lên, với sự phấn khởi của người thường giam mình trong thành phố. Holmes khẽ gật đầu. - Anh có biết không, Watson. Đầu óc tôi bị ám ảnh đến nỗi cứ nhìn mọi vật dưới khía cạnh nghề nghiệp. Tôi cũng nhìn thấy những ngôi nhà đó như anh, nhưng chỉ có một ý nghĩ độc nhất ở trong đầu tôi. Chúng ở lẻ loi quá, hẻo lánh quá, nên tội ác xảy ra ở đây dễ dàng thoát khỏi sự trừng phạt của pháp luật. - Trời đất ơi! - Tôi nói lớn, giận hờn - Tại sao anh lại ghép chung tội ác với những tổ ấm thân thiết kia? - Những ngôi nhà như vậy luôn luôn làm tôi kinh sợ. Dựa theo kinh nghiệm, tôi có cảm giác những con hẻm tồi tàn nhất ở Luân Đôn còn ít chứa chấp tội lỗi hơn cánh đồng xinh tươi này! - Anh làm tôi kinh hãi đấy, Holmes. - Lý do thật hiển nhiên. ở thành thị, áp lực của dư luận có thể làm được điều mà pháp luật phải bó tay. Không có nơi nào ở Luân Đôn mà tiếng kêu than của một đứa trẻ bị hành hạ, tiếng đấm đá của một anh chàng say sưa lại không làm nổi dậy lòng bất bình của hàng xóm. Và bộ máy pháp luật ở gần người dân đến nỗi một lời tố giác yếu ớt cũng buộc nó phải vận động: từ chỗ phạm tội tới vành móng ngựa chỉ có một bước ngắn; còn những ngôi nhà lẻ loi này, anh hãy nhìn kỹ đi? Mỗi nhà rào kín trong khu đất của mình, trong đó phần đông là những người nghèo khó, không thông hiểu pháp luật. Những hành vi thô bạo có thể diễn ra tự do mà không ai hay biết. Nếu cô gái đang cầu cứu chúng ta đang sống ở Winchester thì tôi không lo ngại gì hết. Năm dặm ngăn cách cô ta với thành phố làm tôi không yên. Chỉ còn may một điều là bản thân Hunter chưa bị đe doạ... - Chắc chắn Hunter không bị đe doạ! Nếu cô tới gặp chúng ta ở Winehester được, thì có nghĩa là cô còn được tự do đi lại. - Đúng vậy. - Vậy thì có vấn đề gì? Anh có thể giải thích cho tôi không? - Tôi có cả thảy bảy giải pháp riêng biệt, mỗi giải đáp phù hợp với những sự kiện như chúng ta đã biết, chỉ còn phải tìm xem giải đáp nào là đúng. A! Đây là tháp chuông nhà thờ lớn, chúng ta sắp gặp cô em rồi. Khách sạn \"Thiên nga đen\" là một quán trọ nổi tiếng, gần nhà ga. Chúng tôi gặp ngay cô giáo, và bữa điểm tâm đã sẵn sàng. Cô reo lên: - Tôi sung sướng biết bao, khi thấy các ông tới. Các ông thật tốt! Nói thật tình, tôi không biết phải làm sao nữa, nên mới cầu cứu. - Nói ngay chuyện gì đã xảy ra! - Vâng. Tôi phải nói gấp vì tôi phải trở về trước ba giờ - Cô hãy kể theo thứ tự - Holmes nói, vừa ngồi duỗi đôi chân quá khổ về phía lò sưởi, chuẩn bị tư thế thoải mái để nghe chuyện. - Trước hết, tôi phải nói là tôi không hề bị hai ông bà ấy ngược đãi. Nhưng tôi không hiểu nổi họ, và tôi lo ngại. - Cô không hiểu cái gì? - Nguyên nhân hành động của họ... “Khi tôi tới đây thì ông Rucastle đã có mặt với chiếc xe, và đưa tôi về. \"Những cây dẻ đỏ\"quả là một địa điểm tuyệt vời, nhưng ngôi nhà thì không đẹp, nó là một khối vuông đồ sộ loang lổ. Chung quanh là ruộng, những rừng cây mọc ở cả ba phía. Phía còn lại là một cánh đồng dốc thoai thoải chạy xuống quan lộ đi Southampton, con đường này vòng lại cách cổng trước độ 100 yard. Miếng đất đó thuộc sở hữu của ông Rucastle, còn rừng cây là của huân tước Southerton. Mấy đám cây dẻ đỏ mọc trước cổng, nên trang trại được gọi là \"Những cây dẻ đỏ\". Ông chủ giới thiệu tôi với bà chủ và cậu con vào buổi chiều. Và tôi đã lầm, thưa ông Holmes: bà Rucastle không phải là người điên. Bà ít nói, mặt trắng bệch, trẻ hơn ông chồng nhiều. Nghe họ nói chuyện, tôi biết họ lấy nhau đã bảy năm, rằng lúc đó ông ta goá vợ và đứa con duy nhất của người vợ trước là cô gái đang sống ở Philadelphia. Ông Rucastle cho tôi biết sở dĩ cô ấy bỏ đi vì không hoà thuận với kế mẫu. Vì cô ấy chỉ vào khoảng 20 tuổi nên tôi hiểu là cô ta không cảm thấy thoải mái với người dì ghẻ của mình. Bà Rucastle không có cảm tình mà cũng không ác cảm với tôi. Rõ ràng bà ta rất yêu chồng và đứa bé. Ông chủ rất lịch sự với vợ, dường như họ rất hoà hợp và hạnh phúc. Tuy thế, bà ấy giấu kín một nỗi u sầu bí mật. Bà thường ngồi trầm tư, ánh mắt buồn rầu. Nhiều lần tôi thấy bà khóc một mình. Tôi tưởng bà khổ tâm vì tính nết của đứa con hư đốn. Thì giờ của nó dành cho những ham mê man dại xen với những cơn hờn dỗi. Thú tiêu khiển ưa chuộng nhất của nó là hành hạ những con vật yếu đuối: nó bắt chuột nhắt, những con chim nhỏ và côn trùng. Nhưng tôi không muốn dài dòng về chú bé này vì thực sự nó ít liên quan đến câu chuyện của tôi.” - Tôi muốn biết hết mọi chi tiết, cả những chi tiết mà cô thấy là vô vị. - “Điều bực bội duy nhất ở trong nhà này, là thái độ của hai gia nhân: họ là một cặp vợ chồng. Anh chồng Toller là một người thô lỗ, có mái tóc hoa râm, lúc nào cũng sặc sụa mùi rượu. Bà vợ là một người cao lớn, mạnh mẽ và là một người đàn bà khó ưa. Trong hai ngày đầu, cuộc sống thật dễ chịu. Sáng sớm ngày thứ ba, bà chủ xuống nhà ngay sau khi ăn điểm tâm. Bà thì thầm vài tiếng bên tai ông chồng. - Ừ, ừ! - ông chồng vừa trả lời vợ vừa quay sang tôi - Thưa cô Hunter, chúng tôi rất biết ơn cô đã cắt tóc ngắn. Bây giờ chúng ta sẽ thử xem cái áo màu xanh kim quýt có vừa với cô không. Cái áo trên giường của cô. Cái áo đã có người mặc qua. Tuy vậy, nó rất vừa vặn với khổ người tôi. Hai ông bà Rucastle đều rất hài lòng. Họ chờ tôi trong phòng khách có ba cửa sổ lớn. Một chiếc ghế đã được đặt sẵn gần bên cửa sổ giữa, lưng ghế quay ra phía ngoài ánh sáng. Họ yêu cầu tôi ngồi lên đó. Bấy giờ ông Rucastle vừa đi ngang dọc phòng khách vừa kể lể những chuyện khôi hài mà tôi chưa bao giờ được nghe. Tôi cười nôn ruột. Bà chủ chỉ mỉm cười vài lần. Bà ngồi khoanh tay trước ngực, mắt buồn bã, lo âu. Khoảng một giờ sau, ông thấy đã tới giờ làm việc, nói rằng tôi có thể đi thay áo và dạy học. Hai ngày sau, cảnh đó lại diễn ra tương tự. Một lần nữa, tôi lại đi thay áo, một lần nữa người ta lại yêu cầu tôi ngồi gần cửa sổ. Và một lần nữa tôi lại cười chảy nước mắt vì những câu chuyện của ông chủ. Rồi ông đưa cho tôi một quyển tiểu thuyết, khẽ xoay chiếc ghế tôi đang ngồi cho tôi khỏi chói mắt và yêu cầu tôi đọc to lên. Tôi bắt đầu đọc chừng 14 phút, ông bảo tôi dừng lại, và ra lệnh cho tôi đi thay áo. Tôi để ý là họ hết sức quan tâm về việc phải ngồi quay lưng về phía cửa sổ. Tôi bỗng nảy ra một ý nghĩ. Sẵn cái gương cầm tay của tôi bị vỡ, tôi lấy một mảnh giấu trong khăn tay. Ngay giữa một tràng cười, tôi đưa khăn lên ngang mắt và khéo léo nhìn xem có cái gì ở phía sau lưng mình. Tôi thất vọng: chẳng có gì cả. Lần thứ hai, tôi thấy một người đàn ông trên đường đã nhìn trộm tôi. - Một người bạn của cô, phải không? - ông chủ hỏi. - Không đâu! Tôi không quen ai ở đây. - Chúa ơi! Trơ tráo thật! Tôi xin cô quay lại và ra hiệu cho anh ta đi đi! - Làm như không nhìn thấy anh ta có hay hơn không? - Tôi đưa ra ý kiến. - Không, không nên! Anh ta sẽ la cà mãi ở đây. Tôi xin cô, cô hãy quay lại và ra hiệu cho anh ta đi đi! Làm như thế này này! Tôi làm theo lời ông ta trong khi bà chủ kéo rèm. Chuyện đó cách đây một tuần. Từ ngày đó chưa bao giờ tôi lại phải ngồi bên cửa sổ, chưa bao giờ tôi phải mặc chiếc áo xanh và chưa bao giờ tôi thấy lại người đàn ông.” - Cứ tiếp tục đi cô giáo. - Holmes nói - Câu chuyện hứa hẹn nhiều điều hấp dẫn. “Ngay hôm tôi tới, ông Rucastle có dẫn tôi đến một gian nhà phụ, bên cạnh nhà bếp. Khi tới gần, tôi nghe có tiếng xích sắt khua và tiếng một con vật to đang trở mình. - Cô hãy nhìn vào xem! Nó có đẹp không? – ông Rucastle chỉ vào một khe hở giữa hai tấm ván. Tôi nhìn vào, thấy một cặp mắt sáng và một hình thù mơ hồ trong bóng tối. - Đừng sợ! - ông chủ vừa nói vừa cười khi tôi lùi lại một bước - Đó là Carlo, con chó chăn bò. Nó chỉ tuân lệnh lão Toller. Chúng tôi chỉ cho nó ăn mỗi ngày một bữa, nên nó rất hung dữ. Ban đêm, Toller mới thả nó ra. Vô phúc cho tên lang thang nào bén mảng vào nhà tôi. Ban đêm, cô chớ có ra khỏi nhà, có thể nguy hiểm đấy. Hai đêm sau, vào lúc 2 giờ sáng, tôi tình cờ nhìn qua cửa sổ, trăng sáng vằng vặc, lối đi trước nhà lung linh ánh bạc. Vẻ đẹp bình yên của cảnh vật xâm chiếm tâm hồn tôi, nhưng tôi vẫn nhận biết có cái gì đó cựa quậy trong đám cây dẻ. Khi cái hình thù đó ra khỏi bóng cây, tôi thấy rõ đó là một con chó khổng lồ, to bằng một con bê, răng nanh dài, mõm đen, gầy trơ xương. Nó bằng ngang lối đi và mất hút vào bóng tối. Tôi lạnh toát cả người. Bây giờ tôi xin kể ông nghe một chuyện kỳ dị. Như ông biết, tôi đã cắt tóc ở London và mang những lọn tóc đó theo, kết lại thành một cuộn. Một buổi tối, lúc thằng bé đã đi ngủ, tôi xem xét đồ đạc trong phòng và sắp xếp lại quần áo. Có một cái tủ cũ, hai ngăn trên trống và không khoá, ngăn dưới cùng khoá kín. Tôi xếp quần áo vài hai ngăn trống mà vẫn còn thừa nên tôi hơi bực bội, vì không sử dụng ngăn thứ ba được. Tôi tự nhủ có lẽ người ta đã khoá tủ do lơ đãng, nên tôi lấy chùm chìa riêng mở thử. Cái chìa đầu tiên đã mở được ngay: trong ngăn kéo đó chỉ chứa một vật duy nhất: bộ tóc. Tôi cầm lên, quan sát. Cũng một màu hơi đặc biệt, cũng mai mại. Nhưng đột nhiên tôi biết ngay đó không phải là tóc của tôi, vì làm sao nó lại ở đây được? Tay run run, tôi mở rương và thấy bộ tóc của mình vẫn còn nguyên ở đáy rương. Tôi đặt hai bộ tóc bên nhau và thấy chúng giống hệt. Tôi suy nghĩ mãi mà vẫn không hiểu gì cả. Tôi đặt \"bộ tóc lạ\" vào chỗ cũ và không hé môi với ai về chuyện này. Sự thật, tôi đã có lỗi khi mở một cái ngăn kéo có khoá. Thưa ông Holmes, ông có thể nhận thấy rằng tôi có óc quan sát tự nhiên. Vì vậy nên chẳng bao lâu tôi đã thuộc lòng sơ đồ ngôi nhà. Có một căn phòng dường như không có người ở, ở đó có một cánh cửa đối diện với cửa phòng của vợ chồng Toller, nhưng luôn luôn khoá. Một bữa, khi lên thang gác, tôi chạm mặt ông Rucastle đang từ phòng đó đi ra, tay nắm chìa khoá và nét mặt hầm hầm; ông khoá cửa, và đi qua mặt tôi, không nói một lời, dường như không nhìn thấy tôi vậy. Việc đó làm tôi đâm ra tò mò, vì vậy khi dẫn thằng bé đi chơi, tôi đi về phía có thể nhìn thấy các cửa sổ của dãy phòng đó. Có bốn cửa sổ: ba cái thì đầy bụi bặm, còn cái thứ tư có cửa chớp kín. Rõ ràng là góc nhà này bị bỏ hoang. Khi tôi lang thang ở đó thì ông Rucastle đi về phía tôi: vẻ tươi cười vui vẻ đã trở lại. - Xin bỏ lỗi cho tôi khi đi ngang qua cô lúc nãy mà không chào cô. Lúc đó tôi bận quá. - Thưa ông, không có gì ạ? Nhân đây tôi có nhận xét ông có nhiều phòng bỏ trống quá, một phòng trong số đó có cả cửa chớp che kín nữa. - Nhiếp ảnh là một trong số những say mê của tôi. Phòng tối đặt ở đó. Nhưng, thưa cô thân mến, cô thật là inột người có mắt quan sát. Ai có thể tin được? Ai có thể tin được chứ? Ông ta nói bằng giọng đùa cợt, nhưng đôi mắt ông ta nhìn tôi chằm chằm không có vẻ đùa cợt tí nào: ông ta đã nghi ngờ Từ lúc tôi hiểu rằng cái gì đó ở trong các gian phòng kia thì tôi chỉ còn mơ tới chúng. Tôi có linh cảm rằng nếu tôi đột nhập vào nơi đó, tôi sẽ làm được một điều rất tốt, rất thiện. Cơ hội đến vào ngày hôm qua. Tôi phải cho ông biết là không chỉ một mình ông Rucastle có việc gì phải làm trong mấy gian phòng vắng đó, mà cả vợ chồng ông Toller cũng có đến đó. Tôi đã thấy Toller mang vào đó một túi vải đen lớn. Gần đây, ông ta uống rượu nhiều và chiều qua ông ta say mèm. Khi lên thang gác, tôi thấy chìa khoá cắm ở cánh cửa đó. Chắc chắn ông ta đã bỏ quên Tôi có một cơ hội tuyệt vời: ông và bà Rucastle đang ở dưới nhà với cậu con. Tôi nhẹ nhàng vặn khoá, mở cánh cửa và lướt thẳng tới đầu kia. Trước mặt tôi là một hành lang trần trụi, sàn không lót thảm mà tường cũng không dán giấy. Cuối hành lang là một góc ngoặt. Sau góc ngoặt có ba cánh cửa liên tiếp. Cửa thứ nhất và cửa thứ ba thì mở ngỏ, phòng trống, dơ bẩn và u ám. Phòng giữa có khoá: một cái nhíp xe chặn ngang cửa, một đầu móc vào một cái vòng gắn trong tường, đầu kia được buộc dây. Bản thân cánh cửa thì có khoá, nhưng không có chìa khoá trong ổ khoá. Cánh cửa được chặn kỹ đó ứng đúng với cửa sổ có cửa chớp bị bịt kín phía ngoài. Qua khe hở dưới cửa, tôi thấy là phòng có ánh sáng. Hiển nhiên là có một khung cửa kính ở trên cao để cho ánh sáng lọt vào phòng. Trong lúc tôi đang loay hoay trước cánh cửa hắc ám đó, tự hỏi bên trong căn phòng chứa đựng một bí mật gì, thì thình lình tôi nghe có tiếng bước chân trong phòng và qua khe hở dưới cửa, tôi có thể phân biệt được một cái bóng đang đi tới đi lui. Lúc đó tôi sợ quá, tôi quay lưng bỏ chạy. Tôi chạy như có một bàn tay khủng khiếp cố tóm lấy tôi. Tôi vượt qua hết hành lang, đâm bổ ra cửa và... ngã vào tay ông Rucastle. - Nào, nào! Thế ra là cô? - ông vừa nói vừa cười - Khi tôi thấy cửa mở, tôi đã ngờ là cô. - Tôi sợ quá, tôi sợ quá! - Tôi hổn hển nói. - Ồ, cô thân mến! Tiểu thư thân mến! Nào, việc gì mà cô sợ hãi quá vậy?- Giọng ông ta quá mơn trớn, quá ngọt ngào khiến tôi cảnh giác. - Tôi dại dột đi vào cái chái vắng vẻ này. Trong đó tối và yên lặng quá, nên tôi đâm sợ. ôi, trong đó yên lặng đến rợn người? - Chỉ có vậy thôi ư? - ông ta dò xét. - Còn thế nào nữa? Ông cho là thế nào? - Tại sao cô nghĩ rằng cửa này được khoá kín? - Tôi không biết gì chuyện cửa nẻo cả. - Tôi khoá cửa chỉ là để những kẻ vô can khỏi chúi mũi vào đấy. Cô hiểu không? - ông ta vẫn tiếp tục mỉm cười một cách khả ái. - Nếu tôi biết thế, thì... - Tốt lắm. Bây giờ thì cô biết rồi. Nếu cô còn đặt chân tới sau cánh cửa này nữa, thì... - Lúc đó nụ cười của ông ta biến thành một cái nhếch mép giận dữ, và ông ta nhìn tôi từ đầu đến chân với bộ mặt của một con quỷ - Thì... tôi sẽ cho con chó ăn thịt cô đấy! Tôi kinh hoàng đến nỗi không nhớ tôi đã làm gì nữa. Tôi nghĩ là tôi đã chạy nhào về phòng. Tôi không còn nhớ gì hết. Nằm trên giường mà tôi run rẩy cả người. Tất cả mọi người đều làm tôi sợ hãi: ngôi nhà, ông chồng, bà vợ, hai người gia nhân và cả cậu con nữa. Hiển nhiên là tôi có thể bỏ trốn, nhưng sự tò mò cũng mạnh mẽ như sự sợ hãi vậy. Vì thế sau khi gửi cho ông một điện tín, lòng tôi rất nhẹ nhõm. Khi về tới nhà, một mối lo khủng khiếp nảy sinh, nếu họ thả con chó rồi thì sao? Nhưng tôi nhớ là Toller đang say bí tỉ, và anh ta là người duy nhất trong nhà có thể sai khiến con vật và có phận sự thả nó ra. Thế là tôi chuồn êm vào nhà và đêm qua hầu như tôi không ngủ vì quá vui mừng với ý nghĩ là ông sắp tới đây. Sáng nay họ để tôi đi Winchester mà không làm khó dễ gì; tôi chỉ phải trở về trước ba giờ, vì ông bà Rucastle sẽ vắng nhà cả buổi tôi và tôi phải trông nom cậu con. Holmes và tôi bị câu chuyện lạ lùng thu hết tâm trí. Khi cô Hunter kết thúc câu chuyện, bạn tôi đứng dậy, thọc tay vào túi áo, đi tới đi lui khắp phòng, nét mặt rất trầm trọng. - Gã Toller vẫn còn say chứ? - Vâng. Tôi nghe vợ ông ta phàn nàn với bà Rucastle là chẳng hỏi han gì ông ta được cả. - Tối nay ông bà sẽ ra khỏi nhà? - Vâng. - Nhà có hầm và có khoá? - Vâng, có hầm rượu. - Cô đã hành động như một cô gái can đảm và nhạy cảm. Cô có nghĩ là cô có thể làm thêm một việc nữa không? - Tôi sẽ cố. Tôi phải làm gì? - Tôi và bạn tôi đây sẽ tới điềntrang \"Những cây dẻ đỏ\" lúc bảy giờ tối. Lúc đó vợ chồng ông Rucastle đã ra khỏi nhà và lão Toller thì vô dụng, tôi hy vọng thế. Chỉ còn bà Toller có khả năng báo động. Nếu cô dụ được bà ta xuống hầm rượu và nhốt bà ta dưới đó, thì công việc của chúng ta dễ dàng đi rất nhiều! - Tôi sẽ làm được. - Hoan hô! Trong trường hợp này, chúng ta sẽ giải quyết vấn đề tận gốc. Chắc chắn chí có một lời giải thích cho trường hợp của cô: Cô được đưa tới \"Những cây dẻ đỏ\" để thay thế cho một người. Cô giống người đó và người đó đang bị giam cầm. Người bị giam trong phòng kia chắc chắn là tiểu thư Alice. Tóc cô ấy cắt ngắn, và bộ tóc trong ngăn kéo thứ ba là tóc của Alice. Người đàn ông trên đường có thể là một người bạn, có thể là hôn phu của Alice. Cô mặc chiếc áo xanh của Alice, tóc cũng giống như Aliee và có cử chỉ xua đuổi anh ta, nên anh chàng kia tin rằng Alice không còn yêu anh ta nữa. Đêm đêm, con chó chăn bò được thả ra là để ngăn mọi cuộc tiếp xúc với cô gái. Mọi chi tiết hoàn toàn sáng tỏ. Điểm quan trọng trong câu chuyện này là thái độ của cậu con trai. - Chuyện đó có gì đáng chú ý? - Tôi hỏi. - Anh Watson, nếu người ta có thể nghiên cứu cha mẹ để đoán ra các khuynh hướng của một đứa bé, thì người ta cũng có thể nghiên cứu đứa bé mà \"hiểu được\" cha mẹ nó. Những khuynh hướng độc ác của thằng bé này, có thể đã được kế thừa từ người cha \"thơn thớt nói cười\" của nó, hoặc từ mẹ nó. Chính vì thế mà ta có thể tiên liệu rằng cô gái đáng thương đang bị giam cầm có thể phải chịu nhiều khổ sở. - Tôi chắn chắn rằng ông nói đúng, ông Holmes - Cô giáo kêu lên - Bây giờ tôi mới nhớ lại nhiều sự kiện chứng tỏ ông đã lần tới được điểm mấu chốt. Mau lên, đừng mất thì giờ nữa. Chúng ta phải cứu cô gái đó! * Bảy giờ chúng tôi có mặt ở đám cây dẻ đỏ. Cô giáo tươi cười tiếp đón chúng tôi. - Cô đã thu xếp được chưa? - Holmes hỏi. Một tiếng động trầm trầm, mơ hồ phát ra từ dưới lòng đất. - Các ông vừa nghe bà Toller cử động dưới hầm rượu đó. Còn chồng bà ta thì đang ngáy ầm ĩ trong nhà bếp. Chìa khoá đây. - Tuyệt vời! - Holmes phấn khởi nói - Cô dẫn đường. Chúng tôi lên cầu thang, mở cánh cửa cấm, đi theo một hành lang và tới trước eăn phòng mà cô giáo đã mô tả. Holmes cắt dây và gạt thanh sắt chặn sang một bên. Lấy chìa khoá thử mở cửa, nhưng không mở được. Bên trong không có một tiếng động. Sự im lặng đó làm mặt Holmes tối sầm lại. Anh nói: - Chúng ta tới quá trễ! Cô đừng vào, Watson, anh kê vai phụ đẩy cánh cửa với tôi. Cánh cửa đã bị mọt ăn nên chúng tôi phá ra dễ dàng. Chúng tôi cùng lao vào phòng. Phòng trống trơn. Khung cửa kính trên cao mở rộng: người nữ tù đã đi rồi. - Đáng giận thật! Tên tinh ma ấy đã đoán được ý định của cô Hunter nên đã dời tù nhân đi chỗ khác - Holmes nói. - Nhưng bằng cách nào? - Qua khung cửa kính. Ta sẽ qua đó xem. Holmes đu mình lên mái nhà, nhanh như một con sóc. - Đây rồi - Anh la lên - Có một cái thang dài đưa xuống hầm rượu. Tôi hiểu ra rồi. - Không thể thế được? - Cô giáo nói - Lúc ông bà ấy ra đi thì không có cái thang ở đó. - Vậy thì ông ta đã trở lại và ông ta đã dựng cái thang. Tôi đã nói rằng ông ta là một người nguy hiểm mà! Anh Watson, anh lên đạn khẩu súng đi, ông ta đang tới kìa. Holmes vừa dứt lời thì một người đàn ông xuất hiện ở cửa: một người to mập, có vẻ rất khoẻ mạnh, tay cầm một cây gậy bự. Khi trông thấy ông ta, cô Hunter rú lên, nhưng Holmes đã nhảy tới, đối mặt với ông ta. - Này, tên cướp. Con gái của anh đâu? Con người to bự kia nhìn quanh mình, rồi nhìn lên khung cửa kính. ông ta thét: - Chính ta mới có quyền hỏi các người. Quân trộm cướp! Quân gián điệp và trộm cướp! Ta bắt được chúng bay rồi. Chúng bay đang ở trong tay ra! Được lắm, ta sẽ lo cho chúng bay. Ông ta tháo lui và chạy xuống thang. - Ông ta đem chó đến! - Cô giáo rên rỉ. - Tôi có súng. - Tôi nói, để trấn an cô. - Đóng cửa lại! - Holmes la lên. Chúng tôi chạy xuống thang. Vừa tới cửa thì nghe có tiếng chó sủa, rồi có tiếng gào khủng khiếp và tiếng vật lộn ầm ầm. Một người đứng tuổi, gương mặt đỏ gay và tay chân run rẩy đang lảo đảo tiến ra từ một cửa hàng. - Trời ơi! Ai đã thả con chó ra rồi? - ông ta kêu thét lên - Đã hai ngày nay nó chưa ăn. Mau lên, mau lên kẻo trễ mất. Holmes và tôi lao ra ngoài và chạy vòng ngôi nhà. Toller chạy theo sau. Cái mõm đen ngòm của con vật đang cắn vào cổ họng của ông Rucastle. Tôi nhảy tới bắn vỡ sọ con vật. Chúng tôi phải khó nhọc lắm mới gỡ người chủ nhà ra khỏi hàm răng của con chó và mang ông ta vào nhà, đặt lên trường kỷ. Toller giờ đã tỉnh rượu. Tôi bảo Toller thả vợ anh ta ra, và săn sóc cho ông Rucastle. Bỗng nhiên cánh cửa bật mở: một người đàn bà dữ tợn đi vào. - Bà Toller! - Cô giáo la lên. - Phải. Ông Rucastle đã thả tôi ra khi ông ấy vừa quay về nhà. Thật là đáng tiếc, thưa cô Hunter, cô đã mất thì giờ vô ích! - Tôi thấy dường như bà Toller biết rõ câu chuyện hơn bất cứ ai ở đây - Holmes nói. - Phải, tôi biết rõ và tôi sẵn sàng nói ra tất cả. - Vậy, mời bà ngồi đây và nói đi. Còn vài điểm tôi chưa chắc lắm. - Có lẽ tôi đã kể cho các ông nghe sớm hơn nếu tôi không bị kẹt ở hầm rượu. Khi vụ này ra trước pháp luật xin các ông nhớ cho rằng tôi là người duy nhất đứng về phía các ông và tôi cũng là bạn của cô Alice. “Chưa bao giờ cô Alice được sung sướng ở trong căn nhà này. Nhất là từ khi cha cô tái giá. Người ta khinh rẻ cô, cô không có quyền có ý kiến. Nhưng mọi chuyện hỏng cả khi cô gặp gỡ ông Fowler ở nhà bạn bè. Theo chỗ tôi biết, cô Alice có một phần tài sản thừa kế do mẹ cô để lại, nhưng cô giao quyền lợi của mình cho người cha. Người cha biết rằng ông ta không gặp khó khăn gì với cô con gái. Nhưng nếu cô lấy chồng và nếu người chồng đòi hỏi những quyền lợi hợp pháp của mình, thì ông bố sẽ sạt nghiệp. Vì vậy ông ấy ép cô gái ký một văn tự nhượng mọi quyền lợi cho cha, dù cô có lấy chồng hay không. Khi cô ấy từ chối, ông quát mắng một trận đến nỗi cô gái uất ức và ngã bệnh suýt chết. Rồi cô bình phục, từ đó cô như một cái bóng, và người ta đã cắt tóc cô. Nhưng tất cả những chuyện đó không làm thay đổi tình cảm của chàng trai. - Cảm ơn bà có lòng tốt cho biết nội vụ một cách rành mạch - Holmes nói - Tôi có thể suy ra phần sau của câu chuyện: Sau đó người cha quyết định giam cô gái vào một chỗ kín đáo, phải không? - Thưa ông, đúng vậy. - Và ông ta đưa cô Hunter từ London về đây để tìm cách tống khứ anh chàng cứng cổ Fowler phải không? - Thưa ông, đúng vậy. - Nhưng cái gã si tình tài giỏi ấy đã bao vây nhà này, anh ta có gặp bà, đã thuyết phục bà, dùng lời lẽ cảm động hoặc đe doạ, cuối cùng đã làm cho bà thấy được là quyền lợi của anh ta cũng có nghĩa là quyền lợi của bà. - Ông Fowler là một người rất lễ độ, rộng lượng - Bà Toller thản nhiên xác nhận. - Và anh ta sắp đặt để cho bà thực hiện: làm sao cho ông Toller luôn luôn say mèm, làm sao cho có được một cái thang vào lúc ông bà chủ vắng nhà, có phải không? - Chính xác như vậy. - Xin cảm ơn bà. Bà đã làm sáng tỏ mọi chuyện. Kìa bà Rucastle đã về, cùng với một ông y sĩ. Hãy để cho họ săn sóc ông Rucastle, còn chúng ta đưa cô Hunter trở lại London. Vậy là câu chuyện bí ẩn về \"Những cây dẻ đỏ\" kết thúc. Ông Rucastle vẫn còn sống, nhưng ông ta chỉ còn là một cái bóng vật vờ, phải nương tựa vào bà vợ. Họ vẫn giữ những gia nhân cũ tại nhà. Ông Fowler và Alice đã lấy nhau và sang lập nghiệp ở đảo Mauritius. Cô Hunter thì điều khiển một trường tư thục ở Walsall và tôi tin rằng cô sẽ thành công. Hết",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/21180/sherlock-holmes-toan-tap-tap-1-phan-06-nguoi-phu-ta-cho-nha-moi-gioi-chung",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/21178/sherlock-holmes-toan-tap-tap-1-phan-04-bo-mat-vang-vot.html"
}