{
  "title": "12 Chòm Sao Và Ngôi Trường Của Những Lời Nguyền - Phần 1 - Chương 01 - 04",
  "url": "https://gacsach.top/doc-online/59199/12-chom-sao-va-ngoi-truong-cua-nhung-loi-nguyen-phan-1-chuong-01-04.html",
  "content": "Chương 1 - P1 PHẦN 1: NGƯỜI BẠN TRỞ VỀ TỪ ĐỊA NGỤC “Hãy nhớ rằng là mày sắp chết…Từ địa ngục,ta sẽ trở về vào ngày trăng tròn thứ 3 tháng 7…” Nhân Mã mở Lap và bất ngờ khi nhận được tin nhắn quái đản từ cái nick lạ Nguoibantrongbongtoi mà cô không tài nào nhớ nổi mình đã add lúc nào. _Đứa nào chơi trò ngớ ngẩn thế nhỉ?-Nhân Mã lèm bèm-Chả vui chút nào! Trăng đã lên cao và chuông đồng hồ trên nhà thờ Đức Bà đang cọ bánh răng vào nhau ken két… “Boang…boang…boang…….” Tiếng chuông nhà thờ làm lũ dơi giật mình bay tán loạn.Bây giờ…là 0 giờ 0 phút 0 giây…. ________o0o________ Buổi sáng ở trường trung học Twenty Stars… Bọn học sinh lớp 10 đang bàn nhau chuyện gì đó có vẻ “hot” lắm,còn hơn cả scandal của ngôi sao nổi tiếng.Chúng đứng túm tụm thành từng nhóm đông trên hành lang tầng 3 của lầu B thành từng nhóm đông chi chít như những tổ kiến vàng trên thân cây. “Ê,hôm qua có đứa gửi mình cái mail lạ lắm…” “HẢ?Mày cũng nhận được hả?…Có biết của ai không?” “Không!Tao cũng không biết của đứa nào?…Cái gì?Lớp bên kia cũng có người nhận được?Đứa nào đùa dai vậy????” Nhân Mã hiếu kì vừa đi vừa ngó qua ngó lại các nhóm bạn đang lao xao bàn tán.Đứa nào cũng tỏ ra ngạc nhiên và thích thú với trò đùa của cái nick Y! kì hoặc đó.Thấy Nhân Mã từ xa,Song Tử,Thiên Yết và Bảo Bình lật đật chạy tới hỏi han nó nhiệt tình: _Cậu có nhận được cái mail của Nguoibantrongbongtoi không?-Bảo Bình nhanh nhảu. _Ơ,…có!Hôm qua tui onl khuya nên có tình cờ nhận được… _Chà…vụ này gay cấn lắm đây!Hôm nay cả khối 10,đứa nào cũng nhận được cái mail y như vậy!-Thiên Yết ra vẻ tư duy,đưa vây sờ cằm. _Không biết đứa nào bày ra trò này?Mà công nhận nó hay thiệt,biết được nick Y! của cả khối 10 luôn!-Song Tử mặt mày hớn hở,ra bộ thích thú lắm. “Chuyện này chẳng bình thường chút nào…”-Nhân Mã nghĩ bụng,bất chợt lại ngước nhìn cây bàng già cạnh dãy lầu B. Vài con quạ không biết từ đâu bay đến đậu trên cành cây kêu quan quác…Tiếng kêu nghe như tiếng cười quái ác của tử thần… “Reng….reng…reng……” Thầy Ma Kết bước vào lớp,chững chạc và sáng sủa với mái tóc đen nhánh cắt tỉa gọn gang,gọng kính đen hơi đậm nhưng hợp với gương mặt điển trai và cái kiểu cách doanh nhân pha nghệ sĩ của thấy,mặc dù thầy chỉ là 1 giáo viên mới về trường.Nghe đâu ngày xưa thầy cũng học trường này,còn học rất giỏi nữa.Thầy là niềm tự hào của toàn thể nhân viên cũng như học sinh trong Twenty Stars.Cũng vì thế mà đám con gái mê thầy như điếu đổ,còn bọn con trai đứa nào cũng kính thầy 1 thước.Ra ngoài thầy chỉ là 1 người bình thường,nhưng ở Twenty Stars,thầy thật sự là 1 “ngôi sao”. Nhưng cuộc sống trêu ngươi,tài hoa như thầy lại được xếp làm chủ nhiệm cho lớp 10CA3 nổi tiếng toàn trường với 3 cái “nhất”:Học dở nhất-Lười biếng nhất-Ranh ma nhất.Giáo viên trong trường không ai chủ nhiệm lớp này được quá 1 tuần,họ kiếm cớ lẩn sạch,chỉ có thầy lẹt đẹt mới vô phải “hưởng đạn” mà thôi. _Các em,chúng ta điểm danh nhé!…Ơ…1…2…3…4…lớp chúng ta vắng 1 người à? Cả lớp lại bắt đầu xôn xao cho đến khi lớp trưởng Xử Nữ đứng lên dõng dạc: _Thưa thầy,hôm nay Song Ngư không đi học! Song Tử cười khẩy: _Chắc hôm này nó lại phải gió như ngày hôm qua chứ gì! Cả lớp cười rộ lên…Bảo Bình đá chân Song Tử nhắc cậu ta phải ăn nói cẩn thận. Song Ngư,phải,nó vốn là đứa con gái yếu đuối và bất hạnh nhất toàn trường. Khoảng sân từ dãy lầu B nhìn xuống là 1 hồ bơi rộng và sâu từ 1-2m,dành cho các hoạt động thể thao,ngoại khoá hay giờ thể dục của trường.Cô giáo thể dục đi vòng quanh thàn hồ trông chừng bọn học sinh đang thực hành giờ bơi lội,thi thoảng cái còi mắc trên cổ cô lại kêu hoen hoét làm bọn chúng giật cả mình. Bảo Bình là người thích môn này nhất,mặc kệ người ta quẫy chân đạp nước thế nào,phận mình cứ chơi cho thoả đã.Bảo Bảo đang quơ tay sờ soạng màn nước xanh thăm thẳm thỉ vướng phải cái gì rất kì lạ.Cô đưa tay lên xem và phát hiện ra đó là những sợi tóc.Tóc,rất nhiều tóc.Và hình như là…tóc con gái. “Ở đâu ra nhiều tóc thế này???”-Bảo Bảo nhìn trân trân 2 bàn tay đầy tóc của mình. Mặt nước đối diện Bảo Bình đột nhiên sóng sánh dưới ánh mặt trời rồi phun lên một đám bong bóng dập dờn trong nước.Sau đó là…1 mái tóc đen nhánh nổi lên,kéo theo 1 bộ đồng phục trường Twenty Stars…1 cái xác con gái nổi lềnh bềnh trên mặt nước. Bảo Bình hét lên kinh hãi… Cả hồ bơi lập tức trở nên náo động,ai nấy chẳng dám ở dưới nước thêm 1 giây nào cả,giày xéo lên nhàu mà chạy. Riêng Bảo Bảo sau đó được đưa vào phòng y tế vì ngất xỉu ngay tại chổ. Nhân Mã,SongHẦN 1: NGƯỜI BẠN TRỞ VỀ TỪ ĐỊA NGỤC “Hãy nhớ rằng là mày sắp chết…Từ địa ngục,ta sẽ trở về vào ngày trăng tròn thứ 3 tháng 7…” Nhân Mã mở Lap và bất ngờ khi nhận được tin nhắn quái đản từ cái nick lạ Nguoibantrongbongtoi mà cô không tài nào nhớ nổi mình đã add lúc nào. _Đứa nào chơi trò ngớ ngẩn thế nhỉ?-Nhân Mã lèm bèm-Chả vui chút nào! Trăng đã lên cao và chuông đồng hồ trên nhà thờ Đức Bà đang cọ bánh răng vào nhau ken két… “Boang…boang…boang…….” Tiếng chuông nhà thờ làm lũ dơi giật mình bay tán loạn.Bây giờ…là 0 giờ 0 phút 0 giây…. ________o0o________ Buổi sáng ở trường trung học Twenty Stars… Bọn học sinh lớp 10 đang bàn nhau chuyện gì đó có vẻ “hot” lắm,còn hơn cả scandal của ngôi sao nổi tiếng.Chúng đứng túm tụm thành từng nhóm đông trên hành lang tầng 3 của lầu B thành từng nhóm đông chi chít như những tổ kiến vàng trên thân cây. “Ê,hôm qua có đứa gửi mình cái mail lạ lắm…” “HẢ?Mày cũng nhận được hả?…Có biết của ai không?” “Không! Chương 2 - P1 không?” “Không!Tao cũng không biết của đứa nào?…Cái gì?Lớp bên kia cũng có người nhận được?Đứa nào đùa dai vậy????” Nhân Mã hiếu kì vừa đi vừa ngó qua ngó lại các nhóm bạn đang lao xao bàn tán.Đứa nào cũng tỏ ra ngạc nhiên và thích thú với trò đùa của cái nick Y! kì hoặc đó.Thấy Nhân Mã từ xa,Song Tử,Thiên Yết và Bảo Bình lật đật chạy tới hỏi han nó nhiệt tình: _Cậu có nhận được cái mail của Nguoibantrongbongtoi không?-Bảo Bình nhanh nhảu. _Ơ,…có!Hôm qua tui onl khuya nên có tình cờ nhận được… _Chà…vụ này gay cấn lắm đây!Hôm nay cả khối 10,đứa nào cũng nhận được cái mail y như vậy!-Thiên Yết ra vẻ tư duy,đưa vây sờ cằm. _Không biết đứa nào bày ra trò này?Mà công nhận nó hay thiệt,biết được nick Y! của cả khối 10 luôn!-Song Tử mặt mày hớn hở,ra bộ thích thú lắm. “Chuyện này chẳng bình thường chút nào…”-Nhân Mã nghĩ bụng,bất chợt lại ngước nhìn cây bàng già cạnh dãy lầu B. Vài con quạ không biết từ đâu bay đến đậu trên cành cây kêu quan quác…Tiếng kêu nghe như tiếng cười quái ác của tử thần… “Reng….reng…reng……” Thầy Ma Kết bước vào lớp,chững chạc và sáng sủa với mái tóc đen nhánh cắt tỉa gọn gang,gọng kính đen hơi đậm nhưng hợp với gương mặt điển trai và cái kiểu cách doanh nhân pha nghệ sĩ của thấy,mặc dù thầy chỉ là 1 giáo viên mới về trường.Nghe đâu ngày xưa thầy cũng học trường này,còn học rất giỏi nữa.Thầy là niềm tự hào của toàn thể nhân viên cũng như học sinh trong Twenty Stars.Cũng vì thế mà đám con gái mê thầy như điếu đổ,còn bọn con trai đứa nào cũng kính thầy 1 thước.Ra ngoài thầy chỉ là 1 người bình thường,nhưng ở Twenty Stars,thầy thật sự là 1 “ngôi sao”. Nhưng cuộc sống trêu ngươi,tài hoa như thầy lại được xếp làm chủ nhiệm cho lớp 10CA3 nổi tiếng toàn trường với 3 cái “nhất”:Học dở nhất-Lười biếng nhất-Ranh ma nhất.Giáo viên trong trường không ai chủ nhiệm lớp này được quá 1 tuần,họ kiếm cớ lẩn sạch,chỉ có thầy lẹt đẹt mới vô phải “hưởng đạn” mà thôi. _Các em,chúng ta điểm danh nhé!…Ơ…1…2…3…4…lớp chúng ta vắng 1 người à? Cả lớp lại bắt đầu xôn xao cho đến khi lớp trưởng Xử Nữ đứng lên dõng dạc: _Thưa thầy,hôm nay Song Ngư không đi học! Song Tử cười khẩy: _Chắc hôm này nó lại phải gió như ngày hôm qua chứ gì! Cả lớp cười rộ lên…Bảo Bình đá chân Song Tử nhắc cậu ta phải ăn nói cẩn thận. Song Ngư,phải,nó vốn là đứa con gái yếu đuối và bất hạnh nhất toàn trường. Khoảng sân từ dãy lầu B nhìn xuống là 1 hồ bơi rộng và sâu từ 1-2m,dành cho các hoạt động thể thao,ngoại khoá hay giờ thể dục của trường.Cô giáo thể dục đi vòng quanh thàn hồ trông chừng bọn học sinh đang thực hành giờ bơi lội,thi thoảng cái còi mắc trên cổ cô lại kêu hoen hoét làm bọn chúng giật cả mình. Bảo Bình là người thích môn này nhất,mặc kệ người ta quẫy chân đạp nước thế nào,phận mình cứ chơi cho thoả đã.Bảo Bảo đang quơ tay sờ soạng màn nước xanh thăm thẳm thỉ vướng phải cái gì rất kì lạ.Cô đưa tay lên xem và phát hiện ra đó là những sợi tóc.Tóc,rất nhiều tóc.Và hình như là…tóc con gái. “Ở đâu ra nhiều tóc thế này???”-Bảo Bảo nhìn trân trân 2 bàn tay đầy tóc của mình. Mặt nước đối diện Bảo Bình đột nhiên sóng sánh dưới ánh mặt trời rồi phun lên một đám bong bóng dập dờn trong nước.Sau đó là…1 mái tóc đen nhánh nổi lên,kéo theo 1 bộ đồng phục trường Twenty Stars…1 cái xác con gái nổi lềnh bềnh trên mặt nước. Bảo Bình hét lên kinh hãi… Cả hồ bơi lập tức trở nên náo động,ai nấy chẳng dám ở dưới nước thêm 1 giây nào cả,giày xéo lên nhàu mà chạy. Riêng Bảo Bảo sau đó được đưa vào phòng y tế vì ngất xỉu ngay tại chổ. Nhân Mã,Songtử,Thiên Yết cũng như các học sinh khác ngồi như đóng đinh trên ghế,chỉ dám xì xào nho nhỏ về cái xác dưới hồ bơi.Riêng 3 sao thì cực kì căng thẳng,mãi 1 lúc lâu Thiên Yết mới mở lời: _Song Ngư…các thầy bảo cái xác đó…là Song Ngư!!! _Nó..nó chết rồi!Tao không ngờ…Có khi nào nó…Hừm….Ai bảo tụi mình thường ngày cứ hay bày trò trêu chọc nó!Bây giờ thì…-Nhân Mã ngập ngừng. Song Tử-kẻ thường ngày lắm mồm nhất bây giờ lại ngồi im thin thít,mặt mày xanh mét,bộ đồng phục ướt đẫm mồ hôi.Nó thu hai tay hai chân trên ghế,run lên như người phải gió.Nó sợ,thật sự rất sợ.Nó nhớ lại chuyện cách đây vài ngày… Chuông tan trường đã kêu cách đây 30 phút,mọi người về hết chỉ còn lại Song Tử và Song Ngư trên dãy hành lang tầng 3 lầu B này… _Trả lại cho mình,mình năn nỉ cậu mà Song Tử,trả điện thoại lại cho mình!Mất nó dì và ba sẽ đánh mình chết!-Song Ngư quỳ gối,cúi đầu,khẩn thiết van xin Song Tử. _Cái này là tui lượm được trong ngăn bàn chứ bộ!-Song Tử khinh khỉnh mở chiếc điện thoại lên xem-Trời ơi,có người trong 1 buổi học nhắn được tới mấy chục tin với bạn trai nè!Ha ha ha…Để ngày mai tui đem vô đọc cho cả lớp nghe nha! _Đừng!Mình xin bạn mà,trả lại cho mình! Song Ngư vội giằng lấy tay Song Tử,cả 2 giành giựt nhau 1 hồi thì chiếc điện thoại rơi xuống đất và vỡ ra từng mảnh. _Bạn cố tình?-Ngư trừng mắt nhìn Song Tử. _Ừ,tao cố tình đó.Thì sao hả?Cái con nhỏ bệnh hoạn,ốm yếu kia!? Không nhịn nổi thái độ của Song Tử,Ngư xông tới định đánh cho nó 1 trận nhưng bị Song Tử tán trước cho 1 bạc tay vào mặt. “Con nhỏ hỗn láo này hôm nay dám chống đối mình sao?Được,phải cho nó biết tay!” Nghĩ là làm,Song Tử nắm lấy mái tóc dài đen nhành của Song Ngư,lôi nó lại ban công dúi đầu xuống. _Nếu mày có gan và muốn trả thù tao thì mày nhảy từ tầng 3 dãy lầu B này xuống!Nhớ thành tâm cầu khẩn 1 chút,điều ước của mày sẽ thành sự thật!Miễn là mày có gan,nước ở dưới sâu lắm đó!Ha ha ha… Song Ngư trợn tròn mắt nhìn mặt Chương 3 - P1 hồ phía dưới…. “Phải,trước giờ mình luôn bị ăn hiếp…Không đứa này thì đứa khác…Tụi nó đều giống nhau…Đều ỷ mạnh hiếp yếu…Chúng nó không bắt sâu bỏ lên đầu mình thì cũng trộm đồ của mình giấu đi…Mình có làm gì đâu mà bị chúng đối xử như thế…Tại sao???Tại sao chứ???….Tại sao người bị ức hiếp luôn luôn là mình?…Mình….Mình phải trả thù….trả thù tất cả bọn nó….” Nghe câu chuyện,Nhân Mã đập bàn búc xúc. _Trời ơi,cậu quá đang lắm Song Tử!Cậu có biết là vì cái điện thoại đó mà nó bị dì nó đuổi ra khỏi nhà,phải lang thang,vất vưởng nhà họ hàng mấy ngày trời không???Lại còn kêu nó nhảy lầu nửa chứ,sao cậu ác quá vậy? _Mình…mình chỉ muốn đùa…Ai ngờ nó làm thật! Giờ ra về… Song Tử là đứa ra về sớm hơn tất cả.Nó đi vội vàng,gấp gáp như thể muốn mau mau thoát khỏi cái nơi ma quái này.Về nhà,nó sẽ được an toàn.Nó nghĩ thế và chỉ còn cách nghĩ như thế mới an tâm hơn.Nhưng đi được nửa đường,nó chợt nhớ ra mình đã để quên thứ gì ở trường. “Điện thoại?Điện thoại của mình đâu rồi!?” Nó lục lọi khắp các túi trên người và trút cả cặp sách ra tìm.Nhưng cái điện thoại đã bóc hơi tự lúc nào. “Mất điện thoại mẹ sẽ giết mình mất!” Nghĩ tới đó,nó run như cầy sấy…Phải quay lại trường ư?Vào lúc này!?Bây giờ chắc chẳn còn ai ở trường đâu.Song Tử tỏ ra là đứa tinh quái,tích bảy trò nhưng lại là đứa sợ ma.Nhưng ma và…mẹ cái nào nguy hiểm hơn.E hèm,chắc chắn là mẹ. Đồng hồ chỉ mới 5h30,trời còn chưa sập tối,Song Tử nghĩ là nó sẽ quay về nhanh thôi,trước khi màn đêm buông xuống.Nó chạy hụt hơi về trường,đầu óc rồi mù và trống rỗng như có ma xui quỷ khiến. Trường trung học Twenty Stars lúc này là cái chùa Bà Đanh thứ thiệt,không có lấy 1 bóng người.Chỉ có mấy con quạ trên cây bàng cạnh dãy lầu B và kêu lên quan quác. Tiếng giày Song Tử vang khắp cả hành lang vắng lặng.Nó chạy ngay vào lớp 10CA3 và lục lọi ngăn bàn của mình.May mắn,cái điện thoại vẫn còn đây.Nó thở phào nhẹ nhõm vừa lấy áo lau lau chùi chùi màn hình điện thoại vừa vui vẻ bước ra. “Quác!” Tiếng một con quạ vừa sà xuống cành cây đối diện lớp làm Song Tử giật mình ngước mặt lên.Ngay lúc đó,nó lại nghe tiếng bước chân tiến lên từ cầu thang bên trái phòng học.Hai chân Song Tử như bị đóng băng,nó nhìn chằm chằm về phía cầu thang. 1 dáng người nhỏ nhắn,ướt đẫm và nhếch nhác với làn xa trắng bệch,mái tóc loà xoà che khuất mặt.Người đó bước chầm chậm lên lầu… Lũ quạ càng ngày càng kêu lên inh ỏi.Quạ là loại động vật thích ăn xác chết,chúng chỉ phản ứng như vậy khi nghe thấy…mùi tử thi. Quả thật,từ con người kì lạ ấytoát ra 1 mùi rất khỏ chịu.Nó tanh tửi,hôi thối và khiến người ta buồn nôn.Người đó trừng mắt nhìn Song Tử.Cái nhìn thấu cả tâm can.Đôi mắt đỏ lừ như con quỷ dữ đội mồ sống dậy.Và…nó nghiến răng ken két để nhả ra từng chữ bằng cái giọng the thé khó nghe: “Mày…phải chết!…Phải chết!” Song Tử hét lên thất thanh.Nó cố chạy thật nhanh xuống lầu mặc dù 2 chân đang mềm nhũn… ________o0o________ Nhạc chuông bài On the floor làm Mã Mã đang ngủ gục trên bàn học (Cô nàng đang làm bài tập) ngồi bật dậy. _A lô!Đứa nào gọi vậy?-cô lè nhè trong tiếng ngáp. Đầu dây bên kia phát ra thứ âm thanh cực kì hỗn độn và ma quái.Đó là tạp âm của tiếng khóc,tiếng la hét,tiếng cười,tiếng bước chân,…và… tiếng nói của 1 cô gái: “Cứu…cứu tôi với!Làm ơn tha cho tôi,tha cho tôi,tôi không cố ý,không cố ý mà!!!…” Âm thanh kì dị đó làm Nhân Mã bừng tỉnh, cô vừa kịp nghe lời kêu cứu đó thì bên kia chỉ còn là những tiếng rè rè như cái radio mất sóng. Điện thoại báo cuộc gọi vừa nhận là từ…SONG TỬ! Tiếng chuông nhà thờ lại vang lên kèm theo tiếng đập cánh loạn xạ của lũ dơi… Bây giờ là 0 giờ 0 phút 0 giây…. Điện thoại lúc nửa đêm không bao giờ là điềm tốt! ________o0o________ _Mất tích!Song Tử mất tích rồi!? Nhân Mã dường như muốn nhảy dựng lên khi nghe tin đó từ Thiên Yết. Tiểu Yết thở hồng hộc,mặt cắt không còn 1 giọt máu. _Hôm…hôm qua mẹ nó gọi đến nhà mình hỏi thăm,mình mới biết cả đêm qua nó không về nhà,tìm đâu cũng chả thấy. Quả nhiên,hôm nay Song Tử không đi học.Thầy giáo không đề cập tới nguyên nhân nhưng cả khối 10 ai cũng rùng mình.Sau Song Ngư,có khi lại là Song Tử.Thế là Song Tử biến đi như thế suốt mấy ngày trời.Không ai biết nó đi đâu cả… ________o0o________ Giờ ra chơi,bọn học sinh khối 10 lại tiếp tục bàn tán không chỉ về sự biến mất đột ngột của Song Tử mà còn về cái nick Y! Nguoibantrongbongtoi. “Bọn mày sẽ chết trước ngày trăng tròn 17…Khi đó ta sẽ đội mồ để trở lại nhân gian…” _Hôm qua lại có cái mail lạ như thế gửi vào nick mình.Cậu có nhận được không?-Thiên Yết hỏi. _Hôm qua mình không onl,nhưng mình nhận được 1 cuộc điện thoại rất kì quái.-Nhân Mã càng nghĩ càng thấy rùng mình. _Trăng chỉ tròn vào 15-16 thôi chứ sao lại là trăng tròn 17 nhỉ?-Thiên Yết vẫn thắc mắc-Có khi nào… _Cậu đừng có doạ mình! Lũ quạ đen hôm nay không bu lại cây bàng cũ nữa mà lại ve vãn cái bồn uống nước cách dãy lầu B không xa.1 học sinh mở vòi nước và đột nhiên la toán lên khi vòi nước chảy ra 1 thứ nước màu đen kịt,hôi thối,bẩn thỉu lẫn theo những sợi tóc màu nâu sẫm.Tin giật gân lập tức phân bố đi toàn trường.Các giáo viên nhờ người ta đến kiểm tra bồn nước, và họ moi từ trong bồn lên 1 cái xác đã sưng phù bắt đầu phân huỷ do ngâm quá lâu trong nước. Tóc màu nâu sẫm,mặc đồng phục trường,trên tay còn cằm chiếc điện thoại màu hồng dán hình mèo Kirty,…cảnh sát đã xác nhận-cô gái này chình là Song Tử. Nỗi kinh hoàng ám ảnh từng gương mặt trong trường Twenty Stars… “Thật đó Chương 4 - P1 đó…hôm qua bà lao công đã tận mắt nhìn thấy nó trên tầng 3 dãy lầu B…Nó ướt sũng,quần áo nhếch nhác và tóc tai rối bù…Nó cũng đi lòng vòng quanh cái hồ bơi,ông bảo vệ đã nhìn thấy…Nó…nó…nó đã trở về ám ảnh chúng ta….!!!!” Những lời bàn tán thế này càng lúc càng nhiều trong trường học,không chỉ có bọn khối 10 ở dãy lầu B mà cả các lớp 11-12 cũng xôn xao không dứt.Mặc dù nhà trường ra sức phủ nhận những tin đồn nhưng sức ám ảnh của chúng vẫn không giảm đi chút nào. _Cậu biết gì không?Bảo Bình đã phát điên lên trong bệnh viện!-Thiên Yết lại tọc mạch với Nhân Mã. ________o0o________ Cùng lúc đó,tại bệnh viện… _Trách xa tao ra!Đồ ác quỷ,tao sẽ không nhịn mày nữa!Mày đừng doạ tao!Đừng hòng doạ được tao!!! Bảo Bình đúng là đang phát điên trên giường bệnh.Cô ném tất cả những thứ cô vớ được ném vào bất kì ai muốn đến gần cô.Từ ngày nhập viện đến giờ,đêm nào Bảo Bảo cũng la hết đập phá thế này.Cô ta nói cô ta nhìn thấy 1 bóng ma sũng nước mang hình hài của 1 cô gái mặc đồng phục Twenty Stars.Người ta chuyển cô vào khoa tâm thần dù cô đã van xin và thề rằng mình không hề hoang tưởng. Một đêm trăng không người…. Chả hiểu sao hôm nay không có tiếc cộp cộp của những y tá trực đêm,cũng không có ánh đèn pin loe loét mỗi khi họ soi vào phòng bệnh nhân quan sát.Mọi thứ đều vắng lặng,tĩnh mịch đến gai người.Bảo Bình trùm chăn kín đầu cho đỡ sợ,tuy là nằm trong bệnh viện nhưng cô nghe hết những lời đồn ở trường.Song Tử đã đi rồi,cô không muốn người tiếp theo sẽ là mình.Lạy chúa!Hi vọng mọi chuyện ma quái này sẽ sớm đi vào quên lãng. 0 giờ 0 phút 0giây… “Rè….rè…rè…” Cái TV trong phòng bệnh tự dưng mở nguồn làm Bảo Bảo giật mình,hé mền ra coi.Màn hình TV toàn hột và giật liên tục như mất sóng ăng-ten vậy.Nó cứ kêu rè rè và lám người ta khó chịu.Lạ ở chổ hình như chỉ có Bảo Bình là nghe thấy tiếng rè rè đó,còn lại các bệnh nhân đều nằm im thin thít như không có chuyện gì.Cái TV cứ rè rẹt 1 hồi rồi bổng phụt lên hình 1 gương mặt bê bết tóc,trắng bệch và đôi mắt lừ đỏ nhìn chăm chăm vào Bảo Bình như muốn ăn tươi nuốt sống. Bảo Bảo hét lên rồi té nhào xuống đất. _Đừng!Đừng giết tôi,tôi không có làm gì cậu cả,không làm gì cả!!! Màn hình TV lại nổi hột rồi chuyển sang cảnh hành lang của trường Twenty Stars… Bảo Bình đang nắm tay Bạch Dương cười nói rất vui vẻ.Cùng lúc đó, Song Ngư chạy lại và bất mãn kêu lên: _Bạch Dương!Chuyện này là sao? Trong khi Bạch Dương còn chưa biết ứng phó thế nào thì Bảo Bảo đã bước tới đẩy Song Ngư té ngửa vào tường: _Còn sao nữa,con nhỏ bệnh hoạn này!Cậu ta không thích đi với mày nữa,bây giờ,Bạch Dương là bạn trai của tao đó hiểu chưa? _Cậu đúng là đồ xấu xa!-Ngư Ngư hét lên căm phẫn. _Mày nói gì?-Bảo Bình định tới đánh cho Song Ngư 1 trận thì Bạch Dương can lại và lôi cô đi. Trước khi đi,Bảo Bảo tiện tay dí đầu Song Ngư vào tường: _Mày có nghe tới truyền thuyết này chưa?Nếu thành tâm cầu khẩn và nhảy từ tầng 3 dãy lầu B này xuống hồ bơi thì ước nguyện sẽ thành sự thật.Kẻ bất hạnh như mày cũng nên thử xem sao!Ha ha ha… “Kẹt”- cánh cửa phòng bật mở.Một bóng người xuất hiện phía sau Bảo Bình… ________o0o________ Âm báo tin nhắn… “Mã Mã…Cứu mình với,mình không thể chịu nổi sự hành hạ này nữa!” _Của Bảo Bình!-Nhân Mã ngạc nhiên. Bổng mẹ của Mã Mã từ cầu thang hớt hải chạy lên: _Nhân Mã!Nhân Mã!Con bé Bảo Bình có phải là bạn con không?Con xem này!Hôm qua,nó đã nhảy lầu tự tử ở bệnh viện trung tâm,người ta in lên trang nhất đây này!!! Nhân Mã rụng rời,cô làm rơi cái điện thoại xuống đất… Dòng cuối màn hình là thời gian tin được gửi đến: Lúc 0 giờ 0 phút 0 giây… “…Hãy nhớ rằng là mày sắp chết…”-Lời nguyền thật sự chỉ mới bắt đầu…",
  "nextChapter": "https://gacsach.top/doc-online/59200/12-chom-sao-va-ngoi-truong-cua-nhung-loi-nguyen-phan-2-chuong-01-04.html",
  "prevChapter": "https://gacsach.top/12-chom-sao-va-ngoi-truong-cua-nhung-loi-nguyen_susu.full"
}