{
  "title": "Thế Giới Nghịch - Chương 001",
  "url": "https://gacsach.top/doc-online/92255/the-gioi-nghich-chuong-001.html",
  "content": "CHƯƠNG 001 Phân khu 48 của Tòa án Cấp cao Los Angeles là một căn phòng sàn ốp ván gỗ, nổi bật hẳn nhờ chiếc đại ấn chương bang California. Căn phòng nhỏ bé và gợi một cảm giác hào nhoáng rẻ tiền. Tấm thảm đỏ đã sờn và dính đầy vệt bụi. Lớp gỗ dán ngoài bục nhân chứng đã mẻ, và một trong những bóng đèn huỳnh quang không còn sáng nữa, làm cho khu vực ghế ngồi của ban hội thẩm tối hơn so với những vị trí khác trong phòng. Các thành viên trong ban hội thẩm vận trang phục ngày thường, quần jean và sơ mi ngắn tay. Ghế của thẩm phán Davis Pike lại kêu cọt kẹt mỗi lần ông quay sang liếc nhìn chiếc máy tính xách tay, một hành động ông lặp lại liên tục trong cả ngày hôm nay. Alex Burnet nghi ngờ vị thẩm phán đang kiểm tra email hay giá cổ phiếu. Nhìn chung, phòng xử án này dường như là một nơi lạ lẫm để giải quyết những vấn đề phức tạp về công nghệ sinh học, nhưng đó là những gì người ta đã làm trong hai tuần vừa qua với vụ Frank M. Burnet kiện Hội đồng Quản trị Trường Đại học California. Alex ba mươi hai tuổi, một luật sư thành đạt, là cổ đông nhỏ trong công ty luật cô đang làm việc. Cô ngồi ở bàn nguyên cáo cùng những thành viên khác trong nhóm nhân viên pháp lý bào chữa cho bố cô, và dõi theo bố khi ông bước vào bục nhân chứng. Miệng mỉm cười trấn an nhưng thực tế trong lòng cô đang lo lắng không biết bố mình sẽ thế nào. Frank Burnet là một người đàn ông có bộ ngực thùng phi, trông trẻ hơn so với tuổi năm mươi mốt của mình. Ông toát lên vẻ khỏe mạnh và tự tin khi đọc lời tuyên thệ. Alex biết rằng vẻ ngoài khỏe khoắn của bố có thể gây bất lợi cho vụ kiện. Và, dĩ nhiên, công luận trước phiên xử tiêu cực một cách gay gắt. Đội PR của Rick Diehl đã ra sức miêu tả bố cô như một kẻ vô ơn, tham lam, vô lương tâm. Một kẻ đã can thiệp nhằm cản trở các nghiên cứu y học. Một kẻ không giữ lời hứa, mà chỉ muốn có tiền. Chẳng lời nào trong số đó là đúng - trên thực tế, người ta đã đảo ngược toàn bộ sự thật. Nhưng không một phóng viên nào gọi cho bố cô để hỏi về câu chuyện. Đến một người cũng không. Sau lưng Rick Diehl là Jack Watson, nhà từ thiện nổi tiếng. Các phương tiện truyền thông giả định rằng Watson là người tốt, và do đó bố cô là kẻ xấu. Một khi phiên bản của vở kịch về luân lý đó xuất hiện trên tờ New York Times (do phóng viên giải trí địa phương viết), những người khác sẽ hùa theo. Có một bài báo lớn theo kiểu “tôi cũng vậy” Trên tờ L.A. Times, cố gắng đánh bại phiên bản New York trong việc gièm pha bố cô. Rồi chương trình thời sự địa phương lại duy trì nhịp sống thường nhật về một người đàn ông muốn ngăn chặn tiến bộ y học, người đàn ông dám chỉ trích UCLA, cái trung tâm học thuật danh tiếng ấy, cái trường đại học vĩ đại ở quê nhà ấy. Nửa tá máy quay theo chân bố con cô mỗi khi họ bước lên bậc tam cấp của tòa án. Mọi nỗ lực để tung ra câu chuyện của họ trước giờ chỉ gặp thất bại. Cho dù cố vấn truyền thông mà bố cô thuê có năng lực đến đâu thì cũng không thể so bì được với guồng máy được bôi trơn kỹ càng và dồi dào tài chính của Jack Watson. Hiển nhiên là các thành viên ban hội thẩm đã xem qua một số bài tường thuật trên báo đài. Và tác động của những bài tường thuật đó càng làm tăng thêm áp lực cho bố cô, buộc ông không chỉ đơn giản trình bày về câu chuyện của mình mà còn phải lấy lại thanh danh của bản thân, phải khắc phục thiệt hại mà báo chí đã gây ra cho ông, ngay cả trước khi ông bước vào bục nhân chứng. Luật sư của bố cô đứng dậy và bắt đầu phần chất vấn của mình. “Ông Burnet, chúng ta hãy quay lại thời điểm tháng Sáu cách đây chừng tám năm. Hồi đó ông đang làm gì?” “Tôi làm nghề xây dựng.” Bố cô nói bằng giọng dứt khoát. “Giám sát việc hàn đường ống dẫn khí đốt thiên nhiên Calgary.” “Và khi nào thì ông bắt đầu nghi ngờ mình bị bệnh?” “Tôi bắt đầu thức giấc trong đêm. Mình mẩy ướt nhem, sũng nước.” “Ông bị sốt?” “Lúc đó tôi cho là vậy.” “Ông có đi khám bác sĩ không?” “Không phải ngay lúc đó.” Ông nói. “Khi đó tôi nghĩ mình bị cúm hay sao đó. Nhưng mồ hôi vẫn không ngừng chảy. Một tháng sau, tôi bắt đầu cảm thấy sức khỏe yếu đi. Sau đó tôi tới khám bác sĩ.” “Rồi bác sĩ nói gì với ông?” “Ông ta nói tôi có một khối u trong bụng. Rồi ông ấy giới thiệu tôi tới một chuyên gia nổi tiếng nhất ở Bờ biển Tây. Một giáo sư ở Trung tâm Y khoa UCLA, Los Angeles.” “Chuyên gia đó là ai?” “Bác sĩ Michael Gross. Ông ấy ngồi đằng kia.” Bố cô chỉ về chỗ bị cáo đang ngồi ở bàn bên cạnh. Alex không nhìn về phía đó. Cô vẫn tập trung nhìn vào bố mình. “Rồi sau đó ông có được bác sĩ Gross khám không?” “Có, có khám.” “Ông ấy tiến hành khám cơ thể ông?” “Phải.” “Lúc đó ông ấy có làm xét nghiệm gì không?” “Có. Ông ấy lấy máu, chụp X-quang rồi chụp CAT toàn bộ cơ thể tôi. Rồi ông ấy lấy mẫu mô từ tủy xương tôi.” “Chuyện đó xảy như thế nào, ông Burnet?” “Ông ấy cắm kim vào xương chậu tôi, ngay đây này. Kim đâm xuyên qua xương và vào trong tủy. Người ta hút tủy ra rồi phân tích nó.” “Và sau khi những xét nghiệm này kết thúc, ông ấy có cho ông biết chẩn đoán của mình không?” “Có. Ông ấy nói tôi bị bệnh bạch cầu lympho tế bào T cấp tính.” “Ông hiểu như thế nào về căn bệnh đó?” “Ung thư tủy.” “Ông ấy có đề nghị cách điều trị không?” “Có. Phẫu thuật và sau đó là hóa trị.” “Rồi ông ấy có cho ông biết khả năng phát triển bệnh không? Kết cục của căn bệnh này có thể là gì?” “Ông ấy nói bệnh này không mấy khả quan.” “Ông ấy có nói cụ thể hơn không?” “Ông ấy nói, có lẽ chưa tới một năm.” “Sau đó ông có hỏi ý kiến của bác sĩ khác không?” “Có, tôi có hỏi.” “Vậy kết quả ra sao?” “Chẩn đoán bệnh của tôi là... ông ta, ờ... ông ta xác nhận chẩn đoán đó.” Bố cô ngừng lại, cắn môi, đấu tranh với cảm xúc. Alex ngạc nhiên. Bố cô thường rất cứng cỏi và ít khi biểu lộ cảm xúc. Cô cảm thấy trong lòng nhói lên cảm giác lo lắng cho bố, mặc dù cô biết khoảnh khắc này sẽ có lợi cho vụ kiện của ông. “Tôi sợ, sợ lắm.” Bố cô nói. “Họ đều cho tôi biết là... tôi không còn sống bao lâu nữa.” Ông cúi đầu xuống. Phòng xử lặng tiếng. “Ông Burnet, ông có cần chút nước uống không?” “Không, tôi ổn mà.” Ông ngẩng đầu, đưa tay xoa trán. “Xin tiếp tục khi ông sẵn sàng.” “Tôi cũng có hỏi ý kiến của bác sĩ thứ ba nữa. Và mọi người nói với tôi bác sĩ Gross là bác sĩ giỏi nhất về bệnh này.” “Cho nên ông bắt đầu quá trình điều trị với bác sĩ Gross.” “Phải, đúng vậy.” Bố cô dường như đã lấy lại bình tĩnh. Alex ngồi trở lại ghế, thở phào. Lời khai của bố cô tới giờ vẫn diễn tiến suôn sẻ, một câu chuyện mà trước đây bố cô đã kể hàng chục lần. Ông kể lại chuyện một người hốt hoảng và sợ sệt, lo sợ sẽ chết như ông đã đặt niềm tin vào bác sĩ Gross như thế nào; chuyện mình đã trải qua phẫu thuật và hóa trị ra sao dưới sự hướng dẫn của bác sĩ Gross; chuyện triệu chứng của căn bệnh đã dần mất đi như thế nào trong năm tiếp theo; chuyện lúc đầu bác sĩ Gross tin bố cô đã khỏe mạnh sau khi kết thúc điều trị. “Ông có tiếp tục tới khám theo dõi bệnh ở chỗ bác sĩ Gross không?” “Có. Ba tháng một lần.” “Kết quả ra sao?” “Mọi thứ đều bình thường. Tôi lên cân, thể lực hồi phục, tóc tai mọc lại. Tôi cảm thấy khỏe.” “Rồi sau đó xảy ra chuyện gì?” “Khoảng một năm sau, sau một lần kiểm tra tổng quát, bác sĩ Gross gọi điện nói ông cần làm xét nghiệm thêm.” “Ông ấy có nói tại sao không?” “Ông ấy nói vài kết quả xét nghiệm máu của tôi có vẻ không ổn.” “Ông ấy có nói cụ thể là xét nghiệm nào không?” “Không.” “Ông ấy có nói ông vẫn bị ung thư không?” “Không, nhưng chính vì vậy mà tôi thấy sợ. Trước đây ông ấy chưa bao giờ yêu cầu lặp lại xét nghiệm nào cả.” Bố cô rục rịch trong ghế. “Tôi hỏi ung thư có phát triển trở lại không thì ông ấy nói: ‘Ngay thời điểm này thì không nhưng chúng tôi cần phải theo dõi ông hết sức sát sao.’ Ông ấy khăng khăng rằng tôi cần tiến hành xét nghiệm liên tục.” “Ông đã phản ứng như thế nào?” “Tôi kinh hãi. Ở phương diện nào đó thì lần thứ hai này còn tệ hơn lần đầu nữa. Khi mắc bệnh lần đầu, tôi đã lập di chúc, chuẩn bị tất cả. Sau đó tôi khỏe mạnh và vui sống trở lại - một cơ hội để bắt đầu lại từ đầu. Rồi ông ấy gọi đến, và tôi lại kinh hãi một lần nữa.” “Lúc đó ông tin là mình mắc bệnh.” “Tất nhiên. Còn lý do nào khác khiến ông ấy cần phải tiến hành xét nghiệm lại chứ?” “Ông rất sợ?” “Kinh sợ.” Theo dõi phần chất vấn, Alex nghĩ. Tiếc là chúng ta không có ảnh chụp. Bố cô trông mạnh mẽ và đầy sinh khí. Cô nhớ lại lúc ông còn còi cọc, nhợt nhạt, yếu ớt. Quần áo treo lỏng lẻo trên thân hình ông; trông ông như người sắp chết. Giờ thì trông ông khỏe mạnh, như người công nhân xây dựng, nghề ông đã làm suốt cả đời mình. Ông trông không giống một người dễ dàng phát hoảng. Alex biết những câu hỏi này là cần thiết để thiết lập cơ sở cho rằng bố cô đã bị lừa và là cơ sở để khẳng định bố cô bị căng thẳng thần kinh. Nhưng chuyện này cần phải tiến hành thận trọng. Và luật sư chính của họ, cô biết, có thói quen xấu là phớt lờ những ghi chép của chính mình khi phiên chất vấn đang diễn ra. Vị luật sư nói: “Xảy ra chuyện gì tiếp theo, ông Burnet?” “Tôi tới bệnh viện để xét nghiệm. Bác sĩ Gross lặp lại mọi thứ. Ông ta còn lấy mẫu mô gan nữa.” “Và kết quả ra sao?” “Ông ta bảo tôi sáu tháng sau quay lại.” “Tại sao?” “Ông ta chỉ nói: ‘Sáu tháng sau quay lại.’ ” “Lúc bấy giờ ông cảm thấy thế nào?” “Tôi thấy khỏe mạnh. Nhưng tôi tin bệnh đã tái phát.” “Bác sĩ Gross nói với ông như vậy à?” “Không. Ông ta chẳng cho tôi biết cái gì cả. Chẳng ai ở bệnh viện cho tôi biết cái gì cả. Họ chỉ nói: ‘Sáu tháng sau quay lại’.” Cũng là chuyện thường khi bố cô tin mình vẫn còn mang bệnh. Ông gặp một phụ nữ mà đáng lẽ ông đã cưới làm vợ, song ông đã không làm vậy vì nghĩ mình không còn sống được bao lâu. Ông bán nhà đi và dọn vào một căn hộ nhỏ để khỏi phải vay thế chấp. “Nghe giống như lúc đó ông đang chờ chết nhỉ.” Vị luật sư nói. “Phản đối!” “Tôi rút lại câu hỏi đó. Nhưng chúng ta hãy tiếp tục. Ông Burnet, ông tiếp tục đến UCLA để làm xét nghiệm trong bao lâu?” “Bốn năm.” “Bốn năm. Và khi nào thì ông bắt đầu nghi ngờ mình không được cho biết sự thật về tình trạng bệnh?” “Ừm, bốn năm sau, tôi vẫn còn cảm thấy khỏe mạnh. Chẳng có chuyện gì xảy ra. Mỗi ngày tôi đều chờ sấm chớp giáng xuống nhưng sấm chớp chẳng bao giờ giáng cả. Tuy nhiên bác sĩ Gross luôn miệng nói tôi phải quay lại để làm thêm xét nghiệm, và lại xét nghiệm nữa. Lúc đó tôi đã dọn tới San Diego rồi và tôi muốn làm xét nghiệm ở đó rồi gửi kết quả cho ông ta. Nhưng ông ta nói không, tôi phải làm xét nghiệm tại trường UCLA.” “Tại sao?” “Ông ta nói thích tiến hành xét nghiệm ở phòng thí nghiệm của mình hơn. Nhưng vậy thì vô lý lắm. Rồi ông ta đưa cho tôi càng lúc càng nhiều biểu mẫu để ký.” “Biểu mẫu gì?” “Thoạt đầu chỉ là mấy biểu mẫu về việc tôi đồng ý tham gia một quy trình có tính rủi ro. Mấy biểu mẫu đầu chỉ dài một hai trang. Không lâu sau có nhiều biểu mẫu khác nói là tôi đồng ý tham gia một dự án nghiên cứu. Mỗi lần tôi quay lại là có thêm biểu mẫu. Cuối cùng mấy cái biểu mẫu đó dài mười trang, cả một tài liệu dày đặc ngôn từ pháp lý.” “Rồi ông có ký tên không?” “Về cuối thì không.” “Tại sao không?” “Vì một số biễu mẫu trong đó là giấy chuyển nhượng cho phép sử dụng mô của tôi vì mục đích thương mại.” “Điều đó làm ông khó chịu?” “Nhất định rồi. Bởi vì tôi nghĩ ông ta không cho tôi biết sự thật về việc ông ta đang làm. Lý do cho mấy cái xét nghiệm ấy. Một lần đến khám, tôi hỏi thẳng bác sĩ Gross ông ta có sử dụng mô của tôi cho mục đích thương mại không. Ông ta nói tuyệt đối không, ông ta quan tâm tới mô của tôi chỉ đơn thuần vì nghiên cứu thôi. Tôi nói được, rồi tôi ký tất cả trừ mấy cái biểu mẫu cho phép sử dụng mô của tôi cho mục đích thương mại.” “Rồi chuyện gì xảy ra?” “Ông ta giận lắm. Ông ta nói không thể chữa trị cho tôi nữa nếu tôi không ký hết vào các biểu mẫu, rồi nói tôi đang mạo hiểm với sức khỏe và tương lai của mình. Ông ta nói tôi phạm một sai lầm lớn.” “Phản đối! Không có chứng cớ.” “Được rồi, ông Burnet, khi ông từ chối ký các biểu mẫu ấy, bác sĩ Gross có ngừng điều trị cho ông không?” “Có.” “Rồi sau đó ông hỏi ý kiến luật sư?” “Phải.” “Và ông phát hiện ra điều gì?” “Phát hiện ra bác sĩ Gross đã lấy tế bào của tôi - tế bào mà ông ta lấy ra từ người tôi suốt quá trình làm xét nghiệm - đem bán cho một công ty dược tên là BioGen.” “Và ông cảm thấy như thế nào khi biết điều đó?” “Tôi bị sốc.” Bố cô nói. “Tôi đã tìm đến bác sĩ Gross khi tôi bị bệnh, khi tôi sợ hãi, khi tôi yếu đuối. Tôi đã tin tưởng vị bác sĩ của tôi. Tôi đã đặt sinh mạng mình vào tay ông ta. Tôi đã tin tưởng ông ta. Và rồi hóa ra ông ta trước giờ vẫn lừa dối tôi, làm tôi hoang mang không cần thiết suốt nhiều năm, chỉ để lừa dối ăn cắp các phần cơ thể của tôi đem bán kiếm lời. Kiếm lời cho bản thân. Ông ta chẳng quan tâm gì tới tôi cả. Ông ta chỉ muốn lấy tế bào của tôi thôi.” “Ông có biết mấy tế bào đó đáng giá bao nhiêu không?” “Công ty dược đó nói là ba tỷ đô la.” Ban hội thẩm há hốc miệng.",
  "nextChapter": "https://gacsach.top/doc-online/92256/the-gioi-nghich-chuong-002.html",
  "prevChapter": "https://gacsach.top/doc-online/92254/the-gioi-nghich-phan-mo-dau-phan-2.html"
}