{
  "title": "Thế Giới Nghịch - Chương 004",
  "url": "https://gacsach.top/doc-online/92258/the-gioi-nghich-chuong-004.html",
  "content": "CHƯƠNG 004 Bên dưới vòm cây cao ngất sàn rừng nhiệt đới tối tăm và tĩnh lặng. Không một gọn gió khuấy động đám dương xỉ khổng lồ cao ngang tầm vai. Hagar lau mồ hôi trên trán, ngoảnh lại phía sau nhìn những người khác, rồi tiếp tục đi. Cuộc hành trình này dẫn họ vào sâu trong những khu rừng nhiệt đới nằm giữa đảo Sumatra. Chẳng ai nói gì, Hagar thích như vậy. Con sông nằm ngay phía trước. Một chiếc xuồng độc mộc nằm ngay bên bờ gần đó, một sợi dây thừng treo cao ngang vai cắt ngang con sông. Họ qua sông theo hai nhóm, Hagar đứng trên chiếc xuồng kéo họ dọc theo sợi dây thừng, rồi quay lại đón những người còn lại. Mọi thứ đều tĩnh lặng trừ tiếng kêu của một con chim mỏ sừng vọng lại từ xa. Họ tiếp tục đi trên bờ phía bên kia. Đường rừng càng lúc càng hẹp và lấm chấm bùn đất. Cả đội không thích như thế; họ gây ra nhiều tiếng ồn khi loay hoay vượt qua những mảng đất ướt. Cuối cùng, một người nói: “Còn bao xa nữa vậy?” Chính là thằng nhóc ấy. Thằng nhóc thiếu niên người Mỹ mặt đầy mụn hay làm nũng ấy. Nó nhìn về phía mẹ nó, một phụ nữ trung niên hơi béo đang đội mũ rơm rộng vành. “Mình gần tới chưa vậy?” Thằng nhóc nũng nịu. Hagar đưa ngón tay lên môi. “Im lặng!” “Chân cháu đau quá.” Những du khách khác đang đứng xung quanh, tạo thành một cụm quần áo rực rỡ sắc màu. Nhìn chằm chằm đứa nhỏ. “Này,” Hagar thì thầm, “nếu cháu làm ồn, cháu sẽ không thấy chúng đâu.” “Dù sao thì cháu cũng đâu có thấy chúng.” Thằng nhóc trề môi, nhưng khi cả nhóm di chuyển tiếp, nó lại trở về hàng. Hôm nay phần đông trong số họ là người Mỹ. Hagar không thích người Mỹ, nhưng bọn họ cũng không phải tệ nhất. Tệ nhất, anh phải công nhận, là người… “Ở đó!” “Nhìn kìa!” Nhóm du khách đang chỉ tay về phía trước, phấn khích, nói chuyện râm ran. Phía trước con đường chừng bốn mươi sáu thước về bên phải, một con đười ươi đực còn nhỏ đang đứng thẳng hai chân trên cành, cành cây khẽ đung đưa dưới sức nặng của nó. Sinh vật tuyệt mỹ, bộ lông đo đỏ, chừng mười tám ký, vệt lông trắng đặc trưng phía trên tai. Đã nhiều tuần rồi Hagar chưa thấy nó. Hagar ra hiệu cho người khác im lặng rồi tiến lên phía trước. Nhóm du khách giờ đang ở sát anh, va vấp vào nhau trong niềm phấn khích. “Suỵt!” Anh khẽ kêu. “Làm gì mà ghê gớm thế?” Một người nói. “Tôi tưởng đây là khu bảo tồn cơ mà.” “Suỵt!” “Nhưng ở đây chúng được bảo vệ mà...” “Suỵt!” Hagar cần mọi người giữ im lặng. Anh thò tay vào túi áo sơ mi bấm nút Thâu. Anh tháo chiếc micro đeo trên ve áo ra rồi cầm nó trong tay. Giờ thì họ cách con đười ươi chừng hai mươi bảy thước. Họ đi ngang qua một tấm biển dọc đường có dòng chữ KHU BẢO TỒN ĐƯỜI ƯƠI BUKUT ALAM. Đây là nơi những con đười ươi mồ côi được nuôi dưỡng mạnh khỏe rồi thả về nơi hoang dã. Có một cơ sở thú y, một trạm nghiên cứu, một nhóm nghiên cứu. “Nếu đây là khu bảo tồn thì tôi không hiểu tại sao...” “George, anh nghe anh ta nói gì rồi đấy. Im lặng đi.” Giờ thì còn mười tám thước. “Xem kìa, một con nữa! Hai con! Kia kìa!” Họ đang chỉ chếch về phía bên trái. Cao chót vót trên vòm cây, một con một tuổi, đâm hết vào cành này lại sang cành khác cùng một con lớn tuổi hơn. Đu đưa một cách uyển chuyển. Hagar không quan tâm. Anh đang tập trung vào con thú đầu tiên. Con đười ươi có vệt trắng không bỏ đi. Bây giờ nó đang treo lủng lẳng thân mình bằng một tay, đung đưa trong không trung, đầu nghiêng sang một bên nhìn họ. Mấy con thú nhỏ tuổi hơn trên vòm cây đã biến mất. Vệt trắng vẫn ở yên chỗ cũ, mắt nhìn chằm chằm. Chín thước. Hagar đưa micro ra trước mặt. Nhóm du khách đang lấy máy ảnh ra. Con đười ươi nhìn chòng chọc vào mặt Hagar và kêu lên một tiếng lạ, nghe như tiếng ho: “Dwaas.” Hagar lặp lại tiếng đó. “Dwaas.” Con đười ươi nhìn anh trân trân. Cặp môi cong vút chuyển động. Một chuỗi eng éc phát ra từ yết hầu: “Ooh stomm dwaas, varlaat leanme.” Một du khách nói: “Có phải nó đang kêu mấy cái tiếng đó không?” “Phải.” Hagar nói. “Nó đang... nói à?” “Dã nhân không nói được.” Một du khách khác nói. “Đười ươi đâu nói được. Trong sách nói vậy mà.” Nhiều người chụp ảnh con dã nhân đang treo lơ lửng. Con đực nhỏ tuổi này chẳng hề biểu hiện vẻ ngạc nhiên. Nhưng cặp môi thì mấp máy: “Geen lichten dwaas.” “Nó bị câm à?” Một phụ nữ hồi hộp hỏi. “Nghe cứ như là nó đang ho vậy.” “Không phải nó đang ho đâu.” Một giọng khác nói. Hagar liếc nhìn qua vai. Một người đàn ông béo núc đang ở đằng sau, khó khăn lắm mới theo kịp nhóm, mặt đỏ bừng, thở phù phù, tay cầm chiếc máy thu âm chĩa về phía con đười ươi. Ông ta có một cái nhìn quả quyết. Ông ta nói với Hagar: “Đây có phải là một trò khăm nào đó của anh không?” “Không.” Hagar nói. Người đàn ông chỉ con đười ươi. “Đó là tiếng Hà Lan.” Ông ta nói. “Sumatra từng là thuộc địa của Hà Lan mà. Tiếng Hà Lan đó.” “Tôi làm sao biết được chứ.” Hagar nói. “Tôi thì biết. Con thú đó nói: ‘Đồ ngu, để tao yên.’ Rồi sau đó nó nói: ‘Không đèn’ khi đèn flash máy ảnh chớp lên.” “Tôi không biết mấy cái tiếng đó nghĩa là gì cả.” Hagar nói. “Nhưng lúc nãy anh có thâu mấy tiếng đó mà.” “Chỉ tò mò vậy thôi...” “Anh đem micro ra trước khi mấy tiếng đó phát ra. Lúc đó anh biết con thú đó sẽ nói.” “Đười ươi không nói được.” Hagar nói. “Con đó thì có.” Họ cùng chăm chú nhìn con đười ươi, lúc này vẫn đang đung đưa dưới một cánh tay. Nó gãi mình bằng cánh tay còn lại. Nó không nói tiếng nào. Người đàn ông béo núc nói lớn: “Geen lichten.” Con dã nhân chỉ nhìn trân trân, chớp mắt chầm chậm. “Geen lichten!” Con đười ươi không có biểu hiện gì là hiểu cả. Một hồi sau, nó đu mình sang một cành gần đó, rồi bắt đầu leo vào khoảng không, tay sau tay, thoăn thoắt. “Geen lichten!” Con dã nhân tiếp tục leo. Người phụ nữ đội mũ rơm rộng vành nói, “Tôi nghĩ chẳng qua nó đang ho hay sao đó.” “Ê.” Người đàn ông béo núc hét lên, “M’sieu! Comment ça va?”[7] [7] Tiếng Pháp: “Thưa ông, ông khỏe không?” Con dã nhân tiếp tục leo xuyên qua những cành cây, đung đưa theo một nhịp điệu nhẹ nhàng bằng hai cánh tay dài thòng của nó. Nó không nhìn xuống. “Tôi cứ tưởng có lẽ nó biết nói tiếng Pháp.” Người đàn ông nói. Ông ta nhún vai. “Chắc là không.” Một cơn mưa nhẹ bắt đầu rỉ rả từ vòm cây. Những du khách còn lại cất máy ảnh đi. Một người mặc chiếc áo mưa nhẹ trong suốt vào. Hagar lau mồ hôi trên trán. Phía trước, ba con đười ươi con đang lon ton quanh một khay đu đủ trên mặt đất. Nhóm du khách chuyển sự chú ý về phía chúng. Tù trên cao vòm cây vọng ra một tiếng hú: “Espèce de con.” Cụm từ này đến với họ rõ ràng, rành mạch đến mức đáng kinh ngạc giữa không trung tĩnh mịch. Người đàn ông béo núc quay người. “Gì vậy?” Mọi người xoay người nhìn lên trên. “Đó là tiếng chửi thề.” Đứa thiếu niên nói. “Trong tiếng Pháp. Con biết đó là tiếng chửi thề. Trong tiếng Pháp.” “Im nào.” Mẹ nó nói. Cả nhóm chăm chú nhìn lên vòm cây, lục lọi trong đám lá đen dày đặc. Họ không thấy con dã nhân trên đó. Người đàn ông béo núc hét lên: “Qu’est-ce que tu dis?”[8] [8] Tiếng Pháp: “Mày đang nói gì hả?” Không có tiếng trả lời. Chỉ có tiếng một con thú đang chuyền cành, và tiếng chim mỏ sừng vọng từ xa. TINH TINH LÁU CÁ NHIẾC MÓC DU KHÁCH (báo News of the World) AFFE SPRICHT IM DSCHUNGEL, FLUCHE GEORGE BUSH (báo Der Spiegel) ORANG PARLE FRANÇAIS?! (báo Paris Match, bên dưới một bức tranh của Jacques Derrida) KHỈ HỒI GIÁO MẮNG NHIẾC KHÁCH PHƯƠNG TÂY (báo Weekly Standard) KHỈ MỞ MIỆNG, NHÂN CHỨNG HÁ HỐC (báo National Enguirer) CÓ NGƯỜI THẤY TINH TINH BIẾT NÓI Ở JAVA (báo New York Times, bản hiệu đính sau khi phát hành) SUMATRA (báo Los Angeles Times) “Và cuối cùng là tin một nhóm du khách ở Indonesia thề là họ đã bị một con đười ươi trong chốn rừng rú ở Borneo lăng mạ. Theo nhóm du khách, con dã nhân chửi rủa họ bằng tiếng Hà Lan và tiếng Pháp, cho thấy chúng có lẽ thông minh hơn nhiều so với họ. Tuy nhiên chưa thấy ai thu được tiếng của con tinh tinh chửi thế này, làm chúng tôi đi đến kết luận là nếu bạn tin câu chuyện này, chúng tôi có một công việc cho bạn trong chính phủ hiện tại. Ở đấy có rất nhiều con dã nhân biết nói!” (Chương trình Đếm ngược cùng Keith Olbermann, Thời sự MSNBC, bản chưa hiệu đính)",
  "nextChapter": "https://gacsach.top/doc-online/92259/the-gioi-nghich-chuong-005.html",
  "prevChapter": "https://gacsach.top/doc-online/92257/the-gioi-nghich-chuong-003.html"
}