{
  "title": "Dream man - Chương 05",
  "url": "https://gacsach.top/doc-online/dream-man-chuong-05",
  "content": "Chương 5 Nàng nhìn thấy gã ngay lập tức khi rời khỏi nhà băng. Gã ở một mình trong xe ô tô của gã, chỉ ngồi đó, dõi tìm nàng. Mặt trời buổi chiều muộn phản chiếu trên tấm chắn gió và ngăn nàng nhìn rõ mặt gã, nhưng nàng biết đó là gã. Thám tử Hollister. Mặc dù nàng chỉ có thể nhận ra chiều rộng của đôi vai chắc nịch và hình dáng cái đầu của gã, một linh cảm tự bảo vệ cơ bản nào đó, một sự cảnh báo trước nguy hiểm của nàng nhận ra gã. Gã không ra khỏi xe, không gọi nàng. Chỉ theo dõi nàng. Marlie bước tới xe của mình, lạnh lùng từ chối phản ứng với sự hiện diện của gã. Khi nàng đưa xe ra khỏi bãi đỗ, gã cũng đưa xe ra ngay sau nàng. Gã ở đó, sát sạt sau đuôi xe nàng, khi nàng đưa xe vào dòng giao thông thường nhật buổi chiều. Nếu gã nghĩ gã có thể làm nàng lo lắng bằng trò chơi trẻ con này, thì gã sẽ phải ngạc nhiên; thần kinh của nàng đã được kiểm nghiệm trong những trường hợp còn ngặt nghèo hơn thế này nhiều, và nàng đã sống sót. Nàng có vài việc vặt phải làm, những việc đáng lẽ nàng đã làm vào cuối tuần nếu không bị cái hình ảnh ác mộng đó làm tê liệt. Nàng không để sự có mặt của gã ngăn cản mình; nếu gã muốn biết nàng làm gì sau giờ làm, thì gã sẽ được chứng kiến tận mắt. Nàng dừng ở chỗ giặt là, để lại ít quần áo bẩn, lấy quần áo sạch. Điểm dừng tiếp theo là thư viện, nơi nàng trả hai cuốn sách. Rồi nàng tới một cửa hàng thực phẩm trong vùng. Ở mỗi điểm dừng, gã đều đậu xe sát nàng hết mức có thể, hai lần đỗ ngay sau nàng, và điềm tĩnh chờ tới khi nàng trở lại. Khi nàng ra khỏi cửa hàng thực phẩm, gã nhìn nàng đẩy chiếc xe đẩy, lấy ra bốn cái túi cho vào cốp sau xe. Nàng giữ chân trên chiếc xe đẩy để cho nó khỏi lăn trong lúc nàng mở khoá cốp. Gã đã ra khỏi xe và đứng bên cạnh nàng gần như trước cả khi tiếng cánh cửa đóng lại cảnh báo cho nàng. Nàng ngẩng đầu lên và gã đã ở đó, to lớn và u ám như một cơn bão lớn. Đôi mắt gã bị cặp kính râm đen sì che mất. Kính râm luôn làm cho nàng đặc biệt khó chịu. Giống lần trước, sự hiện hữu thể xác của gã thô bạo như một cú đấm. Nàng phải kìm chế bản thân khỏi bước lùi một bước. “Anh muốn gì?” nàng hỏi bằng giọng lạnh lùng, cộc lốc. Gã giơ một bàn tay to lớn ra và nhẹ nhàng nhấc túi đồ ăn khỏi chiếc xe đẩy cho vào trong cốp. “Chỉ giúp cô cất đồ thôi.” “Tôi đã xử lý chúng cả đời mà không cần có anh, Thám tử à, và bây giờ tôi cũng lo được.” “Không vấn đề gì.” Nụ cười gã dành cho cô vừa không có chút hài hước nào vừa giả dối. Gã đặt ba chiếc túi còn lại bên cạnh cái thứ nhất. “Không cần phải nói cám ơn.” Marlie nhún vai. “Okay.” Quay đi, nàng mở cửa và trượt vào sau tay lái. Chỗ đỗ xe trước mặt nàng trống, có nghĩa là nàng không cần phải lùi lại; nàng lái xe qua chỗ trống trước mặt, để mặc gã mang xe đẩy vào hoặc làm bất kể điều gì gã muốn với nó. Nàng không có tâm trạng để tỏ ra duyên dáng. Nàng mệt mỏi, thất vọng, và giận dữ. Tệ hơn thế, nàng sợ hãi. Không phải sợ Thám tử Hollister, cho dù gã khó chịu đến thế nào. Nỗi sợ của nàng sâu sắc hơn thế nhiều. Nàng sợ con quái vật đã chém giết bà Nadine Vinick. Và nàng sợ chính mình. Đến lúc nàng dừng lại ở cột đèn giao thông thứ hai sau khi rời bãi đỗ xe của cửa hàng thực phẩm, gã đã lại ở sau nàng. Người đàn ông này thực sự có tài lái xe trên đường đông đúc. Hình ảnh ngôi nhà của nàng không hấp dẫn như mọi khi. Nàng khá chắc chắn là vẻ thánh thiện của nó sẽ bị cái gã đàn ông to lớn, độc địa này xâm phạm, có vẻ như gã ghét nàng từ cái nhìn đầu tiên. Nàng đã quen với sự nghi kị của mọi người, nhưng không phải căm ghét thật sự; thái độ của gã làm nàng hơi tổn thương, mặc dù nàng ngạc nhiên với chính mình khi cảm thấy thế. Thám tử Hollister chẳng là gì với nàng, vì thế chắc hẳn đó chỉ là do bản chất tự nhiên của con người muốn người khác nghĩ tốt về mình. Đúng như nàng dự đoán, gã lái xe vào đường vào nhà nàng trước cả khi nàng có thời gian để tắt máy. Gã ra khỏi xe và cởi bỏ kính, kẹp nó vào túi áo sơ mi. Bất kể nàng khó chịu với kính râm đến đâu, đột nhiên nàng mong gã đeo chúng trở lại, bởi vì đôi mắt nâu lục của gã, bắt những tia sáng cuối cùng của hoàng hôn, trông cứng rắn và căng thẳng đến đáng sợ. “Giờ thì sao?” nàng hỏi. “Hay anh đi suốt cả quãng đời đến đây chỉ để giúp tôi mang túi đồ thực phẩm?” “Cô đã nói cô có thể xử lý chúng mà không cần tôi giúp,” anh chỉ ra. “Tôi nghĩ chúng ta nên nói chuyện một lát.” Ai đó ra khỏi cánh cửa nhà bên. Nàng nhìn lên và thấy người hàng xóm của mình, Lou, đang đứng trên hiên nhà và nhìn chằm chằm vào họ đầy tò mò. Marlie vẫy tay và chào. Bên cạnh nàng, Thám tử Hollister cũng vẫy tay. “Rất vui được gặp bà lần nữa,” gã nói. Marlie cứng ngắc kiểm soát cơn giận của mình. Tất nhiên gã đã ra ngoài này thẩm vấn hàng xóm của nàng; nàng không thể trông mong gã không làm thế. Sáng nay gã đã nói rõ là gã rất nghi ngờ nàng. Bất chấp điều gã đã nói, khi nàng mở cốp xe gã vẫn nhấc cả bốn túi đồ ra, mỗi tay mang hai túi. “Cô đi trước,” gã nói lịch sự. Nàng nhún vai; nếu gã sẵn sàng mang thực phẩm của nàng, nàng sẵn lòng để gã làm. Nàng mở khoá cửa trước và giữ cho gã, rồi đi theo gã vào trong và chỉ cho gã đi vào bếp, nơi gã đặt mấy chiếc túi trên bàn. “Cảm ơn,” nàng nói. “Tại sao bây giờ lại nói cám ơn, trong khi lúc nãy không nói?” Nàng nhướn lông mày lên. “Anh bảo tôi đừng nói.” Nàng bắt đầu cất thực phẩm đi. “Anh đang nghĩ gì, Thám tử?” “Vụ giết người.” Cái chết của Nadine Vinick không phải là thứ mà nàng có thể trả treo được. Sực căng thẳng làm mặt nàng cứng đờ khi nàng nói đơn giản, “tôi cũng vậy.” Đôi mắt nàng mở lớn và khiếp hãi. Anh dựa vào vào tủ bếp, nhìn cô ta đăm chiêu khi cô ta đi quanh, cúi xuống đặt cái này ở chỗ này, vươn người để cất cái kia trên giá. Anh không hề bỏ lỡ sự căng thẳng trên mặt cô ta. Anh nhìn quanh. Anh thích căn bếp, một ý nghĩ vừa mới xuất hiện; bất kể anh đã trông mong đồ đạc trong nhà cô ta trông thế nào, anh đã không mong đợi sự ấm áp dễ chịu này. Căn bếp của chính anh tối giản hết mức; bếp của Trammell toàn là đồ công nghệ cao, rất đáng sợ. Bếp của Marlie Keen rất thoải mái. Những chiếc lọ nhỏ đựng thảo mộc được đặt trên giá ở bệ cửa sổ phía trên bồn rửa, khiến không khí có một mùi tươi mới. Tấm thảm dưới chân anh có màu trắng sữa, với những hình trang trí màu xanh dương và xanh lá nhạt. Cánh cửa chớp trên cửa sổ cũng được sơn cùng một màu xanh dương nhạt đó. Một chiếc quạt trần màu trắng trên đầu chiếc bàn. “Hôm nay anh có tìm được gì thú vị về tôi không?” cô ta hỏi, đứng quay lưng về phía anh khi đặt những đồ đóng hộp lên giá. “Để tôi kể cho anh nghe nhé,” cô ta khẽ đề nghị. “Hôm nay anh đã phát hiện ra rằng tôi chưa từng bị bắt, chưa từng có một cái vé phạt, và theo hiểu biết tốt nhất của những người hàng xóm của tôi, tôi không hẹn hò hay có bất kì ai tới thăm. Tôi trả các hoá đơn đúng hạn, không dùng thẻ tín dụng, và không có bất kì cuốn sách nào trễ hẹn trả ở thư viện, mặc dù tôi sẽ bị trễ nếu không trả chúng ngày hôm nay.” “Sao cô không kể cho tôi nghe lần nữa về đêm thứ Sáu,” anh nói. Giọng sắc sảo. Cô ta đã phác hoạ ngày hôm nay của anh rất chính xác, và anh không thích thế. Cơn giận sôi sục trong anh suốt cả ngày đã được kìm chế, nhưng chỉ suýt soát thôi. Cô gái này chắc chắn là khiến anh lộn ruột. Anh có thể thấy hai vai cô ta căng ra. “Anh không hiểu phần nào?” “Tôi muốn nghe tất cả. Chiều tôi đi. Hãy bắt đầu từ đầu.” Cô ta quay lại, và cô ta nhợt nhạt y hệt như sáng nay, khi cô ta kể câu chuyện lần đầu tiên. Anh để ý thấy hai bàn tay cô ta nắm lại thành hai nắm đấm đặt bên người. “Cô thấy phiền khi phải nói về chuyện đó à?” anh hỏi lạnh lùng. Anh hi vọng là cô ta thấy phiền. Nếu lương tâm của cô ta làm phiền cô ta, có thể cô ta sẽ kể lể. Chuyện đó đã từng xảy ra, mặc dù thường là do sự ngu ngốc và lòng kiêu ngạo lệch lạc khiến tội nhân thú tội. “Tất nhiên. Anh không thấy phiền khi phải nghe nó à?” “Nhìn còn tệ hơn nhiều.” “Tôi biết,” cô ta lẩm bẩm, và trong một giây khuôn mặt cô ta không mang vẻ cảnh giác. Có nỗi đau trong đôi mắt xanh sâu thẳm ấy, và sự giận dữ, nhưng phần lớn những gì anh nhìn thấy là nỗi buồn đấm thẳng vào ngực anh. Anh phải nắm tay của chính mình lại, để ngăn mình khỏi vươn tay ra đỡ lấy cô ta. Đột nhiên trông cô ta quá mỏng manh, như thể cô ta sắp xỉu. Và có lẽ cô ta là một diễn viên quá tài giỏi, anh lạnh lùng nhắc nhở mình, gạt đi mối quan tâm dành cho nghi phạm không được chào đón và không gọi tên được. “Nói với tôi về đêm thứ Sáu,” anh nói. “Cô nói là cô đang làm gì?” “Tôi đã đi xem phim, suất chiếu chín giờ.” “Ở đâu?” Cô ta nói với anh tên rạp. “Cô xem phim gì?” Cô ta cũng kể tên cho anh, rồi nói, “Chờ đã – có thể tôi vẫn còn giữ cuống vé. Tôi thường để trong túi. Tôi vẫn chưa đi giặt đồ từ lúc đó, vì thế có thể nó vẫn ở đó.” Cô ta nhanh chóng bước ra khỏi phòng; anh không đi theo nhưng lắng nghe thật kĩ, lần theo những cử động của cô ta qua căn nhà để cô ta không thể lẻn ra mà anh không biết, nếu đó là ý định của cô ta. Tất nhiên, anh đã để xe cô ta bị chặn ở lối ra, và anh không nghĩ cô ta sẽ thử chạy trốn. Tại sao, khi mà cô ta quá chắc chắn là anh không thể tìm được bất kì điều gì về cô ta? Chuyện quái quỉ là, cô ta đúng. Chỉ một phút sau cô ta trở lại và đưa cho anh cuống vé, cẩn thận không chạm vào anh khi cô ta thả miếng giấy nhỏ bé vào tay anh. Rồi cô ta nhanh chóng lùi lại vài bước; miệng anh cong lên khi anh để ý tới động thái đó. Cô ta không thể nào nói rõ hơn nữa rằng cô ta không thích ở gần anh. Anh nhìn xuống cuống vé trên tay; nó là vé do máy tính in, với tên của bộ phim, ngày, và giờ. Nó chứng minh rằng cô ta đã mua vé; không có nghĩa cô ta đã thực sự xem bộ phim. Bản thân anh chưa xem phim đó, nên anh không thể hỏi cô ta bất kì câu hỏi thích đáng nào về nó. “Mấy giờ cô rời rạp?” “Khi hết phim. Khoảng mười một giờ ba mươi.” Marlie đứng cứng đờ bên cạnh bàn. “Về nhà à, cô đi đường nào?” Nàng nói với gã, thậm chí cả số lối ra. Đôi môi nàng mím lại, nhưng vẫn giữ vẻ điềm tĩnh, và giọng nói rõ ràng. “Như tôi đã kể cho anh sáng nay, tôi vừa mới rời đường xa lộ. Những hình ảnh luôn rất…bòn rút sức lực, vì thế tôi tấp vào lề.” “Bòn rút sức lực? Như thế nào?” “Tôi mất khả năng nhận thức,” nàng nói cộc lốc. Lông mày gã nhướn lên. “Cô mất khả năng nhận thức,” gã nhắc lại, sự nghi ngờ rành rành trong giọng nói của gã khiến lòng bàn tay nàng nhức nhối vì mong muốn được tát gã. “Ý cô là cô ngất xỉu vì căng thẳng?” “Không hẳn.” “Cái gì, không hẳn?” Nàng nhún vai một cách bất lực. “Tôi bị hình ảnh tiên thị áp đảo. Tôi không thể nhìn thấy gì khác, tôi không thể nghe thấy gì khác, tôi không biết đến gì khác.” “Tôi hiểu. Vậy là cô ngồi đó trong xe mình cho tới khi hình ảnh kết thúc, rồi bình tĩnh lái xe về nhà và leo lên giường. Nếu cô chắc chắn về khả năng siêu cảm của mình đến thế, Cô Keen, tại sao cô lại chờ gần hai ngày sau mới nói với cảnh sát? Tại sao cô không lập tức gọi điện báo? Có thể chúng tôi đã bắt được thủ phạm trong lúc gã vẫn loanh quanh gần đó, hay thậm chí ở ngay trong nhà, nếu cô đã gọi.” Khuôn mặt Marlie mất nốt chút màu sắc cuối cùng dưới cú tấn công của giọng nói trầm, chế giễu đó. Không cách nào nàng có thể giải thích chuyện đã xảy ra sáu năm trước, tại sao vài chi tiết lại làm nàng bối rối đến nỗi nàng không thể chắc chắn liệu nàng đang hồi tưởng lại hay sự tiên thị đã trở lại. Nàng không thể lột trần mình trước mặt người đàn ông này như thế, khiến nàng trần trụi về mặt tâm tưởng để gã thấy được tất cả những nỗi sợ của nàng, sự yếu đuối của nàng. Thay vào đó nàng tập trung vào một điều duy nhất gã nói mà nàng có thể bác bỏ. “K-không,” nàng cà lăm, ghét sự vấp váp trong giọng nói của mình. Nàng hít một hơi thở sâu để gạt đi dấu hiệu yếu đuối đó. “Tôi không phải chỉ lái xe về nhà. Một cảnh sát tuần tra đã để ý thấy xe ô tô của tôi và dừng lại để xem xem có vấn đề gì không. Tôi không nhớ bất kì chuyện gì ngoại trừ hình ảnh tiên thị kể từ lúc tôi tấp xe vào lề cho tới khi anh ta gõ vào cửa xe tôi và mang tôi ra khỏi nó. Tôi khá là run rẩy, và tôi bảo với anh ta là tôi bị động kinh và chắc vừa bị lên cơn nhẹ. Anh ta hơi nghi ngờ và bắt tôi ra khỏi xe, nhưng cuối cùng anh ta cũng để tôi đi, và đi theo tôi về nhà để chắc chắn là tôi về tới nơi an toàn.” Dane không đứng thẳng dậy từ chỗ tủ bếp, nhưng sự tập trung chú ý tràn ngập trong mọi ngóc ngách của cơ thể to lớn của anh. “Lúc đó là mấy giờ?” “Tôi không biết.” “Đoán đi. Cô rời rạp chiếu phim lúc mười một giờ ba mươi; hình ảnh tiên thị bắt đầu khoảng lúc nào?” “Mười một giờ bốn mươi, bốn mươi lăm. Tôi không chắc.” “Vậy mấy giờ cô về tới nhà? Hình ảnh đó kéo dài bao lâu?” “Tôi không biết!” cô ta hét lên, quay người khỏi anh. “Tôi chỉ suýt soát về được tới nhà; tôi đổ gục ngay sau đó và không thức dậy cho tới tận chiều muộn ngày thứ Bảy.” Dane quan sát cái lưng cứng đờ của cô ta. Cô ta đang run, rất ít nhưng rõ ràng là run rẩy. Đáng lẽ anh nên mừng vì đã làm cô ta lúng túng, nhưng thay vào đó anh lại có một ham muốn điên rồ là an ủi cô ta. “Tôi sẽ liên lạc lại,” anh đột ngột nói, và bỏ đi trước khi anh đầu hàng cái ham muốn ấy. Chết tiệt, cái quái gì với cô ta vậy? Anh ý thức rất rõ sự căng cứng của mình, và biết rằng nếu cô ta đã nhìn lại, thì không cách nào không nhận ra. Cảm tạ Chúa, dường như cô ta muốn nhìn vào bất kì nơi nào khác ngoài anh. Anh đã từng nghe chuyện cớm bị hứng tình trong lúc hiểm nguy, nhưng anh chưa từng như vậy. Chuyện quái quỉ gì đang xảy ra với anh vậy? Khi anh vào trong ô tô anh thừa nhận rằng đáng lẽ anh không bao giờ nên tới đây, ít nhất lúc không có Trammell. Rõ ràng họ đã kết thúc ngày làm việc, nhưng anh không thể. Thay vào đó anh đã chờ cô ta trong bãi đỗ xe nơi cô ta làm việc và theo cô ta về nhà. Hành động ngu ngốc; lỡ cô ta gọi cho trung uý và phàn nàn rằng anh đang quấy rối cô ta thì sao? Trung uý đã bật đèn xanh cho họ điều tra cô ta, nhưng Dane biết anh đã vượt ranh giới buổi chiều nay. Ít nhất cô ta đã cho anh một thứ gì đó hay ho để kiểm tra. Nếu một cảnh sát tuần tra đã dừng một chiếc xe khả nghi lại để điều tra, thì sẽ không khó xác minh. Anh đã có địa điểm và ngày giờ, và anh biết đó là vào ca làm việc thứ ba. Dễ như ăn bánh. Anh trở lại văn phòng và bắt đầu gọi điện. Mất một giờ anh mới lấy được tên của người cảnh sát cần tìm, Jim Ewan, một cảnh sát đường phố có sáu năm kinh nghiệm. Khi anh gọi điện về nhà của cảnh sát Ewan, không có ai nhấc máy. Anh chờ thêm một giờ nữa, gọi điện cho cảnh sát Ewan thêm bốn lần, mà không có kết quả. Anh kiểm tra đồng hồ, đã gần tám giờ, và anh đang đói. Anh cho là mình có thể dậy sớm để đi gặp cảnh sát Ewan lúc anh ta kết thúc ca trực, nhưng anh chưa bao giờ có biệt tài chờ đợi khi muốn cái gì đó. Thế thì sao; chưa tới ba giờ nữa Ewan sẽ báo cáo công việc, vì thế Dane cho là mình có thể kiếm cái gì để ăn, rồi trở lại và nói chuyện với viên cảnh sát trong đêm nay. Bất kể anh tìm được cái gì, anh sẽ có cả một đêm để nghĩ về nó. Anh lái xe về nhà và làm một cặp sandwich, rồi kiểm tra hộp thư thoại trong khi ăn và xem qua tỷ số của các trận đấu trong mùa bóng chày mới. Anh vẫn còn bực mình với San Francisco Giants, và muốn tất cả các đội trừ đội đó chiến thắng. Bóng chày không thể thu hút sự chú ý của anh, và những ý nghĩ của anh cứ trở lại chỗ Marlie Keen, chỗ đôi mắt xanh sâu thẳm u uẩn hơn cả một nghĩa trang. Bất kể cô ta đang chơi mưu mẹo gì, cô ta không hoàn toàn thoải mái với nó; mỗi lần kể về đêm thứ Sáu cô ta lại buồn khổ rành rành. Ngay cả một diễn viên đạt giải Oscar cũng không thể làm cho mình trắng bệch như phấn, giống như Marlie đã làm chiều hôm nay. Anh nhớ lại hình dáng gầy gò của cô ta lúc run rẩy, và ham muốn vòng tay quanh cô ta, ôm cô ta vào sát mình và nói với cô ta mọi chuyện sẽ ổn lại trỗi dậy. Có chuyện gì với tính bảo vệ điên rồ này vậy? Anh chấp nhận bản năng đàn ông tự nhiên của mình là chăm sóc phụ nữ; anh to lớn hơn và khoẻ mạnh hơn, vậy tại sao không nên đặt mình giữa một người phụ nữ và bất kể nguy hiểm gì đang đe doạ cô ta? Tại sao anh không nên canh chừng mỗi khi cô ta lên và xuống cầu thang, luôn sẵn sàng để chụp cô nếu những đôi giầy cao gót lừa lọc phụ nữ hay mang khiến cô ta vấp ngã? Tại sao anh không nên làm những việc nặng nhọc thay cô ta khi có thể, thời gian biểu cho phép? Khi anh còn là cảnh sát tuần tra, điều tra những vụ tai nạn xe cộ, anh luôn luôn đi thẳng tới kiểm tra phụ nữ và trẻ con trước nhất, mà không cần phải nghĩ. Nhưng quỷ quái, sự bảo vệ của anh trước đây chưa bao giờ mở rộng phạm vi bao gồm cả những nghi phạm giết người. Anh là một tay cớm; cô ta là nghi phạm. Anh không thể cho phép mình đụng vào cô ta theo bất kể cách nào, trừ những lần cần thiết trong công việc. Ôm cô ta không nằm trong danh sách đó. Nhưng anh muốn. Chết tiệt, anh muốn thế. Anh muốn đặt đầu cô ta nghỉ ngơi trên vai anh, muốn vuốt ve má cô ta, cằm cô ta, rồi để bàn tay mình rơi xuống thấp hơn điều tra ngực cô ta, đường cong ở bụng, điểm mềm mại giữa hai chân. Anh vụt đứng dậy, chửi thề với mình. Sáng nay anh mới gặp cô ta lần đầu tiên, vậy mà không thể ngừng nghĩ về cô ta kể từ lúc ấy. Những phản ứng lý hoá cũ xì chắc chắn đã làm mờ mắt anh trước người đàn bà này. Anh kiểm tra thời gian: chín giờ mười lăm. Quỷ ạ, có lẽ anh nên đi xuống trạm và chờ cảnh sát Ewan. Ít nhất những chuyện vớ vẩn thường lệ sẽ ngăn anh khỏi nghĩ về cô ta quá nhiều. Anh bước qua bước lại một lúc, rồi lấy chìa khoá xe và thực hiện kế hoạch. Đúng như anh đã hi vọng, cảnh sát Ewan tới sớm, như phần lớn những cảnh sát khác, để có kha khá thời gian thay quần áo và uống cà phê, kiểu như ổn định công việc trước khi ca trực bắt đầu. Jim Ewan là một người bình thường về mọi nhẽ: chiều cao trung bình, cân nặng trung bình, đường nét trung bình. Mặc dù vậy đôi mắt anh ta là đôi mắt cảnh giác, hoài nghi của một tay cớm, của ai đó quen với việc nhìn thấy mọi chuyện và chẳng trông mong điều gì. Anh ta nhớ vụ đêm thứ Sáu rất rõ. “Hơi ghê ghê,” anh ta nói, khi nghĩ về nó. “Cô ta chỉ ngồi đó, như một bức tượng. Đôi mắt mở to và cố định, đầu tiên tôi tưởng tôi có một cái xác. Tôi bật đèn pin lên, nhưng không thấy có gì đáng nghi trong xe, và đến lúc đó tôi có thể nói rằng cô ta vẫn đang thở. Tôi lấy đèn pin gõ vào cửa xe, nhưng phải mất một lúc cô ta mới quay sang được.” Dane cảm thấy một cơn rùng mình khó chịu nơi xương sống. “Có lẽ cô ta đã ngất xỉu chăng?” Cảnh sát Ewan nhún vai. “Tôi chỉ thấy những cái xác hay những kẻ tâm thần có đôi mắt cố định như thế. Nếu chỉ là bị ngất thì mắt phải nhắm lại chứ.” “Vậy thì chuyện gì đã xảy ra?” “Giống như là cô ta thực sự lẫn lộn, và lúc đầu trông cô ta sợ hãi. Cô ta di chuyển khó khăn, giống như ai đó vừa hồi tỉnh sau cơn mê. Nhưng rồi cô ta cũng cuốn cửa kính xuống được, và cô ta nói rằng cô ta bị động kinh và chắc mới bị lên cơn. Tôi đã yêu cầu cô ta ra khỏi xe, và cô ta bước ra. Cô ta run, rùng mình từ chân lên đến đầu. Tôi không thể ngửi thấy mùi cồn, và cô ta không có vẻ bị phê thuốc gì cả; tôi đã gọi về kiểm tra biển số xe của cô ta, và nó cũng ổn, nên chẳng có lý do gì để bắt giữ cô ta. Như tôi đã nói, cô ta khá là lảo đảo, vì thế tôi theo cô ta về nhà để đảm bảo là cô ta về được.” “Lúc đó là mấy giờ?” Dane hỏi. “Để xem. Tôi có thể kiểm tra phiếu công tác trong đêm đó và cho anh thời gian chính xác, nếu anh cần, nhưng tôi nghĩ lúc đó là sau nửa đêm một chút, có lẽ mười hai giờ mười lăm.” “Cám ơn,” Dane nói. “Anh đã giúp ích rất nhiều.” “Rất sẵn lòng.” Anh lái xe về nhà, ngẫm lại những gì cảnh sát Ewan đã nói. Chỉ một cuộc gặp gỡ ngắn ngủi đã cho anh rất nhiều thông tin. Đầu tiên, Marlie Keen đang ở đầu bên kia thành phố so với nhà của gia đình Vinick vào cùng thời điểm Nadine Vinick bị giết. Lời chứng của cảnh sát Ewan đã xác thực những gì Marlie kể với anh về chuyện “hình ảnh” tác động lên cô ta ra sao. Vậy giờ anh có gì? Về mặt logic anh không thể xem cô ta là nghi phạm được nữa, và cái gì đó trong anh thả lỏng vì vui mừng. Cô ta đã không ở đó; cô có bằng chứng ngoại phạm. Chẳng có gì liên kết cô với vụ sát nhân – trừ chính những lời nói của cô. Cô đã nhìn thấy vụ án xảy ra. Không có cách nào khác. Nhưng bằng cách nào? Cô ta biết gì đó, điều gì đó cô ta đã không kể với anh. Điều gì đó đã mang bóng tối đến đôi mắt cô ta. Anh sẽ tìm ra cô ta đang che giấu điều gì, tìm ra mối liên hệ chính xác của cô ta với vụ án này. Chỉ có một cách giải thích khác là cô ta thực sự có khả năng ngoại cảm, và anh không tin. Chưa tin, có lẽ không phải là không bao giờ, nhưng… chưa tin.",
  "nextChapter": "https://gacsach.top/doc-online/dream-man-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dream-man-chuong-04"
}