{
  "title": "Dream man - Chương 03",
  "url": "https://gacsach.top/doc-online/dream-man-chuong-03",
  "content": "Chương 3 Đó không phải là một cảnh hồi tưởng. Nàng biết bởi vì nàng đã có những cảnh hồi tưởng thực sự suốt cả ngày, những kí ức đáng sợ trỗi dậy quét qua nàng, áp đảo nàng, và để lại nàng tê liệt và kiệt sức khi hiện thực của chính nàng trở lại. Marlie biết những chi tiết của cơn ác mộng đặc biệt này của nàng, nàng quen thuộc với chúng như với chính khuôn mặt nàng; những chi tiết hiện lên trong trí não nàng suốt cả ngày nay đều mới mẻ, khác biệt. Khi nàng tỉnh dậy từ cơn mê sảng chiều ngày hôm trước, nàng đã có thể nhớ được nhiều hơn một hình ảnh con dao loé sáng, và nàng vẫn còn mệt đến nỗi gần như không hoạt động được. Nàng đã đi ngủ sớm và ngủ rất sâu, không mộng mị, cho đến lúc trời gần sáng khi các chi tiết bắt đầu nổi lên. Những lần nhớ lại cứ diễn ra suốt cả ngày; nàng chỉ vừa mới hồi phục từ một lượt thì lượt khác, sống động và kinh khủng, lại ùa vào tâm trí nàng. Trước đây chưa từng có chuyện này; những hình ảnh luôn luôn choáng ngợp và làm nàng kiệt sức, đúng, nhưng nàng luôn có thể nhớ lại chúng ngay lập tức. Những cuộc tấn công liên tiếp lần này khiến nàng choáng váng, và bất lực trước sự mệt mỏi. Vài lần nàng đã suýt gọi cho Tiến sĩ Ewell và kể với ông về những sự việc mới đáng sợ này, nhưng cái gì đó trong nàng đã kéo nàng lại. Một người phụ nữ đã bị giết. Đó là sự thực. Chúa giúp nàng, sự tiên thị đã trở lại, nhưng nó rất khác, và nàng không biết phải làm gì. Hình ảnh tiên thị rất mạnh mẽ, mạnh hơn bất kì hình ảnh nào nàng đã từng có trước đây, nhưng nàng không biết nạn nhân là ai và không thể nói được chuyện đó đã xảy ra ở đâu. Trước đây nàng luôn có ít nhất là một gợi ý, luôn bắt được một vài dấu vết về nhân dạng hoặc vị trí, nhưng không phải lần này. Nàng cảm thấy mất phương hướng, trí óc nàng vươn ra nhưng không thể tìm được tín hiệu, giống như chiếc kim chỉ nam của la bàn tìm kiếm một cực nam châm vốn không tồn tại. Nàng đã nhìn thấy cảnh giết người diễn đi diễn lại trong đầu mình, và mỗi lần lại có nhiều chi tiết hơn hiện ra, như thể một cơn gió thổi đi các lớp sương mù. Và mỗi lần nàng tỉnh dậy từ cảnh tái diễn, nàng lại kiệt sức hơn lần trước, lại sợ hãi hơn lần trước. Nàng đã nhìn thấy nó qua đôi mắt của hắn. Chính trí óc của hắn đã tóm lấy nàng, sức mạnh tinh thần của cơn giận dữ của hắn đã thổi bay sáu năm trống rỗng yên bình của nàng và một lần nữa kéo nàng vào trong nhận thức siêu cảm. Không phải là hắn nhắm vào nàng; hắn không hề làm thế. Xung lực khổng lồ của sức mạnh tâm linh không hề có mục tiêu; không hề được định dạng; hắn không biết hắn đang làm gì. Những người bình thường không bao giờ tưởng tượng được trên đời có những người như nàng, những người có trí óc quá mẫn cảm đến nỗi họ có thể bắt được tín hiệu điện từ của ý nghĩ, đọc được những nguồn năng lượng vẫn còn lưu lại sau những sự kiện xảy ra từ lâu, thậm chí còn tiên đoán được sự hình thành của những việc còn chưa xảy ra. Không có nghĩa là người đàn ông này bình thường theo bất kì khía cạnh nào ngoại trừ thiếu khả năng siêu cảm, nhưng Marlie đã từ lâu tự phân biệt với mình: Người bình thường là những người không biết. Nàng có tiên thị, và nó đã mãi mãi tách biệt nàng, cho tới sáu năm về trước khi nàng bị bắt trong cơn ác mộng tới giờ vẫn còn ám ảnh nàng. Bị chấn thương, phần não bộ đó của nàng đã đóng lại. Trong sáu năm nàng đã sống như một người bình thường, và nàng đã tận hưởng nó. Nàng muốn cuộc sống đó tiếp tục. Suốt những năm qua, dần dần nàng đã để mình tin rằng sự tiên thị sẽ không bao giờ trở lại. Nàng đã sai. Có lẽ trí óc nàng cần nhiều thời gian mới lành, nhưng những hình ảnh đã trở lại, mạnh mẽ hơn và hút kiệt sức nàng hơn cả trước đây. Và nhìn qua đôi mắt của kẻ sát nhân. Một phần trong nàng vẫn hi vọng… điều gì? Rằng rút cuộc thì chuyện đó không phải là thật? Rằng nàng đã mất trí? Có phải nàng thà tự lừa dối mình còn hơn là chấp nhận những hình ảnh đã trở lại, rằng cuộc sống bình thường, an toàn của nàng đã đến hồi chấm dứt? Nàng nhìn qua trang báo ngày Chủ nhật nhưng không thể tập trung; kí ức bật lên quá thường xuyên, quá mạnh. Nàng không tìm được một mẩu tin nào nhắc tới một vụ giết người khiến nàng bật ra phản ứng. Có lẽ nó ở ngay đó và nàng đơn giản là đã bỏ sót; nàng không biết. Có lẽ nó không xảy ra ở gần đây, nhưng vì một sự tình cờ quái gở nào đó nàng đã bắt được tín hiệu sóng não của tên giết người. Nếu người phụ nữ đó sống ở một thành phố khác, chẳng hạn ở Tampa hay Daytona, các tờ báo Orlando sẽ không đăng tải nó. Marlie sẽ không bao giờ biết được nhân dạng của người phụ nữ hay vị trí tội ác. Một phần trong nàng hèn nhát. Nàng không muốn biết, không muốn lại là một phần của cái cuộc sống đó. Nàng đã xây dựng được một cái gì đó an toàn và vững chắc ở Orlando này, cái gì đó sẽ bị phá huỷ nếu nàng lại dính dáng vào chuyện này một lần nữa. Nàng biết chính xác chuyện gì sẽ xảy ra: bán tín bán nghi, tiếp theo là chế nhạo. Rồi, khi người ta buộc phải tiếp nhận sự thật, họ sẽ trở nên nghi ngờ và sợ sệt. Họ sẽ sẵn lòng sử dụng tài năng của nàng, nhưng họ không muốn làm bạn nàng. Mọi người sẽ trốn tránh nàng; những đứa nhỏ sẽ chỉ dám nhìn lén qua cửa sổ của nàng và vừa chạy vừa hét, nếu nàng nhìn lại. Những đứa lớn hơn sẽ gọi nàng là “mụ phù thuỷ.” Chắc chắn một vài người sùng đạo nào đó sẽ bắt đầu lẩm bẩm về “việc làm của quỷ dữ,” và thỉnh thoảng những đám người xa lạ sẽ hiện ra ở cửa nhà nàng. Không, nàng sẽ là một kẻ ngốc nếu lại để mình dính dáng vào chuyện này một lần nữa. Nhưng nàng không thể ngừng thắc mắc về người phụ nữ. Có một nhu cầu đau đớn là ít nhất cũng biết được tên bà. Khi ai đó chết, ít nhất tên bà ta cũng nên được biết đến, như một mối liên kết nhỏ xíu với sự bất tử để nói rằng: Con người này đã ở đây. Con người này đã tồn tại. Không có tên, đó chỉ còn là một khoảng trống. Vậy là bây giờ, vẫn còn run rẩy vì mệt mỏi, nàng bật ti vi lên và chờ chương trình tin tức địa phương, trong lúc đầu óc mụ mị. Vài lần nàng đã gần như ngủ gục, nhưng nàng đã tự lay mình tỉnh. “Có thể là không có gì,” nàng lẩm bẩm thành tiếng. “Mày chỉ đang mất trí thôi.” Sự an ủi kì lạ, nhưng vẫn là an ủi. Nỗi sợ thầm kín của mỗi người đều khác nhau, và nàng thà bị điên còn hơn là đúng. Màn hình ti vi nhấp nháy khi những phát thanh viên chuyển tiếp sang một câu chuyện khác, lần này dành toàn bộ thời gian một phút để có cái nhìn cận cảnh vào tác động của bọn tội phạm và băng nhóm trong khu vực nội đô. Marlie chớp mắt, đột nhiên sợ rằng những hình ảnh nàng đang nhìn thấy sẽ chôn vùi nàng bằng những hình ảnh tiên thị, giống như trong quá khứ khi nàng bắt được những tín hiệu cảm xúc của những người nàng đang nhìn. Không có gì xảy ra. Trí não nàng vẫn trống không. Sau một phút nàng thả lỏng, thở dài nhẹ nhõm. Không có gì ở đó, không có dòng cảm xúc thất vọng hay tuyệt vọng nào. Nàng bắt đầu cảm thấy hơi vui lên một chút; nếu nàng không thể nhận được những hình ảnh và cảm xúc ấy như lúc trước, có lẽ nàng chỉ đang điên một chút mà thôi. Nàng tiếp tục xem, và lại gà gật. Nàng cảm thấy mình bắt đầu đầu hàng sự mệt mỏi, cứ thế trượt vào trạng thái mơ màng cho dù nàng vẫn cố nhắc mình phải tỉnh để xem hết bản tin thời sự - -“…NADINE VINICK…” Marlie giật người dữ dội khi cái tên đó vang lên cả bên trong và bên ngoài đầu nàng, nhận thức nội tâm của nàng khuếch đại cái tên vừa được phát thanh viên xướng lên. Nàng vật vã ngồi thẳng trên ghế sô pha, không biết là mình đã gục sang bên trong lúc ngủ gật. Trái tim nàng đập cuồng loạn vào lồng ngực và nàng nghe thấy chính hơi thở hoảng hốt của mình, gấp gáp và ngắn, khi nàng nhìn chằm chằm vào màn hình. “Cảnh sát Orlando không tiết lộ bất cứ thông tin nào về vụ chém chết bà Vinick, vì vụ án mạng vẫn còn đang trong vòng điều tra.” Một bức ảnh của nạn nhân được chiếu trên màn hình. Nadine Vinick. Đó là người phụ nữ Marlie đã nhìn thấy trong hình ảnh tiên thị của nàng. Nàng chưa từng nghe cái tên này trước đây, nhưng có một cảm giác nhận diện rất mạnh, quá mạnh để lờ đi. Chỉ cần nghe thấy cái tên được nói trên truyền hình cũng giống như thổi một cái kèn trong đầu nàng. Vậy thì nó là thật, nó đã xảy ra. Tất cả. Sự tiên thị đã trở lại. Và nó sẽ lại xé toạc cuộc sống của nàng một lần nữa nếu nàng làm bất kì chuyện gì. Vào sáng ngày thứ Hai Dane đang nhìn chằm chằm vào những bức ảnh ảm đạm của hiện trường vụ án mạng, nghiên cứu từng chi tiết một hết lần này đến lần khác trong khi anh cho phép những ý nghĩ của mình lang thang đi xa, hi vọng rằng vài chi tiết đắt giá, mà trước đó không ai chú ý sẽ trượt vào trong tầm nhìn, cái gì đó sẽ cho họ một hướng điều tra, bất kì một hướng điều tra nào. Họ chẳng có gì để lần theo cả, chết tiệt, hoàn toàn không có gì. Một người hàng xóm ở bên kia đường nghĩ là đã nghe thấy tiếng chó sủa vào lúc mười một giờ, nhưng nó đã thôi ngay và bà ta đã không nghĩ thêm bất kì điều gì về nó cho tới khi họ thẩm vấn bà ta. Ông Vinick chắc chắn đã ở chỗ làm; ông ta đã giúp một người công nhân cảng khác dỡ một toa hàng, thời gian của ông ta hoàn toàn đáng tin cậy. Việc khám nghiệm pháp y không đưa ra được thời gian chính xác của cái chết, bởi vì trừ khi có một nhân chứng, một việc như thế là bất khả, và không may là khung thời gian lại rơi vào nửa tiếng trước khi ông Vinick đi làm. Dane vẫn trung thành với linh cảm của mình: Vinick không giết người. Theo những người đồng nghiệp của ông ta, ông Vinick hoàn toàn bình thường khi đến chỗ làm, nói đùa với mọi người. Phải là một tên quái vật thật sự mới có thể xả thịt vợ mình, lạnh lùng rửa ráy và thay quần áo, rồi tới chỗ làm như thường lệ mà không để lộ một chút xíu lo lắng nào, mà ông Vinick thì chưa bao giờ tỏ một dấu hiệu nào là loại người đó. Họ không tìm được tinh dịch, mặc dù bác sĩ pháp y nói rằng có những vết bầm ở âm đạo ám chỉ bà Vinick đã bị thâm nhập một cách thô bạo. Họ không có sợi vải nào lạ trong nhà, trừ những sợi do chính nhân viên sở cảnh sát Orlando mang vào. Họ không có mẫu tóc, mẫu lông nào. Họ không có dấu vân tay. Và họ vẫn chưa tìm được các ngón tay của Nadine Vinick. “Chúng ta chẳng có cái *** gì cả,” anh lẩm bẩm, ném đống ảnh lên bàn. Trammell gầm gừ đồng tình. Cả hai đều mệt mỏi; họ gần như không nghỉ trong suốt bốn mươi tám giờ sau khi lần đầu tiên bước vào ngôi nhà của gia đình Vinick. Và mỗi giờ trôi qua, cơ hội tìm được kẻ giết bà Vinick lại càng nhỏ lại. Các vụ phạm tội thường hoặc được giải quyết nhanh chóng, hoặc chẳng giải quyết được gì hết. “Hãy nhìn vào danh sách đồ trong sọt rác của họ.” Anh ta đưa danh sách liệt kê qua chỗ Dane, người đang liếc xuống nó. Những rác rưởi thông thường: thức ăn thừa, bình sữa và hộp đựng ngũ cốc rỗng ruột, một tập hợp những lá thư rác không đáng quan tâm, những túi ni lông từ vài cửa hiệu, lọc cà phê đã qua sử dụng, một hộp pizza vẫn còn hai miếng, khăn giấy bẩn, một danh sách mua hàng đã cũ, cuốn Tạp chí truyền hình tuần trước, một vài số điện thoại viết nguệch ngoạc, một tấm séc đã hết hạn trả cho công ty điện thoại, những hộp thuốc xịt rỗng khác nhau, chỗ báo của một tuần – rõ ràng là nhà Vinick không màng tới tái chế. Không có gì không khớp hay khác thường cả. “Thế còn các số điện thoại?” anh hỏi. “Tớ vừa mới gọi cả hai số.” Trammell dựa vào sau ghế và gác đôi chân mang giày da Italy của anh ta lên bàn. (Orkid: Anh này công nhận là thời trang thật, làm người mẫu hợp hơn là cảnh sát) “Một số là điểm nhận giao pizza, cái kia là công ty truyền hình cáp.” Dane gầm ghè. Anh cũng dựa người ra sau và gác chân lên bàn. Dan Post thay vì Gucci, và mòn xơ mòn xác. Thế thì sao. Anh và Trammell nhìn nhau qua hai cặp chân và hai chiếc bàn của họ. Đôi khi họ suy nghĩ thông suốt nhất trong tư thế này. “Giao pizza tức là sẽ có một người lạ tới ngôi nhà đó, và có năm mươi phần trăm cơ hội là công ty truyền hình cáp cũng cử người sửa chữa tới đó.” Khuôn mặt rắn rỏi, u ám của Trammell đăm chiêu. “Thậm chí cả khi người sửa chữa tới ngôi nhà đó, cũng không có nghĩa anh ta phải tới ban đêm.” “Và có lẽ là hi vọng quá nhiều khi cho rằng bà Vinick đã gọi một chiếc pizza và tối muộn hôm đó để ăn một mình. Phân tích thành phần trong dạ dày của bà ta…” Dane vươn cánh tay phải của mình ra và lục lọi trong đống giấy tờ lộn xộn trên bàn anh, cuối cùng cũng lôi ra được cái anh cần từ đống hỗn độn. “Đây rồi. Bác sĩ nói rằng bà ta đã không ăn gì trong ít nhất là bốn hay năm tiếng đồng hồ. Không có pizza. Vậy là chiếc pizza trong thùng rác có từ trước, ít nhất là từ bữa trưa. Có thể một hoặc hai ngày.” Trong tất cả những khả năng hoang đường nhất, theo kinh nghiệm của anh sát nhân chưa bao giờ là một người đưa bánh pizza. “Chúng ta có thể hỏi ông Vinick xem họ đã đặt pizza chính xác vào lúc nào.” “Và công ty truyền hình cáp có thể cho chúng ta biết liệu họ có cử một người thợ sửa chữa tới ngôi nhà hay không. Một cậu bé giao pizza sẽ bị giữ ở ngoài cửa, nhưng nó vẫn có thể nhìn thấy bà Vinick. Một người thợ sửa chữa có thể đã thực sự vào trong nhà.” “Phụ nữ chuyện phiếm với những người thợ sửa chữa,” Dane nói, đôi mắt anh nheo lại khi tiếp tục suy luận. “Có lẽ bà ta đã bảo anh ta làm ơn im lặng, vì chồng bà ta làm việc ca ba và đang ngủ trong phòng. Người thợ nói, phải, anh ta cũng làm ca ba và việc đó rất vất vả. Chồng bà làm việc ở đâu? Và bà ta kể cho anh ta, thậm chí còn đưa ra cả thông tin mấy giờ chồng mình đi làm, mấy giờ về nhà. Tại sao bà ta phải lo lắng nào? Rút cuộc thì liệu công ty truyền hình cáp có thuê anh ta nếu anh ta không phải là một công dân đứng đắn không? Phụ nữ không nghĩ gì về việc để một người thợ sửa chữa vào nhà rồi tuôn hết cả nỗi lòng ra trong khi anh ta làm việc.” “Okay.” Trammell lấy một tập giấy và đặt nó lên chân. “Một: Chúng ta kiểm tra với ông Vinick về thời gian chính xác pizza được đưa tới, và có lẽ mô tả cậu bé giao bánh nữa.” “Người giao bánh. Đó có thể là một cô gái. Cả người thợ sửa chữa cũng vậy.” “Người thợ sửa chữa,” Trammell chỉnh lại. “Có thể. Nếu không, thì chúng ta phải lấy tên của tiệm bánh và đi từ đó. Hai: Làm tương tự với công ty truyền hình cáp.” Dane cảm thấy khá hơn. Ít nhất họ đang làm việc, đã có một hướng điều tra để bắt đầu. Điện thoại của anh reo. Đó là đường dây nội bộ. Anh bấm vào nút nghe và cầm ống nghe lên. “Hollister.” “Dane,” Trung uý Bonness nói. “Cậu và Trammell vào văn phòng tôi.” “Chúng tôi đi đây.” Anh gác máy. “Trung uý muốn gặp chúng ta.” Trammell quăng chân xuống đất và đứng dậy. “Giờ thì cậu lại làm gì đấy?” anh ta phàn nàn. Dane nhún vai. “Theo tớ biết là không có gì.” Anh chắc chắn không phải là hình ảnh trên phim của một tay cớm xấu xa, nhưng anh thực sự có sở trường trong việc dẫm vào chân người khác và làm mọi người tức điên. Chuyện đó vẫn xảy ra. Anh chỉ là không có đủ kiên nhẫn với những tên thối tha. Văn phòng trung uý có hai cửa sổ bên trong; họ có thể nhìn thấy một người phụ nữ cùng với trung úy, đang ngồi quay lưng lại cửa ra vào. “Cô ta là ai?” Dane lẩm bẩm, và Trammell lắc đầu. Dane gõ lên cánh cửa kính một lần, và Trung uý Bonness vẫy họ vào trong. “Vào đi, và đóng cửa lại,” ông ta nói. Ngay khi họ vào trong ông nói, “Marlie Keen, đây là Thám tử Hollister và Thám tử Trammell. Họ phụ trách vụ Vinick. Cô Keen có vài thông tin thú vị.” Trammell ngồi xuống phía bàn bên kia của trung uý, cách xa cô Keen. Dane dựa vào bức tường ở bên phía của cô ta, ra khỏi tầm nhìn trực tiếp của cô ta nhưng anh vẫn thấy được mặt cô ta. Cô ta gần như không nhìn vào cả anh lẫn Trammell; hay vào trung uý. Thay vào đó dường như cô ta tập trung vào cái mành che cửa sổ ngoài. Một khoảng im lặng ngắn diễn ra trong lúc cô ta có vẻ như đang gồng mình. Dane nhìn cô ta tò mò. Cô ta quá căng thẳng, anh gần như có thể cảm nhận được những cơ bắp của cô ta căng lên. Ở cô ta có cái gì đó kích thích trí tò mò khủng khiếp, cái gì đó bắt anh phải nhìn vào cô ta. Cô ta không đẹp, mặc dù các đường nét của cô ta hài hoà và chắc chắn là không làm nhức mắt, nhưng rõ ràng cô ta không hề làm gì để thu hút sự chú ý. Cô ta mang đôi giày bệt màu đen, một cái váy đen bó dài tới giữa bắp chân, và một áo sơ mi không tay. Cô ta có mái tóc đen đẹp và nhìn sạch sẽ, nhưng nó đã được kéo hết ra sau trong cái gọi là bới tóc kiểu Pháp. Anh đoán cô ta khoảng ba mươi, đôi mắt cảnh sát của anh tự động đánh giá. Khó mà nói được khi cô ta đang ngồi, nhưng có lẽ là chiều cao trung bình, hoặc thấp hơn một chút. Hơi gầy gò hơn sở thích của anh, khoảng một trăm hai mươi pound; anh thích phụ nữ mềm mại hơn là xương xẩu. Hai bàn tay cô ta đặt chắc trên đùi. Anh thấy mình đang nhìn vào chúng: đôi tay thon thả, nhỏ nhắn, không đồ trang sức, và một sự cứng ngắc biểu lộ sự căng thẳng của cô ta thậm chí cả khi anh không để ý tư thế của cô ta là bất động chứ không phải ngồi yên. “Tôi là một nhà ngoại cảm,” cô ta bạo dạn nói. Anh khó lắm mới ngăn mình không khụt khịt khinh thường. Đôi mắt anh gặp mắt Trammell trong một cái liếc nhanh cùng chia sẻ ý nghĩ: Lại một ý tưởng California kì quặc khác của Trung uý! “Tối thứ Sáu tuần trước tôi đang lái xe về nhà sau một suất phim muộn,” cô ta tiếp tục nói bằng giọng đều đều đơn âm không hề làm giảm chất lượng tông giọng thấp, khào khào của cô ta. Giọng nói của một kẻ nghiện thuốc lá, anh nghĩ, trừ việc anh sẵn sàng cược cả một trang trại là cô ta không hút thuốc. Loại người cứng nhắc như cô ta hiếm khi buông thả dễ dãi. “Tôi rời rạp chiếu phim vào khoảng mười một giờ ba mươi. Tôi chỉ vừa mới rời đường cao tốc khi bắt đầu có một hình ảnh tiên thị về một vụ án mạng đang diễn ra. Những… hình ảnh rất choáng ngợp. Tôi cố đưa xe sang bên lề đường.” Cô ta dừng lại, như thể miễn cưỡng nói tiếp, và Dane nhìn hai bàn tay cô ta xoắn lại với nhau cho tới khi chúng cắt không còn giọt máu. Cô ta hít một hơi sâu. “Tôi nhìn thấy nó qua đôi mắt hắn,” cô ta nói một cách vô cảm. “Hắn trèo qua một cửa sổ.” Dane cứng người, sự chú ý của anh chuyển lên mặt cô ta. Anh không cần phải nhìn vào Trammell để biết rằng người đồng sự của mình cũng bắt đầu chú tâm. Câu chuyện tiếp tục bằng nhịp điệu chậm rãi, đều đều khiến người ta cảm thấy bị thôi miên một cách kì lạ. Đôi mắt cô ta mở lớn và không tập trung, như thể cô ta đang nhìn vào trong. “Đó là một căn phòng tối đen. Hắn đợi ở đó cho tới khi bà ta ở một mình. Hắn có thể nghe thấy tiếng bà ta ở trong bếp, nói chuyện với chồng. Chồng bà ta đã đi. Hắn chờ cho tới khi chiếc xe ô tô của ông ta ra tới đường lái xe, rồi mở cửa và bắt đầu lần theo dấu vết. Hắn cảm giác như một thợ săn bắt đầu cuộc chơi. “Nhưng bà ta là một con mồi dễ dàng. Bà ta đang ở trong bếp, chỉ vừa mới rót một cốc cà phê. Hắn lôi con dao từ trên giá như đang chờ đợi hắn ra. Bà ta nghe thấy hắn và quay lại. Bà ta nói, “Ansel?” nhưng rồi bà ta nhìn thấy hắn và mở miệng định thét. “Hắn ở quá gần. Hắn đã ở trên bà ta, bàn tay chặn miệng, con dao kề vào cổ bà ta.” Marlie Keen dừng nói. Dane tiếp tục tập trung nhìn vào mặt cô ta. Anh để ý thấy lúc này da cô ta xanh xao, trắng bệch trừ đôi môi đỏ mọng. Anh có thể cảm nhận tóc ở gáy mình dựng đứng phản ứng lại cái cách kì quái cô ta dùng thì hiện tại trong lúc nói chuyện, như thể ngay lúc này vụ án mạng đang diễn ra. “Tiếp đi,” Trung uý giục. Mất một lúc cô ta mới nói tiếp, và giọng của cô ta còn đều đều hơn cả lúc nãy, như thể bằng cách đó cô ta sẽ ngăn cách bản thân với câu chuyện. “Hắn bắt bà ta cởi bộ váy ngủ. Bà ta khóc, van xin hắn đừng làm hại bà ta. Hắn thích thế. Hắn muốn bà ta cầu xin hắn. Hắn muốn bà ta nghĩ rằng bà ta sẽ ổn nếu chỉ việc làm theo những gì hắn bảo. Như thế sẽ vui hơn, khi bà ta nhận ra –“ Cô ta tự ngắt lời mình, để mặc câu nói chưa kết thúc. Mất một lúc nữa cô ta mới nói lại được. “Hắn dùng bao cao su. Bà ta rất biết ơn vì điều đó. Bà ta nói cám ơn hắn. Hắn nhẹ tay với bà ta, gần như dịu dàng. Bà ta bắt đầu thư giãn, mặc dù vẫn còn khóc, bởi vì hắn không làm bà ta đau và bà ta nghĩ rằng hắn sẽ đi khi xong việc. Hắn biết những con chó cái ngu ngốc suy nghĩ ra sao. “Khi hắn xong việc, hắn giúp bà ta đứng dậy. Hắn nắm tay bà ta. Hắn cúi xuống và hôn vào má bà. Bà ta chỉ đứng đó, cho đến khi cảm thấy con dao. Hắn để vết cắt đầu tiên nông thôi, đủ để cho bà ta biết điều gì đang xảy ra, để hắn có thể nhìn thấy cái nhìn trên mắt bà ta khi bà ta hoảng loạn, nhưng vết cắt không được đủ tệ để làm chậm cuộc rượt đuổi. Thế sẽ chẳng vui gì hết. “Bà ta hoảng loạn; bà ta la hét và cố chạy trốn, và sự phẫn nộ của hắn được thả ra. Hắn đã kìm mình suốt thời gian đó, giỡn chơi với bà ta, tận hưởng nỗi sợ hãi và tủi nhục của bà ta, cho phép bà ta hi vọng, nhưng giờ hắn có thể cho nó ra ngoài. Giờ hắn có thể làm việc hắn đã tới đây để làm. Đó là đoạn hắn thích nhất, nỗi kinh hoàng tuyệt đối hắn có thể nhìn thấy trong mắt bà ta, cảm giác bất khả chiến bại. Hắn có thể làm bất kì điều gì hắn muốn với bà ta. Hắn hoàn toàn áp đảo bà ta, và hắn đắm mình trong đó. Hắn là chúa của bà ta; sự sống chết của bà ta giờ đây phụ thuộc vào hắn, là quyết định của hắn. Nhưng tất nhiên nó là cái chết, bởi vì cái chết là thứ hắn thích nhất. “Bà ta chiến đấu, nhưng cơn đau và sự mất máu đã làm chậm cử động của bà ta. Bà ta chạy được vào trong phòng ngủ và ngã xuống. Hắn thất vọng; hắn muốn cuộc chiến đấu kéo dài lâu hơn. Hắn thấy giận dữ vì bà ta quá yếu. Hắn cúi xuống để cắt cổ bà ta, để kết thúc, và con chó cái lao vào hắn. Mụ đã giả vờ. Mụ đánh hắn. Hắn đã định sẽ làm nhanh, nhưng giờ thì hắn sẽ cho mụ thấy, đáng lẽ mụ không bao giờ nên cố lừa hắn. Cơn giận như một quả bóng màu đỏ, phồng lên và lấp đầy hắn. Hắn chém và chém và chém, cho đến khi thấy mệt. Không, không phải mệt. Hắn quá mạnh mẽ để thấy mệt. Buồn chán. Việc này kết thúc quá nhanh; mụ đã học được bài học của mụ. Mụ chẳng vui như hắn đã tưởng.” Im lặng. Sau vài giây, Dane nhận ra rằng cô ta đã nói xong. Cô ta vẫn ngồi chết cứng trên ghế, đôi mắt tập trung vào màn cửa sổ. Trung uý Bonness dường như thất vọng với sự thiếu phản ứng của Dane và Trammell. “Sao?” ông ta sốt ruột hỏi. “Sao, cái gì?” Dane đứng thẳng lên. Cơn giận đã dâng lên từ từ trong anh khi lắng nghe câu chuyện đều đều, vô cảm của cô ta, nhưng nó là một cơn giận lạnh lùng, trong vòng kiểm soát. Anh không biết mục đích mụ chó cái tới đây làm gì, nhưng có một điều anh biết chắc, và anh không cần phải là loại biết đọc ý nghĩ để nhận ra điều đó: Cô ta đã ở đó. Có thể chính cô ta đã giết bà Vinick, có thể không, nhưng cô ta đã ở trong căn nhà đó khi nó xảy ra. Ít nhất cô ta là một tòng phạm, và nếu cô ta nghĩ cô ta có thể nhảy múa trong này với cái câu chuyện chó ỉa của cô ta và nhận được sự chú ý của giới truyền thông trong khi tung tăng bay nhảy khắp nơi, thì cô ta đã chơi nhầm người rồi. “Các cậu nghĩ sao?” Bonness quát, bực bội vì phải hỏi. Dane nhún vai. “Một bà đồng hử? Thực tế đi, Trung uý. Đây là chuyện thối tha nhất mà tôi từng nghe.” Marlie Keen xoay người, chầm chậm thả tay ra như thể đó là một hành động khó khăn. Cô ta cũng quay đầu và nhìn vào Dane lần đầu tiên chậm rãi như thế. Bất chấp cơn giận lạnh như băng của mình, những cơ bắp ở bụng anh vẫn co thắt lại đột ngột để phản ứng. Chẳng trách mà Bonness đã bị lừa! Đôi mắt cô ta là một đại dương sâu thẳm, u tối và không thấy đáy, kiểu mắt khiến cho người đàn ông nào nhìn vào đó quên mất anh ta đang nói gì. Có cái gì đó rất gợi tình trong đôi mắt ấy, ngoài đôi đồng tử đẹp đẽ theo một kiểu phi thực mà anh không hoàn toàn nắm bắt được. Tuy nhiên, biểu hiện trong đó rất dễ hiểu, và Dane còn hơn cả chắc chắn là anh đã không thực sự làm cô ta choáng ngợp vì vẻ duyên dáng của mình. Cô ta đứng lên và đối mặt với anh, thủ thế với anh như thể họ là hai đấu thủ trong câu chuyện Viễn Tây cũ kĩ chuẩn bị lao vào nhau. Khuôn mặt cô ta chuyển thành bình thản và điềm đạm một cách tò mò. “Tôi đã kể cho anh nghe chuyện gì đã xảy ra, cô ta nói bằng giọng rõ ràng, thận trọng. “Anh có thể tin hay là không, với tôi chẳng có gì khác biệt.” “Nên khác,” anh trả lời cũng thận trọng như thế. Cô ta không hỏi tại sao, mặc dù anh dừng lại để cô ta làm đúng cái việc đó. Thay vào đó miệng cô ta cong lên thành một nụ cười nhỏ xíu, không chút hài hước. “Tôi nhận ra rằng tôi vừa mới trở thành nghi phạm số một của anh,” cô ta lẩm bẩm. “Vậy thì tại sao tôi không tiết kiệm thời gian cho anh và cho tôi bằng cách nói với anh địa chỉ của tôi là 2411 Hazelwood, và số điện thoại của tôi là 555-9909.” “Cô biết rõ thủ tục nhỉ,” anh nói với sự ngưỡng mộ giả vờ. “Tôi không lấy làm ngạc nhiên.” Anh bước một bước tới gần cô ta hơn, đủ gần để cô ta phải ngước lên mới duy trì được tiếp xúc bằng mắt, đủ gần để thâm nhập và không gian riêng tư của cô ta và đe doạ cô ta một cách tinh tế. “Hay có lẽ là cô chỉ đang đọc ý nghĩ của tôi, vì cô là một bà đồng mà.” Anh nhấn mạnh rõ ràng ở từ cuối cùng. “Có lẽ cô có thể nói cho tôi biết tiếp theo là gì, trừ khi cô cần có một quả cầu pha lê để nói tôi đang nghĩ gì.” “Ồ, việc đó không cần đến một người biết đọc ý nghĩ, nhưng ấy là vì anh chẳng phải là một người độc đáo cho lắm.” Cô ta dừng lời, rồi lại dành cho anh nụ cười nhỏ đó. “Tôi không có ý định rời thành phố.” Cô ta không lùi lại, và dạ dày anh lại co thắt một lần nữa. Trong cái liếc mắt đầu tiên trông cô ta như một kẻ chán ngắt, một kẻ vô danh tiểu tốt sợ phải thu hút chú ý theo bất kì cách nào, nhưng cái nhìn đầu tiên vào mắt cô ta đã thay đổi ý kiến đó của anh một cách mạnh mẽ. Người phụ nữ đang đối diện với anh không hề thiếu tự tin, và cô ta không bị anh đe doạ một chút xíu nào cho dù anh gần như cao hơn cô ta cả foot (30.48cm). Một cái gì đó khác len vào trong nhận thức của anh. Quỷ thật, anh có thể ngửi thấy cô ta, một mùi hương ngọt ngào, mềm mại chẳng liên quan gì đến nước hoa mà hoàn toàn là mùi da thịt đàn bà. Phản ứng không tự nguyện này của anh lại càng khiến anh giận dữ hơn. “Hãy chắc chắn là cô không đi đâu.” Giọng anh trầm và gay gắt. “Còn gì khác cô nhìn thấy trong quả cầu pha lê của mình không, bất cứ điều gì cô muốn nói với tôi?” “Tất nhiên còn. Cút xuống địa ngục đi, Thám tử.” cô ta gầm gừ, và tia sáng đột nhiên loé lên trong đôi mắt xanh của cô ta nói với anh rằng anh vừa mới bước ngay vào trong cái địa ngục ấy. (Orkid: mình rất thích câu này của Marlie, haha, anh chàng the beast choáng không nói được câu nào.)",
  "nextChapter": "https://gacsach.top/doc-online/dream-man-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dream-man-chuong-02-phan-2"
}