{
  "title": "Trảm long (Tập 2) - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/101884/tram-long-tap-2-chuong-02-phan-3.html",
  "content": "Lâm cử nhân sớm đã phái người phi ngựa đến Thiều Châu báo quan, chắc tầm chiều quan sai sẽ tới nơi. Anh ta đưa mắt nhìn thi thể Tú Liên phu nhân đã được phủ chăn, nhíu mày bi thương nói: “Vừa nãy tôi có đi xem qua phòng ốc tầng một, cánh cửa ngách ở phòng phía Tây để mở, bên trong bị lục lọi bừa bãi... có thể ban đêm có trộm vào nhà, bị Tú Liên phát hiện, tên trộm sợ Tú Liên tri hô mọi người, liền bóp chết nàng ấy...” Anh ta vừa nói nhỏ vừa nghẹn ngào, cả bọn đều im lặng, Ninh Nhi và A Hương cũng thút thít khóc theo. Trương Phúc Long nén đau thương nói với Jack: “ Jack tiên sinh, thật là xin lỗi, anh vừa đến nhà chúng tôi thì lại xảy ra chuyện thế này...” Jack đặt một tay lên vai anh ta an ủi: “Tôi rất tiếc vì đã xảy ra chuyện như vậy, hy vọng có thể giúp được anh...” Trương Phúc Long vỗ vỗ lên tay Jack, gật đầu nói: “ Jack tiên sinh không cần phải khách khí, quan sai sẽ đến xử lý thôi; nếu các vị ở lại, quan sai có thể sẽ chất vấn các vị, thế thì phiền cho các vị quá... vì vậy, nếu các vị đang vội thì cứ lên đường trước... Phúc Long sẽ xử lý ổn thỏa chuyện của Tú Liên và bá phụ...” Nghe những lời này, Jack và An Long Nhi không hẹn mà cùng nhìn về phía Lục Kiều Kiều, Lục Kiều Kiều giờ đã uống đủ thuốc ăn no cơm, tinh thần đang tỉnh táo, bèn nhìn thẳng vào mắt Trương Phúc Long nói: “Tú Liên phu nhân là người tốt, chị ấy đã cứu tôi, lại còn cho phương thuốc trị bệnh, tôi không thể để chị ấy chết oan được, chuyện này mà không tra ra chân tướng hai năm rõ mười, chúng tôi tuyệt đối không đi khỏi đây!” Dứt lời, cô đập mạnh đôi đũa xuống mặt bàn, Trương Phúc Long thoáng ngẩn người ra, Ninh Nhi và Bội Vân đều sợ hãi giật nảy mình. Lục Kiều Kiều từng nói, giờ kẻ muốn họ đi khỏi đây nhất chính là hung thủ sát hại Tú Liên, chỉ cần bọn họ ra đi, tất cả tội danh sẽ đổ lên đầu, sau đó quan phủ sẽ tiến hành truy nã trên diện rộng, vì vậy An Long Nhi và Jack vừa nghe thấy cô vỗ bàn, lập tức biết những lời này là nhắm vào Trương Phúc Long. Tiếng bước chân kỳ quái dẫn lên tầng hai lúc sáng sớm, cộng thêm với tư duy theo lối hung thủ của Trương Phúc Long, đều khiến bọn họ không hẹn mà cùng đổ dồn hoài nghi con người này. Chiều hôm qua Trương Phúc Long mới gặp đám người Lục Kiều Kiều, người đầu tiên tiếp xúc là Jack, lúc dùng cơm tối, Lục Kiều Kiều lại yếu ớt mệt mỏi không nói năng gì, anh ta vẫn luôn cho rằng trong ba vị khách không mời này, Lục Kiều Kiều và An Long Nhi chỉ là nô bộc của đại nhân Tây, thế nên chuyện gì cũng chỉ nói với Jack. Giờ thấy Lục Kiều Kiều dám vỗ bàn trước mặt mọi người, khí thế mạnh mẽ như người đã quen ra lệnh, anh ta mới ý thức được cô gái trẻ này không phải một a hoàn hầu cận như mình tưởng, cô rất có lai lịch, hoàn toàn có thể là nhân vật chủ chốt trong ba người này. Thấy Lục Kiều Kiều kiên quyết như thế, anh ta liền chắp tay với ba người, xúc động nói: “Đa tạ các vị trượng nghĩa tương trợ, Tú Liên mà biết nhất định sẽ được an ủi lắm lắm.” Lục Kiều Kiều đã khơi ra câu chuyện, bèn dứt khoát làm việc công khai luôn. Ăn cơm xong, cô bảo Ninh Nhi dẫn mình lên phòng Nam trên tầng hai mà Đắc Thịnh bá phụ từng ở lại. Trong phòng chăn gối vứt lung tung, quần áo bừa bộn, trên bàn còn một cái hòm bằng mây, Bội Vân vừa nhìn thấy đã nói đó là hòm của Đắc Thịnh. Lục Kiều Kiều cẩn thận lật tìm tất cả quần áo hành lý, nhưng không thấy thứ gì đáng tiền. Sau đó, cô xuống tầng một kiểm tra thêm tất cả những chỗ chưa xem xét. Tầng một có đại sảnh, sảnh bên, nhà bếp, nhà xí, phòng cho người làm và hai phòng khách. Một phòng khách ở bên dưới phòng của Ninh Nhi, mở ra xem qua chỉ thấy có bàn ghế giường tủ, trống huếch trống hoác. Phòng còn lại ở bên dưới thư phòng của Trương Phúc Long, chính là gian phòng có cửa ngách, có chăn nệm, còn có cả ly rượu, Lục Kiều Kiều lại tỉ mỉ lục lọi xem xét một lượt, song vẫn không có phát hiện gì mới. Sau khi kiểm tra hết các phòng, Trương Phúc Long bảo Ninh Nhi phải nghỉ ngơi, vậy là mọi người chia nhau về phòng nghỉ, đợi quan sai đến xử lý. Khi mọi người đều đã về phòng, Lục Kiều Kiều gọi Jack và An Long Nhi ra con đường bên ngoài cửa lớn nhà họ Trương, Đại Hoa Bối lại sủa mấy tiếng, lon ton chạy đến để được xoa đầu, rồi vui vẻ đứng bên cạnh ba người hóng chuyện. Lục Kiều Kiều thuật lại một lượt những gì mình trông thấy trên tầng hai cho Jack và An Long Nhi nghe, An Long Nhi xoay lưng về phía tòa nhà họ Trương, lấy trên người ra một chìa khóa có dây móc vào thắt lưng, Lục Kiều Kiều đón lấy rồi hỏi nó: “Chìa khóa ở đâu đây?” An Long Nhi đáp: “Đây là chìa khóa phòng phía Nam ở tầng hai, lúc mọi người xuống tầng một kiểm tra phòng, cháu lên tầng hai thử rồi...” “Hả! Mày lấy ở đâu ra vậy?” Lục Kiều Kiều ngạc nhiên. Jack nói: “Buổi sáng, lúc chúng ta vào căn phòng phía Tây có cửa ngách ở tầng một, Long Nhi tìm thấy trên giường; khi ấy Đại Hoa Bối sủa nhặng lên, chúng ta liền chạy luôn ra sân, thế nên không chú ý...” “Chìa khóa này của ai?” Lục Kiều Kiều nhìn Jack và An Long Nhi. An Long Nhi nói: “Bọn cháu đã lục soát thi thể Đắc Thịnh bá phụ, trên người không có chìa khóa, cháu nghĩ chìa khóa này rất có khả năng là của ông ta.” “Ừm, cô có thấy Jack lật quần áo người ta lên... Ninh Nhi có một chùm chìa khóa, chùm còn lại ở trong tay ông béo kia cũng là hợp tình hợp lý, ông ta ở đây mấy ngày, hằng ngày ra ra vào vào cũng phải có chùm chìa khóa riêng...” Về cơ bản, Lục Kiều Kiều chấp nhận suy đoán này của An Long Nhi. Jack nói: “Trưa hôm qua lúc chúng tôi ôm em chạy vào cửa, gặp ngay ông Đắc Thịnh mở cửa ra, thắt lưng đeo ngọc bội và túi tiền, nhưng vừa nãy tôi kiểm tra xác ông ta, những thứ ấy đều không còn nữa... thực ra, trên người ông ta chẳng có thứ gì cả, hình như là bị cướp...” An Long Nhi nói: “Chùm chìa khóa này rơi trên giường trong phòng Tây tầng một từ lúc nào nhỉ?” “Có rất nhiều giả thiết, theo lẽ thường, chắc là sau khi lão béo này khóa cửa phòng tầng hai ra ngoài, mới đánh rơi chìa khóa trên giường phòng Tây tầng một... khụ khụ...” Lục Kiều Kiều nói tới đây, lại tự cười mình: “Thực ra, khả năng này mới là thấp nhất, một người đã khóa cửa phòng ra ngoài rồi, sao lại quay về phòng khách ở tầng một ngủ cơ chứ?” “Nếu đúng là ông ta vào đó để ngủ thì sao?” Jack suy nghĩ rất thoáng, trong tư duy của người Mỹ, chẳng có chuyện gì là không thể cả. “Đúng rồi, ngủ với ai nhỉ?” Lục Kiều Kiều xoa xoa cằm ngẩng đầu lên nhìn cây đa bám trên tường nhà họ Trương, phía trên cây đa chính là cửa sổ phòng Nam trên tầng hai. “Xuống tầng một ngủ thì nhất định phải kiếm người ngủ cùng ạ?” An Long Nhi thắc mắc với Lục Kiều Kiều, liền nhận lại một cái cốc trên trán. Jack cũng vân vê cằm giống Lục Kiều Kiều: “Ngủ cũng cần có thời gian chứ, là trước khi chúng ta gặp ông ta hay là sau đó nhỉ?” “Thời gian, vấn đề là ở chỗ thời gian đấy đấy... hai người kể lại tình hình lúc vào đây đi, khi đó tôi hôn mê, cứ mơ mơ hồ hồ...” “Buổi trưa, cháu đánh xe tới trước cửa, chính là chỗ này, anh Jack ôm cô xuống xe, gặp phải lão béo ấy mở cửa đi ra, ông ta nói mình không phải người nhà này, bảo bọn cháu vào mà hỏi chủ nhà...” An Long Nhi kể. Lục Kiều Kiều ngắt lời nó: “Hai người cảm thấy con người lão béo ấy như thế nào?” Jack nói: “Tôi cảm thấy ông ta là một lão mê gái, động tác và ánh mắt đều rất háo sắc, lúc tôi ôm em, ông ta vừa nói chuyện vừa bước lại ngửi ngửi hít hít, còn nói em đẹp...” “Hả? Còn ngửi tôi à? Có phải gí vào rất gần không?” Lục Kiều Kiều nhăn nhó mặt mày hỏi. An Long Nhi dùng tay miêu tả: “Gần chừng này này...” Lục Kiều Kiều quay mặt đi bĩu môi: “Ọe... buồn nôn chết đi được... sau đó thì sao?” An Long Nhi nói: “Sau đó chúng ta vào trong sân, A Hương ở chỗ gần nhà xí giặt chăn, A Hoa ở trong bếp đi ra, gọi Tú Liên phu nhân từ trên tầng hai xuống... sau đó mọi người khiêng cô vào sảnh bên, sau đó thì cô tỉnh lại...” Lục Kiều Kiều nói: “Sau khi cô tỉnh lại, Long Nhi đi thu xếp hành lý, thấy Đại Hoa Bối đang ngủ, lúc ấy có gặp Ninh Nhi không?” An Long Nhi nói: “Không ạ, cháu đi mua thuốc về mới gặp cô ta ở phòng trẻ con trên tầng hai, cháu còn làm cô ta giật mình...” “Đừng làm thời gian rối loạn lên, An Long Nhi đi sắp xếp hành lý rồi mua thuốc, tình hình bên ngoài thế nào?” Lục Kiều Kiều hỏi. An Long Nhi đáp: “Cháu chỉ muốn mau mua được thuốc nên chạy thẳng vào trong thôn, trên đường gặp Trương Phúc Long, anh ta vội vội vàng vàng chạy về nhà, nhưng cháu không nhận ra anh ta, lúc về đây mới biết anh ta là chủ nhà...” “Dừng lại, em gặp Trương Phúc Long ở đâu vậy?” Jack ngắt lời An Long Nhi. “Ừm... chính là bên cạnh gốc cây to kia kìa...” An Long Nhi vươn tay ra chỉ, cả bọn đều nhìn theo phía ấy. Hướng mà An Long Nhi chỉ là ở mé phải phía sau tòa nhà họ Trương, nếu đi bộ thì khoảng hai khắc là tới, trên quãng đường này không có nhà cửa gì, chỉ có một đồng ruộng mênh mông. Jack nói: “Được rồi, em nói tiếp đi, lát anh sẽ nói...” “Ừm, sau đó em vào trong làng tìm một lúc mới thấy hàng thuốc, ông già ở hàng thuốc chậm rề rề lại tốn thêm hai khắc nữa, em còn hỏi mượn ông ấy bút mực để sao lại một bản đơn thuốc... Sau đó, em chạy thẳng về đây, vào cửa liền gặp anh Jack và Trương Phúc Long, Tú Liên phu nhân đang ngồi trong đại sảnh nói chuyện... Em vừa thấy Trương Phúc Long liền nhận ra chính là người mình gặp trên đường lúc nãy, sau đó em chạy lên xem cô Kiều, thì đụng phải Ninh Nhi trên tầng hai...” Jack nói: “Để tính thời gian nhé, Long Nhi chạy vào trong làng mất bao nhiêu thời gian?” “Một khắc.” “Được, tìm hàng thuốc mất bao nhiêu thời gian?” Jack lại hỏi tiếp. “Khoảng nửa khắc gì đấy...” “Chờ lấy thuốc mất hai khắc phải không?” Jack hỏi. “Đúng vậy.” Jack nói: “Từ lúc An Long Nhi chạy ra ngoài rồi quay về, tổng cộng là bốn khắc rưỡi, mỗi khắc tương đương 14,4 phút, bốn khắc rưỡi tức là một tiếng năm phút... từ chỗ Long Nhi gặp Trương Phúc Long đi về đây, nếu đi nhanh thì khoảng tám phút là tới...” Lục Kiều Kiều hỏi: “Thế thì sao?” “Kiên nhẫn nghe tôi nói đã...” Hai tay Jack dang ra làm động tác ấn xuống, bảo Lục Kiều Kiều và An Long Nhi bình tĩnh. “Sau khi Long Nhi ra ngoài mua thuốc, khoảng mười lăm phút sau thì Kiều Kiều ngủ, tôi và Tú Liên phu nhân xuống đại sảnh tầng một, A Hương A Hoa đã dọn cơm xong, bọn tôi ngồi đấy cùng đợi Trương Phúc Long quay về. Khoảng nửa tiếng sau thì thấy Ninh Nhi từ phòng cô ấy trên tầng hai đi xuống, sau khi chào hỏi Tú Liên phu nhân xong lại lên trông đứa nhỏ...” “Tú Liên phu nhân nói cô ấy và Ninh Nhi thay nhau trông đứa nhỏ, cô ấy sợ Ninh Nhi vất vả, nên phụ trách trông từ nửa đêm đến sáng, còn Ninh Nhi trông buổi chiều và tối đến nửa đêm, thời gian của Ninh Nhi so ra thì thoải mái hơn...” Lục Kiều Kiều không kìm được nói: “Tú Liên phu nhân đúng là người tốt...” “Ok, Ninh Nhi đi lên không lâu, khoảng năm phút sau, Trương Phúc Long mới từ cửa lớn đi vào, Đại Hoa Bối cũng không hề sủa, anh ta chào hỏi tôi xong cả bọn liền ngồi xuống ăn cơm, vừa nói chuyện được hai ba câu thì Long Nhi quay về...” Jack nhìn Lục Kiều Kiều và An Long Nhi: “Đã hiểu chưa? Trương Phúc Long lẽ ra phải về nhà Trương từ lúc Lục Kiều Kiều chưa ngủ, tôi và Tú Liên phu nhân còn ở trên tầng hai, nhưng anh ta về muộn những bốn mươi lăm phút... từ lúc Long Nhi gặp Trương Phúc Long đến khi tôi gặp anh ta, có một khoảng trống thời gian, trong bốn mươi lăm phút này, anh ta đã ở đâu?” Cả bọn nhìn gốc cây ven đường nơi An Long Nhi gặp Trương Phúc Long, rồi lại nhìn tòa nhà họ Trương, ở giữa không có chỗ nào để trú chân cả. Jack nói: “Lúc tôi thấy Trương Phúc Long đi vào, A Hương còn hỏi anh ta đã ăn cơm chưa, nếu Trương Phúc Long từng vào nhà nửa tiếng trước, A Hương và A Hoa hẳn đã gặp anh ta rồi, không thể nào lại hỏi anh ta đã ăn cơm chưa... Vì vậy, tôi đoán là anh ta vẫn luôn ở bên ngoài.” Lục Kiều Kiều nói: “Anh ta không ở ngoài ruộng hái hoa đấy chứ?” An Long Nhi nói: “Phòng khách phía Tây có cửa ngách mà, anh ta có thể vào qua lối đó...” Jack và Lục Kiều Kiều đưa mắt nhìn nhau, Lục Kiều Kiều nói: “Nếu lúc ấy lão béo cũng ở trong đó thì sao?” “Đúng rồi!” Jack như sực hiểu ra điều gì đó: “Hai người nhìn lùm cây to kia mà xem, nó nằm ở bên phải tòa nhà, che khuất cả con đường bên phải rồi... Từ phòng chúng ta và phòng của Bội Vân đều không thấy được người qua lại phía đó, chỉ có phòng của Ninh Nhi với phòng của lão béo Đắc Thịnh là trông thấy được thôi... Chỉ cần Đại Hoa Bối không sủa, lão béo và Trương Phúc Long đều có thể lén lút qua cửa ngách vào căn phòng khách phía Tây ở tầng một...” “Bọn họ vào đấy làm gì nhỉ? Không phải để ngủ với nhau đấy chứ?” An Long Nhi chau mày suy đoán nguyên nhân. Lục Kiều Kiều cũng nói: “Theo cách nói của anh, buổi trưa lão béo ấy ra ngoài xong liền vòng lại lẻn vào phòng phía Tây, Trương Phúc Long buổi trưa chạy về cũng lén lút vào phòng ấy, lại còn ở trong đó uống rượu Khách Gia? Bốn mươi lăm phút sau, Trương Phúc Long đi vào từ cửa lớn, còn lão béo thì vứt chìa khóa trên giường xong liền chạy đi nhảy sông? Chuyện kiểu gì vậy? Không hợp tình cũng chẳng hợp lý, trong đây chắc chắn còn thiếu gì đó...” Jack cười cười nói: “Chuyện gì thì thử nghĩ một chút xem, có thể một khả năng là đúng, nghĩ ra một phần cũng tốt mà.” An Long Nhi nói: “Cô Kiều, có thể gieo quẻ bói xem hung thủ là ai không?” “Cô sớm đã nghĩ đến chuyện này rồi...” Lục Kiều Kiều nói: “Nhưng mạng người lớn bằng trời, chỉ một quẻ bói có thể chứng minh một người là hung thủ sao? Kể cả có bói ra được là ai, quan phủ liệu có tin không? Kể cả chúng ta làm quan cũng không thể dùng bói toán để phá án, xem mạng người như cỏ rác được, cần có bằng chứng xác thực...” “Giờ cứ như chuột chạy trong mê cung, chỗ nào cũng là lối đi, nhưng lại không có lối thoát ra ngoài, có phải chúng ta bị vây bên trong rồi không?” Jack nói xong, lại chống nạnh đưa mắt nhìn xung quanh, ánh nắng thu ấm áp rọi xuống người bọn họ, chỉ thấy phía xa xa đằng sau tòa nhà họ Trương, một đám khói bụi cuộn lên... Lục Kiều Kiều nói: “Quan sai đến rồi, Long Nhi rót cho cô bát thuốc mang lên, đặt cạnh giường cô, cô lên đó giả bệnh... hai người đi theo quan sai xem bọn họ xử lý vụ này thế nào, nếu họ tìm cô thì bảo cô là người hầu của Jack, đừng gọi là Kiều Kiều nhé.” Lục Kiều Kiều dặn dò xong, cả bọn liền quay vào trong nhà, chia nhau hành sự. Sáu con ngựa khỏe chở theo sáu vị công sai tiến vào nhà họ Trương trong tiếng sủa nhặng xị của con Đại Hoa Bối. Trong đám công sai có hai người là chủ bạ và ngỗ tác phụ trách khám nghiệm thi thể, bốn người còn lại chia thành nhóm hai người, một nhóm đi kiểm tra tình hình dưới trong ngoài toàn nhà, nhóm kia lần lượt thẩm vấn từng người một. Lục Kiều Kiều nằm trên giường, cái chăn lớn che kín toàn thân, khăn bông đắp trán, trên trà kỷ cạnh giường đặt một bát thuốc trông có vẻ đắng ngắt, đủ lệ bộ như một người mắc bệnh nặng. Khi quan sai vào phòng Đông trên tầng hai hỏi chuyện Lục Kiều Kiều, Jack ở bên cạnh nói, đây là nha đầu anh mua về, đang mắc bệnh thương hàn, bấy lâu nay vẫn nằm trong này không hề ra ngoài, có thể sẽ truyền nhiễm. Quan sai vừa nghe thấy đại nhân Tây nói thế, cũng chẳng muốn tự chuốc lấy phiền phức, chỉ hỏi qua loa tên họ và thời gian đến đây, Lục Kiều Kiều đáp bừa mấy câu, rồi kiếm cớ đẩy y ra ngoài. Đám quan sai ở nhà họ Trương khoảng một canh giờ, sau khi khám nghiệm thi thể và thẩm vấn liền nhận định, Trương Đắc Thịnh bất cẩn sẩy chân ngã xuống nước chết đuối, tử vong ngoài ý muốn; Khương Tú Liên đêm khuya phát hiện có người vào nhà trộm cắp, bị tên trộm giết người diệt khẩu, dùng tay bóp chết; sau này nhà họ Trương từ trên chí dưới phải chú ý đề phòng, tránh để bi kịch tái diễn, khi nào quan phủ phá án bắt được tên trộm giết người sẽ báo đến Trương gia. Sau khi kết án, cả bọn nhận hồng bao của Trương Phúc Long, hoàn thành nhiệm vụ một cách hiệu quả rồi rời đi. Khi Jack và An Long Nhi quay lại phòng khách Đông trên tầng hai, kể lại quá trình quan sai làm việc cho Lục Kiều Kiều nghe, cô hỏi: “Hai người có nói chuyện đêm qua nghe thấy tiếng bước chân với họ không?” Jack nói: “Tôi có kể với họ rồi, nhưng họ cho rằng cửa ngách phía Tây không đóng chặt, thế nên tên trộm đã từ phòng ấy lẻn vào trộm đồ, sau đó Tú Liên phu nhân phát hiện, định đi gọi người, liền bị hắn đuổi theo ra đến sân bóp chết.” Lục Kiều Kiều tức tối nghiến răng kèn kẹt: “Mãn Thanh có loại quan như vậy làm sao mà không tiêu vong cho được? Đợi bọn chúng phá án thì có đợi đến trời sập Tú Liên phu nhân cũng chẳng thể giải oan được.” Jack nói: “Có điều, lúc bọn họ hỏi cung, tôi lại có phát hiện mới...” Lục Kiều Kiều hứng thú nhích lại bên cạnh Jack, ra dấu bảo anh nói nhỏ một chút. “A Hương nói sáng hôm qua Ninh Nhi dậy rất muộn, bình thường đến giờ Ngọ cô ấy sẽ dậy ăn cơm, nhưng hôm qua đến giờ Mùi mới ra ngoài...” “Còn gì nữa không?” Jack lại nói: “A Hoa đã làm người hầu ở đây bốn năm, năm đầu tiên người làm hãy còn rất đông, về sau dần dần nghỉ hết, chỉ còn lại A Hoa và A Hương... đến năm thứ hai thì Trương Đắc Thịnh thường xuyên ghé đến, có lần còn cãi nhau một trận trong phòng của Trương Phúc Long trên tầng hai, nhưng từ đó thì không va chạm gì nữa... lúc hỏi Trương Phúc Long, anh ta nói giữa thân thích với nhau ngẫu nhiên cũng có cãi vã, nhưng quan hệ của bọn họ xưa nay vẫn rất tốt, bá phụ cũng thường xuyên ghé đến thăm hỏi...” An Long Nhi nói: “Phong thủy căn nhà này thì đúng là liên tục mất khí mất tài, xét về mặt phong thủy, căn nhà này đến giờ chắc đã suy bại cả tiền lẫn người rồi...” Lục Kiều Kiều cười cười bảo An Long Nhi: “Ồ, thằng nhãi con nhanh như vậy đã biết xem phong thủy rồi cơ đấy, mày xem về mặt phong thủy thì vấn đề lớn nhất nằm ở đâu?” Cô lập tức sát hạch An Long Nhi. An Long Nhi trả lời: “Về phong thủy, nơi nào có nước chảy vào chính là cửa để khí lùa vào, mé bên phải tòa nhà họ Trương có cây lớn che khuất, khí không thể vào cửa, tài cũng không thể vào cửa; cái cây này càng lớn, tài khí nhà họ Trương càng yếu, vì vậy bộ dạng giàu có hiện nay của họ, cháu e không biết có phải làm bộ làm tịch hay không?” Lục Kiều Kiều vỗ vai An Long Nhi khen ngợi: “Khá lắm, có thể nhìn ra được những vấn đề này, sau này có thể nói chuyện phong thủy với nhóc được rồi, giờ nghe Jack nói trước đã...” Lục Kiều Kiều nhìn bộ dạng thì thào ngồi lê đôi mách của Jack, không khỏi bật cười khúc khích: “Anh nói chuyện nhà người ta, điệu bộ như bà tám ấy... ha ha ha...” Jack xua tay khẽ nói: “Nghiêm túc một chút đi, Long Nhi đã phân tích với tôi về phong thủy tòa nhà họ Trương này, kết hợp khẩu cung của mọi người, và những đầu mối mà cả bọn chúng ta phát hiện ra, về cơ bản tôi đã nghĩ thông được toàn bộ sự việc rồi...” “Vậy hả?” An Long Nhi và Lục Kiều Kiều đều lấy làm hiếu kỳ. Jack càng nói giọng lại càng nhỏ: “Nghe tôi nói đây này, trong năm tên quan sai, tay chủ bạ phụ trách khám nghiệm thi thể từ đầu đã nghi ngờ, chỉ là bốn tên bổ đầu kia nôn nóng kết án để lấy hồng bao, nên y mới chẳng thể làm gì, đành vội vàng theo cả nhóm rời đi... Nghe y nói, trong phổi Trương Đắc Thịnh không có nước, cũng tức là trước khi rơi xuống nước, ông ta đã chết rồi, điều này trùng khớp với kết quả quẻ bói của Kiều Kiều...” “Ồ... Trương Phúc Long chạy về, sau đó dùng bốn mươi lăm phút kia giết chết lão béo, lão béo căn bản không ra khỏi làng này!” Lục Kiều Kiều vỗ trán nói. An Long Nhi hỏi: “Có điều, chắc Trương Đắc Thịnh sẽ không vô duyên vô cớ đi vào phòng Tây ở tầng một, ngoan ngoãn để cho Trương Phúc Long giết chứ?” Jack đáp: “Sự việc không đơn giản vậy đâu, hai người đợi mà xem kịch hay đi, tôi có suy nghĩ thế này...”",
  "nextChapter": "https://gacsach.top/doc-online/101885/tram-long-tap-2-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/101883/tram-long-tap-2-chuong-02-phan-2.html"
}