{
  "title": "Trảm long (Tập 2) - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/101881/tram-long-tap-2-chuong-01-phan-2.html",
  "content": "Một thiếu nữ chạy ra từ mé bên cửa lớn, cô mặc quần áo hai màu đen trắng, chải bím tóc to, tuổi chừng mười sáu mười bảy, bộ dạng bình thường không có gì đặc sắc, trên mặt còn có mấy chấm tàn nhan, thoạt nhìn đã biết là kẻ ở trong nhà. An Long Nhi vừa thấy có người vội vàng nói: “Chị ơi, cô em mắc bệnh ngất xỉu rồi...” Thiếu nữ ấy cuống quýt xua tay: “Tôi không làm chủ được, cậu đợi một lát, để tôi gọi phu nhân ra.” Sau đó, cô quay đầu vào trong nhà lớn tiếng gọi: “Phu nhân, có chuyện rồi, mau ra đây xem ạ.” Tòa nhà họ Trương này có kết cấu chữ hồi[4], đi qua cổng lớn là một khoảnh sân lộ thiên hình vuông nằm ở chính giữa. [4] 回 Từ sân giữa nhìn lên, có thể thấy hành lang hình chữ hồi ở tầng hai, hai bên hành lang là hai cầu thang đối xứng, từ trên cầu thang, một thiếu phụ chừng hơn hai mươi bước xuống, cô mặc áo vải hoa nhỏ, cùng váy xếp rộng bằng lụa xanh, búi tóc tròn, dung mạo đẹp đẽ, thanh tú đoan chính, rõ ràng là khuê tú nhà đại gia. Thiếu phụ bước xuống cầu thang, rảo chân chạy tới hỏi: “Xảy ra chuyện gì thế?” “Cô nhà cháu bị ngất xỉu, muốn kiếm một nơi nghỉ ngơi... phu nhân có thể giúp được không ạ?” An Long Nhi nói. Thiếu phụ nhìn Jack và An Long Nhi, rồi lại ra ngoài cửa nhìn cỗ xe ngựa kiểu Tây của bọn họ, thấy có vẻ cũng không giống người xấu, bèn nói: “Được được được, cứ vào sảnh bên rồi tính sau, A Hoa, mau đi kê ghế...” Sau một phen cuống cuồng, Lục Kiều Kiều đã được sắp xếp cho nằm trong sảnh phía Bắc ở tầng một tòa nhà họ Trương, A Hoa bưng đến một chậu nước nóng, vắt khăn bông lau mặt cho cô, Lục Kiều Kiều rốt cuộc cũng từ từ mở mắt ra. “Kiều Kiều không sao rồi, vị phu nhân này cho chúng ta vào nghỉ ngơi...” Jack âu yếm dùng tay vuốt ve vầng trán Lục Kiều Kiều, an ủi cô. “Ừm...” Lục Kiều Kiều đáp một tiếng, đoạn quay mặt sang, yếu ớt nói với vị phu nhân kia: “Đa tạ phu nhân... chúng tôi có thể ở đây nghỉ ngơi một đêm được không? Tôi không đi nổi nữa rồi, chúng tôi có thể trả tiền phòng...” “Được được, mấy vị cứ nghỉ tạm một hôm đi, gọi tôi là Tú Liên được rồi, cô tên là Kiều Kiều phải không?” Tú Liên phu nhân lòng dạ thiện lương, nét mặt hòa nhã, tỏ ra rất khoan dung độ lượng. Cô hỏi Lục Kiều Kiều: “Sao cô lại ngất xỉu như thế, có biết mình bị bệnh gì không?” “Tôi không có bệnh, trước nay vẫn hút thuốc phiện... giờ muốn cai; từ hôm qua đến hôm nay chưa hút cữ nào, nên mới khó chịu thành ra như thế.” Lục Kiều Kiều cười khổ đáp. Tú Liên phu nhân dịu dàng nói: “Cai thuốc phiện mà đột ngột dừng ngay sẽ rất vất vả, cũng tổn hại sức khỏe nữa, cô muốn cai thuốc phiện thì không thể gượng ép được... công tử nhà tôi cũng hút thuốc phiện nhiều năm, hai năm trước mới cai dứt được đấy, trước sau phải tốn hơn một năm trời; toàn là dùng cao nấu từ vỏ cây quế trộn vào cao thuốc phiện, dần dần tăng lượng cao vỏ quế lên, đến khi không còn thuốc phiện nữa thì coi như cai xong...” Lục Kiều Kiều nhìn gương mặt Tú Liên phu nhân, hai hàng lông mày càng lúc càng nhíu chặt lại. Tú Liên phu nhân thấy Lục Kiều Kiều không nói năng gì, trong lòng thầm nghĩ, chắc cô gái này sợ đớ người ra rồi, nên lại cất tiếng nói: “Kiều Kiều không cần lo lắng, công tử nhà tôi khi ấy một ngày hút ba mươi mấy cữ thuốc mà cũng cai được, giờ một ngày cô hút chừng nào?” “Mười mấy cữ...” “Thế thì nhất định cai được, yên tâm đi...” Tú Liên phu nhân mỉm cười hiền hòa, đưa tay xoa nhẹ lên trán Lục Kiều Kiều nói: “Giờ cô lên phòng trước đã, lát nữa tôi bảo A Hoa mang nước cho cô lau người, nghỉ ngơi cho khỏe rồi tính sau... Giờ cô muốn ăn gì không?” “Ừm, muốn ăn... nó tên là Long Nhi, anh ta là Jack, phiền Tú Liên phu nhân kiếm thứ gì cho bọn họ ăn với, tiền chúng tôi xin trả đủ.” Lục Kiều Kiều nói. “Được rồi, được rồi, cô đừng nói nhiều nữa, trên lầu chúng tôi có phòng cho khách, mọi người lên đó nghỉ ngơi trước đã.” Tú Liên phu nhân tốt bụng chẳng khác nào Quán Âm Bồ Tát cứu khổ cứu nạn vậy. “Thế để tôi đỡ Kiều Kiều lên lầu trước, Long Nhi đi dỡ hành lý rồi cất xe ngựa được không?” Jack nói với cả bọn. Long Nhi nói: “Em với anh đỡ cô Kiều lên lầu rồi đi dỡ hành lý.” Tú Liên phu nhân nói: “Vậy được, tôi dẫn mọi người lên lầu.” Jack và An Long Nhi bèn đỡ Lục Kiều Kiều dậy, đi lên lầu theo cầu thang mé Đông Bắc khoảng sân lộ thiên. Cả bọn đỡ Lục Kiều Kiều yếu ớt lê từng bước lên tầng hai, Lục Kiều Kiều bắt đầu thong thả quan sát tòa nhà lớn này. Tòa nhà hai tầng kết cấu hình chữ hồi diện tích rất rộng, gạch xanh và gỗ đều là loại cực kỳ tốt, kết cấu cũng chắc chắn lạ thường, có thể nhận ra, gia chủ không chỉ lấy việc cư trú hằng ngày làm tiêu chuẩn xây dựng. Các căn phòng quây xung quanh khoảng sân ở giữa, tầng hai có tám căn, giống như bố cục Cửu Cung, nửa phần trước hướng về khu đồng ruộng là phòng cho khách ở phía Đông Nam, nửa sau giáp với thôn làng, là phòng chủ nhân ở mé Tây Bắc. Tầng một cũng bố trí theo Cửu Cung, phía sau là đại sảnh hướng Tây Bắc, sảnh bên nơi Lục Kiều Kiều vừa nghỉ ngơi ban nãy ở phía Bắc, cũng thể gọi là sảnh Bắc; bên cạnh cầu thang góc Đông Bắc, tầng trên là phòng trẻ con, tầng dưới là phòng dành cho người ở. Điểm khác với tầng hai là ở chính diện phía Đông Nam tầng một có một cửa lớn, còn vị trí này ở tầng trên là phòng dành cho khách, vì thế mà cửa lớn nhà họ Trương hình thành một ô rộng ngoác, vừa khéo giống như một cái miệng đang há về phía Đông Nam. Bên trái cửa lớn là phòng Đông, cũng là phòng bếp, vừa nãy A Hoa chính là chạy từ đây ra; mé phải cửa lớn là phòng Nam, thực ra nơi này không phải phòng, mà là hai nhà xí, một cái cho chủ nhân sử dụng, một cái để cho người ăn kẻ ở. Lục Kiều Kiều đi lên cầu thang, cặp mắt không ngừng quan sát bố cục bên trong nhà họ Trương, lên tới tầng hai, cô đột nhiên đứng lại, quay sang bảo An Long Nhi: “Long Nhi, tòa nhà này hướng thế nào?” Long Nhi lấy la bàn trên người ra đo đạc một hồi, đoạn nói: “Tọa Tây Bắc, mặt hướng về phía Đông Nam, Tuất sơn Thìn hướng[5].” [5] Tức là lưng hướng Tuất (Tây Bắc), mặt hướng Thìn (Đông Nam). Lục Kiều Kiều nghe xong liền bấu chặt vào tay Jack và An Long Nhi đang đỡ lấy mình, trong mắt lộ rõ vẻ bất an và sợ hãi: “Chúng ta đừng ở đây nữa, đi thôi...” “Tại sao? Giờ sức khỏe em yếu lắm, em cần phải nghỉ ngơi.” Jack nói. An Long Nhi cũng nói: “Đúng vậy cô Kiều, nơi này đằng trước đằng sau đều không có thành trấn, hãy cứ nghỉ ngơi ở đây đã...” Lục Kiều Kiều trở nên hết sức bồn chồn kích động, giậm chân nói: “Không được! Tôi bảo không được là không được... đây là... hung trạch...” Nói dứt lời, cô nhũn chân ra rồi ngất đi. Lục Kiều Kiều hôn mê rất nhanh, hai chữ cuối cùng nói không tròn vành chữ, mọi người thấy hai mắt cô nhắm nghiền, lại càng tức tốc khiêng vào trong phòng. Tú Liên phu nhân dẫn ba người vào phòng Đông trên tầng hai. Phòng khách phía Đông nằm ở góc trái mặt trước tòa nhà, gian phòng sát vách phía sau là nơi Tú Liên phu nhân vừa mới bước ra, bên trong chốc lại vẳng ra tiếng ho húng hắng của trẻ con, nhìn qua khe cửa, có thể thấy một đứa bé trai chừng hai tuổi trông rất tuấn tú đang ngồi trong ghế cũi bằng tre tò mò nhìn những người lớn bên ngoài. Bên phải phòng Đông là phòng khách Đông Nam, căn phòng này nằm ngay giữa mặt tiền tòa nhà họ Trương, bên dưới sàn chính là cửa lớn dẫn vào sân. Chính vì bị căn phòng khách Đông Nam này án ngữ bên trên, nên cửa trước nhà họ Trương mới giống như một cái miệng đang há ngoác. Còn bên dưới phòng Đông chính là căn bếp mà vừa nãy A Hoa chạy ra. Gian phòng Đông bố trí cho Lục Kiều Kiều khá khô ráo sáng sủa, chiếc giường đôi bằng gỗ đỏ chạm trổ hình rồng phượng khiến người ta có cảm giác chủ nhân nhà này chẳng hề phải lo lắng về chuyện tiền bạc, đến cả phòng khách cũng có thể dùng những đồ gia cụ quý giá. Jack đặt Lục Kiều Kiều lên giường, An Long Nhi lập tức mở cửa sổ ra nhìn ngó xung quanh. Từ đây nhìn ra, đằng xa chính là ngọn núi vừa nãy Lục Kiều Kiều đánh xe chạy như điên, ở giữa là ruộng lúa nước bằng phẳng mênh mông, giờ nước trong ruộng đã được rút cạn, trên các thửa ruộng là những đám lúa vàng óng chờ thu hoạch; trước nhà họ Trương là một con đường nhỏ, hai bên vươn ra các nhà khác trong làng; ở mé phía Nam, ven đường đối diện với nhà xí tầng một, có một lùm cây lớn mọc ở góc tường, lùm cây cao quá đầu người, trông tựa như một khoảng rừng nhỏ, còn có một cây đa rễ mọc lan lên bờ tường, cao ngang với tầng hai, chắn đường nhìn về mé bên phải; mé bên phải, chính là hướng vừa nãy xe chạy vào, cũng chính là hướng mà người đàn ông cao to béo tốt họ gặp trước cửa đi ra, có thể thấy bên phải là con đường chính để ra vào thôn trang này. An Long Nhi xem qua tình trạng căn phòng, cảm thấy rất thoải mái, lại có chủ nhân và người làm công chăm sóc cho Lục Kiều Kiều, nó bèn báo với Tú Liên phu nhân một tiếng rồi toan xuống dưới nhà gỡ hành lý và thu xếp cho xe ngựa. Tú Liên phu nhân nói: “Ở đằng sau vọng lâu có một chuồng bò, em có thể dắt ngựa vào đó, trong chuồng có nước có cỏ, có thể cho ngựa ăn được, nhưng cửa có khóa, A Hoa dẫn Long Nhi xuống mở cửa cho cậu ấy đi...” A Hoa liền cùng An Long Nhi xuống nhà thu xếp xe ngựa, bọn họ vừa xuống sân dưới thì gặp một thiếu nữ ăn mặc theo lối người ở giống A Hoa, A Hoa vừa thấy cô bèn nói: “A Hương, nhà có khách, tôi dẫn vị tiểu ca này đi dỡ xe ngựa, cô giúp nhà bếp làm cơm trưa nhé...” A Hương trông xinh xắn dễ coi hơn A Hoa, mặt trái xoan hồng hồng thanh tú, cô liếc nhìn An Long Nhi, có vẻ rất ngạc nhiên trước mái tóc vàng óng của nó, bật cười “hích hích” quay mặt nhìn A Hoa nói: “Sao tôi không biết có khách đến nhỉ, con Đại Hoa Bối cũng chẳng sủa tiếng nào, cái con chết tiệt ấy chắc chắn lại ra ngoài ve vãn chó cái nhà người ta rồi...” Đại Hoa Bối là con chó nhà họ Trương nuôi, chó ở quanh đây không phải màu vàng thì là màu đen, chỉ riêng con chó nhà họ nuôi lại có bộ lông trắng đốm đen, vì vậy được đặt biệt hiệu là Đại Hoa Bối. Bình thường trong nhà có người ra kẻ vào, Đại Hoa Bối sẽ sủa lên một hai tiếng, nếu có người lạ ra vào, nó nhất định sẽ sủa nhặng lên một trận. Hôm nay Đại Hoa Bối không rõ đã chạy đi đâu, vì vậy A Hương đang giặt quần áo ở bên giếng nước cũng không biết có khách đến nhà. A Hương nhìn về phía nhà bếp, đoạn nói: “Sao cô vẫn chưa nấu cơm vậy, lại bắt tôi nấu cơm, dì hai còn sai tôi giặt chăn đệm đây này.” “Giúp tôi đi mà, lát nữa tôi giúp cô giặt chăn đệm.” A Hoa nói. “Dì hai vẫn đang ngủ, lát nữa dì ấy tỉnh dậy mắng tôi, tôi sẽ mách là cô nhờ tôi nấu cơm hộ đấy nhé...” A Hương nói đoạn, từ sân ngó lên nhìn gian phòng Tây Nam bên mé phải, từ cửa gian phía Đông chỗ Lục Kiều Kiều đang nằm nhìn qua khoảng sân trống ở giữa, cũng có thể nhìn thấy cửa gian Tây Nam này. An Long Nhi cũng nhìn lên theo ánh mắt của A Hương, thấy cả một dãy cửa bên mé Tây tầng hai đều đóng kín mít, không nhìn ra có người hay không. A Hương dứt lời bèn chạy vào trong bếp nấu cơm, dẫu sao không có cơm trưa ăn thì cũng chẳng sức đâu mà giặt giũ chăn đệm, ăn vẫn là quan trọng nhất. Tú Liên phu nhân buông màn xuống chiếc giường Lục Kiều Kiều đang nằm ngủ, bản thân cũng leo lên giường, ngồi trong màn lau mặt lau người cho cô, Jack ở bên ngoài vò khăn bông đưa vào. Tú Liên phu nhân nói: “Hút thuốc phiện chính là uống thuốc độc, không phải ngừng lại không hút nữa là khỏi ngay được, thực ra thân thể đã trúng độc từ lâu rồi... Lục Kiều Kiều cũng tỉnh rồi à? Có nghe thấy không?” Lục Kiều Kiều gắng mở mắt, trong lòng không thấy phiền não gì, nhưng khắp người vừa lạnh vừa đau, bụng cũng hơi nhói lên, hai mắt nặng trịch không sao mở ra được như thể mấy ngày liền chưa chợp mắt. Cô nghe Tú Liên phu nhân nói chuyện, yếu ớt gật đầu một cái. “Giờ cô mới bắt đầu cai thuốc, ban ngày buồn ngủ, ban đêm lại tỉnh như sáo, không tin cứ thử mà xem, có điều cô tỉnh rồi thì cũng đừng đánh thức chúng tôi dậy, sang phòng bên cạnh giúp tôi chăm đứa nhỏ là được...” Tú Liên phu nhân lật Lục Kiều Kiều nằm sấp xuống giường, vừa dùng khăn bông nóng lau lưng, vừa nói đùa với cô. Lục Kiều Kiều cũng cười gượng gạo, khe khẽ “ưm” một tiếng. Cảm giác được quan tâm thế này, Lục Kiều Kiều cơ hồ đã quên từ lâu, Tú Liên phu nhân không lớn hơn cô mấy tuổi, nhưng lại từ ái như mẹ cô vậy, Lục Kiều Kiều nhắm mắt hưởng thụ tình thương ấy, cơ thể cũng dễ chịu hơn nhiều. Tú Liên phu nhân tiếp tục nói: “Để cai thuốc phiện, công tử nhà tôi năm ấy đã gặp không ít đại phu, đọc vô số dược phương, sách y, tự mình cũng học thành một nửa lang trung rồi, thế mà vẫn bó tay hết cách; khó khăn lắm mới mời được một vị đại phu rất nổi tiếng, kê cho đơn thuốc để cai thuốc phiện, lại thêm dùng cao vỏ quế dần dần giảm đi lượng thuốc phiện hút hàng ngày, nên mới cai dứt được mà không hại thân thể, hao tổn nguyên khí... Chao ôi! Jack tiên sinh, anh mau gọi Long Nhi lại, tôi sẽ viết ngay cho cái đơn mà vào trong thôn mua ít thuốc, Kiều Kiều uống vào ngày mai sẽ lấy lại tinh thần, nhanh lên...” Jack lập tức ra hành lang tầng hai gọi với xuống, bảo An Long Nhi ở chuồng bò lên ngay. Tú Liên phu nhân cũng trở về phòng mình lấy đơn thuốc. Jack trông thấy phòng của Tú Liên phu nhân chính là căn phòng phía sau phòng trẻ con. Mé trái tòa nhà họ Trương là hướng Đông Bắc, hướng này tầng hai có ba gian phòng, phòng khách phía Đông ở trước, phòng trẻ con ở giữa và phòng Tú Liên phu nhân ở phía Bắc nằm sau cùng nối liền thanh một dải. Phòng Bắc của Tú Liên phu nhân nằm ở góc trái mé sau tòa nhà, bên dưới chính là căn sảnh bên mà Lục Kiều Kiều được đưa vào cấp cứu lúc vừa tới đây. Lúc Tú Liên phu nhân quay lại phòng Đông, An Long Nhi và Jack đều đã ở trong phòng đợi cô. Cô đưa đơn thuốc cho An Long Nhi, đoạn nói: “Mau vào trong thôn tìm hàng bán thuốc, mua tạm mười thang về, sắc luôn một thang cho Kiều Kiều uống, rồi nhờ đại phu sao thêm một bản đơn thuốc này, các vị giữ lại mà dùng...” An Long Nhi nhìn đơn thuốc, thấy bên trên chi chít những tên dược liệu, mỗi loại có phân lượng khác nhau, vị chính là Pháp bán hạ, Ích trí nhân, Toan táo nhân, Bách tử nhân, Đỗ trọng, Ngưu đằng... đủ loại, nó không kịp nhìn kỹ, cất lá đơn vào túi rồi hỏi Tú Liên phu nhân: “Thôn làng có xa đây không ạ?” “Không xa, nhà chúng tôi ở mé Nam thôn, em ra cửa rẽ phải, men theo con đường nhỏ đi về phía Bắc hai khắc là đến, em hỏi người ta là tìm thấy hiệu thuốc ngay.” “Vâng, cháu sẽ đi ngay.” An Long Nhi nghe Tú Liên phu nhân nói xong, liền xoay người chạy bộ vào thôn mua thuốc. An Long Nhi ra cửa rồi rẽ sang lối bên phải, qua lùm cây cao lớn và cây đa bám lên tường nhà, ngoảnh đầu lại nhìn thấy mé phải nhà họ Trương thực ra còn có một cánh cửa nhỏ không nổi bật lắm, trước cửa ấy có một con đường hẹp, hướng Bắc đến thôn sau nhà, hướng Nam đi men theo chân tường có thể vòng đến cổng chính. Có điều, vì bị lùm cây kia che mất, lúc này An Long Nhi đã không thấy cửa lớn của tòa nhà họ Trương nữa. Chạy về phía Bắc, nó nhìn thấy toàn nhà xây bằng gạch xanh, kiểu dáng đa phần giống nhau, nằm rải rác giữa đồng ruộng và ao chuôm. Vì đang là giữa trưa, ruộng không có tá điền, trên đường làng cũng chẳng có người. An Long Nhi chạy được hai dặm, liền trông thấy xa xa một người đàn ông trung niên đang hấp tấp đi thẳng về phía mình. Người đàn ông ấy dáng người tầm thước, sắc mặt trắng trẻo, vừa nhìn đã biết không phải làm nghề nông, mặc áo dài màu xanh xám của người đọc sách, chất vải hết sức tinh tế, còn để một hàng râu nhỏ được cắt tỉa cẩn thận, trông không hợp với dáng điệu cho lắm, mà như một thứ trang sức gắn lên để che đậy tuổi tác còn trẻ của mình. An Long Nhi thầm nghĩ, sau lưng mình cũng không có mấy nhà, nói không chừng lại là người của nhà họ Trương cũng nên. Nhưng việc mua thuốc đang vội, nó không kịp nghĩ ngợi gì nhiều đã chạy lướt qua người đàn ông ấy. Quãng đường hai khắc thời gian, An Long Nhi chạy hết chưa đầy một khắc, quả nhiên tới một thôn trang. Trong thôn có các loại hàng quán nhỏ, nhưng có lẽ chẳng có mấy người nơi khác đến, nên ở đây không có khách điếm nào. Nó hỏi han một hồi, liền tìm thấy hiệu thuốc mà Tú Liên phu nhân nói đến. Tiệm thuốc đang mở cửa, nhưng không thấy ông chủ. An Long Nhi gọi mấy tiếng, một ông già đang ngủ trưa bên dưới quầy mới bò dậy. Ông già mắt mũi nhập nhèm xem đơn thuốc, rồi chậm rãi bốc cho nó mười thang thuốc cai nghiện ấy. An Long Nhi hỏi ông già: “Tiên sinh, xin hỏi đơn thuốc dùng để trị bệnh gì vậy?” “Khụ khụ... cậu khám bệnh gì thì trị bệnh ấy chứ còn gì... có bệnh...” Ông già chẳng phải là người dễ nói chuyện. “Tiên sinh, xin ngài cho cháu biết với, cháu sợ kê sai thuốc chết người mất.” An Long Nhi không để ý lời mỉa mai của ông già, vẫn kiên nhẫn cầu xin. Ông già nhìn An Long Nhi một hồi, cúi đầu nhìn phương thuốc nói: “Phương thuốc này là để trừ độc phù chính, bổ khí sinh huyết, còn có tác dụng cường kiện gân cốt, người thể lực yếu nhược uống vào thì tốt, người bị nóng trong uống thuốc thì chảy máu mũi, có phải thứ cậu muốn không?” An Long Nhi vừa nghe đúng là hiệu quả trị liệu mà Lục Kiều Kiều cần nhất, lập tức nhe răng cười toét miệng: “Tốt quá rồi, chính là muốn hiệu quả như vậy đấy, đa tạ đa tạ...” Ông già chầm chậm đong thuốc, An Long Nhi thì nôn nao như kiến bò chảo nóng, nó rất muốn nhanh chóng quay về xem Lục Kiều Kiều thế nào, cũng không thích có một mình Jack ở bên cạnh cô. Nó bảo ông già cho mượn giấy bút nghiên mực, rồi tự mình chép lại một bản đơn thuốc cai nghiện cất đi, đợi thêm một lúc nữa, ông già mới đong xong mười thang thuốc. Nó trả tiền rồi vội vàng chạy bộ về nhà họ Trương. Lúc về đến khoảng sân lộ thiên, nó trông thấy trong gian đại sảnh trước mặt đã bày sẵn bàn ăn, Jack và Tú Liên phu nhân đang ngồi ở đó, bên cạnh còn có cả người đàn ông trung niên nó vừa gặp trên đường. Jack lập tức gọi An Long Nhi tới: “Long Nhi qua đây, vị này là chủ nhà, Trương công tử.” An Long Nhi đi vào đại sảnh, Trương công tử chủ động bước lên đón, chắp tay nói: “Tại hạ Trương Phúc Long, Tú Liên là thê tử của tại hạ, vị này là...” An Long Nhi chắp tay thi lễ: “Trương công tử, gọi cháu là Long Nhi được rồi, cô cháu vì cai thuốc phiện mà ngất xỉu, may mắn đi qua nơi này, được Tú Liên phu nhân cứu giúp...” “Khục khục, Tú Liên thành thạo chuyện cai thuốc này lắm, các vị tìm đúng nơi rồi đấy. Vào cửa tức là khách, tối nay ở đây luôn nhé?” Trương Phúc Long nhã nhặn lại rộng rãi, cũng nhiệt tình hiếu khách như Tú Liên phu nhân, khiến An Long Nhi và Jack đều lấy làm yên tâm. An Long Nhi đáp: “Thế thì mong còn chẳng được nữa ạ, đa tạ Trương công tử. Tú Liên phu nhân đã cho cháu đơn thuốc cai thuốc phiện, cháu mua thuốc về rồi đây, đơn thuốc cũng sao lại một bản, cái này trả lại cho phu nhân...” Nói xong, nó liền lấy đơn thuốc ra trả cho Tú Liên phu nhân, kế đó lại tiếp lời: “Cháu lên xem cô cháu thế nào, sau đó muốn mượn nhà bếp để sắc thuốc...” “Ai da, thằng nhỏ này thật là biết việc quá đi.” Tú Liên phu nhân nở nụ cười từ ái: “Em để thuốc đó, tôi bảo A Hoa sắc là được, em lên xem Kiều Kiều thế nào đi.” Jack lúc này mới lên tiếng: “Kiều Kiều vừa ngủ rồi.” “Em sẽ nhẹ nhàng...” An Long Nhi nói xong liền phóng lên tầng hai như một mũi tên. Lên trên tầng, đối diện với lối ra cầu thang là phòng trẻ con, đây là chỗ cho trẻ con chơi vào ban ngày, An Long Nhi trông thấy một vị mỹ nữ tươi tắn chừng trên dưới hai mươi đang đứng ở cửa phòng, ăn vận như thiếu phụ, bế đứa trẻ vừa ho lúc nãy trên tay, vỗ vỗ lưng ru nó ngủ. Thấy An Long Nhi thình lình xuất hiện ở cầu thang, mỹ nữ giật nảy mình, hoảng hốt ôm đứa trẻ lách người tránh ra phía sau, kinh hãi bật kêu thành tiếng. An Long Nhi vội khom người xuống: “Xin lỗi, em tên Long Nhi, là khách đến xin tá túc lúc trưa, cô em bị bệnh nằm ngủ trong phòng Đông, em muốn vào phòng xem cô thế nào...” Tú Liên phu nhân cũng ở tầng dưới gọi với lên: “Ninh Nhi, vị tiểu ca này là khách nhà chúng ta, đừng sợ...” Ninh Nhi có sống mũi cao, miệng nhỏ, dáng người thanh khiết quyến rũ, thoạt nhìn người ta nghĩ đến Lâm Đại Ngọc trong truyện Hồng Lâu Mộng, nhưng trên mặt lại đánh phấn điểm trang, làm An Long Nhi cảm thấy rất không tự nhiên, cô gái đẹp như vậy còn phải trang điểm làm gì nữa chứ? Cô hơi khom người với An Long Nhi, tỏ ý chào hỏi, rồi lui vào phòng trẻ con đóng cửa không ra nữa. An Long Nhi rón rén bước từng bước nhỏ, lẳng lặng đến trước giường Lục Kiều Kiều, vén tấm màn ở đầu giường lên nhìn cô một cái, Lục Kiều Kiều đang ngủ say, hơi thở đều đặn, chỉ là sắc mặt hơi nhợt nhạt, có điều An Long Nhi cũng đã quen với Lục Kiều Kiều trong bộ dạng này rồi, xưa nay sắc mặt cô luôn tái nhợt như thế. Thấy Lục Kiều Kiều không sao, An Long Nhi khe khẽ đóng cửa lại trở xuống sảnh chính ở tầng một, Jack và Trương Phúc Long vẫn đang nói chuyện, nhưng Tú Liên phu nhân đã không còn trong sảnh. An Long Nhi ngồi xuống bàn, ăn qua loa vài món, qua câu chuyện của họ, nó biết được, Tú Liên phu nhân là vợ kết tóc của Trương Phúc Long, tình cảm tuy rất mặn nồng, nhưng lấy nhau đã mấy năm mà vẫn không có mụn con; dưới sự sắp xếp của cha mẹ, Trương Phúc Long lại lấy một người thiếp là Ninh Nhi. Ninh Nhi rất mắn đẻ, vào nhà họ Trương nửa năm liền mang thai, không lâu sau sinh hạ một bé trai, đáng tiếc thằng bé này mắc phải bệnh lao, ngày thì ngủ, đêm lại ho không ngừng, thời gian kéo dài thân thể hư nhược vô cùng, cả nhà đi khắp nơi cầu y mà không thuyên giảm, mọi người đều hết sức đau lòng. Người bọn họ gặp ngoài cửa lúc trưa là bá phụ của Trương Phúc Long, ông ta là người làm ăn, thỉnh thoảng đến thăm ở lại hai ba ngày, vì vậy vừa nãy ông ta mới nói mình không phải người nhà này, không thể làm chủ giữ Lục Kiều Kiều lại hay không. Thoắt cái đã đến lúc mặt trời lặn, Lục Kiều Kiều tỉnh lại uống một bát thuốc cai nghiện, quả nhiên sảng khoái hơn nhiều, lại càng thấy đói bụng. Ninh Nhi phu nhân và A Hoa A Hương bày ra một bàn thức ăn, cả bọn đang ở sảnh chính dưới tầng một vui vẻ chuẩn bị dùng bữa, bên ngoài chợt vang lên tiếng chó sủa nhặng xị. A Hoa nói: “Tiếng con Đại Hoa Bối đấy... chắc là có khách đến, để em đi xem sao...” Nói xong liền đi ra phía cổng lớn. Lục Kiều Kiều hỏi: “Đại Hoa Bối là chó à?” Tú Liên phu nhân cười cười nói: “Đúng rồi, nhà chúng tôi nuôi con chó ấy, con này ngốc lắm, thấy người là sủa luôn...” Ninh Nhi cũng ngồi bên cạnh cười bẽn lẽn, Lục Kiều Kiều trầm trồ: “Ninh Nhi cô nương thật xinh đẹp, cứ như mỹ nữ từ trong tranh bước ra ấy.” Trương Phúc Long cười ha hả: “Hai vị phu nhân này của tôi đều xinh đẹp, Lục tiểu thư không thể chỉ khen có một người chứ...” Nói xong liền mỗi bên ôm lấy một người, Tú Liên phu nhân và Ninh Nhi đều nhoẻn cười hạnh phúc. Jack cũng cười không khép miệng lại được, Lục Kiều Kiều trông thấy thế liền nói: “Trương công tử thành người hùng của Jack rồi, hừ hừ...” Trương Phúc Long nói: “Chỉ cần Jack tiên sinh chịu ở lại nơi này, theo luật Đại Thanh, có thể cưới mấy vị phu nhân cũng được mà...” Jack nghe vậy thì cao hứng lắm, hăng hái đòi cụng ly với Trương Phúc Long. Cửa lớn mở ra, một cô gái trẻ chừng mười bảy mười tám tuổi đi vào, mặt mũi thanh tú nhưng thần sắc mệt mỏi, bộ quần áo trắng càng làm nổi bật thân hình mảnh mai như thể không chịu nổi cơn gió. Người nhà họ Trương thoáng cái đều đứng dậy chạy ra sân đón, thì ra vị này chính là bá mẫu của bọn họ, phu nhân của ông già cao to béo tốt bọn Lục Kiều Kiều gặp ngoài cửa lúc trưa, tên là Bội Vân. Bội Vân xách trên tay một chiếc hòm nhỏ, A Hoa giúp xách hai cái hòm to, vừa vào trong sân cô ta đã hỏi: “Đắc Thịnh có ở đây không?” Trương Phúc Long chưa hiểu chuyện gì, quay đầu lại hỏi hai vị phu nhân: “Bá phụ vẫn chưa về hả?” Tú Liên phu nhân nói: “Bá phụ đi từ trưa, đến giờ vẫn chưa thấy về.” Trương Phúc Long lại hỏi: “Bá phụ không nói đi đâu à?” Tú Liên phu nhân lộ vẻ mặt khó xử đáp: “Xưa nay bá phụ vẫn tự ra tự vào, không nói chuyện với chúng em, lúc ấy... lúc trưa em đang trông thằng nhỏ, cũng không biết bá phụ đi ra ngoài...” Vị bá mẫu trẻ tuổi hơn tất cả người nhà họ Trương lo lắng nói: “Đi từ trưa đến bây giờ vẫn chưa về? Liệu có xảy ra chuyện gì không?” Lục Kiều Kiều đang đứng bên cạnh bàn ăn trong sảnh giữa, tay chắp sau lưng đã âm thầm bấm độn.",
  "nextChapter": "https://gacsach.top/doc-online/101882/tram-long-tap-2-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/101880/tram-long-tap-2-chuong-01-phan-1.html"
}