{
  "title": "Trảm long (Tập 2) - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/101885/tram-long-tap-2-chuong-03-phan-1.html",
  "content": "Chương 3: Bồi thường Jack dắt lấy một con ngựa trong chuồng bò phía sau nhà họ Trương, phóng như bay ra cửa. Lục Kiều Kiều và An Long Nhi bàn tính một hồi, thong thả đi xuống tầng một, trông thấy toàn bộ người nhà họ Trương đều đang bận rộn trong sân. Vì quan sai đã đến, lại kết án rồi, nên người nhà có thể xử lý và an táng hai cỗ thi thể. Linh đường của Tú Liên phu nhân lập tức được bày biện trong sảnh chính còn thi thể cô đặt ở sảnh bên, trên người phủ vải liệm màu trắng. Xác Trương Đắc Thịnh cũng được đắp vải trắng, nhưng lại để bên cạnh nhà xí. Lục Kiều Kiều dẫn theo An Long Nhi vào thắp hương vái lạy Tú Liên phu nhân, lúc đứng dậy trông thấy Trương Phúc Long đang ngây ngẩn ngồi trong sảnh bên, hai mắt đỏ hoe, tay nâng tay Tú Liên phu nhân. Lục Kiều Kiều lấy làm bội phục gã Trương Phúc Long này, đã giết người mà vẫn có thể đóng trọn vai kịch như thế, quan sai cũng đã đậy nắp quan tài kết luận rồi, gã ta còn thương tâm làm cái gì kia chứ? Cô đi tới trước mặt Trương Phúc Long nói: “Trương công tử xin hãy nén đau thương, Tú Liên phu nhân thấy anh tình thâm nghĩa trọng như vậy, ở dưới suối vàng hẳn cũng lấy làm an ủi lắm rồi.” Trương Phúc Long đưa mắt nhìn Lục Kiều Kiều, nở nụ cười gượng gạo. Lục Kiều Kiều nhìn thẳng vào mặt anh ta, chỉ thấy sắc mặt tiều tụy, không nhìn ra được khí sắc gì khác lạ. Khí sắc trong tướng học sẽ bị xúc cảm che khuất trong những lúc đại bi hoặc đại hỉ, thông thường xem tướng đều phải xem vào lúc tâm trạng người ta bình tĩnh, xem vào buổi sáng là chuẩn xác nhất. Cô hỏi Trương Phúc Long: “Bên phía Bội Vân đã thu xếp xong hậu sự chưa?” “Tôi đã kêu người báo cho người nhà bá phụ đến rồi, ông ấy có ba người con trai, sáng mai họ sẽ đánh xe tới đây rồi cùng Bội Vân trở về.” Trương Phúc Long đáp. Lục Kiều Kiều gọi An Long Nhi lại nói: “Trương công tử, Long Nhi có học qua một chút kiến thức phong thủy, nó đã xem phong thủy cho nhà anh, anh có muốn nghe không?” Long Nhi kinh ngạc ra mặt, không ngờ Lục Kiều Kiều lại đẩy nó lên sân khấu lúc này. Trương Phúc Long lại cười cười, khẽ gật đầu, nhìn nét mặt không nhận ra là tò mò hay căng thẳng, chỉ khiến người ta có cảm giác, đối với anh ta, thế nào cũng chẳng quan trọng gì. “Long Nhi, nói cho Trương công tử đây biết suy nghĩ của cháu đi.” An Long Nhi nói: “Long Nhi nói theo sách vở, nếu không đúng mong Trương công tử chớ trách... cái cây lớn ở mé phải tòa nhà chắn mất khí vào, cửa Tài bị bít, từ mấy năm nay sau khi cây mọc cao quá khung cửa, tài vận liền tụt dốc liên miên...” Lục Kiều Kiều đứng bên cạnh quan sát Trương Phúc Long, thấy anh ta lẳng lặng gật đầu. “Cửa lớn theo quẻ tuyến Thìn sơn quy muội, thuộc vận Thất sát phá quân, bốn mươi năm trước, cả tiền lẫn nhân đinh đều rất vượng, hai mươi năm trước, số người trong nhà giảm dần, hai năm trước, Giáp Thìn Thái Tuế giáng lâm tận nhà, phá tài hại chủ, trong nhà có thể có việc tang...” Trương Phúc Long ngẩng đầu lên nhìn An Long Nhi, ánh mắt bắt đầu có chút nghi hoặc, chứng minh phân tích của An Long Nhi là chính xác. Lục Kiều Kiều đột nhiên chõ miệng vào hỏi: “Trương công tử, hai năm nay trong nhà có trưởng bối nào qua đời không?” “Ừm, cha tôi qua đời vào hai năm trước...” An Long Nhi càng thêm tự tin, tiếp tục nói: “Hai năm trước, vừa khéo chuyển vào Cửu vận[1], tòa nhà này mất khí càng lúc càng nghiêm trọng; cửa trước lớn quá vốn dĩ đã là sát khí rồi, lúc hưng vượng may ra còn giữ được bình an nhất thời, gặp lúc vận rủi, sẽ làm tổn hại căn nhà gấp bội phần, vì vậy sát khí từ cửa lớn công thẳng vào, khiến chủ nhân nhà này vừa mất tiền vừa mất người thân, bị người ta đè nén bức hiếp.” [1] Tam Nguyên Cửu Vận là một chu kỳ thời gian dài một trăm tám mươi năm. Mỗi một chu kỳ này được chia ra làm ba giai đoạn, mỗi giai đoạn dài sáu mươi năm gọi là Nguyên. Tam Nguyên gồm có Thượng Nguyên, Trung Nguyên và Hạ Nguyên. Mỗi Nguyên lại được chia thành ba Vận, mỗi Vận dài hai mươi năm. Vận 1, 2, 3 thuộc về Thượng Nguyên. Vận 4, 5, 6 thuộc về Trung Nguyên. Vận 7, 8, 9 thuộc về Hạ Nguyên. Gọi chung là Cửu Vận. Bàn tay Trương Phúc Long nắm chặt tay Tú Liên, hai mắt tựa như lại sắp tràn lệ. An Long Nhi học được ở Lục Kiều Kiều rằng, luôn luôn phải nhìn vào mắt người ta khi nói chuyện, như vậy mới có thể biết được phản ứng của đối phương một cách nhanh nhất, đây là lần đầu tiên nó nói phân tích phong thủy của mình với người khác, đương nhiên phải chú ý cao độ vào phản ứng của Trương Phúc Long, nó trông thấy bộ dạng của anh ta, liền lập tức hỏi: “Trương công tử, ngài không sao chứ...” Trương Phúc Long không dám nhìn vào mắt An Long Nhi nữa, anh ta cúi đầu xua xua tay, ý bảo An Long Nhi đừng nói nữa. Lục Kiều Kiều cũng trông thấy, nhưng cô lại nói: “Long Nhi tiếp tục nói đi, Trương công tử muốn nghe.” “Năm nay Thái Tuế[2] ở phương Nam, mà phía Nam tòa nhà này lại là nhà xí, khí ô uế xâm nhập cung Thái Tuế, gia vận năm nay chẳng khác nào đã tuyết còn đổ thêm sương; Thái Tuế bị xâm phạm vốn không đến nỗi chết người, chỉ cần giữ được phương vị bình ổn, không có ai ở vị trí ấy, thì cũng có thể bình yên vượt qua... Đáng tiếc bên trên nhà xí lại chính là phòng khách phía Nam, bức tường bên ngoài phòng khách có một cây đa, hình dáng như móng vuốt khổng lồ túm lấy gian phòng đó, Đắc Thịnh bá phụ ở trong phòng hứng chịu ‘hình sát’ từ cây đa, cùng với ‘khí sát’ của Thái Tuế, vì vậy mới hung hiểm trùng trùng.” [2] Một vị thần trong truyền thuyết, dân gian cho rằng thần Thái Tuế ở dưới đất, chuyển động tương ứng với sao Thái Tuế (sao Mộc) trên trời, khi đào đất động thổ, phải tránh phương vị Thái Tuế, bằng không sẽ chuốc họa. An Long Nhi nói tràng giang đại hải một hồi, Trương Phúc Long vốn chẳng còn lòng dạ nào nghe tiếp giờ càng nghe lại càng thấy hấp dẫn, ngẩng đầu lên hỏi An Long Nhi: “Nói như cậu, thì ai vào ở đó đều sẽ chết à?” Lục Kiều Kiều lúc này chợt lên tiếng: “Vấn đề này để tôi trả lời cho... người nào trong mệnh không có kiếp số, thì sẽ không vào ở gian phòng hung hiểm có phong thủy tệ nhất đâu.” “Trong mệnh số của ông ấy có kiếp nạn này?” Trương Phúc Long hỏi. “Từ góc độ mệnh lý học thì có thể nói vậy.” Lục Kiều Kiều trả lời: “Long Nhi, nói tiếp đi.” “Vâng. Cửa lớn đón sát khí của Hữu Bật tinh vận, phòng Nam hứng sát khí của Bính Ngọ Thiên Tuế, cửa ngách ở phòng Tây mà mở ra, sát khí Mật Tuất tháng Chín sẽ ùa vào, cùng với Thái Tuế tinh vận hình thành Tam hợp hỏa cục, khiến người trong nhà...” An Long Nhi không biết nói tiếp thế nào nữa, làm cho Trương Phúc Long cứ nghển cổ ra chờ. Lục Kiều Kiều ghé vào tai Trương Phúc Long nhỏ giọng bổ sung: “Khiến người trong nhà sát cơ dấy động...” “Hả?” Trương Phúc Long biến sắc, nhìn Lục Kiều Kiều nói: “Lục tiểu thư không thể nói bừa, quan sai đã đến khám nghiệm thi thể, nói bá phụ tôi chết vì tai nạn, thê tử Tú Liên bị kẻ trộm bóp chết... các người không được nói bậy...” Lục Kiều Kiều cười cười nói: “Trương công tử không cần lo lắng, quan sai cũng đã kết án rồi, chúng tôi chỉ nói chuyện phiếm cho công tử đỡ buồn thôi... Có điều, Đắc Thịnh bá phụ được cả tài lẫn sắc, năm mấy tuổi đầu vẫn cưới được mỹ nữ mười mấy tuổi, đúng là khiến người ta phải đố kỵ đó...” “Hừ...” Trương Phúc Long cười gằn một tiếng, không nói năng gì. Lục Kiều Kiều lại bảo Trương Phúc Long: “Trương công tử đừng quá đau lòng nữa, nghỉ ngơi nhiều một chút, từ giờ đến bảy ngày sau việc ma chay sẽ rất bận rộn, có chuyện gì cần giúp thì cứ nói với chúng tôi...” Đang nói những lời khách sáo, ngoài cửa chợt vang lên tiếng sủa của Đại Hoa Bối, sau đó là tiếng vó ngựa gấp gáp, thì ra Jack đã đuổi theo đưa viên chủ bạ lúc nãy vừa khám nghiệm thi thể quay lại. Viên chủ bạ này tên là Dương Phổ, khoảng ba mươi tuổi, trông gầy gò nhưng có vẻ tháo vát, mặc áo dài xanh, cũng để hàng râu con kiến giống Trương Phúc Long, nhưng râu của Dương Phổ rậm hơn, trong vẻ nho nhã lại toát lên mấy phần hào khí. Dương Phổ vừa vào cửa, Trương Phúc Long tức khắc ra nghênh tiếp, lúc này A Hương A Hoa cũng đã làm xong cơm tối, Trương Phúc Long bèn mời cả bọn ngồi xuống cùng dùng bữa. Ninh Nhi và Bội Vân cũng xuống ngồi cùng bàn ăn cơm, hai người họ đều mặc đồ trắng, nét mặt mệt mỏi phờ phạc. A Hương và A Hoa đứng bên cạnh bị Trương Phúc Long đuổi vào bếp tự ăn cơm với nhau. Lục Kiều Kiều lấy làm lạ, hôm qua chẳng phải lúc ăn cơm, đứa nhỏ do A Hương trông nom hay sao? Hôm nay thằng bé ấy đâu rồi? Cô bất giác đưa mắt đánh giá gương mặt Ninh Nhi, vì nhà có tang, Ninh Nhi không trang điểm, chỉ thấy một gương mặt trắng mịn như tuyết. Sau tai và trên cổ Ninh Nhi có vết hôn mờ, rõ ràng hai ngày nay cô ta từng thân mật với đàn ông, hai hàng lông mày lại có khí đen lờ mờ, đây là sát khí chỉ có sau khi giết người! Trương Phúc Long hỏi Dương Phổ: “Dương đại nhân vừa nãy chẳng phải đã khám nghiệm thi thể rồi ư? Sao đột nhiên lại quay lại?” Dương Phổ đi làm việc công, chẳng khách khí với ai cả: “Là thế này, vừa nãy mấy vị đồng liêu không muốn quấy rầy nhà các vị, đông người nói chuyện cũng không tiện, ta thay mặt các bổ đầu một mình quay lại đây.” Trương Phúc Long nói: “À... ra vậy, xin hỏi Dương đại nhân có gì chỉ giáo?” “Người chết đuối, vì sau khi rơi xuống nước ra sức hít thở, nên sẽ hít nước vào phổi, nếu ép lồng ngực có thể khiến nước đọng trong phổi ọc ra qua mũi và họng... nhưng vừa nãy khi ta kiểm tra xác chết của Trương Đắc Thịnh, phát hiện chẳng những trong bụng người chết không có nước, mà cả trong phổi cũng không có, tình huống này chứng tỏ Trương Đắc Thịnh không phải chết đuối, mà là chết trước rồi mới rơi xuống nước...” Dương Phổ nói tới đây, đưa mắt nhìn Trương Phúc Long không nói tiếp nữa. Trương Phúc Long nói: “Chuyện này cũng không có gì lạ, bá phụ tôi xưa nay phục sức hào hoa, ra ngoài rất dễ chuốc lấy chuyện thị phi, nếu có kẻ nào thấy tài vật nổi lòng tham, cướp của giết người rồi đẩy ông xuống nước, cũng không phải không có khả năng...” Dương Phổ nghiêm túc gật đầu: “Có điều, ta không phát hiện vết thương trí mạng nào trên thi thể của Trương Đắc Thịnh, nhưng lại thấy đồng tử người chết dãn rộng đục ngầu, đây là triệu chứng do trúng độc hoặc uống rượu quá nhiều dẫn đến tử vong...” Trương Phúc Long thở dài nói: “À, đúng vậy, bá phụ tôi lúc còn sống rất mê rượu, có thể trước khi rơi xuống nước đã uống rượu...” Dương Phổ mân mê hàng râu rậm rạp trên miệng, ngưng lại giây lát rồi nói tiếp: “Nhưng thi thể Trương Đắc Thịnh không có dấu hiệu trương phềnh rõ rệt, chỉ ở mức độ ngâm nước chừng ba bốn canh giờ... dân làng vớt được xác ông ta vào giờ Thìn hôm nay, tính ra thì cái xác phải đến giờ Sửu nửa đêm mới rơi xuống nước, chuyện này là vì sao vậy?” Những người ngồi quanh bàn ăn đều im phăng phắc, Dương Phổ thấy không ai đáp, liền tự mình trả lời: “Máu người sau khi chết sẽ trầm xuống tích tụ ở phần dưới cơ thể, sau đó sinh ra các vết đốm xác đen bầm, nếu lúc chết úp mặt xuống đất, đốm xác sẽ ở thân trước, còn ngửa mặt lên trời, thì đốm xác ở sau lưng... Trương Đắc Thịnh có đốm xác ở sau lưng, chứng tỏ rằng người này sau khi chết đã nằm ngửa mặt lên trời một thời gian dài...” Dương Phổ lấy trên người ra một chiếc tăm bằng bạc dài chừng hai lóng tay, chấm một chút nước trà trong chén trà trước mặt, thấy tăm bạc không đổi màu, chứng tỏ trong trà không có độc, mới cầm chén lên nhấp một ngụm. Cách làm này của y, rõ ràng muốn để toàn bộ người ngồi đây biết, y cảnh giác với đồ ăn thức uống trên bàn. Nhấp giọng xong, Dương Phổ lại cất tiếng: “Nếu mới chết khoảng mấy canh giờ, đốm xác chỉ ở ngoài lớp biểu bì, dùng ngón tay ấn xuống là có thể làm tan đi; nếu người chết đã trên một ngày, đốm xác sẽ ăn sâu vào trong cơ thịt, dùng ngón tay ấn cũng không thể khiến nó biến mất, đốm xác trên lưng Trương Đắc Thịnh chính là như vậy.” Jack nói: “Ý của Dương đại nhân là, Trương Đắc Thịnh đã chết từ chiều hôm qua.” Trương Phúc Long nói: “Thật không thể ngờ... mãi đến lúc Bội Vân đến nhà lúc tối qua, chúng tôi mới nhớ ra bá phụ ra ngoài mãi vẫn không thấy về.” Lục Kiều Kiều chen miệng vào hỏi Trương Phúc Long: “Trương công tử, hiện giờ anh có suy nghĩ gì về nguyên nhân cái chết của bá phụ anh không?” Trương Phúc Long hít vào một hơi, nhướng mày nói: “Theo cách nói của Dương đại nhân, có khả năng sau khi ra ngoài lúc trưa hôm qua, bá phụ tôi liền bị kẻ xấu chuốc say giết chết, cướp hết tài sản trên người, sau đó đến lúc đêm khuya không người mới ném xác xuống sông...” Dương Phổ gật đầu nói: “Như vậy cũng hợp tình hợp lý... tôi nghe nói lúc ra ngoài Trương Đắc Thịnh đã khóa cửa phòng lại, vì vậy người nhà họ Trương tối hôm đó không vào phòng ông ta thu dọn, có phải vậy không?” Ninh Nhi nói: “Vâng, bá phụ mỗi lần đến nhà chúng tôi đều chỉ ở phòng khách Nam trên tầng hai, nói rằng ở đó có gió Nam mát mẻ; ông ấy xưa nay vẫn mang theo người một số vật có giá trị, nếu ông ấy không dặn dò, chúng tôi cũng không dám tùy tiện dọn dẹp...” “Vì vậy ông ta có chìa khóa của phòng khách Nam, đúng không?” Dương Phổ nhìn Ninh Nhi hỏi. “Vâng.” Dương Phổ lại hỏi: “Ngoài cô và Trương Đắc Thịnh, còn ai có chìa khóa phòng khách Nam đó nữa?” “Phòng ấy bá phụ giữ riêng cho mình ở ngắn ngày, những người khác không có chìa khóa...” Dương Phổ nói: “Nếu Trương Đắc Thịnh ở bên ngoài uống rượu rồi bị cướp, chìa khóa của ông ta sẽ bị tên sát nhân kia lấy đi, hoặc giả vẫn còn trên người, chứ không ở trên tay ta thế này...” Dương Phổ lấy trong tay ra một chiếc chìa khóa dài chừng hai lóng tay giơ lên trước mặt mọi người: “Sau khi kiểm tra, đây là chính là chìa khóa của phòng khách Nam trên tầng hai.” Ninh Nhi là người giữ chìa khóa trong nhà, lúc này liền đỏ bừng, trán rịn ra từng hạt mồ hôi ta bằng hạt đậu. Trương Phúc long nắm tay Ninh Nhi hỏi Dương Phổ: “Dương đại nhân không phải tìm được chìa khóa này trên người bá phụ tôi sao?” Dương Phổ lắc lắc đầu nói: “Tìm được trên giường phòng khách Tây ở tầng một.” Nói xong, y ném chìa khóa lên mặt bàn, bộ dạng như thể muốn nói, có muốn lấy hay không. Trương Phúc Long và Ninh Nhi không còn gì để nói, vừa mới bảo phòng khách phía Nam chỉ có hai chìa khóa, cũng không thể biến ra chìa thứ ba được. Dương Phổ nghiêng đầu lại phía Trương Phúc Long và Ninh Nhi, hạ giọng: “Trương công tử nói xem, liệu có thể nào Trương Đắc Thịnh trưa hôm qua đã chết trên giường phòng khách tầng một, sau đó, đợi đêm khuya vắng vẻ mới ném xác xuống sông không nhỉ?” Tròng mắt Dương Phổ đảo tròn, lần lượt nhìn Trương Phúc Long và Ninh Nhi. Trong đại sảnh có một bàn ngồi đầy người, nhưng lại tĩnh lặng đến độ có thể nghe thấy tiếng thở, mặt Trương Phúc Long và Ninh Nhi đều đầm đìa mồ hôi lạnh. Dương Phổ nhìn một hồi rồi ngồi thẳng lên, nói: “Thực ra chúng ta cũng chỉ suy đoán một chút thôi... tuy rằng chìa khóa trong tay chúng ta là vật chứng cực kỳ quan trọng, đủ để chứng minh người có chìa khóa phòng khách Tây ở tầng một chính là hung thủ giết người...” Nói tới đây, y đưa mắt nhìn Ninh Nhi, Ninh Nhi cúi gằm mặt, mồ hôi trên trán chốc chốc lại nhỏ xuống đất. Dương Phổ lại nói: “Có điều...” Trương Phúc Long ngẩng đầu lên nhìn Dương Phổ, y nói: “Có điều, người chết không thể sống lại, Trương công tử cũng không thể mắc mứu với chuyện này mãi được, mọi người đều phải sống mà...” Dương Phổ cầm chìa khóa trên tay, chứng cứ này mà đem lên công đường, cả nhà họ Trương trên dưới không một ai có thể giải thích rõ ràng, ít nhất cũng phải tóm ra một kẻ mà đền mạng. Nhưng thái độ của Dương Phổ, lại ngầm ám chỉ rằng chỉ trả tiền là có thể lấy chìa khóa về. Trương Phúc Long lúc này vỗ bàn mắng Ninh Nhi thì có thể chứng minh sự trong sạch của mình; nếu trả tiền, thì khác nào nhận tội giết người, hoặc bao che cho Ninh Nhi; nếu không trả tiền cũng không đùn đẩy trách nhiệm, chìa khóa này nhất định sẽ được trình lên nha môn, vả lại, Dương Phổ có thể lập tức bắt người về nhốt vào đại lao, từ từ thẩm vấn. Đối mặt với cục diện tiến thoái lưỡng nan ấy, Trương Phúc Long chau mày nghĩ ngợi một hồi, rồi ngẩng đầu lên từ tốn nói: “Quạ nào mà chẳng đen, kẻ làm quan bất chính, kẻ làm giàu bất nhân, đám thảo dân bọn tôi còn gì để nói nữa đây? Chi bằng Dương đại nhân cứ ăn hết bữa cơm, rồi từ từ giải quyết vấn đề cho chúng tôi cũng được...” Trương Phúc Long không muốn đưa tiền, đây là thái độ mà bất cứ người nào cũng có thể nhìn ra được. Bọn Jack và Lục Kiều Kiều đưa mắt nhìn nhau, Dương Phổ lại cười phá lên nói: “Khục khục khục... Trương công tử khách khí quá rồi, chuyện này không giải quyết thì chẳng ai nuốt nổi cơm đâu... Mấy tên công sai chúng ta sau khi xảy ra chuyện mới lề rề đến nơi, tùy tiện đoán bừa đoán bậy sự việc cũng không thể coi là thật được. Có điều Jack tiên sinh đã ở trong nhà công tử từ trưa hôm qua, những điều tai nghe mắt thấy nhiều hơn ta nhiều, để ông ấy nói suy nghĩ của mình, biết đâu lại có gợi ý gì cho Trương công tử...” Jack xốc lại khẩu súng côn đeo ở thắt lưng, sau đó đứng lên nói với cả bọn: “Để tôi bịa ra câu chuyện này kể cho mọi người nghe nhé, mời tất cả theo tôi ra sân.” Cả bọn đi theo Jack ra khoảng sân lộ thiên ở giữa tòa nhà, Jack bảo An Long Nhi đi mở cửa ngách phòng phía Tây ra. Khi An Long Nhi vào căn phòng ấy, mở cánh cửa ngách thông ra bên ngoài từ phía trong, con Đại Hoa Bối liền sủa nhặng lên một hồi, sau đó men theo bức tường bên phải tòa nhà xông đến chỗ cửa ngách, trông thấy An Long Nhi mà nó quen biết, lập tức dụi đầu vào tay An Long Nhi để được vỗ về. Lúc An Long Nhi cùng Đại Hoa Bối quay lại sân giữa, Jack nói: “Mọi người thấy rồi đấy, Đại Hoa Bối là một con chó rất trung thành, và cũng rất nhạy cảm; cửa nẻo trong nhà chỉ hơi có động, nó cũng sẽ lập tức sủa lên xông ra trước cửa xem là ai, đồng thời thu hút sự chú ý của mọi người trong nhà, câu chuyện của tôi bắt đầu từ con Đại Hoa Bối này... Đây là một vụ mưu sát đã được tính toán từ trước, hung thủ đã sắp xếp toàn bộ sự việc, ý đồ giết chết Trương Đắc Thịnh một cách kín kẽ, kết quả tốt nhất đương nhiên là Trương Đắc Thịnh chết toi ở nơi khác, còn mình thì lại không có mặt ở hiện trường...",
  "nextChapter": "https://gacsach.top/doc-online/101886/tram-long-tap-2-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/101884/tram-long-tap-2-chuong-02-phan-3.html"
}