{
  "title": "Vụ án phòng thí nghiệm - Chương 03",
  "url": "https://gacsach.top/doc-online/32220/vu-an-phong-thi-nghiem-chuong-03.html",
  "content": "BỆNH VIỆN PITIE – PHÒNG PHẪU – PORTLAND, OREGON Thứ ba, 14 giờ 24 Qua bao tay, Scully vẫn cảm thấy sự mềm mại của xác chết. Cô dành hết thì giờ để xem xét nó. Cái mặt nạ cung cấp oxy thổi một luồng không khi khô vào mũi cô. Scully cảm thấy bị cay mắt. Scully đặt cái máy ghi âm đọc trên bàn để các dụng cụ. Càng khám xét kỹ cô càng phát hiện những triệu chứng không thể giải thích được, những chi tiết khủng khiếp. Cô bắt đầu nói vào máy ghi âm: - Tên của đối tượng: Vernon Ruckman. Tuổi: khoảng 32 tuổi. Thể trọng: 75kg. Hình như hắn hoàn toàn khỏe mạnh cho tới khi… cái gì đã xảy ra với hắn. Cô nhìn cái cơ thể đầy những u bướu và đốm. Những ngấn thịt đầy máu đông hình thành dưới mắt. Mặt của nạn nhân biểu hiện sự khiếp đảm. - May mắn là những điều kiện cách ly kiểm dịch đã được tiến hành ngay khi người ta phát giác cái xác. Tôi không biết nguyên nhân cái chết của người này, nhưng đoán chắc rằng đó là một chứng bệnh có khả năng lây nhiễm khủng khiếp. Scully thở dài khi đề cập tới vấn đề mấu chốt: - Những triệu chứng bên ngoài như: hạch, những chỗ sưng dưới da khiến tôi nghĩ tới bệnh dịch hạch đã sát hại chín phần mười dân chúng châu Âu vào thời Trung Cổ. Nhưng ngay cả khi mắc cái bệnh dịch hạch ghê gớm mấy, nạn nhân cũng còn thoi thóp được vài ngày. Tôi không hiểu do đâu mà người này lại chết một cách mau chóng như vây. Ở những trường hợp khác độc tố tấn công vào hệ thần kinh hoặc quá chậm hoặc gây ra những triệu chứng không ghê gớm như những triệu chứng này. Scully sờ vào cánh tay của Vernon. Da hắn thõng xuống như một tấm drap. - Hình như các mô nối biểu bì với cơ bắp đã bị hư hại nặng, thậm chí còn bị phá hủy. Các cơ bắp cũng vậy. Cô bóp cánh tay. Thay vì cứng đơ, nó mềm nhão. - Các cơ bắp làm tôi nghĩ tới miếng thịt ươn. Thình lình, da nạn nhân rạn nứt và bung ra dưới những ngón tay của Scully. Cô lùi lại kinh ngạc. Một chất lỏng trắng nhợt, giống như xi-rô, chảy ra từ vết thương. - Kỳ lạ. Một chất gì vừa chảy ra từ một vết thương. Một thứ nước nhầy tích tụ dưới da của đối tượng. Những thao tác của tôi đã giải phóng nó. Cô nhúng những đầu ngón tay vào đó rồi cọ vào nhau. Chất lỏng dính nhơm nhớp; rồi thay đổi cấu trúc, nhỏ giọt và rớt xuống thi thể. - Tôi chưa bao giờ thấy cái gì như thế. Scully thở dài. - Tiếp tục xem xét khoang bụng. Cô kéo về phía mình cái bàn đựng dụng cụ phẫu thuật. Cô cần phải rạch nửa phần trên, nhưng phải rất thận trọng kẻo bị đứt găng tay, công việc ấy đòi hỏi sức mạnh. Cơ thể của một người chết không thể dễ dàng banh ra. Phải có một cái banh (écarteur). Sau cùng, cô cũng thọc được tay vào bụng Vermon, dò dẫm tìm những bộ phận nội tạng. Kiểm kê thường lệ: Phổi, gan, tim, ruột, rồi cân nhắc từng cái một. - Rất khó để phẩn biệt các cơ phận, do sự hiện hữu của hàng trăm… không, hàng ngàn khối u! Thi thể nạn nhân đầy những khối u, những chỗ phình ra… Scully nhận thấy, trong lúc di chuyển các cơ phận, những khối u ấy và những chỗ lồi lõm dưới lớp thịt động đậy. Có vẻ như chúng chứa một thành phần sinh động. Scully còn phát hiện những túi chứa đầy chất nhầy chảy ra từ cánh tay. Đặc biệt, ở giữa hai lá phổi còn có một thứ chất lỏng. Cô lấy ra một ít làm mẫu, đổ vào trong hai ống nghiệm với hàng chữ Không được mở – Cực kỳ nguy hiểm bởi lây nhiễm sinh học. Cô sẽ đích thân phân tích dung dịch ấy. Scully tiếp tục nói vào máy ghi âm: - Kết luận đầu tiên của tôi chỉ là một sự tư biện thuần túy. Tôi nghĩ rằng những thử nghiệm sinh học mà bác sĩ David Kennessy thực hiện ở DyMar có thể đã tạo ra một sinh vật mới. Không ai biết chính xác những cuộc nghiên cứu của ông ta. Scully nhìn thi thể của Vermon đã được banh ra. Nếu tình trạng quả thật nghiêm trọng như cô nghĩ thì Mulder và cô sẽ không bao giờ có thể tìm ra giải pháp. Họ cần được giúp đỡ. - Những khối u lúc nhúc trong thi thể đã chứng tỏ rằng các tế bào đã sinh sôi nẩy nở với tốc độ ghê gớm. Kennessy là chuyên gia trong lĩnh vực chống ung thư. Rất có thể trong quá trình nghiên cứu ông đã tạo ra một loại ung thư mới cực kỳ nguy hiểm. Một ý nghĩ rùng rợn! Cô thở sâu trước khi tiếp lời: - Tôi không có một chứng cứ nào để có thể bảo vệ cho giả thuyết ấy. Nhưng những điều tôi vừa nhận thấy trong cuộc giải phẫu Vermon buộc tôi phải cân nhắc. Chúng ta cũng đừng quên rằng đối tượng hoàn toàn khỏe mạnh vài giờ trước khi chết. Scully đã hỏi cô bạn của người quá cố, một nữ tiếp viên phục vụ bán thời gian trong một tửu quán. Cô bảo rằng đã đi chơi với Vermon, rồi làm tình với anh ta trước khi anh ta tới sở làm. Cô ta còn nói thêm: - Tối hôm ấy tôi đã trông thấy da của anh ấy, thấy hết. Cô hiểu tôi muốn nói gì rồi chứ. Hoàn toàn bình thường. Tôi cam đoan như vậy! Scully nhìn cái xác. Nếu con người khốn khổ ấy có những triệu chứng, cô bạn anh ta phải nhận ra ngay. Như vậy, sự lây nhiễm và cái chết đã diễn ra vài giờ sau khi cô ta gặp Vermon. Nạn nhân không có thì giờ để chạy chữa đồng thời cũng không hiểu chuyện đã xảy ra với mình. Scully cũng thế, cô bị ung thư mũi – hầu như không mổ được. Cô biết mình sẽ chết, nhưng tối thiểu cũng cầm cự được vài tháng hoặc rất có thể vài năm. BỆNH VIỆN THÚ Y HUGRART – THỊ TRẤN LINCOLN, OREGON Thứ ba, 1 giờ 11 sáng Bác sĩ Elliott Hughart phân vân: để cho con chó labrador chết vì những vết thương của nó, hoặc kết liễu đời nó bằng một mũi tiêm. Con chó nằm trên bàn. Nó vẫn còn thở. Con vật cố bám víu lấy sự sống. Bên ngoài tối đen. Trời mưa, không khí mát rượi. Nhưng Elliot cảm thấy bị nhức đầu. Mùi của thuốc cộng với mùi của những con vật khiến người ta ngột ngạt. Ông mở cửa trông ra phía ngoài. Con Labrador vẫn rên rỉ. Elliot đã làm tất cả: băng bó những xương sườn bị gãy, khử trùng các vết thương. Nhưng máu nó vẫn chảy từ mõm xuống bàn. Con vật chẳng có một hy vọng nào. Cho dù có phép lạ đi chăng nữa thì nó cũng sẽ chết. Elliot thở dài. Con vật luôn rùng mình. Nhiệt độ cơ thể nó tăng vọt. Ông chưa bao giờ thấy trường hợp nào kỳ lạ như thế. Ông cho rằng ngoài những vết thương, nó còn bị nhiễm trùng, do đó mới lên cơn sốt. Theo lệ thường, ông trích lấy máu của nó để phân tích. Điều ông khám phá đã khiến ông kinh ngạc. Tình trạng con Labrador xem ra đã khá hơn, những vết thương của nó hình như đang lên sẹo… Không, Elliot tự nhủ – cái đó có thể là kết quả của trí tưởng tượng của ông, của ước muốn được thấy con vật khỏi bệnh. Ông vạch mí mắt trái của nó. Mắt bị che phủ bởi một chất giống như sữa. Nó đang trong tình trạng hôn mê. Máu vẫn chảy ra từ mũi của nó. Thế là đủ rồi. Không nên để cho sự đau đớn của nó kéo dài. Cần phải chấm dứt cơn hấp hối của nó. Ông mở chìa khóa tủ lấy ra một lọ. Con chó không hề động đậy khi ông chích thuốc vào cổ nó. Ông sử dụng một liều mạnh để cho con vật không bị đau và cũng là bởi vì ông không biết rõ thể trọng của nó. - Thôi, giã từ Toutou nhé. Mày sẽ lên thiên đàng của những con chó, ở đó mày có thể săn thỏ mà không bị ô tô đè bẹp. Cánh cửa trông ra phía ngoài luôn mở rộng. Gió thổi vào mát rượi. Nhưng nhiệt độ của con vật vẫn không hạ xuống chút nào. Tại sao con vật lại có nhiệt độ cao như vậy? Sự chấn thương gây ra bởi tai nạn có thể là nguyên nhân. Cần phải thực hiện những phân tích kỹ hơn. Elliot lấy mẫu máu đi vào phòng thí nghiệm nhỏ đặt ở cuối gian phòng. Đầu tiên ông phân tích bạch huyết cầu. Nếu con chó bị ốm nặng trước tai nạn, điều đó giải thích tại sao nó bị sốt và cũng giải thích tại sao nó không thể tránh được ô tô. Ông bật đèn và để một giọt máu lên bản kính rồi đặt nó dưới kính hiển vi. - Kỳ quoặc! Lúc này con chó phải chết vì thuốc độc… nhưng mẫu máu của nó vẫn còn sinh động! Thêm vào những bạch huyết cầu, hồng huyết cầu và tiểu cầu, Elliot còn nhận thấy những thành phần mà trước kia ông chưa bao giờ trông thấy và chúng có những ánh bạc… những tinh thể nhỏ mang hình thù của những ánh tỏi động đậy! Có thể nói rằng máu ấy bị xâm nhập bởi một sinh vật ký sinh hoặc một virus hoạt tính. Những ánh bạc chạy chung quanh các tế bào như thể chúng có một sứ mạng nào đó. - Quả thật là phi thường, ông thầm thì. Giọng nói của ông vang lên trong căn phòng nhỏ. Đôi khi ông nói với những con vật,, nhưng ông không có thói quen thốt ra lời. Ông nuối tiếc không có một phụ tá ở bên cạnh để cùng nhau quan sát sự phát triển kỳ là này. Elliot hành nghề thú y đã lâu. Ông đọc các tạp chí của ngành và theo dõi tất cả những điều mới lạ, nhưng chưa bao giờ thấy một hiện tượng như vậy. Đây là bệnh gì? Ông hy vọng nó không lây! Bất chợt ông thấy lạnh xương sống. Nếu con chó mắc một chứng bệnh chưa ai biết, cần phải báo ngay cho C.D.C (Trung tâm kiểm soát bệnh dịch – Center for Disease control (khách xa)). Trong trường hợp dịch cổ điển, ông biết mình phải làm gì. Nhưng cái thứ ánh bạc quỉ quái này giống như… ừ, giống như những cái máy! Ông dụi mắt và nhìn chúng một lần nữa, tim đập mạnh. Đúng là những cái máy tí hon, có thể là những robot nhỏ xíu, chúng di chuyển các tế bào với một vận tốc cực nhanh, như tuân theo một phương án đã xếp đặt từ trước. Thình lình, tiếng kêu của những con vật ở trong phòng thành những tiếng tru. Elliot quay lại để xem chuyện gì đã xảy ra. Ông đụng phải cái ghế đẩu, vừa xoa xoa đùi rồi bước thấp bước cao. Trong chuồng, những con vật nằm sát vào nhau. Có một cái gì đó khiến chúng sợ. Elliot không nhìn về phía bàn phẫu – với ông, con chó đã chết, nó không còn là vấn đề nữa. Nhưng ông hoàn toàn kinh ngạc khi nghe thấy bước chân của con vật trên sàn gạch và nhìn thấy một vệt đen vút đi như một tia chớp qua cái cửa mở rộng, rồi mất hút trong đêm. Ông nhìn lên bàn. Máu đông, nhưng con chó không còn ở đấy nữa! Ông há hốc. Ông không sao tin nổi: con Labrador đã kháng cự lại mũi chích và làm lành được những vết thương… nó lại còn có khả năng phóng nước đại! Ông muốn đuổi theo con vật. - Hê, Toutou, trở lại đây nào! Nhưng cái chân của ông quặn đau và con vật mất dạng. PHÒNG THÍ NGHIỆM DYMAR – OIRTKABD, OREGON Thứ ba, 16 giờ 50 Ánh nắng chói chang trên vùng trời Portland. Mulder cau mày, dừng xe trong bãi đậu của DyMar. Cả khu vực này đã bị thiệt hại nặng vì hỏa hoạn, nhưng phần lớn các cấu trúc vẫn còn nguyên. Những bức tường bị ám khói, những cái xà rời khỏi trần nhà và tất cả dụng cụ văn phòng – bàn, ghế bành, giá sách, máy vi tính – đều bị phá hủy. Trên đất ngổn ngang những mảnh thủy tinh và tro than. Scully xuống xe. - Em không muốn làm anh buồn, Mulder ạ. Nơi này đã được phát mại. Trong vài ngày nữa, người ta sẽ phá trụi để xây một trung tâm thương mại. - Anh nhận thấy họ quá hấp tấp. Điều đó khiến chúng ta không có đủ thì giờ để xúc tiến một cuộc điều tra hẳn hoi! Mulder mở hàng rào đã bị sập một lần nữa. Cảnh sát đã treo ở khắp nơi những tấm bảng Nguy hiểm, không được lại gần. Scully nói: - Em đã tiếp xúc với giới chức địa phương. Em muốn biết cuộc điều tra của họ về vụ phá hoại đã tới đâu. Họ trả lời rằng đang tiến hành, cái đó có nghĩa là họ vẫn dậm chân tại chỗ. Mulder nhướng mày. - Có một cuộc biểu tình, khá đông đảo. Có thể người nọ đã khích người kia và họ trở nên hung hăng. - Các chuyên viên của FBI đang phân tích thư yêu sách. Trong vài giờ nữa, chúng ta sẽ biết kẻ nào đã nấp phía sau tổ chức “Giải phóng tức khắc”, với một chút may mắn người ta sẽ có những dấu tay và còn có thể điều tra được tự dạng. Hai người bước vào tòa nhà chính. Một thứ mùi kinh khủng: bồ hóng, nhựa chảy, sản phẩm hóa học… Mulder ho sù sụ. Anh trông thấy cô đồng nghiệp kín đáo giơ tay lên mặt, và bất chợt anh nhận ra nàng hơi bị chảy máu. Tim anh se thắt nhưng anh không nói gì cả. Tuy mắc chứng bệnh hiểm nghèo, Scully vẫn không chùn bước. Anh rất khâm phục sự dũng cảm của Scully. Scully đăm đăm nhìn tấm bảng TRUNG TÂM NGHIÊN CỨU CHỐNG UNG THƯ rồi nhún vai với dáng mệt mỏi. - Những kẻ hô hào nổi dậy sợ cái gì ở đây chứ. Ngay cả những nhà sinh thái cuồng tín nhất cũng tôn trọng các loại nghiên cứu kiểu này. - Anh không nghĩ rằng bọn tội phạm lại quan tâm tới việc chống ung thư. Scully quay về phía bạn đồng nghiệp. - Chắc anh nghĩ tới các vụ thử nghiệm trên súc vật? Nghe em nói đây. Em đã nghiên cứu các phương pháp hành động của những nhóm chống giải phẫu sinh thể. Họ thường đột nhập vào phòng thí nghiệm để phóng thích vài con chuột hoặc vài con chó. Nhưng họ không bao giờ đi xa hơn. - Hay họ quan tâm đến vi kỹ thuật? - Nhưng chúng ta không có gì chứng tỏ Kennessy đã nghiên cứu về vi kỹ thuât. Ông ta chỉ ghi chép khả năng ấy trong cuốn sổ tay cũ mèm mà anh đã đưa cho em coi. Có vậy thôi! - Dĩ nhiên, nhưng em nên suy nghĩ một chút. Hãy tưởng tượng ông ấy đã thành công trong việc kiến tạo những cái máy bé tí xíu mà người ta có thể thêm vào cơ thể con người, để chúng hoạt động như những cảnh sát sinh hoc ngõ hầu làm lành những tế bào bệnh hoạn. Một vài người có thể nhận thấy khám phá ấy cực kỳ đáng sợ. Cái đó đặt ra những vấn đề đạo đức… Scully ném cho anh một cái nhìn chế nhạo. - Em đã đọc những bài báo về vấn đề này. Mọi người hình như đều nhất trí cho rằng còn lâu chúng ta mới chế tạo được những cái máy tí hon ấy! - Em nói cư như đinh đóng cột. Năm ngoái, một chú bé đã được cấp học bổng về phát mình giỏi nhất trong năm: chú đã chế tạo được một kiểu vi mạch một ngàn lần súc tích hơn kiểu mới nhất của Pentium! Nếu một chú bé có thể thực hiện được một bước nhảy vọt như vậy, thì một khoa học chính hiệu với một ê kíp có tay nghề và lại được chính phủ tài trợ cũng có thể thành công. - Em biết điều anh sẽ nói. Sự tiểu hình hóa vi tin học gia tăng theo hàm số mũ. Nhưng tất nhiên phải có một giới hạn vật lý, một ngưỡng cửa để bắt đầu từ đó người ta không thể giảm kích thước của những mạch in. - Scully, em nói đúng, nhưng một số các nhà khoa học hy vọng ở những điều khác hơn là các mạch in. họ nghiên cứu để chế tạo những cái máy nhỏ hơn các tế bào bằng protéine và acide aminé… chứ không phải bằng mạch in! Dù sao mặc lòng, anh cũng đã yêu cầu người ta gửi cho chúng ta một báo cáo đầy đủ về tình trạng hiện nay của cuộc nghiên cứu vi kỹ thuật. Anh nghĩ rằng em sẽ say mê nó. - Báo cáo ấy chắc không phải do cơ quan cấp? Mulder làm ra vẻ bí mật: - Anh có những chỉ điểm viên của anh. Hai người đi xem xét khắp nơi. Scully không nói một lời. Mulder biết cô rất quan tâm đến vụ điều tra này. Công trình của Kennessy sẽ có thể cứu được cô, chí ít cũng là trên lý thuyết. Chỗ nào cũng thấy những mảnh thủy tinh. Một đôi nơi, sàn bị sụp để lộ ra tầng hầm thứ nhất. Mulder ngồi xuống lượm một mảnh thủy tinh. Nó sắp sửa tan. Hơi nóng của vụ cháy quả là ghê gớm! - Kennessy nghĩ rằng mình sắp đạt được mục đích và ông ta còn muốn tiến nhanh hơn bởi không cần chấp nhận một vài qui ước đạo đức. Nhưng người ta biết ddeeif đó, và đám đông đã kéo tới… Phần còn lại của câu chuyện chắc em rõ cả rồi. Anh cho rằng cái nhóm “Giải phóng tức khắc” ấy muốn ngăn cản ông ta tiếp tục và nhất là xóa bỏ tất cả những gì ông ta khám phá. Scully hất mái tóc ra phía sau, nói: - Hoá ra khắp mọi nơi anh đều nhìn thấy những âm mưu.",
  "nextChapter": "https://gacsach.top/doc-online/32221/vu-an-phong-thi-nghiem-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/32219/vu-an-phong-thi-nghiem-chuong-02.html"
}