{
  "title": "Vụ án phòng thí nghiệm - Chương 01 - Phần 01",
  "url": "https://gacsach.top/doc-online/32217/vu-an-phong-thi-nghiem-chuong-01-phan-01.html",
  "content": "PHẾ TÍCH CỦA PHÒNG THÍ NGHIỆM DYMAR Chủ nhật, 23 giờ 13 Đêm lạnh ngắt và sương mù dăng lên khi chuông báo động vang rền. Hệ thống bảo vệ chỉ được thiết lập sơ sài chung quanh cái địa điểm bỏ hoang này. Vernon Ruckman là người gác duy nhất chịu trách nhiệm trông coi nó về đêm. Một công việc chán ngắt, nhưng anh được trả lương hậu và chỉ có mỗi một nhiệm vụ là ngăn chặn những kẻ đột nhập cơ sở của DyMar, nơi hãy còn những tàn tích nguy hiểm. Dinh cơ DyMar được thiết lập trong vùng ngoại ô Portland, Oregon. Vernon dừng xe trong lối đi dải sỏi. Anh ngắm nhìn phòng thí nghiệm, một trung tâm nghiên cứu chống ung thư mà 10 ngày trước đây còn nguyên vẹn. Anh kéo thắng tay, cởi dây lưng an toàn và mở cửa xe. Việc đầu tiên: kiểm soát các nơi để xem chuyện gì đã xảy ra. Vernon lấy ra một chiếc đèn pin to bằng cái gậy bóng chày. Một vệt sáng chói chang rọi vào đêm tối. Anh đảo mắt quan sát tứ phía. Ngoài đèn pin, người ta còn cung cấp cho anh một huy hiệu, một bộ đồng phục, một khẩu súng lục cũ rích. “Được rồi, để xem con chuột nào dám giỡn mặt với mèo!” – Anh thầm nghĩ. Chỉ có làm ra vẻ hung dữ mới tống cổ được bọn nhóc ưa quậy tới đây để chơi trò ú tim. Cách đây 10 ngày, những tên khủng bố bí mật đã ném bom cháy vào khu DyMar và biến nó thành một đống hoang tàn. Trong khoảng thời gian ấy, Vernon đã phải đối phó với một vài tên ăn trộm và các nhóc tì ấy. Anh tin rằng thể nào cũng thộp cổ được một đứa. Tuy nhiên, khu này chẳng có gì hấp dẫn đối với bọn chúng. Những di tích của DyMar sẽ được san bằng trong vài ngày nữa. Những xe ủi, xe xúc đậu thành từng hàng để chuẩn bị nhập cuộc. Một nhà kho mới được dựng lên. Các kỹ sư đã dự trữ ở đó những khối chất nổ cần thiết cho sự phá hủy hoàn toàn. Hình như một kẻ nào đó chỉ muốn mau chóng xóa hết tất cả dấu vết sự hiện hữu của trung tâm này. Thật lạ lùng! Nhưng Vernon chẳng muốn tìm hiểu cho mệt óc. Trong khi chờ đợi, cái đống phế tích ấy là nơi lý tưởng để gây tai nạn. Cho nên Vernon không thích có chuyện gì xảy ra trong thời gian anh công tác. Anh rọi đèn vào khu nhà chính của DyMar. Khắp nơi ngổn ngang những cột kèo gẫy gục. Những bức tường nham nhở khói đen. Vernon tưởng tượng như có một con quái vật nấp trong bóng tối sẵn sàng nhảy bổ ra. Sau hôm hỏa hoạn, người ta thiết lập một hàng rào sắt tạm bợ chung quanh khu DyMar. Cái khóa ở cổng vào đã bị mở. Vernon nín thở. Anh tưởng như nghe thấy những bước chân, những giọng nói. Lập tức anh thực hiện những điều mà người ta đã dạy anh trong khóa huấn luyện: một tay lăm lăm khẩu súng, một tay cầm đèn pin, và đôi mắt mở rộng. Cặp còng số 8 dắt ở thắt lưng, nhưng anh chưa bao giờ có dịp sử dụng bởi anh chưa bao giờ bắt giữ một ai. Như tất cả những người gác đêm, anh dành hầu hết thì giờ để đọc trong khi chờ đợi thời gian lặng lẽ trôi qua. Cô bạn của Vernon sau khi tốt nghiệp khoa văn chương đã quyết định đi vào địa hạt thi ca. Vì vậy cô sống về đêm để tìm cảm hứng. Vernon đã ứng dụng lối sống của nàng cho mình. Những tuần lễ đầu, anh thường xuyên ngủ đứng. Thế rồi anh trở thành một con chim ăn đêm! Vernon hoàn toàn tỉnh táo khi bước vào trong cái mê lộ của những hành lang của phòng thí nghiệm đã bị tàn phá. Anh cau mày. Nhìn cảnh tượng hôm nay, khó mà có thể hình dung được sự huy hoàng của trung tâm trước khi có vụ phá hoại: những bức tường bằng kính mờ, những đồ đạc toàn bằng gỗ quí. Nhất định có một kẻ lạ mặt quanh quẩn đâu đây. Tro than và những mảnh thủy tinh vỡ kêu lạo xạo dưới mỗi bước chân. Đêm hôm khuya khoắt này, kẻ đột nhập phải là một “khách hàng” nghiêm túc hơn những tên nhóc trong vùng. Có thể đó là một thành viên trong nhóm chống thử nghiệm súc vật, kẻ đã ném những trái bom lửa. Nó trở lại để tìm kiếm các chiến tích! Cần phải thận trọng! Vernon cúi mình chui qua một xà nhà gãy nằm ngả trên hành lang. Tầng dưới của tòa nhà hình như gần sụp. Tuy không phải là hạng nhát gan, nhưng Vernon cũng không thể ngăn được cảm giác tòa nhà sắp ập xuống đầu mình… Một kẻ nào đó đang xê dịch. Lần này thì chắc chắn như vậy. Không phải vì những tiếng động của bước chân mà vì người khách bí mật đã ngang nhiên xô đẩy những mảnh vỡ. Một cái bóng… cái bóng của một người lớn! “Phải làm ra vẻ ta dũng cảm mới được”, Vernon tự nhủ. - Giơ tay lên! Đây là một cơ sở tư nhân! Tôi bắt anh! Vernon rọi đèn về phía người lạ mặt. Người này hình như không sợ hãi một chút nào – cái đó chứng tỏ rằng hắn ta là một tên nguy hiểm. Hắn ăn mặc bê bối, quần áo đầy bồ hóng và bụi bặm. Vernon kết luận ngay rằng hắn là một kẻ vô gia cư, tới đây để chôm chỉa. - Anh làm gì ở đây? Anh sẽ chẳng tìm thấy cái gì đáng giá đâu. - Anh nhầm rồi, anh bạn ơi! Người đó nói với một giọng kẻ cả. Vernon bắt đầu hốt hoảng. Anh lặp lại một cách ngớ ngẩn: - Đây là một cơ sở tư nhân! Cần phải có giấy phép mới được vào. - Tôi biết, và tôi có giấy phép. Tôi làm việc… ở đây, cho phòng thí nghiệm DyMar. Đó là điều Vernon chờ đợi. Dù sao mặc lòng, anh vẫn tiếp tục theo dõi từng cử chỉ của hắn. - Tôi là Dorman, bác sĩ Jeremy Dorman. Nói xong, ông ta cho tay vào túi. Lập tức Vernon cũng đặt tay lên khẩu súng. - Không, đừng sợ! Ông ta kêu lên. Tôi chỉ tìm giấy phép của tôi mà thôi. Vernon lại gần và rọi đèn vào mặt ông ta. Người đàn ông ấy đẫm mồ hôi. Ông ta có vẻ như đang ốm nặng. - Trông ông không được khỏe. Ông cần phải đi khám bệnh. - Chuyện đó không cần thiết. Cái mà tôi cần nằm ở trong này. Coi đây. Vernon thấy ông ta thu dọn những đống gạch vụn phủ trên cái két sắt chống hỏa hoạn. Ông ta rút trong túi ra một cái thẻ ghi hàng chữ DyMar Labs. - Ông thấy đó. Tôi làm việc ở đây. - Xin ông cảm phiền, nhưng thẻ ấy không cho phép ông vào đây. Tôi phải báo cáo lên cấp trên… - Không! Người lạ mặt kêu lên. Ông làm tôi mất một khoảng thời gian quí báu. Hãy để cho tôi làm! Vernon lùi lại, mặt Dorman co rúm. Anh chưa bao giờ nhìn thấy một bộ mặt ghê rợn đến như vậy. Dorman không chú ý tới sự ngạc nhiên của Vernon, và tiếp tục giải tỏa cái két sắt. Vernon cho rằng mình nhịn như thế là đủ rồi. Anh rút súng ra: - Bác sĩ Dorman, xin cảm phiền, nhưng ông phải theo lệnh tôi. Giơ tay lên, úp mặt vào tường, lẹ lên! Thốt nhiên Vernon nhận thấy chiếc sơ mi của nhà bác học giật nẩy lên như mặt ông ta, như thể có những con chuột chạy ở dưới lớp áo. Ông ta ngoan ngoãn úp mặt vào tường. - Tôi đã nói với ông rồi, tôi là một nhân viên của DyMar. Ông đã làm mất thì giờ của tôi. - Tôi cũng đâu có muốn mất thì giờ của tôi. Khách lạ giơ tay lên. Vernon nhận thấy làn da của ông ta có màu vàng sáp. Có lẽ ông ta là nạn nhân của một tai nạn công nghiệp. Vernon không biết một tí gì về khoa học, và mặc dù có súng, anh cũng bắt đầu thấy sợ! Áo sơ mi của Dorman tiếp tục gợn sóng. Người ta tưởng như có một con mèo hoang ẩn núp dưới cái áo vét! - Ông có cái gì ở dưới áo vậy? Hãy đứng im để tôi lục soát! Dorman lặng lẽ nhìn bức tường nham nhở bồ hóng ở trước mặt. - Nếu tôi là ông, tôi sẽ không làm thế! Ông ta giận dữ nói. - Đừng hăm dọa tôi vô ích, tôi không ngán ông đâu. - Đừng động vào tôi! Vernon đặt đèn pin lên một cái xà gẫy và bắt đầu lục soát. Da của lão đốc tờ nóng một cách kỳ lạ. Khắp nơi đều có những cái bướu. Bất chợt những ngón tay của anh đụng vào một chất nhầy. Anh vội vàng rút tay ra. - Ông giở cái trò gì bẩn thỉu vậy? - Tôi đã báo trước với ông rồi, nhưng ông không nghe lời tôi… Vernon cho súng vào bao và bắt đầu xoa tay lia lịa vào quần. - Nhưng thế là nghĩa lý gì? Anh hỏi trống không. Đột nhiên, da anh bắt đầu nóng như bốc lửa, giống hệt như khi bị đổ acide lên. - Aaaa! Bây giờ thì Vernon hoàn toàn khiếp đảm, chập choạng lùi lại vì đau đớn. Anh cảm thấy như có những ngọn lửa nhỏ tí xíu đi ngược lên dọc theo cổ tay và trong cánh tay, trong ngực và trong đầu. Dorman quay lại nhìn Vernon. - Tôi đã báo trước với anh rồi, có đúng thế không? Vernon có cảm giác như đầu óc mình sắp nổ tung. Anh không còn trông thấy gì nữa. Tay anh run rẩy và chân nhũn ra. Rồi anh nghe thấy xương gẫy răng rắc. Xương của anh… Kêu thét lên vì sợ hãi, Vernon ngã vật ra đất, trong những đống tro. Cơ thể anh trở thành một bãi mìn nổ từng cái một. Dorman quan sát người gác đêm quằn quại trên mặt đất trong giây lát, rồi lại quay về phía cái két sắt. Chẳng cần nhìn anh chàng ngốc nghếch ấy, ông ta cũng biết rằng da anh ta đã co lại, và những mảnh thịt đỏ hiện ra, ở đó các mô đã bị phá hủy. Những mụn mủ, những khối u và những cái bướu cũng xuất hiện trên xác Vernon. Dorman lau chùi cửa két sắt, quay theo mã số rồi mở ra. Nhưng cái két trống rỗng. Bọn chúng đã ra tay trước. - Không! Dorman thốt lên một tiếng kêu cuồng nộ. Những hồ sơ của David, những băng video, những bộ phận mẫu, tất cả những yếu tố có thể cho phép ông ta khám phá ra giải pháp đã biến mất. Bị ăn cắp, bị tịch thu hoặc bị phá hủy? Dorman giận muốn phát điên. Làm gì bây giờ đây. Ông ta nhìn bàn tay của mình. Kết cấu của da đã thay đổi như thể bị một dòng điện chạy qua. Ông ta rùng mình và cố sức hô hấp từ từ, nhưng những run rẩy đã biến thành co quắp. Nhờ một cố gắng phi thường, ông ta đã lấy lại được sự kiểm soát của cơ thể mình. Chuyện đó mỗi ngày càng trở nên khó khăn. Nếu cứ nay lần mai lữa thì sẽ quá muộn. Tuyệt vọng Dorman chập choạng đi vào những hành lang của phòng thí nghiệm. Tất cả máy vi tính đều bị phá hủy. Chẳng còn tài liệu lưu trữ nào nữa. Sau cùng ông ta tìm thấy văn phòng của David Kennessy, cố giám đốc trung tâm DyMar. - Tên David khốn kiếp! Ông ta rủa thầm. Cơn giận đã đem lại sức mạnh cho ông ta. Những ngăn kéo bị cháy dở dang đều bị ông ta mở tung ra. Một trong những cái ngăn ấy chứa đựng một tấm hình cũ. Khung kính đã bị vỡ dưới sức nóng của cuộc hỏa hoạn. Dorman lấy tấm hình ra và nhìn nó đăm đăm. Môt phụ nữ trẻ đẹp, tóc vàng, tươi cười rạng rỡ và con trai bà ta, một cậu bé xinh xắn. Dorman biết tấm hình ấy đã được thực hiện khi đứa bé chưa đầy 7 tuổi, ở vào thời điểm khi nó chưa mắc bệnh bạch cầu. Patricia và Jody Kennessy. Dorman suy nghĩ, mân mê tấm hình trong tay. Phải, có lẽ đó là may mắn duy nhất của ông ta… Dorman trở lại với thi hài của người gác đêm, và không thèm ngó ngàng gì tới những mụn mủ khủng khiếp đầy cơ thể hắn, cúi xuống nhặt khẩu súng. “Có vũ khí trong tay cũng có lợi lắm chứ?\" Ông ta thầm nghĩ. Nhưng trước hết là cần phải tìm thấy họ, họ và con chó của họ. Patricia Kennessy trốn tránh ở đâu? Ông khách kỳ lạ rời khỏi khu DyMar để lại phía sau mình cái xác chết nhớp nhúa của Vernon. Không có thì giờ dành cho tình cảm. Cần phải tìm ra những người sống sót của gia đình Kennessy. Họ là nguồn hy vọng độc nhất của ông ta. TỔNG HÀNH DINH FBI – CAO ỐC EDGAR J. HOOVER WASHINGTON D.C Thứ hai, 7 giờ 30 Con gấu to đùng. Chí ít nó cũng cao hơn 3 mét. Nó có bộ lông màu nâu tuyệt đẹp, cơ bắp nổi bật, móng vuốt sắc bén. Nó chỉ cần tát một cái là toi mạng! Mulder ngắm nghía hàm răng của con vật và vóc dáng bề thế của nó. Từ thân hình nó tỏa ra một sức mạnh khủng khiếp! May mắn cho anh đó là một con thú nhồi rơm. Nhưng, dù biết vậy, anh vẫn cảm thấy tim mình đập rộn ràng. Nó được trưng bày trong đại sảnh của cao ốc Hoover, Tổng hành dinh của F.B.I. Sự trang trí ấy đã có một chút lịch sử: một tay tổ buôn ma túy, say mê săn bắn, đã chi một khoản tiền lớn để đi săn gấu ở Alaska. Khi hắn bị thộp cổ về tội buôn lậu “hàng trắng”, người ta đã tịch thu tất cả tài sản của hắn, trong đó có con gấu ấy. Chẳng biết làm gì cới cái chiến lợi phẩm cồng kềnh này, các nhân viên F.B.I bèn đặt nó ở văn phòng, giữa một chiếc Harley và những đồ nữ trang thu hồi từ bọn trộm cắp. Thỉnh thoảng, Mulder, từ bàn giấy của mình ở tầng hầm, ngoi lên mặt đất tới đây chỉ để ngắm nghía con gấu. Trong lúc chiêm ngưỡng nó, anh chợt nhớ tới bản báo cáo kỳ lạ vừa nhận được, theo viên cảnh sát tư pháp của Portland, một người gác đêm chết bất đắc kỳ tử bởi một bệnh dịch bí hiểm. Da anh ta bị gặm nhấm từng mảng, và cơ thể anh đầy những mụn mủ và khối ung thư. Tuy nhiên, các nhân chứng gặp anh vài giờ trước đó thì thấy anh hoàn toàn khỏe mạnh. Khi một con gấu ở Bắc cực giết một con mồi, thi thể nạn nhân mang những dấu vết đặc trưng. Nguyên nhân của cái chết quá rõ rệt. Nhưng đằng này người gác dan lại được tìm thấy tại trung tâm DyMar đã bị phá hủy bởi hỏa hoạn. Một chứng bệnh mới và khủng khiếp, đó là một trường hợp đặc biệt kỳ lạ. Một vấn đề đối với nhân viên đặc biệt Fox Mulder. Anh nhìn con gấu lần cuối, trở lại phía thang máy để đi xuống văn phòng của mình. Anh sẽ đọc lại bản báo cáo ấy trước khi tìm gặp nữ đồng nghiệp Scully của mình. Khẩu súng Sig Sauer 9mm, hộp đạn đặc biệt chứa được 15 viên, chế tạo tại Thụy Sĩ. Ở trong tay một xạ thủ điêu luyện, nó trở thành một thứ vũ khí vô cùng lợi hại. Dựa vào cái vách bằng thủy tinh hữu cơ chống tiếng ồn của phòng tác xạ của F.B.I, nhân viên đặc biệt Dana Scully lên đạn. Cô gõ vào bàn phím máy vi tính để ở bên cạnh và ra một loạt mệnh lệnh. Ngay lập tức, cái bóng dáng cách điệu hóa “kẻ hung dữ” mà cô nhắm bắn lùi ra xa. Đội mũ an toàn, đeo kính bao vệ, Scully nắm chặt báng súng. Cô ngắm từ từ, rồi bóp cò, trút tất cả đạn vào cái bia bằng các tông, nó bị vỡ tung thành từng mảnh. Mùi thuốc súng làm cay sống mũi.",
  "nextChapter": "https://gacsach.top/doc-online/32218/vu-an-phong-thi-nghiem-chuong-01-phan-02.html",
  "prevChapter": "https://gacsach.top/vu-an-phong-thi-nghiem_kevin-anderson.full"
}