{
  "title": "Vụ án phòng thí nghiệm - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-online/32218/vu-an-phong-thi-nghiem-chuong-01-phan-02.html",
  "content": "Scully nghĩ tới những gã đàn ông hèn nhát đã ám sát Melissa, em gái cô; những sát thủ ấy cũng đã nhiều lần giết hụt cô. Chúng sẵn sàng tìm đủ mọi cách để hạ bệ uy tín của Mulder. Cô cần phải bình tĩnh, không để cho giận dữ và mong muốn trả thù chi phối. Hiện nay Scully đang bị chứng ung thư hành ha, không thể giải phẫu được và cũng không thể chữa trị được. Cô nghiến răng ném cái nạp đạn rỗng xuống đất để thay cái khác. Những vỏ đạn bật ra từng cái một theo khoảng cách đều nhau, rơi vào cái thùng ở dưới chân. Scully lại tiếp tục bắn. Cách cô 25m, hình bóng “kẻ hung dữ” hiện ra trước mắt. Cô nã bốn viên vào trong cái vòng tròn đen biểu hiện cho trái tim. Còn ba viên trong nạp đạn. Cô nhìn thấy ba điểm chạm đích ghi trên trán của hình vẽ. Không một ai có thể sống sót dưới một cơn mưa đạn như thế. Scully tháo mũ ra và bấm vào một cái nút để cho tấm bia trở lại phía mình. Mỗi tam cá nguyệt, tất cả nhân viên F.B.I đều phái trải qua một cuộc thử nghiệm tác xạ. Các nhóm du khách được hướng dẫn viếng thăm cao ốc Hoover sắp dự khán một cuộc biểu diễn các loại súng: Sig Sauer, Beretta 92, M-16, và cả Thompson Sub. Bằng mọi giá, Scully phải đi ra khỏi đây trước khi họ tới. Cô hãnh diện ngắm nhìn kết quả của sự rèn luyện của mình hiện trên tấm bia. Với số điểm này , cô dư sức để tranh tài với các đồng nghiệp. Ở Quantico, nơi người ta đào tạo những thành viên của F.B.I, các huấn luyện viên dạy cho các sinh viên của họ không được nghĩ tới cụm từ “kẻ bị bắn hạ” mà phải sử dụng từ ngữ “bia”, và phải nói “nhắm vào trung tâm” thay vì “nhắm vào trái tim”. Người ta không giết một tên tội phạm, người ta chỉ bắn vào cái bia. Âu cũng là một cách diễn đạt. Scully tháo tấm bia ra, ghi chú vào đó và ký tên. Rồi cô ra lệnh cho máy tính ném những tấm bia di động lên trời với tốc độ thật nhanh. Bất chợt cô cảm thấy có người nhìn mình. Quay lại, cô thấy Mulder. Dựa lưng vào cánh cửa để quan sát cô. “Anh ấy đứng ở đó bao lâu rồi?”, cô tự hỏi. - Scully bắn giỏi lắm – Mulder. Nhận xét với nụ cười thân mật. - Bộ anh dò xét tôi sao Rồi anh tiếp lời: - Chúng ta có một vụ làm ăn mới. Một trường hợp sẽ khêu gợi trí tò mò của em. Scully móc cái kính bảo vệ vào cái giá, rồi báo cho máy tính: “Cuộc thực tập kết thúc, ghi kết quả”, và nhét súng vào bao, để rồi sau này xem sau cũng không muộn. Scully đi theo người bạn đồng nghiệp. Ở Mulder, cô luôn tìm thấy những điều lý thú có lợi cho nghiệp vụ. QUÁN CÀ PHÊ KHE SANH Rời khỏi cao ốc Edgar J. Hoover, Mulder báo cho Scully biết sẽ tới một quán cà phê để bàn bạc về một công việc mà anh muốn đảm trách. Tổng hành dinh của F.B.I không phải là nơi ra vào dễ dàng. Hai người xuất trình huy hiệu cho nhân viên bảo vệ túc trực ở phía cửa có máy ra kim loại. Các du khách đã nối đuôi nhau chờ đợi vào tham quan. Scully cảm thấy các em thiếu nhi chăm chú nhìn mình. Có thể vì cô chưa kịp thay bộ đồng phục sau khi rời trường bắn. Cô vội vàng kéo tay Mulder rảo bước. Mulder đẩy cánh cửa của Khe Sanh Coffee Shop, lịch sự nghiêng mình để cô bạn đồng nghiệp đi trước. - Tại sao anh lại chọn nơi này? Scully hỏi. - Bởi anh thích – Mulder khẽ nhún vai. Họ pha cà phê trong những cái ly nhựa và luôn có bã ở đáy. Người ta có cảm tưởng như ở nhà. Scully thở ra. Cô biết Mulder thích trêu mình nên ghé vào cái quán tồi tệ nhất của thành phố. Mulder đặt cái “attaché-case” (một kiểu va li nhỏ và dẹt) lên trên bàn. - Em ăn gì để anh gọi? Nhìn những món ăn bày trên quầy, Scully bĩu môi. - Không, một ly cà phê là đủ. - Đáng tiệc, thực đơn hôm nay có vẻ ngon và… Cô ngắt lời: - Một ly cà phê, có vậy thôi. Em không đói. Scully theo học y khoa. Nàng biết rõ căn bệnh của nàng: không thể chữa khỏi được. Nhưng nàng không muốn bệnh tật làm trở ngại công việc của mình. Mulder trở lại với hai cái ly nhựa đựng một chất lỏng gọi là cà phê. Chỉ ngửi cái mùi của nó, nàng đã thấy khó chịu. Mulder lấy từ va li ra một tập hồ sơ và nói với giọng nghiêm túc: - Em sẽ thích vụ này. Xảy ra tại Portland, Oregon. Chính xác hơn: phòng thí nghiệm DyMar, một trung tâm nghiên cứu chống ung thư do nhà nước tài trợ. Anh nhìn vào mắt Scully để xem phản ứng của cô về hai tiếng “ung thư”, rồi trao cho cô tập sách mỏng bìa in hình một tòa nhà hết sức hiện đại. Bên trong tập tài liệu còn có những hình ảnh khác; những hành lang và những căn phòng được trang trí bằng gỗ quí và chậu kiểng. - DyMar, Scully lặp lại, chưa bao giờ nghe. - Người ta luôn giữ bí mật cho đến gần đây. Cô trả lại cho Mulder tập sách. - Chuyện gì đã xay ra? Mulder chỉ cho cô xem một tấm hình màu đen và trắng. Cũng vẫn là tòa nhà ấy, nhưng đã bị thiêu hủy, bị phá hoại, có những hàng rào an toàn vây chung quanh. - Không khác gì bị bỏ bom? - Trông bề ngoài thì như thế, nhưng đây là một trường hợp phá hoại cố ý. Cuộc điều tra chưa kết thúc. Tai họa chỉ mới diễn ra có 10 ngày. Một nhật báo ở Portland nhận được một lá thư yêu sách, ký tên “Nhóm giải phóng tức khắc”. Trước đó chưa bao giờ nghe nói về họ. Họ tự nhận là bạn của súc vật nên đã nổi dậy chống lại những cuộc thử nghiệm của giám đốc trung tâm, bác sĩ David Kennessy. - Và họ đã thiêu hủy tất car - Không, thoạt đầu họ sử dụng, sau đó mới hỏa thiêu! - Cách ứng xử ấy không bình thường. Không đời nào những người khủng bố của nhóm bảo vệ sinh thái lại sử dụng bạo lực như vậy. Hành động của họ giới hạn trong việc giải phóng những con vật và cốt để cho giới truyền thông nói về họ. Cô nhìn lại hình và hỏi: - Ông Kennessy đã làm gì? Tại sao cái đám người xách động ấy lại muốn hãm hại ông ta? Mulder tỏ ra bối rối trước câu hỏi ấy. - Chưa có gì là chắc chắn. Hình như ông ta nghiên cứu những kỹ thuật cho phép khôi phục lại những tế bào bị hư hại bởi bệnh tật. Tôi đã đọc những báo cáo đầu tiên của ông ta. Trong giai đoạn đầu của cuộc nghiên cứu, ông ta xưng tụng việc sử dụng vi kỹ thuật. Nhưng những tài liệu mới nhất đã biến đi một cách bí mật. Theo tôi biết, ông ta muốn dùng kỹ thuật ấy để chống ung thư. Scully cau mày. - Vì kỹ thuật chỉ là một ý nghĩa mông lung, một giả tưởng. Nó dùng để chế tạo những bộ máy nhỏ xíu. Chúng được đưa vào cơ thể con người để hoàn thành một công việc nhất đinh. Một chuyện thần tiên… Nhưng than ôi, theo các chuyên viên, không phải ngày một ngày hai cái lý thuyết cao siêu ấy trở thành hiện thực. Mulder nhấp một ngụm cà phê: - Người ta bảo rằng một số người không chấp nhận công trình của Kennessy. Đã có những cuộc biểu tình. Người ta cũng nghe nói đến những nhóm phản đối công việc thử nghiệm của ông ta trên một vài con vật của phòng thí nghiệm. Mulder tiếp lời sau một cái bĩu môi: - Cuối cùng, tất cả hồ sơ hình như đã bị thiêu hủy bởi hỏa hoạn. - Đã có những nạn nhân trong vụ này? - Có, Kennessy và viên phụ tá của ông ta, Jeremy Dorman, đã thiệt mạng trong vụ nổ. Scully giở một số trang trong tập sách, ở đó người ta nói về những “khám phá tuyệt vời trong lĩnh vực chống ung thư”, “hy vọng mới cho tất cả những chứng bệnh” và “cuộc cách mạng y khoa”… vẫn chỉ là những từ ngữ mà các nhà ung thư học sử dụng từ năm 1950. Mulder đưa cho cô xem tấm hình một cậu bé khoảng 8 tuổi, mặt tái xanh và hầu như bị hói. - Kennessy có những lý do riêng. Cậu bé ấy là Jody, con trai ông ta. Nó bị bệnh bạch cầu, ở giai đoạn chót. Người đàn ông khốn khổ ấy đâu có thể để cho một vài lá thư nặc danh hoặc một vài cuộc biểu tình phá hoại những cuộc nghiên cứu mà ông ta hy vọng là sẽ cứu được con mình. Scully đứng dậy: - Ok, trung tâm ấy được chính phủ tài trợ. Vậy anh có dự tính cáng đáng cuộc điều tra không, bởi lẽ đây là một vụ phá hoại tài sản quốc gia. Mulder nghiêng mình về phía cô. - Nội vụ còn rắc rối hơn chứ không phải thoạt nhìn như bề ngoài đâu. Cô mỉm cười biểu lộ sự nhất trí. - Em sẽ ngạc nhiên nếu chỉ vì một hành động khủng bố mà lại khiến anh quan tâm. - Coi đây nè. - Gì vây? Mulder dưa cho cô xấp hình mới. Một người đàn ông mặc đồng phục của nhân viên bảo vệ. Thân hình anh ta co quắp như một con nhện chết. Da nổi lên những cái bướu, những cái u khủng khiếp. Thịt anh ta bị xé rách. - Đêm vừa rồi – Mulder giải thích – người ta thấy xác nạn nhân trong đống phế tích. Hắn như có vẻ mắc một chứng bệnh cực kỳ ghê gớm, một loại dịch. Chẳng ai biết là bệnh gì. Scully xem xét tấm hình kỹ hơn. - Cái gì có thể gây ra những tang thương như vây? Em chưa bao giờ nhìn thấy những cái đó. - Có thể là do những thí nghiệm của Kennessy. Không ai rõ bọn khủng bố đã giở những trò gì trước khi ra tay phá hoại. Có thể chúng đã giải thoát những con vật mang mầm bệnh lây nhiễm cực nhanh. Cũng có thể chúng đã phóng thích vào thiên nhiên một thứ bệnh dịch, một loại ung thư kinh khủng. Mulder cất hồ sơ vào va li. Scully không che giấu sự hoài nghi của mình. - Nhưng anh đừng nên quên rằng bệnh ung thư không lây, nó không lây truyền như bệnh cúm. - Biết chứ, nhưng em đã nhìn thấy xác của người đàn ông ấy chưa? Những người gặp anh ta vài giờ trước khi anh ta chết, bảo rằng anh ta hoàn toàn khỏe mạnh. Anh không thể ngăn cản được ý chí cho rằng, trong lúc đi tuần tiễu, anh ta đã đụng độ với một cái gì còn lại sau hỏa hoạn. Scully thay đổi thái độ. - Nếu anh có lý, và nếu những triệu chứng ấy biểu hiện cho một chứng bệnh mới, thì… Mulder ngắt lời cô: - Cảnh sát tư pháp đã đặt cái xác đó trong sự cách ly kiểm dịch và Trung tâm dịch tễ quốc gia đã được cảnh báo. Nhưng anh cố thu xếp để em có thể tận mắt nhìn thấy. Một vài chi tiết nhỏ sẽ có thể giúp ích cho chúng ta. Em nghĩ sao? - OK! Nàng cho rằng Mulder đã không cường điệu: một trong những con vật bị lây nhiễm có thể thoát ra khỏi vụ hỏa hoạn. Có trời biết nó mang theo bệnh gì. Chắc chắn nó phải là một cái gì đó cực kỳ rùng rợn! QUỐC LỘ 22 – OREGON Thứ hai, 22 giờ Con chó băng qua lộ về phía rừng. Nó dừng lại ngay giữa đường. Một tiếng động khiến nó chú ý. Nhưng không một bóng người. Chỉ có mấy cái hộp thư ở mé đầu con đường đất chứng tỏ sự có mặt của cư dân. Hai luồng ánh sáng tròn xuất hiện trên đường, lao thẳng về phía con chó. Âm thanh của động cơ rền vang trong đêm. Chiếc xe ngày càng lại gần với tốc độ nhanh hơn. Con đường tối đen và lấp lánh dưới cơn mưa. Lộ trình thì dài và những đứa trẻ không còn chịu ngồi yên một chỗ trong xe nữa. Họ đã vượt hơn 600 km một nửa lộ trình trên con đường không được phẳng phiu ấy. Sau đó, họ sẽ tiến vào xa lộ trước khi tới bờ biển. Richard lái xe, mắt nhìn thẳng. - Lẽ ra chúng ta phải chuẩn bị kỹ càng hơn trong chuyến đi này! Vợ Richard lầu bầu. - Biết rồi, khổ lắm! Chuyện đó ít ra anh đã nghe em nói 20 lần rồi! Phía sau họ, chú bé Rosy chơi với cái máy bấm điện tử trong khi Megan, em gái nó ngồi một mình phụng phịu. - Bố ơi, con buồn lắm. Có thể chơi trò chơi gì chứ? - Trò chơi ư, con nai vàng của bố. Ừ, hay là ta chơi trò đếm những tháp xilo chứa lúa mì. Ai đếm được nhiều nhất là thắng cuộc. - Ở đây làm gì có tháp xilo, vả lại trời tối mù? Rosy kêu lên. Richard tuy bực bội, nhưng vẫn nhẫn nại nói với con: - Thôi được, chúng ta sẽ bắt đầu bằng… Bà vợ vội ngắt lời chồng: - Richard, coi chừng, một con chó! Bà hét lên. Ông vừa kịp nhìn thấy cái bóng của một con vật trên đường ngay trước mặt mình. Ông bẻ tay lái. Một sự va chạm mạnh ở cái cản. Chiếc xe dừng lại. Hai đứa trẻ ngồi sát vào nhau khóc rấm rứt. Richard bực dọc, loay hoay tháo dây lưng an toàn, rồi mở cửa xe bước xuống. Đi một vòng, ông nhận thấy chắn bùn ở mé phải hơi bị móp. - Con chó đâu rồi? Nó có sao không? Megan kêu lên. Khi phát hiện con vật, tim Richard se lại. Đó là một con Labrador đen tuyền. Máu từ sọ nó chảy ra, nhưng nó vẫn cử động và cố gắng lết về phía bìa rừng. Thà rằng nó chết ngay còn hơn. Khổ thân con vật! - Phải đưa nó đi bác sĩ! Richard quay lại. Rosy đã xuống xe. Đứa bé chăm chăm nhìn con chó. - Bố nghĩ ngay rằng cả bác sĩ giỏi nhất thế giới cũng chẳng thể làm gì cho nó được. - Không thể bỏ rơi nó, bố ạ! Từ trong xe, Megan kêu lên. - Có một cái mền ở trong thùng xe đấy… bà vợ nhắc. - Cần phải đưa nó tới bác sĩ thú ý, Rosy khẩn nài. Richard thở dài. Không có sự lựa chọn nào khác. Vợ ông đã lấy ra từ trong thùng xe các vật dụng, các con ông chờ đợi nơi ông một cử chỉ đẹp. Họ tới Lincoln, một thị trấn nhỏ. Không có một tiệm buôn nào mở cửa. Cũng chẳng có một chút ánh sáng nào, ngoại trừ đèn đường. Richard vừa lái xe vừa ngó nghiêng để tìm phòng mạch trực của bác sĩ thú ý. Vòng vo một hồi, ông cũng tìm ra. Ông bấm chuông. Một ông già ra mở cửa. - Chào bác sĩ. Xe của chúng tôi đã đụng phải một con chó. - Để tôi xem có thể làm gì được cho nó. Viên thú ý không tỏ vẻ ngạc nhiên chút nào. Ông đã quá quen với những loại tai nạn ấy. - Con vật có vẻ bị thương nặng, Richard nói. Họ đi ra mở thùng xe. Con Labrador vẫn còn sống. Hình như nó đang hồi sức. Sự hô hấp của nó sâu hơn, đều hơn. Viên thú y nhìn con vật, rồi nhìn hai đứa bé trong xe; chúng đang quan sát xem sự thể diễn tiến ra sao. Nhìn ánh mắt của ông ta, Richard hiểu rằng con vật sẽ không thoát khỏi cái chết. - Không phải con chó của ông? - Không, thưa bác sĩ, và nó cũng chẳng có cổ-dề nữa. - Hãy giúp tôi đưa nó vào phòng mổ. Megan sốt ruột kêu lên: - Nó sẽ khỏi chứ? - Sẽ khỏi thôi cưng ạ – ông già thở dài nói. Tôi có những thứ thuốc rất hiệu nghiệm. Richard biết, vì mến những đứa trẻ nên ông ta không muốn làm chúng đau lòng. - Chúng ta sẽ trở lại thăm nó chứ? Rosy hỏi. - Không, nó sẽ ở lại đây – người mẹ đáp. Nhưng bác sĩ sẽ chăm sóc nó. Con đừng lo. Hai người đàn ông khiêng con vật được bọc trong mền. Khi vào tới phòng mổ, viên thú ý xem xét nó và tuyên bố: - Thật kỳ lạ, con chó này đang lên cơn sốt. Tôi chưa bao giờ thấy như thế. - Có thể là do nó bị cú đụng mạnh. - Có lẽ. Richard cám ơn người thầy thuốc rồi quay trở lại với vợ con. Ông hơi ngần ngại vì không biết có nên để lại danh thiếp để sau này viên thú y gửi biên lai tính tiền cho mình. Nhưng nghĩ thế nào ông lại bỏ qua ý định ấy. Dĩ nhiên, vụ đi nghỉ hè đã bắt đầu với một dấu hiệu xấu. Và hai đứa bé vẫn nước mắt lưng tròng.",
  "nextChapter": "https://gacsach.top/doc-online/32219/vu-an-phong-thi-nghiem-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/32217/vu-an-phong-thi-nghiem-chuong-01-phan-01.html"
}