{
  "title": "Mê Hoặc",
  "author": "Guy Kawasaki",
  "category": "Kinh tế",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/me.jpg",
  "description": "Lời người dịch\nTrái tim con người là thứ khó thay đổi. Một số người có thể thay đổi hành động, nhưng từ sâu thẳm trong tim họ vẫn tin vào một giá trị nào đó. Trừ khi bạn trải qua những biến cố bất thường trong cuộc sống và tự mình thay đổi thế giới quan, việc người khác tác động từ bên ngoài dường như là không thể. Và trong cuộc sống, không phải ai cũng may mắn có cơ hội trải nghiệm hành trình tự thay đổi này.\nHơn năm năm trước, tôi thất bại trong việc tạo dựng công việc kinh doanh cho riêng mình. Thất bại ấy khiến tôi phải di chuyển đến một quốc gia khác, thay đổi định hướng công việc và bao gồm cả việc mất đi những người bạn. Tôi nhận được một trong những bài học lớn nhất trong đời: sự thành công của bạn phụ thuộc phần lớn vào việc người ta có thích bạn hay không.\nNgày trước, tôi từng là người suy nghĩ tiêu cực. Tôi không tin vào những điều tốt đẹp. Tôi hay nghi ngờ mọi thứ. Tệ hơn, khi đạt được một số thành công nhỏ, tôi cho mình là người giỏi giang và được quyền phán xét.\nNăm 2009, ở một đất nước có nhiều cơ hội, tôi thuyết phục công ty mở chi nhánh ở một quốc gia khác. Tôi thất bại thê thảm vì đã bỏ qua yếu tố tối quan trọng – con người. Tôi nghĩ mình sống ở đất nước đó đủ lâu để hiểu về bạn bè, đồng nghiệp và văn hóa.\nTrong quãng thời gian khó khăn, tôi dành nhiều thời gian để suy nghĩ, phân tích, gặp gỡ bạn bè, đọc sách và tự thúc mình đứng dậy. Tôi thích đọc sách tâm lý và kinh doanh. Một trong những cuốn sách tôi tâm đắc là Enchantment (Mê hoặc). Tôi biết đến cuốn sách này qua video clip trên e-corner (Entrepreneurship Corner) của trường Stanford, khi tác giả Guy Kawasaki đến giới thiệu cuốn sách mới nhất của ông vào năm 2011. Những điều trong bài thuyết trình dài gần một giờ có thể là rất bình thường đối với phần lớn một số người, nhưng đối với tôi ở thời điểm ấy là cả một chân trời mới. Tôi chưa bao giờ kiên nhẫn xem hết một video về giáo dục dài hơn năm phút. Tôi quyết định phải mua ngay cho mình một bản.",
  "rating": "10",
  "votes": "1",
  "views": "656",
  "totalChapters": 14,
  "chapters": [
    {
      "title": "Mê Hoặc - Chương 0",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-0",
      "index": 1
    },
    {
      "title": "Mê Hoặc - Chương 01",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-01",
      "index": 2
    },
    {
      "title": "Mê Hoặc - Chương 02",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-02",
      "index": 3
    },
    {
      "title": "Mê Hoặc - Chương 03",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-03",
      "index": 4
    },
    {
      "title": "Mê Hoặc - Chương 04",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-04",
      "index": 5
    },
    {
      "title": "Mê Hoặc - Chương 05",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-05",
      "index": 6
    },
    {
      "title": "Mê Hoặc - Chương 06",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-06",
      "index": 7
    },
    {
      "title": "Mê Hoặc - Chương 07",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-07",
      "index": 8
    },
    {
      "title": "Mê Hoặc - Chương 08",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-08",
      "index": 9
    },
    {
      "title": "Mê Hoặc - Chương 09",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-09",
      "index": 10
    },
    {
      "title": "Mê Hoặc - Chương 10",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-10",
      "index": 11
    },
    {
      "title": "Mê Hoặc - Chương 11",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-11",
      "index": 12
    },
    {
      "title": "Mê Hoặc - Chương 12",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-12",
      "index": 13
    },
    {
      "title": "Mê Hoặc - Chương 13",
      "url": "https://gacsach.top/doc-online/me-hoac-chuong-13",
      "index": 14
    }
  ]
}