{
  "title": "Mê Hoặc - Chương 05",
  "url": "https://gacsach.top/doc-online/me-hoac-chuong-05",
  "content": "CHƯƠNG 5 Giới thiệu sản phẩm Không có hội họa trừu tượng. Bạn luôn phải bắt đầu từ điểm nào đó. Sau đó, bạn mới có thể loại bỏ các vết tích của thực tế. - Pablo Picasso Hallelujah! Bạn đã tạo ra một sản phẩm có sức ảnh hưởng, và bước tiếp theo là một màn ra mắt hoành tráng - không phải một bài diễn văn nhàm chán, khập khiễng, và dông dài như bình thường. Chương này trình bày cách kể một câu chuyện đặc sắc và làm đối tượng đắm chìm trong sản phẩm của bạn để mọi thứ khởi sự thuận lợi. Kể một câu chuyện Mọi người không muốn có thêm thông tin nữa. Họ đã ngán tận cổ với thông tin rồi. Điều họ muốn là niềm tin - niềm tin ở bạn, mục tiêu của bạn, thành công của bạn, và trong câu chuyện bạn kể. - Annette Simmons, (tác giả Ai kể chuyện hay nhất sẽ thắng ) Tôi đã từng xem nhiều chiến lược giới thiệu sản phẩm, từ những xuất phẩm truyền thông đa phương tiện với đầy đủ kịch bản của các CEO nổi tiếng, đến “hai gã trong gara” (ý ám chỉ Google - người dịch) với một chiếc máy tính xách tay cũ. Hầu hết các cách trình bày đó đều theo cùng một kịch bản thảm hại: Cám ơn quý vị đã đến. Hôm nay, chúng tôi muốn giới thiệu đến quý vị một sản phẩm mang tính cách mạng, nhảy vọt, được cấp bằng sáng chế. Quý vị thậm chí có thể sở hữu sản phẩm này ở mức giá thấp hơn rất nhiều. Hãy chờ tôi lải nhải một loạt các tính năng mơ hồ bằng những từ viết tắt khó hiểu. Chúng tôi sẽ nhanh chóng giới thiệu sản phẩm đến với quý vị, mà thậm chí chúng tôi còn chưa xác định mức giá cuối cùng nữa. Mức độ mê hoặc bằng 0. Có lẽ còn phản tác dụng, bởi mọi người thường mất hứng thú, so với lúc họ chỉ nghe tin đồn. Một sự ra mắt mê hoặc lòng người sẽ nặng kí hơn cả các thông cáo báo chí, tin tức, các bình luận và những lời mời chào nhàm chán. Những lần ra mắt đó cuốn hút sự quan tâm và trí tưởng tượng của mọi người bằng cách đưa họ vào một câu chuyện hấp dẫn. Dưới đây là bốn câu chuyện từ Lois Kelly, tác giả cuốn Beyond Buzz , nhằm giúp bạn phác thảo một câu chuyện cho sản phẩm của mình: [1] Khát vọng lớn lao. Các anh hùng của chúng ta luôn muốn làm cho thế giới tốt đẹp hơn và họ luôn tin chắc chắn sẽ có một phương cách hay ho hơn. Làm việc cả ngày và đêm, cả trong những dịp cuối tuần, họ có thể tạo ra một thứ máy móc khiến mọi người say mê còn hơn cả những cơn mê ngông cuồng nhất. Ví dụ điển hình: Steve Wozniak đã khiến cho nhiều người sử dụng máy tính. David và Goliath. Goliath có một khởi đầu thuận lợi, một nguồn lực đáng kinh ngạc và nhân lực hùng hậu. Tuy nhiên, chàng trai trẻ David đã ra đòn bằng vũ khí bí mật và đánh bại Goliath bất chấp mọi cách nghĩ thông thường rằng không cách nào một kẻ yếu thế có thể thành công. Ví dụ: Southwest Arilines làm các hãng hàng không lớn lao đao. Những tấm gương dũng cảm. Bất công và đau khổ làm cuộc sống của các người hùng thật khốn khổ. Tuy nhiên mặc những tai ương đó, họ vẫn kiên trì làm nên những điều kì diệu. Khi bạn biết về những việc họ đã làm, phản ứng của bạn là “tôi không có cách gì làm được việc đó”. Điển hình: Oskar và Emilie Schindler, cặp vợ chồng đã che chở dân Do Thái trong Thế chiến thứ II. Những câu chuyện cá nhân. “Thiên hùng ca” không phải lúc nào cũng cần thiết. Chỉ cần “minh họa” là đủ - ví dụ, những câu chuyện mang tính cá nhân như “Cha tôi sở hữu một chiếc Cadillac, và ông đã lái xe 150.000 dặm mà không gặp bất kì sự cố lớn nào” sẽ hiệu quả hơn lời ca ngợi “Chiếc Caddy này có độ bền rất cao”. Hay “Tôi cho con trai tôi một chiếc điện thoại Android, và nó nói nó thích chiếc điện thoại đó hơn cả iPhone” hay hơn so với “Những chiếc điện thoại Android đều rất tốt”. Không phải sự thật mà chính niềm tin mới có thể dời núi. Niềm tin không được sinh ra từ sự thật. Niềm tin cần một câu chuyện để duy trì - một câu chuyện ý nghĩa có thể truyền cảm hứng cho niềm tin trong ta và cho ta hi vọng mới rằng những ý tưởng của ta thực sự mang đến điều đã hứa. Sự ảnh hưởng chân chính sẽ thấm sâu chứ không chỉ khiến mọi người làm theo ý bạn muốn. Họ sẽ tiếp nối hành động của bạn bởi vì họ tin. - Annette Simmons Lôi cuốn mọi người Tại San Diego, California có một tổ chức mang tên Strategic Operations chuyên cung cấp chương trình mô phỏng “siêu thực” để mô phỏng điều kiện chiến trường nhằm đào tạo quân nhân. Công ty này thuộc Stu Segall Productions, một hãng truyền hình và điện ảnh. Nó sử dụng diễn viên và hiệu ứng đặc biệt để tạo ra trải nghiệm toàn diện, nhưng bạn vẫn ý thức được mình đang ở San Diego, các khẩu súng không có đạn, các mảnh bom bay là nút chai, và các vết thương là do hóa trang. Tôi đã tham gia vào một khóa huấn luyện của công ty đó. Tôi nhập vai một nhà ngoại giao Mỹ đến thăm một ngôi làng tên Helmandi ở thung lũng Pansar của Afghanistan. Trong chuyến đi đến ngôi làng đó, kẻ địch tấn công chúng tôi bằng súng phóng lựu, bom và hỏa lực. Binh sĩ hộ tống nhanh chóng đẩy tôi ra khỏi vòng nguy hiểm. Nếu bạn nghĩ Steve Jobs có thể khiến cho mọi người bị mê hoặc đến nỗi phải há hốc để nghe ông ta nói, bạn chưa từng bị mê hoặc bởi cảm giác bị bắn bằng súng phóng lựu, phải chạy ngang qua một người lính đang la hét vì bị cụt chân. Enrique Alvarez, một trong những diễn viên siêu thực ở Strategic Operations Không dừng ở kể chuyện, mức độ trên nữa là khiến người nghe đắm chìm trong mục tiêu của bạn. Khi bạn quyến rũ mọi người bằng cách này, họ quên cả thời gian và dẹp cả những hoài nghi. Dưới đây là cách khiến mọi người dẹp bỏ hoài nghi mà không cần đến hiệu ứng đặc biệt của Hollywood: Tạo ra trải nghiệm gián tiếp. Trải nghiệm gián tiếp giúp mọi người tưởng tượng họ đang sử dụng sản phẩm của bạn thông qua âm thanh, phim ảnh, và công nghệ thực tế ảo. Mọi người chìm đắm trong những trải nghiệm như vậy. Ví dụ, khi nhìn thấy một chàng trai ở Blendtech nghiện một cái iPad, điện thoại và máy chụp hình, bạn có tưởng tượng mình cho các máy đó vào trong máy xay sinh tố và nhấn nút không? Bám càng sát thực tế càng tốt. Bài học từ Strategic Operations là phải chú ý đến từng chi tiết nhỏ nhặt. Công ty đó đã dàn dựng lại cảnh những ngôi làng y như thật để cảm nhận bằng tất cả các giác quan. Các diễn viên mặc trang phục và nói ngôn ngữ của dân địa phương. Có những miếng thịt cừu treo ở cửa sổ các quán ăn. Người tàn tật mô phỏng những người lính cụt chân. Khi giới thiệu sản phẩm của bạn, hãy tái lập mọi thứ càng chân thực càng tốt. Làm demo thật tốt. Những người giỏi mê hoặc thường thực hiện những buổi demo xuất sắc. Chìa khóa để làm demo tốt là chỉ ra cách hoạt động của sản phẩm và cách nó giúp người ta làm nên những điều tuyệt vời. Cách làm demo tệ hại là dùng PowerPoint để liệt kê ra các tính năng và lợi ích. Bạn cần mọi người hình dung ra họ sẽ làm những gì bạn đang làm trong buổi demo, chứ không phải để họ tự hỏi phần tiếp thị nhảm nhí của bạn có ý nghĩa gì. Neo và xoắn. “Neo và xoắn” là một khái niệm của Chip Health, giáo sư trường Kinh doanh thuộc Đại học Stanford, và Dan Health, nghiên cứu sinh Đại học Duke. Họ cũng là đồng tác giả của cuốn Xoay chuyển: Làm thế nào để thay đổi khi quá khó đổi thay . Neo và xoắn có nghĩa là giải thích sản phẩm của bạn theo cách khá quen thuộc (neo) nhưng sau đó lại gán cho nó mang một ý nghĩa khác (xoắn). [2] Đó là một kĩ thuật được ưa chuộng của các nhà sản xuất phim và các tác giả: “Nó giống như làm lại phim Dirty Harry trong bối cảnh năm 2100”, hay “Viết lại cuốn Đắc nhân tâm cho ngày nay”. Khác biệt với những trải nghiệm đã qua. Để làm say đắm mọi người cần có điều mới lạ, kì quặc và thời thượng. Điều này không có nghĩa là bạn phải thay đổi niềm tin cốt lõi của họ, mà dẫn họ tới những biểu hiện mới của niềm tin đó. Ví dụ như, “Bạn luôn muốn có một chiếc xe chạy thật nhanh mà không hủy hoại môi trường. Với chiếc xe thể thao chạy bằng điện của chúng tôi, bạn đạt được cả hai điều đó”. Khi bạn cố thu hút lòng người, hãy tự hỏi bản thân “Điều gì sẽ khiến tôi bị đắm chìm?” Nếu bạn không liên kết với một tổ chức nào như Strategic Operations, hãy nghĩ đến trải nghiệm của một lần đi tàu lượn siêu tốc ở công viên giải trí: Bạn không nghĩ về bất kì điều gì ngoại trừ tàu lượn khi bạn đang ở trên nó. Đó là một bài kiểm tra - một bài kiểm tra khó nhưng dù sao vẫn có thể thực hiện được. Quảng bá dùng thử Kể chuyện và làm say đắm lòng người là những cách hiệu quả để khiến người khác xem xét tiếp nhận sản phẩm của bạn. Bước tiếp theo là cho họ dùng thử để họ có thể tự quan sát và cảm nhận. Để quảng bá dùng thử, nhớ đảm bảo những đặc điểm sau trong chiến dịch ra mắt sản phẩm: Dễ dàng. Dễ dàng nghĩa là mọi người có thể dùng thử sản phẩm của bạn mà không cần phải qua đào tạo, hướng dẫn, chuyên môn, hay thời gian. Bạn muốn họ sẵn lòng dùng thử một sản phẩm khi ý thích chợt nảy ra. Tức thời. Khi mọi người đang nóng lòng dùng thử sản phẩm, hãy để họ được thử ngay lập tức. Có nghĩa là không yêu cầu họ điền vào biểu mẫu dài dòng hay chờ mật khẩu được xác nhận để có thể bắt đầu. Phải chăng. Lý tưởng nhất là chi phí duy nhất mọi người phải trả để dùng thử sản phẩm của bạn là thời gian của họ. Rất ít người chịu trả tiền để trở thành khách hàng ngay cả với một khách sạn có tiếng ở Paris. Cụ thể. Sau khi dùng thử, mọi người phải quan sát được những thay đổi cụ thể trong cách sống hay cách làm việc của họ. Họ cần thấy được kết quả và sự ảnh hưởng để trở thành những tín đồ của sản phẩm của bạn. Đảo ngược. Nếu mọi người thử dùng sản phẩm của bạn và không thích, họ phải có quyền thay đổi quyết định của họ. Hãy nhớ đến chính sách hai chiều, không thắc mắc, miễn phí hoàn trả của Zappos. Amazon là một ví dụ tuyệt vời về cách quảng bá dùng thử. Họ làm điều đó bằng ba cách trong những cuốn sách bán ra: Đầu tiên, tính năng “Xem bên trong!” cho phép độc giả xem trước nội dung sách trước khi mua. Tính năng này nhằm khắc phục những bất tiện khi không thể duyệt qua các cuốn sách thật. Thứ hai, người đọc có thể tải về các trang mẫu của sách điện tử trước khi mua. Thứ ba, người mua sách điện tử Kindle có thể trả lại sách, không cần biết nguyên nhân, trong vòng hai mươi bốn giờ sau khi mua. Gia tăng tác động Adrian C. North, David J. Hargreaves, và Jennifer McKendrick ở Đại học Leicester đã tiến hành một nghiên cứu để khảo sát sức mạnh của sự gia tăng tác động. Nghiên cứu này được thực hiện trong một khu chợ ở khu vực East Midlands của Anh, trưng bày các loại rượu của Pháp và Đức trong khi khu chợ sẽ phát nhạc của Pháp hoặc Đức. [3] Trên nền nhạc Pháp, người ta đã bán được bốn mươi chai rượu Pháp và tám chai rượu Đức. Với nền nhạc Đức, hai mươi hai chai rượu Đức và mười hai chai rượu Pháp đã được bán ra. Một câu hỏi được đặt ra cho những người mua hàng là họ có nhận thức được là họ bị tác động bởi những ảnh hưởng bên ngoài khi mua sắm. Với một câu hỏi mở như thế, chỉ một người đề cập đến sự ảnh hưởng đó chính là âm nhạc. Khi câu hỏi được thay đổi cụ thể hơn là có phải chính âm nhạc đã ảnh hưởng họ, chỉ có sáu trong bốn mươi bốn đối tượng trả lời là phải. Các nhà nghiên cứu giải thích những kết quả này có nghĩa là âm nhạc có thể là “một nguyên tố liên quan đến sự hiểu biết và sự lựa chọn các sản phẩm nhất định nếu nó phù hợp với sự hiểu biết đó”. Do đó có lẽ một loại âm nhạc phù hợp (hoặc các yếu tố môi trường khác) có thể giúp bạn mê hoặc lòng người. Trồng nhiều hạt giống Cách tiếp thị truyền thống tập trung vào những người có sức ảnh hưởng, những người được coi là chuyên gia. Họ là các phóng viên, các bloggers hạng A, các nhà phân tích, những bậc thầy trong ngành, và các chuyên gia tư vấn. Nguyên tắc ở đây là nếu sản phẩm của bạn làm hài lòng họ, họ sẽ gây ảnh hưởng đến số đông quần chúng tiếp nhận nó. Đây là một lý thuyết cũ, ảnh hưởng từ trên xuống, có từ thời Moses leo lên núi để nhìn thấy Chúa. Thời kì hậu internet, con người đã trở nên phụ thuộc vào ý kiến của bạn bè và những người quen của họ, cũng nhiều như phụ thuộc vào các chuyên gia, và sự thay đổi này đã đảo lộn hoàn toàn các nguyên lý tiếp thị. (Nếu bạn muốn tìm hiểu thêm về phương thức tiếp thị này, hãy đọc bài viết của tạp chí Fast Company về Duncan Watts. Ông ấy chính là người đã đưa ra tư duy này). Bây giờ, khi công chúng đã tiếp nhận sản phẩm của bạn, những người có sức ảnh hưởng lớn buộc phải chú ý đến nó hoặc đối diện với việc không biết gì về nó. Do đó, những nỗ lực mê hoặc của bạn không cần dựa vào việc có được tán dương hay không. Dưới đây là cách làm thế nào để phát triển trong thế giới mới này: Nắm bắt những người bình thường. Lonelyboy15 và LATrixie cũng có thể khiến sản phẩm của bạn trở thành một thành công lớn như các bloggers hạng A hay các phóng viên truyền thống. Bất cứ ai hiểu và nắm bắt sản phẩm của bạn và muốn loan tin cho cả thế giới đều xứng đáng được bạn chú ý. Từ bỏ ảo tưởng kiểm soát. Toàn tri và toàn năng chỉ là ảo tưởng. Bạn không thể biết ai có thể và sẽ giúp bạn. Cũng như bạn không thể kiểm soát những người mà bạn không biết. Chắc chắn là thế, hãy sáng tạo những cách tiếp thị, xây dựng thương hiệu và định vị mà bạn hi vọng sẽ đạt hiệu quả nhất, nhưng sau đó hãy biết từ bỏ chúng và xuôi theo quy luật tự nhiên. Gieo nhiều hạt giống. Hãy nghĩ đến phương pháp “nhân giống nhân tạo”. Ta trồng những cánh đồng hoa, chứ không phải những giỏ hoa. Đây là chiến lược cho những con số lớn: Càng nhiều hạt, càng nhiều người bình thường bạn có thể tiếp cận thì càng có nhiều khả năng họ sẽ trở thành những người quan trọng cho sản phẩm của bạn. Có một sự khác biệt quan trọng giữa những người có sức ảnh hưởng và những người bình thường. Những người có sức ảnh hưởng quá bận rộn nên họ thường không phải là những người dùng quan trọng của các sản phẩm. Họ dùng thử sản phẩm trong một thời gian ngắn (hoặc để một cấp dưới dùng nó), phát biểu nhận xét, và sau đó chuyển sang một sản phẩm mới bóng bẩy tiếp theo. Những người bình thường thường không bị phân tâm như vậy. Họ phải sử dụng sản phẩm trong công việc, nên họ hiểu cái gì cần và cái gì tốt (hoặc xấu). Ví dụ người bình thường nhận xét rằng máy Mac tốt cho việc xử lý hình ảnh. Họ cũng nhận ra các chức năng về bảng tính, cơ sở dữ liệu, và xử lí văn bản của Macintosh là không tốt. Chất lượng trở nên quan trọng hơn bao giờ hết, vì sản phẩm của bạn phải vượt qua nhiều lần thay vì chỉ một lần kiểm tra qua loa của người có sức ảnh hưởng lớn. Tuy nhiên, điều lạc quan là nó dễ dàng đến với những người bình thường hơn, và bất kì ai trong số họ đều có thể trở thành một sứ giả cho sản phẩm của bạn. Vì vậy, hãy nhớ rằng những người bình thường chính là người quan trọng theo cách nhìn mới! Hỏi mọi người xem họ đang định làm gì Trong cuốn Cải thiện những quyết định về sức khỏe, thịnh vượng, và hạnh phúc, Richard Thaler và Cass Sustein giải thích rằng khi bạn cố gắng đo lường ý định của mọi người, bạn cũng sẽ ảnh hưởng đến hành động của họ. Điều đó được gọi là “hiệu ứng đo lường [4] ”. Hàm ý của hiện tượng này là bạn nên công khai hỏi mọi người xem họ có ý định hỗ trợ bạn không. Đúng vậy: Hãy hỏi họ. Sau đó bạn có thể thu được ba lợi ích: Bạn sẽ biết mình đang đứng ở đâu. Điều này có thể giúp bạn xem xét lại sản phẩm và tiếp thị sớm trong giai đoạn ra mắt. Việc hỏi thẳng như thế có thể khiến mọi người vượt qua ranh giới và gắn bó với bạn. Một người sếp cũ của tôi đã từng nói “Không hỏi thì sẽ không biết gì cả”. Nếu người ta đã gắn bó với bạn, họ sẽ muốn ủng hộ. (Đọc thêm chương 7 “Làm thế nào để duy trì sự mê hoặc”). Hỏi thêm một lần nữa có thể khiến những người đang phân vân cảm thấy bị thuyết phục, cho nên đừng ngại hỏi. Giảm số lựa chọn Sheena S. Iyengar, thuộc Đại học Columbia, và Mark R. Lepper thuộc Đại học Stanford đã chứng minh ta dễ quyết định mua hàng hơn khi có ít sự lựa chọn. Một cuộc nghiên cứu đã được tiến hành ở một khu chợ cao cấp tên Draeger tại công viên Menlo, California. (Nếu bạn nhắm mắt lại và ném bừa những quả bóng chày vào khu chợ này, bạn cũng sẽ ném trúng những nhà đầu tư mạo hiểm và các ngân hàng đầu tư). Vào hai ngày thứ bảy liên tiếp, họ sắp xếp để người mua gặp phải một chiếc bàn trưng bày hoặc sáu hoặc hai mươi bốn loại mứt. Với sáu loại mứt, 40% khách bộ hành ghé lại. Với hai mươi bốn loại, 60% ghé lại. Điều này chứng tỏ nhiều sự lựa chọn hơn sẽ làm gia tăng sự quan tâm ban đầu. Tuy nhiên, khi thống kê lượng mua hàng, 30% những người ghé qua bàn trưng bày sáu loại mứt đã mua hàng và chỉ có 3% những người ghé qua bàn trưng bày hai mươi bốn loại mứt quyết định mua. Từ nghiên cứu sang thực tế, một chuỗi siêu thị phổ biến ở Tây Ban Nha tên Mercadona chỉ đưa ra hai lựa chọn cho sản phẩm: thương hiệu riêng của họ (Hacendado, “Chủ nhà”) và một thương hiệu độc lập nổi tiếng nhất. Kết quả nghiên cứu của Draeger ủng hộ cách làm này. Nhiều sự lựa chọn hơn cũng có thể dẫn đến sự không hài lòng vì mọi người có thể sẽ nhìn lại và tự hỏi liệu một trong các lựa chọn kia có tốt hơn. Với nhiều lựa chọn hơn, sẽ có nhiều khả năng hối tiếc hơn. Khi phân tích, có lẽ nhiều lựa chọn hơn dẫn đến tê liệt về lựa chọn, do đó ít lựa chọn có thể giúp bạn mê hoặc lòng người. Tăng số lựa chọn Ngược lại, hãy xem trường hợp Miyo, một cửa hàng yaourt cách chợ Draeger hai góc phố. Ở đây khách hàng có thể bơm đầy tô lớn với bất kì sự lựa chọn nào trong số 15 vị yaourt (ngay cả ổi) và sau đó có thể thêm 69 loại phụ gia lớp phủ bên trên (gồm hạnh nhân bọc sô-cô-la, chuối, dâu, vải và cả mochi). Kích cỡ của của tô và sự lựa chọn các phụ liệu khuyến khích bạn tạo ra một sự kết hợp mà bạn không bao giờ có thể đặt hàng tại quầy. Giá của mỗi ly sẽ thay đổi tùy theo trọng lượng, do đó càng nặng thì càng có lợi cho Miyo. Lựa chọn phụ liệu ở Miyo Vậy kết luận cuối cùng là gì: nên đưa ra ít hay nhiều lựa chọn? Có lẽ đối với mứt quyết định này sẽ quan trọng hơn vì bạn sẽ phải lựa chọn một lọ mứt khá lâu, và càng nhiều sự lựa chọn càng khiến ta khó quyết định. Một ly yaourt thì rẻ hơn, do đó nhiều sự lựa chọn không phải là trở ngại. Nếu có thể, hãy thử cả hai cách và cho tôi biết cách nào hiệu quả với bạn. Minh họa ý then chốt Ý then chốt nêu rõ những cứ liệu thông số và dựa vào đó để tác động tới quyết định. Ví dụ, nhãn burger phô mai ghi rằng “Bạn sẽ tăng nửa cân khi ăn vào” truyền đạt nhiều thông tin then chốt hơn ghi “Tổng số calori: 1,500.” Các ví dụ khác: Xe hơi: chi phí nhiên liệu mỗi năm thay vì số dặm trên mỗi gallon Sưởi: chi phí sưởi mỗi tháng thay vì chỉ số nhiệt độ iPod: lượng bài hát và phim có thể chứa thay vì dung lượng lưu trữ theo Gigabyte Từ thiện: thời gian số tiền đóng góp có thể nuôi một đứa trẻ thay vì nêu số tiền đóng góp Trong mỗi trường hợp nêu trên, thông tin thứ hai chỉ là dữ liệu. Nó đòi hỏi cần có thông tin bổ sung để mang ý nghĩa. Những thông tin thứ nhất giải thích các yếu tố quan trọng. Hãy đặt mình vào vị trí của người tiêu dùng và tự hỏi: “Liệu thông tin này có giúp tôi ra quyết định?” Điểm then chốt của những điểm then chốt là nó khiến mọi người đưa ra quyết định nhanh chóng và chính xác, do đó hãy cung cấp các thông tin như vậy cho những ai mà bạn đang cố thu hút. Đưa ra lựa chọn lớn, rồi đến lựa chọn nhỏ Đứa con gái tám tuổi của tôi mê hoặc tôi mọi lúc. Một trong những trò yêu thích của nó là đòi tôi dẫn đến một cửa hàng đồ chơi địa phương tên Cheeky Mokey. Người chủ cửa hàng đã quen bán cho các bậc cha mẹ “trực thăng” (gọi như thế vì các phụ huynh này luôn lượn lờ xung quanh con của họ), những người không tiếc tiền với những đứa con cưng. Do đó, bước ra khỏi Cheeky Monkey mà mua hàng dưới $20 là một nhiệm vụ bất khả thi. Khi tôi từ chối đến Cheeky Monkey, con gái tôi lại đề nghị “Vậy mình có thể ra tiệm kẹo để mua một cây kẹo không?” Tôi hiếm khi nói không với nó. Nhận ra thì đã muộn, lẽ ra tôi đã không nên dùng sách của Robert Cialdini để đọc truyện trước khi ngủ, bởi con gái tôi đã nắm vững cái mà ông gọi là nguyên tắc tương phản. Nguyên tắc đó nghĩa là sau một yêu sách lớn là đồ chơi ở tiệm Cheeky Mokey, đề nghị mua kẹo của nó nghe có vẻ hợp lí hơn, vì vậy tôi không thể từ chối. Các quảng cáo trên ti vi vẫn nói “Nhưng khoan đã, vẫn chưa hết” theo nguyên tắc tương phản. Nếu bạn có thể khiến mọi người đồng ý giúp những việc nhỏ, họ có nhiều khả năng sẽ giúp bạn những việc lớn trong tương lai. Vào năm 1996, Jonathan L. Freedman và Scott C. Fraser tiến hành một cuộc nghiên cứu, theo đó họ hỏi các đối tượng liệu họ có thể vào nhà các đối tượng đó và lên danh mục các sản phẩm gia dụng mà họ đang sử dụng hay không. Chỉ 28% đồng ý. Khi hai nhà nghiên cứu yêu cầu các đối tượng trả lời một vài câu hỏi khảo sát và gọi lại ba ngày sau đó yêu cầu được vào nhà của họ, 53% đồng ý. Bằng việc “lấn tới một bước” bằng yêu cầu nhỏ là trả lời câu hỏi khảo sát, các nhà nghiên cứu đã nhân đôi tỷ lệ thành công của họ. [5] Ai đó nên làm một nghiên cứu kết hợp cả hai kĩ thuật: lựa chọn lớn, sau đó là lựa chọn nhỏ để bước vào cửa, sau đó lại là lựa chọn lớn sau khi đã vào được bên trong. Tức là, đầu tiên, các nhà nghiên cứu sẽ yêu cầu các đối tượng giúp một việc lớn, như được vào nhà của họ. Tiếp theo, khi hầu hết mọi người từ chối, các nhà nghiên cứu sẽ xin giúp một việc nhỏ, “Vậy chỉ cần trả lời một vài câu hỏi khảo sát thôi nhé?”. Cuối cùng, sau ba ngày, đã biết nhau, các nhà nghiên cứu lại một lần nữa hỏi những người tham gia vào cuộc khảo sát rằng liệu họ có thể vào nhà của các đối tượng đó không. Tôi chỉ hi vọng con gái mình không bao giờ học được chiêu thức này. Tìm người nối gót đầu tiên Năm 2010, Derek Sivers, người sáng lập CD Baby, trình chiếu một đoạn phim tại hội nghị TED (về công nghệ, giải trí, thiết kế). Đoạn video mở màn với một người khiêu vũ ngoài đồng. Sau đó người thứ hai tham gia - củng cố vị thế của người dẫn đầu. Ngay sau đó người thứ ba tham gia, rồi cả đám đông biến thành một lễ hội khiêu vũ quy mô lớn. Người theo gót đầu tiên nhảy vào và hợp thức hóa việc nhảy múa Sivers tin rằng người nối gót đầu tiên rất quan trọng, vì anh ta mang lại sự tín nhiệm cho người dẫn đầu. Sau đó, những người kế tiếp bắt chước người theo gót đầu tiên - chứ không chỉ người dẫn đầu. Theo lời ông, “người nối gót đầu tiên là người biến cá thể đơn lẻ thành người dẫn đầu”. Các kỹ thuật chúng ta thảo luận trong chương này đều hướng tới thu hút người nối gót đầu tiên. Và vậy là giờ đây bạn đã được trang bị tốt để vượt qua giai đoạn hành động đơn độc. Câu chuyện của Matt Maurer Matt Maurer là một doanh nhân và từng là nhà đầu tư mạo hiểm ở khu vực vịnh San Francisco. Trong câu chuyện của mình, anh sẽ giải thích cách Vibram ra mắt loại giày chạy bộ khác thường của họ. TÔI TỰ THẤY MÌNH LÀ MỘT NGƯỜI TIÊU DÙNG ĐẦY HOÀI NGHI, KHI CHỈ CHỊU đầu hàng trước một sản phẩm duy nhất trong cả thập kỉ vừa qua - một đôi giày. Chuyện xảy ra khi tôi đang chạy bộ trong công viên, gần kết thúc buổi chạy bộ buổi sáng, một người chạy bộ khác chạy tới theo hướng ngược lại. Anh ấy mang đôi giày kì lạ nhất mà tôi từng thấy - nếu bạn có thể gọi đó là giày - trông nó giống như lai giữa vớ thò ngón chân và dép xỏ ngón. Thậm chí nó còn không che hết các ngón chân, và tôi vẫn nhìn thấy đường nét các ngón chân bên trong. Tôi nghĩ đến một cuộc trò chuyện trước đó không lâu với một người bạn về sở thích chạy chân không trên biển, thích hơn mang giày chạy trên đường, và một điều gì đó lóe lên trong tâm trí tôi. Tôi đã chạy như bay đến chỗ anh ta, vỗ vai và bắt chuyện. Sau khi xin phép, tôi hỏi về đôi giày của anh ta, và anh ấy hào hứng đưa ra lời giải thích về một cái gì đó gọi là chuyển động của chân trần và các nguyên lý về giày chạy truyền thống có thể hỗ trợ thái quá những chuyển động tự nhiên của con người, thay đổi sải chân và gia tăng khả năng chấn thương. Ban đầu, tôi chỉ nghĩ anh chàng này đang bắt đầu những mánh lới tiếp thị; nhưng càng nói chuyện lâu, anh ta đưa ra được những lập luận chặt chẽ và hoàn toàn thách thức những gì tôi nghĩ là tôi biết. Tôi đã thật sự bị cuốn hút nên tôi tìm ở khắp nơi một đôi giày như thế để thử. Không thấy ở đâu cả - dường như công ty đó áp dụng một chiến lược bán hàng chậm, điều đó khiến tôi nghĩ rằng nếu tôi tìm thấy chúng ở bất cứ đâu, tôi sẽ lập tức sắm một đôi ngay. Chắc chắn rồi, sau hơn hai chục cuộc gọi, tôi tìm thấy một đôi duy nhất ở cửa hàng dành cho người chạy bộ… ở tận Ohio. Tôi không biết điều gì thu hút tôi nhiều hơn, những lời nhận định nghe chừng vô lý về những đôi giày truyền thống hay sự khan hiếm của sản phẩm, nhưng tôi biết điều gì làm nó cuốn hút - thật sự là nó hiệu quả. Chúng không chỉ mô phỏng chân trần chạy ở bất kì đâu, mà chứng đau ống quyển dai dẳng của tôi cuối cùng đã dứt. Thực ra, giờ đây như một người đã bị “chiêu dụ” hoàn toàn, tôi có thể nói rằng đặc điểm duy nhất ở Vibram Five Fingers gây cản trở cuộc chạy bộ của tôi là khi những người chạy bộ khác chặn tôi lại để hỏi “Anh đang mang giày gì thế?” hoặc như hiện nay, họ thường hỏi, “Giày này có thực sự hiệu quả không?” * * * [1] Guy Kawasaki, “The Nine Best Story Lines for Marketing”, How to Change the World (blog), July 5, 2007, http://blog.guykawasaki.com/2007/07/what-peopletal.html#axzz10gqAZ7Rg. [2] Dan Heath and Chip Heath, “Selling Your Innovation: Anchor and Twist,” Fast Company, July 1, 2008, www.fastcompany.com/magazine/127/made-to-stickanchor-and-twist.html. [3] Tom Stafford, “Music, Wine, and Will”, Mind Hacks (blog), February 6, 2006, http://mindhacks.com/2006/02/06/music-wine-and-will. [4] Richard H. Thaler and Cass R. Sunstein, Nudge: Improving Decisions About Health, Wealth, and Happiness, (New York: Penguin Books, 2009), 71. [5] Jonathan L.Freedman and Scott C.Fraser, “Compliance Without Pressure: The Foot-in-the-Door Technique”, Journal of Personality and Social Psychology 4, 195-202, 1966.",
  "nextChapter": "https://gacsach.top/doc-online/me-hoac-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/me-hoac-chuong-04"
}