{
  "title": "Touch Of Enchantment - Chương 06",
  "url": "https://gacsach.top/doc-online/touch-of-enchantment-chuong-06",
  "content": "Touch Of Enchantment Chương 6 gacsach.com “Xin thứ lỗi!” Tabitha hét to, rung cái chấn song bằng sắt gắn trong cánh cửa gỗ dày. “Xin thứ lỗi, thưa ông! Chẳng lẽ ông không có phục vụ phòng trong căn nhà này sao?” Câu trả lời duy nhất từ dãy hành lang tối là tiếng thì thầm của dòng nước róc rách chảy xuống từ những bức tường đá âm u. Tabitha liếm môi, khát nước hơn cô tưởng. “Lẽ ra ta nên dẫm lên cô khi ta có cơ hội.” Giọng nói cất lên từ sau lưng cô—du dương chuyện trò, gần như là âu yếm. Tabitha quay ngoắt lại để bắn cho chủ nhân giọng nói một cái liếc tổn thương. Anh ta đang ngồi trên sàn nhà lao, lưng dựa vào tường đá, một chân gầy kéo lên tựa vào ngực. Miếng băng gạc của anh ta lại thấm máu tươi và môi dưới anh ta hơi rộp lên, khiến anh ta trông còn sưng sỉa hơn cả lúc cô mới gặp. Nếu điều đó là có thể. “Tôi nghĩ lẽ ra anh phải thấy biết ơn mới phải,” cô đáp trả bằng cái giọng cô thường dùng với những nhân viên khó bảo. “Rốt cuộc thì tôi đã mạo hiểm mạng sống của mình để cứu anh đấy.” Anh ta khịt mũi. “Đâu phải cô mạo hiểm mạng sống, cô mạo hiểm đức hạnh mới đúng. Cô cứ bám riết lấy gã Brisbane làm như hắn là mứt. Lúc ở đó, trong một chốc ta đã nghĩ cô sắp liếm đôi giày ống đẹp đẽ của hắn. Hay cái...” Giọng anh ta nhỏ dần, lẩm bẩm điều gì đó mà cô cho là cô không nên nghe thì hơn. Phát ngượng vì anh ta nhắc lại cô đã bị Brisbane làm cho hoa mắt đến mức nào, Tabitha nhanh chóng đổi chủ đề. “Tôi thắc mắc không biết chuyện gì đã xảy ra cho Lucy tội nghiệp. Tôi không muốn nghĩ nó đang lạc lõng trong đồng cỏ đó. Chắc nó nghĩ tôi đã đi và bỏ nó lại một mình.” “Nếu Lucy là con mèo đáng nguyền rủa của cô, thì ta đã thấy một tên thuộc hạ nhét nó vào tay nải của hắn. Ta cá hắn đem nó về nhà để làm thịt.” Khi Tabitha ré lên kinh hãi, anh ta đảo tròn mắt. “Chỉ là một câu đùa thôi, cô gái. Chắc hắn sẽ chỉ mang con quái thú đó về làng cho lũ trẻ nghịch ngợm của hắn chơi mà thôi.” Tabitha thở dài đau khổ. “Nếu nó ở đây thì hay biết mấy.” “Làm chi? Để chúng ta có thể ăn nó à?” Tabitha mở miệng để phản đối, nhưng cô không thể xác định xem đôi mắt anh ta đang lấp lánh ánh tinh quái hay ác ý nữa. “Anh có tên chứ?” “Colin,” anh ta nói, tất cả mọi dấu vết hài hước đều biến mất. “Ngài Colin xứ Ravenshaw.” “Colin.” Cô uốn lưỡi quanh âm điệu của cái tên để nếm trải cảm giác của nó. Cô luôn nghĩ Colin là một cái tên rất tôn quý, đáng ra phải thuộc về một quý tộc Anh xanh xao ngồi nhấp trà đối diện lò sưởi trong khi những con chó săn ngủ bên chân ông ta. “Colin - tên Man Rợ,” cô thử nghiệm, mỉm cười với anh ta. Anh ta không hề thấy hài hước. “Tôi là Tabitha,” cô tự nguyện. Khi anh ta chỉ giữ sự im lặng nặng nề, cô thêm vào một cúi nhún gối trêu chọc. “Tiểu thư Lennox.” Anh ta làu bàu gì đó, khiến cô ước gì cô đã tự giới thiệu là Công chúa Tabitha. Cô thở dài và quay trở lại với cánh cửa. Chõ mũi qua hàng chấn song, cô hét: “Này! Chẳng lẽ ông không thể ít nhất cũng cho đưa xuống vài thứ để làm gối cho chúng tôi sao? Hay vài cái gối cho vài thứ của chúng tôi? Nếu thái độ phục vụ này cứ tiếp diễn, tôi sẽ phải kiên quyết đòi nói chuyện với người giữ cửa.” Lần này cô được đền đáp bởi tiếng lách cách của một cánh cửa từ xa vọng lại và tiếng lê chân. Cô bắn vào Colin cái nhìn đắc thắng. “Thấy chưa. Anh chỉ phải biết cách bày tỏ lời đề nghị thôi.” Cô bị buộc phải nhảy lùi lại khi một cái chén gỗ và một cái cốc han rỉ được đẩy qua một cái nắp bằng kim loại ở dưới cánh cửa. Những tiếng bước chân lui xa dần khi cô nhấc cái chén lên và dùng cái muỗng gỗ thọc thọc vào đồ ăn bên trong. “Mmmm,” cô thì thầm. “Cháo trắng. Ngon lành làm sao.” “Tốt nhất là chén sạch đi,” Colin nói lặng lẽ. “Có thể trong suốt một khoảng thời gian dài đó là thức ăn duy nhất mà cô được nhận.” Cầu nguyện không phải cô đã thấy thứ gì đó ngoi ngóp dưới đáy, cô đưa cái chén cho anh ta. “Tôi không đói lắm. Anh có thể ăn luôn phần tôi này.” Nhún vai, anh ta cầm lấy cái chén và cắm cúi vào món nước hồ bột đó như thể đó là món filet thịt thăn từ nhà hàng Peter Luger’s. “Một con người có thể tồn tại mà không có thức ăn, cô biết đó, nhưng không thể không có nước uống.” Tabitha hiểu ý, nhấc cái cốc lên môi để uống một ngụm lớn. Rồi ho như xé phổi. “Lạy Chúa, cô à, đừng có phí phạm rượu ngon chứ.” “Rượu?” cô khò khè. “Tôi nghĩ anh đã nói là nước mà.” Anh ta nhún vai. “Rượu. Nước. Có gì khác biệt đâu?” “Khác biệt đến năm mươi mức độ,” cô đánh bạo nói, lấy mu bàn tay chùi qua môi, cố gắng xóa đi cái vị cay nồng nhưng thất bại. Thức uống này chẳng có gì giống với rượu Đức nhẹ cô nhấm nháp tại Câu Lạc Bộ Hai mươi Mốt. Cô đưa nó cho Colin. Anh ta uống cạn chỉ trong một ngụm. Tabitha đang dần nhận thức được một thôi thúc gấp gáp hơn. Trong khi Colin nhanh chóng giải quyết món cháo trắng, cô đi vòng quanh xà lim, khám phá những góc tối và rụt rè đẩy vào vài tảng đá với hy vọng một trong số chúng sẽ xoay chuyển và để lộ một lối đi bí mật. Cô chẳng tìm thấy gì ngoài một cái xô bằng gỗ sứt mẻ và vài lỗ nhỏ kích cỡ chuột cống trong đám gạch vữa đổ nát. Cuối cùng Colin phun ra một câu nguyền rủa nghèn nghẹn. “Cô đang tìm cái khỉ gì thế hả?” Tabitha quay phắt lại, ngại ngùng. “Phòng tắm.” Anh ta chú mục vào cô cái nhìn chằm chằm không chớp. “Từ mùi của cô, ta sẽ không nói là cô cần phải tắm. Chưa cần đâu.” Cô lúng túng nhận ra anh ta còn để ý đến mùi hương của cô nữa. Cô đã không chậm chút nước hoa nào sau khi tắm, nên cô nghĩ cô chẳng thơm tho gì hơn mùi dầu gội cho nữ và xà phòng thơm Ivory. Cô chống lại thôi thúc muốn đưa mũi xuống bộ pajama của mình và hít trộm một hơi. “Không phải tôi cần tắm. Tôi cần...” Cô ngừng lời để tìm kiếm một lối nói đại khái phù hợp hơn. “Nếu cô muốn đi tiểu...” Anh ta gật đầu về phía cái xô. Tabitha ghét mình vì đỏ mặt. Người kị sĩ nhướng một bên lông mày đen, thách thức cô chạy nước kiệu đến góc phòng, tụt quần trong, và ngồi thụp xuống trên cái xô ọp ẹp. Nghĩ đến sự sỉ nhục đó, Tabitha trượt lưng dọc theo bức tường ngồi xổm xuống và ôm chặt hai đầu gối vào ngực. Cha mẹ cô chưa bao giờ ở trong bất cứ căn phòng nào kém xa hoa hơn một khách sạn năm sao. Dù cô có thể hiểu được quyết định của họ khi đi nghỉ cuối tuần trong một nhà lao, vì nơi này có thể được xem là một trải nghiệm căn-hộ-cá-tính, cô không nghĩ họ lại chọn một ngục tối mà không có người hầu hay những tiện nghi như phòng tắm. Lần đầu tiên, cô bị buộc phải đối mặt với khả năng đây có thể không phải là ý tưởng về một giấc mơ lãng mạn của mẹ cô, mà là hiện thực cay đắng. Cô ngước ánh mắt trống rỗng, thật sự nhìn thấy căn xà lim tăm tối lần đầu tiên. Một ngọn đuốc hời hợt kêu xèo xèo trên tường cao. Không cần đến trí tưởng tượng phong phú mới có thể hình dung thứ gì sẽ từ từ chui ra từ những cái lỗ trong đấm gạch vữa một khi ngọn đuốc tắt lịm. Sự giá lạnh ẩm ướt bão hòa trong không trung, thấm qua lớp vải flannel tả tơi của cô. Cô ôm đầu gối chặt hơn, kiềm nén một cái rùng mình. “Chúng ta đang ở đâu?” cô thì thào. “Ngục tối của Brisbane,” kị sĩ thì thầm đáp lại. Tabitha thở dài. Vào lúc này cô không đủ khí thế để bắt cái gã man rợ kiệm lời kia trả lời những câu hỏi của cô. Nếu xét đến địa hình và cả phong cách nói chuyện, họ có thể ở bất cứ đâu trên Vương Quốc Anh—xứ Wales, nước Anh, đảo Ireland, có lẽ Scotland nữa không chừng. Thế mới giải thích được cách phát âm du dương nhưng khó nghe của Colin và cái xu hướng đáng yêu là thỉnh thoảng lại bỏ mất phụ âm g. Nhưng nếu đây là Scotland, tại sao anh ta lại ăn mặc như một cô gái trung học theo đạo Thiên chúa với một cái váy kẻ sọc vuông với bít tất dài? Cô nặn óc, ước gì cô đã chú tâm hơn trong lớp học lịch sử. Cô luôn xuất sắc trong môn toán và khoa học, nhưng xem thường môn văn học và lịch sử vì cô xem đó là những thói đam mê phù phiếm theo chủ nghĩa kém thực dụng. Bộ não nhiều mưu mẹo của cô có thể tích lũy những phương trình toán học và khoa học phức tạp cùng lời những bài hát của thập niên 1950, nhưng cô không bao giờ nhớ được chính xác năm nào thì Benedict Arnold viết Tuyên ngôn Độc lập. Cô nhớ mang máng là áo choàng sọc vuông ngắn xuất hiện trong thời cận đại chứ không xưa như nhiều người tưởng. Sự phổ biến của nó lên cao trào bởi nỗi ám ảnh của Nữ hoàng Victoria với tất cả những thứ thuộc về nước Scot và Ngài Walter Scott theo chủ nghĩa lãng mạn sũng nước. Nếu ngược dòng thời gian về quá khứ càng xa xưa, ta càng có nguy cơ đối mặt với một nền văn minh hỗn tạp hơn là thần thoại, nhiều sạn hơn là vinh quang. Mối bận tâm sự-thật-hiển-nhiên của cô khiến cô nhức óc. Cô có thể dễ dàng hình dung ra câu trả lời mỉa mải của gã kị sĩ cho câu Chúng ta đang ở thời đại nào? Nếu thật sự cô đã chọc thủng dòng thời gian thì sao? Điều đó không hẳn là khó hiểu. Theo như những câu chuyện kể trước lúc ngủ của Chú Cop, thì mẹ cô đã vượt dòng thời gian những ba lần khác nhau, một lần có Chú Cop và cha cô đi cùng. Tabitha rút bùa hộ mệnh từ áo cô ra và quan sát nó, tự hỏi có phải nó là chất xúc tác cho cả vụ tai ương này. Sự chú ý của Ngài Colin trở nên nhạy bén. “Và đó là cái gì nhỉ?” Cô giật mình vì bị bắt quả tang trước khi thả viên ngọc xuống dưới áo trở lại và vờ mỉm một nụ cười dịu dàng. “Chỉ là một món quà từ mẹ tôi. Một cái bùa may mắn.” Cái bùa may mắn đã đem đến vận rủi tệ hại nhất trong cuộc đời cô. Cảm thấy cái nhìn như ăn tươi nuốt sống của Colin, cô nghĩ về một chuyện khác. Nếu người đàn ông này không phải cái ý tưởng méo mó của mẹ cô về một cuộc hẹn hò hời hợt, vậy thì anh ta là một kẻ xa lạ nguy hiểm. Một người xa lạ có thể đã phạm một tội danh khủng khiếp nào đó mới đáng phải chịu sự cầm tù này. Cô liếc trộm vào mặt anh ta qua vành mi. Nét quyến rũ của gương mặt trẻ con đó được bù đắp bởi biểu hiện ủ ê và hàm râu mới chớm trên khuôn hàm phủ bóng mờ của anh ta. Nếu anh ta là một tên cướp hay một kẻ giết người hàng loạt thì sao? Hay còn tệ hơn, một kẻ phạm tội cưỡng hiếp? Với đôi mắt dữ tợn và mái tóc rối bù, trông anh ta có khả năng phạm cả ba trọng tội đó trước bữa sáng mà không toát dù chỉ một giọt mồ hôi. “Anh bị như thế nào vậy?” cô hỏi, gật đầu về phía miếng băng của anh ta. “Bỏ trốn.” Chắc chắn anh ta không thể thắng ở bất cứ cuộc thi phối hợp nào. “Bỏ trốn từ đâu?” Cô đã nghĩ vẻ mặt anh ta không thể trông đằng đằng sát khí hơn được. Cô đã sai. “Từ ngục tối này.” Tabitha nhăn mặt, bất chợt thấu hiểu tội ác mà cô đã phạm. Nếu cô không can thiệp thì lúc này anh ta đã trên đường đến với tự do. “Gã Brisbane này trông có vẻ không yêu mến anh lắm. Anh đã làm gì hắn vậy?” “Ta đã làm gì hắn?” anh ta lặp lại, âm ken két nhẹ trong giọng nói anh ta còn đáng sợ hơn cả một tiếng rống hết ga. “Ta đã làm gì hắn?” Trước khi Tabitha có thể rút lại lời nói, anh ta đã đứng lên và loạng choạng đi về phía cô. Cô lập bập đứng lên. Nhưng anh ta không chạm vào cô; anh ta không cần phải làm thế. Anh ta ép cô lùi lại dựa vào bức tường chỉ bằng sức mạnh đơn thuần của ý chí, để cô theo bản năng không thể làm bất cứ điều gì khác hơn là nhìn lên đôi mắt tóe lửa của anh ta. Cô còn nhớ trước đây đã được dạy rằng đàn ông của những thế hệ trước hiếm khi đạt được chiều cao của thời nay. Những bạn học cùng lớp của cô đã cười rộ lên khi hình dung một đoàn quân người lùn cưỡi những con ngựa nhỏ vùng Shetland. Giờ cô mới biết họ đã quá ngây thơ. Người đàn ông này có thể chỉ cao hơn cô nửa inch, nhưng anh ta toát ra khí khái đàn ông thô ráp. Có điều gì đó thật bất an nhưng cũng thật phấn khích khi đứng chân-chạm-chân với một người đàn ông như thế. Cô cố gắng cụp mắt xuống, nhưng anh ta giữ lấy cằm cô trong tay và ngửa mặt cô lên, bàn tay anh ta cứng rắn như giọng nói thì nhẹ nhàng. “Tại sao ta lại không nói cho cô biết Brisbane đã làm gì ta nhỉ?” “Nếu anh muốn,” cô rụt rè đề nghị. “Trong lúc ta đang bảo vệ lí tưởng của Chúa chống lại những kẻ ngoại đạo ở Ai Cập, hắn đã bao vây lâu đài của cha ta. Sau khi hắn bỏ đói một vài người trú ngụ trong lâu đài đến chết, kể cả người mẹ kế và em gái còn ẵm ngửa của ta, hắn đột chiếm lâu đài và đốt trụi ngôi làng. Những tay sai của hắn tàn sát tất cả đàn ông ở tuổi chiến đấu và cưỡng hiếp phụ nữ, từ những cụ già đến những đứa trẻ ngây thơ.” Máu rời khỏi mặt Tabitha. Anh ta tiếp tục. “Khi ta đặt chân lên đất Scot lần đầu tiên sau sáu năm đằng đẵng, người của Brisbane phục kích ta và nhốt ta vào ngục tối này, nơi chủ nhân của chúng còn đủ nhân từ để báo cho ta biết về số phận của gia đình ta.” Không thật sự muốn nghe câu trả lời, cô thì thào: “Cha anh?” “Chết vì tắc nghẽn mạch máu trước khi lâu đài chịu đầu hàng. Nhất định cú sốc từ cái chết của mẹ kế ta đã giết ông.” Tabitha nuốt xuống. Khó khăn. “Hèn nào mà anh lại ở trong tâm trạng tồi tệ đến vậy. Anh đang phải chịu đựng chứng căng thẳng hậu chấn thương hay do đau buồn không được giải tỏa. Có lẽ một nhà tâm lý học giỏi...” Cô lắp bắp rơi vào im lặng. Ánh mắt không nao núng của anh ta khiến những lời huyên thuyên về tâm lý học của cô nghe thật tầm thường. Vì một vài lí do khó giải thích, bàn tay anh ta trên cằm cô dịu lại. “Brisbane đã lấy đi nhà ta. Hắn lấy đi gia đình ta. Tự do của ta. Hắn chẳng để lại gì cho ta ngoài lòng tự trọng. Và cô, thưa tiểu thư, đã dâng nó cho hắn trên một cái mâm bằng bạc khi cô bảo vệ ta bằng chính thanh gươm của ta và để cho những kẻ thủ hạ của hắn chế nhạo ta.” Ravenshaw là kẻ hèn nhát! Ravenshaw là đồ nhà quê! Núp sau váy một ả điếm! “Thế thì tôi phải làm gì chứ?” Tabitha phản đối. “Để hắn giết anh trong cơn máu lạnh hay sao?” “Phải,” anh ta trả lời không hề do dự. “Ít nhất thì ta sẽ chết với lòng tự trọng nguyên vẹn.” Cô muốn lên án cái lí lẽ cổ hủ của anh ta, nhưng hình ảnh của người kị sĩ kiêu hãnh này bị bắt phải khuỵu gối trước kẻ thù anh ta còn quá sâu đậm trong trí nhớ của cô. Cô kinh hãi khi cảm thấy cổ họng mình nghẹn ngào. “Tôi rất tiếc,” cô nói kịch liệt, đáp lại cái trừng mắt của anh ta, cố gắng kìm lại những giọt nước mắt. Ngài Colin xứ Ravenshaw không phải là người bị động lòng vì những lời xin lỗi chân thành. Anh ta dùng ngón cái để ngừng môi dưới đang run rẩy của cô trước khi quay đi. “Không bằng một nửa ta đâu, tiểu thư.” Tabitha co ro trong một góc xà lim, bị mê hoặc bởi ngọn lửa sắp lụi tàn trên cây đuốc. Cô đã ngắm nó được một lúc lâu và biết chỉ còn vài phút nữa thôi nó sẽ tắt ngúm chỉ còn lại tro tàn, để lại họ trong bóng tối dày đặc. Cô âu yếm nghĩ về những thứ trong cái ví hiệu Gucci cô đã bỏ lại trong căn hộ--một cái đèn flash để đi du lịch, một cái bánh Twinkie đang ăn dở, một thỏi swingum không đường. Mặc dù chỉ mới vài tiếng đồng hồ trôi qua từ khi Brisbane nhốt họ ở đây, cô không thể nhớ nổi lần cuối mà cô ăn hay uống hay ngủ là khi nào. Có lẽ là bởi vì nó đã diễn ra từ hàng thế kỷ trước trong tương lai. Chú Cop sẽ nghĩ thế nào về sự biến mất của cô? Ông sẽ gọi cảnh sát hay sẽ cho rằng tập hồ sơ ông đưa cho cô có chứa đựng một thông tin quan trọng nào đó về tung tích cha mẹ cô? Ông không cách nào biết được cô đã khám phá ra bùa hộ mệnh của mẹ cô. Cô càng buồn hơn khi phát hiện ra có thể phải mất nhiều ngày mới có người nhận ra cô đã mất tích. Cô không có người bạn thân nào và những đồng nghiệp của cô ở văn phòng hẳn là đang ăn mừng sự vắng mặt của cô chủ cầu toàn. Ngài Colin đã chẳng hề thốt lên một từ nào với cô kể từ lần đụng độ lúc nãy. Sự im lặng của anh ta chỉ càng khiến cái lạnh tê tái hơn cho đến khi Tabitha có thể cảm thấy nó chìm vào tận xương tuỷ cùng với nỗi sợ hãi buốt cóng mà cô không thể ngó lơ được nữa. Nếu cha mẹ cô đã không dàn xếp cuộc gặp mặt kinh khủng này, vậy có nghĩa họ không phải đang an toàn ở nhà, cười thích thú trước tình thế khó khăn của cô. Họ vẫn đang biệt tăm, có lẽ còn... cô rùng mình giũ bỏ cái khả năng đó, từ chối nghĩ về điều mà cô không thể chấp nhận. Chỉ đến khi tiếng ngáy nhẹ của Ngài Colin phá tan bầu không gian tĩnh lặng kỳ quái cô mới dám đi rón rén đến sử dụng cái xô trong khi hai má cô bỏng rát suốt. Cô lóng ngóng về lại cái góc của mình và thấy ngọn đuốc đang tắt dần. Không còn khả năng kiềm nén những cơn rùng mình lại, cô nhích dần về phía hình dáng mờ mờ của người kị sĩ. Cô đã cảm thấy cô đơn gần như cả cuộc đời, nhưng cô chưa bao giờ cảm giác hoàn toàn đơn độc đến thế. Cô không thể đổ lỗi cho Colin vì căm ghét cô. Chỉ cần ít phút vô tâm của cô trong cái thế kỷ này là đủ để phá hủy một danh tiếng mà anh ta đã cật lực gây dựng trong suốt cả cuộc đời. Ngọn đuốc kêu xèo xèo. Cô cắn môi, dùng ý chí để bảo nó hãy tiếp tục cháy đi. Với một tiếng thở dài xì xì, ngọn lửa ngã xuống, thất bại trong cuộc chiến chống lại bóng tối. Tabitha đóng băng. Cô đã vượt qua được những lần cúp điện tạm thời ở New York trước đây, nhưng cô chưa bao giờ đối diện với một bóng tối đen kịt đến thế. Nó đè lên cô như một trọng lượng nặng như chì. Cô thấy như họ không phải bị nhốt trong ngục tối mà bị chôn sống. Cô quên mất làm thế nào để thở, cô quá tê liệt vì sợ hãi đến mức còn không nhận ra tiếng ngáy đều đặn cũng đã ngừng. Rồi nó đến. Tiếng lắc nhắc kinh khiếp của móng vuốt trên mặt đá. Quên cả lòng can đảm và tự trọng, Tabitha quăng mình về phía Ngài Colin, va mạnh vào bên người anh ta. Cô co rúm lại bên cơ thể rộng, ấm và chờ cho anh ta hét vào mặt cô hay đẩy cô đi hay chế nhạo nỗi sợ của cô. Trong một lúc lâu, anh ta không cử động hay nói một lời nào, mỗi thớ thịt trong cơ thể anh ta cứng như đá. Rồi với một tiếng thở dài nặng nhọc, anh ta ôm cô vào vòng tay và gác cằm lên đỉnh đầu cô. “Đừng sợ, cô gái,” anh ta thì thầm. “Ta quá dai lũ chuột không nhai được còn cô thì quá khẳng khiu.” Chưa từng có ai gọi cô là khẳng khiu trước đây. Tabitha tựa má lên ngực anh ta, hân hoan vì răng cô đã nhanh chóng ngừng va lập cập vào nhau. Bộ giáp xích của anh ta lẽ ra phải lạnh lẽo, nhưng cơ thể bên dưới tỏa ra hơi nóng cứ như một lò sưởi. Khi sự căng thẳng rời khỏi cơ thể cô, cô tự hỏi liệu Brisbane có để họ chết rục ở nơi này. Sẽ có ai đó khai quật được nhà lao này nhiều thế kỷ sau để tìm thấy hài cốt của họ như đang quấn quýt trong vòng tay tình nhân chứ? Không hiểu sao điều đó lại là chi tiết bất công nhất, bởi vì người đàn ông đang ôm cô thật âu yếm chỉ là một kẻ xa lạ. Một kẻ xa lạ khinh bỉ cô. Thở dài não nề, cô đưa tay vào trong áo pajama và khép những ngón tay quanh bùa hộ mệnh của mẹ. “Ước gì...” cô thì thầm, ngay trước khi rơi vào giấc ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/touch-of-enchantment-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/touch-of-enchantment-chuong-05"
}