{
  "title": "Mê Hoặc - Chương 02",
  "url": "https://gacsach.top/doc-online/me-hoac-chuong-02",
  "content": "CHƯƠNG 2 Làm thế nào để được yêu mến? Một số người đi đến đâu cũng đem lại niềm vui, một số khác thì đi khỏi đâu người ta cũng vui. - Oscar Wilde Giờ bạn đã hiểu tầm quan trọng của sự mê hoặc, chúng ta có thể xây dựng một nền tảng để thực hiện nó. Bước một là đạt được sự mến mộ, bởi vì những người khó chịu hiếm khi mê hoặc được người khác. Đúng là một mục tiêu vĩ đại có thể che lấp một tính cách khó ưa, nhưng việc gì phải khiến cho vấn đề trở nên khó khăn như vậy? Chương này sẽ giải thích làm thế nào để bạn trở nên dễ mến hơn. Tạo ra vết chân chim Trước tiên ta bàn đến ấn tượng đầu tiên. Bốn yếu tố tạo nên một khởi đầu tốt: nụ cười, trang phục, cái bắt tay và vốn từ vựng của bạn. Trước tiên, hãy mỉm cười với mọi người. Cười có mất tiền không? Chẳng mất gì. Và không cười thì mất gì? Mất tất cả, bởi nó ngăn ta kết nối với mọi người. Nụ cười gửi đi một thông điệp rõ ràng về tâm trạng của bạn. Trong khi đó, gương mặt không mỉm cười lại gây ra nhiều cách hiểu, như tính khí cục cằn, thái độ xa lánh, và sự tức giận - và không có yếu tố nào giúp bạn mê hoặc mọi người. Nếu bạn không tin vào lợi ích của nụ cười, hãy trả lời các câu hỏi sau: Bạn có muốn làm kinh doanh với những người gắt gỏng? Bạn có biết ai thích làm điều đó không? Bạn có nghĩ rằng những người gắt gỏng đạt được những gì họ muốn? Chìa khóa để có được nụ cười tuyệt hảo như của George Clooney là hãy cười với những suy nghĩ thoải mái trong đầu. Nếu bạn đang cáu kỉnh trong lòng, thật khó để có được một nụ cười rạng ngời. Lúc đó bạn sẽ có một nụ cười gượng, và nụ cười gượng không làm mọi người yêu thích bạn. Một nụ cười gượng chỉ sử dụng cơ gò má - cơ chạy từ quai hàm đến khóe miệng. Rất dễ điều khiển cơ này, do đó nó khiến ta cảm thấy không chân thật, như kiểu “nụ cười Pan American” (người ta gọi như vậy vì cho rằng các tiếp viên hàng không của hãng Pan American không thực sự vui khi phục vụ hành khách). Một nụ cười tuyệt vời sẽ dùng cơ vòng mi. Cơ này bao quanh mắt, giúp ta nheo mắt và tạo ra dấu chân chim. Một nụ cười chân thật được gọi là nụ cười Duchenne, để tưởng nhớ nhà thần kinh học người Pháp Guillaume Duchenne. Vì vậy, khi gặp gỡ mọi người, hãy suy nghĩ tích cực, vận dụng cơ vùng mắt, và tạo ra dấu chân chim chi chít. Và hãy gọi đó là những vết cười, nếu bạn thích gọi theo cách đó. Và cũng vì những lợi ích từ nụ cười, chớ dùng những phương pháp thẩm mỹ Botox và căng da mặt. Ăn mặc ngang hàng Chớ tin tưởng nơi nào nếu họ đòi hỏi phải có quần áo mới. - Henry David Thoreau Yếu tố thứ hai là cách ăn mặc. Đây là lúc ta cần bình đẳng, chứ không chơi trội hay lép vế. Quá ăn diện thì hàm nghĩa “Tôi giàu có, nhiều quyền lực và quan trọng hơn bạn”. Ăn bận xuề xòa thì ngụ ý “Tôi không tôn trọng bạn. Tôi mặc theo cách mà tôi thích”. Ăn mặc ngang bằng cho thấy “Chúng ta bình đẳng”. Lời khuyên của tôi là bạn nên kiềm chế cái tôi, không cần phải “lên tiếng” để mọi người biết rằng mình có nhiều tiền, quyền lực, hay biết cách hưởng thụ. Mục đích là đạt được sự mến mộ - không phải là đẳng cấp hơn thua. Tuy nhiên, trang phục không nên mâu thuẫn với giá trị bên trong. Ví dụ, nếu bạn là một người có tư duy phóng khoáng, sáng tạo và đột phá, thì một bộ comlê thắt nơ sẽ không đáp ứng được mong đợi. Tương tự, nếu bạn là một nhà quản lý thâm niên thì quần jeans với áo thun cũng sẽ không phù hợp. Bạn có thể nhức đầu khi vừa muốn ăn mặc hòa đồng lại vừa muốn phù hợp với công việc: Chuyện gì xảy ra nếu môi trường xung quanh lại mâu thuẫn với giá trị bản thân? Chẳng hạn, nên mặc quần jeans hay comlê khi bạn là một nhà quản lý trong một văn phòng toàn quần jeans với áo thun? John Sculley phải đối diện với vấn đề này khi vào làm việc tại Apple. Ông đã chọn phong cách jeans mặc dù là một nhà quản lý dày dặn. Tôi nghĩ rằng ông chẳng khi nào cảm thấy thoải mái với quần jeans, và nhân viên trong công ty cũng chưa bao giờ xem ông như cùng hội cùng thuyền với họ. Nếu gặp phải tình cảnh này, bạn có hai lời khuyên: Trước tiên, hãy hỏi mọi người trong công ty xem bạn nên ăn mặc thế nào. Ít nhất điều này cho thấy bạn biết hỏi và biết lắng nghe - vốn là hai thông điệp quan trọng. Thứ hai, trừ phi xung đột với nội quy của công ty, hãy ăn vận theo cách mà bạn cảm thấy thoải mái. Thật khó để mê hoặc người khác khi chính mình cảm thấy không thoải mái. Vả lại, có một điều gì đó rất mê hoặc ở một người mà họ luôn là chính họ và đạt được phong cách thật tự nhiên. Cái bắt tay hoàn hảo Yếu tố thứ ba trong việc tạo ra ấn tượng đầu tiên là cú bắt tay của bạn. May mắn thay, Geoffrey Beattie, trưởng khoa khoa tâm lý học Đại học Manchester, đã đưa ra công thức của một cái bắt tay hoàn hảo: PH = √ (e2 + ve2)(d2) + (cg + dr)2 + π{(42)(4 2)}2 + (vi + t + te)2 + {(42) (42)}2 Trong đó e là giao tiếp bằng mắt (1=không, 5=trực tiếp), tốt nhất là 5; ve là lời chào hỏi (1=hoàn toàn không phù hợp, 5=hoàn toàn phù hợp), 5; d là nụ cười Duchenne - nụ cười dùng cả mắt và miệng, đối xứng hai bên của khuôn mặt (1=nụ cười hoàn toàn không theo kiểu Duchenne hay nụ cười giả tạo, 5=nụ cười theo đúng kiểu Duchenne ), 5; cg là độ tiếp xúc của nắm tay (1=rất hững hờ, 5=trọn vẹn), 5; dr là độ khô của tay (1 = ẩm ướt, 5 = khô), 4; s là lực bắt tay (1=yếu, 5=mạnh), 3; p là vị trí của bàn tay (1= sát về phía mình, 5 = quá gần người đối diện), 3; vi là độ nhiệt tình của cái bắt tay (1=quá thấp/quá cao, 5 giữa), 3; t là nhiệt độ bàn tay (1=quá lạnh/quá nóng, 5 = vừa), 3; te là độ mịn của bàn tay (1=quá thô/quá mịn, 5= vừa), 3; c là độ kiểm soát (1 = thấp, 5=cao), 3; và du là thời lượng của cái bắt tay (1=ngắn, 5= dài), 3. [1] Nếu bạn không rành về toán học, tôi sẽ diễn dịch như sau: Nhìn vào mắt người đối diện trong suốt thời gian bắt tay. Thốt lên một lời chào thích hợp. Nở một nụ cười Duchenne. Nắm lấy bàn tay và siết chặt. Đứng cách người đối diện một khoảng cách trung bình: không quá gần để khiến người khác cảm thấy không thoải mái hoặc quá xa để tránh người đối diện cảm thấy quá cách biệt. Đảm bảo bàn tay của bạn mát, khô ráo và mịn màng. Giữ cường độ của cái bắt tay ở mức độ vừa phải. Giữ tay không quá 2-3 giây. Chúng ta gần như đã tạo xong ấn tượng tốt đầu tiên. Bước tiếp theo là bàn đến ngôn từ để đối thoại. Dùng từ ngữ đúng đắn Yếu tố thứ tư là vốn từ vựng. Ngôn từ là diện mạo của trí tuệ. Nó nói lên thái độ, nhân cách và quan điểm của bạn. Ngôn từ không phù hợp dẫn đến sự bày tỏ không chính xác, do đó, hãy lưu ý những lời khuyên sau: Dùng từ ngữ đơn giản. Khi sử dụng những từ khiến người khác phải tra từ điển hay tìm kiếm trên Wikipedia, bạn thất bại. Thành ngữ Đan Mạch có câu, “Từ ngữ to tát hiếm khi đi kèm với việc làm hay ho”. Dùng thể chủ động. Hãy xem tác động của hai cụm từ sau: “Dùng từ ngữ phù hợp” và “Từ ngữ phù hợp nên được dùng bởi bạn”. Thể bị động luôn yếu và không hiệu quả. Muốn mê hoặc phải sử dụng thể chủ động. Nói ngắn gọn. Trong mười năm nghe những người khởi nghiệp thuyết trình, tôi chưa bao giờ thấy ai nói ngắn gọn. Nếu quan tâm, người ta sẽ hỏi thêm thông tin. Nếu không, cung cấp nhiều thông tin cũng không lay chuyển được họ, vì vậy, hãy dùng ít từ ngữ khi diễn đạt. Dùng những lời ví von quen thuộc. Hai đề tài ví von được sử dụng nhiều nhất là chiến tranh và thể thao. Về chiến tranh: rất nhiều người chưa bao giờ ra trận, còn những người từng trải sẽ nói với bạn rằng chiến tranh là sai lầm, chết chóc và đau đớn chứ chẳng phải là thắng lợi, vinh quang và nghệ thuật lãnh đạo. Ngoài ra, chiến tranh luôn có kẻ thắng người thua, trong khi mục đích của sự mê hoặc là làm sao đôi bên đều hài lòng. Về thể thao: ngược lại, ví von bằng thể thao thì hiệu quả vì rất nhiều người chơi thể thao. Tuy nhiên, mỗi quốc gia lại có các môn thể thao riêng - chẳng hạn người Mỹ ưa ví von bằng từ ngữ trong một trận mộc cầu. Nếu nghi ngờ, hãy ví von bằng những thứ liên quan đến nền văn hóa của người nghe hoặc cứ ví von bằng những gì phổ biến, như liên quan đến trẻ con và cuộc sống gia đình. Chấp nhận người khác Để người khác thích bạn, họ phải chấp nhận bạn. Và để những người khác chấp nhận bạn, bạn phải chấp nhận họ. Sau đây là bốn ý để giúp bạn chấp nhận người khác nếu bạn cảm thấy khó khăn trong việc này: Con người không phải là phép nhị phân. Người ta không phải số một hay số không, thông minh hay ngu ngốc, hữu ích hay vô dụng. Mọi người ai cũng có những điểm mạnh và điểm yếu, những mặt tích cực và tiêu cực, có những lĩnh vực giỏi và lĩnh vực còn thiếu sót. Ai cũng hơn bạn ở một khía cạnh nào đó. Những người không chấp nhận người khác thường nghĩ rằng họ giỏi hơn tất cả. Nhưng không ai giỏi hơn người khác trong tất cả mọi lĩnh vực. Bạn có thể là một nhà đầu tư giàu có, nhưng người mà bạn xem thường có thể là một giáo viên xuất sắc. Con người tương đồng với nhau nhiều hơn khác biệt. Về cơ bản, hầu hết mọi người đều muốn xây dựng gia đình, làm công việc có ý nghĩa, và tận hưởng cuộc sống. Điều này đúng với hầu hết mọi dân tộc, văn hóa, tín ngưỡng, màu da và quốc gia. Nếu ngẫm nghĩ, bạn sẽ phát hiện ra mình có nhiều điểm chung với những người mà mình không thích. Ai cũng có lúc bĩ cực. Những người bị khủng hoảng và sống thiếu tổ chức có thể đang đối mặt với vấn đề riêng như con bị tự kỷ, bạo hành gia đình, cha mẹ bệnh tật, hay ung thư. Đừng vội đánh giá con người nếu không ở trong vị thế của họ. Hãy thông cảm với họ. Cái chết là một sự công bằng tuyệt vời. Chúng ta đều chết giống nhau và trở thành tro bụi. Khi sống, ta cần bao dung và chấp nhận người khác nếu muốn mê hoặc mọi người. Làm thân Có phải người bạn thích là những người bạn gặp thường xuyên? Có thể có lý do khác. Nhưng thường thì việc gặp họ thường xuyên là lý do bạn trở nên thích họ. Gần gũi và tiếp xúc thường xuyên nghĩa là bạn tương tác với họ nhiều hơn, và những cuộc gặp gỡ ngẫu nhiên có thể khiến mối quan hệ dễ dàng tiến triển từ chỗ quen biết thành bạn bè. Nói cách khác, gặp gỡ làm tình cảm nảy nở. Thật không may, các công ty lớn, các tổ chức ảo, và công việc trong thời buổi truyền thông kỹ thuật số đang đi ngược lại xu hướng gần gũi bằng xương bằng thịt. Tương tác ảo/điện tử/kỹ thuật số có lợi cho việc duy trì các mối quan hệ, nhưng sự tương tác bằng xương bằng thịt lại tốt hơn cho việc tạo ra các mối quan hệ. Đây là lý do chính để ta dấn thân vào thế giới thực tại. Những công ty như Zappos, một công ty bán giầy trực tuyến, đã tìm ra cách để chống lại tình trạng xa lánh của con người ngày nay. Những nhân viên bị mê hoặc và đầy mê hoặc của Zappos Ví dụ, nhân viên của Zappos làm việc trong một môi trường mở, ít tường vách ngăn cách mà họ có thể tùy chỉnh theo sở thích. Tại văn phòng ở Las Vegas, Zappos các lối đi còn lại chỉ được dùng để thoát hiểm khẩn cấp nên mọi người đều chạm mặt nhau ở lối ra vào chính. Zappos còn áp dụng kỹ thuật số để giúp kết nối đội ngũ nhân viên phân tán. Sau khi nhân viên Zappos nhập tên và mật khẩu của họ vào hệ thống máy tính, phần mềm sẽ hiển thị một cách ngẫu nhiên hình ảnh của một đồng nghiệp. Nhân viên sẽ làm một bài trắc nghiệm để chọn ra tên của người trong hình. Sau đó, hệ thống hiển thị hồ sơ cá nhân và lý lịch của người đó. Anh em nhà Brafman, trong cuốn sách của họ, Nhấn chuột: Điều kỳ diệu của sự kết nối tức thì , kết luận nguyên tắc ấy như sau: “... Yếu tố quan trọng nhất để xác định bạn có hay không có kết nối với người khác chẳng phải là tính cách hay sở thích chung - mà đơn giản chỉ là sự gần gũi [2] ”. Vì vậy, hãy đứng dậy và gặp gỡ để mê hoặc. Đừng áp đặt những giá trị của bạn Tôi ước rằng mọi người sẽ xem tôi như chính tôi. - Vincent van Gogh Một tổ chức y tế đã có lần dọa những thiếu niên hút cần sa bằng cách nói với họ rằng những người trẻ hút cần sa thì khả năng sa vào chuyện tình dục tăng gấp năm lần. Hãy nghĩ xem liệu điều đó sẽ khuyến khích hay làm nhụt chí những thiếu niên này? Câu trả lời rõ ràng nhất là, “Không rõ”. Đây là ví dụ minh họa cho sự nguy hiểm của việc áp đặt giá trị của mình lên người khác: cách làm như vậy có thể dẫn đến một sự phản tác dụng. Ít nhất, nó cũng có thể làm người khác phật ý về sự độc đoán của bạn. Những trường hợp áp đặt giá trị cho người khác mà vẫn mê hoặc được họ là rất hiếm. Có thể họ bắt người khác phải làm theo ý họ, nhưng đó không phải là sự mê hoặc. Họ chỉ có thể duy trì sự phục tùng ấy bằng sự ép buộc. Quả thật, người mê hoặc giỏi nhất là người nhận thức sâu sắc về sự khác biệt về các giá trị của mọi người và luôn sử dụng một mô hình bao quát. Trường hợp của Facebook là một ví dụ của việc không áp đặt giá trị. Ban đầu, dịch vụ của Facebook chỉ nhắm vào thị trường giới trẻ và khách hàng sinh viên. Qua thời gian, Facebook đã từ bỏ mục tiêu này và tập trung vào một mô hình bao quát cho người sử dụng thuộc mọi lứa tuổi. Kết quả là, nhiều gia đình hiện nay có nhiều thế hệ sử dụng dịch vụ này và Facebook có đông người dùng hơn cả dân số của hầu hết các nước. Theo đuổi và truyền bá những đam mê Trong ngôi làng Auvers-sur-Oise cách Paris khoảng 30 km, có một ngôi nhà nhỏ tên là Auberge Ravoux. Đây là nơi Vincent van Gogh đã sống trước khi tự tử vào năm 1890. Ông đã hoàn thành 75 bức tranh trong mấy tháng cuối đời tại ngôi làng này. Ngày 21 tháng 7, 1985, Dominique-Charles Janssens bị một tai nạn giao thông ngay trước Auberge Ravoux. Khi xem lại biên bản vụ tai nạn, ông đã nhận ra sự hệ trọng của vị trí đó và bắt đầu tò mò quan tâm. Mọi chuyện đẩy đưa, vào năm 1987, ông đã mua lại cơ ngơi đó. Theo thời gian, gia đình ông đã đầu tư 6,4 triệu đô la để phục chế ngôi nhà và ông là chủ tịch của Viện Van Gogh, đơn vị điều hành cơ sở này. Janssens là một nhà sử học, chủ nhà hàng, và nhà truyền bá Van Gogh. Ông đã cống hiến cả đời mình vào việc bảo tồn những ký ức về Van Gogh và biến giấc mơ của Van Gogh thành hiện thực: “Một ngày nào đó, tôi tin rằng tôi sẽ tìm ra cách để có được một cuộc triển lãm của riêng tôi trong một quán café”. Janssens sống và thở bằng Van Gogh, và chính vì điều này khiến ông trở thành một người mê hoặc đẳng cấp thế giới. Ông là người đầy nhiệt huyết nhất mà tôi từng gặp trong số hàng ngàn người đầy đam mê mà tôi đã gặp. Janssens đang mê hoặc những người khách Janssens là một ví dụ điển hình về việc trở thành một người mê hoặc bằng cách theo đuổi và lan truyền niềm đam mê của bản thân. Một số người, như Janssens, dành trọn cuộc sống cho niềm đam mê của bản thân. Một số người khác lại có những niềm đam mê để làm phong phú cho cuộc sống: Tên Chức vụ Đam mê Scott McNealy Đồng sáng lập Sun Microsystems Khúc côn cầu và gôn. Ông đã xây một sân trượt băng phía sau nhà ở thung lũng Silicon. Bill Ford Chủ tịch hội đồng quản trị của Ford Motor Võ Tae-kwon-do, khúc côn cầu, và chơi guitar (“Billy GotBack” là tác phẩm nổi tiếng nhất của ông). Norio Ohga Giám đốc điều hành của Sony Nhạc kịch Opera. Ông nhận việc tại Sony vì đã từng phàn nàn về chất lượng máy ghi âm dùng băng của Sony. George S. Patton Tướng tư lệnh quân đội Mỹ Chèo thuyền. Con thuyền của Patton được gọi là Khi nào và có chăng, ám chỉ khi nào và liệu Patton có trở về sau chiến tranh thế giới thứ hai. Tim Ferris Tác giả cuốn Tuần làm việc 4 giờ Nhảy breakdance. Albert Einstein Nhà vật lý học Đàn vĩ cầm: “Tôi biết rằng niềm vui lớn nhất trong cuộc sống của tôi đã đến từ cây vĩ cầm”. Geena Davis Nữ diễn viên Bắn cung. Cô đứng thứ 24 trong 300 nữ vận động viên dự tuyển vào đội tuyển bắn cung của Mỹ tại Olympic 2000. Guy Kawasaki Hỏi hay đấy Khúc côn cầu. Vậy đam mê của bạn là gì? Bạn có đang che giấu? Hãy mạnh dạn nói cho mọi người biết rằng bạn yêu thích nấu ăn, khúc côn cầu, đua xe hoặc đan len - bất cứ điều gì - bởi vì sự theo đuổi niềm đam mê làm cho bạn trở nên thú vị hơn, và người thú vị chính là người rất thu hút. Tìm đam mê chung Hai nhà khoa học xã hội người Anh Neil Rackham và John Carlisle nhận ra rằng những người đàm phán giỏi nhất dành 40% thời gian chuẩn bị của họ vào việc tìm ra những lợi ích chung với bên kia. [3] Bạn có đầu tư nhiều công sức như vậy khi tiếp xúc với người khác không? Bước đầu tiên để tìm ra niềm đam mê chung là theo đuổi và bày tỏ những đam mê riêng của bản thân, như tôi đã giải thích ở trên. Sau đó bạn có thể tìm ra những đam mê chung bằng những bước sau: Hãy giả định tất cả mọi người đều có những đam mê. Mọi người đều có một đam mê nào đó. Và việc của bạn là tìm ra nó. Tốt nhất nên dò tìm từ trẻ con, thể thao, du lịch và ẩm thực. Nếu một người nào đó không có niềm đam mê, có lẽ người ấy chẳng đáng để bạn mê hoặc. Hãy giả định có điểm chung nào đó. Nếu bạn giả định mình có mối quan tâm chung với người khác, bạn sẽ tìm ra. Nếu cho rằng không, bạn sẽ không tìm ra được điều gì vì sẽ sớm bỏ cuộc một cách quá dễ dàng. Chuẩn bị kỹ. Một thành công trong việc cuốn hút là người siêng năng. Ngày xưa, người ta phải đến thư viện để tham khảo báo chí và sách vở nhằm tìm hiểu về người nào đó. Bây giờ bạn có thể tìm ai đó trên Google, đọc trang Facebook của họ, truy cập vào hồ sơ trên LinkedIn, và đọc những chia sẻ mới nhất của họ trên Twitter để tìm ra mối quan tâm chung. Tìm kiếm niềm đam mê chung là phương cách tuyệt vời để phát triển các mối quan hệ. Đối với tôi, khi người lạ kể với tôi rằng họ chơi khúc côn cầu, tôi sẽ cởi mở hơn với những gì họ nói vì hai bên có điểm chung. Ít nhất tôi cũng tôn trọng thiện chí của họ khi tìm hiểu niềm đam mê của tôi. Trong nhiều trường hợp, cuối cùng tôi đã cùng chơi khúc côn cầu với họ và lắng nghe những vấn đề kinh doanh. Tôi học hỏi được từ công việc của họ, và họ nhận ra rằng tôi là một nhà tuyên truyền giỏi hơn là cầu thủ khúc côn cầu. Điểm mấu chốt ở đây là những niềm đam mê chung sẽ phá vỡ rào cản. Tạo tình huống cùng có lợi Những người dễ mến tạo ra những kết quả có lợi cho tất cả mọi người. Neile McQueen Toffel, người vợ đầu của Steve McQueen, đã kể câu chuyện thú vị này cho người bạn của tôi, Jon Winokur, tác giả cuốn Kẻ cứng đầu linh hoạt (The Portable Curmudgeon). Cuối năm 1963, Paul Newman, James Garner, Steve McQueen và Neile cùng đi xem đua ô tô ở Riverside, California. Trên đường trở lại Los Angeles, Neile cần vào nhà vệ sinh nên cô khăng khăng đòi mọi người dừng chân ở một trạm dịch vụ. Nhưng thật không may, người ta đang xếp hàng dài chờ vào phòng vệ sinh nữ, và Neile biết rằng đám đàn ông sẽ bực tức bởi họ muốn đi nhanh để tránh bị kẹt xe trên đường về. Thế là cô đi tới các cô gái đang xếp hàng và bảo họ, “Này, các bạn có biết có một chiếc xe chở đầy các ngôi sao đang ở ngay ngoài này không?” “Ai vậy?” họ đồng thanh hỏi. “Thì Steve McQueen, Paul Newman với James Garner!” Neile đáp. Nghe xong, các cô gái nhìn nhau rồi ùa đến chỗ chiếc xe. Neile không cần phải xếp hàng nữa, và cô không bao giờ kể với đám tài tử kia làm cách nào các cô gái phát hiện ra họ. Như vậy là thắng-thắng-thắng: Neile vào được phòng vệ sinh, các cô gái được gặp các ngôi sao nổi tiếng, và các tài tử cũng được về nhà nhanh hơn. Một cách để khiến mọi người thích bạn là làm cho hai bên đều thắng lợi. Văng bậy Từ ngữ cấm kỵ vẫn tồn tại bởi vì chúng có thể tăng cường cảm xúc trong đối thoại đến một mức độ mà từ ngữ thông thường không thể. - Timothy Jay Văng tục có thể làm dấy khởi sự chú ý, tạo dựng tình đoàn kết, bộc lộ sức mạnh, giảm căng thẳng và mang lại không khí thân mật, do vậy nó có thể làm tăng khả năng bạn được chấp nhận bởi mọi người, ngoại trừ những người rất khó tính. Ví dụ, ngày 6/6/2009, Leo Laporte, người sáng lập trang web This Week in Technology (Tin tức Công nghệ tuần này), và Michael Arrington, người sáng lập một trang web tin tức công nghệ khác - TechCrunch, đã có một cuộc tranh luận trong buổi phát thanh trên mạng (podcast). Leo kể lại sự thích thú của anh đối với chiếc điện thoại mới tên Pre của hãng Palm và cuộc tranh luận đã diễn ra: Arrington: Khoan, khoan đã. Anh có trả tiền cho chiếc điện thoại Pre không đấy? Hãy tiết lộ ngay xem nào. Laporte: Đây là máy để dùng thử trong bảy ngày. Tôi không có máy và cũng không nghĩ rằng mình sẽ có thể nhận được máy. Trưa nay tôi mới biết mình sắp nhận được một chiếc. Arrington: OK, vậy là anh đã nhận được một chiếc Pre mà không tốn một xu nào. Anh là một trong số ít những người có được Pre. Laporte: Hoàn toàn không phải vậy. Tôi nghĩ rằng một vài nhà phê bình cũng có Pre. Đúng rồi, Scoble có một cái. Vớ vẩn quá, Mike à, tôi rất bực khi anh bóng gió ám chỉ rằng tôi sẽ thiên vị với cái máy Pre miễn phí, là cái máy mà tôi sẽ trả lại trong bảy ngày nữa. Đồ chết tiệt! Arrington: Thì sao nào, anh làm gì tôi? Laporte: Mike, anh đúng là hạng ma quỷ. Chết đi! Tôi không đùa đâu, chết tiệt, anh là đồ cà chớn, chết tiệt! Arrington: Thưa quý vị, tôi không nghĩ là anh ta đang nói chuyện nghiêm túc. Laporte: Tôi đang rất nghiêm túc, Mike, anh thật là vớ vẩn! Arrington: Vớ vẩn đâu mà vớ vẩn? Laporte: Tôi đang điên lên đây. Tôi điên lắm vì anh ám chỉ tôi có được máy Pre để thử nghiệm, nói như vậy là ảnh hưởng đến tôi. Đồ chết tiệt! Dẹp hết đi! Tiên sư các người! Theo như tôi hiểu, Arrington hoàn toàn biết rõ rằng các công ty gửi sản phẩm mới đến cho những người như Laporte. Thực tế, Arrington chắc hẳn cũng nhận được máy móc từ các công ty như Laporte. Arrington đang cố gắng tạo ra một cuộc tranh luận chỉ để tranh luận mà thôi, mặc dù anh ta biết Laporte đã không làm gì sai. Việc Laporte dùng lời lẽ thô tục cho thấy anh cũng chỉ là một người bình thường và không chịu đựng được ý xấu nhắm vào mình. Trong vài ngày, hàng trăm người đã lên tiếng ủng hộ hành động của anh. Tuy nhiên, nếu định chửi thề, bạn phải tuân thủ các quy tắc sau để bị phản tác dụng: Không thường xuyên văng bậy. Những người văng tục hằng ngày là những người thô tục, và khi dùng thường xuyên, những lời thô tục mất đi hiệu quả của nó. Laporte hiếm khi chửi thề trong lúc ra mắt công chúng, vì vậy khán giả hiểu rằng anh rất bực bội bởi lời quy kết của Arrington. Văng tục chỉ trong những trường hợp đạo đức giả, ngạo mạn, cố ý sai sót và không trung thực một cách trắng trợn. Nói cách khác, bạn là người không chửi thề, nhưng không thể kiểm soát mình trong một số trường hợp cụ thể. Những lời bóng gió của Arrington là một ví dụ của thái độ đạo đức giả và đặt chuyện và xứng đáng bị phản ứng gay gắt từ Laporte. Chỉ văng tục khi người nghe ủng hộ bạn. Văng tục hiếm khi có tác dụng nếu người nghe không có thiện cảm tích cực đối với bạn và thông điệp của bạn. Nó thường phản tác dụng và làm cử tọa đang không thân thiện càng trở nên không thân thiện. Chương trình nêu trên diễn ra trên trang của Laporte, và ngày hôm đó anh ta là người dẫn chương trình. Hầu hết khán giả theo dõi vì họ thích anh ta. Số lượng email ủng hộ cho thấy rõ ràng khán giả đã rất ủng hộ Laporte. Làm nhẹ đi sự thô tục. Các từ chẳng hạn như “tào lao”, “vớ vẩn” là đủ mạnh để đạt được mục đích nhưng ít có nguy cơ xúc phạm đến người khác. Bạn cũng có thể làm như tôi bằng cách phịa ra những từ của riêng mình để dùng, như từ “bullshitake” (thoạt nghe giống “bullshit”) nhưng là một từ chuyên môn chỉ một loại nấm bò, không phải là một từ thô tục. Văng tục không phải không có rủi ro, nhưng bạn không thể xây dựng quan hệ với mọi người mà không có rủi ro, do đó cứ thử văng bậy trong tình huống thực sự cần để xem kết quả thế nào. Tuy nhiên, không được văng bậy nhằm mục đích đe dọa hay lăng mạ một người nào đó nếu bạn muốn việc văng tục trở nên có ích cho bạn. Cách ấy không thể nào chấp nhận được. Xin nói riêng với phụ nữ muốn chửi thề. Vào khoảng thời điểm 2010, người ta vẫn áp dụng tiêu chuẩn kép rằng xã hội khó chấp nhận phụ nữ chửi thề hơn nam giới. Do đó, nhiều phụ nữ cảm thấy thoải mái văng tục chỉ trong trường hợp có sự hiện diện của phụ nữ khác hoặc với những người ngang hàng. Lời khuyên của tôi là bạn nên lưu ý đến các quy tắc mà tôi đã đề cập ở trên, và cứ theo đó, bởi vì cách tốt nhất để phá vỡ tiêu chuẩn kép là bất chấp nó. Mặc nhiên luôn đồng ý Cách cuối cùng để trở nên dễ mến là áp dụng một thái độ ưng thuận. Điều này có nghĩa là đối với yêu cầu của người khác, bạn mặc nhiên đồng ý với họ. Đừng hoảng hốt: Hành vi này không rủi ro, bởi hầu hết các yêu cầu ở giai đoạn đầu của mối quan hệ thường rất nhỏ nhoi, đơn giản, và dễ dàng. Đồng ý như thế có thể giúp kéo thêm thời gian, cho phép bạn xem xét được nhiều lựa chọn, và xây dựng mối quan hệ. Tôi học được điều đó từ người tạo ra trò chơi Schmoozer, Darcy Rezac, tác giả của Ếch và Hoàng tử: Bí mật của việc tạo quan hệ tích cực (The Frog and the Prince: Secrets of Positive Networking). Ông định nghĩa xây dựng mối quan hệ tốt là luôn luôn nghĩ cách giúp người khác khi bạn gặp họ. Ngược lại, câu trả lời “không” sẽ chấm dứt tất cả mọi thứ. Không có đích đến nào khác để đi, không có gì để xây dựng, và không có lựa chọn nào cả. Bạn sẽ không bao giờ biết mối quan hệ sẽ mang đến điều gì nếu bạn không cho nó bắt đầu. Cùng lắm thì hãy nghĩ “chưa” thay vì “không”. Muốn áp dụng thói quen mặc nhiên đồng ý, bạn phải giả định rằng mọi người biết điều, trung thực và biết ơn. Không phải ai cũng luôn luôn biết điều, trung thực và biết ơn, nhưng hầu hết mọi người đều hiểu. Bạn có thể sống theo một trong hai phương châm: cho rằng mọi người đều xấu cho đến khi họ chứng minh là tốt hoặc nghĩ rằng họ tốt cho đến khi họ chứng tỏ là xấu. Hãy nghe tôi: Nhiều người sẽ thích bạn hơn nếu bạn tin rằng mọi người đều tốt cho đến khi được chứng minh là xấu. Câu chuyện của Fran Shea Fran Shea là cựu chủ tịch của kênh truyền hình giải trí E! ở Los Angeles, California. Trong câu chuyện của mình, cô giải thích sự đáng mến của Howard Stern đã thu hút cô như thế nào. CHUYỆN BẮT ĐẦU BẰNG MỘT SỰ TUYỆT VỌNG: TÔI ĐÃ LÀM VIỆC MƯỜI HAI THÁNG để xây dựng kế hoạch cho sự trở lại của kênh truyền hình giải trí E! vào đầu những năm chín mươi. Tôi là người đứng đầu chương trình. Chúng tôi cần một bước đại nhảy vọt. Ý tưởng: Howard Stern Show. Những trở ngại: • Tiếng tăm của chương trình Howard Stern tăng lên nhanh chóng bởi ông vừa ra mắt tại Los Angeles trên một đài phát thanh nổi tiếng. Chủ yếu phát sóng ở vùng ven bờ đông, các chương trình của ông đang được nhân rộng. Vì chương trình của ông được đồng thời phát trên cả sóng truyền thanh và truyền hình ở ngày càng nhiều thành phố, ông không cần liên kết với một chương trình ít tên tuổi mới ra đời. • Ông khá nản lòng trong quan hệ gần đây với truyền hình, thất vọng bởi các nhà điều hành và sản xuất địa phương. Ông rất bực công nghệ truyền hình. • Ông là người cực kì bận rộn. Chương trình của ông phát sóng từ bốn đến năm tiếng mỗi ngày, năm ngày một tuần cộng với thời gian cho sản xuất và các cuộc họp. Ông cũng là một người rất quan tâm đến gia đình. • Ông sống ở New York. E! thì lại ở Los Angeles. • Chi phí cho ông ấy thật sự quaaaaaaá đắt đối với một kênh truyền hình cáp nhỏ như chúng tôi. • Nhân viên của ông là những người giỏi nhất trong ngành. Cuộc họp đã được lên lịch. Thật không thể tin được. Howard có một sức hút đối với tôi. Tôi bị thu hút bởi một người đàn ông danh tiếng nhưng hoàn toàn không giống như những gì tôi đã nghĩ về ông trước đó. Cuộc gặp gỡ khá thân mật và vui vẻ, và tôi khá ngạc nhiên bởi tôi đã bị thu hút bởi sự hài hước duyên dáng nổi tiếng của ông. Howard rất gần gũi, dù có trọn vẹn tài năng của một diễn viên dày dạn. Tính cách của Howard lấn át con người chuyên nghiệp của ông. Dường như sự mê hoặc xảy đến theo nhiều cách. Hóa ra là sự tuyệt vọng đã kích thích tôi rất nhiều trong việc thuyết phục. Chắc chắn rằng tôi có thể dẹp được sự phản đối của ông về việc phát sóng chương trình phát thanh của ông. Tôi đã làm việc với nhiều nghệ sĩ hài trong nhiều năm với vai trò nhà sản xuất của HBO, và tôi có thể nói rằng ông là một nghệ sĩ rất tài năng. Tôi đã cố gắng thuyết phục. Đã có một cuộc gặp gỡ đầy bất ngờ của hai tâm hồn. Tôi nhớ chúng tôi đã cười rất nhiều khi bắt đầu đưa ra quan điểm cho thỏa thuận cuối cùng. Thật là ngạc nhiên: Cuộc họp này rất quan trọng đối với tôi, nhưng tôi lại thấy diễn ra rất vui vẻ. Có lẽ bởi vì chúng tôi không nghĩ có khả năng ký được hợp đồng nên cuộc họp diễn ra rất bình thường, rất thân mật, và rất \"mê hoặc\"! Chúng tôi thật sự thích nhau, và tôi tin rằng rõ ràng cùng nhau chúng tôi có thể làm nên chuyện. Howard thì luôn làm nên chuyện. Theo thời gian, chúng tôi đã vạch ra một thỏa thuận nhằm giúp E! tạo dựng tên tuổi, và chương trình Howard Stern được phát sóng hằng đêm trong nhiều năm trên E! * * * [1] “Hướng dẫn khoa học để có được một cái bắt tay hoàn hảo”, Physorg.com (blog), 16/6/2010, www.physorg.com/news198475137.html. [2] “Hướng dẫn khoa học để có được một ci bắt tay hồn hảo”, Physorg.com (blog), 16/6/2010, www.physorg.com/news198475137.html. [3] Richard G. Shell và Mario Moussa, Nghệ thuật thuyết phục: Dùng chiến lược thuyết phục để bán ý tưởng (New York: Portfolio, 2007), 156.",
  "nextChapter": "https://gacsach.top/doc-online/me-hoac-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/me-hoac-chuong-01"
}