{
  "title": "Mê Hoặc - Chương 07",
  "url": "https://gacsach.top/doc-online/me-hoac-chuong-07",
  "content": "CHƯƠNG 7 Làm cách nào để duy trì sự mê hoặc? Tôi mua chiếc nón Tilley tại một bến tàu ngay miền Nam Everglade ở Florida và nghĩ rằng “nón” quá đắt. Nhưng tôi không hề biết rằng chiếc nón sẽ tồn tại lâu hơn con thuyền tôi dùng đi đánh cá, đôi giày tôi đang đi, và bây giờ tôi nhớ lại, lâu hơn cả cuộc hôn nhân của tôi vào lúc đó. Bây giờ tôi hoàn toàn có thể nói rằng đây “là” chiếc nón tốt nhất trên thế giới. Nó cùng tôi đi câu, nó không hề phàn nàn dù trời nắng hay mưa, và khi tôi trở về nhà, nó cũng chẳng bận tâm nếu tôi vứt nó xuống sàn và bỏ mặc nó cả ngày. Vâng, tôi đã biết rằng ta có thể tin tưởng Tilley. - David Halcomb (trích từ Chiếc nón Tilley) Mục đích của sự mê hoặc là sự thay đổi lâu dài - chứ không phải một cuộc mua bán hoặc một cuộc giao dịch đứt đoạn. Nói cách khác, bạn cần sự mê hoặc trường tồn và đơm hoa. Điều đó chỉ xảy ra khi bạn thay đổi trái tim, nhận thức và hành động. Chương này giải thích cách để người xung quanh tiếp thu được những giá trị của bạn và cách để đảm bảo duy trì sự mê hoặc bạn tạo ra. Cố gắng hòa nhập Năm 1935, Lloyd Anderson không tìm ra được một cái rìu phá băng yêu thích với giá phù hợp với mình. Cuối cùng anh đành phải mua một cái từ một cửa hàng Úc tên Sporthaus Peterlong. Sau đó anh bắt đầu giúp đỡ các bạn trong hội leo núi của mình mua các vật dụng từ châu Âu. Năm 1938, Anderson và 21 người bạn tiến tới một bước nữa là đóng góp mỗi người 1 đôla để thành lập công ty dụng cụ giải trí. Hiện tại, hãng này có tên là REI, và có khoảng 3,7 triệu khách hàng tại hơn 100 cửa hàng. Mọi người đến REI không chỉ để mua thiết bị mà còn để tìm những lời khuyên, giao lưu với những người thích hoạt động ngoài trời trong hội, và cùng nhau nghĩ ra những địa danh họ có thể đi bộ, đạp xe, trượt tuyết, leo núi. REI đã tạo ra một văn hóa ngoài trời, và những khách hàng của họ đã tiếp thu những giá trị của REI. [1] Quá trình hấp thụ những giá trị bao gồm ba cấp độ: Gia nhập, Đồng hóa và Hòa nhập. Sau đây là phần giải thích cho các giai đoạn: Gia nhập. Mọi người gia nhập vì bạn bè thúc đẩy, bị xúi giục, bị chiêu dụ, hoặc muốn được thuộc về một nhóm. Sự gia nhập không gây mê hoặc và không kéo dài khi không có tác động lớn trừ phi bạn chuyển sang cấp độ nhận diện và hòa nhập. Đồng hóa. Khi một người thuộc về một nhóm, anh ta thấy những đặc tính chung và quyền lợi chung. Không ai ép buộc anh phải gia nhập cả. Ở giai đoạn này, sự hấp dẫn của người mê hoặc và những người khác là quan trọng bởi vì thành viên muốn có sự nhìn nhận của người mê hoặc. Hòa nhập. Đây là mức độ cao nhất. Nó có nghĩa là người ta vượt qua sự đồng hóa và đi đến niềm tin. Niềm tin không mâu thuẫn với cảm xúc của họ, hoàn toàn không có sự ép buộc nào, và họ cũng không cố gắng làm hài lòng ai cả. Đây là sự mê hoặc. Hòa nhập là ngưỡng khó nhất để đạt được, nhưng nếu một khi đạt được thì nó sẽ kéo dài mãi mãi. Ví dụ, tôi đã hòa nhập với Macintosh. Không ai có thể ép buộc tôi thích nó. (Trong hai mươi bảy năm sử dụng máy tính, tôi chỉ mua duy nhất một máy dùng hệ điều hành Windows, và sau đó tôi đem cho Goodwill). (Goodwill là nơi nhận quyên góp đồ cũ dành cho từ thiện - ND). Tôi sử dụng Macintosh không chỉ vì tôi đồng hóa mình với những người dùng Macintosh khác. Tôi tin rằng Macintosh là máy tính tốt nhất đến nỗi tôi sẵn sàng đứng hàng giờ để xếp hàng chờ đến lượt và trả nguyên giá bán lẻ để mua. Tách rời các tín đồ Những người đang làm việc là lực lượng chủ lực đằng sau Macintosh. Công việc của tôi là tạo ra một không gian cho họ, dẹp đi những trở ngại và làm cho môi trường luôn sẵn sàng. - Steve Jobs “U mê tập thể” là một thuật ngữ để chỉ rằng con người thích một thứ gì đó khi họ giả định rằng người khác sẽ đồng ý với điều đó. “U mê tập thể” có thể dẫn tới “bảo thủ tập thể” hoặc cố chấp không chịu thay đổi. Hãy nghĩ đến sự xuống dốc hình trôn ốc! Để nuôi dưỡng suy nghĩ đa chiều - hoặc chính xác, để hội tụ những suy nghĩ khác biệt với những suy nghĩ đang chiếm ưu thế - cần phải tách biệt các tín đồ và những người không tin tưởng. Hầu hết những ý tưởng mới lạ khó có cơ hội tồn tại trong dòng chảy chính thống của một tổ chức. Đó chính là lý do tại sao các công ty tạo ra những bộ phận kinh doanh độc lập để phát triển sản phẩm và dịch vụ mới. Theo những gì tôi nhớ ở Apple vào giữa thập niên 1980, Macintosh thành công vì bộ phận phát triển sản phẩm được đặt ở một tòa nhà tách biệt và được Steve Jobs chỉ đạo. Macintosh đã không ra đời, hoặc kém thành công nếu nó được đặt ở trung tâm của công ty, nơi tập trung vào Apple II. Theo tôi khoảng cách tối ưu giữa các “tín đồ” và “tổng hành dinh” là nửa dặm - quá xa để các giám đốc đi tới, nhưng vẫn đủ gần để hoạt động. Hãy nhớ phương châm nổi tiếng: vị trí, vị trí, vị trí. Thực thi xuống dưới Quan điểm truyền thống để giải quyết xung đột vũ trang là mời các nhà lãnh đạo chính trị và quân sự của hai phe đối lập ngồi lại với nhau. Các nhà lãnh đạo được coi là đại diện của mỗi bên và có thể thuyết phục những người còn lại ủng hộ hướng đi chung. Celina Mc Kenon thuộc Conciliation Resources, một tổ chức từ thiện hoạt động vì hòa bình, lại không đồng ý với nhận định trên. Bà tin rằng các tầng lớp thường dân mới chính là người xây dựng được lòng tin và sự thấu hiểu một cách hiệu quả nhất. Họ hỗ trợ trong việc xác định và giải quyết các xung đột nội bộ, tạo không gian an toàn và không chính thức để các thành viên ở tầng lớp giữa của hai phía tham gia giải quyết vấn đề và xúc tiến đàm phán [2] . Nói cách khác, hòa bình được thiết lập từ tầng lớp giữa và dưới cùng của xã hội, chứ không phải từ tầng lớp cao. Ví dụ, các người lãnh đạo tầng lớp nhân dân đã giúp đưa ra giải pháp bền vững cho cuộc tranh chấp biên giới giữa Peru và Ecuado năm 1998. Bộ luật đó ra đời sau một buổi hội thảo tại trường Đại học Maryland mang tên “Ecuado và Peru: Hướng tới một sáng kiến giải pháp có tính dân chủ và hợp tác”. Hội thảo đầu tiên diễn ra vào năm 1997. Hai mươi thành viên đại diện cho các sắc dân của Ecuado và Peru lập nên nhóm Grupo Maryland, và họ cùng nhau tìm ra giải pháp chung cho cuộc xung đột vũ trang. Nhóm bao gồm các học giả, doanh nhân, nhà giáo dục, nhà báo, nhà bảo vệ môi trường với những điểm chung về nghề nghiệp, giới tính, tuổi tác, địa vị xã hội [3] . Groupo Maryland chỉ ra rằng để sự thu phục được bền vững, không nên quá tập trung vào những người lãnh đạo ở trên cao. Họ có những mục tiêu riêng của họ: tiền bạc, quyền lực, hình ảnh cá nhân - họ không phải là đại diện cho nguyện vọng và nhu cầu của tập thể. Các tầng lớp ở giữa và dưới thấp trong cộng đồng cũng rất quan trọng - suy cho cùng, họ mới chính là những người nhúng tay vào việc. Sử dụng các giá trị cốt lõi Tôi mệt mỏi phải nghe nói đến tiền, tiền, tiền, tiền, tiền, tôi chỉ muốn chơi game, uống Pepsi, mặc đồ Reebok. - Shaquille O’Neal Rất nhiều người cho rằng tiền bạc là động lực lớn nhất để làm việc, và điều đó không đúng. Ví dụ, hãy nghĩ về những tình nguyện viên, những người đã bỏ biết bao nhiêu giờ công để đóng góp cho các công ty, các tổ chức phi lợi nhuận. Nhiều tổ chức khuyến khích mọi người giúp họ bằng cách cho tiền hoa hồng và phí trung gian, thế nhưng việc này đồng thời gây nghi ngờ (Những người này quảng bá bởi vì họ được tiền?) và thay đổi mối quan hệ (Tôi quảng bá vì tôi được trả tiền?). Kathleen D. Vohs, một giáo sư tại Đại học Minnesota, đã làm thí nghiệm để kiểm chứng tác động của tiền bạc lên thái độ của con người. Sau đây là bản tóm tắt về ba thí nghiệm [4] : Các nhà nghiên cứu đã cung cấp cho các đối tượng tham gia thí nghiệm lần lượt $4,000, $200 và $0 để chơi cờ tỷ phú. Sau khi họ rời khỏi phòng thí nghiệm, các nhà thí nghiệm đã lén làm rơi một túi bút chì, sau đó đếm xem các đối tượng sẽ nhặt bao nhiêu bút để giúp đỡ. Các đối tượng được nhận $4,000 nhặt ít bút chì nhất và các đối tượng nhận $0 giúp đỡ nhiều nhất, trong khi các đối tượng nhận $200 thì trung bình. Các nhà nghiên cứu đã đưa tám đồng 25 xu cho các đối tượng để họ sắp xếp các cụm từ có sẵn thành câu hoàn chỉnh. Một số cụm từ liên quan đến tiền bạc, một số thì không. Cuối cuộc thí nghiệm, các đối tượng được kêu gọi đóng góp từ thiện cho quỹ khuyến học. Những đối tượng sắp xếp các cụm từ có liên quan đến tiền bạc quyên góp ít hơn những người sắp xếp các cụm từ không liên quan đến tiền bạc. Các nhà thí nghiệm xếp các đối tượng vào trong một căn phòng có máy tính mà không có màn hình chờ, hoặc có màn hình chờ với hình con cá, hoặc với hình tiền bạc. Họ yêu cầu các đối tượng hãy sắp xếp hai chỗ ngồi cho họ để chuẩn bị gặp gỡ người khác. Những người có màn hình chờ hình tiền bạc đã sắp xếp chỗ ngồi tách xa nhau hơn so với những đối tượng không có màn hình chờ hoặc có màn hình chờ con cá. Những thí nghiệm trên được thực hiện bởi các sinh viên trong dự án nghiên cứu, nên kết quả có thể không sát với đời thực, nhưng hành động của các đối tượng tham gia đã phần nào chỉ ra rằng thái độ của con người bị ảnh hưởng khi tiếp xúc với tiền bạc. Những hỗ trợ từ bên ngoài dưới dạng tiền bạc không hẳn là yếu tố đem lại sự mê hoặc hiệu quả. Wikipedia là một ví dụ. Những người tình nguyện nghiệp dư đã tạo dựng nên kho thông tin khổng lồ này. Không ai trả tiền cho họ làm việc đó. Ngược lại, Microsoft ném vào hàng triệu đôla để xây dựng Encarta, Bách khoa Toàn thư của hãng, nhưng dự án này vẫn thất bại. Microsoft phải biến nó thành một cuốn từ điển trực tuyến không hơn không kém. Không phải lúc nào câu “tiền nào của đó” cũng đúng, và nếu bạn có một sản phẩm dở ẹc, tiền bạc không giúp được gì. Nếu bạn có một sản phẩm tốt, tiền bạc không ảnh hưởng gì. Thực tế, dùng tiền bạc để kích thích một sản phẩm tốt đôi khi lại làm tổn hại nó, cho nên hãy nghĩ kỹ về việc dùng tiền như công cụ mê hoặc. Khuyến khích sự đền đáp Hỗ tương là một trong những cách tốt để duy trì sự mê hoặc. Tôi đã kể cho các bạn nghe câu chuyên về việc Ethiopia đã giúp đỡ Mexico sau 50 năm được người Mexico giúp đỡ. Sau đây là một câu chuyện thú vị khác nhưng ở cấp độ nhỏ hơn. Học sinh trường trung học White Knoll ở Columbia, bang South Carolina đã đóng góp một tấm séc trị giá 447.265 đôla cho thị trưởng New York Guiliani trong buổi diễu hành nhân dịp lễ tạ ơn năm 2001 của hãng Macy’s. Những học sinh đó đã đóng góp số tiền trên để giúp thành phố New York thay thế xe chữa cháy đã bị hư trong đợt tấn công ngày 11/9. (Phải thú thật rằng trong số tiền đó có một khoản lớn từ một người giàu có). Những đứa trẻ ở miền Nam Carolina đã đền ơn bởi vì 134 năm trước, những người New York đã quyên góp tiền để giúp đỡ Columbia mua một chiếc xe cứu hỏa khi họ biết rằng thành phố này vẫn đang sử dụng xô chậu để chữa cháy. Thế nhưng chiếc xe cứu hỏa đầu tiên đã bị chìm trên đường đưa tới Columbia, thế là những người dân New York lại một lần nữa kêu gọi mọi người góp tiền và gửi chiếc thứ hai. Sự hào phóng của người New York đã khiến cho cựu đại tá Samuel Melton rất cảm kích. Thay mặt cho Colombia, ông nguyện sẽ đền ơn “nếu bất hạnh xảy đến với thành phố New York”. Bọn trẻ đã giúp ông giữ đúng lời hứa 134 năm sau đó. Chúng ta đã thảo luận về sự cho đi dựa trên giá trị nội tại ở chương 3, “Làm cách nào để xây dựng lòng tin”, nhưng tôi sẽ bổ sung một số thông tin bởi vì vấn đề này rất quan trọng: Cho đi một cách vui vẻ : Sự trao tặng thuần khiết nhất là trao cho những người không thể giúp bạn (ví dụ, người New York giúp đỡ người Columbia trong mấy năm đầu sau nội chiến) mà không mong đợi sự đền đáp. Trớ trêu thay, những món quà này lại là chất xúc tác đặc biệt cho sự đền đáp cao quý nhất. Cho trước khi nhận : Bạn hãy giúp đỡ người khác trước bởi vì có lúc bạn sẽ cần sự giúp đỡ từ họ. Nên nhớ nếu bạn làm việc này quá thẳng thừng và chứng tỏ rằng những gì bạn làm ngày hôm nay là vì bạn muốn người khác đối xử với bạn như vậy trong tương lai, thì đây không phải là sự cho đi mà đơn giản chỉ là một sự trao đổi. Cho đi một cách thường xuyên và hào phóng : “Gieo cây nào, gặt quả nấy”, nếu bạn cho đi thật nhiều, bạn cũng sẽ nhận được thật nhiều. Nếu bạn cho đi những thứ quý giá, bạn cũng sẽ nhận lại những thứ quý giá, vì vậy hãy cho mọi người những gì có ý nghĩa với họ. Cho đi một cách bất ngờ : Richard Branson, chủ tịch tập đoàn Virgin và tôi đã nói chuyện với nhau tại một hội nghị tại Moscow. Tôi gặp ông ta ở hành lang của buổi diễn thuyết, và ông ta hỏi rằng tôi đã bao giờ bay với hãng Virgin chưa. Tôi nói rằng chưa hề, bởi tôi là khách hàng của hãng United. Ngay lập tức, ông ta quỳ xuống và cởi áo khoác ra để đánh bóng giày của tôi, và kể từ đó lựa chọn đầu tiên của tôi cho bất cứ chuyến bay nào cũng là Virgin America. Richard Branson lau giày và khiến tôi trở thành khách hàng suốt đời của Virgin America Yêu cầu được giúp đỡ : Đừng ngại ngần nhờ ngược lại ai giúp điều gì đó khi bạn cần và người đó có thể giúp. Đây là cách tốt bởi lẽ nó giải tỏa bớt gánh nặng cho người hàm ơn vì bạn đang đưa ra một cách để họ trả ơn. Điều này khiến người đó có thể nhận thêm sự giúp đỡ từ bạn và thắt chặt mối quan hệ. Để tôi kể cho bạn nghe một câu chuyện yêu thích của tôi về Robert Cialdini. Một lần, tôi ngồi kế bên ông vào giờ ăn trưa ở Stanford Faculty Club, chúng tôi bàn xem ta sẽ nói gì khi người khác cảm ơn vì ta đã giúp họ. Ông nói rằng câu “Tôi biết rằng bạn cũng sẽ làm như thế đối với tôi” là một câu hay hơn nhiều so với “Không có chi”. Ngụ ý trong câu nói của Cialdini với người nhận sự giúp đỡ là một ngày nào đó, bạn cũng có thể cần đến sự giúp đỡ của họ, và đó cũng là tín hiệu nói rằng cô ta là người chính trực và là người sẽ đền ơn. Nếu bạn nói câu đó thật lòng, câu trả lời của bạn mê hoặc hơn nhiều so với câu thông thường “Không có chi”. Tuy nhiên, việc tạo nên một hoàn cảnh mắc nợ giả tạo thì không hay, cho nên hãy sử dụng câu này một cách khôn ngoan. Kích thích sự gắn bó và kiên định Làm cho mọi người gắn bó với sản phẩm của bạn và vinh danh điều họ đã làm là một cách hết sức hiệu quả để kéo dài sự mê hoặc. Kanu Hawaii đã sử dụng thành công cách này ngoài đời. Đó là một tổ chức của những người sống ở Hawaii, họ rất yêu thích tính độc đáo của nên văn hóa và phong cách sống Hawaii. Họ nhận ra sự thay đổi khí hậu, mức sống ngày càng đắt đỏ và sự khan hiếm việc làm đang đe dọa những gì họ yêu quý. Kanu Hawaii đã động viên mọi người hãy cùng cam kết sử dụng hàng nội, dọn dẹp bãi biển, hướng tới một cuộc sống xanh. Chia sẻ những hành động này với bạn bè, gia đình qua Facebook, Twitter và email là nhiệm vụ thiết yếu trong triết lý của Kanu Hawaii. Sự gắn bó và kiên định khiến cho sự mê hoặc kéo dài theo ba cấp độ. Thứ nhất, việc quyết định gắn bó vào một điều gì đó làm khuynh hướng người ta cân nhắc lại những quyết định trong quá khứ và xem xét tất cả các lựa chọn. Đừng trông mong người ta sẽ rời bỏ rồi lại tiếp tục sử dụng sản phẩm của bạn lần thứ hai. Thứ hai, trừ phi thiếu lương tâm, con người muốn trân trọng những gì mình đã gắn bó. Nhiệm vụ của bạn là chỉ ra rằng tại sao họ nên gắn bó ngay lần đầu tiên. Sau đó vì muốn hình ảnh bản thân trở nên đáng trân trọng, họ hiểu rằng: “Nếu tôi không làm những gì mà tôi nói tôi sẽ làm, thì tôi không phải là một người biết giữ lời”. Thứ ba, việc kể cho người khác nghe về sự gắn bó của một ai đó khiến người đó có thêm lý do để thực hiện điều họ cam kết. Sự không gắn bó sẽ cho thấy anh ta là người không có kỷ luật và thiếu kiên nhẫn: “Nếu tôi không làm những gì tôi nói tôi sẽ làm, người ta sẽ nghĩ tôi là một người không có chữ tín”. Sự gắn bó và kiên định đôi khi gây bất lợi cho bạn nếu mọi người gắn bó với đối thủ của bạn và kiên định về điều đó - ví dụ như khi bạn rất thích sử dụng hệ điều hành Windows và từ chối dùng thử Macintosh. Tuy nhiên, tôi là một người lạc quan, cho nên tôi khuyên bạn nên dùng những kỹ thuật chúng ta đã thảo luận ở chương 6 “Làm cách nào để vượt qua sự chống đối”, và sau đó vun đắp cho sự gắn bó và kiên định để cuộc mê hoặc của bạn kéo dài. Xây dựng hệ sinh thái Sự có mặt của cộng đồng ủng hộ sản phẩm là nhân tố thúc đẩy kéo dài sự mê hoặc. Hãy cứ gọi cộng đồng là một “hệ sinh thái”. Nó có thể làm tăng sự thỏa mãn của những người sử dụng một sản phẩm, rồi sau đó chia sẻ cho thế giới biết rằng ai đó đủ thành công để xứng đáng với hệ sinh thái đó. Điều đó cũng có nghĩa là sẽ có nhiều người giúp đỡ bạn hơn, bởi vì thành công của họ bây giờ gắn liền với thành công của bạn. Sau đây là các nhân tố tạo nên một hệ sinh thái: Nhóm người dùng . Trong suốt thời kì đen tối khi Apple nỗ lực tạo ra thành công cho Macintosh vào những năm 1980 và 1990, hàng trăm người yêu mến dòng sản phẩm Macintosh đã tình nguyện vận hành các nhóm người dùng. Những nhóm này cung cấp thông tin, hỗ trợ, và nhiệt tình giúp đỡ Macintosh hoạt động vào thời điểm mà Apple không thể làm hoặc không muốn làm. Rất nhiều công ty điển hình như Harley Davidson, Oracle, Porche và Cisco cũng có những nhóm người dùng đầy nhiệt huyết như thế. Trang web và blog. Những người giàu tâm huyết, thường là chuyên viên tư vấn và nhà phát triển phần mềm, đã dành thời gian ngoài giờ của mình để mở vận hành các trang blog cung cấp thông tin và hỗ trợ cho sản phẩm. Bạn có thể thử tra những từ sau trên Google “WordPress Blog” hoặc “Windows Blog” để hiểu rõ hơn. Sự có mặt của những trang web đó làm cho khách hàng cũ và khách hàng mới thêm tin tưởng vào sản phẩm. Những trang web đó cũng cung cấp hỗ trợ hậu mãi và làm khách hàng hài lòng hơn. Chuyên viên tư vấn. Họ có kinh nghiệm trong việc giúp đỡ mọi người sử dụng sản phẩm. Cho nên, họ làm khách hàng hài lòng hơn. Họ có quyền lợi chung gắn với sự thành công của sản phẩm vì họ biết mình chỉ có thể tiếp tục làm việc nếu sản phẩm đó tiếp tục thành công. Nhà phát triển phần mềm. Cho dù sản phẩm là máy chơi game như XBox, hệ điều hành như Macintosh, hay dịch vụ trực tuyến như Twitter, các nhà phát triển phần mềm là lý do cực kỳ quan trọng cho sự thành công và sống còn của sản phẩm. Những người này tạo ra các trò chơi, ứng dụng, dịch vụ làm gia tăng tiện ích của nền tảng ban đầu và từ đó nâng cao sự hài lòng khi khách hàng sử dụng nền tảng đó. Nhà bán lẻ. Cửa hàng và các đại lý nơi bán sản phẩm của bạn thường là những đầu mối duy nhất có mối quan hệ trực tiếp với khách hàng. Họ giúp mọi người có được sự thoải mái khi mua sắm để thử, mua, hoặc trả lại hàng như Best Buy. Họ có thể giúp tạo niềm tin với khách hàng - chẳng hạn “Best Buy không bán hàng loại thường”. Hội thảo. Bạn biết mình đến đích khi bạn đủ lớn để tổ chức một buổi hội thảo về sản phẩm. Những buổi hội thảo như vậy là tín hiệu cho mọi người thấy bạn đã đủ lớn mạnh và thành công. Hầu hết mọi người tin rằng chỉ có những sản phẩm cực kỳ phổ biến mới có thể tổ chức một cuộc gặp mặt như vậy. Bây giờ bạn đã nắm rõ những nhân vật quan trọng trong hệ sinh thái, và đây là cách để bạn có khiến người khác tạo ra hoặc tham gia vào hệ sinh thái của bạn: Tạo ra một thứ đáng để trở thành hệ sinh thái. Đây luôn là ý tưởng chủ đạo của tôi: Mấu chốt của sự mê hoặc, quảng bá, tiếp thị, thuyết trình và xây dựng một hệ sinh thái là một sản phẩm tuyệt vời. Thật ra, khi tạo ra một sản phẩm tuyệt vời, bạn có thể không ngăn được một hệ sinh thái hình thái một cách tự nhiên. Ngược lại, khó xây dựng được một hệ sinh thái cho một thứ nhảm nhí, cho dù bạn có cố gắng tới đâu đi nữa. Phát hiện và tuyển mộ những sứ giả. Nếu bạn có một sản phẩm tuyệt vời, hãy tìm những nhà truyền giáo và đề nghị họ cùng xây dựng hệ sinh thái. (Nếu bạn không tìm ra được người tự cho mình là sứ giả cho sản phẩm của bạn, có lẽ sản phẩm của bạn không tốt). Bạn có thể thấy rằng việc yêu cầu giúp đỡ sẽ khiến người ta cảm thấy hãnh diện tới mức họ sẽ đồng ý làm ngay, và như vậy là bạn đã xong phần việc của mình. Chọn ra một đầu tàu để xây dựng hệ sinh thái. Nhiều người muốn tham gia xây dựng hệ sinh thái, nhưng chỉ có một người thức dậy vào mỗi sáng với chủ đích ưu tiên làm công việc này. Một hệ sinh thái cần những đầu tàu kiểu như vậy - những người hùng và niềm cảm hứng - từ trong công ty để dẫn dắt cộng đồng. Tạo ra việc làm có ý nghĩa. Mọi người trong hệ sinh thái không chỉ có mỗi việc viết thư cho CEO của bạn để khen ngợi bà ta. Những tín đồ của bạn phải có khả năng thay đổi và cải thiện sản phẩm. Nói cách khác, bạn cần một kiến trúc mở. Ví dụ, lập trình viên có thể tạo thêm plug-ins để gắn vào Adobe Photoshop, những người đam mê xe mô tô có thể thay đổi xe Harley theo cách riêng của họ, hoặc lập trình viên có thể viết ra những ứng dụng dành cho iPad. Công bố. Sự khen tặng tự nhiên nhất trong kiến trúc mở là phát hành sách báo về sản phẩm đó. Cách này lan truyền thông tin cho mọi người bên ngoài để kêu gọi họ hòa nhập vào hệ sinh thái. Việc công bố cũng nói lên rằng tổ chức của bạn sẵn sàng lắng nghe và giúp đỡ người khác. Đón nhận sự chỉ trích : Hầu hết các đơn vị đều tự mãn nguyện và hài lòng về hệ sinh thái khi khách hàng trong hệ sinh thái nói điều tốt, mua sản phẩm của họ và không bao giờ than phiền. Ngay khi người ta nói về những điều tiêu cực, các đơn vị trở nên hoảng loạn và từ bỏ nỗ lực xây dựng cộng đồng. Đây là điều xuẩn ngốc. Một hệ sinh thái khỏe mạnh là một mối quan hệ lâu dài, cho nên một tổ chức không nên phản ứng tiêu cực với những rạn nứt ban đầu. Trên thực tế, những tổ chức nào hoan nghênh sự chỉ trích càng nhiều thì mối quan hệ với cộng đồng càng mạnh. Thúc đẩy thảo luận: Thảo luận là sự trao đổi bằng ngôn từ. Từ quan trọng là trao đổi. Công ty nào muốn có một hệ sinh thái khỏe mạnh nên khuyến khích việc trao đổi các ý tưởng và quan điểm. Ít nhất trang web của bạn cũng nên có một diễn đàn, nơi để mọi người có thể trao đổi với người khác và với nhân viên của công ty. Điều đó không có nghĩa là bạn để khách hàng quyết định hướng đi cho bạn, nhưng bạn nên dùng cách này để lắng nghe ý kiến của mọi người. Tạo ra phần thưởng. Bạn đã biết tôi nghĩ thế nào về việc trả tiền để người khác giúp bạn. Điều này không có nghĩa là bạn không tưởng thưởng bằng cách khác. Những cách đơn giản như ghi nhận công khai, huy hiệu, giải thưởng có tác dụng hơn nhiều so với vài đồng. Ví dụ, Marker’s Mark đã thưởng cho những đại sứ rượu của mình bằng cách để tên họ trên thùng Marker’s Mark và cho phép mua rượu ưu đãi. Công bố sự tồn tại của hệ sinh thái: Nếu đã quyết định tạo ra một hệ sinh thái rồi thì bạn nên làm cho hệ sinh thái của mình thành một phần không thể thiếu trong quá trình tiếp thị và bán sản phẩm. Ví dụ, từ trang chủ của công ty, chỉ một cú nhấp chuột là sang đến diễn đàn Harley Owner Group (HOG) của khách hàng (xem hình ở dưới). Trong quá trình thử nghiệm quyển sách này (vâng, sách của tôi cũng được thử nghiệm như phần mềm vậy), một người đã bình luận rằng “việc xây dựng một hệ sinh thái chỉ thích hợp cho các công ty công nghệ cao, những công ty lớn, và không thích hợp cho những khách hàng nhỏ như tôi”. Bạn biết không tôi là một người rất ghét chủ nghĩa loại trừ, cho nên tôi có một số suy nghĩ về vấn đề này. Thứ nhất, mục đích chủ yếu của hệ sinh thái là để giúp bạn cung cấp một sản phẩm hay dịch vụ tốt hơn và để xây dựng uy tín bằng cách cho thấy rằng một hệ sinh thái tồn tại. Bất cứ thành phần nào nằm ngoài tổ chức đều là một phần của của “hệ sinh thái” của bạn. Ví dụ, nhóm những người tư vấn cho bạn chính là ban cố vấn, vì vậy đó là xuất phát điểm đầu tiên của một hệ sinh thái rồi. Thứ hai, chắc bạn không nghĩ rằng các kỹ sư tạo dựng các công ty ở thung lũng Silicon biết rằng họ đang tạo ra những công ty khổng lồ. Những công ty này khởi sự với “hai chàng trai/cô gái trong gara” và, trước sự ngạc nhiên và thích thú của chính những người sáng lập, các công ty này trở thành những thành công vĩ đại với hệ sinh thái khổng lồ. Bạn cũng có thể sẽ tạo ra một công ty trị giá bạc tỷ, thế nên đừng đặt ra giới hạn nào. Nếu xây dựng một hệ sinh thái (mọi hệ sinh thái đều bắt đầu nhỏ), bạn có thể trở thành Google, Cisco, Youtube, hoặc Microsoft tiếp theo. Đa dạng hóa đội ngũ Một đội ngũ đa dạng giúp sự mê hoặc kéo dài, vì mọi người có nền tảng khác nhau, quan điểm, và kỹ năng khác nhau. Điều đó giúp cho sản phẩm luôn tươi mới và gắn kết. Ngược lại, khi một ông vua trị vì vương quốc đầy những kẻ bợ đỡ và a dua, sản phẩm trở nên tầm thường. Những con người khác nhau về độ tuổi, giới tính, chủng tộc, vị thế kinh tế, tôn giáo, văn hóa, tình trạng hôn nhân, quy mô hộ gia đình, và nền giáo dục sẽ làm cho những cố gắng của bạn trở nên phong phú và thích ứng. Ngoài ra, bạn cũng nên hoan nghênh mọi người đóng góp ý kiến từ bên trong để xây dựng tổ chức. Người biện hộ. Họ đặt mình vào vị trí của khách hàng, tín đồ, người theo chân và coi trọng những yếu tố như giá cả thấp, giao hàng nhanh, hỗ trợ miễn phí và nhiều hoạt động trên mạng. Người đó là đầu tàu của các tín đồ trong một tổ chức. Người theo chủ nghĩa hoài nghi. Họ luôn có thái độ nghi ngờ với cả tin vui và tin buồn. Họ phản biện các ý tưởng để làm chúng tốt hơn. Đừng lầm tưởng những người theo chủ nghĩa hoài nghi với những người hay đả kích - người hoài nghi thì nghi ngờ, còn người đả kích thì biết rõ. Người có tầm nhìn. Họ biết rõ công nghệ và thị trường sẽ đi về đâu. Người có tầm nhìn thường không phải là những người quản lý giỏi nhất, bạn cần một người có khả năng tiên đoán được nhu cầu của khách hàng trước khi khách hàng nói ra. Người trưởng thành. Họ làm việc một cách hiệu quả, tối ưu chi phí và tuân thủ luật lệ. Anh ta bổ sung cho người có tầm nhìn bằng cách kiểm tra mọi phương hướng. Người truyền giáo. Họ là những người đi bán giấc mơ về câu chuyện sản phẩm của bạn làm cho cuộc sống tốt đẹp hơn. Cô ta dùng cảm xúc, sự thông minh, khả năng thuyết phục, nhưng ít khi dùng tiền bạc, để làm mọi người tin vào sản phẩm của bạn hệt như bạn. Người mát tay. Người mát tay sẽ chốt lại các thỏa thuận. Người này có thể phụ trách bán chỗ quảng cáo hoặc thuyết phục quyên góp ngân quỹ cho tổ chức phi lợi nhuận của bạn. Ai cũng nghĩ bán hàng là dễ dàng nếu chưa thử. Tạo ra một tập thể với đội ngũ đa dạng về năng lực, hoặc ít nhất những người có khả năng đóng nhiều vai trò cùng lúc, là một cách hiệu nghiệm để nuôi dưỡng sự mê hoặc. Không có gì là quá đa dạng đối với một sản phẩm được tạo ra để tồn tại mãi. Thúc đẩy sự lan truyền Những người hâm mộ của Greatful Dead, cũng như khách hàng của REI, đại diện cho sự hòa nhập với các giá trị. Đối với họ, sự lôi cuốn của Grateful Dead là âm nhạc kết hợp với mối liên kết tâm linh về tình bạn và sự lớn lên cùng nhau. Ban nhạc đã được thành lập vào những năm 1960 và bây giờ đã có người hâm mộ thế hệ thứ ba, thứ tư - điều này chứng tỏ sự mê hoặc tồn tại suốt một thời gian dài. Một lý do cho sự trường tồn này là ban nhạc đã thúc đẩy sự lan truyền cho âm nhạc của họ. Trong khi Hiệp hội Công nghiệp Thu âm Mỹ kiện các bà lão chia sẻ âm nhạc trên mạng, Grateful Dead vẫn khuyến khích những người đi nghe nhạc thu lại buổi hòa nhạc và lan truyền. Vâng, bạn đang đọc đúng đấy. Theo David Meerman Scott và Brian Halligan trong cuốn Những bài học về cách tiếp thị của Greatful Dead, ban nhạc không chỉ cho phép người ta quay lại buổi hòa nhạc, họ còn chủ động cho phép những người quay phim này lắp đặt thiết bị chuyên nghiệp phía sau những thiết bị mix của chính ban nhạc để đảm bảo âm thanh được hay. Và những người quay phim này lại còn được quyền chọn chỗ ngồi trong những khu vực dành riêng. Thậm chí trang web của Grateful Dead có hẳn một mục dành riêng cho những người ghi hình [5] . Hạn chế duy nhất đối với những người quay phim là họ không được sử dụng bản ghi cho mục đích thương mại. Ngoài việc đó, họ được thoải mái truyền bá âm nhạc. Trong nhiều năm, cách truyền bá âm nhạc này đã thành công trong việc thu hút rất nhiều người đến xem hòa nhạc và giúp Grateful Dead bán nhiều đĩa nhạc hơn. Ban Grateful Dead ắt sẽ tồn tại lâu, sau khi các ban nhạc ưa cấm đoán khác đã lụi tàn, bởi họ khuyến khích mọi người hưởng thụ âm nhạc một cách tự do. Câu chuyện của Chris Anthony Chris Anthony là một tư vấn quan hệ khách hàng tại Richmond, Ấn Độ. Trong câu chuyện của mình, Chris giải thích cách mà Disney mê hoặc anh suốt cả cuộc đời khi một quản lý nhà hàng vượt quá quyền hạn của mình. VỢ CHỒNG TÔI ĐANG HƯỞNG TUẦN TRĂNG MẬT TẠI WALT DISNEY WORLD NĂM 2007, ở một khách sạn không thuộc tập đoàn Disney. Đêm trước, một nhân viên của khách sạn đã tìm cách đột nhập vào phòng của chúng tôi. Quản lý khách sạn đã trả lời rằng, “Lẽ ra anh nên chốt khóa an toàn”. Cả hai chúng tôi đều run rẩy hoảng sợ cả ngày hôm sau, chẳng còn hứng thú gì thưởng thức cảnh trí. Sau đó chúng tôi ăn tối tại Jiko, trong khu Vương quốc Thú vật. Trong khi đợi, chúng tôi nói chuyện với Sarah, người quản lý của khách sạn về những sự việc đã xảy ra. Cô ấy yêu cầu chúng tôi hãy ngồi đợi và đi khuất sau cánh cửa dành cho nhân viên. Khi quay trở lại, cô ta đã có chìa khóa phòng và nói rằng, “Anh chị có thể hủy phòng của khách sạn đó, chúng tôi sẽ xắp xếp cho anh chị một phòng bằng với giá phòng ấy ngay tại đây, khu Vương quốc Động vật. Điều đó không thể chấp nhận được”. Cứ tưởng rằng tuần trăng mật của chúng tôi đã bị tổn hại bởi sự rắc rối đó. Thế nhưng, Sarah, đại diện cho Walt Disney World, đã biến nó thành một trải nghiệm tuyệt vời. Chúng tôi không bao giờ quên, và chúng tôi sẽ không bao giờ ở nơi khác khi có dịp trở lại đây. * * * [1] Jay Greene, Design Is How It Works: How the Smartest Companies Turn Products intoIcons (New York: Portfolio, 2010), 126-27. [2] Celia McKeon, “Participating in Peace Processes”, People Building Peace, www.peoplebuildingpeace.org/thestories/print.php?id=139 & typ=theme. [3] Inés Cevallos Breilh and Sahary Betancourt, “Grupo Maryland Between Peru and Eduador”, People Building Peace, www.peoplebuildingpeace.org/thestories/print.php?id=144&typ=theme. [4] Kathleen Vohs, “Small Steps, Big Leaps Briefing”, Stanford University Graduate School of Business lecture series, February 12, 2010, www.youtube.com/watch?v=qrMoDJnJeF8. [5] David Meerman Scott and Brian Halligan, Marketing Lessons from the Grateful Dead: What Every Business Can Learn from the Most Iconic Band in History (Hoboken, NJ: John Wiley, 2010), 105-7.",
  "nextChapter": "https://gacsach.top/doc-online/me-hoac-chuong-08",
  "prevChapter": "https://gacsach.top/doc-online/me-hoac-chuong-06"
}