{
  "title": "Mộc Ngọc Thành Ước - Chương 02",
  "url": "https://gacsach.top/doc-online/80830/moc-ngoc-thanh-uoc-chuong-02.html",
  "content": "Chương 2 Liên tiếp ba ngày, Cố Minh Yên vẫn chưa tỉnh lại, mà Mộc tiên sinh vẫn tỏ thái độ vân đạm phong khinh, mọi người đều biết tính tình nàng cổ quái, cho nên cũng không dám hỏi nhiều. Thần y mà, đều kiêu ngạo như vậy cả. Hơn nữa tuy rằng tiểu thư chưa tỉnh dậy, nhưng tình hình cũng không tiếp tục chuyển biến xấu, với người của Phỉ Thúy sơn trang mà nói, đây là một hiện tượng tốt. Một ngày, Mộc tiên sinh từ phòng Minh Yên đi ra, thì nhìn thấy Công tử đang ngồi trong thiên sảnh, nàng giật mình, lập tức dừng bước, tinh thần hốt hoảng nhìn chàng. Ánh mặt trời chiếu vào từ song cửa, lông mày và cánh môi của chàng đều bị nhuộm thành một màu vàng, toàn thân toát lên hơi thở văn nhã, cao cao tại thượng, không nhiễm bụi trần. Liễu Diệp cau mày, khẽ ho một tiếng. Công tử thoát khỏi trầm tư, ngẩng đầu mỉm cười nhìn nàng. Nàng từng vô lễ vũ nhục chàng, chàng lại không hề để ở trong lòng dù chỉ là một chút. Nam nhân này…nếu như không phải là dạng người cực kỳ giả dối, thì chính là một kẻ được dạy dỗ tốt đến mức có thể sánh với thánh nhân. Nghĩ đến đây, Mộc tiên sinh bước nhanh về phía chàng, cúi đầu xuống nhìn, thì ra vừa rồi tầm mắt của chàng là đang ngưng đọng tại bàn cờ còn đang dang dở trên kỷ trà. Trên mặt Mộc tiên sinh nảy sinh một chút biến hóa, nhìn chằm chằm chàng hỏi: “Ngươi không thấy chơi cờ là việc lãng phí cuộc sống nhất trên đời này hay sao?” Công tử bật cười, “Sao lại thế được? Ván cờ hay thay đổi, giống như đời người. Nhưng mà làm chủ ván cờ, chắc chắn sẽ dễ dàng hơn làm chủ đời người nhiều.” Mộc tiên sinh nhìn bàn cờ vài lần, nói: “Nghe nói tài đánh cờ của ngươi rất cao, trong thiên hạ đã không có mấy ai vượt qua được ngươi sao?” Lần này đến lượt Liễu Diệp thay chàng hồi đáp, “Đó là đương nhiên.” Mộc tiên sinh nghe vậy cười đến lạnh lẽo, chống vào ghế dựa ngồi xuống, “Đến, ta chơi với ngươi.” Liễu Diệp muốn quát lên bảo nàng ngưng lại, công tử đã nhanh chân hơn nói, “Cầu còn không được. Cô là khách, mời chọn quân trắng.” Công tử hạ cờ rất nhanh, Mộc tiên sinh lại hoàn toàn ngược lại, mỗi nước cờ đều phải suy xét rất lâu. Lúc đầu Liễu Diệp rất khinh thường, nữ nhân này thật không biết tự lượng sức mình, lại dám so tài chơi cờ với Công tử, nhưng qua một lúc lâu, hắn càng xem lại càng kinh ngạc. Nước đi của Mộc tiên sinh rất bình thường, nhìn qua thì không hề có lực sát thương, nhưng càng về sau, mỗi bước đều thể hiện ra một loại uy lực rất lớn, vòng vòng đan xen, khí thế bức người. Mặt trời ngã về Tây, ván cờ kéo dài hơn hai canh giờ, tốc độ của Công tử cũng trở nên chậm dần, chàng ngẩng đầu, đối diện với ánh mắt như mặc ngọc của Mộc tiên sinh, sợ hãi than: “Cao minh, vô cùng cao minh…” “Ngươi còn chưa thua, ván cờ này vẫn có thể tiếp tục.” Công tử cười, “Muốn thắng ta? Không dễ vậy.” Chàng vẫn luôn duy trì biểu hiện khiêm tốn, duy chỉ có mỗi câu nói này, lại hơi lộ ra chút ngạo khí. Nhưng mà Mộc tiên sinh nghe xong, mắt lại sáng lên, tựa hồ có chút thích thú. Mặt trời đã lặn, bọn thị nữ đi tới đốt đèn, cũng không dám gọi hai người đang đắm chìm trong ván cờ này ra ăn cơm. Cứ như vậy, lại qua ba canh giờ, ánh trăng nhô lên cao, Mộc tiên sinh bỗng nhiên nói: “Mệt mỏi quá.” Công tử thở dài một hơi, trên mặt cũng hiện lên vẻ uể oải: “Tuy rằng mệt mỏi, nhưng thật sự đáng giá. Rất lâu rồi ta chưa vui vẻ như vậy.” Mộc tiên sinh nhìn chàng chăm chú, thản nhiên hỏi, “Ngươi không có bằng hữu gì sao?” Công tử giật mình, giữa hai hàng chân mày lộ ra vẻ cô độc. Bị nàng nói trúng rồi. Cho dù chàng vang danh khắp thiên hạ, cho dù được người khác ngưỡng mộ, nhưng trên cao không chịu nổi lạnh. Ai dám làm bằng hữu với chàng chứ? Ai dám cùng chàng làm bằng hữu đây? Mộc tiên sinh vỗ bàn cờ nói, “Thôi đi.” “Sao vậy? Còn chưa kết thúc.” “Ngày mai tiếp tục, bây giờ ta đói rồi.” Nghe nàng nói như vậy, Công tử mới nhớ ra hai người còn chưa ăn cơm chiều, quả nhiên bụng đói đến kêu vang, vừa định vỗ tay gọi người, Mộc tiên sinh đã nói, “Khuya quá rồi, bọn hạ nhân đều đã ngủ hết.” Chàng hổ thẹn nói: “Cũng phải, không nên làm phiền họ nữa.” “Nếu như ngươi không để ý --” Mộc tiên sinh hơi ngừng lại, đáy mắt hiện lên vẻ bối rối, “Ta đi làm chút thức ăn, được không?” “Cô?” Không thể trách chàng thất lễ, chàng thật sự rất ngoài ý muốn. Mộc tiên sinh đứng lên, “Đừng quên, ta là nữ nhân. Nữ nhân thì sẽ phải biết nấu ăn.” Nói xong liền xoay người rời đi. Trên hành lang treo những chiếc đèn lồng, ánh trăng rọi xuống, kéo dài bóng nàng ra. Chàng nhìn theo bóng lưng ấy, trong lòng bỗng cảm thấy có chút dường như đã từng quen biết. “Nếu một nữ nhân chịu xuống bếp nấu cơm cho một nam nhân ăn, điều này đại biểu cho cái gì?” Chàng lầm bầm một câu. Bất ngờ phía sau vang lên câu trả lời: “Nếu nữ nhân này là Mộc tiên sinh, như vậy thì nó chẳng đại biểu cho cái gì cả.” Công tử quay đầu lại, nhìn Liễu Diệp ở phía sau mình vẫn tận tâm với cương vị, sờ mũi cười khổ, “Vô phương, hình như là ta hơi tự mình đa tình rồi.” Liễu Diệp nhìn hướng nàng rời đi, lo lắng nói: “Cho dù nói thế nào đi nữa, nữ nhân này… thật khiến người ta phải kinh ngạc.” Không lâu sau, Mộc tiên sinh quay lại, người còn chưa đến, mùi thơm đã đến trước. Thật thơm! Công tử và Liễu Diệp nhìn nhau, chợt cảm thấy rất muốn ăn. Có thể nhận ra nữ nhân này chẳng những chơi cờ tốt, mà ngay cả nấu ăn cũng thật tài. Mộc tiên sinh mang hai món ăn một món canh lên bàn, Liễu Diệp đẩy Công tử đến, tầm mắt hai người nhìn thấy thịt thỏ xào tỏi và cá kho đậu bóc vỏ thì đều giật mình. Thấy sắc mặt hai người biến đổi, Mộc tiên sinh nhíu mày, “Sao vậy?” Liễu Diệp trầm giọng nói, “Trước giờ Công tử không ăn được tỏi, cũng không thể ăn cay, ăn cay sẽ nôn.” Sắc mặt Mộc tiên sinh nhất thời trở nên trắng bệch, giống như vừa nghe được tin một dữ vậy. Công tử liếc Liễu Diệp một cái, có chút trách cứ tính nhau miệng của hắn, vội vàng cầm đũa lên bảo: “Không sao, ăn một chút cũng không ngại gì.” Chàng còn chưa đưa đũa đến đĩa, Mộc tiên sinh đột nhiên hất thức ăn trên bàn xuống, chỉ nghe thấy những tiếng loảng xoảng, cơm canh chén bát đều bị rơi xuống đất vỡ tan. Công tử giật mình, Liễu Diệp cũng giật mình – không ngờ tính cách của nàng lại dễ giận như vậy. Ánh mắt Mộc tiên sinh nhìn chàng rất cổ quái, rất u oán, cũng rất thê lương. Trong lòng Công tử căng thẳng, vội vàng nói, “Mộc tiên sinh, không phải ta cố ý…” Liễu Diệp thở dài: “Tuy rằng Công tử không thể ăn tỏi và ớt, nhưng mà ta có thể, cứ hất đổ đi như vậy, thật đáng tiếc. Mấy món này nhìn qua trông thật ngon miệng.” Mộc tiên sinh đứng hồi lâu, mới thở sâu, khi đối mặt chàng thì đã khôi phục lại trấn định: “Bây giờ ngươi thích ăn cái gì?” Công tử để ý đến hai từ ‘bây giờ’, trong lòng hiện lên nghi ngờ, chàng trầm ngâm trong khoảnh khắc, ngẩng đầu đáp: “Vừa rồi đã phá hư ý tốt của Mộc tiên sinh, bây giờ có thể để tại hạ bày tỏ lòng áy náy của mình sao?” “Nghĩa là?” Mộc tiên sinh còn chưa hiểu, Liễu Diệp đã kịp phản ứng, lộ ra biểu tình kinh ngạc nhìn về phía chàng. Công tử khẽ mỉm cười, “Lần này, hãy để ta xuống bếp cảm tạ vì hai người đã cùng ta trải qua đêm nay đi.” Hắn muốn xuống bếp?! Lần này, đến phiên Mộc tiên sinh không dám tin tưởng. “Thật ra không chỉ nữ nhân, vẫn có một vài nam nhân cũng sẽ biết nấu ăn.” Chàng lăn xe xoay người rời đi, Liễu Diệp lập tức theo sát phía sau, một tấc cũng không rời. Hành lang dài u tĩnh, gió thoảng nhẹ, ánh trăng xuyên qua song cửa sổ chiếu vào mắt Mộc tiên sinh, có mấy phần ướt át. Bỗng nhiên thân thể nàng chấn động, bịt chặt miệng, tơ máu men theo khe hở nhỏ giọt, đợi cảm giác đau nhói trong lồng ngực hơi bình ổn, nàng mới mở lòng bàn tay mình ra, máu tụ trên bàn tay đã thành màu đen. Vẫn… không kịp sao? Chỉ mấy ngày, mấy tháng, đều không thể kiên trì được sao? Không, không tin! Mộc tiên sinh ngẩng đầu nhìn trời, từng câu từng chữ nặng nề vang lên: “Ta không tin, ta không tin sẽ bại bởi ông! Ông trời, ông muốn ta chết, ta cứ không chết đấy, không dễ dàng gì ta đợi được đến cơ hội này, nếu thua vào lúc này, ta chết không nhắm mắt!” Đúng, nàng chờ đợi cơ hội này rất lâu. Đợi tròn sáu năm. *** Xe ngựa chậm rãi dừng trước cửa son, đánh xe nhún người một cái, nhẹ nhàng đứng trước mặt người gác cửa, đưa tay vào ngực lấy ra một tấm thiệp nói: “Đại công tử Diệp Mộ Phong của Vũ Liễu thành đặc biệt đến bái phỏng.” Thị vệ trước cửa vội vàng thối lui, cung nghênh xe ngựa đi vào, bốn con ngựa trắng kéo xe được huấn luyện nghiêm chỉnh, ngoan ngoãn đi theo người dẫn đường về phía trước, đến cửa trước tiền sảnh, không đợi người hét to ra lệnh, đã tự mình dừng lại. Cố Vũ Thành cười bước ra đón, “Cuối cùng cũng đến, hoa cúc đã sắp tàn rồi đấy nhé!” Cửa xe mở ra, hai tiểu đồng đỡ một nam tử mặc y phục trắng chậm rãi bước xuống, sắc mặt y tái nhợt, lại còn ho khan, nhưng xem ra tinh thần lại không tệ, hơn nữa trong đôi mắt đen nhánh của y, lại tràn ngập sự cơ trí. Người này là bệnh công tử Diệp Mộ Phong tiếng tăm lừng lẫy, khi y mười tuổi, các đại phu kết luận y không sống quá mười lăm, khi y mười lăm, bọn họ lại kết luận y không thể sống quá hai mươi. Nhưng bây giờ y đã gần đến ba mươi, vẫn quật cường mà sống, sinh mạng cực kỳ ương ngạnh, trở thành một truyền kỳ trong giang hồ. “Được hai vị Vô Song Công tử và Cố công tử mời, tại hạ sao dám không đến?” Diệp Mộ Phong cười nhẹ, dưới sự giúp đỡ của hai tiểu đồng, đi vào tiền sảnh. Cố Vũ Thành vui vẻ nói, “Ấy vậy lại càng tốt, gió thu vừa mới về, cá sạo[6] với rau nhút[7] đang hồi dồi dào béo khỏe, kết hợp với thủ nghệ của Công tử, đấy chính là cực phẩm trong thiên hạ!” [6] Cá sạo: [7] Rau nhút: “Công tử thiên tư thông tuệ, làm gì cũng đều xuất sắc cả!” Cố Vũ Thành nghe đến đây liền buồn phiền, thở dài: “Đúng vậy, vốn ta còn nghĩ con người chẳng có ai là hoàn mỹ cả, ít nhất hắn cũng không biết thổi tiêu, ai ngờ hôm trước hắn mới lần đầu đụng vào tiêu, liền thổi được cả một khúc ‘Phượng hoàng thai thượng ức xuy tiêu’, ngươi nói xem có đáng giận không cơ chứ? Có người chỉ vì để học thành thạo một món nghề mà hao hết tâm tư sức lực, kẻ có thiên phú dị bẩm thì không học cũng tự thông hiểu.” Diệp Mộ Phong kinh ngạc hỏi: “Công tử biết thổi tiêu?” “Không ngờ phải không?” Cố Vũ Thành cười khổ, “Là do cái vị Mộc tiên sinh kia xui khiến…” “Hả, các ngươi mời được Mộc tiên sinh đến đây?” “Nói đến chuyện này, ta đang có chuyện muốn hỏi ngươi, sao ngươi biết được Mộc tiên sinh này y thuật cao minh vậy?” Diệp Mộ Phong đáp: “Nhắc tới cũng là kỳ ngộ thôi, sáu năm trước ta đi ngang qua Mi Sơn thì bệnh cũ phát tác, mạng sống đến hồi hấp hối, không ngờ trên núi lại có một vị thế ngoại cao nhân đang ẩn cư, được hắn cứu giúp, mới bảo trụ được cái mạng này. Nhưng tính cách hắn quái dị, sau đó ta cho người mang lễ vật đến tạ ơn, đều bị hắn từ chối ở ngoài cửa. Cho nên khi nghe nói Cố đại tiểu thư bị bệnh lạ, thì người đầu tiên ta nghĩ đến chính là hắn.” Cố Vũ Thành nhíu mày, lẩm bẩm: “Thật không nhìn ra được…tác phong làm việc của nữ nhân này nơi nơi quỷ dị, bảo nàng có lòng từ bi như vậy, thật đúng là khó tin…” Diệp Mộ Phong nhướng mày: “Cái gì? Nữ nhân?” “Mộc tiên sinh không phải nữ nhân sao? Ngươi nói xem, một nữ nhân đang êm đẹp lại đi lấy cái tên này, không quỷ dị thì là gì?” Diệp Mộ Phong vô cùng kinh ngạc nhìn hắn, nói: “Nhưng – Mộc tiên sinh đâu phải là nữ nhân!” “Cái gì? Ngươi xác định?” Cố Vũ Thành lập tức nhảy dựng lên khỏi ghế. Diệp Mộ Phong thở dài, không chút dao động trả lời: “Mộc tiên sinh sở dĩ tên là Mộc tiên sinh, là bởi vì trên mặt hắn có mang một cái mặt nạ bằng gỗ. Tuy rằng ta không nhìn thấy mặt của hắn, nhưng thân mình hay tay chân, giọng nói của hắn, đều rõ ràng là một nam nhân, hơn nữa nếu như ta không nhầm, hắn nhất định là một cao thủ nhất đẳng tuyệt thế.” Cố Vũ Thành cau mày, qua rất lâu, âm trầm nói, “Nếu như vậy, chúng ta tất yếu phải mời vị ‘Mộc tiên sinh’ này đến nói chuyện mới được.” *** Ánh sáng chiếu vào nước, một tầng sóng nổi lên, ánh vào tờ giấy, sáng ngời. Công tử nhìn chữ trên giấy, tán thưởng: “Tại hạ vẫn cho rằng chữ viết của cô sắc như đao, không nghĩ đến cô còn có thể viết được kiểu chữ khải[8] của Vệ phu nhân[9] nữa.” [8]: một trong những kiểu chữ của thư pháp Trung Hoa - Wiki [9]: một nữ Thư pháp gia thời Đông Tấn, người lập ra quy tắc cho chữ khải - Wiki Mộc tiên sinh khẽ cong khóe miệng, tay bút hạ xuống, lại hoàn thành một kiểu chữ khác. “Thục tố thiếp của Mễ Nam Cung[10].” Chàng nói. [10]: thư họa gia của Bắc Tống. Ánh mắt Mộc tiên sinh lay động, lại thêm một kiểu chữ khác nữa. “Cửu thành cung của u Dương Tuân[11].” [11]: thư pháp gia thời nhà Đường. Mộc tiên sinh nổi hứng, mỗi kiểu chữ nàng viết, chàng đều có thể đọc được tên tuổi, mỗi kiểu chữ là mỗi câu trả lời, không sai một chút. Cuối cùng, bờ môi Mộc tiên sinh khẽ mỉm cười, nhẹ nhàng viết ba chữ ‘Thải Tang Tử’. Công tử sững sờ nhìn nó, qua rất lâu mới thở dài một tiếng nói: “Đây là chữ của tại hạ. Nếu như không phải tận mắt thấy cô viết, ta đây còn tưởng là chính mình viết đấy.” Mộc tiên sinh tay cầm bút lông nghiêng đầu nhìn chàng. Nhiều ngày gần nhau như vậy, đây là lần đầu tiên Công tử nhìn thấy vẻ mặt ôn hòa này của nàng, không biết vì sao, trong lòng hơi động, “Thực là khó có thể tin, người ta mời về không những là một thần y, mà còn là một vị tài nữ nữa.” “Ngươi không cảm thấy ta là đang khoe khoang mình hay sao?” “Nếu như cô đang khoe khoang, sao lại có thể trước nay không có tiếng tăm gì chứ?” “Có lẽ, đó là do ta khinh thường việc mua danh cầu lợi như ngươi đấy thôi.” Tuy rằng nói như vậy, nhưng ngữ khí của nàng sặc mùi trêu ghẹo. Công tử nghe vậy không khỏi cười khổ, “Ta từng đắc tội với cô sao? Vì sao lần nào cũng châm biếm ta vậy?” Mộc tiên sinh nhìn chàng, bỗng nhiên nghiêm túc hỏi, “Công tử, ngươi có vui vẻ không?” Công tử hơi ngẩn ra, Mộc tiên sinh nhìn chằm chằm chàng, một đôi con ngươi như nước mùa thu sâu không thấy đáy: “Ngươi thích cuộc sống như hiện tại sao?” “Lời này có thâm ý khác, nhất thời ta không biết phải trả lời thế nào cả.” Mộc tiên sinh than nhẹ: “Thẳng thắn như vậy, lại khiến người đặt câu hỏi làm ta phải ngại ngùng.” Thế là hai người cùng cười. Từ ngày chơi cờ đó về sau, quan hệ của chàng và nàng có chút biến đổi, Công tử phát hiện học thức của Mộc tiên sinh cực kỳ uyên bác, cầm kỳ thư họa, y thuật bốc số hay tử vi không gì không thông, có thể nói, ngoại trừ việc nàng không biết võ công ra, cơ hồ không còn chuyện nào mà nàng không biết. Sao trên đời lại có người thông minh nhường ấy? Trong quá trình bị thuyết phục bởi tài năng của nàng, chàng cũng dậy lên lòng cảm thông với nàng. Qua những ngày chung sống này, hai người như bạn tốt đã quen nhau nhiều năm, cùng nhau đọc sách xem tranh luận cờ, từ thiên văn cho đến địa lý, cái gì cũng nói, phát hiện càng nhiều, thiện cảm đối với nàng ngày càng tăng. Tựa như trên trời biết chàng cô đơn, cho nên mới sắp xếp một người như vậy đến bên cạnh mình, chàng thật may mắn! Mộc tiên sinh lấy một tờ giấy Tuyên thành, nét bút bắt đầu tùy ý lướt lên, vừa vừa vừa nói: “Thật ra có một vấn đề mà ta đã muốn biết từ rất lâu trước đó, không biết Công tử có nguyện ý lý giải nghi ngờ trong lòng ta?” “Mộc tiên sinh, mời nói.” “Giang hồ nhiều danh viện như vậy, vì sao ngươi duy nhất lại chọn có Cố Minh Yên làm thê tử?” Mộc tiên sinh ngẩng đầu, biểu tình hờ hững, nhưng đôi mắt lại sáng ngời, “Ngươi yêu nàng ta sao?” Vấn đề của nàng tuy rằng là ngoài ý muốn, nhưng Công tử lại không thấy đường đột, chàng nghiêm túc suy nghĩ một lát, rồi đáp: “Ta cảm thấy trên người nàng có một vài điểm đặc biệt, rất hấp dẫn ta.” “Ồ?” “Không biết vì sao, lần đầu tiên ta nhìn thấy nàng thì, cả người giống như rơi vào trong một giấc mộng, cảnh trong mộng rất dịu dàng, ấm áp, có những cảnh ta một mực tìm kiếm, mà vẫn không thể tìm thấy. Nàng rất kiêu ngạo, cũng rất tùy hứng, tất cả mọi người đều bảo tính cách của nàng khó chiều, nhưng trong mắt ta, lại cảm thấy rất dễ thương, ngay cả bộ dáng khi nàng đập vỡ bình hoa, ta cũng thấy đẹp…Ta nghĩ, có lẽ đây chính là động tâm, cho nên ta lựa chọn nàng.” Công tử nói xong, nhìn về phía Mộc tiên sinh, phát hiện mắt nàng trở nên càng thêm đen láy và sáng ngời, nhưng cũng càng thêm thâm trầm. “Còn gì nữa? Ta muốn nghe chi tiết, có thể kể ta nghe sao?” Công tử phát hiện khi nàng nói chuyện mềm mại như vậy, chàng liền không có cách nào từ chối bất kỳ yêu cầu nào của nàng. “Thật ra cũng không cần quá nhiều lý do. Trong khoảng thời gian đầu khi hai chân ta bị tàn phế, ta đã suy sút rất lâu, từ chối bất kỳ ai đến gần mình. Có một ngày ta ra khỏi phòng, nàng đứng trong đình viên, dưới tán mai phủ, hoàn toàn không có vẻ tùy hứng ngày thường, ánh mắt rất dịu dàng, cũng rất bi thương. Nàng nói với ta: “Nếu như chàng không chịu đối xử tốt với mình một chút, như vậy, hãy để ta đối xử tốt với chàng đi.” Công tử nói đến chỗ này liền cười nhẹ, lại nói tiếp: “Con người ta đôi khi rất dễ dàng cảm động. Lực ảnh hưởng của câu nói ấy đối với ta là rất lớn, ta không có chút mảy may chống cự nào với nó cả.” Mộc tiên sinh gục đầu xuống, chàng không thấy được biểu tình của nàng, chỉ có thể nhìn thấy bàn ta cầm bút của nàng run rẩy, cuối cùng bút lông trượt khỏi tay, rơi xuống đất. “Mộc tiên sinh?” Mộc tiên sinh cả người chấn động, đột nhiên ngẩng đầu, “Cái gì?” “Cô – sao vậy?” “Công tử…” Mộc tiên sinh gọi chàng, đợi đến khi chàng nhìn mình, tầm mắt của nàng lại né đi, “Nếu như, ta nói là nếu như, ta trị không hết được bệnh của Cố tiểu thư, cứu không được nàng ta, ngươi…có hận ta hay không?” Công tử hơi kinh ngạc, “Vì sao?” “Ngươi hãy trả lời ta, có hay là không?” Công tử than nhẹ đáp, “Như vậy, xem số mạng đi. Thiên mệnh không thể cưỡng cầu, ta sao có thể trách cô được? Cô đã cố hết sức lực rồi.” “Vậy nếu như… ta không cố hết sức thì sao?” Giọng nói của Mộc tiên sinh trở nên rất cổ quái. Công tử ngẩn ngơ, kinh ngạc nhìn nàng chằm chằm, thấy trên gương mặt trắng nõn của nàng hiện lên rất nhiều thần sắc phức tạp, vừa như thăm dò, vừa như nghiêm túc, vừa như thống khổ lại vừa như tà ác. Nàng không phải nữ nhân bình thường! Công tử bỗng nhiên ý thức được điều này. Ngay từ đầu khi nàng xuất hiện, đã mang theo ba phần khinh thường và không có ý tốt, sau khi đến Phỉ Thúy sơn trang thì việc làm các lúc càng vô cùng quỷ dị, thiện ác khó phân. Chẳng lẽ nàng căn bản không muốn cứu Minh Yên sao? Chẳng lẽ nàng đến đây vốn đã không có ý tốt gì sao? Nhất thời, trong đầu óc chàng hiện lên muôn vàn ý nghĩ. Vào lúc này, một giọng nói phá vỡ tĩnh lặng: “Công tử, Mộc tiên sinh, thiếu trang chủ cho mời hai vị đến tiền sảnh một chuyến, có chuyện cần thương lượng ạ.” Công tử quay đầu lại, thấy một gia phó chắp tay đứng bên ngoài đình, Mộc tiên sinh lập tức khôi phục thành bộ dáng đạm mạc, dẫn đầu đi ra ngoài. Một trận gió thoảng qua, thổi bay giấy trên bàn, có một tờ bay đến rơi xuống bên chân chàng, trên giấy, là một bài thơ ‘Thần Phong’. “Duật bỉ thần phong, úc bỉ bắc lâm. Vị kiến quân tử, ưu tâm khâm khâm. Như hà như hà? Vong ngã thực đa! Sơn hữu bao lịch, thấp hữu lục bác. Vị kiến quân tử, ưu tâm mỹ nhạc. Như hà như hà? Vong ngã thực đa! Sơn hữu bao lệ, thấp hữu thụ tùy. Vị kiến quân tử, ưu tâm như túy. Như hà như hà? Vong ngã thực đa!” Mộc tiên sinh vừa bước vào tiền sảnh đã cảm giác được khác thường. Khi Liễu Diệp đẩy công tử vào trong, sau bình phong truyền đến tiếng ho khan nhẹ nhàng, Cố Vũ Thành cùng một người nữa chậm rãi bước ra, nhìn nàng chằm chằm, lạnh lẽo rét buốt người. Mộc tiên sinh nhìn thấy Diệp Mộ Phong, sắc mặt nhất thời biến đổi. “Sao? Diệp huynh, vị này có đúng là Mộc tiên sinh?” Diệp Mộ Phong nhìn nàng không chớp mắt, cả người giống như ngây ngẩn. Cố Vũ Thành đợi mãi vẫn chưa thấy y hồi đáp, liền hỏi lại lần nữa. Một màn quỷ dị này rơi vào mắt Công tử, trái tim chìm nổi trôi giạt, không biết là nên vui hay nên buồn. Lúc trước mời Diệp Mộ Phong đến đây, là bởi vì trong lòng chàng có sự nghi ngờ với Mộc tiên sinh, cho nên muốn xác nhận một chút, nhưng mà mấy ngày nay sống chung, tuy có xung đột, nhưng chàng kính tài, lại thương nàng yếu đuối, một nữ nhân nếu bị trượng phu vứt bỏ, tính cách kỳ quái cũng là chuyện có thể tha thứ được, bất tri bất giác, đã hình thành thói quen xem nàng là bạn. Thói quen này thật đáng sợ, đến đột ngột, không hề có báo trước. Mộc tiên sinh bỗng nhiên xoay người, Cố Vũ Thành liếc mắt, nhất thời có rất nhiều thị vệ đóng cửa lại, chặn đường đi của nàng. “Muốn đi sao? Mộc tiên sinh – à, không phải, có lẽ ta nên hỏi cô một câu – đến tột cùng cô là ai?” Cố Vũ Thành đi đến trước mặt nàng, gương mặt tái lên vì giận, “Nếu như không nói thật, đừng trách ta không khách khí.” Mộc tiên sinh không nhìn hắn, quay đầu nhìn Công tử, ánh mắt lóe lên tựa hồ như có chuyện muốn nói, nhưng vẫn không nói ra. Công tử than nhẹ một tiếng, dịu dàng hỏi: “Nói cho ta, nàng là ai?” “Ta…” Nàng gục đầu xuống, thân thể run rẩy, hệt như lá thu sắp rơi rụng, cơ hồ là không thể đứng nổi, khi nâng đầu lên lại, ánh mắt nóng rực, như muốn xuyên thấu lòng người. Công tử chạm phải ánh mắt như vậy, trong lòng bỗng nhiên đau xót. Đột nhiên nàng bắt lấy tay Công tử, vội vã nói: “Nói cho ta! Nói cho ta…” “Nói cho cô cái gì?” “Ngươi – ngươi --” Trong mắt nàng nổi lên hơi nước, biểu tình dần trở nên vô cùng bi thương, “Thân là người nối nghiệp của Thanh Nghiên đài, một trong ba thánh địa lớn của võ lâm, người đời ngưỡng mộ tôn xưng Công tử, vừa có người yêu như hoa như ngọc, gia thế hiển hách, chàng sẽ yêu ta sao? Sẽ yêu ta sao? Sẽ yêu ta sao!” Nàng hỏi liên tiếp ba lần, người trong phòng nghe được mà kinh ngạc. Cố Vũ Thành cau mày rậm, nhất thời giận dữ, “Ta đã biết nữ nhân này tiếp cận Công tử là có ý đồ riêng, vốn đã sớm có tính toán tranh đoạt cùng muội muội ta mà, sao lại có thể loại nữ nhân mặt dày mày dạn, nói những lời không biết xấu hổ như ngươi chứ?” Giữa tràng mắng của hắn, sắc mặt Công tử tái nhợt, nhìn thẳng Mộc tiên sinh, lại không thể nói nên lời. Thế là nước mắt rốt cục không nén được nữa, tí tách rơi xuống, Mộc tiên sinh nửa quỳ trước xe lăn của chàng, ngẩng đầu nhìn chàng, nghẹn ngào hỏi: “Không thể sao? Nói cho ta biết, không thể sao?” “Vì sao…” Rốt cục Công tử cũng lên tiếng, giọng nói vô cùng mờ mịt: “Vì sao? Ta cho rằng cô…” Bỗng nhiên cửa tiền sảnh được mở ra từ bên ngoài, Sử Hoài vội vàng chạy vào, nhìn thấy cảnh tượng bên trong thì hơi giật mình, nhưng lập tức nói, “Công tử, đại tiểu thư đã tỉnh, luôn nói muốn gặp ngài!” Cố Minh Yên tỉnh?! Thật là sóng trước chưa ngừng sóng sau đã tới, mọi người lại cả kinh. Công tử đang chần chờ, trên tay lại truyền đến một trận đau đớn, Mộc tiên sinh vốn đang nắm chặt tay chàng, giờ ngay cả móng tay đều như cắm vào thịt chàng. “Đừng mà…” Nàng cầu xin, “Đừng đi…” Cố Vũ Thành bước tới hất tay nàng ra, Mộc tiên sinh không biết võ công, cả người ngã lên mặt đất, tóc tai rối loạn, chật vật khó nén. “Minh Yên muốn gặp ngươi kìa.” Cố Vũ Thành nhìn Công tử chăm chú, nhắc nhở chàng ai mới là người chàng cần quan tâm. Ánh mắt Mộc tiên sinh trở nên phát lạnh, biểu tình trở nên rét buốt, nàng cắn môi dưới, lạnh lùng nói, “Nếu như bây giờ ngươi đi ra khỏi cánh cửa này, sau này hãy xem như chưa từng gặp ta đi.” Cố Vũ Thành giễu cợt, “Cô dám uy hiếp sao? Cô cho rằng cô là ai chứ?” “Ta là ai?” Mộc tiên sinh chằm Công tử chằm chằm, gằn từng chữ, “Ngươi nói xem, ta là ai?” Sử Hoài gấp gáp nói, “Công tử, đại tiểu thư vẫn đang đợi kìa, thần sắc cô ấy rất không ổn, có lẽ sẽ hôn mê lần nữa vào bất cứ lúc nào!” Công tử nghe vậy lập tức xoay người không chút do dự, lăn xe đi ra ngoài, trong lòng lại rối bời. Một cảm giác hoảng loạn chưa từng có trước đó lan khắp toàn thân, chàng căn bản không thể nghĩ được, cũng không thể biết được, hành vi lúc này của mình là đúng hay sai. Nữ tử này, vì sao vừa gặp phải nữ tử này, tất cả bình tĩnh và kiềm chế của chàng đều tan rã như lính bại trận? Mộc tiên sinh nhìn bóng lưng chàng, sâu trong ánh mắt như có thứ gì đó chợt vỡ tan từng mảnh. Cố Vũ Thành không chút lưu tình châm chọc: “Bây giờ thì cô nên chết tâm đi chứ nhỉ? Cô cũng không soi gương xem lại bộ dáng của mình thử đi, người không ra người, quỷ không ra quỷ, lại dám tranh đoạt với muội muội ta, hừ, không biết tự lượng sức mình!” Người không ra người, quỷ không ra quỷ? Mộc tiên sinh nghe thấy câu nói này xong, lại cười rộ lên, vừa cười vừa đứng dậy, bộ dáng rất đáng sợ. Cố Vũ Thành không khỏi lui về sau một bước, “Này, cô đừng có giả vờ điên dại đấy…” Vào lúc này, Diệp Mộ Phong hồn để trên trời bỗng nhiên cả kinh kêu lên: “Ta nhớ ra rồi! Cô là nàng! Cô chính là nàng ấy!” Cố Vũ Thành vội vàng quay đầu: “Cô ta là ai?” Mộc tiên sinh ngừng cười, không biểu tình gì nhìn y, ánh mắt của Diệp Mộ Phong dần trở nên đau thương tiếc nuối, cũng rất khó hiểu, y trầm giọng nói: “Từ biệt bảy năm, mỗi khi hồi tưởng lại phong thái ngày xưa của cô nương, không ai có thể bì được. Người trong thiên hạ khiến ta thán phục chỉ có ba người, một là Hiên Viên lão nhân của Thanh Nghiên đài, một là hiệp khách phiêu bạt Quan Đông Già Lạc, một người khác chính là cô nương. Nhưng nay sao nàng có thể tiều tụy gầy yếu đến nhường này?” Trong mắt Mộc tiên sinh dậy lên một chút mê ly. Cố Vũ Thành thấy đại công tử của Vũ Liễu thành lại tôn sùng nữ nhân này như vậy, không khỏi ngạc nhiên hỏi: “Rốt cục cô ta là ai?” “Bảy ngày tại Hồng lâu, thử tài tài tử thiên hạ, một khúc Phượng hoàng, tả hết sắc thái nhân gian, chấn kinh người đi đường.” Diệp Mộ Phong chậm rãi nói: “Bây giờ ngươi còn chưa nghĩ ra được nàng là ai sao?” Cố Vũ Thành nhất thời trợn to mắt, cực kỳ hoảng sợ: “Tiền…Tụy…Ngọc?!” Dù thế nào hắn cũng không ngờ được, Mộc tiên sinh tính cách quái dị mình gầy trơ xương đứng trước mặt mình này, lại là người có danh xưng thiên hạ đệ nhất tài nữ năm đó, Tiền Tụy Ngọc!",
  "nextChapter": "https://gacsach.top/doc-online/80831/moc-ngoc-thanh-uoc-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/80829/moc-ngoc-thanh-uoc-chuong-01.html"
}