{
  "title": "Sơn Ca Vẫn Hót - Chương 06",
  "url": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-06",
  "content": "11 Ngày nào cũng thế, trong suốt mùa hè dài, nóng nực năm đó, Vianne thức dậy với một danh sách những việc vặt. Chị (cùng Sophie và Isabelle) trồng lại và mở rộng khu vườn, biến hai cái giá sách bằng gỗ thành chuồng nuôi thỏ. Chị dùng lưới thép mỏng bao quanh giàn dây leo. Giờ đây, nơi lãng mạn nhất trong cơ ngơi trở thành nơi thu lượm phân cho khu vườn. Chị nhận làm công việc cọ rửa cho nhà ông già Rivet ở cuối đường để đổi lấy miếng ăn. Thời gian duy nhất chị thực sự xả hơi và cảm thấy sảng khoái là các sáng Chủ nhật, chị dẫn Sophie đi lễ nhà thờ (Isabelle không chịu dự lễ Mixa), sau đó uống cà phê với Rachel, ngôi trong bóng mát ở sân sau, hai người bạn thân nhất trò chuyện, cười đùa. Thỉnh thoảng Isabelle nhập bọn với họ, nhưng nàng thích chơi với lũ trẻ con hơn là trò chuyện với cánh đàn bà - Vianne thấy thế thật dễ chịu. Tất nhiên, với chị làm việc vặt là cần thiết, nó là một cách mới để chuẩn bị cho mùa đông dường như còn xa nhưng sẽ tới, giống như một vị khách không mời có thể xuất hiện vào một ngày xấu nhất. Quan trọng hơn, nó giữ cho đầu óc Vianne bận rộn. Khi chị làm vườn, nấu mứt dâu tây hoặc muối dưa chuột, chị không nghĩ đến Antoine và quãng thời gian kể từ lần cuối chị nghe tin về anh. Tình trạng mập mờ gặm nhấm tâm can chị: Anh đã bị bắt làm tù binh? Anh bị thương ở đâu? Hay đã chết? Hoặc một ngày nào đó chị ngước nhìn và thấy anh đang leo lên con đường này, đang mỉm cười? Chị thiếu vắng anh. Mong mỏi anh. Lo lắng về anh. Những điều đó là các cuộc hành trình ban đêm của chị. Trong vũ trụ hiện giờ, trĩu nặng những tin xấu và sự im hơi lặng tiếng ngột ngạt, chỉ có một mẩu tin tốt là Đại úy Beck đi vắng rất nhiều trong mùa hè, hết chiến dịch này đến chiến dịch khác. Những khi ấy, mọi việc trong nhà gần như trở lại nếp hàng ngày. Isabelle làm mọi việc cần đến nàng, không hề kêu ca. Bây giờ là tháng Mười, trời lạnh giá. Vianne thấy mình nhãng trí lúc cùng Sophie đi bộ từ trường về nhà. Chị cảm thấy một bên gót giày sắp long ra, khiến chị hơi loạng choạng. Đôi giày đế thấp bằng da dê non của chị không phải là loại dùng hàng ngày, vậy mà chị đã đi liền mấy tháng qua. Đế giày bắt đầu bong ra ở chỗ ngón chân, làm chị hay bị vấp. Nỗi lo phải thay những đồ như giày dép chẳng bao giờ là xa xôi. Một phiếu phân phối không có nghĩa là có giày hoặc thực phẩm để mua. Vianne để một tay lên vai Sophie, vừa giữ cho dáng đi của chị vững vàng, vừa giữ con gái ở gần. Lính Đức Quốc xã ở khắp mọi nơi, chúng ngự trên các xe tải, mô tô, mô tô thuyền gắn súng máy. Chúng hành quân trên quảng trường, cao giọng hát bài ca chiến thắng. Một xe tải quân sự bóp còi và họ vội tránh lên hè khi chiếc xe ầm ầm chạy qua. Thêm nhiều tên Quốc xã nữa. - Có phải dì Isabelle kia không? - Sophie hỏi. Vianne liếc về phía ngón tay Sophie. Chắc chắn Isabelle vừa bước ra từ một ngõ hẻm, nắm chặt cái làn. Em gái chị có vẻ... “lén lút” là từ duy nhất đến trong đầu chị. Lén lút. Hàng chục mảnh nhỏ ghép vào đúng chỗ. Bao điều phi lý bé xíu thành một hình ghép trọn vẹn. Isabelle thường rời Le Jardin vào lúc rạng sáng, sớm hơn cần thiết nhiều. Nàng có hàng lô hàng lốc những lý do quanh co về việc vắng mặt mà Vianne chẳng mấy quan tâm. Nào gót giày gẫy, nào mũ bay mất trong gió phải đuổi theo, một con chó chắn đường làm nàng sợ. Isabelle lẻn ra ngoài với cậu nào chăng? - Dì Isabelle! - Sophie réo lên. Không đợi trả lời - hoặc cho phép - Sophie đã lao bắn ra phố. Nó tránh một nhóm ba tên lính Đức đang chơi bóng. - Khốn kiếp* , - Vianne lẩm bẩm, - xin lỗi, - chị nói và cúi đầu với bọn lính rồi rảo bước băng qua phố. Tiếng Pháp trong nguyên bản. - Hôm nay dì mua được gì thế? - Chị nghe thấy Sophie hỏi Isabelle lúc nó thọc tay vào cái làn đan bằng cành liễu. Isabelle đập vào tay Sophie. Đập mạnh. Sophie kêu ré lên và rụt tay lại. - Isabelle! - Vianne nói, giọng nghiêm khắc. - Em làm sao thế? Isabelle đỏ bừng mặt. - Em xin lỗi. Chỉ vì em mệt quá. Em xếp hàng suốt ngày. Rồi được gì? Một cái xương bê còm nhom, chẳng dính tí thịt nào và một hộp sữa. Nhụt hết cả chí. Song, em không nên thô lỗ thế. Dì xin lỗi, Sophie. - Nếu em không lẻn ra ngoài sớm thế có lẽ em sẽ đỡ mệt, - Vianne nói. - Em không lẻn ra, - Isabelle đáp. - Em đến các cửa hàng mua thực phẩm. Em tưởng chị muốn em làm việc đó. Mà này, chúngmình cần một chiếc xe đạp. Đi bộ tới thành phố bằng những đôi giày hỏng thế này em đến chết mất. Vianne hy vọng chị hiểu em gái đủ để đọc được cái vẻ trong mắt nàng. Mặc cảm có lỗi? Lo âu hoặc thách thức? Nếu không biết rõ hơn, chị sẽ nói là sự tự hào. Sophie nắm cánh tay Isabelle lúc cả ba lên đường về nhà. Vianne cố tình phớt lờ những biến đổi ở Carriveau - bọn Đức Quốc xã chiếm quá nhiều chỗ, áp phích dán trên những bức tường đá vôi (những truyền đơn bài Do Thái mới thật kinh tởm), những lá cờ in chữ thập ngoặc đỏ và đen treo trên cửa và cắm ở ban công. Dân chúng bắt đầu tản cư khỏi Carriveau, bỏ lại nhà cửa cho bọn Đức. Có tin đồn rằng họ ra vùng Tự do, nhưng không ai biết chính xác. Nhiều cửa hàng đóng và không mở lại nữa. Chị nghe thấy tiếng bước chân đi tới phía sau mình, và nói với giọng dửng dưng: - Đi nhanh lên. - Chị Mauriac, xin lỗi đã xen ngang. - Chúa ơi, anh ta đi theo chị ư? - Isabelle thì thầm. Vianne từ từ quay lại. - Ngài Đại úy, - chị nói. Nhiều người trên đường phố nhìn Vianne không dứt, mắt họ nheo lại vẻ bất bình. - Tôi muốn nói tối nay tôi sẽ về muộn và rất tiếc, tôi sẽ không ăn tối, - Beck nói. - Tiếc quá, - Isabelle nói bằng giọng vừa ngọt ngào vừa đắng ngắt như caramel cháy. Vianne cười gượng, nhưng thật lòng, chị không biết vì sao anh ta giữ chị lại. - Tôi sẽ phần anh chút gì đó... - Ồ không. Không* . Chị là người tử tế nhất. - Anh ta im bặt. Tiếng Đức trong nguyên bản. Vianne cũng thế. Cuối cùng, Isabelle thở dài, chán chường: - Chúng tôi đang trên đường về nhà, ngài Đại úy. - Tôi có thể làm gì cho anh không, Đại úy? - Vianne hỏi. Beck đến gần hơn. - Tôi biết chị lo lắng cho chồng chị, nên tôi đã làm một vài kiểm tra. - Ồ. - Tôi rất tiếc phải báo là tin tức không tốt lành. Chồng chị, Antoine Mauriac, đã bị bắt giữ cùng nhiều người đàn ông trong thành phố. Anh ấy đang ở trong một trại tù binh. - Beck đưa cho chị một bản danh sách những cái tên và một xấp bưu thiếp hợp thức. - Anh ấy sẽ không được về nhà. +++++ Vianne chỉ nhớ được mình đang ra khỏi thành phố. Chị biết Isabelle đang ở bên chị, giữ cho chị thẳng người, giục chị đặt bàn chân này lên trước chân kia, còn Sophie ở bên kia, thỏ thẻ hỏi những câu sắc nhọn như lưỡi câu. Tù binh là gì ạ? ông Đại úy nói bố sẽ không về là thế nào ạ? Không bao giờ à? Vianne biết là về đến nhà vì mùi hương khu vườn chào đón, hoan nghênh chị. Chị chớp mắt, cảm thấy giống như một người vừa tỉnh khỏi cơn hôn mê, thấy thế giới đã thay đổi vô cùng. - Sophie, - Isabelle nói kiên quyết. - Pha cho mẹ cháu tách cà phê. Mở lấy hộp sữa đi. - Nhưng... - Làm đi, - Isabelle nói. Khi Sophie đi rồi, Isabelle quay sang Vianne và nâng mặt chị lên bằng đôi tay lạnh giá. - Anh ấy sẽ không sao đâu. Vianne cảm thấy mình vỡ tan tành, từng mảnh một, mất máu và xương lúc chị đứng đây, ngẫm nghĩ về thứ mà chị cố tình tránh nghĩ tới: một cuộc sống thiếu vắng Antoine. Chị bắt đầu run, răng chị đánh vào nhau lập cập. - Vào trong nhà uống cà phê đi, chị, - Isabelle nói. Vào trong nhà ư? Ngôi nhà của họ ư? Hình bóng của Antoine ở khắp mọi nơi - một vết lõm trên đi văng, nơi anh ngồi đọc sách, cái móc treo áo khoác của anh. Và cái giường. Vianne lắc đầu, ước có thể khóc được, nhưng mắt chị khô khốc. Thông tin này đã làm người chị rỗng tuếch. Chị không thể thở nổi. Đột nhiên, chị chỉ nghĩ tới chiếc áo len dài tay của anh mà chị đang mặc. Chị bắt đầu cởi quần áo, lột phăng áo khoác và áo vét - mặc kệ Isabelle hét KHÔNG! - lúc chị giật chiếc áo len qua đầu và vùi mặt vào lớp len mềm, cố tìm hơi hướng của anh trong từng sợi len, mùi xà phòng ưa thích của anh, mùi của anh. Nhưng chẳng có gì ngoài mùi của riêng chị. Chị hạ tấm áo len xuống và nhìn đăm đăm vào nó, cố nhớ lại lần cuối cùng anh mặc. Chị rút một sợi len lòng thòng, nó tuột vào bàn tay chị thành một vòng len xoắn màu rượu vang. Chị cắn đứt sợi len và thắt nút để giữ nguyên phần tay áo còn lại. Trong những ngày này, len là thứ quý giá. Những ngày này. Khi thế giới bước vào cuộc chiến, mọi thứ đều trở nên khan hiếm và chồng chị đã ra đi. - Chị không biết sẽ sống một mình thế nào đây? - Chị nói gì vậy? Chúng ta đã sống một mình nhiều năm. Từ khi mẹ mất. Vianne chớp chớp mắt. Lời lẽ của em gái chị vang lên hơi lộn xộn, như thể chúng chạy sai tốc độ. - Em mới đơn độc, - Vianne nói. - Chị thì chưa bao giờ. Chị gặp anh Antoine khi chị mới mười bốn tuổi, có thai năm mười sáu và lấy anh ấy khi vừa bước vào tuổi mười bảy. Bố cho chị ngôi nhà này để tống khứ chị. Thế nên, em thấy đấy, chị chưa bao giờ cô đơn. Chính vì thế em là người mạnh mẽ, còn chị... thì không. - Chị sẽ phải mạnh mẽ, - Isabelle nói. - Vì Sophie. Vianne hít vào một hơi. Nó là đây. Lý do để chị không nuốt một bát thạch tín hoặc lao vào một đoàn tàu. Chị cầm sợi len xoắn vặn, ngắn ngủn và thắt vào một cành táo. Màu vang đỏ nổi bật trên màu xanh và nâu của lá cây. Bây giờ, mỗi ngày trong vườn, khi đi ra cổng, lúc hái táo chị sẽ phải đi qua cành cây này, trông thấy mẩu len và nghĩ đến Antoine. Mỗi lần chị sẽ cầu nguyện - xin anh và cầu xin Chúa - Hãy về nhà. - Đi nào, - Isabelle nói, vòng tay quanh người Vianne, kéo chị lại gần. Bên trong, ngôi nhà vang vọng tiếng của người đàn ông không có ở đấy. +++++ Vianne đứng bên ngoài ngôi nhà bằng đá của Rachel, bầu trời trên đầu màu khói trong buổi chiều muộn, lạnh buốt này. Những chiếc lá cây màu vàng, vàng tươi và đỏ thắm bắt đầu thẫm lại ở rìa. Chẳng bao lâu nữa chúng sẽ rơi xuống mặt đất. Vianne đăm đăm nhìn cánh cửa, ước giá chị không cần đến đây, nhưng chị đã đọc những cái tên trong bảng danh sách Beck đưa cho chị. Marc de Champlain có tên trong đó. Rốt cuộc, khi chị lấy hết can đảm gõ cửa, Rachel gần như mở ra ngay lập tức, chị mặc bộ áo xuềnh xoàng, cũ kỹ ở nhà, đi đôi tất len chảy xệ. Chiếc áo len đan mặc lệch, cúc cài không đúng chỗ. Nó làm Rachel nom lệch lạc, cọc cạch. - Vianne! Cậu vào đi. Sarah và mình vừa làm một chiếc bánh gạo - gần như toàn nước với gelatin, nhưng mình có cho ít sữa. Vianne gượng cười. Chị để bạn lôi tuột vào bếp và nhận lấy tách cà phê thế phẩm đắng ngắt, là tất cả những gì họ có thể kiếm ra. Vianne đang nhận xét gì đó về chiếc bánh - chị cũng không biết mình nói gì nữa - thì Rachel quay lại và hỏi: - Có chuyện gì thế? Vianne đăm đăm nhìn bạn. Chị muốn là người mạnh mẽ - dù chỉ một lần thôi - nhưng chị không thể ngăn những giọt nước mắt đang dâng đầy. - Con vào bếp đi, - Rachel bảo Sarah. - Nếu nghe thấy em dậy, con lên với em. Còn cậu, - chị bảo Vianne, - đi với mình. - Chị nắm cánh tay Vianne, dẫn bạn qua phòng khách nhỏ rồi vào phòng ngủ của mình. Vianne ngồi lên giường và ngước nhìn bạn. Lặng lẽ, chị chia ra bản danh sách Beck đưa. - Họ là tù binh, Rachel ạ. Antoine và Marc cùng nhiều người khác. Họ sẽ không được về nhà. +++++ Ba ngày sau, một buổi sáng thứ Bảy băng giá, Vianne đứng trong lớp học và chăm chú nhìn đám phụ nữ ngồi sau bàn học quá nhỏ với họ. Trông họ mệt mỏi và hơi cảnh giác. Dạo này, không người nào cảm thấy thoải mái tụ họp. Lệnh cấm trò chuyện về chiến tranh chưa bao giờ được nói thẳng ra, hơn nữa, cánh phụ nữ ở Carriveau đã kiệt sức. Họ dành cả ngày xếp hàng mua số lượng thực phẩm ít ỏi, khi không xếp hàng, họ lục lọi vùng nông thôn hoặc cố đem bán những đôi giày khiêu vũ hoặc chiếc khăn lụa để đủ tiền mua một ổ bánh bằng loại bột mì ngon. Ở cuối phòng, Sophie và Sarah chúi trong góc, dựa lưng vào nhau, đầu gối thu lên, đang đọc sách. Rachel chuyển đứa con trai đang ngủ từ vai này sang vai kia và đóng cửa lại. - Cảm ơn tất cả các bạn đã tới. Tôi biết trong những ngày này, làm việc gì cũng khó khăn hơn rất nhiều. - Có tiếng xì xầm trong đám phụ nữ. - Tại sao chúng tôi lại ở đây? - Bà Fournier chán ngán hỏi. Vianne bước lên trước. Chị chưa bao giờ thấy hoàn toàn thoải mái với một số người, nhiều người không ưa Vianne khi chị dọn đến đây lúc mới tròn mười bốn tuổi. Khi Vianne “cặp” với Antoine, anh chàng đẹp trai nhất thành phố, họ càng không ưa chị. Tất nhiên những ngày đó đã qua từ lâu, hiện giờ Vianne đã thân thiện với những người này, chị dạy con họ, hay lui tới cửa hàng của họ, nhưng dù vậy, nỗi đau thời thanh niên vẫn đọng lại dư vị khó chịu. - Tôi nhận được một danh sách các tù binh Pháp là người Carriveau. Tôi rất, rất lấy làm tiếc phải nói với mọi người rằng chồng của các bạn - cả chồng tôi và chồng Rachel - đều ở trong danh sách đó. Tôi nghe nói họ sẽ không được về nhà. Chị ngừng lại, chú ý đến phản ứng của họ. Nỗi đau khổ và mất mát khiến những khuôn mặt quanh chị biến dạng. Vianne hiểu sự đau đớn ấy qua nỗi đau của mình. Tuy vậy, chị cũng khó mà nhìn họ, và mắt chị lại mờ đi. Rachel bước tới gần, nắm lấy tay chị. - Tôi có những bưu thiếp cho chúng ta, - Vianne nói. - Những bưu thiếp hợp thức. Vì thế chúng ta có thể viết gửi cho chồng mình. - Làm thế nào chị có nhiều bưu thiếp thế? - Bà Fournier vừa hỏi vừa lau mắt. - Chị ấy đã cầu xin anh chàng Đức của chị ấy một đặc ân, - Hélène Ruelle, vợ bác hàng bánh mỉa mai. - Tôi không cầu xin! Và anh ta không phải là chàng Đức của tôi, - Vianne đáp. - Anh ta là người lính đang trưng dụng nhà tôi. Liệu tôi có để cho những người Đức chiếm Le Jardin không? Cứ bỏ đi và không có gì trong tay? Từng ngôi nhà hoặc khách sạn trong thành phố có một phòng thừa đều bị họ trưng dụng. Trong việc này, tôi không phải là trường hợp đặc biệt. Tiếng xuỵt và xì xào nhiều hơn. Một số người gật đầu, những người khác lắc đầu. - Tôi sẽ tự tử trước khi để một trong những tên ấy dọn vào nhà tôi, - Hélène nói. - Chị sẽ thế ư, Hélène? Có thật không? - Vianne nói. - Chị sẽ giết các con chị trước hay quẳng chúng ra đường cho chúng tự tồn tại? Hélène ngoảnh đi. - Chúng đã tiếp quản khách sạn của tôi, - một phụ nữ nói. - Phần lớn là người lịch sự. Một số ít thô thiển. Ngông cuồng. - Người lịch sự. - Hélène phun ra từng lời. - Chúng ta là những con lợn để giết thịt. Rồi mọi người sẽ thấy. Những con lợn không chống cự tí nào. - Gần đây tôi không thấy chị đến cửa hàng thịt của tôi, - bà Fournier nói với Vianne, giọng xét nét. - Em gái tôi đi thay tôi, - Vianne nói. Chị biết đây là lý do bất bình của họ, họ sợ Vianne sẽ được hoặc nhận những đặc quyền đặc lợi mà họ bị khước từ. - Tôi không nhận thức ăn hoặc bất cứ thứ gì của kẻ thù. - Chị bỗng cảm thấy như trở lại hồi đi học, bị những cô gái khác bắt nạt. - Vianne đang cố giúp đỡ chúng ta, - Rachel nói cứng rắn, đủ để họ ngậm miệng. Chị cầm xấp bưu thiếp từ tay Vianne và bắt đầu phân phát cho họ. Vianne kiếm chỗ ngồi và chằm chằm nhìn xuống tấm bưu thiếp để trống của mình. Chị nghe thấy tiếng những cây bút chì sột soạt trên các tấm bưu thiếp khác và chậm rãi, chị bắt đầu viết. Antoine yêu quý của em, Mẹ con em khỏe. Sophie lớn nhanh, thậm chí còn làm được nhiều việc vặt, hè này bọn em có thời gian đi chơi ven sông. Mẹ con em nghĩ đến anh trong từng hơi thở và cầu nguyện cho anh khỏe mạnh. Đừng lo gì cho bọn em, và hãy về nhà nhé. Em yêu anh, Antoine. Chữ chị nhỏ đến nỗi chị tự hỏi liệu anh có đọc được không. Hoặc anh có nhận được không. Hoặc anh còn sống không. Vì Chúa, chị đang khóc. Rachel đến cạnh chị, đặt tay lên vai chị. - Tất cả chúng ta đều cảm thấy điều đó, - chị nói khẽ. Một lúc sau, đám đàn bà đứng dậy, từng người một. Không nói một lời, họ tiến tới và đưa cho Vianne bưu thiếp của mình. - Đừng để họ xúc phạm tình cảm của cậu, - Rachel an ủi. - Họ chỉ sợ hãi thôi. - Mình cũng sợ, - Vianne nói. Rachel ép tấm bưu thiếp vào ngực mình, những ngón tay chị xòe khắp mảnh giấy nhỏ, vuông vắn, dường như chị cần chạm đến từng góc một. - Làm sao chúng ta có thể không sợ kia chứ? +++++ Sau đó, khi họ về Le Jardin, chiếc mô tô ba bánh gắn súng máy của Beck đã đỗ trên cỏ, bên ngoài cổng. Rachel quay sang bạn: - Cậu có muốn bọn mình vào cùng cậu không? Vianne cảm kích vì sự lo lắng trong cái nhìn chăm chú của Rachel, và chị biết nếu chị yêu cầu giúp đỡ, chị sẽ nhận được ngay, nhưng làm sao chị có thể đòi hỏi giúp được? - Không, cảm ơn cậu. Mẹ con mình không sao. Chắc anh ta quên thứ gì đó và sẽ sớm đi thôi. Dạo này hiếm khi anh ta ở đây. - Isabelle đâu? - Một câu hỏi đúng lúc đây. Sáng thứ Sáu nào nó cũng lẻn ra ngoài từ trước bình minh. - Chị ngả gần bạn hơn, thì thào, - mình nghĩ nó đi gặp một chàng nào đó. - Tốt cho nó. Nghe thế, Vianne không trả lời. - Anh ta sẽ gửi bưu thiếp hộ bọn mình chứ? - Rachel hỏi. - Mình hy vọng thế. Vianne chăm chú nhìn bạn một lúc lâu. Rồi chị nói: - Ờ, chúng ta sẽ biết sớm thôi, - và dẫn Sophie vào nhà. Lúc đã ở trong nhà, chị bảo Sophie lên gác đọc sách. Con gái chị đã quen với những chỉ thị kiểu ấy nên chẳng để tâm. Vianne cố giữ cho con gái và Beck tách biệt càng nhiều càng tốt. Beck đang ngồi trong phòng ăn, giấy tờ trải la liệt trước mặt. Thấy chị bước vào, anh ta ngước nhìn. Một giọt mực từ đầu bút máy rơi xuống thành hình ngôi sao xanh trên tờ giấy trắng trước mặt. - Chào chị. Hay lắm. Tôi rất mừng là chị đã về. Chị dè dặt tiến tới, tay cầm chặt gói bưu thiếp. Chúng được buộc lại với nhau bằng một sợi dây đầu thừa đuôi thẹo. - Tôi... đây là một số bưu thiếp... mà các bạn tôi trong thành phố... viết gửi cho chồng... nhưng chúng tôi không biết gửi đi đâu. Tôi hy vọng là... có lẽ anh có thể giúp chúng tôi. Chị bứt rứt nhấc hết chân nọ đến chân kia, cảm thấy bị tổn thương sâu sắc. - Tất nhiên rồi, thưa chị. Tôi rất vui lòng làm việc này giúp các chị. Dù vậy, sẽ mất nhiều thời gian mới xong được. - Anh ta lịch sự đứng dậy. - Thật tình cờ, tôi đang phải lập một danh sách cho cấp trên ở Chỉ huy sở. Họ cần biết tên một số giáo viên ở trường chị. - Ồ, - chị nói, không hiểu vì sao anh ta lại nói chuyện này với mình. Chưa bao giờ Beck nói về công việc. Lẽ tất nhiên họ thường chẳng mấy khi trò chuyện về bất cứ điều gì. - Những người Do Thái. Các đảng viên cộng sản. Những người đồng tính. Các hội viên Tam điểm. Các thành viên phái nhân chứng Jehovah. - Đại úy, anh biết tôi là người Công giáo. Trong trường, chúng tôi không nói chuyện về nhiều vấn đề. Làm sao tôi biết ai là người đồng tính hoặc hội viên hội Tam điểm được. - Chà. Vậy là chị biết những người kia. - Tôi không hiểu... - Tôi nói chưa rõ. Xin lỗi chị. Tôi sẽ vô cùng cảm kích nếu chị cho biết tên các giáo viên trong trường chị là người Do Thái hoặc đảng viên cộng sản. - Tại sao anh cần những cái tên đó? - Chỉ là công việc giấy tờ thôi mà. Chị biết người Đức chúng tôi rồi: chúng tôi là những nhà lập danh sách mà. - Anh ta mỉm cười và kéo ghế mời chị. Vianne đăm đăm nhìn xuống tờ giấy trắng trên bàn, rồi nhìn xấp bưu thiếp trong tay mình. Nếu Antoine nhận được bưu thiếp, anh ấy sẽ hồi âm. Rốt cuộc, chị sẽ biết anh còn sống hay không. - Đây không phải tin bí mật, thưa Đại úy. Bất cứ ai cũng có thể cho anh những cái tên này. Anh ta tiến đến gần chị hơn. - Chị Mauriac, tôi tin rằng với cố gắng nhất định, tôi có thể tìm ra địa chỉ của chồng chị và gửi một bưu kiện hộ chị. Việc này sẽ tin được chứ? - “Tin được” không phải là một từ đúng, ngài Đại úy. Ý anh là hỏi tôi xem việc đó có chấp nhận được không. Chị đang đánh trống lảng và chị biết thế. Tệ hơn, chị khá chắc là anh ta cũng biết thế. - Chà. Cảm ơn chị đã kèm cặp cho tôi kỹ càng thứ ngôn ngữ tuyệt hay của chị. Tôi xin lỗi. - Anh ta đưa cho chị cây bút. - Chị đừng lo. Đây chỉ là công việc giấy tờ thôi. Vianne muốn nói chị sẽ không viết bất cứ cái tên nào, nhưng việc này có là gì đâu? Anh ta dễ dàng lấy thông tin này trong thành phố. Ai cũng biết tên những người thuộc danh sách này. Beck có thể tống chị ra khỏi nhà mình vì sự kháng cự - khi đó chị sẽ làm gì? Chị ngồi xuống, cầm bút và bắt đầu viết ra những cái tên. Chưa đến cuối danh sách, chị dừng lại và nhấc ngòi bút khỏi tờ giấy. - Tôi xong rồi, - chị nói nhẹ nhàng. - Chị còn quên bạn chị. - Tôi ư? - Rõ ràng là chị có ý định như thế. Chị căng thẳng cắn môi và nhìn xuống bản danh sách. Bất chợt, chị thấy mình không nên làm việc này. Nhưng chị có lựa chọn nào đâu? Anh ta có quyền trong ngôi nhà của chị. Nếu chị không tuân theo sẽ xảy ra chuyện gì đây? Thật chậm, cảm thấy nôn nao trong dạ, chị viết cái tên cuối cùng vào danh sách. Rachel de Champlain. 12 Một buổi sáng cuối tháng Mười một đặc biệt buốt giá, Vianne tỉnh dậy, nước mắt còn ướt trên má. Chị lại mơ thấy Antoine. Thở dài, chị trườn xuống giường, thận trọng để không làm Sophie thức giấc. Vianne mặc nguyên quần áo đi ngủ, mặc cả áo vét len, áo len dài tay, đi tất len, mặc quần flanen (của Antoine, cắt ngắn đi cho vừa người chị), đội mũ len và đi găng tay hở ngón. Vẫn chưa đến Giáng sinh nhưng việc mặc nhiều lớp quần áo đã trở thành bắt buộc. Chị mặc thêm chiếc áo len đan mà vẫn thấy lạnh. Chị sục đôi bàn tay đi găng bới trong vết rạch ở cuối đệm, rút ra cái túi nhỏ bằng da Antoine đã để lại cho chị. Chẳng còn lại là bao. Và không lâu nữa, họ sẽ phải sống chỉ bằng đồng lương dạy học của chị. Chị để lại số tiền vào chỗ cũ (đếm tiền đã trở thành nỗi ám ảnh kể từ khi thời tiết trở nên giá lạnh), rồi xuống dưới nhà. Chẳng bao giờ có đủ cho thứ gì nữa. Ban đêm các ống dẫn nước bị đóng băng, nên đến nửa ngày vẫn chưa có nước. Vianne phải để những cái xô đầy nước gần bếp lò và lò sưởi để rửa ráy. Khí đốt và điện cũng như tiền trả cho các khoản đó cực kỳ khan hiếm, vì thế chị phải hà tiện cả hai thứ. Lửa trong bếp lò lom đom, chỉ đủ đun sôi nước. Họ hiếm khi bật đèn. Vianne nhóm lửa rồi quấn người trong tấm chăn nhồi lông vịt biển nặng nề và ngồi xuống đi văng. Bên cạnh là túi len được dỡ từ một trong các áo len cũ. Chị đan cho Sophie chiếc khăn quàng vào dịp Giáng sinh và những thời khắc sớm sủa này là thời gian duy nhất chị có. Chỉ có tiếng cót két của ngôi nhà làm bầu bạn, chị chăm chú vào sợi len màu xanh nhạt và đôi kim đan lên xuống giữa những sợi len mềm, tạo ra từng thứ có ý nghĩa mà trước kia không hề tồn tại. Việc mà từ trước đến giờ luôn giúp đầu óc chị đỡ căng thẳng. Nếu nghĩ lan man, chị có thể nhớ lại mẹ đang ngồi cạnh chị, và dạy: “Đan một mũi, móc hai mũi, thế mới đúng... đẹp lắm...”. Hoặc Antoine chân đi bít tất, vừa xuống cầu thang vừa cười, hỏi chị làm món gì cho anh... Antoine. Cửa trước từ từ bật mở, mang theo luồng không khí giá buốt và một đám lá lao xao. Isabelle bước vào, mặc cái áo khoác len cũ của Antoine, đi ủng cao đến đầu gối, khăn quàng quấn quanh đầu và cổ, che kín gần hết mắt. Trông thấy Vianne, nàng đứng sững lại. - Ồ. Chị dậy rồi. - Nàng tháo khăn quàng và treo áo khoác lên giá. Vẻ có lỗi hiển hiện trên mặt nàng, không thể nhầm được. - Em ra ngoài xem gà qué ra sao. Bàn tay Vianne cứng lại, đôi kim đan dừng theo. - Em có thể cho chị biết cậu ta là ai, anh chàng mà em vẫn lẻn ra ngoài gặp gỡ ấy. - Ai lại đi gặp trai trong tiết trời giá lạnh này kia chứ? - Isabelle đến chỗ Vianne, kéo chị đứng dậy và đưa chị tới lò sưởi. Vianne rùng mình vì hơi ấm bất chợt. Chị không nhận ra mình đã lạnh giá đến thế nào. - Em ấy, - chị nói, và sửng sốt thấy mình mỉm cười. - Em nên ra ngoài trong trời giá lạnh này mà gặp một chàng trai. - Anh ấy nhất định là một chàng trai rồi. Clark Gable* chẳng hạn. Clark Gable (1901-1960): Tài tử điện ảnh Mỹ, nổi tiếng trong nhiều vai đẹp trai vì hào hoa, đặc biệt là vai Rhett Butler trong bộ phim Cuốn theo chiều gió. Sophie ào vào phòng, rúc vào Vianne. - Thích quá, - con bé nói và giơ hai bàn tay ra. Trong khoảnh khắc tuyệt vời, êm ả này, Vianne đang quên hết mọi lo âu thì Isabelle nói: - Em phải đi thôi. Em cần là người xếp hàng đầu tiên ở cửa hàng thịt. - Em ăn chút gì đã rồi hãy đi, - cuối cùng, Vianne nói. - Chị đưa phần của em cho Sophie, - Isabelle đáp, rồi rút áo khoác, mặc vào và quấn lại khăn quàng quanh đầu. Vianne đưa em gái đến cửa, ngắm em trôi vào bóng tối, rồi trở vào bếp, châm ngọn đèn dầu hỏa và xuống tầng hầm, nơi có những dãy giá để dọc bức tường bằng đá. Hai năm trước, căn hầm này đầy ắp những đùi lợn muối và thịt xông khói vùi tro, nhiều bình đầy mỡ vịt để cạnh các cuộn xúc xích. Những chai champagne lâu năm, những hộp cá mòi, những hũ mứt. Giờ đấy, chúng gần như sạch bong. Lọ đường chỉ còn lại một nhúm màu trắng lấp lánh, và bột mì còn quý hơn vàng, ơn Chúa là khu vườn được mùa rau, bất chấp trận cướp bóc của đám dân tản cư. Chị đã đóng hộp và bảo quản từng quả, từng cây rau dù bé đến mấy. Chị với tìm mẩu bánh mì làm bằng bột chưa rây và sắp hỏng. Bữa sáng cho đứa con gái đang lớn chỉ có một quả trứng luộc và một miếng bánh mì nướng, không nhiều nhưng có thể sẽ còn tệ hơn. - Con muốn nữa, - Sophie nói lúc ăn xong. - Mẹ không thể, con ạ, - Vianne nói. - Lính Đức lấy hết tất cả thức ăn của chúng ta, - Sophie nói đúng lúc Beck đi ra khỏi phòng, vận bộ quân phục màu xanh xám. - Sophie, - Vianne nói, đanh giọng. - Đúng, đấy là sự thật, thưa tiểu thư bé bỏng, những người lính Đức chúng tôi lấy nhiều thức ăn nước Pháp sản xuất, nhưng đàn ông đang chiến đấu cần phải ăn, đúng không? Sophie nhăn mặt: - Ai chẳng cần ăn? - Vâng, thưa tiểu thư. Người Đức chúng tôi không chỉ lấy đi, chúng tôi còn tặng lại cho các bạn của mình. - Anh ta thò tay vào túi và rút ra một thanh sô cô la. - Sô cô la! - Sophie, không! - Vianne nói, nhưng Beck đang mê hoặc con gái chị, anh ta trêu nó, bàn tay khéo léo làm thanh sô cô la biến mất rồi lại xuất hiện. Cuối cùng, Beck đưa cho Sophie, con bé kêu ré lên và xé giấy bọc. Beck đến gần Vianne. - Sáng nay... trông chị buồn quá, - anh ta nói nhỏ. Vianne không biết trả lời ra sao. Beck cười mỉm và ra khỏi nhà. Chị nghe thấy tiếng mô tô của anh ta nổ máy rồi lao đi. - Sô cô la ngon quá, - Sophie nói và chép miệng. - Con ơi, nếu mỗi tối con cắn một miếng nho nhỏ có phải hay hơn là ăn ngốn ngấu luôn một lần không? Lẽ ra mẹ không phải nhắc con thói quen phân chia đấy. - Dì Isabelle bảo bạo dạn tốt hơn là nhu mì. Dì bảo nếu bạn nhảy khỏi vách đá, ít ra bạn sẽ bay trước khi ngã. - À, phải. Nghe chừng giống Isabelle đây. Có lẽ con nên hỏi dì về lần dì bị gẫy cổ tay lúc nhảy từ một cái cây mà dì không nên trèo lên. Chúng ta đến trường thôi nào. Hai mẹ con đợi Rachel và bọn trẻ bên ngoài con đường lạnh lẽo, lầy bùn. Họ cùng cất bước trên quãng đường dài, rét mướt đến trường. - Mình hết nhẵn cà phê bốn hôm nay rồi, - Rachel kể. - Để cậu khỏi thắc mắc vì sao trông mình như một mụ phù thủy. - Gần đây mình rất hay nổi cáu, - Vianne nói. Chị đợi Rachel phản đối, nhưng Rachel hiểu chị quá rõ để biết rằng một lời tuyên bố đơn giản không hề giản đơn chút nào. - Là vì... mình có vài thứ phải nghĩ. Bản danh sách. Chị đã ghi ra những cái tên từ nhiều tuần trước, và chưa thấy có chuyện gì xảy ra. Nhưng nỗi lo âu vẫn lởn vởn. - Về Antoine? Thiếu ăn? Chết rét ư? - Rachel cười mỉm. - Tuần này cậu bị ám ảnh nỗi lo vặt vãnh gì nữa? Chuông của trường đánh từng hồi. - Nhanh lên mẹ, chúng ta muộn mất, - Sophie nói, nó nắm cánh tay mẹ và kéo về phía trước. Vianne để mặc con bé lôi mình đến các bậc đá. Chị, Sophie và Sarah rẽ vào lớp của Vianne, lúc này đã đầy đủ học sinh. - Cô đến muộn, thưa cô Mauriac, - Gilles nói và cười toét. - Cô bị phạt ạ. Cả lớp cười vang. Vianne cởi áo khoác và treo lên. - Em vẫn rất khôi hài như mọi khi, Gilles. Chúng ta sẽ xem liệu em còn cười sau bài chính tả không nhé. Lần này chúng rên lên và Vianne không thể nén cười vì những bộ mặt tiu nghỉu. Trông tất cả thật nản lòng, và nói thật, khó mà cảm thấy khác đi trong căn phòng giá buốt, ảm đạm, không đủ ánh sáng để xua tan bóng tối này. - Sáng nay trời lạnh quá. Có lẽ chúng ta cần chơi trò đuổi bắt cho máu lưu thông, nhỉ? Tiếng vỗ tay tán thành rộ lên, tràn ngập căn phòng. Vianne chỉ đủ thời gian vớ lấy áo khoác trước khi bị cuốn ra khỏi lớp, trong ngọn triều đầy ắp tiếng cười của bọn trẻ. Họ ở ngoài chưa được mấy chốc, Vianne nghe thấy âm thanh rền vang của những chiếc ô tô đang chạy tới trường. Bọn trẻ không hề để ý - hình như dạo này chúng chỉ chú ý đến máy bay - và vẫn tiếp tục trò chơi. Vianne đi tới cuối tòa nhà và nhìn ngó qua góc tường. Một chiếc Mercedes-Benz màu đen ầm ầm chạy lên đường dành cho xe, các chắn bùn trên xe được tô điểm bằng những lá cờ nhỏ có hình chữ thập ngoặc, bay phần phật trong gió lạnh. Đằng sau nó là một xe cảnh sát Pháp. - Các em, - Vianne nói và chạy ào trở lại sân, - lại đây. Đứng bên cô. Hai người đàn ông vòng từ góc nhà và lọt vào tầm nhìn. Một người Vianne chưa từng gặp bao giờ - tóc vàng hoe cao ráo, tao nhã, gần như kiệt sức, mặc áo choàng dài bằng da và đi đôi ủng bóng lộn. Một chữ thập sắt trang điểm cho cổ áo dựng đứng. Chị biết người đàn ông kia, là một cảnh sát ở Carriveau nhiều năm nay. Paul Jeauelere. Antoine thường nhận xét rằng Paul là kẻ tầm thường, hèn nhát. - Bà Mauriac, - gã cảnh sát Pháp nói và gật đầu, vẻ lăng xăng. Vianne không ưa ánh mắt gã. Nó khiến chị nhớ đến bọn con trai nhìn nhau khi chúng sắp bắt nạt một đứa trẻ yếu hơn. - Chào Paul. - Chúng tôi đến đây vì một vài đồng nghiệp của bà. Chẳng có gì liên quan đến bà đâu. Bà không ở trong danh sách của chúng tôi. Danh sách. - Các ông muốn gì ở các đồng nghiệp của tôi? - Chị nghe thấy mình hỏi, nhưng tiếng chị hầu như không thể nghe thấy, mặc dù bọn trẻ im phăng phắc. - Hôm nay một vài giáo viên sẽ bị sa thải. - Sa thải? Tại sao vậy? Tên đặc vụ Đức Quốc xã phẩy bàn tay nhợt nhạt, dường như hắn đang xua một con ruồi. - Bọn Do Thái, đảng viên cộng sản và hội viên Tam điểm. Bọn họ, - hắn cười nhếch mép, - không được phép dạy học hoặc làm việc trong các cơ quan dân sự cũng như trong bộ máy tư pháp. - Nhưng... Tên Đức Quốc xã gật đầu với tay cảnh sát Pháp, cả hai nhất loạt quay người và đi đều bước vào trong trường. - Cô Mauriac? - Có ai đó nói và giật ống tay áo chị. - Mẹ ơi! - Sophie rên rỉ. - Chúng không thể làm thế chứ? - Đương nhiên là chúng có thể, - Gilles nói. - Bọn chó đẻ Đức Quốc xã chết giẫm. Lẽ ra Vianne nên thi hành kỷ luật cậu bé vì cách ăn nói, nhưng chị không thể nghĩ đến việc gì khác ngoài bản danh sách chị đã đưa cho Beck. +++++ Vianne dằn vặt lương tâm suốt nhiều giờ. Chị vẫn dạy tiếp trên lớp, mặc dù chị không thể nhớ đã dạy như thế nào. Thứ dính chặt trong trí nhớ của chị là vẻ mặt Rachel nhìn chị lúc bước ra khỏi trường cùng các giáo viên bị sa thải khác. Cuối cùng, đến trưa, Vianne nhờ một giáo viên khác trông hộ lớp chị. Lúc này, chị đứng ở rìa quảng trường thành phố. Suốt dọc đường đến đây, chị đã dự định sẽ nói gì, nhưng khi trông thấy lá cờ Đức Quốc xã bay trên nóc tòa thị chính, quyết tâm của chị chùn hẳn. Đâu đâu chị cũng thấy toàn lính Đức, chúng đi từng đôi, hoặc cưỡi trên những con ngựa bóng mượt, được nuôi dưỡng đầy đủ, hoặc lao vùn vụt trên phố trong những chiếc Citroën đen, bóng loáng. Bên kia quảng trường, một tên Đức Quốc xã huýt còi và dùng súng trường bắt một ông già quỳ xuống. Đi thôi, Vianne. Chị trèo lên các bậc bằng đá đến các cánh cửa gỗ sồi đóng chặt, nơi một lính gác trẻ mặt mũi tươi tỉnh ngăn chị lại và hỏi chị có việc gì. - Tôi đến gặp Đại úy Beck, - chị nói. - À - Cậu ta mở cửa cho chị và giơ ngón tay chỉ cái cầu thang bằng đá rộng, đánh số 2. Vianne bước vào phòng chính. Rất đông những người đàn ông mặc quân phục. Chị cố không nhìn ai và vội vã băng qua hành lang tới các cầu thang, rồi trèo lên dưới cái nhìn cảnh giác của Führer* , chân dung ông ta chiếm gần hết bức tường. Quốc trưởng (tiếng Đức trong nguyên bản). Lên tầng hai, chị thấy một người mặc quân phục và hỏi: - Ông chỉ giúp Đại úy Beck ở đâu? - Đây, thưa bà. - Anh ta dẫn chị tới một cánh cửa ở cuối hành lang và gõ nhẹ. Có tiếng trả lời bên trong, anh ta mở cửa cho chị. Beck ngồi sau cái bàn trang trí màu vàng và đen cực kỳ lộng lẫy, hiển nhiên là lấy từ một trong những tòa nhà tráng lệ trong vùng. Phía sau anh ta là chân dung Hitler và một bộ sưu tập các bản đồ gắn trên tường. Trên bàn có máy chữ và một máy in roneo. Góc phòng chất đống những radio đã tịch thu, nhưng tệ hơn cả là đủ mọi thứ đồ ăn. Nhiều thùng và hộp đựng thực phẩm, hàng đống giăm bông các loại và những bánh pho mát xếp chồng đống sát tường cuối phòng. - Chị Mauriac, - anh ta nói và đứng phắt dậy. - Thật là một sự ngạc nhiên thú vị. - Beck tiến đến chỗ chị. - Tôi có thể làm gì cho chị? - Đây là chuyện các giáo viên anh đã sa thải ở trường. - Không phải tôi. Vianne liếc nhìn cánh cửa mở đằng sau họ và tiến thêm một bước, chị hạ giọng: - Anh đã bảo tôi thực chất của bản danh sách chỉ là công việc giấy tờ. - Tôi rất tiếc. Đúng vậy. Việc này đúng như tôi nói. - Chúng tôi cần họ ở trường. - Việc chị có mặt ở đây, nơi này... có thể nguy hiểm. - Anh ta khép lại khoảng cách nhỏ nhoi giữa họ. - Chị không muốn bị chú ý chứ, chị Mauriac. Không phải ở đây. Có một người... - Anh ta liếc nhìn ra cửa và ngừng lời. - Chị đi đi. - Tôi ước giá anh không yêu cầu tôi. - Nhưng tôi đã yêu cầu. - Anh ta nhìn chị, một cái nhìn thông cảm. - Giờ chị đi đi. Xin chị đấy. Chị không nên đến đây. Vianne quay người khỏi Đại úy Beck - và mọi thứ đồ ăn cùng chân dung Quốc trưởng - rồi rời văn phòng. Trên đường xuống cầu thang, chị thấy các binh lính quan sát chị, chúng cười với nhau, chắc chắn là giễu cợt lại một ả đàn bà Pháp nữa đang ve vãn một quân nhân Đức bảnh bao đã làm tan nát trái tim ả. Nhưng chưa thấm vào đâu, cho đến lúc ra ngoài, bước vào ánh nắng, chị mới nhận thức được sai lầm của mình. Trong quảng trường hoặc gần đó có vài người phụ nữ, và họ đã nhìn thấy chị bước ra từ hang ổ của bọn Đức Quốc xã. Một trong những người đó là Isabelle. Vianne chạy vội xuống các bậc, tới chỗ Hélène Ruelle, vợ bác hàng bánh, đang cung cấp bánh mì cho Chỉ huy sở. - Đang hòa nhập xã hội đấy ư, chị Mauriac? - Hélène nói châm chọc lúc Vianne chạy qua chị ta. Isabelle gần như chạy qua quảng trường tới chỗ chị. Với một tiếng thở dài cam chịu, Vianne đành đứng lại đợi em gái. - Chị làm gì trong đó? - Isabelle hỏi, tiếng nàng quá to, hoặc có thể chỉ to với tai Vianne thôi. - Hôm nay bọn chúng sa thải các giáo viên trường chị. Không. Không phải tất cả, chỉ những người Do Thái, đảng viên cộng sản và hội viên Tam điểm. - Sự kiện tuôn trào trong chị, làm chị thấy buồn nôn. Chị nhớ lại hành lang lặng ngắt và nỗi bối rối của các giáo viên còn lại. Không ai biết làm gì, chống lại bọn Đức Quốc xã bằng cách nào. - Chỉ có họ thôi ư? - Isabelle nói, vẻ mặt nàng căng thẳng. - Chị không có ý nói kiểu ấy. Chị định nói là thanh lọc. Chúng không sa thải toàn bộ giáo viên. - Ngay cả với chị, đấy là một cái cớ rất mỏng manh, và chị ngậm miệng lại. - Chuyện này không giải thích được sự có mặt của chị ở trụ sở bọn chúng. - Chị nghĩ... Đại úy Beck có thể giúp bọn chị. Giúp Rachel. - Chị đến cầu xin Beck ư? - Chị phải làm thế. - Phụ nữ Pháp không cầu xin bọn Đức Quốc xã giúp đỡ, Vianne. Trời ạ, chị phải hiểu điều này chứ. - Chị biết, - Vianne nói bướng bỉnh. - Nhưng... - Nhưng cái gì? Vianne không thể kìm nén được nữa. - Chị đã cho anh ta một bản danh sách. Isabelle lặng ngắt. Ngay lập tức, hình như nàng không sao thở nổi. Cái nhìn nàng tặng Vianne còn rát bỏng hơn một cái tát thẳng vào mặt. - Sao chị có thể làm thế? Chị đã cho hắn tên Rachel? - Chị không-ông biết, - Vianne lắp bắp. - Làm sao chị biết được? Anh ta nói đây là công việc giấy tờ thôi. - Chị chộp lấy bàn tay Isabelle. - Tha thứ cho chị, Isabelle. Thật đấy. Chị không biết. - Điều chị cần tìm không phải là sự tha thứ của em, Vianne. Vianne cảm thấy một nỗi nhục nhã nhức nhối, sâu sắc. Sao chị có thể ngu dại đến thế, và nhân danh Chúa, chị biết sửa chữa bằng cách nào đây? Chị liếc nhìn đồng hồ. Lớp học sắp tan. - Chị đến trường đây, - Vianne nói. - Đón Sophie, Sarah và đưa chúng về nhà. Chị có việc cần làm. - Dù là bất cứ việc gì, em mong chị suy nghĩ cho thấu đáo. - Được, - Vianne mệt mỏi đáp. +++++ St. Jeanne là một nhà thờ nhỏ bằng đá kiểu Norman ở rìa thành phố. Đằng sau nhà thờ, trong các bức tường Trung cổ là tu viện nữ St. Joseph, các nữ tu sĩ quản lý một trại mồ côi và một trường học. Vianne bước vào nhà thờ, tiếng chân chị vang vang trên sàn đá lạnh, hơi thở của chị phả ra đằng trước. Chị tháo găng chỉ đủ lâu để chạm các ngón tay vào bình nước thánh băng giá. Chị làm dấu và bước tới cái ghế dài vắng vẻ, rồi quỳ gối. Nhắm mắt lại, chị cúi đầu cầu nguyện. Chị cần được dẫn dắt và tha thứ, nhưng lần đầu tiên trong đời, chị không sao tìm ra lời để cầu nguyện. Làm sao chị có thể được tha thứ vì một hành động ngu xuẩn và nhẹ dạ như vậy? Chúa sẽ thấy tội lỗi và nỗi sợ hãi của chị, rồi Người sẽ phán xét chị. Chị hạ thấp hai bàn tay đan vào nhau và ngồi lại trên chiếc ghế gỗ. - Vianne Mauriac, con đấy ư? Mẹ Nhất Marie-Therese đến cạnh Vianne và ngồi xuống. Bà đợi Vianne nói. Đây là kiểu thông thường giữa họ. Lần đầu tiên Vianne đến gặp Mẹ xin lời khuyên, chị mới mười sáu tuổi và đang có thai. Mẹ đã an ủi chị sau khi cha chị gọi chị là nỗi điếm nhục của gia đình. Mẹ đã thu xếp cưới gấp và bàn với cha chị cho Vianne và Antoine cơ ngơi Le Jardin. Mẹ là người đảm bảo với Vianne rằng một đứa con luôn là một phép màu và tình yêu non trẻ của họ có thể tồn tại. - Mẹ có biết một người Đức đang trú đóng ở nhà con không? - Cuối cùng, Vianne mở lời. - Họ ở trong tất cả các ngôi nhà lớn và khách sạn. - Anh ta hỏi con ở trong trường ai là người Do Thái, đảng viên cộng sản hoặc hội viên Tam điểm. - Chà. Và con đã trả lời? - Việc đó biến con thành đồ ngu, như lời của Isabelle nói, đúng thế không ạ? - Con không ngu, Vianne. - Mẹ Nhất đăm đăm nhìn Vianne. - Em gái con đã phán xét vội vàng. Ta nhớ con bé hay thế lắm. - Con tự hỏi nếu con không giúp, liệu chúng có tìm ra những cái tên này không? - Chúng sa thải người Do Thái khắp thành phố. Con không biết chuyện này ư? Ông Penoir không được làm giám đốc sở Bưu điện, Chánh án Braias cũng bị thế chỗ. Ta nghe tin từ Paris rằng bà hiệu trưởng trường Cao đẳng Sévigné bị buộc phải từ chức, tất cả các ca sĩ người Do Thái ở Nhà hát Opera đều bị thôi việc. Có thể chúng cần sự giúp đỡ của con, cũng có thể không. Chắc chắn chúng sẽ tìm ra những cái tên mà không cần con giúp, - Mẹ Nhất nói bằng giọng vừa dịu dàng vừa nghiêm khắc. - Nhưng đấy không phải là vấn đề. - Ý mẹ là gì ạ? - Ta nghĩ chuyện này sẽ còn tiếp diễn, chúng ta phải nhìn nhận mọi việc sâu sắc hơn. Những vấn đề này không phải là về bọn chúng, mà về chúng ta. Vianne cảm thấy mắt chị cay xè. - Con không biết làm gì nữa. Antoine lúc nào cũng chăm lo mọi việc. Quân đội Đức Quốc xã hoặc Gestapo ngoài tầm xử lý của con. - Con đừng nghĩ chúng là ai. Hãy suy nghĩ về con người của con, về những hi sinh mà con có thể chịu đựng và điều khiến con suy sụp. - Mọi thứ đều khiến con suy sụp. Con cần sống mạnh mẽ hơn, như Isabelle. Nó luôn chắc chắn trong mọi việc. Với nó, cuộc chiến này đen trắng rõ ràng. Hình như không có gì làm nó sợ. - Trong việc này, Isabelle sẽ trải qua cuộc khủng hoảng niềm tin của mình. Tất cả chúng ta cũng sẽ thế. Ta đã ở đây từ trước Thế chiến I. Ta biết sự gian khổ mới chỉ bắt đầu. Con phải giữ được mạnh mẽ. - Con luôn tin vào Chúa. - Phải, tất nhiên rồi, nhưng không chỉ tin vào Chúa. Ta e rằng cầu nguyện và lòng tin là không đủ. Con đường chính đáng thường gian nan. Con hãy sẵn sàng, Vianne ạ. Đây chỉ là thử thách đầu tiên của con. Hãy học hỏi từ nó nhé. - Mẹ Nhất ngả người và ôm chặt Vianne lần nữa. Vianne ôm ghì lấy bà, ép mặt vào lớp áo len ram ráp của tu nữ. Khi rời ra, chị cảm thấy khá hơn. Mẹ Nhất đứng dậy, cầm tay Vianne và kéo chị đứng lên. - Có lẽ tuần này con có thể dành thời gian đến thăm bọn trẻ và dạy chúng một bài không? Chúng thích con dạy vẽ lắm. Con hình dung xem, hồi này có bao nhiêu đứa than phiền vì cái bụng rỗng. Đội ơn Chúa, các tu nữ có một mảnh vườn tươi tốt, sữa dê và pho mát của Chúa ban cho. Dẫu vậy... - Vâng ạ, - Vianne đáp. Ai cũng hiểu tình cảnh thắt lưng buộc bụng, nhất là với trẻ em kinh khủng thế nào. - Con không đơn độc, và con không phải là người chịu trách nhiệm, - Mẹ Nhất nói dịu dàng. - Hãy xin giúp đỡ khi nào con cần thiết, và hãy giúp người khác khi nào con có thể. Mẹ nghĩ đấy là cách chúng ta phụng sự Chúa, phục vụ lẫn nhau và cho bản thân mình trong thời kỳ đen tối này. +++++ Con không phải là người chịu trách nhiệm. Vianne ngẫm nghĩ những lời của Mẹ Nhất suốt đường về nhà. Chị luôn thấy thoải mái trong niềm tin của mình. Khi mẹ chị bắt đầu ho lần đầu tiên, rồi sau đó là những cơn ho khan dữ dội, giật mạnh người đến mức để lại những tia máu trên khăn mùi xoa, Vianne đã cầu nguyện Chúa mọi điều chị cần. Xin giúp đỡ. Bảo ban. Cách đánh lừa thần Chết khi đến gõ cửa. Ở tuổi mười bốn, chị đã hứa với Chúa bất cứ thứ gì - mọi thứ - nếu thần Chết tha mạng cho mẹ chị. Những lời cầu nguyện của chị không được đáp ứng, chị trở lại với Chúa và cầu cho có sức mạnh để giải quyết hậu quả - nỗi cô đơn của chị, sự lạnh lùng của cha, những lúc im lặng nhức nhối và những cơn thịnh nộ khi say, tiếng than vãn vì thiếu thốn của Isabelle. Thỉnh thoảng chị lại đến với Chúa, cầu xin giúp đỡ, hứa hẹn trung thành. Chị muốn tin không phải mình chị chịu trách nhiệm, nhưng cuộc sống của chị phần nào theo sự sắp đặt của Người, dẫu chị không thể nhìn thấy. Nhưng tuy vậy, lúc này chị cảm thấy hy vọng ấy sao mong manh và bàng bạc như màu thiếc. Chị vẫn đơn độc, không ai khác chịu trách nhiệm, không ai khác ngoài bọn Đức Quốc xã. Chị đã làm một việc sai lầm khủng khiếp và tai hại. Chị không thể lấy lại, tuy nhiên có thể hy vọng vào một cơ hội, chị không thể xóa bỏ lỗi lầm, nhưng một người phụ nữ biết điều có thể nhận trách nhiệm, khiển trách và tạ lỗi. Dù chị là ai, dù sai lầm của chị là gì đi nữa, chị vẫn mong muốn trở thành người đàn bà tử tế. Vì vậy, chị biết mình phải làm gì. Chị biết thế, và vẫn hiểu thế cho đến khi tới cổng nhà Rachel, chị thấy mình không sao cử động nổi. Chân chị nặng trịch, trái tim chị còn nặng nề hơn. Chị hít một hơi thật sâu và gõ cửa. Có tiếng chân loẹt quẹt bên trong rồi cửa mở. Rachel bế đứa con trai đang ngủ trên một tay, chiếc quần yếm vắt trên tay kia. - Vianne à, - chị nói và mỉm cười. - Cậu vào đi. Vianne suýt chịu thua sự hèn nhát. Ôi, Rachel, mình chỉ ghé qua để chào cậu thôi. Thay vào đó, chị hít một hơi sâu rồi theo bạn vào nhà. Chị ngồi vào chỗ quen thuộc, trong chiếc ghế bành dày dặn, thoải mái gần ngọn lửa nóng rực. - Bế Ari hộ mình, mình đi pha cà phê. Vianne giơ tay ẵm đứa trẻ đang ngủ. Nó rúc gần hơn, chị vuốt ve đầu thằng bé và hôn vào gáy nó. - Bọn mình nghe nói các trại tù binh được Hồng Thập tự phát các túi vật dụng cá nhân, - lát sau Rachel nói lúc bước vào phòng, bưng hai tách cà phê. Chị đặt một tách lên bàn cạnh Vianne. - Mấy đứa con gái thế nào rồi? - Ở nhà mình với Isabelle. Chắc là đang học bắn súng. Rachel cười vang. - Có những kỹ năng tệ hơn cần phải có. - Chị kéo chiếc quần yếm xuống và ném vào cái làn rơm cùng các thứ đồ khâu khác. Rồi chị ngồi đối diện với Vianne. Vianne hít mùi thơm thuần khiết của thằng bé. Lúc chị ngước lên, Rachel đang chăm chú nhìn chị. - Đây là một trong những ngày ấy phải không? - Chị hỏi khẽ. Vianne mỉm cười gượng gạo. Rachel biết thỉnh thoảng Vianne lại than khóc vì những đứa con đã mất và thành tâm cầu nguyện có thêm con. Khi Rachel có mang Ari, giữa họ đã có phần khó xử - không nhiều, chỉ chút ít thôi. Mừng cho Rachel... và hơi thoáng ghen tị. - Không, - Vianne đáp. Chị từ từ nhấc cằm lên, nhìn thẳng vào mắt người bạn thân nhất. - Mình có chuyện muốn nói với cậu. - Gì vậy? Vianne hít vào một hơi. - Cậu có nhớ hôm chúng ta viết bưu thiếp không? Và Đại úy Beck muốn gặp mình khi chúng ta về đến nhà không? - Có. Mình đã đề nghị vào cùng với cậu. - Mình muốn cậu vào, tuy vậy mình không nghĩ sẽ có gì khác. Anh ta đã đợi cho đến lúc cậu ra về. Rachel dợm đứng dậy. - Anh ta đã... - Không không - Vianne vội nói. - Không phải thế đâu. Anh ta ngồi làm việc ở bàn ăn suốt ngày, viết gì đó khi mình về nhà. Anh ta đã... yêu cầu mình ghi một danh sách. Anh ta muốn biết giáo viên nào trong trường là người Do Thái hoặc đảng viên cộng sản. - Chị dừng lại. - Anh ta hỏi cả những người đồng tính và hội viên Tam điểm, như mọi người vẫn nói về những thứ ấy. - Cậu đã bảo anh ta là cậu không biết. Nỗi nhục nhã khiến Vianne ngoảnh nhìn đi, nhưng chỉ một giây thôi. Chị buộc mình cất lời: - Mình đã cho anh ta tên cậu, Rachel ạ. Cùng với nhiều tên khác. Rachel lặng ngắt, mặt chị trắng bệch, khiến đôi mắt đen của chị càng nổi bật. - Và bọn chúng đã sa thải chúng tôi? Vianne nuốt nghẹn ngào, và gật đầu. Rachel đứng lên và đi qua Vianne mà không dừng lại, phớt lờ tiếng người bạn đang năn nỉ Xin cậu, Rachel và chị tránh ra xa để không bị chạm tới. Chị vào phòng ngủ, đóng sầm cửa lại. Thời gian chầm chậm trôi, trong những tiếng thở rón rén và những lời cầu nguyện âm thầm, cùng tiếng cót két của cái ghế. Vianne quan sát đôi kim xinh xắn màu đen cùng tiếng tích tắc của chiếc đồng hồ trên mặt lò sưởi. Chị vỗ vỗ vào lưng thằng bé theo nhịp từng phút đang qua. Cuối cùng, cửa mở ra. Rachel trở lại phòng. Tóc chị rối bời, hình như chị đã sục đôi bàn tay vào đó, má chị đầy vết bẩn, hoặc vì lo âu hoặc vì giận dữ. Có lẽ vì cả hai. Mắt chị đỏ hoe vì khóc. - Mình rất xin lỗi, - Vianne nói và đứng dậy. - Hãy tha thứ cho mình. Rachel tiến đến đứng trước mặt Vianne và nhìn xuống chị. Cơn giận lóe lên trong mắt chị rồi mờ dần, thay vào đó là sự cam chịu. - Trong thành phố này, ai cũng biết mình là người Do Thái, Vianne ạ. Mình luôn tự hào vì điều đó. - Mình biết. Đó chính là điều mình tự nhủ. Ngoài ra, mình không nên giúp anh ta. Mình rất tiếc. Mình không nên làm tổn thương cậu trong giới sư phạm. Mình hy vọng cậu biết điều ấy. - Lẽ tất nhiên mình biết, - Rachel nói khẽ. - Nhưng V. ơi, cậu cần thận trọng hơn. Mình biết Beck trẻ trung, đẹp trai, thân thiện và lịch sự, nhưng hắn là một tên Đức Quốc xã, và bọn chúng đều nham hiểm. +++++ Mùa đông năm 1940 lạnh giá chưa từng thấy. Tuyết rơi hết ngày này sang ngày khác, phủ một tấm chăn lên cây cối và đồng ruộng, nhiều cột băng lấp lánh trên các cành cây gục xuống. Isabelle vẫn thức giấc vào các buổi sớm thứ Sáu, trước lúc rạng đông, và phát những tờ “truyền đơn khủng bố” như bọn Đức Quốc xã gọi. Truyền đơn tuần trước đã theo dõi các chiến dịch quân sự ở Bắc Phi và báo cho dân Pháp sự thật rằng tình trạng thiếu thốn lương thực trong mùa đông không phải do quân Anh phong tỏa - như bọn Đức Quốc xã tuyên truyền -, mà bởi quân Đức vơ vét mọi thứ do nước Pháp sản xuất. Cho đến hiện giờ, Isabelle đã phân phát truyền đơn được nhiều tháng, và thật thà mà nói, nàng không thấy chúng có ảnh hưởng nhiều nhặn gì đến dân chúng Carriveau. Nhiều dân làng vẫn ủng hộ Pétain. Thậm chí họ chẳng quan tâm gì hết. Một số hàng xóm của nàng còn đáng lo hơn, họ nhìn quân Đức và nghĩ trẻ thế, chỉ là bọn ranh con, và tiếp tục lê bước, đầu cúi xuống, chỉ cố tránh khỏi nguy hiểm. Lẽ tất nhiên bọn Đức Quốc xã chú ý đến những tờ truyền đơn. Khởi đầu, một số đàn ông và đàn bà Pháp tìm đủ cớ để nịnh hót và nộp cho bọn Đức những tờ truyền đơn họ tìm thấy trong thùng thư nhà mình. Isabelle biết bọn Đức đang tìm kiếm bất cứ ai in và phát truyền đơn, nhưng chúng không bỏ quá nhiều công sức cho việc đó. Nhất là trong những ngày đầy tuyết phủ thế này, mọi người chỉ có thể trò chuyện về London Blitz* . Có lẽ bọn Đức biết những lời trên mảnh giấy kia không đủ xoay chuyển xu thế cuộc chiến. London Blitz: Những trận ném bom dữ dội do quân Đức oanh tạc nhiều thành phố khác nhau trong năm 1940 và 1941 ở Anh. Hôm nay, Isabelle nằm trên giường, với Sophie cuộn tròn như một cây dương xỉ bé tí cạnh nàng, còn Vianne ngủ mê mệt ở phía bên kia con gái. Dạo này, cả ba người ngủ cùng nhau trên giường của Vianne. Hơn một tháng qua, họ phải thêm vào từng tấm chăn, tấm đắp có thể tìm ra cho chiếc giường. Isabelle nằm, quan sát hơi thở của nàng tụ lại rồi tản đi trong những đám trắng mỏng. Nàng biết sàn nhà lạnh biết bao, dù qua lớp bít tất len nàng đi khi ngủ. Nàng biết đây là lần cuối cùng trong cả ngày nàng được ấm áp. Nàng cứng rắn lại và trườn ra khỏi đống chăn đệm. Cạnh nàng, Sophie khẽ rên và lăn về phía mẹ tìm hơi ấm. Khi bàn chân Isabelle đặt xuống sàn, cơn đau chạy lên tận cẳng chân. Nàng nhăn mặt và đi tập tễnh ra khỏi phòng. Cầu thang như dài mãi mãi, bàn chân nàng đau dữ dội. Chứng cước khốn nạn. Mùa đông, hầu như ai cũng bị. Cứ cho bệnh này do thiếu bơ và mỡ, nhưng Isabelle biết do tiết trời lạnh giá, bít tất thủng nhiều lỗ còn giày sắp tung ra thành nhiều mảnh theo các đường khâu. Nàng muốn nhóm lửa - thực ra, lúc ấm vẫn đau -, nhưng họ đã đốt đến mẩu gỗ cuối cùng. Vào cuối tháng Giêng, họ bắt đầu bật gỗ nhà kho và đốt, cùng các hộp đựng dụng cụ, ghế cũ và bất cứ thứ gì có thể tìm thấy. Nàng đun một chén nước sôi và uống cạn, để hơi ấm và trọng lượng đánh lừa dạ dày, không nghĩ là nó trống rỗng. Nàng ăn một mẩu nhỏ bánh ôi, quấn quanh mình lớp giấy báo rồi mặc áo khoác của Antoine, đeo đôi găng hở ngón của mình và đi ủng. Khăn quàng len nàng quấn quanh đầu và cổ, dù vậy khi bước ra ngoài, khí lạnh làm nàng nghẹn thở. Nàng đóng cửa lại sau mình và lê vào trong tuyết, những ngón chân bị cước đau nhói theo từng bước đi, các ngón tay bị tê cóng ngay lập tức dù đi găng. Bên ngoài, im ắng đến kỳ quái. Nàng đi qua lớp tuyết dày đến đầu gối và mở cánh cổng xiêu vẹo, bước ra con đường tuyết nén chặt. Vì trời lạnh và tuyết, mất ba giờ liền Isabelle mới phát hết truyền đơn (nội dung trong tuần này là trận Blitz - bọn Boches* đã ném 32.000 quả bom xuống London chỉ trong một đêm). Rạng đông, khi nó tới, loãng toẹt như nước dùng không thịt. Nàng là người đầu tiên xếp hàng ở cửa hàng thịt, nhưng những người khác cũng đến ngay sau đó. Bảy giờ sáng, vợ bác hàng thịt cuốn cửa bày hàng và mở khóa cửa. Từ ngữ miệt thị chỉ bọn Đức, lính Đức. - Bạch tuộc, - người đàn bà nói. Isabelle cảm thấy nhói lên thất vọng. - Không có thịt à? - Không bán cho người Pháp, cô ạ. Nàng nghe thấy tiếng càu nhàu của những người phụ nữ muốn mua thịt, và xa hơn là của những người phụ nữ biết mình không có đủ may mắn để mua bạch tuộc. Isabelle cầm con bạch tuộc gói giấy và rời cửa hàng. Cuối cùng, nàng cũng mua được thứ gì đó. Không còn sữa đóng hộp, không cấp theo phiếu thực phẩm, thậm chí ở chợ đen cũng không nốt. Nàng đủ may mua được một miếng pho mát Camembert nhỏ sau hơn hai giờ xếp hàng. Nàng đậy kín những thứ quý giá ấy bằng chiếc khăn mặt nặng trịch trong làn và khập khiễng đi xuống phố Victor Hugo. Lúc đi qua một hiệu cà phê đầy lính Đức và cảnh sát Pháp, nàng ngửi thấy mùi cà phê và những chiếc bánh sừng bò mới nướng thơm phức, dạ dày nàng sôi lên. - Này cô. Một cảnh sát Pháp gật đầu quả quyết và ra dấu cần bước qua chỗ nàng. Nàng tránh sang bên và quan sát gã ta dán một áp phích lên cửa sổ mặt trước một cửa hàng bỏ không. Tờ áp phích đầu tiên viết: THÔNG BÁO XỬ BẮN VÌ TỘI GIÁN ĐIỆP. TÊN DO THÁI JACOB MANSARD, ĐẢNG VIÊN CỘNG SẢN VIKTOR YABLONSKY VÀ TÊN DO THÁI LOUIS DERVY. Tờ thứ hai: THÔNG BÁO TỪ NAY TRỞ ĐI, MỌI CÔNG DÂN PHÁP BỊ BẮT VÌ BẤT CỨ TỘI ÁC HOẶC VI PHẠM ĐỀU BỊ COI LÀ CON TIN. KHI MỘT HÀNH ĐỘNG THÙ ĐỊCH CHỐNG LẠI NGƯỜI ĐỨC XẢY RA TRÊN ĐẤT PHÁP, CÁC CON TIN SẼ BỊ XỬ BẮN. - Chúng bắn thường dân Pháp chẳng vì tội gì sao? - Nàng nói. - Đừng tái nhợt tái nhạt như thế, cô ơi. Những cảnh báo này không dành cho những phụ nữ xinh đẹp như cô đâu. Isabelle trừng trừng nhìn gã đàn ông. Hắn ta còn tệ hại hơn bọn Đức, một người Pháp đang làm việc này với dân nước mình. Đây là lý do nàng căm ghét chính phủ Vichy. Có gì hay ho khi chế độ tự quản nửa nước Pháp lại biến chúng thành những con rối của Đức Quốc xã? - Cô không khỏe à? Quan tâm thế đấy. Chu đáo thế đấy. Hắn ta sẽ làm gì nếu nàng gọi hắn là kẻ phản bội và nhổ vào mặt hắn? Nàng nắm bàn tay đeo găng lại. - Cảm ơn, tôi khỏe. Nàng quan sát hắn tự tin băng qua phố, lưng ưỡn thẳng, mũ đội ngay ngắn trên mái tóc nâu, dày. Những tên lính Đức trong hiệu cà phê đón mừng hắn nồng nhiệt, vỗ lưng hắn và kéo hắn vào giữa đám. Isabelle quay ngoắt đi, ghê tởm. Chính lúc đó nàng trông thấy: một chiếc xe đạp màu bạc sáng dựa vào tường hiệu cà phê. Vừa nhìn thấy nó, nàng nghĩ ngay nó sẽ thay đổi cuộc sống của nàng rất nhiều, làm dịu cơn đau của nàng, hàng ngày phóng xe vào thành phố và trở về. Bình thường chiếc xe đạp ấy được binh lính trong hiệu cà phê canh giữ, nhưng trong buổi sáng tối tăm, mù mịt tuyết thế này chẳng ai đang ngồi bên bàn chịu ra ngoài. Đừng làm thế. Tim Isabelle bắt đầu đập nhanh, các ngón tay nàng trở nên ẩm ướt và nóng ran trong đôi găng. Nàng liếc nhìn quanh. Những người phụ nữ xếp hàng ở cửa hàng thịt đều có một điểm chung là không nhìn gì và tiếp xúc bằng mắt với ai. Các cửa sổ hiệu cà phê ở bên kia phố bị sương mù phủ kín, bên trong, những người đàn ông chỉ là những hình bóng lờ mờ màu xanh xám. Chắc chắn là xe của bọn chúng. Của chúng ta, nàng cay đắng nghĩ. Thế là, sự kiềm chế nhỏ nhoi trong nàng biến mất. Nàng kẹp chặt cái làn vào bên sườn và tập tễnh bước ra mặt đường lát đá cuội, phủ băng trơn nhẫy. Từ giây phút đó, mỗi bước tiến tới, cả thế giới dường như mờ đi quanh nàng và thời gian như chậm lại. Nàng nghe tiếng mình thở, nhìn thấy những chùm hơi thở như tơ trước mặt mình. Những tòa nhà mờ đi hoặc bạc màu thành những đống to lù lù trắng toát, tuyết chói mắt, cho đến khi nàng chỉ còn trông thấy cái ghi đông xe ánh bạc và hai lốp xe màu đen. Nàng biết cách duy nhất để làm. Phải nhanh. Không được liếc xéo hoặc dừng chân. Một con chó sủa ở đâu đó. Một cánh cửa đóng sầm. Isabelle vẫn bước đi, chỉ còn cách chiếc xe đạp khoảng dăm bước. Bốn. Ba. Hai. Nàng bước lên hè, nắm lấy cái xe và nhảy phốc lên nó. Nàng phóng xuống con phố lát đá cuội, khung xe kêu ken két trên con đường gồ ghề. Nàng lạc tay lái sát một khúc cua, suýt ngã và thẳng người lên, đạp mạnh tới phố La Grande. Tới đó, nàng rẽ vào con hẻm và nhảy xuống xe, nàng gõ cửa. Bốn tiếng mạnh. Cửa từ từ mở. Henri trông thấy nàng và cau mày. Nàng len vào trong. Phòng họp nhỏ sáng vừa đủ. Ngọn đèn dầu hỏa duy nhất đặt trên cái bàn gỗ sứt sẹo. Henri là người duy nhất ở đây. Anh đang làm xúc xích trên cái khay thịt và mỡ. Nhiều cuộn xúc xích treo trên các móc trên tường. Căn phòng sặc mùi thịt, mùi máu và mùi khói thuốc. Nàng kéo mạnh chiếc xe đạp vào cùng với mình và sập cửa lại. - Chào cô, - Henri nói và lau tay vào chiếc khăn. - Chúng ta có một cuộc gặp tôi không biết ư? - Không. Anh liếc xéo nàng. - Đấy không phải là xe của cô. - Tôi ăn trộm đấy, - nàng nói. - Ngay dưới mũi bọn chúng. - Nó là - hoặc đã là - xe đạp của Alain Deschamp. Ông ta bỏ mọi thứ lại và bỏ trốn đến Lyon cùng gia đình khi bắt đầu chiếm đóng. - Anh ta tiến tới chỗ nàng. - Sau đó, tôi thấy một tên SS* cưỡi nó phóng khắp thành phố. SS: lực lượng an ninh đặc biệt của Đức dưới thời Hitler. - SS? - Sự hân hoan của Isabelle giảm dần. Đã có nhiều tin đồn đáng sợ về bọn SS và sự tàn bạo của chúng. Có lẽ nàng nên suy nghĩ chuyện này cho kỹ... Henri tiến đến gần hơn, gần đến nỗi nàng có thể cảm thấy hơi ấm của cơ thể anh. Trước kia nàng chưa bao giờ ở một mình với anh, gần anh đến thế. Lần đầu tiên nàng thấy mắt anh không phải màu nâu, cũng không phải màu xanh mà đúng hơn là màu xám nâu lục nhạt, khiến nàng nghĩ tới sương mù trong rừng sâu. Nàng trông thấy một vết sẹo nhỏ trên trán anh, chắc đã từng là một vết rạch khủng khiếp hoặc được khâu vụng về, khiến ngay lập tức nàng tự hỏi anh đã sống kiểu gì và cái gì đưa anh đến đây, đến với chủ nghĩa cộng sản. Anh lớn hơn nàng ít nhất mười tuổi, và tuy chất phác, đôi khi anh có vẻ già dặn hơn, dường như anh đã phải chịu một tổn thất to lớn. - Cô cần sơn lại nó, - anh nói. - Tôi không có bất kỳ loại sơn nào. - Tôi làm cho. - Anh sẽ... - Một nụ hôn, - anh nói. - Một nụ hôn ư? - Nàng nhắc lại để câu giờ. Đây là việc mà trước chiến tranh, nàng coi là hiển nhiên. Đàn ông thèm khát nàng, họ luôn là thế. Nàng muốn trở lại thời đó, muốn tán tỉnh Henri và được tán tỉnh lại, song chính ý nghĩ ấy lại khiến nàng cảm thấy thật buồn và hơi lạc lõng, dường như những nụ hôn không còn nhiều ý nghĩa nữa và sự ve vãn lại càng không là gì. - Một nụ hôn và tôi sẽ sơn xe cho cô ngay tối nay, ngày mai cô có thể mang nó đi. Nàng tiến tới và ngửa mặt lên. Họ đến với nhau dễ dàng, kể cả vẫn còn nguyên áo khoác, những lớp giấy báo và len ở giữa. Anh cầm tay Isabelle và hôn nàng. Trong giây phút dễ chịu ấy, nàng lại là Isabelle Rossignol, cô gái quyến rũ luôn được đàn ông mơ ước. Lúc nụ hôn chấm dứt và anh lùi lại, nàng cảm thấy... mất hết nhuệ khí. Và buồn bã. Nàng nên nói gì đó, một câu đùa, hoặc giả vờ cảm nhận nhiều hơn thực tế. Đó là việc nàng từng làm trước đây, khi những nụ hôn có ý nghĩa nhiều hơn hoặc có khi ít hơn. - Có người nào khác, - Henri nói và chăm chú xét nét nàng. - Không. Henri chạm nhẹ vào má nàng. - Cô đang nói dối. Isabelle nghĩ đến mọi thứ Henri đã đem lại cho nàng. Anh là người đưa nàng vào tổ chức Nước Pháp Tự do và cho nàng một cơ hội, anh là người đã tin cậy nàng. Vậy mà khi anh hôn, nàng lại nghĩ đến Gaëton. - Anh ấy không muốn có tôi, - nàng nói. Đây là lần đầu tiên nàng kể sự thật với người khác. Sự thú nhận làm nàng sửng sốt. - Nếu sự việc khác đi, tôi sẽ làm cho cô quên anh ta. - Tôi sẽ để anh thử xem. Nàng nhìn thấy cách anh cười, thấy nỗi buồn trong đó. - Xanh dương, - anh nói sau một lúc ngừng lặng. - Xanh dương? - Là màu sơn tôi có. Isabelle mỉm cười. - Rất hợp. Ngày hôm đó, khi nàng đứng xếp hàng mua thực phẩm quá ư ít ỏi, rồi lúc nàng nhặt củi trong rừng đem về nhà, nàng cứ nghĩ đến nụ hôn kia. Và điều nàng nghĩ, lặp đi lặp lại, là giá như.",
  "nextChapter": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-05"
}