{
  "title": "Sơn Ca Vẫn Hót - Chương 01",
  "url": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-01",
  "content": "1 Ngày 9 tháng Tư năm 1995 Duyên hải Oregon Trong cuộc đời khá dài của mình, nếu có một điều tôi học được, thì đó là: trong tình yêu chúng ta nhận ra con người mà ta muốn trở thành, còn trong chiến tranh, chúng ta nhận ra mình là ai. Thế hệ trẻ ngày nay muốn biết tất cả mọi chuyện về người khác. Họ cho rằng việc nói ra một vấn đề sẽ giúp giải quyết nó. Còn tôi thuộc một thế hệ trầm lặng hơn. Chúng tôi hiểu giá trị của việc quên đi, cũng như sức cám dỗ của việc sáng tạo lại. Dẫu vậy, dạo gần đây, tôi hay nghĩ về cuộc chiến tranh và quá khứ của mình, về những người tôi đã để mất. Để mất. Nói thế thì giống như tôi đã làm thất lạc những người thân yêu của mình, như thể tôi đã bỏ họ lại một nơi không phải của họ, rồi quay gót ra đi, bối rối đến nỗi không thể lần ngược trở lại. Họ không bị thất lạc. Họ cũng không ở một nơi tốt hơn. Họ đã ra đi. Khi đã gần đất xa trời, tôi mới hiểu rằng, cũng giống như niềm tiếc nuối, sự đau buồn đã định vị sẵn trong ADN của mỗi người chúng ta, và sẽ mãi mãi là một phần của chúng ta. Tôi đã già hẳn đi chỉ vài tháng sau khi chồng tôi qua đời và bệnh tình của tôi được chẩn đoán. Da tôi nhăn nheo như tờ giấy sáp mà người ta cố vuốt phẳng sau khi dùng đi dùng lại. Mắt tôi thường xuyên phản chủ - trong bóng tối, khi đèn pha xe hơi bật sáng, hay lúc trời mưa. Sự yếu kém lạ lẫm của thị lực thật khó chịu. Có lẽ đó cũng là một nguyên nhân khiến tôi quay nhìn lại phía sau. Quá khứ có một sự rõ ràng mà ở hiện tại, tôi không còn có được nữa. Tôi muốn hình dung mình sẽ được bình yên sau khi ra đi, gập lại tất cả những người mình từng yêu thương và để mất. Ít nhất tôi sẽ được tha thứ. Nhưng tôi đâu có ngốc nghếch, đúng không nhỉ? +++++ Ngôi nhà của tôi, do ông trùm ngành gỗ xây dựng nên từ hơn trăm năm trước và đặt tên là Ngọn Cây, đã được rao bán, còn tôi thì chuẩn bị dọn đi, vì con trai tôi cho rằng mẹ nó nên làm thế. Thằng bé đang cố chăm sóc tôi, cho tôi thấy nó yêu tôi nhiều đến thế nào trong khoảng thời gian cực kỳ khó khăn này, thế nên tôi đành nhượng bộ thái độ kiểm soát của nó. Việc tôi chết ở đâu thì có gì mà phải bận tâm kia chứ? Nhưng thật ra đó mới là vấn để. Việc tôi sống ở đâu đã không còn quan trọng nữa. Tôi đang gói ghém cuộc sống tại miền duyên hải Oregon, nơi tôi đã định cư gần năm mươi năm về trước. Những hành trang mà tôi muốn mang theo cũng chẳng nhiều nhặn gì. Nhưng có một thứ. Tôi với sợi dây kéo, mở cầu thang dẫn lên gác mái. Cầu thang từ trên trần vươn xuống như một quý ông chìa tay ra. Lần theo những bậc thang mỏng mảnh rung rinh dưới chân, tôi trèo lên tầng áp mái sực mùi ẩm mốc. Một bóng đèn tròn độc nhất treo lủng lẳng trên trần. Tôi kéo sợi dây công tắc. Tầng áp mái giống như khoang của một con tàu hơi nước cũ kỹ với các vách tường được ốp những tấm ván rộng, mạng nhện giăng đầy các kẽ nứt và buông xuống từng mớ từ các khe ván. Mái nhà dốc đến nỗi tôi chỉ có thể đứng thẳng ở trung tâm căn phòng. Tôi trông thấy cái ghế bập bênh bằng gỗ từng được sử dụng hồi mấy đứa cháu còn bé, một cái cũi cũ xì, một chiếc ghế ngựa gỗ nom thật thảm hại gắn trên những cái lò xo gỉ nhoèn, và chiếc ghế mà con gái tôi đang làm dở dang thì ngã bệnh. Những chiếc hộp được chất dọc theo tường, đề những cái tên như “Giáng sinh”, “Lễ Tạ ơn”, “Lễ Phục sinh”, “Halloween”, “Bát đĩa”, “Thể thao”. Trong các hộp này là những thứ tôi không dùng thường xuyên nữa nhưng lại không đành lòng bỏ đi. Với tôi, việc chấp nhận không trang trí cây thông Giáng sinh cũng đồng nghĩa với buông xuôi đầu hàng, mà tôi thì chưa bao giờ làm việc đó. Nằm trong một góc chính là thứ mà tôi đang tìm: một chiếc rương kiểu cổ, được dán kín các tem nhãn hành lý sau những chuyến đi. Tôi gắng sức lôi chiếc rương nặng nề ra giữa gác mái, ngay bên dưới bóng đèn, rồi quỳ xuống bên cạnh nó, nhưng cơn đau như xé ở đầu gối khiến tôi phải ngồi bệt hẳn xuống. Lần đầu tiên sau ba mươi năm, tôi mở nắp chiếc rương. Ngăn trên cùng đựng toàn những món đồ trẻ con. Những chiếc giày nhỏ xíu, bàn tay bằng sứ, những bức vẽ bằng chì màu với các nhân vật ốm tong teo như cái que, còn mặt trời thì cười toe toét, phiếu liên lạc với nhà trường, những tấm ảnh chụp trong lớp học múa. Tôi nhấc cái ngăn lên và đặt nó sang bên cạnh. Những món đồ kỷ niệm nằm lộn xộn dưới đáy rương: vài quyển nhật ký bìa bọc da đã bạc màu, một xấp bưu thiếp cũ buộc dây ruy băng lụa màu xanh, một chiếc hộp bằng bìa cứng móp méo nằm trong một góc, vài tập thơ mỏng đề tên tác giả Julien Rossignol, và một hộp giày đựng hàng trăm tấm ảnh đen trắng. Trên cùng là một mảnh giấy đã ố vàng. Tay tôi run rẩy khi cầm nó lên. Một cái thẻ căn cước từ thời chiến tranh. Tôi nhìn tấm ảnh thẻ của một phụ nữ trẻ tuổi. Juliette Gervaise. - Mẹ ơi? Tôi nghe thấy tiếng con trai mình vang lên từ những bậc cầu thang ọp ẹp. Những tiếng chân bước hòa nhịp với tiếng con tim tôi đang đập. Thằng bé có gọi tôi trước đó không nhỉ? - Mẹ? Mẹ không nên lên trên này. Khỉ thật. Mấy cái bậc thang lung lay hết rồi. - Thằng bé đến đứng cạnh tôi. - Chỉ một cú ngã là... Tôi nắm lấy ống quần con trai, lắc đầu nhè nhẹ. Tôi không đủ sức ngước lên. “Đừng” là tất cả những gì tôi có thể nói ra. Thằng bé quỳ gối, rồi ngồi xuống. Tôi có thể ngửi thấy mùi nước thơm sau cạo râu của nó, tinh tế và hơi nồng, hòa quyện với một chút mùi khói thuốc lá. Nó đã đốt một điếu ở bên ngoài, thói quen mà nó đã bỏ từ hàng chục năm trước nhưng rồi quay trở lại sau khi bệnh tình của tôi được chẩn đoán. Tôi không việc gì phải nói ra sự không hài lòng của mình: con trai tôi là bác sĩ. Nó thừa biết không nên hút thuốc mà. Nếu theo bản năng thì tôi đã nhét cái thẻ vào trong rương và đóng ngay nắp lại, che giấu nó một lần nữa. Cả đời tôi đã làm như thế. Nhưng giờ thì tôi sắp chết đến nơi rồi. Không quá nhanh chóng, có lẽ thế, nhưng cũng không quá chậm. Và tôi cảm thấy buộc phải nhìn lại cuộc đời mình. - Mẹ ơi, mẹ đang khóc kìa. - Thế à? Tôi muốn cho thằng bé biết sự thật, nhưng tôi không thể. Sự yếu đuối khiến tôi lúng túng và xấu hổ. Ở vào cái tuổi này, lẽ ra tôi chẳng còn sợ bất cứ chuyện gì... nhất là quá khứ của mình. Tôi chỉ đáp gọn lỏn: - Mẹ muốn đem theo cái rương này. - Nó to quá. Con sẽ sắp xếp các thứ mẹ cần vào một cái thùng bé hơn. Tôi mỉm cười trước nỗ lực kiểm soát tình hình của thằng bé. - Mẹ yêu con, và bệnh tình mẹ đã nặng trở lại. Vì những lý do đó, mẹ đã luôn chiều ý con. Nhưng mẹ chưa chết. Mẹ muốn đem theo cái rương này. - Nhưng mẹ cần cái gì trong đó mới được? Toàn là những tranh tượng của bọn con và các thứ linh tinh khác thôi mà! Nếu tôi kể sự thật cho con trai mình nghe từ trước đây rất lâu, hoặc nhảy nhót, đánh chén và hát hò nhiều hơn, có lẽ thằng bé đã nhìn thấy con người đích thực của tôi, chứ không phải một người mẹ có thể dựa dẫm được như những người mẹ khác. Nó yêu cái phiên bản không hoàn chỉnh của tôi. Tôi đã luôn cho rằng đó là điều mình muốn: được yêu thương và ngưỡng mộ. Giờ đây tôi nghĩ có lẽ mình muốn được thấu hiểu nhiều hơn. - Hãy coi như đây là ước nguyện cuối cùng của mẹ. Tôi có thể thấy thằng bé chỉ chực bảo tôi đừng nói như thế, nhưng nó sợ sẽ nghẹn ngào. Nó hắng giọng. - Mẹ đã vượt qua bệnh tật hai lần rồi. Lần này mẹ sẽ lại vượt qua thôi. Chúng tôi đều biết đó không phải là sự thật. Sức khỏe của tôi không ổn định và đang yếu dần. Tôi không thể ngủ hoặc ăn mà thiếu thuốc men. - Tất nhiên là mẹ sẽ vượt qua. - Con chỉ muốn bảo vệ mẹ. Tôi mỉm cười. Dân Mỹ nhiều khi ngây thơ như thế đấy. Tôi đã từng lạc quan giống như con trai mình. Tôi từng nghĩ thế giới thật yên bình. Nhưng đó là hồi lâu lắm rồi. - Juliette Gervaise là ai vậy mẹ? Câu hỏi của Julien vang lên. Tôi hơi choáng váng khi nghe thấy nó phát âm cái tên đó. Tôi nhắm mắt, và trong thứ bóng tối đượm mùi mốc meo của dĩ vãng, tâm trí tôi lần ngược về quá khứ, vượt qua nhiều năm tháng và băng qua bên kia đại dương. Tôi bắt đầu hồi tưởng lại, trái với mong muốn của tôi - hay là đúng với nó nhỉ, ai mà biết được. 2 Những ánh đèn sẽ tắt trên toàn cõi châu Âu; Cả đời chúng ta sẽ không thấy chúng sáng trở lại nữa. SIR EDWARD GREY, VỀ THẾ CHIẾN I Tháng Tám năm 1939 Pháp Vianne Mauriac rời khỏi căn bếp lạnh lẽo với những bức tường trát vữa giả đá và bước ra sân trước. Trong buổi sáng hè đẹp nắng này ở thung lũng sông Loire, mọi thứ thật rực rỡ. Những tấm khăn trải giường màu trắng bay lật phật trong gió, đám hoa hồng xô nhau hé cười dọc theo tường rào bằng đá ngăn giữa ngôi nhà của chị với con đường. Hai chú ong cần mẫn lượn quanh những bông hoa. Vianne nghe thấy tiếng một đoàn tàu rền rĩ xa xăm, sau đó là tiếng cười đáng yêu của một bé gái. Sophie. Vianne mỉm cười. Chắc đứa con gái tám tuổi của chị đang chạy quanh nhà, khiến bố con bé phải làm đủ thứ để vừa lòng nó trong lúc chuẩn bị cho chuyến dã ngoại ngày thứ Bảy của cả nhà. - Con gái em đúng là một bạo chúa. - Antoine lên tiếng khi xuất hiện trên ngưỡng cửa. Anh đi về phía vợ, mái tóc bóng mượt loang loáng dưới ánh nắng. Anh vừa tút tát lại đồ nội thất sáng nay - chà giấy ráp một cái ghế đã nhẵn bóng - nên trên mặt và vai anh có một lớp bụi gỗ mỏng. Anh cao lớn, vai rộng, khuôn mặt chữ điền, và có một lớp râu mỏng đen nhánh luôn đòi hỏi phải nỗ lực để ngăn nó trở thành một hàm râu rậm rì. Antoine vòng một cánh tay quanh người Vianne và kéo vợ sát vào người anh. - Anh yêu em, V. - Em cũng yêu anh. Trên thế giới này không còn điều gì chân thật hơn thế. Vianne yêu mọi thứ nơi người đàn ông này: nụ cười của anh, cách anh lầm bầm trong khi ngủ, cười ngượng nghịu sau khi hắt hơi, và hát ông ổng trong lúc tắm. Chị đã phải lòng anh từ mười lăm năm trước, trên sân trường, trước cả khi hiểu được tình yêu là gì. Anh là tất cả những điều đầu tiên đối với chị - nụ hôn đầu, mối tình đầu, người yêu đầu. Trước khi gặp Antoine, Vianne chỉ là một con bé gầy như que củi, vụng về, hay lo lắng và nói lắp bắp mỗi khi sợ hãi, mà sợ hãi là chuyện khá thường xuyên. Một đứa con gái mồ côi mẹ. - Giờ con sẽ là người lớn trong nhà, - ba đã nói với Vianne như thế khi họ đến ngôi nhà này lần đầu tiên. Lúc đó Vianne mới mười bốn tuổi, mắt đỏ hoe và đau buồn không chịu nổi. Chỉ trong một khoảnh khắc, ngôi nhà này đã từ một chỗ nghỉ mát của gia đình trở thành một dạng nhà tù. Mẹ mất chưa được hai tuần, ba của Vianne đã từ bỏ vai trò người cha. Khi họ đến đây, ông không còn nắm tay hay đặt tay lên vai con gái, hay thậm chí là đưa cho nó một cái khăn mùi xoa để thấm nước mắt. - Nhưng con... con còn nhỏ mà, - Vianne đã nói như thế. - Con không còn nhỏ nữa. Lúc đó Vianne đã nhìn xuống đứa em gái, Isabelle, một đứa bé bốn tuổi chỉ biết mút ngón tay và chẳng hiểu được chuyện gì đang diễn ra. Isabelle cứ hỏi đi hỏi lại khi nào thì mẹ về. Khi cửa nhà bật mở, một phụ nữ có cái mũi như vòi nước và hai con mắt nhỏ xíu, đen thui như quả nho khô xuất hiện. - Bọn trẻ đây à? - Người phụ nữ hỏi. Cha Vianne gật đầu. - Chúng sẽ không gây rắc rối cho ông nữa. Chuyện đó diễn ra rất nhanh. Vianne không thực sự hiểu hết. Người cha rũ bỏ hai đứa con gái như người ta thay quần áo bẩn và để chúng lại với một người xa lạ. Hai đứa bé chênh tuổi nhau quá nhiều, đến nỗi dường như chúng không phải chị em ruột. Vianne muốn dỗ Isabelle, nhưng bản thân còn đang đau buồn tới mức chẳng thể nghĩ đến ai khác, đặc biệt là một đứa bé cứng đầu, nóng nảy và ồn ào như em gái mình. Còn nhớ những ngày đầu tiên ở đây, Isabelle cứ khóc ré lên và bị bà kia đánh đòn. Vianne phải xin cho con bé và cứ nhắc đi nhắc lại: “Chúa ơi, Isabelle, đừng khóc nữa. Nghe lời đi em”. Nhưng dù chỉ mới bốn tuổi, Isabelle đã tỏ ra là một đứa bất trị. Vianne đã trở nên tuyệt vọng vì tất cả chuyện đó - nỗi đau mất mẹ, nỗi buồn bị cha bỏ rơi, sự thay đổi gia cảnh đột ngột, và việc đòi mẹ đến ngán ngẩm của Isabelle. Chính Antoine là người đã cứu Vianne. Mùa hè đầu tiên sau cái chết của mẹ, hai đứa đã không thể tách rời nhau được. Với Antoine, Vianne đã tìm được một lối thoát. Năm mười sáu tuổi Vianne đã mang thai, và đến năm mười bảy thì kết hôn, trở thành bà chủ của Le Jardin. Hai tháng sau, Vianne sẩy thai và hoang mang, bối rối một thời gian. Không có cách nào khác hơn để diễn tả điều đó. Vianne thu mình lại với nỗi đau buồn và để nó vây kín mình, không thể quan tâm đến bất kỳ ai, hay bất kỳ điều gì, đặc biệt là đứa em gái nhỏ ưa khóc lóc vòi vĩnh. Nhưng chuyện đó đã qua rồi. Đó không phải là ký ức mà Vianne muốn nghĩ đến trong một ngày đẹp trời như hôm nay. Chị dựa người vào chồng trong lúc đứa con gái chạy đến chỗ hai người, tuyên bố: - Con xong rồi. Mình đi thôi. - Ồ. - Antoine nhăn mặt. - Công chúa đã sẵn sàng, chúng ta phải lên đường thôi. Vianne mỉm cười quay trở vào nhà để lấy chiếc mũ treo trên cái móc cạnh cửa. Vốn có mái tóc vàng hoe ánh đỏ, làn da trắng sứ và đôi mắt xanh, chị luôn phải bảo vệ mình khỏi ánh nắng. Trong lúc chị đội chiếc mũ rơm rộng vành, lấy đôi găng tay ren và chiếc làn đựng đồ ăn, Sophie và Antoine đã ra khỏi cổng. Vianne nhập bọn với hai cha con trên con đường đất trước nhà Nó chỉ vừa đủ rộng cho một chiếc xe hơi chạy qua. Bên kia đường là những đồng cỏ mênh mông, điểm xuyết cỏ xanh, hoa anh túc đỏ, thanh cúc lam, và những cánh rừng. Trong khu vực này của thung lũng sông Loire, những cánh đồng thích hợp để trồng cỏ khô hơn là trồng nho. Chỉ cách Paris chưa đầy hai giờ xe lửa, nhưng nó giống như một thế giới khác hẳn. Khách du lịch ít khi đến đây, kể cả trong dịp hè. Thỉnh thoảng một chiếc xe hơi bình bịch chạy qua, hoặc một chiếc xe đạp, xe bò, nhưng chủ yếu chỉ có gia đình họ trên đường. Họ sống cách Carriveau khoảng một cây số rưỡi, thành phố chưa đến một ngàn dân được biết đến như một điểm dừng chân trên con đường hành hương đến với thánh Jeanne d’Arc. Thành phố không có ngành công nghiệp nào, và chỉ có rất ít việc làm - ngoại trừ những chỗ làm ở sân bay, niềm tự hào của Carriveau. Đó là sân bay duy nhất của cả vùng. Ở Carriveau, các con đường nhỏ hẹp lát đá cuội len lỏi giữa những tòa nhà xây bằng đá vôi nép vào nhau một cách vụng về. Vữa rơi ra từ những bức tường đá, dây thường xuân che giấu sự sụp đổ khó thấy bằng mắt nhưng luôn cảm nhận được. Trải qua nhiều thế kỷ, ngôi làng đã được xây dựng theo kiểu chắp vá từng phần: những con đường cong queo, những bậc thang khấp khểnh và ngõ cụt. Màu sắc làm cho các tòa nhà trông sống động hơn: bạt đỏ căng trên khung sắt đen, ban công tô điểm những cây phong lữ trồng trong chậu sành. Đâu đâu cũng thấy thứ gì đó hút mắt: một khay bánh hạnh nhân với các tông màu nhạt, những chiếc làn đan bằng cành liễu đầy phô mai, giăm bông và xúc xích khô, những thùng cà chua, cà tím và dưa chuột đầy màu sắc... Các quán cà phê đông khách trong một ngày Chủ nhật đẹp trời. Cánh đàn ông ngồi quanh những chiếc bàn sắt, uống cà phê và hút thuốc lá tự cuốn, tranh luận sôi nổi. Đó là một ngày như mọi ngày ở Carriveau. Ông LaChoa đang quét quáy phía trước tiệm bán xa lát, bà Clonet lau tủ kính bày bán mũ, một nhóm các cậu thiếu niên sánh vai nhau đang đi bát phố, chuyển tay nhau một điếu thuốc lá và đá tung những món rác rưởi trên đường. Khi đến cuối thành phố, cả nhà rẽ về phía dòng sông. Tại một bãi cỏ phẳng phiu bên bờ sông, Vianne đặt làn đồ ăn xuống và trải khăn dưới bóng một cây dẻ. Chị lấy từ trong làn ra một ổ bánh mì que nóng giòn, một miếng phô mai béo ngậy, hai quả táo, vài lát giăm bông Bayonne, và một chai Bollinger’36. Chị rót cho chồng một ly champagne rồi ngồi xuống bên cạnh anh trong khi Sophie chạy ra bờ sông. Ngày hôm ấy trôi qua trong bầu không khí khoan khoái ấm áp của mùa hè. Họ trò chuyện, cười đùa và ăn uống. Chỉ đến cuối ngày, khi Sophie đã vác cần đi câu cá và Antoine đang làm cho cô bé một vòng hoa cúc đội đầu, anh mới nói: “Hitler sẽ sớm lôi tất cả chúng ta vào cuộc chiến tranh của hắn.” Chiến tranh. Đó là tất cả những gì người ta nói tới trong những ngày ấy, nhưng Vianne không muốn nghe nhắc đến nó. Đặc biệt là trong một ngày hè đẹp trời như thế. Chị khum tay che mắt quan sát con gái. Bên kia dòng nước, thung lũng sông Loire được canh tác cẩn thận và tỉ mỉ. Không có hàng rào, ranh giới, chỉ có những cánh đồng xanh mướt trải dài nhiều dặm, các mảng rừng và đây đó những ngôi nhà hoặc kho chứa xây bằng đá. Nhiều bông hoa nhỏ xíu màu trắng bay lơ lửng trong không khí, tựa như những túm bông nhỏ. Vianne đứng dậy và vỗ tay. - Sophie, đến giờ về rồi con. - Em không thể phớt lờ chuyện này được đâu, Vianne. - Em có cần phải bận lòng không? Mà tại sao chứ? Mẹ con em có anh bảo vệ đây rồi. Nói đoạn Vianne bật cười, có lẽ hơi to quá mức. Chị thu dọn đồ dã ngoại rồi dẫn cả nhà quay về con đường đất. Chưa đầy ba mươi phút sau, họ đã ở trước cánh cổng gỗ vững chãi của Le Jardin, trang viên của gia tộc chị từ ba trăm năm qua. Ngôi nhà hai tầng xây bằng đá đã ngả màu xám theo thời gian, có các cửa sổ cánh chớp màu xanh dương nhìn ra vườn cây. Dây thường xuân leo lên tận hai ống khói và phủ kín lớp gạch. Diện tích của khu đất chỉ còn lại bảy mẫu. Hai trăm mẫu đã bị bán đi trong hai thế kỷ, khi tình hình tài chính của gia đình suy sụp dần. Bảy mẫu là quá đủ đối với Vianne. Chị không nghĩ mình cần nhiều hơn thế. Vianne đóng cửa lại sau khi mọi người đã vào nhà. Trong bếp, xoong chảo bằng đồng và gang được treo phía trên bếp lò. Những bó oải hương, hương thảo và cỏ xạ hương được treo trên xà nhà. Ngoài ra còn một cái chậu bằng đồng đã gỉ xanh qua năm tháng, đủ to để tắm cho một con chó nhỏ. Theo thời gian, lớp thạch cao trên tường đã bong tróc nhiều chỗ. Phòng khách là một sự pha trộn lung tung các món đồ và vải trang trí: ghế trường kỷ bọc dạ, thảm Aubusson, đồ gốm cổ Trung Hoa, rèm hoa và tranh vải. Một vài bức tranh treo trên tường rất đẹp và có thể được giá, số còn lại có vẻ nghiệp dư. Bao trùm lên tất cả là nét lộn xộn chắp vá của tình trạng sa sút tiền nong và gu thẩm mỹ lỗi thời, hơi tồi tàn, nhưng dễ chịu. Vianne dừng lại trong phòng khách và nhìn qua cửa kính trông ra sân sau, nơi Antoine đang đẩy Sophie trên chiếc xích đu anh làm cho con bé. Chị nhẹ nhàng treo mũ lên cái móc cạnh cửa rồi với lấy chiếc tạp dề, mặc vào người. Trong khi hai bố con chơi ngoài trời, Vianne nấu bữa tối. Chị bọc một miếng thăn lợn trong khoanh thịt hun khói cắt dày, buộc dây nhiều vòng rồi rán vàng trong dầu nóng. Trong lúc món thịt lợn được nướng trong lò, Vianne chuẩn bị các món ăn còn lại. Đúng tám giờ tối, chị gọi cả nhà vào dùng bữa rồi mỉm cười mãn nguyện khi nghe thấy tiếng chân chạy rầm rập, tiếng trò chuyện vui vẻ và tiếng kéo ghế ken két bên bàn ăn. Sophie ngồi ở đầu bàn, con bé đội vòng hoa cúc mà bố đã làm cho ở bờ sông. Vianne đặt đĩa thức ăn lên bàn. Một mùi thơm phức bốc lên - thịt lợn nướng và thịt xông khói rán giòn nấu táo, bên trên phủ một lớp nước xốt rượu vang béo ngậy, bên dưới là một lớp khoai tây nướng. Cạnh đó là một bát đậu Hà Lan tươi rưới bơ và rắc lá ngải giấm nhà trồng. Và để dùng kèm thì không thể thiếu bánh mì mà Vianne đã nướng sáng hôm qua. Như thường lệ, Sophie huyên thuyên suốt trong bữa ăn. Về khoản này thì con bé giống y hệt dì Isabelle của nó, không thể giữ mồm giữ miệng được. Cuối cùng, lúc họ ăn đến món tráng miệng - île flottante, đảo trứng nổi trên một lớp kem Anh -, sự im lặng hài lòng bao trùm quanh bàn ăn. - Thôi. - Cuối cùng Vianne đẩy món tráng miệng mới ăn hết một nửa của mình sang một bên và tuyên bố. - Đến lúc rửa bát rồi. - Mẹ ơi... - Sophie mè nheo. - Không được làm nũng. - Antoine nói. - Con lớn rồi. Vianne và Sophie đi vào trong bếp như mọi buổi tối. Hai người đứng vào vị trí - Vianne cạnh cái chậu đồng, Sophie cạnh cái bàn đá - và bắt đầu rửa rồi lau khô bát đĩa. Vianne có thể ngửi thấy thứ mùi ngòn ngọt và hơi gắt của điếu thuốc mà Antoine hút sau bữa tối phảng phất trong nhà. - Hôm nay bố chẳng thèm cười với mấy câu chuyện con kể. - Sophie nói trong lúc Vianne xếp đĩa lên chiếc kệ gỗ treo tường. - Bố bị làm sao ấy. - Không cười á? Ờ, chuyện đó cũng đáng báo động đấy. - Bố đang lo lắng vì chiến tranh. Chiến tranh. Lại nữa rồi. Vianne xua con gái ra khỏi bếp. Hai mẹ con lên gác rồi vào phòng của Sophie. Chị ngồi trên chiếc giường đôi, lắng nghe con gái huyên thuyên trong khi thay đồ ngủ; đánh răng và lên giường. Chị cúi xuống hôn con bé. - Con sợ lắm. - Sophie nói. - Chiến tranh sắp xảy ra ạ? - Đừng sợ. - Vianne nói. - Bố sẽ bảo vệ mẹ con mình. Nhưng ngay khi nói câu vừa rồi, chị chợt nhớ ngày trước mẹ cũng từng bảo chị đừng sợ. Đó là khi cha Vianne ra chiến trường. Sophie có vẻ chưa yên tâm. - Nhưng mà... - Không nhưng nhị gì cả. Con không việc gì phải lo lắng. Giờ thì ngủ đi. Vianne hôn Sophie lần nữa và để môi mình nấn ná lâu hơn trên má con bé. Chị xuống cầu thang rồi bước ra sân sau. Trời đêm khá oi bức, không khí đượm mùi hoa nhài. Chị tìm thấy Antoine đang ngồi ở chiếc ghế uống cà phê bằng sắt đặt trên bãi cỏ, chân choãi ra, người ngả sang một bên. Chị đến bên cạnh và đặt một tay lên vai chồng. Antoine nhả khói, rồi rít một hơi thuốc dài. Sau đó anh ngước nhìn vợ. Dưới ánh trăng, khuôn mặt anh tái nhợt và u ám, gần như không thể nhận ra. Anh thò tay vào trong túi áo và lôi ra một tờ giấy. - Anh bị động viên rồi, Vianne. Cùng với hầu hết đàn ông tuổi từ mười tám đến ba lăm. - Động viên? Nhưng... chúng ta chưa có chiến tranh mà? Em không... - Thứ Ba tới anh sẽ phải lên đường. - Nhưng... nhưng... anh chỉ là một bưu tá. Anh nhìn sâu vào đôi mắt chị, khiến chị đột nhiên nghẹn ngào. - Giờ anh đã là một người lính. Hình như thế.",
  "nextChapter": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-02",
  "prevChapter": "https://gacsach.top/son-ca-van-hot_kristin-hannah.full"
}