{
  "title": "Sơn Ca Vẫn Hót - Chương 03",
  "url": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-03",
  "content": "5 Họ đã bị chính quyền lừa dối. Họ đã được trấn an hết lần này qua lần khác rằng phòng tuyến Maginot sẽ ngăn không cho quân Đức tiến vào nước Pháp. Dối trá. Không có bê tông, sắt thép hay binh sĩ Pháp nào có thể chặn được bước tiến của Hitler, và chính phủ của họ đã tháo chạy khỏi Paris như lũ ăn trộm trong đêm. Người ta đồn rằng chính phủ đang hoạch định chiến lược ở Tours, nhưng chiến lược thì làm được gì khi Paris sắp bị quân thù giày xéo? - Con chuẩn bị xong chưa? - Con không đi đâu, ba ơi. Con đã nói rồi mà. Isabelle đã mặc trang phục đi đường là váy màu đỏ chấm bi và giày gót thấp, theo yêu cầu của cha. - Không nói đi nói lại chuyện này nữa, Isabelle. Nhà Humbert sắp đến đón con rồi. Họ sẽ đưa con đến Tours. Từ đó, con có thể tự xoay xở để tìm đến nhà Vianne. Chúa biết con luôn giỏi chuyện trốn trường về nhà mà. - Tức là ba lại đuổi con đi. Một lần nữa. - Đủ rồi đó, Isabelle. Anh rể của con đang ở ngoài mặt trận, chị con ở nhà một mình cùng với cháu gái. Con sẽ làm theo lời ba. Con sẽ rời Paris. Ông có biết chuyện này làm nàng đau lòng thế nào không? Ông có bận tâm không? - Ba chưa bao giờ quan tâm đến chị Vianne hay con. Với lại chị ấy cũng chẳng muốn cưu mang con nhiều hơn ba đâu. - Con sẽ đi. - Con muốn ở lại và chiến đấu. Giống như Edith Cavell. Ông đảo mắt. - Con có nhớ bà ta chết như thế nào không? Bị bọn Đức xử tử. -Ba à. - Không nhiều lời nữa. Ba đã chứng kiến những điều bọn chúng có thể làm, Isabelle. Con thì không. - Nếu sự việc tồi tệ như thế thì ba nên đi với con. - Và bỏ lại nhà cửa, hiệu sách cho chúng sao? Ông nắm tay Isabelle và lôi nàng ra khỏi căn hộ, xuống cầu thang. Chiếc mũ rơm và chiếc va li của nàng va đập vào tường, hơi thở nàng dồn dập. Cuối cùng ông mở cửa và kéo nàng ra đại lộ Bourdonnais. Hỗn loạn. Bụi bặm. Đám đông. Đường phố là một đoàn người rồng rắn sống động, nhích tới từng chút một, khò khè phun bụi đất và rúc còi inh ỏi. Người lớn kêu cứu, con nít khóc lóc trong khi mùi mồ hôi đè nặng trong không khí. Những chiếc xe hơi làm cả khu vực tắc tị, chiếc nào chiếc nấy oằn mình chở theo lỉnh kỉnh hòm xiểng và hành lý. Người ta mang đi mọi thứ tìm được, kể cả xe cút kít, xe đạp và xe đẩy trẻ em. Những người không thể tìm được hoặc không mua được xăng, không có xe hơi hay xe đạp thì đi bộ. Hàng trăm, hàng ngàn phụ nữ và trẻ em dắt díu nhau lê bước, đem theo tối đa những gì họ có thể xách. Va li, làn liễu, thú cưng. Những người quá già và quá trẻ đã bắt đầu bị tụt lại phía sau. Isabelle không muốn gia nhập đám đông tuyệt vọng thối chí chỉ toàn phụ nữ, trẻ em và ông bà già này. Trong khi cánh đàn ông trẻ tuổi đang hy sinh ngoài mặt trận thì gia đình của họ lũ lượt bỏ đi, tiến về phía Nam hoặc phía Tây, dù thật ra, điều gì khiến những người này nghĩ mình sẽ an toàn ở đó kia chứ? Các đạo quân của Hitler đã tràn vào Ba Lan, Bỉ và Tiệp Khắc rồi. Đám đông nuốt chửng lấy họ. Một phụ nữ va phải Isabelle, lúng búng nói lời xin lỗi, rồi đi tiếp. Isabelle bám theo cha mình. - Con có thể có ích mà, ba. Con sẽ làm y tá, hoặc lái xe cứu thương. Con có thể băng bó hoặc khâu vết thương. Bên cạnh hai cha con, một tiếng còi xe rúc lên. Cha Isabelle nhòm qua vai nàng. Isabelle trông thấy vẻ nhẹ nhõm trên gương mặt ông. Nàng nhận ra nét mặt này: nó có nghĩa là ông sắp tống khứ được cô con gái. Một lần nữa. - Họ đây rồi. - Ông nói. - Đừng đuổi con mà. - Nàng nói. - Ba ơi! Ông kéo nàng len qua đám đông tới chỗ một chiếc xe hơi màu đen. Một tấm nệm nhem nhuốc buộc lùng phùng trên nóc xe, cùng với một lô cần câu và một chuồng nhỏ có con thỏ bên trong. Nắp cốp xe mở được buộc dây ghì xuống, Isabelle nhìn thấy trong cốp chất đầy va li, làn và đèn. Bên trong xe, ông Humbert dùng những ngón tay trắng múp míp giữ chặt lấy vô lăng như thể chiếc xe là một con ngựa bất kham có thể lồng lên bất cứ lúc nào. Ông là một người mập lùn, làm việc trong một cửa hàng thịt gần hiệu sách của cha Isabelle. Patricia, vợ ông là một phụ nữ khỏe mạnh với vẻ nông dân chân chất thường thấy ở người nông thôn. Chị ta đang hút một điếu thuốc và giương mắt nhìn ra ngoài cửa xe như thể không tin được điều mình trông thấy. Ông Humbert quay kính xe xuống rồi thò đầu ra ngoài. - Chào anh, Julien. Con bé sẵn sàng chưa? Cha nàng gật đầu. - Rồi. Cảm ơn nhé, Edouard. Patricia chồm người tới để nói với cha nàng qua cửa xe: - Chúng tôi chỉ đi tới Orléans thôi đấy. Và con bé phải chia tiền xăng. - Tất nhiên rồi. Nàng không thể đi. Hèn lắm. Không đúng chút nào. - Ba... - Tạm biệt - Ông nói với giọng đủ cứng rắn để nhắc cho Isabelle nhớ nàng không có quyền lựa chọn. Nói rồi ông hất đầu về phía chiếc xe. Isabelle tê tái tiến đến bên nó. Nàng mở cửa sau và trông thấy ba bé gái nhem nhuốc đang rúc vào nhau, nhai bánh quy, tu nước và chơi với búp bê. Nàng không hề muốn nhập bọn với chúng, nhưng đành phải len vào, tự tạo một khoảng trống giữa những con người xa lạ thoang thoảng mùi phô mai và xúc xích, rồi đóng cửa. Xoay người trên ghế, Isabelle đăm đăm nhìn cha mình qua cửa kính sau. Khuôn mặt ông trơ lì dưới ánh mắt của con gái, cái miệng hơi trễ xuống là dấu hiệu duy nhất cho biết ông nhìn thấy nàng. Đám đông tràn qua ông như dòng nước trùm qua một tảng đá, cho đến khi tất cả những gì Isabelle thấy được chỉ là một bức tường những kẻ lạ mặt thất thểu đi phía sau chiếc xe. Isabelle ngồi ngay ngắn trở lại. Bên phía cửa xe của nàng, một phụ nữ trẻ đang nhìn nàng đăm đăm, đôi mắt đờ đẫn, mái tóc rối bù như tổ quạ, đang cho một đứa bé đỏ hỏn bú. Chiếc xe di chuyển chậm chạp, có khi nhích từng chút một, có khi dừng một lúc lâu. Isabelle nhìn những đồng bào của nàng đi lướt qua với nét mặt ngạc nhiên, sự hãi và bối rối. Thỉnh thoảng một ai đó đập tay vào nắp ca pô hoặc cốp xe, van xin gì đó. Mọi người nhất quyết không hạ kính xe xuống cho dù cái nóng trong xe thật kinh khủng. Lúc đầu, Isabelle chỉ thấy buồn vì phải ra đi, nhưng rồi cơn giận dữ trong nàng bùng lên, bức bối hơn cả bầu không khí hôi hám trong xe. Nàng thấy mệt mỏi vì bị xem như thứ đồ bỏ đi. Đầu tiên là cha từ bỏ nàng, sau đó đến lượt chị Vianne gạt nàng ra rìa. Isabelle nhắm mắt lại để che giấu những giọt nước mắt không thể kìm nén. Trong bóng tối nồng mùi xúc xích, mồ hôi và khói thuốc, bên cạnh bọn trẻ con đang cãi nhau chí chóe, nàng nhớ lại lần đầu tiên mình ra khỏi nhà. Trên chuyến tàu cách đây đã rất lâu... Isabelle ngồi nép bên cạnh Vianne, người chẳng làm gì khác ngoài khóc thút thít và giả vờ ngủ. Thế rồi bà kia nhìn xuống qua cái mũi như chiếc ống đồng và nói: “Chúng sẽ không sao đâu.” Mặc dù chỉ mới bốn tuổi, Isabelle đã nghĩ mình biết thế nào là cô độc, nhưng hóa ra không phải. Trong ba năm sống ở Le Jardin, ít nhất Isabelle cũng có một người chị, dù Vianne gần như chẳng bao giờ hiện diện. Isabelle còn nhớ mình đứng từ cửa sổ trên gác nhìn xuống, quan sát chị gái và đám bạn của chị từ xa, thầm cẩu xin mình được nhớ đến, được mời chơi chung. Thế rồi khi chị Vianne cưới anh Antoine và sa thải bà Bất Hạnh (đó không phải tên thật của bà ta, tất nhiên rồi, nhưng nó cũng nói lên phần nào sự thật), Isabelle đã tin rằng mình là một phần của gia đình chị. Nhưng không được lâu. Khi Vianne sẩy thai thì đó cũng là lời từ biệt chóng vánh dành cho Isabelle. Ba tuần lễ sau, ở cái tuổi lên bảy, Isabelle đã đi học ở trường nội trú đầu tiên trong đời. Đó là lúc nàng thực sự biết thế nào là cô độc. - Này, Isabelle. Cô có đem theo thức ăn không đấy? - Patricia hỏi. Chị ta quay người ra sau để quan sát Isabelle. - Không ạ. - Thế còn rượu? - Tôi chỉ đem tiền, quần áo và sách. - Sách. - Patricia xẵng giọng rồi lại quay lên. - Có ích ghê. Isabelle lại nhìn qua cửa xe. Nàng đã phạm sai lầm gì nữa đây? +++++ Nhiều giờ trôi qua. Chiếc xe lầm lũi tiến về phía nam. Isabelle thầm cảm ơn lớp bụi đã phủ kín cửa kính xe và che đi quang cảnh thê thảm đáng buồn. Con người. Khắp mọi nơi. Phía trước, đằng sau, bên cạnh họ. Đám đông dày đặc đến nỗi chiếc xe chỉ có thể nhích từng chút một. Cũng giống như lái xe qua một đàn ong chỉ tản ra một vài giây rồi lại xúm vào trở lại. Nắng nóng kinh khủng. Nắng biến bên trong xe thành một hỏa lò và đánh gục những người phụ nữ đang lũ lượt di chuyển bên ngoài về phía... Về đâu mới được? Không ai biết chính xác chuyện gì đang diễn ra phía sau lưng họ, và liệu phía trước họ có an toàn hay không. Chiếc xe đột ngột chồm tới rồi dừng lại. Isabelle đập người vào chiếc ghế phía trước. Bọn trẻ lập tức khóc đòi mẹ. - Chó chết. - Ông Humbert lầm bầm. - Bố nó. - Patricia nói với giọng nghiêm túc. - Bọn trẻ đang nghe kia. Một bà già đập vào nắp ca pô khi đi qua. - Thôi rồi, mẹ nó. - Ông Humbert nói. - Chúng ta hết xăng rồi. Patricia trông như một con cá mắc cạn. - Gì cơ? - Anh đã dừng máy bất cứ dịp nào có thể trên đường. Em biết mà. Chúng ta không còn xăng nữa, và cũng chẳng kiếm đâu ra xăng. - Nhưng mà... thế... ta phải làm gì bây giờ? - Chúng ta sẽ tìm chỗ nghỉ lại. Có lẽ anh sẽ thuyết phục được em trai anh đi đón chúng ta. - Ông Humbert mở cửa xe, cẩn thận tránh không đụng vào người đi đường, rồi bước xuống con đường bụi bặm đầy rác rưởi. - Thấy chưa. Kia kìa. Étampes không còn xa nữa. Chúng ta sẽ thuê một phòng, ăn uống gì đó và sáng hôm sau tất cả sẽ khá hơn. Isabelle ngồi thẳng lại. Chắc chắn nàng đã ngủ thiếp đi và bỏ lỡ điều gì đó. Họ sẽ bỏ cái xe lại hay sao? - Chúng ta có đi bộ nổi tới Tours không ạ? - Nàng hỏi. Patricia quay lại. Trông chị ta cũng kiệt sức và nóng bức hệt như Isabelle. - Có lẽ một cuốn trong mớ sách của cô có thể giúp được đấy. Rõ ràng chúng là lựa chọn thông minh hơn bánh mì và nước uống. Đi nào, các con. Xuống xe thôi. Isabelle thò tay xuống chiếc va li dưới chân. Nó bị mắc kẹt, khiến nàng phải nỗ lực một chút để lôi ra. Hộc một tiếng, nàng rốt cuộc cũng gỡ được cái va li và mở cửa xe bước ra ngoài. Lập tức Isabelle bị vây quanh bởi đám đông xô đẩy, chen lấn và chửi rủa. Ai đó cố giật chiếc va li khỏi tay Isabelle. Nàng ra sức giữ lại. Trong khi nàng ôm khư khư nó trong lòng, một phụ nữ đẩy một chiếc xe đạp chất đầy đồ đạc đi ngang qua. Người phụ nữ nhìn Isabelle một cách tuyệt vọng, đôi mắt đen toát lên vẻ kiệt quệ. Ai đó xô vào Isabelle làm nàng loạng choạng suýt ngã chúi. Nhờ có những người đang di chuyển ngay phía trước mà nàng không ngã quỵ xuống đất bẩn. Nghe thấy người đi bên cạnh cất tiếng xin lỗi, nàng vừa định đáp lại thì chợt nhớ tới gia đình Humbert. Isabelle luồn lách đi vòng qua phía bên kia xe, hét gọi: - Ông Humbert! Không có tiếng trả lời, chỉ có những bước chân rầm rập không ngừng nghỉ trên đường. Isabelle gọi tên Patricia, nhưng tiếng gọi của nàng bị át đi bởi tiếng chân người, tiếng lốp xe nghiến trên mặt đường bẩn thỉu. Ai đó lại va phải nàng, cố lách qua nàng. Nếu ngã xuống, nàng sẽ bị giẫm chết, ngay giữa đám đông những người đồng bào. Tay giữ chặt quai xách bằng da của chiếc va li, Isabelle gia nhập đoàn người kéo về Étampes. Vài giờ sau đó, khi trời đã tối, nàng vẫn đi mải miết. Đôi chân của nàng nhức nhối, một vết rộp khiến chân nàng đau rát theo từng bước đi. Cơn đói đi bên cạnh nàng, thúc mãi cái khuỷu tay nhọn hoắt bé xíu của nó vào nàng, nhưng nàng biết làm gì với nó bây giờ? Nàng chuẩn bị đồ đạc cho một chuyến đi tới nhà chị gái, chứ không phải một cuộc di tản bất tận. Nàng đem theo ấn bản Bà Bovary mà mình thích nhất, cùng với cuốn sách mà mọi người đều đọc, Cuốn theo chiều gió, và một ít quần áo, không hề có thức ăn nước uống. Nàng cứ ngỡ toàn bộ chuyến đi chỉ kéo dài vài tiếng đồng hồ chứ không nghĩ mình sẽ phải cuốc bộ tới tận Carriveau. Lên đến đỉnh một con dốc nhỏ, Isabelle dừng lại. Ánh trăng soi rõ hàng ngàn con người đang đi bên cạnh, phía trước và phía sau nàng, chen lấn, xô đẩy nàng về phía trước, cho đến khi không còn cách nào khác nàng phải lảo đảo đi tiếp. Hàng trăm người khác đã chọn sườn dốc này để làm nơi nghỉ chân. Phụ nữ và trẻ em ngồi bệt xuống vệ đường bãi cỏ hoặc rãnh nước. Con đường bẩn thỉu tràn ngập những chiếc xe hơi chết máy và đủ thứ vật dụng bị bỏ quên, bị vứt đi, bị giẫm đạp, hoặc quá nặng để mang theo. Phụ nữ và trẻ con co cụm nằm trên cỏ, dưới những gốc cây hoặc dọc theo mương rãnh, ngủ thiếp đi, tay vẫn quấn chặt lấy nhau. Isabelle kiệt sức dừng lại ở ngoại vi Étampes. Đám đông tràn về phía trước nàng, chen nhau trên con đường dẫn vào thành phố. Nàng đã hiểu ra. Étampes sẽ chẳng có chỗ nào để ở và chẳng có gì để ăn. Những người tản cư đến trước nàng có lẽ đã càn quét qua thành phố như một đàn châu chấu, mua mọi thứ thực phẩm trên các quầy hàng. Sẽ chẳng còn phòng nào trống. Tiền cũng chẳng giúp ích gì được cho nàng. Vậy nàng phải làm gì đây? Đi theo hướng tây nam, về phía Tours và Carriveau. Chứ còn gì nữa? Là một cô gái, nàng đã nghiền ngẫm các bản đồ vùng này với mục tiêu quay trở về Paris. Nàng thuộc vùng đất này, nếu có thể bình tĩnh suy nghĩ. Isabelle tách mình ra khỏi đám đông đang đi về phía những tòa nhà bằng đá xám lờ mờ dưới ánh trăng, rồi thận trọng băng qua thung lũng. Xung quanh nàng, mọi người ngồi la liệt trên cỏ hoặc nằm ngủ dưới những tấm chăn. Isabelle có thể nghe thấy họ cử động và trò chuyện. Có lẽ phải đến hàng trăm, hàng ngàn người như thế. Ở cuối cánh đồng, nàng tìm thấy một con đường mòn chạy về phía Nam, dọc theo một bức tường thấp. Bước lên đó, nàng chỉ còn lại một mình. Nàng dừng lại và để cho cảm giác ấy lan tỏa khắp người, giúp mình trấn tĩnh. Rồi nàng bước tiếp. Sau khoảng một dặm, con đường dẫn nàng tới một cánh rừng thưa gồm các loại cây thân nhỏ. Lúc Isabelle đã đi vào sâu trong rừng và đang cố lờ đi những ngón chân đau nhức, dạ dày cồn cào, cổ họng khô khốc, thì nàng chợt ngửi thấy mùi khói. Thịt nướng. Cơn đói khiến Isabelle suy sụp và trở nên bất cẩn. Nàng trông thấy quầng sáng vàng vàng của ngọn lửa và tiến về phía đó. Đến phút cuối cùng nàng mới nhận ra nguy hiểm và dừng lại. Một cành con gãy rắc dưới chân nàng. - Cô có thể lại gần. - Một giọng nam giới lên tiếng. - Cô đi như một con voi trong rừng ấy. Isabelle cứng người, nhận ra mình thật ngu ngốc. Nơi này có thể nguy hiểm với một cô gái đi một mình. - Nếu tôi muốn cô chết thì cô đã bỏ mạng lâu rồi. Đúng vậy thật. Anh ta hoàn toàn có thể lao vào nàng trong đêm tối và cắt cổ nàng. Isabelle đã không chú ý đến gì khác ngoài tiếng òng ọc trong cái dạ dày rỗng và mùi thịt nướng. - Cô có thể tin ở tôi. Isabelle căng mắt trong đêm tối, cố nhìn rõ mặt người đang nói, nhưng không thể. - Anh cũng có thể nói câu đó dù sự thật hoàn toàn ngược lại. Một tiếng cười vang lên. - Phải. Giờ thì lại gần đây. Tôi đang nướng một con thỏ. Isabelle đi về phía nguồn sáng nằm bên kia một cái rãnh, trên đồi. Những thân cây xung quanh nàng giống như được ánh trăng dát bạc. Nàng đi rất chậm, sẵn sàng bỏ chạy ngay tức khắc. Khi chỉ còn cách đống lửa một thân cây thì nàng dừng lại. Một thanh niên đang ngồi bên ngọn lửa, tựa vào một thân cây xù xì, chân co chân duỗi. Anh ta có lẽ chỉ lớn hơn Isabelle vài tuổi. Thật khó mà nhìn kỹ người thanh niên dưới ánh lửa bập bùng. Anh ta có mái tóc đen dài bết lại, trông như đã lâu không biết đến lược hay xà phòng. Bộ quần áo tả tơi và nhem nhuốc của anh ta khiến nàng nhớ tới những người tản cư thất thểu kéo qua Paris gần đây, họ tích cóp thuốc lá, giấy vụn và chai lọ rỗng để xin đổi lấy thức ăn hoặc sự giúp đỡ. Người thanh niên có cái vẻ xanh xao, yếu đuối của một kẻ không bao giờ biết bữa ăn kế tiếp của mình sẽ ra sao. Thế nhưng anh ta đang mời nàng ăn. - Tôi mong anh là một người đàng hoàng. - Isabelle nói từ chỗ nàng đang đứng, khuất trong bóng tối. Người thanh niên bật cười. - Tôi tin chắc cô đang mong điều đó. Isabelle bước vào vùng ánh sáng phát ra từ đống lửa. - Ngồi xuống đi. - Anh ta nói. Isabelle ngồi xuống đám cỏ, đối diện với anh ta. Anh chàng nghiêng người tránh đống lửa và đưa cho nàng một chai rượu vang. Nàng tu một hơi dài. Anh ta bật cười khi nàng đưa trả chai rượu và đưa tay quệt cằm. - Cô quả là một bợm nhậu xinh đẹp. Isabelle không biết phải đáp thế nào. Anh chàng lại mỉm cười. - Gaëtan Dubois. Bạn bè gọi tôi là Gaët. - Isabelle Rossignol. - A, một con chim sơn ca. Nàng nhún vai. Ghi nhận đó chẳng có gì mới mẻ. Họ của nàng có nghĩa là “chim sơn ca”. Mẹ vẫn hay gọi chị em nàng là những con chim sơn ca khi hôn chúc hai đứa ngủ ngon. Đó là một trong những ký ức ít ỏi về bà mà Isabelle còn nhớ được. - Tại sao anh rời Paris? Đàn ông như anh nên ở lại chiến đấu mới phải. - Bọn họ đã mở cửa nhà tù. Hình như dùng bọn tôi để chiến đấu cho nước Pháp sẽ hay hơn là nhốt sau song sắt khi bọn Đức tràn qua. - Anh đã ngồi tù á? - Chuyện đó có làm cô sợ không? - Không. Chỉ là... tôi không ngờ đến. - Cô nên sợ. - Gaëton nói và đưa tay vén tóc che mắt. - Dù sao thì cô cũng an toàn khi có tôi. Tôi còn nhiều chuyện khác phải tính đến. Tôi sẽ đi xem mẹ và chị gái thế nào trước khi tìm một đơn vị để gia nhập. Tôi sẽ thỏa sức giết bọn khốn nạn đó. - Anh thật may mắn. - Isabelle nhún vai đáp. Tại sao đàn ông trên đời này có thể dễ dàng làm những điều họ muốn, trong khi với phụ nữ lại khó khăn đến thế? - Đi với tôi đi. Isabelle biết tốt hơn nàng không nên tin anh ta vội. - Anh chỉ nói như thế vì tôi xinh, và anh nghĩ tôi sẽ ngủ với anh nếu ở lại. Gaëton nhìn nàng trừng trừng qua đống lửa. Ngọn lửa kêu lách tách, xèo xèo khi có mỡ nhỏ xuống. Anh ta uống một ngụm rượu rồi đưa cái chai cho nàng. Bàn tay họ chạm nhau bên ngọn lửa, hai làn da trần trụi lướt qua nhau. - Tôi có thể lên giường với cô ngay bây giờ nếu đó là điều tôi muốn. - Nhưng tôi không tự nguyện làm chuyện đó. - Isabelle đáp và nuốt khan, không thể quay nhìn đi chỗ khác. - Tự nguyện chứ. - Anh ta nói với một giọng điệu khiến nàng sởn da gà và thở gấp. - Nhưng ý tôi không phải như thế. Tôi đang rủ cô đi chiến đấu cùng tôi. Isabelle cảm thấy một điều gì đó quá mới mẻ và chưa thể nắm bắt được. Nàng biết mình xinh đẹp. Đó là một sự thật giản đơn đối với nàng. Người ta luôn nói như thế mỗi khi gặp nàng. Nàng biết đàn ông vẫn nhìn mình chòng chọc với một khao khát lộ liễu, tập trung vào mái tóc, cặp mắt xanh hoặc đôi môi mọng của nàng. Nàng biết họ nhòm ngó bộ ngực của mình như thế nào. Nàng nhìn thấy vẻ đẹp của mình phản chiếu cả trong đôi mắt của phụ nữ. Đám con gái ở trường không muốn nàng đứng quá gần những đứa con trai mà chúng thích, và coi nàng là một đứa kiêu căng trước cả khi nàng mở miệng. Cái đẹp chỉ là một cách thức khác để hạ bệ nàng, để không nhìn nhận nàng. Isabelle quen với việc thu hút sự chú ý theo cách khác. Và nàng cũng không phải hoàn toàn thơ ngây không biết đam mê là gì. Chẳng phải các xơ của trường dòng thánh Phanxicô đã đuổi cổ nàng vì dám hôn một bạn nam trong thánh lễ đó sao? Nhưng lần này là một cảm giác khác. Anh ta đã nhìn thấy vẻ đẹp của nàng, dù chỉ là trong ánh sáng nhá nhem, có thể nói như thế, nhưng anh ta nhìn xuyên qua nó. Hoặc là thế, hoặc là anh ta đủ khôn để nhận ra thứ nàng muốn cống hiến thêm cho thế giới này ngoài một gương mặt ưa nhìn. - Tôi có thể làm những việc quan trọng. - Nàng khẽ nói. - Tất nhiên rồi. Tôi có thể dạy cô cách dùng súng và dao găm. - Tôi cần phải đi tới Carriveau để chắc chắn chị gái vẫn ổn. Chồng chị ấy đang ở ngoài mặt trận. Gaëton nhìn nàng với nét mặt quả quyết. - Chúng ta sẽ đi thăm chị của cô ở Carriveau và mẹ tôi ở Poitiers, sau đó chúng ta sẽ lên đường chiến đấu. Anh ta nói như thể đó là một cuộc phiêu lưu, một chuyến bỏ nhà đi gia nhập gánh xiếc, như thể họ sẽ nhìn thấy các ông nuốt kiếm và các bà có râu vậy. Đó chính là thứ mà nàng luôn mơ tưởng đến trong đời. - Lên kế hoạch như thế nhé. - Nàng nói, không nén được nụ cười trên môi. 6 Sáng hôm sau, Isabelle hấp háy mở mắt khi ánh nắng xuyên qua tán lá xào xạc trên đầu. Nàng ngồi dậy, vuốt phẳng chiếc váy đã bị tốc lên cao trong lúc ngủ, để lộ nịt tất ren màu trắng và đôi tất lụa rách. - Đừng có đổ cho tôi đấy. Isabelle liếc nhìn sang bên trái và thấy Gaëton đang tiến đến chỗ mình. Đó là lần đầu tiên nàng nhìn thấy anh ta một cách rõ ràng. Anh chàng cao lêu nghêu, nom như một dấu phẩy và mặc bộ quần áo trông như ăn mày. Bên dưới chiếc mũ rách te tua, khuôn mặt anh chàng nhọn hoắt, râu ria tua tủa và bong vảy nhiều nơi. Anh ta có vầng trán rộng, chiếc cằm nhô ra và đôi mắt xám sâu thẳm ẩn sau hàng mi rợp. Ánh nhìn trong đôi mắt ấy cũng nhọn chẳng kém chiếc cằm, nó cho thấy một sự háu đói rõ rệt. Đêm qua nàng cứ tưởng đó là cách anh ta nhìn mình. Giờ thì nàng đã hiểu anh ta nhìn đời như thế. Gaëton không làm nàng sợ, không hề. Isabelle không giống như chị Vianne, dễ dàng hoảng sợ và lo lắng. Nhưng nàng cũng không ngu ngốc. Nếu muốn đi cùng người thanh niên này, nàng cần phải làm rõ một số chuyện. - E hèm... - Nàng lên tiếng. - Vụ nhà tù. Anh chàng nhìn nàng, nhướn một bên lông mày đen, như thể muốn hỏi “sợ rồi à?” - Một cô gái như cô sẽ chẳng hiểu gì về nó đâu. Tôi có thể nói với cô nó khá giống với Jean Valjean, và cô sẽ tưởng nó đúng là như tiểu thuyết. Chuyện này Isabelle nghe mãi rồi. Chung quy cũng tại vẻ ngoài của nàng, như những lời nhận xét ác ý thường nói. Một con bé xinh xẻo tóc vàng thì đương nhiên phải ngu đần và nông cạn. - Anh ăn trộm thức ăn cho gia đình mình à? Anh chàng nhếch mép cười bí hiểm. - Không. - Anh có nguy hiểm không? - Còn tùy. Cô nghĩ thế nào về những người cộng sản? - A, ra anh là tù chính trị. - Đại loại thế. Nhưng như tôi đã nói, một cô gái xinh đẹp như cô sẽ chẳng hiểu gì về chuyện sống sót đâu. - Anh sẽ ngạc nhiên vì những gì tôi biết đấy, Gaëton. Nhà tù không chỉ có một loại. - Thế à, cô nàng xinh đẹp? Cô biết gì về nó nào? - Anh đã phạm tội gì? - Tôi đã lấy những thứ không thuộc về mình. Trả lời như vậy đủ chưa? Trộm. - Và anh đã bị bắt. - Hiển nhiên rồi. - Chuyện đó không vui vẻ gì, Gaëton. Anh đã sơ sẩy à? - Gọi tôi là Gaët. - Anh chàng khẽ nói và tiến lại gần nàng. - Tôi chưa biết liệu chúng ta có là bạn hay không. Gaëton chạm vào tóc nàng, quấn một lọn tóc quanh ngón tay nhem nhuốc của mình. - Chúng ta là bạn. Cứ chấp nhận thế đi. Giờ thì lên đường thôi. Khi anh ta vươn tay ra để cầm lấy tay nàng, lẽ ra Isabelle đã từ chối, nhưng nàng không làm thế. Hai người ra khỏi cánh rừng và đi ngược theo con đường quay về, hòa nhập vào đám đông trở lại. Đám đông chỉ mở ra vừa đủ để họ bước vào rồi lại khép chặt quanh họ như một nắm đấm. Isabelle dùng một tay níu lấy Gaëton, tay kia xách va li. Họ đi bộ nhiều dặm. Xung quanh họ la liệt những chiếc xe hơi bất động. Những chiếc xe kéo bị hỏng khiến lũ ngựa dừng lại không thể đi tiếp. Isabelle cảm thấy mình trở nên thờ ơ và đờ đẫn, kiệt sức vì cái nóng, bụi bặm và cơn khát. Một phụ nữ vừa khóc vừa lê bước bên cạnh nàng, nước mắt của bà ta đen nhẻm vì bụi. Người phụ nữ bị thế chỗ bởi một bà già khoác áo lông đầm đìa mồ hôi trông như đang đeo mọi món trang sức mà mình có. Ánh nắng gay gắt hơn, gieo rắc cái nóng ngột ngạt đến nhức đầu. Trẻ con la khóc, phụ nữ rên rỉ. Không khí đầy mùi cơ thể và mùi mồ hôi hăng nồng, nhưng Isabelle đã quen với nó đến mức gần như không để ý tới mùi của mình hay của người khác. Lúc gần ba giờ chiều, khoảng thời gian nóng nhất trong ngày, thì hai người nhìn thấy một tốp lính Pháp đang đi bộ cùng hướng với mình, tay kéo lê mấy khẩu súng trường. Họ di chuyển một cách vô tổ chức, không theo đội hình và khá chậm chạp. Một chiếc xe tăng chạy rì rì bên cạnh họ, nghiến nát những món đồ bị vứt bỏ trên đường. Trên xe, những người lính mặt còn măng sữa ngồi thất thểu, đầu cúi gục. Isabelle buông tay Gaëton và vất vả lách qua đám đông, tiến đến gần toán lính. - Các anh đi nhầm hướng rồi! - Nàng hét lên, kinh ngạc vì giọng nói khản đặc của mình. Gaëton đấm mạnh một người lính, khiến anh ta loạng choạng lùi lại và đập người vào chiếc xe tăng đang chạy chậm rì. - Ai sẽ chiến đấu cho nước Pháp đây? - Gaëton hỏi. Người lính có đôi mắt lờ đờ lắc đầu. - Không ai cả. Isabelle thoáng thấy ánh thép trên con dao được Gaëton kề vào cổ anh lính. Anh ta nheo mắt lại và gào lên: - Làm đi. Ra tay đi. Giết tôi đi. Isabelle kéo Gaëton ra. Trong mắt anh, nàng nhìn thấy một sự phẫn nộ dữ dội đến phát sợ. Anh có thể sẽ ra tay, anh có thể cắt cổ người lính kia. Bất giác nàng nghĩ: Họ đã mở cửa nhà tù. Có khi nào Gaëton không chỉ là một tên trộm? - Gaët!- Isabelle kêu lên. Câu nói của nàng khiến Gaëton lắc đầu như muốn gạt đi rồi hạ con dao xuống. - Ai sẽ chiến đấu cho chúng ta? - Anh nói với giọng cay đắng và bật ho vài tiếng. - Chính chúng ta. - Nàng nói. - Sẽ sớm thôi. Phía sau lưng Isabelle, một chiếc xe hơi bóp còi. Nàng mặc kệ. Giờ đây đi xe cũng chẳng khá khẩm hơn cuốc bộ - những chiếc xe hiếm hoi còn chạy được đang di chuyển tùy theo sự cho phép của đám đông, tựa như những vật thể trôi dạt giữa đám lau sậy của một dòng sông đục ngầu. - Thôi nào. - Isabelle lôi Gaëton ra xa đám lính Pháp rệu rã. Họ đi tiếp, vẫn nắm tay nhau, nhưng dần dần Isabelle nhận thấy một sự thay đổi ở Gaëton. Anh hiếm khi lên tiếng và không còn mỉm cười nữa. Cứ tới mỗi thành phố thì đám đông lại mỏng đi một chút. Họ vật vờ tiến vào Artenay, Saran, và Orléans, đôi mắt bùng lên nỗi tuyệt vọng khi thò tay vào trong túi sờ lần chỗ tiền mà họ hy vọng sẽ được tiêu. Nhưng Isabelle và Gaëton vẫn tiếp tục đi. Hai người cuốc bộ cả ngày, kiệt sức ngủ thiếp đi trong đêm tối và sáng hôm sau lại thức dậy bước tiếp. Đến ngày thứ ba, Isabelle đã trở nên tê dại vì mệt mỏi. Những bọng nước nổi đầy trên các ngón chân và phần ức bàn chân khiến mỗi bước đi của nàng trở nên vô cùng đau đớn. Tình trạng mất nước khiến đầu nàng đau nhức dữ dội, trong khi cơn đói điên cuồng gặm nhấm dạ dày. Bụi lọt đầy vào mắt và cổ họng làm nàng ho liên tục. Isabelle vấp phải một nấm mồ mới đắp bên vệ đường, được đánh dấu bởi một cây thánh giá gỗ sơ sài. Giày của nàng vướng vào thứ gì đó - một con mèo đã chết - khiến nàng đâm bổ về phía trước, suýt nữa thì ngã quỵ. Gaëton giữ nàng lại. Isabelle bám vào tay anh, cương quyết đứng thẳng người lên. Tai nàng đã nghe thấy tiếng gì đó được bao lâu rồi? Một giờ? Một ngày? Những con ong. Chúng vù vù quanh đầu nàng. Isabelle xua chúng đi. Nàng liếm đôi môi khô khốc và nghĩ đến những quãng thời gian êm đềm ngồi trong vườn, với những con ong bay lượn đây đó. Không. Không phải ong. Nàng biết âm thanh này. Isabelle dừng lại, nhăn trán. Đầu óc nàng rối bời. Nàng đang cố nhớ điều gì? Âm thanh rì rì lớn dần, rồi những chiếc máy bay xuất hiện. Có sáu hay bảy chiếc cả thảy, giống như những chữ thập nhỏ trên bầu trời xanh trong không một gợn mây. Isabelle khum tay che mắt, quan sát những chiếc máy bay đang tiến đến gần họ và hạ độ cao... Ai đó rú lên: - Bọn Đức! Phía đằng xa, một cây cầu đá nổ tung trong quầng khói lửa mịt mù. Những chiếc máy bay sà xuống trên đầu đám đông. Gaëton đẩy Isabelle ngã chúi rồi nằm đè lên người nàng. Cả thế giới quanh nàng chỉ còn là những âm thanh: tiếng gầm rú của động cơ máy bay, tiếng ra-ta-ta-ta của khẩu súng máy đang nhả đạn, tiếng thình thịch của con tim nàng đang đập, và tiếng la hét của những người khác. Đạn cày rãnh trên mặt cỏ. Mọi người la hét và bật khóc. Isabelle nhìn thấy một người phụ nữ bay trên không như một con búp bê bằng giẻ rách rồi rơi thịch xuống đất, nằm bất động. Cây cối gãy gục. Lửa bùng lên. Khói tràn ngập khắp nơi. Thế rồi... im lặng. Gaëton lăn người qua một bên. - Cô vẫn ổn chứ? - Anh hỏi. Isabelle vuốt lại tóc và ngồi dậy. Xác người nằm la liệt, lẫn trong màn khói lửa. Mọi người la hét, khóc lóc và hấp hối. Một ông già rên lên: - Cứu tôi với! Isabelle bò lồm cồm tới chỗ ông ta và nhận ra máu ông đã loang đầy mặt đất. Nơi bụng ông có một vết thương toang hoác, ruột xổ hết ra ngoài. - Chắc có ai đó là bác sĩ. - Nàng chỉ có thể nói được như thế. Và rồi nàng lại nghe thấy âm thanh đó. Tiếng rì rì. - Chúng đang quay trở lại. - Gaëton kéo Isabelle đứng dậy. Nàng suýt trượt ngã trên lớp cỏ sũng máu. Cách đó không xa lắm, một quả bom phát nổ. Isabelle nhìn thấy một đứa trẻ mặc tã bẩn thỉu đang đứng khóc bên xác một người phụ nữ. Nàng loạng choạng định tiến lại gần nó. Gaëton gạt đi. -Tôi phải giúp... - Cái chết của cô sẽ không giúp ích gì cho nó đâu. - Anh gầm lên và lôi mạnh khiến nàng đau đớn. Isabelle lảo đảo đi theo Gaëton trong tình trạng đờ đẫn. Họ lách tránh những cái xác xe và xác người, đa phần đã bị nát bấy không thể phục hồi, xương lòi cả ra ngoài quần áo. Khi đi đến cuối thành phố, Gaëton kéo Isabelle vào trong một nhà thờ đá nhỏ. Những người khác đã ở đó, khom người túm tụm trong các góc tường, nấp dưới những hàng ghế, tay ôm chặt người thân. Máy bay tiếp tục gầm rú trên đầu họ, kèm theo đó là những tràng súng liên thanh. Cửa sổ ghép kính vỡ tan, những mảnh thủy tinh màu rơi rào rào như mưa, cắt cứa vào da thịt mọi người. Những cây xà gỗ kêu răng rắc, bụi và đá rơi lả tả. Đạn bay vèo vèo qua nhà thờ, găm những cánh tay và cẳng chân xuống nền nhà. Bàn lễ vỡ vụn. Gaëton nói gì đó với Isabelle và nàng đáp lại hoặc đang định làm điều đó, nàng cũng không biết nữa. Chỉ biết là trước khi kịp hiểu ra sự tình, một quả bom khác đã rít lên, rơi xuống, và mái nhà trên đầu nàng nổ tung.",
  "nextChapter": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/son-ca-van-hot-chuong-02"
}