{
  "title": "Chơi Độc - Chương 05",
  "url": "https://gacsach.top/doc-online/choi-doc-chuong-05",
  "content": "Chơi Độc Chương 5 gacsach.com Vóc dáng người kia rất cao to, hai chân biếng nhác chống lên sàn, chiếc ghế dài dưới mông giống chiếc ghế cô Hai đặt ở cửa nhà, đan bằng dây mây màu vàng đất, tay vịn có thể điều chỉnh góc độ của lưng ghế. Có điều, chiếc ghế này không đung đưa được. Tôn Hồi nhìn trái nhìn phải, thầm kêu một tiếng: Hay cho mày lăn lộn trên đường! Dưới cằm và khóe mắt của người đàn ông xanh xanh tím tím, không cần cố làm ra vẻ cũng có thể toát ra khí chất vô cùng hung dữ. Trái tim nhỏ bé của Tôn Hồi nhảy lên hai cái, căng da đầu quát: \"Anh là ông chủ phỏng?\" Ba cô bạn cùng phòng đứng đằng sau đưa mắt nhìn nhau, thái dương đổ mồ hôi. Cô nàng trông coi quán net lùi lại một bước, nhìn người kia và bảo: \"Hà Châu, anh nói đi!\" Hơi thở của Hà Châu rất nặng nề, lồng ngực ép xuống lại phồng lên ngay, một tiếng 'hít' trong khoang mũi mà như thể thở dài. Ban đầu, anh không có phản ứng gì, chỉ nhìn Tôn Hồi chằm chằm, sau đấy cô nàng trông coi quán net đá hai phát vào ghế mây, anh mới nhăn mày, giọng nói trầm thấp: \"Tôi là quản lý. Ở đây không cho xem camera, báo cảnh sát hoặc đi đi!\" Tôn Hồi nghiến răng, nghe giọng điệu anh ta nói xem như có văn hóa, sức mạnh của cô lại xông lên: \"Là quản lý sao? Anh lăn lộn ở đâu vậy? Tôi lăn lộn lâu thế còn chưa từng thấy có quán net nào như các người thế này. Đừng bảo không có quy tắc ấy, hay là chính cô ta trộm...\" Tôn Hồi chỉ vào cô nàng trông quán, cổ tay xoay một nhịp lại chỉ sang Hà Châu: \"Hoặc chính là anh lấy!\" Đầu óc Tôn Hồi xoay chuyển nhanh, đối phương vô lý không đồng ý check cam, nếu muốn lừa tiền, nên sớm có ám hiệu ngầm; giả dụ không lắp đặt camera cũng có thể thẳng thắn. Họ biết Phù Hiểu Vi không chịu báo cảnh sát vì vậy mới có chỗ dựa mà không e sợ, chỉ có hai nguyên nhân: di động là người của bọn họ trộm, hoặc trong camera có bí mật khác mà họ không thể cho người ta biết. Tôn Hồi nghểnh cao cổ hơn, dõng dạc cất lời: \"Bạn tôi không dám báo cảnh sát thì để tôi báo. Tôi nghe anh, để cảnh sát cử người tới kiểm tra xem!\" Nói xong, cô mở túi áo khoác màu đen của mình ra, sờ sờ túi áo len dệt kim bên dưới, vớ ngay phải bụng nhỏ lồi lên, thế là bại lộ trong đáy mắt của đối phương. Tôn Hồi lại túm chặt luôn áo khoác, dáng vẻ lừa mình dối người khiến cô nàng trông quán phì cười ra tiếng, ngay cả Hà Châu cũng nhếch nhếch khóe môi rồi nói: \"Được rồi!\" Anh chỉ về phía Phù Hiểu Vi: \"Cô qua đây, tôi cho cô một mình xem.\" Phù Hiểu Vi vẫn không dám tiến lên. Tôn Hồi lập tức trợn mắt, rõ ràng là không cho cô mặt mũi đây mà. Hà Châu đã không nhìn Tôn Hồi nữa. Anh dẫn đầu mở ra một cánh cửa nhỏ sau quầy lễ tân rồi bảo Phù Hiểu Vi đi vào theo. Tôn Hồi vẫn đang hét: \"Có chuyện kêu to lên nhé!\" thì đã chỉ còn lại cô nàng trông quán và cô trừng mắt nhìn nhau, sao Hỏa va vào Trái Đất. Trong lúc chưa bắn ra bao nhiêu tia lửa, trái lại mùi thuốc súng càng lúc càng nồng đậm, may mà Phù Hiểu Vi kịp thời đi ra, một cơn gió lạnh thổi tới. Mấy cô bạn đồng loạt hỏi Phù Hiểu Vi: \"Thế nào?\" Phù Hiểu Vi lắc đầu len lén liếc Hà Châu, khẽ bảo: \"Bọn mình về rồi hãy nói!\" Tôn Hồi lặng lẽ hỏi: \"Anh ta đe dọa mày à?\" \"Không phải!\" Phù Hiểu Vi tóm lấy Tôn Hồi, kéo cô ra ngoài. Tạ Kiều Kiều đỡ thắt lưng Tôn Hồi trợ giúp. Tôn Hồi nén giọng phản đối: \"Bọn mày muốn làm gì đây, tao mới là lão đại đấy! Bọn mày muốn làm phản hả?\" Hai chữ 'làm phản' được nhấn rất mạnh, lọt vào tai Hà Châu có hơi ngứa ngáy. Anh nhìn cô gái trông quán: \"Lợi Mẫn, em tan làm đi!\" Đã đến lúc đổi ca, hôm nay Hà Châu trực ca tối. Anh gấp cái ghế dài lại xếp dưới gậm quầy lễ tân. Lợi Mẫn lo lắng lên tiếng: \"Anh đã cho cô ta xem camera à? Vậy anh Giang...\" Hà Châu 'Ờ' một tiếng, không giải thích gì thêm. Trong camera chẳng có nội dung giật gân gì cả. Tám giờ mười phút tối nay có một thằng ranh 'chuột nhắt' vào quán net, tiện tay 'thó' một cái di động mà thôi. Chỉ là thân phận của thằng nhãi này hơi rắc rối. Khi Giang Binh nhận được điện thoại của Hà Châu, hắn vừa mới đưa Bành Hân về nhà. Kể từ sau chuyện cô ả tới cửa làm ầm ĩ, Đàm Đông Niên không tìm cô ả nữa. Đương nhiên Bành Hân sốt ruột, kiếm cớ mua một đống đồ cho em bé đến hỏi ý kiến của Đàm Đông Niên. Anh ta u ám buông một câu: \"Bụng em chắc quá nhỉ, đánh hăng như vậy cũng không rơi!\" Cho nên, Bành Hân xám xịt rời đi. Lúc này, Giang Binh vừa khỏi động xe lần nữa, nghe Hà Châu bảo: \"Thằng em trai cùng quê của cậu tiện tay chôm một cái di động ở Đông Anh. Tôi đã chắn giúp cậu. Giờ cậu tìm nó, trả di động lại đi!\" Mặt Giang Binh âm trầm nói lời cảm ơn rồi lật ngay số điện thoại của Hoàng Tu Vũ. Bên kia, Tôn Hồi bị ba đứa bạn cùng phòng vô lương tâm xách về ký túc xá, sau khi nghe xong thì không thể tưởng tượng nổi: \"Mày ngốc à, hắn nói thế mà mày cũng tin? Còn ký giấy vay nợ cho mày? Hắn quay đầu thì đã xóa sạch camera rồi mày ơi!\" Phù Hiểu Vi đáp: \"Không đâu, anh ta nói quán net vẫn ở đó, đến lúc ấy tao có thể báo cảnh sát bất cứ lúc nào!\" \"Báo cảnh sát xong mày lấy chứng cớ ở đâu ra? Hắn chính là thấy mày ngốc mới cho mày vào. Phải tao xem, hắn đừng hòng đơn giản như vậy!\" Phù Hiểu Vi gật gật đầu như thật: \"Cũng phải, anh ta bảo mày hệt bò cái nhỏ, nói với mày chắc chắn làm hỏng chuyện!\" Cốc nước Tôn Hồi vừa cầm lên còn chưa uống hớp nào. Nghe xong, Tôn Hồi quay người lại cực kỳ chậm rãi, trừng đôi 'mắt bò', tỏa ra 'khí bò' (kiêu ngạo) hừng hực. Vừa vặn hôm nay Phù Hiểu Vi mặc bộ quần áo màu đỏ, cô bạn lùi lại mấy bước, túm lấy Tạ Kiều Kiều đang nghiên cứu giấy vay nợ, trốn ngay sau lưng cô nàng. Tạ Kiều Kiều đọc:\".... Trị giá năm ngàn ba trăm tệ. Giang...\" Còn chưa đọc hết thì tờ giấy đã bị tước đoạt. Tôn Hồi xắn tay áo, 'hừm hừm hừm' nhìn thẳng vào chỗ ký tên. Vừa nhìn thấy cô liền trố mắt líu lưỡi: \"Giang Binh? Hà Châu?\" Phù Hiểu Vi gác đầu lên vai Tạ Kiều Kiều: \"Ừ, anh ta bảo tìm Giang Binh đòi nợ, anh ta làm người bảo lãnh. À phải rồi, anh ta tên Hà Châu.\" Tôn Hồi cắn móng tay, Giang Binh này có phải là cái gã Giang Bình tè dưới gốc cây hòe già không nhỉ? Nhưng Giang Binh không đứng đắn, tè dưới gốc hòe, lúc này đang lượn một vòng trên đường phố quanh quán net, cuối cùng tóm được Hoàng Tu Vũ trong một tiệm game. Hoàng Tu Vũ bị hắn túm cổ áo lôi đến một con ngõ nhỏ, chống hai chân gian nan nói: \"Anh... anh. Anh bỏ em ra trước đi, nghẹt thở!\" Giang Binh cười lạnh một tiếng: \"Nghẹt thật thì cho nghẹt luôn! Đưa di động ra đây!\" Sắc mặt Hoàng Tu Vũ đỏ lựng, run lẩy bẩy móc túi áo nửa ngày mới rút ra một nắm tiền: \"Bán rồi!\" Giang Binh thả cậu ta ra, giựt lấy tiền rồi đếm, chỉ có vài tờ. đếm chút là xong. Hắn vung những tờ tiền lên người Hoàng Tu Vũ, vẻ mặt âm trầm: \"Tám trăm sao?\" Hoàng Tu Vũ mếu máo: \"Tám trăm mà, thật sự không lừa anh đâu! Đây là còn bán được giá đấy!\" \"Cậu bán cho ai?\" Hoàng Tu Vũ muốn khóc chết mất: \"Không quen, lúc chơi game đụng phải nên em bán luôn cho gã.\" Giang Binh nặng nề phun ra mấy hơi, nhẫn nhịn kích động muốn rút gân lột da thằng em. Không còn di động, cuộc sống về đêm của Phù Hiểu Vi liền 'hiu quạnh', cô bạn nằm trên giường lật qua lật lại không ngủ nổi, ồn ào đến nỗi Thái Nhân Duy giường dưới đá đá mấy phát. \"Chị gái ơi, cứu mạng!\" Tiếng đáp rất to truyền ngay tới: \"Chị đây em!\" Giọng Tôn Hồi thật ngân vang, nghe ra hoàn toàn chưa buồn ngủ. Bên trên lại là một loạt tiếng động, hóa ra Tôn Hồi nằm bò tới đuôi giường, đầu vượt qua giới tuyến, ánh mắt lóe sáng chòng chọc nhìn Phù Hiểu Vi đe dọa: \"Không ngủ đi là tao ném mày xuống giường đấy!\" Phù Hiểu Vi cũng trèo lên: \"Ây, tao mượn di động!\" \"Làm gì?\" Động tác của Tôn Hồi còn trước cả câu hỏi, cô đưa di động cho Phù Hiểu Vi. Cô bạn đáp: \"Giải tỏa nỗi cô đơn!\" Nằm xuống lần nữa, Phù Hiểu Vi ngẩn người nhìn trần nhà hồi lâu. Nghe thấy Tôn Hồi lẩm bẩm vài câu, Phù Hiểu Vi mỉm cười, bấy giờ mới lấy tờ giấy vay nợ dưới gối đầu, lật dãy số di động phía sau tờ giấy ra xem. Phù Hiểu Vi gửi tin nhắn: Tôi là Phù Hiểu Vi, anh đừng quên tìm người dùm tôi. Anh lưu số này vào nhé! Phù Hiểu Vi không ngốc vậy đâu, sở dĩ cô bạn chỉ bằng lòng tin tưởng Hà Châu là bởi những lời anh đã nói. Khi đó, Phù Hiểu Vi theo Hà Châu vào trong gian phòng nhỏ, bên trong lắp đặt máy tính có thể xem camera. Hà Châu nói thật với Phù Hiểu Vi nhưng tuyệt đối sẽ không cho cô bạn biết mặt tên ăn trộm. Phù Hiểu Vi không đồng ý, lại nghe thấy Hà Châu bảo: \"Ngoại trừ một tháng nghỉ đông, mỗi dịp Lễ tết cô luôn có ba ngày lượn lờ trên con phố này, mắt cứ nhìn người ta chằm chằm. Cô muốn tìm ai, tôi có thể giúp cô.\" Phù Hiểu Vi thoáng sững sờ rồi đồng ý luôn. Mỗi tuần tiêu tốn mất ba hôm ở đây, theo thời gian Phù Hiểu Vi cũng càng lúc càng mệt, trốn học nợ môn. Giờ cô bạn là sinh viên năm thứ nhất, không biết còn có thể phung phí bao nhiêu thời gian, nhưng không tìm ra người kia, cô bạn lại chẳng cam lòng. Phù Hiểu Vi biết tới sự tồn tại của anh chàng Hà Châu này tuần trước, có người tới quán net kiếm chuyện, một mình Hà Châu đã đánh đuổi bốn tên. Sau chuyện, mấy em giai ở những tụ điểm vui chơi giải trí quanh đó chạy tới quan tâm, Phù Hiểu Vi bấy giờ mới biết Hà Châu quan hệ rộng. Cô bạn muốn tìm người trên phố này mà có anh giúp đỡ sẽ thuận tiện hơn nhiều. Một cái di động thôi, nếu cô bạn thật sự không tìm lại được, cũng chẳng cần so đo nữa. Vết bầm tím trên mặt Hà Châu còn chưa lành, anh ngồi trông giữ ca đêm có khả năng dọa người lắm đấy. Cảnh tượng anh đánh lộn tuần trước đến giờ vẫn khiến người ta say sưa bàn tán. Ai cũng không ngờ Hà Châu có bản lĩnh như vậy. Ông chủ quán net tăng tiền lương cho Hà Châu, bảo anh tiện thể kiêm luôn chức bảo vệ, chính là một bức tượng Quan Công sống sờ sờ bày ở đó. Hệ số an toàn của quán net trực tiếp thăng cấp. Hà Châu tan ca tối trở về đã là bảy giờ sáng, tiện đường anh mua mấy cái bánh bao và một gói dưa muối, vừa đi vừa ăn. Khi về tới phòng trọ, Giang Binh đã tắm xong chuẩn bị ra ngoài. Hà Châu 'Này' một tiếng, huơ huơ cái bánh bao sót lại cuối cùng lên. Giang Binh xua tay: \"Không cần đâu, tôi ăn rồi!\" Hắn nói lời cảm ơn: \"Thằng em tôi đã đem cái máy bán tám trăm tệ. Trở về cậu cho tôi số di động của cô gái kia. Đến lúc ấy tự tôi nói với cô ta. Chuyện này trước phải cảm ơn cậu!\" Hà Châu ngồm ngoàm nuốt hết cái bánh bao cuối cùng, lau qua miệng rồi hờ hững lên tiếng: \"Phải trả đấy!\" Không phải trả tiền, mà là 'trả ân'. Nói xong, Hà Châu lấy di động từ trong túi áo ra, lật giở tin nhắn tối qua Phù Hiểu Vi gửi, đưa số điện thoại cho Giang Binh.",
  "nextChapter": "https://gacsach.top/doc-online/choi-doc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/choi-doc-chuong-04"
}