{
  "title": "Chơi Độc - Chương 02",
  "url": "https://gacsach.top/doc-online/choi-doc-chuong-02",
  "content": "Chơi Độc Chương 2 gacsach.com Công ty của Đàm Đông Niên tổng cộng chiếm hai tầng lầu của cao ốc Bạch Long. Bên cạnh cao ốc là trung tâm triển lãm Bạch Long đang tổ chức hoạt động vào thứ bảy. Lúc Tôn Hồi đi qua nơi này, lỗ tai bị âm thanh chấn động đến phát đau. Tuy nói làm người thân đã hai năm, nhưng Tôn Hồi chưa từng đến công ty của Đàm Đông Niên. Đăng ký ở đại sảnh xong, Tôn Hồi vào trong thang máy, lậtbảng ghi nhớ ra lần nữa xác định tầng lầu một lượt, bấy giờ mới nhấn nút. Nhân viên lễ tân tất nhiên cũng không biết cô là ai, chỉ thoáng quan sát Tôn Hồi một lát rồi hỏi theo nguyên tắc: \"Cô có hẹn trước không ạ?\" \"Không có.\" Ngừng một chút, Tôn Hồi nói tiếp: \"Cô cứ bảo tôi là em vợ anh ấy!\" Nhân viên lễ tân không ngờ ý kiến sáng tạo như vậy liền cười gượng gật đầu, nhấc điện thoại bàn lên bấm số của thư ký. Ngược lại thư ký biết Đàm Đồng Niên quả thực có một cô em vợ, sau khi quay số nội bộ báo một tiếng thì nghe Đàm Đông Niên loạt soạt vài cái, hình như đang phê duyệt văn kiện, \"Bảo cô ấy đợi trước đã!\" Thư ký truyền đạt lại cho nhân viên lễ tân, nhân viên lễ tân thông báo cho Tôn Hồi biết. Kết quả của lần chờ đợi này có thể so với truyền thuyết hòn Vọng Phu. Tôn Hồi mỏi mắt chờ mong cũng không thấy anh rể. Quần áo cô mặc ngày hôm nay đều lấy trong tủ quần áo của chị gái Tôn Địch, áo khoác vừa dài vừa rộng, nhưng quần lại bó eo, từ trên xuống dưới chỉ có hai chân là thoải mái, ngồi càng lâu thì càng càng thấy bụng nhỏ thít chặt đến phát hoảng. Đồ ăn ngày Tết còn chưa tiêu hóa hết đâu đấy. Tôn Hồi không thể ngồi được nữa, cô gọi điện thoại hỏi Tôn Địch xin số di động của Đàm Đông Niên, Tôn Địch đáp: \"Anh ấy tắt máy rồi, điện thoại chỗ làm cũng đã đổi, chị không biết. Em cứ ở đó đợi đi, mới chút ấy thời gian cũng ngồi không nổi, bình thường chị dạy em thế nào!\" Tôn Hồi không ngừng kêu khổ, sớm biết thì chẳng gọi cú điện thoại này. Cô chợt có ý tưởng, nói với không khí: \"Ô, ô anh rể! Chị à, em không nói với chị nữa, anh rể đi ra rồi!\" Vừa nói xong, đầu dây bên kia ngắt máy luôn. Phía sau có người lên tiếng: \"Mắt em mọc dài tới gáy hả?\" Dây thần kinh Tôn Hồi rung lên, cô đứng dậy quay lại, thẳng ngực ngẩng đầu, cất giọng vang vang: \"Chào anh rể ạ!\" Đàm Đông Niên thoáng đánh giá quần áo cô đang mặc, cầm lòng không đậu mà lắc lắc đầu: \"Đi theo anh, vừa ăn cơm vừa nói chuyện!\" Tôn Hồi thầm bảo chả trách mình ngồi đến nỗi cả người khó chịu, hóa ra là đói bụng. Lái xe sớm đã đánh xe tới cửa cao ốc, chắc không đoán được sẽ có thêm một người, hắn hơi sửng sốt, sau đó mới mở cửa sau của xe. Lão Vương lái xe trước kia đã xin nghỉ về quê nửa năm nay, Tôn Hồi không ngờ lái xe mới là một người đàn ông trẻ tuổi. Lần đầu gặp mặt ngày hôm qua, ấn tượng của cô về hắn trừ kém chỉ có tồi, bởi vậy cô trợn mắt giả bộ dáng vẻ hung thần ác sát, trong cổ họng còn hầm hừ hầm hừ. Sau gáy chợt đau nhói, Đàm Đông Niên vỗ cô một cái, bực mình nói: \"Mau vào đi, ánh mắt không giết chết được người ta đâu!\" Tôn Hồi ôm gáy lập tức chui vào trong xe! Thực ra số lần cô ăn cơm cùng Đàm Đông Niên có thể đếm trên đầu ngón tay. Công việc của Đàm Đông Niên bận rộn, về đến nhà cũng luôn là vẻ hung dữ. Hồi đầu chị gái kết hôn, Tôn Hồi từng lo lắng bạo lực gia đình, về sau mới phát hiện kỳ thực Đàm Đông Niên là người không tệ, cũng hiếu thuận với cha mẹ vợ, không nghĩ rằng diễn xuất của anh ta càng xuất sắc hơn. Đàm Đông Niên hỏi cô: \"Muốn ăn gì?\" Tôn Hồi buột miệng: \"Pizza Hutt!\" Đàm Đông Niên liền hối hận về câu hỏi của mình. Cơ mà Tôn Hồi ăn mặc chẳng đâu vào với đâu, cũng không thích hợp đi tới nơi khác, dứt khoát theo ý cô vậy! Giang Binh im lặng lái xe, thỉnh thoảng hắn ngước mắt liếc vào gương chiếu hậu, buồn cười lại chẳng dám cười. Vào cửa hàng Pizza Hutt rồi, Tôn Hồi xưng đại vương luôn. Cô cầm thực đơn hung hăng chém giết gã anh rể một bữa, cuối cùng yêu cầu nhân viên phục vụ đóng gói lại toàn bộ đồ ăn gọi ra. Mặt Đàm Đông Niên không đổi sắc, gõ gõ bàn và bảo: \"Lát nữa anh đưa trực tiếp tiền mặt cho em, em gọi nhiều thế này cầm cũng mệt!\" Bữa nay, Tôn Hồi cũng không thể quá đáng được. Anh rể đã cách một tầng quan hệ, chứ đừng nói là một anh rể 'trật đường ray', quan hệ sớm muộn đi xa tới Siberia thôi. Tôn Hồi hắng giọng, đem những điều đã nghĩ sẵn trong đầu nói ra: \"Anh rể, em không hiểu chuyện người lớn của hai người, cũng không tiện nói gì. Nhưng người ta đều bảo năm trăm cái ngoái đầu lại nhìn của kiếp trước mới đổi được một lần sượt qua vai của kiếp này, anh và chị em có thể kết hôn, đều quay sắp gãy cả cổ mới làm được nhỉ!\" Đàm Đông Niên sặc một ngụm nước miếng, đau đầu lên tiếng: \"Nói ý chính!\" Tôn Hồi chớp chớp mắt: \"Ngày mai là Tết Nguyên tiêu, anh về nhà ăn cơm nhé!\" Đây là khúc dạo đầu mà Tôn Địch đã dạy cô. Tôn Hồi tính toán tiến hành từng bước từng bước một. Nào ngờ Đàm Đông Niên không ra bài theo lẽ thường, anh ta đáp: \"Anh đã mua mười túi bánh trôi nước rồi, tự biết nấu!\" Trình tự đã bị làm loạn, Tôn Hồi nghiêm túc nhíu mày, nhìn chằm chằm vào nhân viên phục vụ đang đi về phía họ, đợi đồ ăn được đặt xuống, cô mới bắt đầu động tác, cầm một miếng pizza lên cắn một phát, thong thả cất lời: \"Anh chị kết hôn đã hai năm, chị gái em có lẽ cũng không phải là một phu nhân tốt lắm. Nhưng chị ấy trước nay chẳng tiêu xài hoang phí tiền bạc của anh, thậm chí trong nhà cũng không mời giúp việc, chỉ mời mỗi dì Triệu làm giúp việc theo giờ. Quần áo của anh, chị ấy cũng tự mình giặt, đồ ăn khuya của anh, chị ấy cũng tự mình nấu. Anh mang công việc về nhà, chị ấy cũng giúp anh sửa soạn.\" Tôn Hồi nuốt miếng pizza xuống, vẫn nhìn Đàm Đông Niên và nói tiếp: \"Chị gái em bảo đàn ông chẳng ai không lăng nhăng cả, đặc biệt là anh lại nhiều tiền và đẹp trai như vậy. Lúc chị em gả cho anh, em tin chị ấy đã đoán trước được sớm muộn cũng sẽ xảy ra loại chuyện này. Chị ấy giấu trong nhà cứ luôn kể tốt về anh, bởi vì chị ấy hy vọng hôn nhân của hai người có thể đầm ấm duy trì tiếp. Không có cuộc hôn nhân nào không xảy ra sự cố, miễn là đến lúc đó hai người biết làm thế nào để hạ màn. Anh chị hiểu rõ chờ đợi khi mình bảy tám mươi tuổi thì cần gì, như thế là đủ rồi. Cô gái tối ngày hôm qua xinh đẹp, nhưng chị em cũng không kém cạnh mà. Anh cảm thấy người nào cuối cũng sẽ đổ nước tiểu thay anh, không chán ghét anh đầy mồm răng giả đây?\" Đàm Đông Niên bình thản: \"Chị em dạy em nói à?\" Tôn Hồi trả lời: \"Những điều ấy không liên quan tới ai dạy em nói. Chẳng lẽ không phải đạo lý này?\" Tôn Đông Niên nhấp một hớp cà phê, thờ ơ đáp: \"Vậy làm sao em biết chị em không phải là cô gái ngày hôm qua, nhất định sẽ không chán ghét anh miệng đầy răng giả?\" Tôn Hồi cau mày, chỉ nghe Đàm Đông Niên nói tiếp: \"Nếu anh là một kẻ nghèo hèn, em xem chị em còn có thể kết hôn với anh không? Rồi anh có người ở bên ngoài, cô ấy vẫn sẽ không chịu ly hôn như vậy hay không? Em coi chị em là báu vật à? Chi bằng em đi hỏi xem rốt cuộc cô ấy đã làm cái gì?\" Tôn Hồi bị đánh bại trong trận đầu, cô đánh không lại Đàm Đông Niên, cuối cùng bỏ mồi xuống. Sau khi trở lại, Tôn Hồi dè dặt lên tiếng: \"Chị ơi, chị đã làm gì ạ?\" Tôn Địch khoát tay ngồi trên sô pha, lông mày nhíu chặt: \"Anh ấy thực sự bảo với em thế à?\" Tôn Hồi gật đầu, lại nghe Tôn Địch nói: \"Thôi, trước em đừng bận tâm điều này. Muốn li hôn cũng không phải là chuyện đơn giản như vậy. Tóm lại trước tiên em đừng cho bố mẹ biết!\" Tôn Hồi đã vất vả bôn ba một ngày, cuối cùng chả lấy được tin tức, chỉ vơ vét được một đống đồ ăn của Pizza Hut. Cô để lại một nửa cho Tôn Địch rồi mang nửa còn lại đi về nhà. Nhà họ Tôn kinh doanh nhà nghỉ ở gần trạm ô tô phía Bắc, Nam Giang. Năm ngoái, trạm Bắc tiến hành xây dựng lại, hủy bỏ toàn bộ các chuyến xe, chuyển tới trạm Đông bên kia. Mất đi lưu lượng hành khách, việc làm ăn của nhà nghỉ đương nhiên giảm mạnh. Nhưng phí thuê nhà, tiền điện nước vẫn phải trả theo hạn. Nếu không phải Đàm Đông Niên luôn trợ giúp thì nhà nghỉ sớm đã không thể bám trụ nổi. Mẹ Tôn ăn bánh Pizza, nói: \"Anh rể con cũng thật là, tự dưng mua cho con nhiều thế này. Có tiền cũng không phải tiêu như vậy chứ.\" Ngồi trên bộ sô pha bằng gỗ, bà chủ quán cơm sát vách cắn hạt dưa, bất lịch sự mở miệng: \"Vẫn là Địch Địch nhà ông bà gả được nơi tốt, cưới được một ông chủ lớn. Chị xem cái Niệm thạc sĩ nhà họ Lý ra ngoài có ích lợi gì, còn chẳng phải gả cho một kẻ làm thuê, ngay cả nhà cũng không mua nổi sao.\" Mẹ Tôn ra hiệu cho Tôn Hồi đi lên tầng làm việc, còn mình thì tiếp tục cười nói khoe khoang về con rể với bà chủ quán cơm. Đời này nhà họ Tôn đều là dân lao động bình thường. Ông bà nội Tôn trồng trọt hơn nửa cuộc đời, tình hình con cháu được cải thiện đôi chút, nhảy một cái trở thành công nhân, hiện tại lại làm hộ kinh doanh cá thể, hiếm hoi lắm mới có một Tôn Địch, chim trĩ biến thành Phượng Hoàng. Tuy bảo không tính là gả vào nhà giàu sang quyền thế nhưng tài sản của nhà họ Đàm cũng đủ để họ ăn ngon mỗi ngày, không lo cơm áo, vì vậy Tôn Địch là niềm tự hào của nhà họ Tôn. Nghĩ tới chị gái, Tôn Hồi nhất thời hơi nhức đầu. Cô thay đồ rồi lấy khăn lau bắt đầu quét dọn phòng nghỉ của khách. Vì tiết kiệm tiền mà năm nhân viên của nhà nghỉ bị 'sa thải' còn có ba người. Tuy hiện giờ không có nhiều khách trọ nhưng vẫn phải dọn dẹp sạch sẽ. Hai ngày nghỉ, khi về nhà Tôn Hồi tiện thể làm giúp luôn. Nhân viên Vu Lệ mới đầu còn lo rằng Tồn Hồi không biết làm, ai ngờ tay chân Tôn Hồi lưu loát, cực kỳ nhanh nhẹn. Hai người thường vừa làm vừa tán gẫu, Tồn Hồi vắt khô khăn nói với Vu Lệ: \"Em mang Pizza về đấy, để phần chị một hộp, lát nữa chị mang về nhà mà ăn!\" Vu Lệ đáp: \"Cảm ơn em!\" Ở Nam Giang, Vu Lệ chẳng có bạn bè. Mọi người ra ngoài làm việc, cuộc sống khó khăn, bận rộn suốt ngày, ngay cả người cùng trò chuyện cũng không có. Tôn Hồi lại là một vầng thái dương bé nhỏ, ai tìm mình nói chuyện cô cũng sẵn lòng lắng nghe, cư xử thân thiện và nhiệt tình, không hề có dáng vẻ đại tiểu thư hếch mũi lên trời, coi Vu Lệ như người bình thường mà đối đãi. Vu Lệ nói: \"Chị vẫn không dám theo đuổi anh ấy. Anh ấy dữ lắm!\" Trong lòng Vu Lệ nảy hạt mầm xuân, thầm yêu anh chàng sát vách phòng trọ. Nghe nói anh hàng xóm này cao to đẹp trai, có điều bộ dạng hung dữ lắm. Tôn Hồi khó mà kết hợp hai đặc điểm này lại với nhau để tưởng tượng. \"Vậy hôm nay chị cứ mời anh ấy ăn Pizza đi. Có qua có lại, về sau bảo anh ấy giúp chị thay bóng đèn hay chuyển bình ga, chắc chắn anh ấy sẽ không từ chối đâu.\" Vu Lệ tha thiết hy vọng có thể cùng đối phương có tiến triển. Mặc dù Pizza không phải đồ ăn đắt tiền nhưng đối với người một tháng chỉ được tám trăm tệ tiền công như Vu Lệ mà nói thì căn bản không mua nổi thứ 'xa xỉ phẩm' này. Tin rằng hàng xóm ở cùng tầng một âm u ẩm ướt với cô ấy cũng sẽ không mua nổi loại đồ ăn đó. Thành phố Nam Giang tấc đất tấc vàng, chỗ Vu Lệ thuê trọ là phòng nông dân tự dựng cạnh nhà, người chủ xây thêm mấy hàng gạch, mỗi tháng thu một trăm năm mươi tệ tiền thuê phòng, còn xa mới so được với cái gọi là bao ăn, bao ở nhiều tiện nghi, đóng hai trăm năm mươi tệ một tháng của nhà nghỉ họ Tôn. Hết giờ làm, Vu Lệ về nhà. Cô ấy gội đầu ở vòi nước công cộng bên ngoài. Xung quanh khói bếp cũng dâng lên, mọi người đều đã tan làm trở về. Hầu hết người thuê trọ nơi này thường làm thuê cho công trường hoặc quán hàng. Thỉnh thoảng có mấy sinh viên đại học sẽ lựa chọn ở phòng trọ nông dân. Năm trước nhiều người đã trả phòng về quê. Lúc này lại có chủ nhà dẫn người tới tìm thuê phòng thăm quan khắp nơi. Vu Lệ lau khô tóc, cầm Pizza gõ cửa. Giang Binh ngoảnh đầu, thấy là cô ấy thì đi thẳng ra ngoài. Vu Lệ liếc mắt nhìn trong phòng hỏi: \"Có người xem phòng hả anh?\" \"Ừ.\" Nửa tháng trước Giang Binh đã xin đến ký túc xá, căn phòng này vẫn còn một tháng tiền thuê, chủ nhà bèn rút ngắn thời gian đưa người tới xem phòng. Vu Lệ đưa Pizza cho Giang Binh: \"Bạn em mua cho em món này, em ăn một mình không hết nên mang sang để các anh ăn cùng. Anh ăn cơm chưa?\" Giang Binh vừa nấu cơm xong, dứt khoát mời Vu Lệ ăn chung. Xào xong món cuối cùng, chợt nghe bên ngoài truyền tới tiếng nước chảy róc rách, chẳng bao lâu lại một trận 'rào rào rào', tiếp theo sau, cửa lớn lung lay sắp đổ, 'rầm' một tiếng bị đẩy ra. Giang Binh gầm lên: \"Tôi không muốn đền tiền đâu, cậu nhẹ nhàng tí đi!\" Người bước vào ướt sũng nửa thân trên, tóc và cằm vẫn rỏ nước. Dưới ánh đèn u ám có thể nhìn thấy trên da thịt anh toát ra làn hơi lạnh tựa sương trắng, chỗ hõm vai xương quai xanh có nhiều vết bầm tím, trên cằm còn dính nước thuốc. Trời lạnh rét buốt, anh vừa xối nước lạnh tắm qua. Vu Lệ bày xong bát đũa, thấy thế liền vội vàng lên tiếng: \"Hà Châu, em đến ăn chực đây. Em mang tới cả một hộp Pizza nữa đấy!\" Hà Châu cởi áo bẩn ra, lau nước trên người, khô được một nửa anh mới lấy ra một cái áo len trong chiếc tủ vải đơn giản để quần áo, vừa mặc vào vừa đáp: \"Ờ, ăn cơm thôi!\" (Tác giả: Cảm ơn địa lôi ngày hôm qua! Muah muahhhh! Cho tôi một khởi đầu tốt đẹp này! Lão Bính không cần tĩnh mịch, lão Bính sẽ không ngừng trả lời bình luận, không ngừng nhìn chằm chằm vào bộ sưu tập! Hê hê hê!)",
  "nextChapter": "https://gacsach.top/doc-online/choi-doc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/choi-doc-chuong-01"
}