{
  "title": "Tự Thị Hoa Trung Đệ Nhất Lưu - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-02",
  "content": "[Ma Cung Phong Nguyệt Hệ Liệt] Tự Thị Hoa Trung Đệ Nhất Lưu Chương 2 gacsach.com CHƯƠNG THỨ HAI Editor: Jung Tiểu Kú “Hoa cúc? Thế nào lại là hoa cúc? Hoa cúc nào có lớn như vậy? Hoa cúc không phải là một đóa nho nhỏ, sau mùa thu, trên bờ ruộng bờ đê khắp nơi đều có hay sao?” Tần Tam Lượng la hoảng lên. “Ngu ngốc, đó là hoa cúc dại, còn gọi là cúc sồ, hoa cúc mà chúng ta nói tới đây không phải là loại đí.” Nam Cung Giang Độ thở dài, sau đó khoát tay nói: “Thôi được rồi, đại khái vì ngươi chưa từng xem qua loại hoa cúc kia, đợi đến thu năm nay trong vườn sẽ có một vài bông cúc này nở, ta dẫn ngươi đi xem, hiện tại ngươi đi vào, giúp ta đem cái mâm này ra.” Nam Cung Giang Độ không cần thiếp thân nha hoàn cùng tiểu tư, cũng chỉ cho bọn hạ nhân mỗi ngày sớm tối hai lần tới dọn dẹp gian phòng một lần mà thôi. “Hoa còn chia loại quý với không quý sao? Tại sao Thiên Trúc Mẫu Đơn ở hậu viện lại không được ai chăm sóc chứ? Tại sao cái loại hoa cúc này lại được trồng trong hoa viên?” Tần Tam Lượng thật sự không hiểu những người thành thị này, y vào thành lần đầu mới biết hóa ra những đóa hoa này có thể bán lấy tiền, hôm nay cũng lần đầu tiên biết, thì ra hoa cũng chia theo giá cả để phân biệt. “Tại sao chỉ cung chủ mới được ở trong phòng tinh xảo, mặc trên người là lụa là thượng hạng, ăn sơn trân hải vị chứ? Tại sao ngươi chũng chỉ có thể được mặc bố y ở trong sân trồng rau ăn ngô khoai sắn...? Cuối cùng tại sao món ăn cực khổ làm ra lại phải tặng cho cung chủ ăn chứ?” “Không phải là ta tặng, mà là hắn đoạt, Minh đại ca ngươi cần phải rõ ràng nha.” Nhớ tới chuyện nhỏ này, Tần Tam Lượng còn thở phì phò, lại trợn mắt liếc Nam Cung Giang Độ một cái, trong miệng lầm bầm làu bàu bốn chữ: “Thạc thử mễ trùng.” Nam Cung Giang Độ lại không nhịn được cười ngất, nghĩ thầm thổ bao tử hẳn là rất đơn thuần đi, ở nông thôn đại khái cũng là sống dựa vào sức lao động của mình, cho nên y mới không chút tự giác được mà hiểu đạo lý cường giả là vua, nhược nhục cường thực, ai nha, may nhờ rơn xuống chỗ của ta, nếu một khi rơi vào nhà địa chủ khác, liền với tính tình thẳng thắn như của y, không đến hai ngày liền bị đuổi đi. Đang suy nghĩ lại nghe Minh thúc cũng cười nói: “Như vậy là kỳ quái, y không sợ ta với ngươi, nhưng lại sợ đám chết bầm Lương Hiểu kia.” Bởi vì thân phận, địa vị của Giang Độ cung chủ là cách biệt lắm rồi, cho nên Minh thúc mới dùng cách gọi hạ nhân là đám chết bầm, dần dà lâu ngày, mọi người cũng đã quen rồi, chẳng những không cảm thấy xưng hô này đáng ghét mà ngược lại còn có một tia đắc ý thân thiết. “Đúng vậy, ta cũng cảm thấy kì quái.” Nam Cung Giang Độ lắc đầu, lại nhìn về phía Tần Tam Lượng: “Tên là gì thế? Cũng không thể cứ để ta dùng thổ bao tử để gọi ngươi.” “Thổ bao tử thì liền là thổ bao tử, có cái không tốt đâu? Lương thực các ngươi dùng, các món ăn các ngươi ăn đều do thổ bao tử làm ra đó.” Tần Tam Lượng gương miệng, hừ một tiếng quay đầu đi. “Không nói cho ta biết? Có phải hay không muốn ta gọi Lương Hiểu đến đây hỏi ngươi một chút?” Nam Cung Giang Độ tiếng lên, không có hảo ý cười. Quả nhiên, khi hắn nhắc đến Lương Hiểu, Tần Tam Lượng cũng không dám khinh thị, lại không cam lòng trợn mắt nhìn Nam Cung Giang Độ một cái, y bĩu môi, cuối cùng không cam lòng nói: “Tầm Tam Lượng, tên ta là Tần Tam Lượng.” Mấy ngày nay bởi vì đi theo bọn hạ nhân mưa dầm thấm đất, mặc dù ở nông thôn khẩu âm không có sai lắm, nhưng một ít chữ ‘ta đây” cửa miệng trên căn bản là đã đổi được. Nhưng hiện tại do hưng phấn cùng tức giận quá độ, vẫn nói ra mấy chữ “ta đây.” “Tần Tam Lượng? Tại sao ngươi lại có cái tên kì cục như vậy? Chẳng nhẽ lúc ngươi sinh ra chỉ có ba lượng thôi sao?” Đừng nói Nam Cung Giang Độ hứng thú mà ngay cả Minh thúc cũng khó có được hơi chút hiếu kì. “Này, sinh ra mà chỉ có ba lượng, thì chỉ đó là con mèo nhỏ thôi được không? Ta nếu sinh ra chỉ có ba lượng, còn không sớm đi gặp Diêm vương để tìm chỗ đầu thai rồi.” Tần Tam Lượng kêu to, giương nanh múa vuốt thật giống như một con mèo nhỏ đang tức giận. Minh thúc không nhịn được quay đầu đi chỗ khác, nếu không ông sợ mình sẽ không nhịn được mà cười ra tiếng. Trời mới biết uy nghiêm của ông thế nhưng cũng không kém cung chủ là mấy, nếu như gương mặt ngày thường bất cầu ngôn tiếu này, mấy thập niên cũng đã qua, cũng không thể vào lúc này mà phá hủy được. “Ta nào biết a”. Nam Cung Giang Độ cũng biết mình làm loạn lung tung, bất quá hắn cũng không chịu nhận lỗi, hừ một tiếng: “Vậy ngươi tại sao lại gọi cái tên kì cục như vậy?” “Là bởi vì thời điểm đặt tên, mạng của ta có ba cái, nói là tương lai có thể phú quý cả đời, nên cha mẹ liền đặt cái tên này.” “Oa, không nhìn ra nha, thì ra ngươi là mệnh phú mệnh quý.” Nam Cung Giang Độ ha ha cười, nghe vào trong lỗ tai của Tần Tam Lượng, như thế nào cũng giống như châm chọc. “Đại phú đại quý bản thân ta không cảm thấy gì lạ, đó là hy vọng của cha mẹ ta, ta cũng không vọng tưởng, chỉ cần đủ sống là được rồi, khi đủ tiền rồi sẽ về nhà cưới Thúy Hoa, ngày sau sống sẽ có mấy hài tử, ta có thể trồng trọt nuôi sống bọn họ, cái này rất tốt mà.” Nụ cười trên mặt Tần Tam Lượng như phát sang, khi tự thuật lại cuộc sống tương lai của mình, ánh mắt của y tựa hồ cũng phát sáng. Nam Cung Giang Độ không biết tại sao, trong lòng chính là một cỗ cảm giác không thoải mái, dĩ nhiên, cảm giác này chỉ một thoáng đã qua. Hắn xuy cười một tiếng, vỗ vỗ bả vai Tần Tam Lượng: “Nhìn ngươi giờ có ít tiền lắm à, yên tâm, ngươi ở chỗ của ta tầm nửa đến một năm, ta thưởng cho ngươi một cái đại hồng bao, để ngươi trở về cưới vợ được không?” “A, có thật vậy không, vậy ngươi nói phải giữ lời đó.” Ánh mắt Tần Tam Lượng lại lần nữa hưng phấn mà phát ra tia sáng, còn duỗi ngón tay: “Không được, chúng ta phải móc tay làm tin, ngươi nếu nói dối sẽ biến thành chó nhỏ.” Nam Cung Giang Độ dở khóc dở cười, vươn tay cùng Tần Tam Lượng ngoắc ngoắc một chút, nghe y rất thành thục đọc ra một câu đồng dao: “Móc tay treo ngược, một trăm năm không cho thay đổi.” Chẳng biết tại sao, trong lòng nổi lên tư vị khó tả. Tựa hồ trở lại tuổi thơ của mình, khi đó hắn mỗi ngày đều phải chuyên tâm luyện võ công, mỗi lần chỉ có thể hâm mộ nhìn những hài tưr chơi các loại trò chơi trên đường, không có tiếp xúc qua những trò chơi đó, thế mà ngày hôm nay lại được chơi một trong những thứ đó. Nhìn lại Tần Tam Lượng, trong lòng lại cảm thấy kỳ quái, thầm nghĩ thổ bao tử này rõ ràng so với ta lớn hơn rất nhiều, tại sao lại khiến người khác cảm thấy rất khả ái nhỉ? Là bởi vì y quá đơn thuần sao? Có lẽ vậy, nông dân phần lớn đều là thuần phát, càng không nghĩ đến lừa mình dối người, a, đáng tiếc y cuối cùng sẽ đi khỏi. Nhận được bảo đảm Tần Tam Lượng rất vui vẻ, trùng hợp lúc đó bữa tối cũng được dọn lên, Nam Cung Giang Độ cho tới bây giờ cũng chỉ có cùng Minh thúc dùng cơm qua, hôm nay lại mời Tần Tam Lượng tới bàn. Chỉ bất quá thổ bao tử mặc dù thẳng thắn song quy củ tối thiểu cũng biết, hơn nữa ngày trước lại làm trò trước mặt Lương Hiểu, ngượng ngùng không dám ngồi vào bàn dùng cơm. Nam Cung Giang Độ nhìn thấu băn khoăn của y, phất tay một cái, để bọn hạ nhân lui xuống, sau đó kéo tay Tần Tam Lượng để y ngồi xuống cái ghế ở bên cạnh mình. Kết quả không đợi động tác của mình hoàn thành, lại nghe thấy đối phương kêu lên một tiếng vui mừng, liền chạy đến ngồi xuống bên cạnh mình, rất thân mật chà chà bờ vai của hắn, cười hắc hắc nói: “Ngươi biết ta sợ Lương quản gia cho nên đem bọn họ rời đi đúng không? Cảm ơn ngươi, sau này những cây rau ở nơi đó của ta ngươi có thể tùy tiện ăn, không cần để ý đâu.” Nam Cung Giang Độ cùng Minh thúc đúng là dở khóc dở cười. Ba người liền cùng ngồi xuống ăn cơm, hai người bọn họ đối với món súp dùng rau cải thìa tươi sống lần này khen không dứt miệng. Song Tần Tam Lượng lúc xế chiều thiếu chút nữa vì những mầm cải trắng này mà liều mạng cùng hắn, giờ cũng không còn thời gian bận tâm những cây rau óng ánh tươi ngon kia một cái, y hạ đũa như mưa, nhằm thẳng những món có thịt ngon lành kia cho thẳng vào miệng mình ngấu nghiến, vừa ăn còn vừa học hỏi không biết mệt hỏi để hỏi tên những thức ăn này. Nam Cung Giang Độ cùng Minh thúc lúc ăn cơm, vốn không nói một lời nào, đây là quy củ bất thành văn của các nhà quý tộc. Đột nhiên ngày hôm nay, cái không khí trầm lặng đó bị Tần Tam Lượng quấy phá, hai người cũng chỉ biết vừa ăn vừa giải thích cho y nghe, dĩ nhiên tốc độ ăn sẽ chậm hơn rất nhiều nhưng một bữa ăn này vẫn là vô cùng vui vẻ. Có con chim sẻ líu ríu suốt ngày kia, không khí an tĩnh trên bàn cơm trước đây được thay đổi triệt để. Cơm nước xong, Tần Tam Lượng còn nhìn những món thịt gà ngon lành trên bàn nhớ mãi không quên, bất quá đến cuối cùng cũng không thể không biết xấu hổ mà đóng gói những thứ đó về, lưu luyến nhìn bọn hạ nhân đem cái mân cơm đi, một khắc đó ánh mắt nhìn như một chú chó nhỏ nhìn thấy miếng xương của mình bị cướp đi, thiếu chút nữa đem Nam Cung Giang Độ cười đến đứt ruột. “Tại sao ngươi không để y mang về, dù sao những thứ đó cũng là cho chó ăn mà.” Đợi Tần Tam Lượng rời đi rồi, Minh thúc không nhịn được hỏi Nam Cung Giang Độ, ông nhìn ra được, cung chủ đối với thổ bao tử này cũng không ghét bỏ, chẳng những không ghét mà thậm chí, ngược lại còn có một chút thích thú. Ngay cả mình cũng rất thích Tần Tam Lượng, có lẽ bởi vì cùng y ở chung một chỗ, có thể buông lỏng toàn thân. Nam Cung Giang Độ ha hả cười một tiếng, hướng Minh thúc nhướng nhướng lông mày: “Nếu như thế, làm sao để thổ bao tử kia ngày ngày đến đây cùng dùng cơm với Minh thúc được? Phải biết rằng, những thứ thịt gà kia ăn nhiều rồi, là người tinh tế, hiểu biết sẽ đánh vào lòng tham của y, như vậy, mới có thể câu được con cá lớn chứ.” “Ngươi lại gắp lửa bỏ tay người rồi, ta nào có nói là thích cùng ăn cơm với y đâu, đừng kéo ta ra làm cái chống lưng.” Minh thúc bật cười: “Cho rằng ta không hiểu ngươi sao? Đây cũng là tìm được thú vui mới rồi, Tần Tam Lượng kia chân chất thật thà đúng khẩu vị của ngươi đi? Hừ hừ, ngươi chơi sao thì chơi những đừng không cẩn thận kéo luôn cả mình xuống hố đó.” “Ha ha ha, Minh thúc, ngươi nói đùa gì vậy, cho y là mỹ nữ quốc sắc thiên hương sao? Nói cho ngươi biết, cung chủ Ma cung chúng ta nếu có trúng phải lời nguyền yêu nam nhân, thì ta nhất định sẽ không bao giờ bị trúng phải nó.” Nam Cung Giang Độ thề son sắt nắm chặt tay, lúc trước những nam nhân kia bày tỏ với mình, người nào cũng so với thổ bao tử không được hơn, hắn động tâm hay không? Không hề có nha. Làm sao Minh thúc lại không tin tưởng mình như thế chứ. Chuyện có lần đầu tiên sẽ có lần thứ hai, từ ngày đó bắt đầu, Tần Tam Lượng đã trở thành khách quen trên bàn cơm của chủ tử, chỉ cần có y, là có thể nghe được trên bàn cơm không ngừng tiếng cười nói vui vẻ, mà chút cây củ trong vườn đã trở thành những món ăn chính trên bàn cơm của Nam Cung Giang Độ. Xét thấy chủ tử cùng Minh thúc đều thích những món ăn được làm ra từ công sức của mình cho nên Tần Tam Lượng rất là phấn chấn hùng tâm tráng chí, ở trước mặt Nam Cung Giang Độ hăng hái tỏ vẻ mình sẽ làm thêm mấy mảnh vườn nữa. Loại người ăn thịt người như Nam Cung Giang Độ tất nhiên sẽ tùy vào y, chỉ cần không phá hỏng bố cục của sân vườn là được, huống chi những thứ rau quả tươi sống y làm ra ăn rất ngon. Chớp mắt một cái lại qua nửa tháng, Tần Tam Lượng vẫn tận sức mở rộng vườn rau, đã thành ba mảnh vườn trồng rau xanh rồi, chỉ chờ gieo hạt cải trắng cùng củ cải rồi thu đậu tay, giữ lại mùa thu ăn. Nam Cung Giang Độ thật cao hứng. Vì vậy một ngày kia, Tần Tam Lượng tới gặp hắn xin phép, nói muốn hồi hương, hắn chẳng những cho nghỉ 6 ngày còn tặng thêm một bao lì xì tiền cho đối phương. Tần Tam Lượng hưng phấn a, chỉ cảm thấy chủ tử trên toàn thế giới chủ tử nhà mình là tốt nhất, cầm lấy đại hồng bao, hưng phấn chạy về nhà ở nông thôn của mình, cha mẹ cùng đệ đệ vừa thấy y trở về, cùng cao hứng chạy ra ngoài đón, người một nhà trở về hết y mới lấy ra đại hồng bao, ngay trước mặt người nhà mình, mở ra. Lúc trước ước lượng sức nặng, cảm thấy tối thiểu cũng phải một cân nha, vậy nên đại khái có thể là mười lượng bạc. Ai ngờ lúc mở ra vừa nhìn, không có bạc trắng mà chính là một lá vàng. Cái này, người trong nhà mừng phát điên, Tần mẫu quỳ xuống, cảm tạ trời cao phù hộ nhi tử của nàng, người trong nhà lúc này đã lên kế hoạch sử dụng số vàng này xong. Tần gia đệ đệ lại kịch liệt đề cử ca ca nhà mình dứt khoát bỏ việc ở nhà cưới Thúy Hoa, đem chị dâu rước về nhà đi. Bên ngày Tần gia vui mừng như điên, bên kia Nam Cung cung chỉ lại không được vui vẻ như thế. Tần Tam Lượng buổi sáng vừa đi, vì thế cơm trưa liền không có ai cùng hắn và Minh thúc ăn. Hai người ngồi trước mân cơm, cũng chỉ yên lặng cúi đầu và cơm. Khuynh Minh còn bình thường nhưng Nam Cung Giang Độ lại cảm thấy vô cùng tịch mịch, và một ngụm cơm lại thở dài một hơi, sau đó yên lặng ngắm nhìn chỗ ngồi thường ngày Tần Tam Lượng vẫn ngồi, chỉ cảm thấy trong lòng ngăn không được có chút khó chịu. “Ngươi bây giờ thật sự thành thói quen rồi, lại kêu người tới ăn cùng thử xem?” Khuynh Minh bây giờ nhìn không nổi nữa rồi, thầm nghĩ không có Tần Tam Lượng, cũng không phải chưa từng, đã muốn ăn như vậy mười mấy năm rồi, hôm nay mới chỉ có vài ngày thôi, người ta vừa đi ngươi liền cả người không được tự nhiên như thế. Nam Cung Giang Độ vừa nghĩ, cảm thấy Khuynh Minh nói cũng rất có đạo lý, cho nên vội vàng kêu mấy nha đầu cùng tiểu tử ngày thường vẫn hầu hạ hắn tới đây. Còn chưa đến nửa bữa cơm, hắn không thể chịu đựng nổi, chỉ vào những tiểu tư cùng bọn nha hoàn kia quát: “Nhìn xem, bọn ngươi có chút tiền đồ không vậy, ta là cho các ngươi theo ta ăn cơm, không phải tới để ăn thạch tín, các ngươi... các ngươi ai ai cũng bày ra vẻ mặt gì đối với ta thế hả?” Một gã tiểu tư vẻ mặt đau khổ nói: “Cung chủ a, ngài đừng làm khó dễ chúng tiểu nhân nữa. Chúng tiểu nhân ngồi đối diện ngài cùng Minh tổng quản làm sao có thể nuốt trôi đây?” “Có cái gì mà ăn không trôi hả? Tần Tam Lượng mỗi ngày đều ngồi ở chỗ này, ăn nhiều lắm, cũng rất vui vẻ ăn, ta không cầu các ngươi thẳng tính giống cái ngươi kia, nhưng có thể cười với ta mấy cái được không?” Nam Cung Giang Độ đập bàn giận dữ, chén đũa nhảy loạn cả lên cuối cùng đem những tên thuộc hạ đang vô cùng miễn cường cười kia đá đít ra ngoài. Lại ăn không đến vài miếng cơm, Nam Cung Giang Độ liền thở dài, như đưa đám phất tay đối với những hạ nhân kia nói: “Được rồi, được rồi, đi xuống cả đi, xem các ngươi kìa, theo ta ăn một bữa cơm, cũng đâu phải giống như lão bản bức lương vi xướng chứ? Còn không bằng để một thổ bao tử.” Mấy tên thủ hạ như được đại xá, lau mồ hôi trên trán, tâm nghĩ chúng ta dĩ nhiên kém so với Tần Tam Lượng rồi, người ta là nghé con mới đẻ không sợ cọp, căn bản không biết ngươi là cung chủ Ma cung đáng sợ như thế nào, chúng ta nào có làm được như thế? Liền với thời gian kia của ngài, khi luyện kiếm thôi cũng khiến chúng ta một đầu toát mồ hôi hột, chúng ta làm sao có thể bình thản ung dung ngồi cùng một bàn cơm ăn uống với ngài được? Nơi này bọn thủ hạ vừa lui xuống, Minh thúc cũng ăn xong, Nam Cung Giang Độ lung tung và vài miếng cơm, chỉ cảm thấy miệng chẳng có vị gì cả, định không ăn thêm nữa. Đến buổi tối, bữa ăn được mang lên, Nam Cung Giang Độ nhìn thấy trên bàn có đĩa xương, nghĩ tới Tần Tam Lượng thích gặm, không nhịn được liền cười lên, bên tai phảng phất có thể nghe thấy thanh âm của đối phương: “Loại xương mà phải lấy tay cầm gặm mới thú vị, mà nhiều người cùng nhau gặm mới ngon, bất quá cũng không cần quá nhiều người, nếu không sẽ không đủ để chia.” “Đúng a, nhiều người cùng nhau gặm mới ngon.” Nhẹ giọng thở dài, Nam Cung Giang Độ ngẩng đầu nhìn mấy hạ nhân đang đứng đối diện, vừa muốn mở miệng, lại thấy mấy người kia khẽ quỳ xuống, còn vừa kêu vừa khóc: “Cung chủ a, ngài tha chúng tiểu nhân đi, chúng tiểu nhân vừa rồi ăn no, lúc này ngay cả một cọng cải trắng cũng nhét không vào nữa.” “Đồ vô dụng.” Nam Cung Giang Độ phẫn nộ giận giữ mắng một câu, ánh mắt chuyển đến phía Minh Khuynh, “Ta nói Minh thúc, ngươi cũng nên nói vài tiếng với ta chứ.” Khuynh Minh nhìn hắn một cái, lắc đầu nói: “Ngươi đã quên tính tình của ta rồi sao? Trời sinh không thích nói chuyện, nếu không cần thiết, ta một tháng chưa chắc đã nói một câu. Bằng không, liền đem Tam Lượng về đi.” “Oa, sao như thế được? Ta chính miệng cho y nghỉ sáu ngày để thăm người thân, làm sao có thể gọi về được.” Nam Cung Giang Độ lắc đầu: “Nếu hiện tại kêu y về, một người đường đường là cung chủ ta đây không thể nào giữ được chữ tín, thứ hai, như thế giống như ta không thể nào rời bỏ y được, không muốn, không muốn...” Khuynh Minh nghĩ thầm không thể rời bỏ y được? Nga? Đây cũng là ngươi nói nha, ta không có nói đó. Cúi đầu suy nghĩ một chút, lại cười nói: “Đúng vậy, ngươi thực ngốc, đến Tê Phượng Lâu, gọi một cô nương tới đây, nếu còn ngại chưa đủ náo nhiệt có thể gọi hai cô, để các nàng đi cửa sau vào, các nàng sẽ không biết thân phận của ngươi.” Một câu nahức nhở người đang mộng, Nam Cung Giang Độ tỏ ra thong suốt, lập tức phái người đi mời. Kết quả gọi một cô nương tới, nhưng Nam Cung Giang Độ lại phát hiện, vị cô nương này một chút cũng không giống Tần Tam Lượng, có thể khiến hắn vui vẻ. Vừa mới bắt đầu, cô nương này rất ưu nhã, kiên quyết tuân theo nguyên tắc khi ăn cơm không nói chuyện với người khác, sau đó nghe Nam Cung Giang Độ nói muốn nghe nói chuyện, vị cô nương này liền thao thao bất tuyệt, đầy đủ biểu hiện kiến thức uyên bác ở lĩnh vực ẩm thực, Nam Cung Giang Độ nghe thấy chẳng những không ăn ngon miệng thậm chí thiếu chút nữa còn ngủ gục trên bàn cơm. Thật dễ dàng dùng một đôi minh châu đuổi vị cô nãi nãi này đi, Nam Cung Giang Độ lại quay về, thề thề thốt thốt: “Ta sau này, sẽ không bao giờ... tìm nàng nữa. Trời ạ. Trước kia tại sao lại không phát hiện ra, nữ nhân thật sự là kinh khủng, nàng sau này hoàn toàn có khả năng trở thành bà chủ.” “Là ngươi muốn người ta nói chuyện mà.” Khuynh Minh ở bên cạnh không nhịn được mỉm cười. “Nhưng ta không nghĩ rằng... nàng lại thao thao bất tuyệt như thế...” Nam Cung Giang Độ tức giận trả lời, trả lời xong rồi, bản thân cũng cảm thấy có gì đó không đúng, đặt mông ngồi xuống ghế, lâm vào trầm tư. Hắn nghĩ đến mình cùng Tần Tam Lượng lúc nói chuyện, thổ bao tử kia luôn có vẻ mặt ngạc nhiên nhìn những món ăn y không biết, sau đó rất hưng phấn lôi kéo cánh tay của mình hỏi: “Đây là cái gì? A? Rất xinh đẹp nha. Hình dáng vật này cũng rất đẹp. Oa. Đây là cái gì? Ngửi thơm như vậy?...” Sau đó mình sẽ thao thao bất tuyệt giải thích cho y nghe, trong lúc đó đối phương sẽ kèm theo mấy tiếng thán phục, tiếp theo sẽ là ăn như lang thôn hổ yết, gió cuốn mây trôi, chỉ cần những món mình không muốn ăn, kết quả chỉ cần nhìn tướng ăn của y cũng bị hấp dẫn, bất tri bất giác sẽ ăn thêm một bát nữa. Thở dài, Nam Cung Giang Độ rốt cục nhận rõ sự thật, xem ra trừ Tần Tam Lượng, sẽ không có người nào có thể khiến hắn ăn thêm một chén cơm nữa. Ngẩng đầu nhìn Khuynh Minh, lại thấy ông đang ở phòng ngoài đọc sách, cho nên hắn khụ khụ, hắng giọng nói: “Người tới đây.” Ngoài phòng có gã tiểu tư chạy vào, Nam Cung Giang Độ phân phó gã mấy câu, nhìn thấy vẻ mặt người này giống như nuốt phải một con bọ, Nam Cung cung chủ thẹn quá thành giận, từng bước đá gã ra khỏi cửa, hét lớn: “Ta phân phó làm sao, ngươi cứ làm như thế đó, dài dòng như vậy làm gì?” Gã tiểu tư nghĩ thầm, ta so với Đậu Nga còn oan hơn a! Ta dài dòng cái gì? Ta một câu còn chưa có nói nha. Sau đó lĩnh mệnh rời đi. Khuynh Minh nhìn Nam Cung Giang Độ đang ở trong phòng ngủ một cái, không nhịn được nhún vai, tự nhủ: “Lời nguyền thích nam nhân sẽ kết thúc trong tay ngươi, thật như thế sao?” Tần Tam Lượng ở nhà vô cùng thư thái, mua thức ăn cho mẹ làm cơm, mua văn phòng tứ bảo thích nhất của đệ đệ, mua cho vợ chưa cưới Thúy Hoa một cây trâm bạc, bất quá không biết tại sao, khi thấy vị hôn thê cũng không cao hứng hơn mấy, tâm địa Tần Tam Lượng ngay thẳng, cũng không cùng nữ nhân chung đụng qua nhiều, vì vậy cũng không thấy có cái gì không đúng. Bất quá, cuộc sống thích ý chỉ trải qua có một ngày rưỡi. Buổi trưa ngày thứ hai, Tần Tam Lượng đang giúp mẹ sới đất, chỉ nghe thấy trước nhà có người gọi mình, nghe giọng hình như là người trong cung của Ma Cung. Mang theo hai tay dính bùn đi ra, quả nhiên thấy một gã tiểu tư có chút quen mắt đứng cách đó không xa, nhìn thấy y đi ra, gã tiểu tư này vội vàng bước lên phía trước: “Tần Tam Lượng, chủ tử gọi ngươi trở về.” “Không được a, chủ tử cho ta sáu ngày nghỉ mà.” Tần Tam Lượng là một đại nam nhân trung thực, hết lần này đến lần khác không có cơ hội, cho nên cùng tiểu tư nói chuyện một phen, gã thua, lầm bầm trở về. Nam Cung Giang Độ ở trong phòng, lòng tràn đày vui mừng nghĩ đến hành trình của Tần Tam Lượng, nghĩ thầm tối nay trên bàn cơm khẳng định sẽ không còn tịch mịch nữa rồi. Ai ngờ, đợi đến chạng vạng lại chỉ thấy một mình gã tiểu tư ủ rũ đi về. Đem lý do Tần Tam Lượng vừa nói, Nam Cung Giang Độ cũng sửng sốt, nghỉ đích thực là do mình chuẩn, lại không có chuyện gì khẩn cấp, hắn làm sao gọi Tần Tam Lượng trở về đây? Cho nên dưới tình huống như vậy, gã tiểu tư đáng thương nhận được một cơ hội tốt để rèn luyện cước lực cùng khinh công. Ngày thứ ba: “Tần Tam Lượng, chủ tử nói, ngươi mới mở ra ba thửa vườn nữa đều nhanh bị cỏ dại mọc lên che kín cả rồi, ngươi mau về nhổ cỏ đi, nếu không các cây rau cũng sắp chết héo rồi.” “Lúc này còn chưa có đến ba ngày, cỏ dại gì mà mọc nhanh như thế chứ? Không có chuyện gì, cho dù mọc nhiều, ta trở về nhổ cỏ vẫn kịp, vườn kia ta còn chưa có trồng rau lên mà.” Lời bình trong lòng gã tiểu tư: Chủ tử ngài lần sau kính nhờ ngươi nhìn kỹ rồi hãy nó dối có được không? Ngày thứ tư: “Tần Tam Lượng, chủ tử nó, hai dãy đậu tây cùng rau cải ở hai luống kia đều vàng cả rồi, ngươi sao không trở về tưới nước đi, nếu không bọn nó đều héo vàng cả rồi.” “Ân, những gốc cây này cũng nên loại bỏ rồi, không có chuyện gì, khô thì cứ khô đi, ta cố ý không tưới nước đó, dù sao chờ sau khi ta trở về thì sẽ trồng cái mới mà.” Lời bình của gả tiểu tư: == chủ tử ngài, phiền ngươi lần sau hiểu rõ một chút thông thường về các loại cây nông nghiệp rồi hãy để ta tới đây được không? Ngày thứ năm: “Tần Tam Lượng, chủ tử nói, trong viện không sạch sẽ, ngươi nhanh về quét sân đi, nếu không sẽ đuổi nhà ngươi đi.” “A? Không biết, trước khi đi, ta đã nhờ Tưởng đại ca thay ta quét sân, ta ngay cả tiền công sáu ngày cũng đưa cho gã rồi, gã tại sao có thể cầm tiền mà không chịu làm việc chứ? Ngươi trở về cùng gã nói một tiếng, chắc chắn gã không dám không đi làm! Nếu không nghe lời, ta trở về gã phải bồi thường chuỗi tiền cho ta đấy.” Lời bình của gã tiểu tử: Chủ tử, phiền toái ngươi lần sau đều tra rõ ràng tình huống rồi hãy bắt ta đến đây? Ta sắp mệt chết rồi. Ngày thứ sáu: “Tần Tam Lượng, chủ tử nói, ngươi nếu lần này mà không chịu trở về nữa, hươu nai bên kia sẽ không giữ lại cho ngươi đâu, chủ tử muốn đem tất cả thịt này đều ăn hết.” “Ân, không có chuyện gì, nhà ta hôm nay cũng vừa giết một đầu heo xong, hai ngày nay ăn thịt có chút chán, chờ ta trở về, còn muốn cho chủ tử thịt heo nữa ấy chứ, ngươi bảo chủ tử đừng ăn quá nhiều, nếu không ngán rồi, liền không ăn vào thịt heo, heo nhà ta đểu nổi tiếng thôn này đấy.” Lời bình của gã tiểu tư: Chủ tử a, thổ bao tử này ăn xong thịt hươu nai, lần sau chỉ cần để ta mang thịt hươu đến cho y nếm trước mỹ vị này đã, như thế thì sợ gì y không đi theo ta về chứ? Chân ta đây cũng sắp đứt rồi. Ngày thứ bảy: “Tần Tam Lượng...” “Di? Tiểu huynh đệ ngươi cố ý tới đón ta hả? Là chủ tử bảo ngươi tới đúng không? Thật là ngại ngùng quá, thật ra tthì ta tự mình đi cũng được mà. A, hôm nay ngươi còn đi xe ngưa tới, thật tốt quá, đi, chúng ta đi thôi.” “Ngươi... muốn cùng ta về?” Gã tiểu tư trợn mắt há mồn, vốn đã chuẩn bị trước tinh thần bị cự tuyệt. “Đúng vậy, hôm nay là hết hạn ngày nghỉ của ta rồi. Đi thôi, đi thôi, ai nha, ta còn chưa ngồi qua xe ngựa đâu nha, Cha, mẹ, đệ đệ, các ngươi ở nhà yên tâm đi, ngươi xem, chủ tử đối với ta tốt như thế này.” Lời bình của gã tiểu tư: hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ, hết hạn nghỉ... (lặp lại vô hạn lần...)",
  "nextChapter": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-01-2"
}