{
  "title": "Tự Thị Hoa Trung Đệ Nhất Lưu - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-04",
  "content": "[Ma Cung Phong Nguyệt Hệ Liệt] Tự Thị Hoa Trung Đệ Nhất Lưu Chương 4 gacsach.com CHƯƠNG THỨ TƯ Editor: Jung Tiểu Kú Đang suy nghĩ, tiếng gõ cửa lại vang lên, lúc này kèm theo một thanh âm mềm nhẹ động lòng người: “Nam Cung công tử, ta có thể vào không?” “Nga, vào đi.” Nam Cung Giang Độ đáp ứng một tiếng, nghĩ thầm may mà có người tới đúng lúc, nếu không ta hôm nay có thể không khống chế được mà ra tay với tiểu thổ bao tử Tam Lượng mất thôi. Cửa bị mở ra, hai cô nương xinh đẹp mặc đồ trắng thản nhiên đi vào. Nam Cung Giang Độ ngồi dậy, ha hả cười nói: “Quả là ma ma cũng cho ta mặt mũi, thế nhưng để hai trong bốn tỷ muội xinh đẹp nhất đến đây hầu hạ huynh đệ ta.” Vừa nói vừa đứng dậy. Lại thấy một trong hai cô nương kia che miệng cười nói: “Chúng ta là nghe nói Nam Cung công tử hôm nay mang người tới, cho nên trừ những cô nương xinh đẹp đang cuồng dại chờ công tử ở bên ngoài, những người khác đều tranh nhau tới hầu hạ vị công tử này. Cuối cùng bị tỷ muội hai người chúng ta giành được.” Vừa nói, đôi mắt hoa đào khẽ quét qua Tần Tam Lượng đang ngạc nhiên nghi ngờ, trên mặt không khỏi lộ vẻ vui thích. Không biết tại sao, trong lòng Nam Cung Giang Độ lại có cảm giác cực kỳ không thoải mái, chỉ thấy ánh mắt của hai nữ nhân này, hắn biết hai nàng đã đem Tần Tam Lượng thành một bảo bối, chỉ cần Tần Tam Lượng nguyện ý, hẳn tất nhiên sẽ có một đêm tình yêu ướt át. “Nam Cung công tử, những cô nương xinhh đẹp đang ở trong phòng chờ người qua đó.” Hai vị cô nương thản nhiên cười, Nam Cung Giang Độ liền biết các nàng đây là có ý đuổi mình. Cho nên cũng cười khan một tiếng, cho Tần Tam Lượng một ánh mắt khích lệ, tiêu sái đi ra khỏi phòng. Đi tới gian phòng xinh đẹp, mỹ nhân trang phục lộng lẫy đang nhã nhặn lịch sự ngồi ở đó, tuy chỉ là đang ngồi song một cái nhăn mặt một nụ cười cũng hiện lên vô hạn phong tình, thể hiện mị lực của nàng quả là đầu bảng của Hương Mãn Lâu. Nếu là trước kia, Nam Cung Giang Độ mặc dù đối với nàng không có loại gọi là tình yêu nhưng tất yếu sẽ bị nàng khơi lên dục vọng nguyên thủy nhất, sau khi cười nói một phen liền đi thẳng vào chính sự. Nhưng là hôm nay, hắn đối mặt với cảnh đẹp quyến rũ, ngọt ngào như thế nhưng tâm tư kia lại không hề có, trong đầu chỉ muốn biết liệu Tần Tam Lượng sẽ như thế nào, thổ bao tử kia chưa từng quen thuộc điều này, sẽ không bị dọa cho chạy trối chết đấy chứ? Y có tìm đến mình không? Hay là trực tiếp chạy ra khỏi cửa, vạn nhất gặp cướp thì phải làm sao? Trong đầu rối loạn, đều là những suy nghĩ có chút kỳ quái, khi Nam Cung Giang Độ một lần nữa lấy lại tinh thần, hắn đã cùng cô nương quyến rũ kia chạy lên giường. “Công tử...” Cô nương quyến rũ kia nhả khí như lan, mị nhãn như tơ, một đôi tay bạch ngọc quấn lấy cổ Nam Cung Giang Độ, hai đầu nhũ cao vút, kịch liệt phầp phồng, áo ngực nửa che nửa cởi, càng thêm gợi cảm, quyến rũ, mà y phục của Nam Cung Giang Độ, không biết lúc nào cũng bị nàng cởi vạt áo, lộ ra lồng ngực bền chắc. Có chút hỏng bét... tựa hồ... còn không có cứng lên, trong lòng Nam Cung Giang Độ âm thầm kêu khổ. Trong đầu, gương mặt xinh đẹp như hoa như nguyệt của cô nương kia tự nhiên lại chuyển thành của Tần Tam Lượng, không nghĩ tới chỉ trong chốc lát, huynh đệ ở chỗ kín kia liền uy phong lẫm lẫm đứng thẳng lên. Cô nương xinh đẹp còn không biết trong đầu vị Nam Cung công tử này tự động thay đổi người rồi, nếu là biết, đoán chừng sẽ một cước đạp hắn xuống giường cũng không hả giận. Lập tức hai ngươi giằng co ở chung một chỗ, đang muốn tiến thêm một bước, đã nghe ngoài cửa rống to một tiếng, tiếp theo cửa bị đá văng ra, một thanh âm quen thuộc truyền đến: “Chủ tử, ngươi tại sao có thể làm chuyện như vậy, ngươi... ngươi cũng đã có vị hôn thê rồi, ngươi làm như vậy, làm sao... làm sao có thể không làm thất vọng Yến cô nương như vậy?” “A...” Cô nương xinh đẹp hét lên một tiếng, liên tục không ngừng cầm lấy cái chăn che kín cảnh xuân trên người mình. Mà Nam Cung Giang Độ thì bị làm cho sợ đến thiếu chút nữa lăn xuống giường, quần áo xộc xệch kinh ngạc nhìn Tần Tam Lượng đồng dạng quần áo xộc xệch đứng trước cửa. “Tam... Tam Lượng, ngươi tại sao lại đến đây? Ngươi... Làm sao ngươi không ở trong phòng?” Nam Cung Giang Độ luống cuống tay chân, mặc lại y phục. Chợt thấy Tần Tam Lượng sải bước hướng mình đi tới, vẻ mặt oán giận nói: “Chủ tử, Yến cô nương thật đẹp, lại có khí chất quý tộc của các ngươi, nàng ấy là vị hôn thê của ngươi, làm sao ngươi còn tới... còn tới tìm loại hồ ly tinh này?” Tức giận ban đầu đã đi qua, dáng vẻ kiêu ngạo lúc nãy Tần Tam Lượng mới vừa dâng cao cũng hạ xuống đôi chút nhưng trong giọng nói vẫn có trách cứ. “Vị hôn thê? Yến cô nương?” trên đầu Nam Cung Giang Độ rơi xuống vài giọt mồ hôi lạnh, này cùng điều đó có quan hệ gì chứ? Yến Phương Quỳnh lúc nào thì thành vị hôn thê của mình? Chớ có nói đùa, cho dù hai người không phải là kẻ địch của nhau nhưng quan hệ còn lâu mới có thể thân mật như thế, chỉ có thể miễn cưỡng coi là bằng hữu thôi. “Chẳng lẽ không đúng sao?” Tần Tam Lượng cây ngay không sợ chết đứng, đầu chuyển qua một bên, nhìn nữ nhân xinh đẹp đang bọc cái chăn lạnh run: “Cô nương, như ngươi vậy là không đúng, chủ tử chúng ta lập tức sắp thành hôn...” Này càng nói càng không đúng. Nam Cung Giang Độ nhanh chóng hét lên một tiếng, cắt đứt Tần Tam Lượng, sau đó bất đắc dĩ nói với cô nương kia: “Ngươi đi ra ngoài trước đi, ta không gọi ngươi cũng đừng vào.” Nói sao thì người ta cũng là hoa khôi, ngay cả chọc tức kiểu này, nghe thấy Nam Cung Giang Độ nói như thế, mặc dù khó chịu nhưng vẫn chậm chạp mặc quần áo xong, vô cùng ưu nhã đi ra ngoài, còn tiện thể thay Nam Cung Giang Độ đóng cửa phòng. Ba trăm bạc, đổi lấy sự phục vụ như vậy tuyệt đối đáng tiền. “Người nào nói cho ngươi biết Yến cô nương là vị hôn thê của ta? Còn có cái gì... sẽ nhanh thành hôn?” Trong phòng hiện giờ không có ngoại nhân, Nam Cung Giang Độ rót cho mình một chén trà, từ từ uống, ánh mắt sắc bén tham lam ngó chừng gương mặt tú khí của Tần Tam Lượng. “Cái kia... Xế chiều hôm nay không phải Yến cô nương không phải tới tìm ngươi saoo? Cái kia... Các ngươi cô nam quả nữ ngồi trong đại sảnh, không phải phu thê thì còn có thể là cái gì? Ta... ta ở trong thôn, trừ nhìn đến Thúy Hoar a, những thôn nữ khác ta cũng không thèm nhìn vào mắt...” Tần Tam Lượng hoài nghi nhìn Nam Cung Giang Độ, càng nói càng cảm giác mình không sai. “Vậy là nói, đây cũng là đoán mò?” Nam Cung Giang Độ cắt đứt lời của y, dở khóc dở cười: “Ta nói Tam Lượng, trí tưởng tượng của ngươi cũng không tránh khỏi có chút phong phú đi?” “Ta... ta không có đoán sai.” Rất nhiển nhiên, Tần Tam Lượng cùng những thổ bao tử khác giống nhau, đó chính là không đụng phải tường không quay đầu. “Thí.” Nam Cung Giang Độ không nhịn được tuôn ra một lời thô tục: “Đừng quên, trước ngươi còn đoán ta tàn phế, kết quả như thế nào? Hôm nay còn không nhận chút được kinh nghiệm lại còn đến đây đoán mò.” “Nhưng là... Yến cô nương...” thanh âm Tần Tam Lượng lập tức thấp hơn rất nhiều, không đợi nói xong, gương mặt nhỏ nhắn đã bị Nam Cung Giang Độ véo mấy cái. “Chúng ta nam nữ trong giới võ lâm không câu nệ tiểu tiết, Yến Phương Quỳnh kia bất quá chỉ là một người quen, cùng nàng trong lúc làm ăn thì bàn bạc tới lui mà thôi, trên thực tế, chúng ta có thể miễn cưỡng coi là bằng hữu.” “Thật... thật là như thế không?” Giương mặt Tần Tam Lượng bị nhéo đến có chút đỏ, cảm giác mình liên tiếp hai lần trước mặt chủ tử mất mặt như vậy, thật sự là quá không được. Tại sao mình trước mặt chủ tử, khả năng trăm đoán trăm trúng trước kia lại không có tác dụng như thế chứ? “Dĩ nhiên là sự thật.” Nam Cung Giang Độ túm lấy Tần Tam Lượng, để y cùng mình nằm xuống một cái giường, dùng cánh tay kìm chặt người lại, nói: “Tần Tam Lượng, ta tối hôm nay thực sự tức giận, hảo hảo một chuyện tốt như thế, bị lời nói không đâu của ngươi phá nát rồi, ngươi nói đi, ngươi muốn bồi thường như thế nào đây?” Tần Tam Lượng mở to hai mắt nhìn, nghiêng đầu nhìn Nam Cung Giang Độ, thật lâu sau mới ấp úng nói: “Chủ tử, này... này coi là chuyện tốt gì chứ? Ta... ta mới vừa rồi nghe người ta nói, nơi này là kỹ viện, là... địa phương kia.” “Là địa phương nào? Là ôn nhu của nam nhân. Người này, thổ bao tử biết cái gì chứ? Ngươi không có nhìn thấy trong đại sảnh nhiều thiếu nam cũng chen chúc đến đây à. Nơi này là thiên đường của nam nhân, ngươi có hiểu hay không?” Nam Cung Giang Độ liếc nhìn Tần Tam Lượng một cái, mạnh mẽ kiềm chế trái tim đang không ngừng muốn rục rịch ngóc đầu dậy, giả bộ sinh khí nói: “Nam nhân thường cách một đoạn thời gian luôn muốn đi giải quyết một chút, cái này ngươi hẳn là rõ ràng chứ? Hôm nay ta cũng một thời gian dài rồi chưa giải quyết, thật dễ dàng thoải thích một chuyến, thế nhưng đã bị ngươi đến phá hư rồi, ngươi nói, phải bồi thường làm sao đây?” Cách một đoạn thời gian phải đi giải quyết sao, cái này Tần Tam Lượng có hiểu. Y đã hơn hai mươi rồi, trước kia cùng nhị ngưu trong thôn cùng đi đốn củi, cái tên kia cũng đã dạy y, chính là y cũng từng len lén thử qua hai lần, là thật thoải mái. Nghĩ tới đây, không khỏi nhìn về phía Nam Cung Giang Độ, ấp úng nói: “Chủ tử, kia... vậy ngươi lấy tay giải quyết không được sao, làm gì phí tiền đi tìm nữ nhân?” “Lấy tay giải quyết?” Nam Cung Giang Độ “oán giận” nhìn chằm chằm Tần Tam Lượng, ánh mắt kia khiến cho thổ bao tử trung thực không nhịn được rung mình một cái: “Ngươi bảo đường đường chủ tử ta đây phải lấy tay giải quyết sao? Ngươi... ngươi cho rằng ta là ngươi sao? Lấy tay giải quyết cũng được, ngươi làm gì còn muốn ta đính hôn? Làm gì còn phải cố gắng kiếm tiền cưới vợ?” “Lấy vợ vì sinh nhi tử.” Tần Tam Lượng rất đương nhiên trả lời, bất quá nhìn thấy ánh mắt như muốn giết người kia của chủ tử nhà mình, y không nhịn được lại co rúm người lại: ô ô, chẳng nhẽ lại sai rồi sao? Thúy Hoa đáp ứng sau khi thành hôn sẽ sinh cho mình ba nhi tử, chẳng lẽ lấy vợ không phải để sinh con sao? Thật là bị thổ bao tử này đánh bại. Trong lòng Nam Cung Giang Độ nặng nề thở dài, bộ dạng kia của Tần Tam Lượng giống như chuột chũi đất cẩn thận, chăm chú quan sát tình địch, khiến huynh đệ ở chỗ kín của mình thật khó chịu. Hắn không tự kiềm chế được hướng hai tay đối phương đang để trước người liếc mấy cái. Khát vọng trong lòng càng sâu đậm, sâu đậm đến nỗi khiến hắn quên đi bảo đảm của mình trước Minh thúc, quên luôn lễ nghĩa liêm sỉ, dù sao hiện tại nội tâm sâu kín nhất chính là muốn theo đuổi khát vọng, hướng móng vuốt tội ác về phía Tần Tam Lượng. “Ta bất kể ngươi lấy vợ vì cái gì, tóm lại, việc hiện tại cấp bách nhất đó là, ngươi không thể để ta ở chỗ này treo ngược lên mà không cách nào xuống được, ngươi phải chịu trách nhiệm giải quyết cho ta.” Nam Cung Giang Độ nổi lên ý định đùa bỡn vô lại, dĩ nhiên, nếu là chủ tử, thời điểm đùa bỡn vô lại cũng hoàn toàn có thể là thái độ đương nhiên, quang minh chính đại, tối thiểu nhìn qua tuyệt đối là như vậy. “Ta... ta làm sao chịu trách nhiệm giải quyết được đây? Ta lại không phải là nữ nhân.” Tần Tam Lượng sợ hãi nhìn Nam Cung Giang Độ, là ảo giác của y sao? Tại sao chủ tử lại bày ra bộ dạng muốn đem mình lột da, hủy xương nuốt trọn vào bụng thế này? Y... y chẳng qua là xen vào việc của người khác, đuổi nữ nhân kia đi mà thôi, tội không đáng chết a? “Ngươi mặc dù không phải nữ nhân nhưng ngươi cũng có thể lấy tay mà? Vậy ngươi dùng tay giải quyết cho ta một chút?” Nam Cung cung chủ rất ung dụng nằm lại trên giường, trong lòng đã nhanh chóng phác thảo kết hoạch tác chiến. Bước đầu tiên để thổ bao tử này lấy tay giúp mình, bước thứ hai để y dùng miệng, bước thứ ba liền hoàn toàn đoạt được y. Ha ha ha, không tệ, không tệ, nghĩ tới tương lai tốt đẹp này, trên mặt Nam Cung Giang Độ lộ ra nụ cười vui vẻ có trí thì nên, hắn lúc này, hoàn toàn đem trách nhiệm cứu vớt Ma cung khỏi lời nguyền gì gì dó, rồi bảo đảm với Minh thúc, cũng quăng lên chin tầng mây hết cả rồi. “Ta... Ta lấy tay?” Tần Tam Lượng giật mình, coi như là thổ bao tử, thì y cũng có ý thức phòng vệ, hoài nghi mục đích của chủ tử, nghĩ thầm chủ tử là xảy ra chuyện gì? Sẽ không phải đem ta trở thành nữ nhân chứ? Nga, không đúng, hắn cũng biết ta sắp lấy vợ nha, như vậy... Nói là hiện tại chủ tử nghẹn đến lợi hại rồi sao? Bởi vì không biết tình chất cùng quá trình của kỹ viện, cho nên Tần Tam Lượng căn bản không biết, kỹ nữ đuổi đi rồi còn có thể gọi về làm chuyện kia lần nữa. Y vô cùng tự trách cho là, chỉ tại vì mình không rõ tình huống đuổi đi nữ nhân kia cho nên chủ tử hiện tại mới chán nản đến nỗi bảo mình dùng tay giải quyết cho hắn. “Nói nhảm, chắc chắn ta sẽ không động, mà nữ nhân kia lại chạy rồi, đây không phải là ngươi nên lộng cho ta sao, muốn làm gì bây giờ a? Nhịn chết ta thì sao?” Nam Cung Giang Độ quát lớn, trong lòng thế nhưng cũng có chút chột dạ, thầm nghĩ người này chính là thổ bao tử đi, cái gì cũng không hiểu đi, nếu đổi thành người khác, loại lấy cớ ngu ngốc này tuyệt đối là đủ tư cách để bị người ta một cước đá bay xuống giường rồi. Tần Tam Lượng lại thực sự suy nghĩ cẩn thận một chút, cảm thấy loại chuyện này nếu bị nghẹn thì rất có thể sẽ chết người, tối thiểu mình cũng đã có hai ba lần cao hứng, nghe bên người có tiếng bước chân, có phải hay không sẽ bị dọa sợ mà dừng lại, một chút chuyện nhỏ gì đó đều chưa được làm, ngay cả một chút cũng không có. Nhưng là chủ tử cùng mình lại không giống nhau, người ta có công phu, có phải hay không nói, vạn nhất không tiến hành đến cùng, sẽ thật sự vì nhịn mà chết? Đó là một vấn đề cần đáng giá được suy nghĩ sâu xa. Cứ như vậy, sau khi thổ bao tử nghĩ không được lý do nào để thuyết phục mình không giúp Nam Cung Giang Độ thì Tần Tam Lượng thiện lương, ngây ngô rốt cục đỏ mắt bắt đầu giải khai quần của Nam Cung Giang Độ. Một đại đông tây đột nhiên nảy ra, khiến mặt Tần Tam Lượng nháy mắt liền đỏ bừng bừng, nghĩ thầm ông trời ơi, chủ nhân thật sự không hổ là đệ tử nhà giàu, từ nhỏ được ăn thứ tốt, nhìn xem, cái này cũng được nuôi đến béo tối, lớn như thế này? Chậc chậc, trướng thành như vậy, đại khái nếu còn nín nữa thì sẽ hỏng mất. Trong đầu y không hề có ý nghĩ xấu xa nào, chính là rất đơn thuần vội vàng muốn giúp Nam Cung Giang Độ, sau đó cũng là mình đã hoàn thành được trách nhiệm do mình gây nên. Song y nghĩ như thế còn Nam Cung Giang Độ lại không phải vậy. Trong đầu người này đều là vẻ mặt xấu hổ cùng e sợ của Tần Tam Lượng. Dục vọng đồng thời nảy lên kia, trong đó trộn lẫn nhiều loại cảm xúc khó có thể nói nên lời: vừa yêu vừa thương, lại đau, lại hận, sôi trào khiến hắn lên đỉnh, chỉ hận không thể giang tay ôm cái thổ bao tử đang “chăm chỉ làm việc” kia, hảo hảo tại giường lớn mềm mại này mây mưa điên cuồng một phen. Tại lúc tâm trạng đang thăng hoa, thời gian không tới bao lâu, huynh đệ bị nắm trong tay đối phương liền nhịn không được, một cổ bạch dịch phun trào, liên tục phun không dứt trên y phục, trên tay cùng trên người của Tần Tam Lượng. “Chủ tử...” Tần Tam Lượng hét lớn một tiếng, giận đến tái cả mặt, níu lấy quần áo của mình kêu to: “Ta đây mới vừa đổi lại y phục đó, ta đây còn chưa có mặc qua bao nhiêu, ta đây còn muốn sau này tiếp tục mặc nữa, ngươi... ngươi... Không được, ta phải vội về nhà giặt quần áo đây.” Sau khi phát giận, thật lâu một loạt “ta đây” thì chạy ra ngoài. “Không phải chỉ một bộ quần áo thôi sao? Sáng mai cho ngươi mười bộ. Bảo bối, mau tới đây, ngươi vừa rồi khiến ta rất thoải mái, lại đến giúp ta một lần nũa đi.” Nam Cung Giang Độ một tay túm lấy Tần Tam Lượng đỉnh đầu đang bốc khói, lại lôi kéo tay của y đặt vào trên vị huynh đệ đang ngóc đầu ưỡn ngực kia của mình. “Mười bộ? Thật sự là mười bộ?” Tần Tam Lượng đổi giận thành vui, ở trong nhận thức, đảm bảo của chủ tử, lại rất tẫn trách đem bàn tay của mình đặt trên món đồ hung ác kia, lại còn tán dương: “Chủ tử, ngươi thật lợi hại, trong ngày tường, ta chỉ làm một lần như vậy là đủ rồi, làm sao ngươi còn muốn lần thứ hai chứ? Ta thường nghe mấy cụ già nói, một giọt tinh mười giọt máu, chủ tử, ngươi một lần phun ra nhiều máu như vậy, không có việc gì chứ?” “Ngươi chuẩn bị đi, có chết cũng không cần ngươi bồi thường.” Tay Nam Cung Giang Độ ở sau lưng Tần Tam Lượng chậm rãi vuốt ve, lại ảo tưởng dưới lớp tơ lụa này này da thịt của đối phương, cho nên trong lòng vô cùng say mê tiếp tục ra tay. Hắn thầm nghĩ khó trách đều nói, hoa mẫu đơn dù chết thành quỷ vẫn phong lưu, nhưng gốc cây của ta cũng không tính là mẫu đơn đi? Nhiều lắm cũng chỉ là một gốc thiên trúc mẫu đơn mà thôi, chính là loại hoa khoai lang mà khắp núi đồi, nơi nào cũng có, bất quá cũng tốt, không phải cũng chỉ là một cái tên thôi sao? Nam Cung Giang Độ ở nơi này chìm trong ảo tưởng không bờ bến, dưới sự vuốt ve thô ráp của bàn tay Tần Tam Lượng liên tiếp phát tiết ba bốn lần, đến cuối cùng, vì quá sợ hãi, thổ bao tử sợ chủ tử nhà mình không có máu nữa sẽ chết, nói gì cũng không dám làm nữa. Nếu không, hắn không nghi ngờ chút nào, mình có thể đem mấy lần ân ái trong hơn nửa năm này đều phóng thích cả đêm ở đây. Lần đến kỹ viện này cứ hoang đường như vậy là kết thúc. Tần Tam Lượng thật cao hứng, mặc dù những nữ nhân kia đúng là kinh khủng, nhưng các nàng cũng không thương tổn được mình, không chỉ có như thế, còn được lời mười bộ quần áo, bất quá chính là chỉ phải sờ soạng cái kia của chủ tử mấy cái, liền có được thù lao như vậy, có thể cầm về nhà cấp cho cha mẹ, đệ đệ cùng Thúy Hoa. Kết quả này thật sự khiến người ta mừng rỡ. Nông dân, không đọc qua sách vở, trong đầu cũng không có những quan niệm cổ hủ kia, cho nên Tần Tam Lượng cũng không thấy được thay Nam Cung Giang Độ làm mấy loại phục vụ này thì mất mặt vô cùng. Đã thế trong lòng y còn cảm kích muốn chết, chỉ cảm thấy mình gặp được chủ tử như thế này, thật là thắp hương mấy đời mới có được đấy. Không phải sao? Khi mình cùng hắn cùng nhau ăn cơm, bất kể mình muốn ăn cái gì đều được. Lúc thưởng, một phong bao chính là mười lượng vàng. Chuyện tốt bị mình cắt đứt, một câu trách mắng cũng không có, còn một cách miễn cưỡng chỉ cần mình sờ mấy cái là được, cứ như vậy không phải là quá đơn giản sao, mười bộ quần áo mặc trong bằng tơ lụa cũng có thể đổi thành bốn năm bộ y phục trường bào. Vừa hào phóng vừa ôn nhu, còn rất tốt hầu hạ, lại có tài hoa, biết võ công, chính là đại nhân vật mà các tiên sinh trong thôn thường than thở văn võ song toàn đây sao? Chủ tử tốt nhất như vậy chẳng phải là đốt đèn lồng cũng không tìm thấy sao? Tần Tam Lượng mỗi lần nghĩ tới đây, hình tượng của Nam Cung Giang Độ trong suy nghĩ của y lại trở nên cao lớn vô cùng, có lẽ không có tình cảm nhưng người nào cũng không thể phủ nhận, thổ bao tử này đối với chủ tử là hoàn toàn kính ngưỡng, cùng hảo cảm, không thể nào là kẻ địch được. Đầu thu sau giờ ngọ, ánh mắt trời sáng rạng rỡ xuyên thấu qua cành lá, lấm chấm loang lổ rắc trên mặt đất. Nam Cung Giang Độ lười biếng ngồi trên ghế dưới cây đa, một đôi mắt nhìn chằm chằm Tần Tam Lượng đang loay hoay giữa đám rau trong vườn, mấy cây đậu tay vừa mới thu hoạch hôm nay, chuẩn bị tra một loạt mới, cây củ cải đều đã dài ra hơn một thước rồi, Tần Tam Lượng đang bề bộn xếp chúng vào rổ. “Ta rốt cục thích ngươi ở chỗ nào đây? Ta tại sao lại thích ngươi như thế chứ?” Nam Cung Giang Độ rên lên mấy tiếng không thể nghe được, lại vỗ nhẹ lên mặt mình. “Ta rất muốn biết, đây rốt cục là có chuyện gì xảy ra? Rõ ràng mười ngày trước, trước khi ngươi cùng thổ bao tử đi kỹ viện, còn cùng ta thề son sắt bảo đảm cùng ta, tuyệt không trúng lời nguyền chỉ thích nam nhân. Ta còn tưởng định tin tưởng cam đoan của ngươi, nhưng ta thủy chung cảm thấy, ngươi nuốt lời cũng quá nhanh đi.” Thanh âm Minh thúc vang lên phía sau. Nam Cung Giang Độ lại thở dài thật dài, vẻ mặt đau khổ nói: “Minh thúc, ngươi cũng đừng hỏi, ngươi hỏi ta, ta cũng không biết. Dù sao... ta bất quá cũng là nhìn y tắm cách bình phong một chút thôi, ta làm sao biết từ đó về sau, trong đầu đều là thân ảnh của y thôi, ai nha, được rồi, Minh thúc, ta đây cũng đủ phiền rồi, ngươi nếu có thể giúp ta tìm hiểu nguyên nhân, cứu ta thoát khỏi biển tình này, ngươi cứ ngồi xuống, hai người chúng ta hảo hảo nói chuyện, nếu không liền đừng chậm trễ ta ngắm thiểu thổ bao tử khả ái có được hay không?” Nam Cung Giang Độ vẫy tay, giống như vung tay xua đuổi một con ong, một con ruồi, sắc mặt Minh thúc cũng biến thành màu đen, hắn cũng không chút nào phát giác. “Ngươi cũng như vậy còn muốn thoát khỏi biển tình sao? Đừng nói ta, ta xem hiện tại chính là ngay cả thần tiên cũng không cứu được ngươi đâu.” Minh thúc tức giận nói xong, quay người đi tới một ghế dựa khác ngồi xuống, suy nghĩ một chút lại nhìn như có chút hả hê nói: “Bất quá cung chủ a, ngươi phải nghĩ biện pháp thoát khỏi biển tình, còn theo kinh nghiệm mà mấy cung chủ nói cho ta biết, khiến các ngươi yêu nam nhân thì rất dễ dàng nhưng để bọn họ yêu các người thì không thể dễ dàng đâu. Hơn nữa thổ bao tử này của ngươi, ngươi ta cũng đã đính hôn rồi, ngươi có biết hay không?” Cái này thủy chung là lo lắng nhất trong lòng Nam Cung Giang Độ, lúc này nghe thấy Minh thúc nhắc tới, hỏa liền lập tức đốt lên, nhưng hắn cũng hiểu, mình không có lý do gì mà tức giận, hắn hiện tại cũng không dám nói tình cảm của mình cho Tần Tam Lượng, thì vì cái gì mà dám yêu cầu đối phương vứt bỏ cô nương đã đính hôn của mình, cùng mình ở chung một chỗ chứ? Âm trầm ngồi thẳng người, Nam Cung Giang Độ hồi lâu không nói chuyện, đang lúc Minh thúc thở dài, đứa bé này tẩu hỏa nhập ma rồi thì kết quả không biết như thế nào, chợt nghe hắn mở miệng nói: “Tam Lượng, ngươi tới đây.” “Ai...” Tần Tam Lượng vang giòn dạ một tiếng đáp ứng, sau đó vỗ vỗ tay bùn đất, cười cười chạy tới: “Chủ tử, ngươi có chuyện gì muốn ta làm sao?” “Ngu ngốc, dưới mặt trời nóng như thế, cũng không biết đường đi nghỉ ngơi một chút sao? Vạn nhất phơi nắng xỉu thì làm sao bây giờ?” Nhìn gương mặt thanh tú đầy mồ hôi nhễ nhại, một bụng tức giận trong nháy mắt biến mất, Nam Cung Giang Độ vỗ vỗ chỗ ngồi ở bên cạnh mình: “Tới đây, ngồi xuống nghỉ ngơi chút đi.” “Không có chuyện gì, mảnh đất kia có bóng mát mà, không phải phơi nắng đâu.” Tần Tam Lượng cười cười trả lời, còn không đợi nói xong, cả người liền bị Nam Cung Giang Độ túm lại. Mạnh mẽ đặt y ngồi trên ghế, Nam Cung Giang Độ rất không nói đạo lý kêu lên: “Ta nói mệt mỏi chính là mệt mỏi, ngồi một lát, ăn chút dưa này, đây là dưa Cáp Mật mà một người bạn từ Tây Vực mang về cho ta, ngọt lắm, không giống mùi vị của dưa hấu bình thường đâu.” Vừa nói liền như dâng lên vật quý đem miếng dưa Cáp Mật vàng óng đưa vào trong tay Tần Tam Lượng. Tần Tam Lượng thụ sủng nhược kinh, ánh mắt nhìn thẳng chằm chằm vào miếng dưa Cáp Mật đang tỏa mùi hương ngọt mê người kia, vừa lẩm bẩm lẩm bẩm: “Oa, ở Tây Vực, thật xa nha, đi tới đây thế nhưng lại không bị hư hỏng gì cả.” Y ở trên miếng dưa, cắn một miếng, hưng phấn sợ hãi kêu: “Ân, chủ tử, quả nhiên là cùng mùi của dưa hấu không giống nhau, rất ngọt, oa, giống như đường vậy.” “Ngu ngốc, một miếng dưa thôi mà, cũng vui thành như thế sao?” Nam Cung Giang Độ tự đáy lòng nở nụ cười, nhìn thấy Tần Tam Lượng ăn vui vẻ như thế, trong lòng cũng cảm thấy hạnh phúc vô cùng, nhưng đồng thời cũng có chút ít phiền muộn nho nhỏ. “Tam Lượng, ta đối với ngươi được không?” Sâu kín thở dài, ngữ điệu kia cứng rắng khiến cho Minh thúc ở cách đó không xa rùng mình một cái, nghĩ thầm không đến nỗi thế chứ? So với oán phụ khuê phòng còn oán phụ hơn, cung chủ a, ngươi đây là muốn bắt đầu chính thức hành động rồi sao? Ai. Tiểu thổ bao tử nguy hiểm rồi, người đơn thuần chất phác như thế làm sao địch nổi thế công nhu tình của người này đây. “Tốt, trừ cha mẹ của ta ra, người đối tốt với ta nhất chính là chủ tử ngươi.” Tần Tam Lượng rất chân thành nói, y quả thật là nghĩ như vậy, đệ đệ mặc dù cũng đối tốt với mình nhưng nếu nó có một miếng dưa Cáp Mật, nhất định chỉ biết tìm chỗ trốn ăn vụng hết, tuyệt không cho mình một khối to như vậy. “Ân, vậy ngươi thích ta không?” Nam Cung Giang Độ bắt đầu hướng dẫn từng bước, hắn cần xác định Tần Tam Lượng thật sự đối với mình là như thế nào, để sau này còn biết đường lên kế hoạch. Tần Tam Lượng dùng sức mà gật đầu, e sợ nếu chậm một chút thì sẽ không biểu đạt được cảm kích của mình đối với chủ tử, “Thích a, chủ tử ngươi đối với ta tốt như vậy, ta làm sao có thể không thích đây? Trừ cha mẹ cùng đệ đệ, ta thích chủ tử nhất.” Nam Cung Giang Độ suy nghĩ một chút, ngô, trong mắt thổ bao tử này, mình trước hết xếp vị trí thứ tư, coi như là kết quả không tệ, tối thiểu trong lòng y, không đặt mình dưới nữ nhân kia. 4",
  "nextChapter": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-thi-hoa-trung-de-nhat-luu-chuong-03"
}