{
  "title": "Tư duy lại tương lai - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/120234/tu-duy-lai-tuong-lai-chuong-01-phan-1.html",
  "content": "NHÌN LẠI CÔNG CUỘC KINH DOANH Rowan Gibson Vào đầu thập niên 60 và đầu thập niên 70, mọi người đều không hề nghi ngờ gì về cái đích mà chúng ta sẽ theo đuổi và cách thức để đi tới đó. Những công ty thành công, những nền kinh tế hùng mạnh sau chiến tranh và những định chế vốn được thiết lập từ lâu đang tiến về tương lai giống như những chiếc xe hơi hạng sang đang lao trên con đường cao tốc rộng thênh thang. Qua trí tưởng tượng họ nhìn thấy một con đường dài thẳng tắp trước mặt đang vươn tới chân trời xa xăm, con đường mà họ sẽ đi tiếp này chẳng khác gì con đường mà họ đã đi qua. Tương lai hình như hoàn toàn thuộc về họ. Nhưng không có gì xa rời chân lý hơn thế. Bài học của ba thập kỷ vừa qua là không ai có thể lái xe đi đến tương lai theo một chương trình đã cài đặt sẵn. Trong các sách về kinh doanh có đầy rẫy những ví dụ về những công ty nổi danh là bất khả chiến bại nhưng đã ngủ quên trên tay lái và phải trả giá đắt. Đối với nhiều công ty, sự trừng phạt đã ập đến một cách bất ngờ từ những đối thủ cạnh tranh nước ngoài, những đối thủ vốn chỉ là những dấu chấm nhỏ hiện lên trên kính chiếu hậu, nhưng đã lướt rất nhanh qua thời kỳ giữa những năm 70 và đầu những năm 80 để trở thành những nhà công nghiệp hàng đầu mới. Nhiều trường hợp khác thì bị những đối thủ nhỏ hơn, nhưng giỏi kinh doanh hơn, biết lợi dụng các điểm giao nhau – tức các giao điểm trên đường cao tốc – nơi mà công nghệ tiên tiến không ngừng hình thành để vượt lên. Trong khoảng thời gian chỉ vài năm thôi, con đường mà nhiều người từng nghĩ rằng họ làm chủ đã biến thành đấu trường cạnh tranh quyết liệt. Và cuộc hành trình đã biến thành cuộc chạy đua. Trong khoảng thời gian đó, hàng trăm công ty đã bị rơi rụng khỏi danh sách xếp hạng 500 công ty của tạp chí Fortune, trở thành kẻ tụt hậu đứng sau hoặc kẻ bị loại đứng ngoài cuộc trên con đường đi đến tương lai, như Gary Hamel và Prahalad mô tả họ. Không ít những kẻ dẫn đầu trước đây đã bị bỏ rơi hẳn cuộc đua và trượt dài vào sự lãng quên. Câu chuyện huyền thoại về sự “tối ưu” (excellence) ra đời và được ngưỡng mộ khắp nơi vào đầu những năm 80 đã chết vào cuối thập kỷ. Xét về mặt kinh tế, thì cuộc hành trình đi tới tương lai của chúng ta hóa ra là khác với điều chúng ta dự tính. Trong thời kỳ ngay sau chiến tranh, thì thế lực siêu cường kinh tế tất nhiên là Hoa Kỳ. Trong những năm 50, Hoa Kỳ dẫn xa ở tuyến đầu đến mức sẽ là nực cười, nếu đem bất cứ nước nào làm đối thủ cạnh tranh với nó về tính siêu cường kinh tế. May ra, có thể ngoại trừ Liên Xô. Vào lúc đó, Liên Xô đang phát triển kinh tế với tốc độ nhanh hơn cả Mỹ, và nếu xu hướng này cứ thế kéo dài thì Liên Xô thực sự vượt Mỹ về GNP (Tổng sản phẩm quốc gia) vào giữa thập niên 80. Trong nỗ lực nhằm cân bằng với sức mạnh của Liên Xô, Washington đã duy trì chính sách dựa trên cơ sở giúp đỡ các nước khác trên thế giới tiến kịp về kinh tế mà không hề lo ngại hậu quả gì sẽ xảy ra nếu như cuối cùng điều đó thành công. Cuối cùng, khác với dự đoán của mọi người, Liên Xô đột nhiên biến đổi theo chiều ngược lại, hầu như trong chớp nhoáng đã tan rã khi chuyển từ thập kỷ 80 sang thập kỷ 90. Vào lúc đó, Mỹ đã thấy mình đang cạnh tranh với hai siêu cường kinh tế đáng gờm mới mà chính Mỹ đã giúp sức tạo nên, đó là Nhật Bản và ngôi nhà chung Châu Âu, mà trung tâm là nước Đức. Thực tế ngày nay như Lester Thurow đã nêu ra là không thể nói rõ được trong ba siêu cường – Mỹ, Châu Âu và Nhật Bản – ai sẽ giành được thắng lợi trong cuộc chạy đua kinh tế thế giới. Trong những năm qua cũng đã diễn ra nhiều thay đổi lớn lao khác mà phần lớn đều không lường được. Chẳng hạn, ba thập kỷ trước đây, cuộc sống và xã hội của chúng ta được liên kết vào nhau bởi những định chế đầy quyền lực như chính phủ, luật pháp, hệ thống giáo dục, nhà thờ, gia đình, tổ chức lao động. Chúng ta tôn trọng những định chế đó. Chúng ta giao phó tương lai của chúng ta cho chúng. Cho phép chúng điều hành và kiểm soát chúng ta. Nhưng nay không phải như vậy nữa rồi. Giống như những tảng đá cổ xưa bị sóng biển va đập làm xói mòn, những cơ sở quyền hành cũ kỹ đó không ngừng bị xói mòn bởi những công nghệ và tư tưởng mới vốn đã chuyển đổi quyền lực từ định chế sang cá nhân một cách không thể đảo ngược. Thế còn bản thân chủ nghĩa tư bản thì sao? Trước đây chúng ta từng nghĩ đó là con đường thênh thang dẫn đến tiến bộ và phồn thịnh hoặc đại loại như vậy. Hiện nay có nhiều người lên tiếng hỏi chủ nghĩa tư bản đang thực sự dẫn chúng ta đến đâu. Hoặc, tại sao chúng ta phải chạy đua để đi đến đó. Và cuộc chạy đua đó đang làm gì cho cuộc sống, cho cộng đồng và cho môi trường của chúng ta. Đây là những câu hỏi không dễ chịu chút nào. Đây là thời kỳ không dễ chịu chút nào. Ngày nay, khi chúng ta nhìn vào tương lai, thì chẳng có gì chắc chắn về nơi chúng ta sẽ đi tới và bằng cách nào chúng ta đi đến đó. Chúng ta không còn nhìn thấy đường cao tốc rộng, dài thẳng tắp vươn đến chân trời nữa. Thay vào đó chúng ta phát hiện mình đang ở điểm cuối của con đường! Bởi lẽ sự kết thúc thế kỷ XX có thể coi như tượng trưng cho sự kết thúc của mọi trật tự. Sự kết thúc của mô thức công nghiệp. Sự kết thúc của thế giới thời hậu chiến. Sự kết thúc thời kỳ ưu thế của Hoa Kỳ. Sự kết thúc của nhà nước quan phòng. Sự kết thúc của chủ nghĩa cộng sản và của chủ nghĩa tư bản thời hậu chiến. Thậm chí có lẽ là sự kết thúc của lửa (theo FrancisFukuyama). Cái gì đang nằm bên kia điểm cuối của con đường? Trong quyển sách Sự chuyển đổi quyền lực (Powershift), Alvin Toffler đã mô tả nó là terra incognita – nghĩa là một vùng đất chưa được thăm dò của tương lai. Nhìn ra phía trước chúng ta chỉ thấy một thế giới của sự hỗn mang và bất định. Một thế giới của sự thay đổi ngày càng nhanh. Một thế giới mà ở đó nền kinh tế sẽ không còn dựa vào đất đai, tiền bạc hoặc nguyên vật liệu mà dựa vào vốn trí tuệ. Một nơi mà cuộc cạnh tranh sẽ là quyết liệt và thị trường trở nên tàn nhẫn. Một nơi mà các công ty nhỏ sẽ vượt trội các công ty khổng lồ trên quy mô toàn cầu. Một nơi mà khách hàng sẽ tiếp cận vô hạn với sản phẩm, dịch vụ và thông tin. Một nơi mà mạng lưới thông tin sẽ còn quan trọng hơn cả quốc gia. Và là nơi mà bạn hoặc sẽ hoạt động kinh doanh theo sát thời gian thực (real-time) hoặc sẽ chết. Thay vì sự ổn định, dường như các xã hội công nghiệp của chúng ta đang gặp rắc rối sâu sắc khi chúng ta đang cùng nhau lao vào nơi mà các nhà khoa học gọi là bờ vực của sự hỗn mang, tức là một giai đoạn quá độ dữ dội, khi mà trật tự cũ cuối cùng sẽ phải nhường chỗ cho trật tự mới. Tuy nhiên, đồng thời đấy cũng là một cuộc phiêu lưu lớn lao và là một cơ hội dành cho mọi người. Chuẩn bị cho tương lai Trong khi chúng ta chuẩn bị để rời khỏi con đường và tiến vào vùng đất lạ lẫm nằm ở phía trước thì hiển nhiên chúng ta cần phải có một loại phương tiện vận chuyển mới, một số kỹ năng điều khiển rất khác so với trước và một nhận thức mới về phương hướng. Nhưng điều quan trọng hơn, chúng ta cần phải thách thức lại mọi giả định của cá nhân và tập thể về cái thế giới mà chúng ta đang đi tới – tức là thế giới của thế kỷ X khác. Nói tóm lại, chúng ta cần phải nhìn lại tương lai. Nhưng vì tương lai lại có nhiều mặt, vậy chúng ta phải bắt đầu nhìn lại như thế nào? Trong quyển sách này, tôi đã tập hợp các ý kiến của một số nhà tư tưởng hàng đầu trên thế giới về lĩnh vực kinh doanh, không phải bằng cách xào xáo lại từ các quyển sách, bài báo, hoặc bài diễn văn của họ, mà bằng cách kéo họ tham gia vào các cuộc đàm đạo trực tiếp về cách nhìn của họ đối với thế kỷ XXI. Trong các cuộc đối thoại một đối một, diễn ra trong thời gian vài tháng, họ đã chia sẻ những ý kiến độc đáo với tôi về cách nhìn đối với thế giới của ngày mai và làm thế nào để chuẩn bị cho nó ngay từ hôm nay. Những ý kiến mà họ nêu ra trong các trang sách này thật là lý thú, kích thích suy nghĩ tuy có chỗ còn phải tranh cãi. Điều không tránh khỏi là cũng có sự gay cấn và khác biệt giữa các ý kiến của họ, cũng như có sự trùng lắp giữa các chương và mục trong quyển sách. Nhưng theo tôi, các bạn không thể tìm được bất cứ quyển sách nào khác bao gồm được tất cả những ý tưởng như thế này. Mục đích của tôi là làm cuộc xét nghiệm tương lai với càng nhiều khía cạnh càng tốt, nhằm tổng hợp thành một quan điểm toàn diện hơn về nơi mà thế giới chúng ta đang đi tới. Vì lý do đó, bạn đọc sẽ tìm thấy trong quyển sách này các cuộc đối thoại với các chuyên gia từ nhiều lĩnh vực rất khác nhau như: dự báo xu thế, kinh tế toàn cầu, quản trị thực tiễn, chiến lược tiếp thị, tái thiết quy trình kinh doanh, tin học, kiến thức tổ chức và nghệ thuật lãnh đạo. Điều mà bạn đọc sẽ không tìm thấy ở đây là các câu trả lời dễ dãi. Không có “con đường lát gạch” đi vào tương lai, cũng không có con đường tắt hay “con đường tốt nhất”. Thay vào đó, bằng cách cung cấp cho bạn đọc một cái nhìn toàn cảnh, tôi muốn giúp các bạn tự tìm ra con đường độc đáo cho chính mình để đi vào vùng đất đó. Nhằm mục đích đó, tôi đã không dùng phần giới thiệu cho quyển sách này làm diễn đàn cho việc tổng kết các cuộc thảo luận của chúng tôi, hoặc cho việc tái chế hoặc lặp lại các ý kiến của các tác giả. Mục tiêu của tôi không phải là đưa ra một vài giải pháp phổ quát nào đó, tức là làm phép cộng lại tất cả những ý kiến đã được nêu trong quyển sách này. Tốt hơn là để các chuyên gia tự nói cho mình, tạo cơ hội cho bạn đọc được nghe ý kiến của từng người, để suy ngẫm về những hàm ý của những lời lẽ đó và để bạn đọc tự rút ra kết luận, qua đó bạn tự làm sáng tỏ và đi sâu vào viễn cảnh của chính mình. Xét cho cùng, để định nghĩa thì nhìn lại tương lai là một quá trình mà mỗi cá nhân chúng ta phải tự chiêm nghiệm. Tuy nhiên, trong quá trình tiến hành và biên tập nội dung các cuộc phỏng vấn, có ba đề tài chung nổi lên mà theo tôi chúng phản ánh thông điệp quan trọng nhất của quyển sách. Đề tài thứ nhất là “con đường chấm dứt tại đây” – tức sự nhận thức rằng tương lai sẽ khác với quá khứ. Điều này có vẻ như là hiển nhiên và hầu hết chúng ta luôn tin như vậy. Nhưng chúng ta lại hành động như thể không phải như vậy. Rất nhiều nhà lãnh đạo ngày nay vẫn bám vào ý nghĩ cho rằng nhiều chuyện đã bị trục trặc phần nào, nhưng có thể sửa chữa được để chúng ta có thể quay lại với cách thức như cũ. Đây là ảo tưởng. Quá khứ không còn nữa. Con đường mà chúng ta đi trong nhiều thập kỷ qua đã đến chỗ kết thúc. Từ đây trở đi, cuộc hành trình đi đến tương lai sẽ là diễn biến nằm ngoài kinh nghiệm đã trải qua và chúng ta cần phải thay đổi tư duy một cách tương ứng. Đề tài thứ hai là “thời đại mới đòi hỏi phải có những tổ chức mới”. Chúng ta sẽ không đi xa được trong cuộc đua xe đường trường Paris-Dakar nếu lại một chiếc xe du lịch sang trọng. Cái chúng ta cần là một loại phương tiện tổ chức hoàn toàn mới có thể chịu được địa hình kinh doanh gồ ghề vất trắc mà chúng ta sẽ đi qua. Phương tiện đó đại diện cho thời đại thông tin của tương lai chứ không phải thời đại công nghiệp của quá khứ. Đề tài thứ ba là “sau đây chúng ta sẽ đi đến đâu?” Tổng thống Bush thắng cuộc chiến tranh Vùng Vịnh nhưng lại thua cuộc tranh cử tổng thống sau đó chủ yếu là vì ông ta đã không vạch ra được một viễn cảnh rõ ràng chính quyền của ông ta sẽ đi đâu. Thông điệp cơ bản của quyển sách này là chúng ta cần có một viễn cảnh, một cái đích, một cách nhìn về tương lai, một phương hướng để tập kết những nỗ lực của những người cùng làm việc với chúng ta. Chúng ta sẽ không triển khai được một viễn cảnh như vậy bằng cách nhìn vào bản đồ. Đơn giản là vì không có bản đồ cho terra incognita (vùng đất lạ). Thay vào đó những nhà lãnh đạo sẽ phải nhìn về phía trước và tự mình thám hiểm chân trời. Họ sẽ phải tự mình tạo ra ý tưởng của chính mình về nơi mà họ sẽ đi tới từ đó dẫn dắt tổ chức của họ một cách thuyết phục. Con đường chấm dứt tại đây Từ rất lâu chúng ta đã hiểu sâu sắc rằng tương lai sẽ khác với quá khứ. Tất cả các tác giả khoa học viễn tưởng, từ Jules Verne cho đến William Gibson, đã nhắc nhở chúng ta điều đó. Nhưng cái điều mà chúng ta ngoan cố không chịu thừa nhận đó là tương lai sẽ khác với những gì chúng ta dự kiến về nó. Hầu hết chúng ta vẫn hành động cứ như là tương lai sẽ là sự nối tiếp tuyến tính ngoại suy của hiện tại, giống như con đường thẳng kéo dài đến tận chân trời. Cách nhìn sai lầm đối với tương lai này bám rễ từ những ý niệm văn hóa thâm căn cố đế về khả năng dự đoán và kiểm soát. Trong quyển Sự ước tính vĩ đại (The Great Reckoning), các tác giả James Dale Davidson và William Rees-Mogg đã nói về “những kết luận sai lầm đã được lập trình đi vào cuộc sống của chúng ta như một virus máy tính”. Họ lập luận rằng cái nhìn về thế giới của chúng ta đã được định hình hàng thế kỷ bởi nhận thức của Newton về thực tiễn, trong đó sự thay đổi diễn ra theo đường tuyến tính, liên tục và với mức độ nào đó có thể dự đoán được. Chẳng hạn A dẫn đến B rồi đến C rồi đến D. Lý thuyết hỗn mang (Chaos Theory) cho chúng ta biết rằng sự ngược lại mới là đúng. Như Michael Crichton viết trong quyển sách Công viên kỷ Jura (Jurassic Park): “Lý thuyết hỗn mang dạy chúng ta rằng tính chất tuyến tính thẳng băng, mà chúng ta cho là đương nhiên đối với mọi sự vật từ vật lý cho đến tiểu thuyết, không hề có thật. Tính chất tuyến tính (linearity) chỉ là phương thức nhân tạo để nhìn nhận thế giới. Cuộc sống thực tế đâu phải là một chuỗi các sự kiện có quan hệ liên kết với nhau cái này tiếp theo cái kia giống như các hạt đá quý được xâu lại với nhau thành chuỗi hạt. Cuộc sống đúng ra là một chuỗi của những sự va chạm, trong đó sự kiện này có thể làm thay đổi sự kiện tiếp theo một cách hoàn toàn không thể đoán trước được và thậm chí còn mang tính tàn phá nữa”. Khi mà thế giới của chúng ta trở nên phức tạp và phụ thuộc lẫn nhau nhiều hơn, thì sự thay đổi ngày càng trở nên phi tuyến tính, gián đoạn và không dự đoán được. Do vậy tương lai trở nên khác xa so với quá khứ và khác xa so với cái mà chúng ta dự kiến. Chúng ta nhận thấy A có thể dẫn đến E rồi đến K và đột nhiên đến Z! Thực tiễn này đòi hỏi một cách nhìn hoàn toàn mới về tương lai đối với công ty, đối với xã hội và đối với cuộc sống riêng của chúng ta. Tư duy lại tương lai (tựa gốc: Rethingking the Future) là quyển sách đề cập đến việc thay thế nhận thức cũ – tức nhận thức cho rằng ở chừng mực nào đó có thể kiểm soát, sắp xếp và dự đoán tương lai, bằng nhận thức mới dựa trên sự thay đổi mang tính đứt đoạn. Đây là quyển sách nói về việc chấp nhận sự bất thường như là một chuẩn mực. Sự thật là tương lai sẽ không phải là sự tiếp tục của quá khứ. Nó sẽ là một chuỗi các gián đoạn. Và chỉ bằng cách chấp nhận những sự gián đoạn này và làm cái gì đó tương ứng, chúng ta mới có cơ may thành công và tồn tại trong thế kỷ XXI. Điều hấp dẫn đối với tính chất gián đoạn là ở chỗ nó tạo ra cơ hội. Nó có nghĩa là không ai làm chủ thế kỷ XXI cả. Nhưng để có thể nắm lấy tương lai, chúng ta phải bỏ qua quá khứ. Chúng ta phải thách thức và trong nhiều trường hợp phải quên đi những mô hình cũ, những quan niệm cũ, những quy tắc cũ, chiến lược cũ, giả thiết cũ, công thức thành công cũ. Về điều này thì tất cả các tác giả của quyển sách này đều tán thành. Chẳng hạn, dưới đây là trích dẫn một số phát biểu đang chờ bạn ở các trang sau của cuốn sách: Charles Handy: “Các bạn không thể nhìn tương lai như một sự tiếp tục của quá khứ… vì rằng tương lai sẽ khác. Và để có thể đương đầu với tương lai, chúng ta phải thực sự quên đi cách thức mà chúng ta đã dùng đối với quá khứ”. Peter Senge: “Chúng ta phải từ bỏ việc cố tìm ra điều sẽ phải làm bằng cách dựa vào điều chúng ta đã làm”. Michael Hammer: “Nếu bạn nghĩ rằng bạn đã tốt rồi, thì bạn sẽ chết. Thành công trong quá khứ chẳng có quan hệ gì đến thành công trong tương lai… Công thức cho sự thành công của ngày hôm qua hầu như chắc chắn sẽ là công thức cho sự thất bại của ngày mai”. CK Prahalad: “Nếu bạn muốn thoát khỏi sức hút trọng trường của quá khứ để tái sinh những chiến lược cốt lõi và để xem xét lại những giả định cơ bản nhất về cách làm thế nào để bạn cạnh tranh được, thì bạn phải sẵn sàng đương đầu với những niềm tin chính thống của chính mình”. Những thông điệp này không còn có thể nói rõ hơn được nữa. Chúng báo cho chúng ta biết rằng con đường đã đi qua kết thúc tại đây. Rằng chúng ta phải chấm dứt việc nhìn tương lai như một con đường cao tốc lớn tưởng tượng vươn dài tận chân trời. Rằng không có con đường phía trước, mặc dù đó là tên của quyển sách bán chạy nhất của Bill Gates. Các con đường đều mang tính chất tuyến tính, và lối tư duy tuyến tính là vô ích trong một thế giới phi tuyến tính. Thay vào đó, chúng ta phải tạo ra bước nhảy trí tuệ từ tuyến tính chuyển sang phi tuyến tính. Từ cái đã biết sang cái chưa biết. Từ terra firma (đất chắc) sang terra incognita (đất lạ). Quyển sách này đem đến những hiểu biết sâu sắc về những lĩnh vực chủ yếu của sự thay đổi có tính gián đoạn vốn sẽ tác động đến tất cả chúng ta ở thế kỷ XXI. Các tác giả của quyển sách đề cập tới những đề tài sau đây: @ Tại sao bản chất của sự cạnh tranh lại thay đổi một cách triệt để như thế? Và chúng ta phải làm gì đối với nó? @ Nói một cách chính xác, thì “nền kinh tế nối mạng” mới là cái gì? Nó hoạt động như thế nào? Và tại sao nó sẽ khác về cơ bản so với nền kinh tế công nghiệp? @ Trong nền kinh tế toàn cầu thì giữa công ty lớn và mạnh với công ty nhỏ và nhanh thì cái nào sẽ tốt hơn? Liệu các công ty có nên mở rộng nhiều sản phẩm để phục vụ thế giới? Hay là nên chuyên môn hóa và tập trung? @ Liệu công nghệ có làm cho vị trí địa lý ngày càng kém quan trọng hay không? Hay là, liệu nó có làm cho một số địa điểm cụ thể trở nên quan trọng hơn đối với một số ngành công nghiệp cụ thể ở thế kỷ XXI? @ Tại sao trận địa kinh tế toàn cầu của thế kỷ XXI khác xa so với trận địa kinh tế trước đây? Vai trò của Châu Á quan trọng như thế nào trong trận địa đó? Sự hiện đại hóa Châu Á có làm chuyển dịch trọng tâm của thế giới về kinh tế, chính trị và văn hóa từ phương Tây trở lại phương Đông hay không? @ Giờ đây, liệu có xuất hiện cuộc đấu tranh mới giữa các hình thức khác nhau của chủ nghĩa tư bản không? Liệu khái niệm về chủ nghĩa tư bản sẽ có một tương lai sáng sủa chút nào hay không? Hay là sự tiến bộ kinh tế thực ra chỉ là một lời hứa hão? @ Khi mà công nghệ không chỉ dân chủ hóa nơi làm việc mà cả xã hội và thế giới của chúng ta, thế thì liệu nó có nghĩa là sự chấm dứt của chính quyền như chúng ta đã biết về nó không? Liệu chúng ta đang hướng về một thế giới mà về cơ bản không có sự cai quản, một thế giới ngoài sự kiểm soát của chúng ta?",
  "nextChapter": "https://gacsach.top/doc-online/120235/tu-duy-lai-tuong-lai-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/tu-duy-lai-tuong-lai_nhieu-tac-gia-rowan-gibson.full"
}