{
  "title": "Tư duy lại tương lai - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/120235/tu-duy-lai-tuong-lai-chuong-01-phan-2.html",
  "content": "Thời đại mới đòi hỏi những tổ chức mới Thời đại mới của ngày mai sẽ đưa đến những cách thức cạnh tranh mới. Và những công ty thành công sẽ là những công ty nắm bắt được cách thức đó trước tiên và vượt qua được những hàng rào tổ chức quen thuộc để hành động một cách khác đi. Như Michael Hammer đã nói: “Trong môi trường luôn biến đổi, sẽ không muốn có cơ cấu tổ chức quá cứng nhắc, mà là cơ cấu cho phép bạn có thể thích ứng với hoàn cảnh”. Để đi vào miền đất lạ terra inconigta đòi hỏi phải có một loại phương tiện tổ chức hoàn toàn mới, nó hoàn toàn khác với “chiếc xe hơi hạng sang” của quá khứ. Kẻ chiến thắng của thế kỷ XXI sẽ là những ai có khả năng thay đổi các tổ chức của mình thành cái gì đó giống chiếc Jeep, tức chiếc xe nhiều cầu, chạy mọi địa hình, chắc chắn, hiệu quả và dễ điều khiển. Tổ chức mới đó có thể di chuyển, đổi phương hướng mau lẹ trong địa hình không quen thuộc, phản xạ một cách nhanh chóng trước tính chất luôn thay đổi của môi trường kinh doanh, bản chất luôn thay đổi của cạnh tranh và nhu cầu luôn thay đổi của khách hàng. Mặc dù đây là sự so sánh cơ học, nhưng cái phương tiện mới này phải có đặc tính của một cơ thể sinh học chứ không phải một cái máy. Nó sẽ là một mạng lưới các trí tuệ được chia sẻ bởi những con người cùng làm việc và học tập với nhau, trong tổ chức lẫn ngoài tổ chức đó. Nó sẽ có trí thông minh. Nó sẽ được điều khiển bởi chiếc động cơ trí tưởng tượng của con người. Nó sẽ mời khách hàng và đối tác cùng lên xe và thực hiện cuộc hành trình. Và nó sẽ ý thức được mức độ tác động của nó đến môi trường thiên nhiên. Phương tiện mới này, tức là tổ chức của thế kỷ XXI, không thể nào tạo ra bằng sự cải tiến liên tục. Nó chỉ có thể tạo ra bằng sự thay đổi triệt để. Hammer gọi đó là “sự đảo ngược cuộc cách mạng công nghiệp”. Ông ta tin rằng cách duy nhất để chuyển cơ cấu tổ chức cũ cứng nhắc thành cơ cấu cho phép chúng ta thích ứng được với hoàn cảnh là từ bỏ toàn bộ mô hình của thế kỷ trước, cùng với những giả thuyết làm chỗ dựa cho nó. Peter Drucker đã tiên liệu được điều nay vài năm trước đây khi ông viết rằng “mọi tổ chức phải chuẩn bị cho việc từ bỏ mọi điều mà nó làm Điều mà chúng ta đang nói tới ở đây là một công việc có tầm vóc lớn lao. Senge đã so sánh nó như là “qua lỗ kim”. Nhưng dù muốn dù không, nếu chúng ta muốn đứng vững trong kinh doanh ở thế kỷ tiếp theo đây thì phải có sự thay đổi. Bởi lẽ như Prahalad đã nói: “Nếu bạn không thay đổi, bạn sẽ chết!” Thật đáng tiếc là không có trạm dừng chân trong cuộc chạy đua tới tương lai; không có chỗ nào để nghỉ ngơi và lấy lại sức. Quả thực, quá trình biến đổi kinh doanh bản thân nó đã trở thành một cuộc chạy đua, những ai chậm chân trong quá trình này có thể bị tụt hậu. Hoặc tệ hơn nữa có thể không bao giờ quay trở lại cuộc đua được nữa. Thay vào đó, chúng ta sẽ phải đạt được sự biến đổi triệt để các tổ chức của chúng ta trong khi cuộc chạy đua đang diễn ra. Quyển sách Tư duy lại tương lai sẽ khảo sát một số những đề tài chính yếu có liên quan đến sự thay đổi tổ chức trong thế kỷ XXI: @ Làm cách nào để chúng ta thay đổi được các mô hình tư duy sao cho có tính hệ thống hơn, để chúng ta có thể có cách nhìn tổng thể đối với tổ chức chứ không phải chỉ từng bộ phận cần được “sửa đổi”? @ Công nghệ sẽ có vai trò gì trong quá trình chuyển đổi kinh doanh? @ Làm cách nào để chúng ta tạo ra được một tổ chức mạng lưới, phi tập trung một cách triệt để? Liệu chủ nghĩa liên bang (federalism) có cho ta một mô hình hữu ích để làm cho tổ chức hoạt động thành công? @ Cái gì thực sự liên kết các bộ phận trong một tổ chức mạng lưới? Phải chăng đó chỉ là công nghệ thông tin? Hay là nó đòi hỏi một cái gì đó hơn và mang nhiều ý nghĩa hơn? @ Làm cách nào để một công ty có thể chuyển đổi từ chỗ chỉ có phân phát thông tin quanh mạng lưới đến chỗ tạo ra được tri thức mới? Liệu thực sự có thể lập ra một “cơ sở hạ tầng đào tạo”? Và nếu như vậy, liệu các công ty có trở nên giống các trường đại học hơn là các tổ chức kinh doanh? @ Những nguyên tắc nào sẽ được dùng để chỉ dẫn cho công ty hoạt động thành công ở thế kỷ XXI? Liệu các nhà quản lý cấp cao có chịu chia sẻ cho nhân viên của mình tiếng nói đáng kể về quyền sở hữu và điều hành công ty? Và cần phải có điều kiện gì để xây dựng một nền văn hóa “tin cậy cao”? @ Khi các công ty và các mạng lưới của nó trở nên ngày càng phức tạp, làm thế nào để chúng ta kiểm soát nó? Và liệu chúng ta có cần phải cố gắng làm điều đó không? Hay là thay vào đó các công ty sẽ dùng kiểu quản lý từ dưới lên như chúng ta thấy ở các đàn chim, hoặc đàn ong? @ Nếu như khái niệm quản lý truyền thống đang đi đến chỗ cùng đường, thì liệu tất cả các nhà quản lý và hệ thống thứ bậc sẽ còn vai trò gì hay không trong tổ chức công ty trong tương lai? @ Sự chuyển đổi sang mô hình quản lý mới có phải là một hiện tượng toàn cầu hay không? Hay là sẽ có sự khác nhau giữa các nơi trên thế giới về mức độ của tiến bộ? Sau đây chúng ta sẽ đi đến đâu? Nếu chỉ có một phương tiện tổ chức mới thì sẽ không đủ để chạy đua vào tương lai. Chúng ta còn cần một quan điểm rõ ràng về nơi mà chúng ta sẽ đi đến – tức một viễn cảnh về nơi chúng ta mong muốn đến đó trong tương lai và về phương hướng mà chúng ta cần đi theo từ hôm nay để có thể đi đến đích thành công. Nếu không như vậy, chúng ta sẽ đi vào tương lai mà không có mục đích – bỏ qua những cơ hội và rơi vào khủng hoảng – trong khi người khác đang vượt lên phía trước và làm chủ vận mệnh của họ. Ngày nay, nhiều công ty đang theo đuổi tính hiệu quả hoạt động cứ như thể bản thân nó là cái đích cuối cùng. Thiếu nhận thức về phương hướng chiến lược thì hầu hết các công ty đó trước sau cũng sẽ lạc tay lái mà thôi. Như một tổng giám đốc công ty đã nói: “Vào vị trí, chuẩn bị, sẵn sàng… rồi sau đó là cái gì?” Những công ty kiểu này chỉ biết nổ máy nhưng không biết đi đâu. Tất cả phương pháp quản lý như tái lập, định chuẩn mực, liên tục cải tiến, quản lý chất lượng toàn diện, sản xuất tinh gọn, cạnh tranh trên cơ sở thời gian đều là cần thiết cho sự tồn tại của công ty. Nhưng nếu chỉ làm tốt hơn điều đã làm thì chỉ giữ được mình tiếp tục cuộc đua cứ không chiến thắng cuộc đua được. Để chiến thắng, chúng ta cần vượt lên dẫn đầu trong cuộc cạnh tranh, quyết định nơi chúng ta sẽ đến đó và đảm bảo chúng ta sẽ đến đó trước. Quan điểm của CK Prahalad là: “Cuối cùng thì cuộc chạy đua đến tương lai sẽ là cuộc chạy đua nước rút về đích”. Ở thế kỷ XXI, người chiến thắng sẽ là những ai đứng phía trước đường cong thay đổi, không ngừng xem xét lại ngành nghề của mình, tạo ra những thị trường mới, khai phá con đường mới, sáng tạo lại các quy tắc cạnh tranh, thách thức với hiện trạng. Xin mượn lời của Charles Handy, đó sẽ là những người “sáng tạo ra thế giới”, chứ không phải những người biết ứng phó với thế giới. Tất nhiên, sẽ nhẹ nhàng hơn nếu chỉ đi theo con đường có người dẫn trước so với phải tự mình tìm ra con đường đi vào tương lai, và đã từng có thời được lựa chọn như vậy. Nhưng nay không còn nữa. Thị trường toàn cầu của ngày mai sẽ không rủ lòng thương đối với kẻ ăn theo (me-too crowd). Vậy làm cách nào để các tổ chức của thế kỷ XXI có được một ý thức nhìn xa về cái đích nó cần đi đến? Làm thế nào để nó tạo được một viễn cảnh và một mục đích có ý nghĩa; một mục đích riêng biệt sẽ tạo cho nó lợi thế cạnh tranh bền vững; một điều sẽ giúp nó đứng vững trong một thế giới đông đúc và nhiễu nhương? Câu trả lời, rất ngắn gọn chỉ một từ, đó là lãnh đạo. Không phải lãnh đạo cổ điển mà là lãnh đạo của thế kỷ XXI. Bởi vì con tàu tổ chức mới cần phải có lãnh đạo kiểu mới để lèo lái. Những người lãnh đạo mới sẽ không bằng lòng ngồi không để con tàu tự điều khiển. Họ sẽ phải nhìn phía trước, quan sát kỹ địa hình, bám sát cuộc cạnh tranh, phát hiện xu thế và cơ hội mới xuất hiện, tránh những khủng hoảng sắp xảy ra. Họ sẽ là nhà thám hiểm, nhà chinh phục, người đi tiên phong. Công nghệ tiên tiến sẽ tạo cho họ có được mối liên hệ tương tác theo thời gian thực (real time) với thị trường, và họ sẽ nhận được phản hồi từ các bộ cảm biến đặt tại ngoại vi của tổ chức. Nhưng họ cũng sẽ được dẫn dắt không kém phần quan trọng bằng chính trực giác của họ. Đôi khi họ sẽ phải quyết định bỏ qua dữ liệu và phản ứng theo bản năng. Những nhà lãnh đạo thành công của ngày mai sẽ như Warren Bennis gọi họ là “lãnh đạo của lãnh đạo”. Họ sẽ phi tập trung hóa quyền lực và dân chủ hóa chiến lược bằng cách lôi kéo nhiều người từ tập hợp đông đảo cả trong lẫn ngoài tổ chức tham gia vào quá trình sáng tạo tương lai. Họ sẽ thoải mái với khái niệm về tính gián đoạn và biết cách dùng nó để tạo ra cơ hội. Họ sẽ yêu thích sự thay đổi và khuyến khích văn hóa ưa chuộng sự thay đổi trong tổ chức của họ. Theo Bennis, họ sẽ tập hợp quanh họ “những người chí cốt với tương lai”, và sẽ thành thạo trong việc nuôi dưỡng tinh thần cộng tác sáng tạo của những người đó nhằm đạt được điều mà Gary Hamel gọi là”hệ thống thứ bậc của trí tưởng tượng” (hierachy of imagination). Trên tất cả, những người lãnh đạo phải có một tầm nhìn, một niềm say mê và một khát vọng sôi nổi. Và khát vọng này, một khi được mọi người trong tổ chức chia sẻ, sẽ giải phóng một năng lượng khủng khiếp của con người. Nó sẽ cung cấp nhiên liệu để tổ chức vượt lên trước các đối thủ của nó. Và sẽ tiếp tục đưa nó đến thắng lợi trong cuộc đua. Đối với chủ đề nhìn lại vai trò lãnh đạo và chiến lược cho thế kỷ XXI, quyển sách này đề cập đến các vấn đề sau: @Có phải là các tổ chức (kinh doanh: ND) dùng quá nhiều thời gian cho công việc hiện tại mà không đủ thời gian để xây dựng tương lai? Tại sao suy nghĩ chiến lược về tương lai là điều đầy thử thách? Và làm thế nào tạo ra sự khích lệ trong tổ chức để làm được điều đó? @ Ai sẽ là người mà công ty cho tham gia vào quá trình hình thành và thực hiện chiến lược? Vai trò của các nhà quản lý cao cấp trong quá trình này là gì? @ Một công ty lớn có thể tập trung một cách chiến lược tới mức nào? Và, có phải các công ty nhỏ nên có cách nhìn chiến lược linh hoạt hơn các đối thủ lớn hơn họ? @ Công nghệ có tầm quan trọng thế nào đối với việc tạo ra lợi thế cạnh tranh trong tương lai? Liệu nó có ảnh hưởng lâu dài đến chiến lược, hay nó chỉ là yếu tố chiến thuật? @ Làm thế nào để các công ty điều hòa được giữa yêu cầu cần thay đổi triệt để với yêu cầu duy trì tính liên tục của chiến lược? Khi nào thật sự cần thiết phải thay đổi chiến lược cạnh tranh của bạn? @ Các công ty có thể làm được gì để tận dụng tối đa các cơ hội đang xuất hiện? Và làm thế nào để giảm thiểu rủi ro đối với các cơ hội đó? @ Sự khác nhau cơ bản giữa lãnh đạo của thế kỷ XX và lãnh đạo của thế kỷ XXI sẽ là gì? Liệu có cần phải có loại lãnh đạo đặc biệt mới giành được thắng lợi trong nền kinh tế toàn cầu? Và công nghệ thông tin có ảnh hưởng gì đến phương thức lãnh đạo? @ Tại sao trở thành “lãnh đạo của lãnh đạo” lại rất quan trọng? Và làm thế nào để chúng ta khuyến khích được sự lãnh đạo ở tất cả các cấp của trong tổ chức? @ Lãnh đạo có thể làm được gì để bảo đảm rằng nền văn hóa của công ty sẽ là tài sản chiến lược chứ không phải là cái neo cản trở thay đổi? @ Có phải làm cho nhân viên sống có mục đích là trách nhiệm của tổ chức? Sáu bước để tư duy lại tương lai Sáu phần trong quyển sách này sẽ cung cấp cho chúng ta một chương trình tổng thể để nhìn lại tương lai. Nó mở đầu với việc xây dựng một khuôn khổ để xem xét lại kinh doanh, kinh tế và xã hội dưới ánh sáng của sự thay đổi mang tính đứt đoạn. Nó giúp chúng ta nhìn thế giới từ một nhận thức mới mẻ - một nhận thức thay thế cho những hiểu biết thông thường trước đây. Và nó sẽ nêu ra những hành động cụ thể chúng ta có thể làm vào lúc này để giành được vị trí người chiến thắng trong tương lai. Nhìn lại các nguyên tắc nói về cách nhìn mới đối với các nguyên tắc chỉ dẫn cho tổ chức, xã hội và cuộc sống của chúng ta. Nó thừa nhận một cách lạc quan rằng chúng ta có sức mạnh để xây dựng nên tương lai. Nhưng nó đòi hỏi chúng ta đặt lại vấn đề chúng ta thực sự xây dựng cái gì và tại sao? Nó tập trung tìm ra ý nghĩa trong một thế giới ngày càng bất ổn mà chúng ta đang sống, và cho ta một số lời khuyên thực tế để tìm lối thoát khỏi sự nghịch lý. Nhìn lại vấn đề cạnh tranh nói về những biến đổi cơ bản trong bản chất của cạnh tranh. Nó cho ta cách nhìn mới đối với lợi thế cạnh tranh vào lúc chúng ta đang chuẩn bị cho nền kinh tế toàn cầu của thế kỷ XXI và nó giúp chúng ta tập trung vào việc tạo ra các cơ hội cho ngày mai. Nó cũng nêu ra các bước then chốt mà các công ty cũng như các chính phủ cần tiến hành ngay từ bây giờ để chuẩn bị sẵn sàng cho cuộc cạnh tranh trong tương lai. Nhìn lại sự kiểm soát và tính phức tạp đề cập đến cách làm thế nào để cấu tạo và quản lý tổ chức của chúng ta ở thế kỷ XXI. Nó tập trung vào sự cần thiết phải đặt lại các vấn đề về những giả định và các mô hình cũ vốn không còn có ý nghĩa trong thế giới sau thời đại công nghiệp và sự cần thiết phải xây dựng nên một mô hình hoạt động mới dựa trên cơ sở các quy trình hoạt động ở mức độ cao và các cá nhân được ủy quyền. Nó mô tả cơ sở hạ tầng cho tổ chức, là nơi mà sự khát vọng tập thể và các hệ thống tư duy có thể được nuôi dưỡng, là nơi mà các nhân viên trong tổ chức có thể chủ động (proactive) hơn là bị động (reactive) và là nơi họ có thể học được cách thức học tập cùng nhau. Nhìn lại vai trò lãnh đạo giúp chúng ta nhìn lãnh đạo dưới ánh sáng mới: như là một cách để giải phóng sức mạnh trí tuệ của tổ chức và để tạo ra nguồn vốn trí tuệ. Phần này của quyển sách gợi ý cách thức để phi tập trung hóa quyền lực thành công trong một tổ chức mạng lưới và cách thức làm thế nào để dẫn dắt những nỗ lực chuyển đổi thực sự mang lại hiệu quả. Nó chỉ ra lý do tại sao nguồn sức mạnh thực sự của tổ chức trong tương lai lại chính là sự có ý thức về mục đích và lý do tại sao cần phải có một thế hệ lãnh đạo mới cho tổ chức mới đó. Nhìn lại thị trường xem xét những sự thay đổi lớn trong bản chất của khách hàng và trong mối quan hệ tiếp thị chủ yếu giữa khách hàng và công ty. Nó ước tính trước lực lượng dân số vượt trội nhất ở đầu thế kỷ XXI, cùng với thái độ và nhu cầu của khách hàng mới tại các loại thị trường mới. Và nó sẽ xem xét công nghệ sẽ cách mạng hóa như thế nào cách thức chúng ta tiếp thị sản phẩm và dịch vụ. Nhìn lại thế giới là nói về những sự thay đổi chưa từng thấy đang diễn ra trong kinh doanh và trong xã hội ở mức độ hầu như toàn cầu: sự biến đổi trong bản chất của cuộc cạnh tranh kinh tế trên khắp thế giới, vai trò đang thay đổi của các chính phủ trong một thế giới ngày càng dựa vào mạng lưới; tiềm năng của Châu Á đang một lần nữa trở thành khu vực dẫn đầu của thế giới; tác động của “kinh tế nối mạng” (network economics) đến mọi ngành nghề kinh doanh; và cách mà các khám phá trong khoa học đang làm thay đổi cách nhìn của chúng ta đối với thế giới vào lúc bình minh của thế kỷ XXI. Ngày nay, một sự lựa chọn đơn giản đang đặt ra trước mọi cá nhân, mọi công ty, mọi chính phủ, mọi xã hội trên trái đất. lựa chọn đó là: nhìn lại tương lai hoặc buộc phải nhìn lại tương lai. Những ai chọn giải pháp thứ nhất sẽ có cơ hội tốt nhất để tồn tại và phát đạt trong một môi trường biến động sắp tới. Họ sẽ phát hiện ra những cơ hội đang nảy sinh và các cuộc khủng hoảng sắp xảy ra khi vẫn còn thời gian để có hành động thích hợp. Ngược lại, những ai chần chừ, tin rằng tương lai sẽ là sự tiếp tục của quá khứ, sẽ sớm thấy mình hụt hẫng trước sự thay đổi. Họ sẽ buộc phải suy nghĩ lại sẽ đi đến đâu và bằng cách nào đi đến đó, khi mà có lẽ đã quá muộn để tránh được điều không thể tránh khỏi. Mục đích của quyển sách này là giúp các bạn có được sự lựa chọn đúng. Giúp các bạn trong việc suy nghĩ lại và sau đó định hình tương lai trước khi nó định hình bạn. Có lẽ bài học quan trọng nhất mà cá nhân tôi học được trong khi chuẩn bị quyển sách này là tư duy lại tương lai là một quá trình không bao giờ kết thúc. Ngày mai sẽ luôn luôn là một mục tiêu di động. Điều đó có nghĩa rằng sau khi chúng ta kết thúc việc nhìn lại tương lai thì chúng ta lại bắt đầu từ đầu. NHÌN LẠI CÁC NGUYÊN TẮC Tìm cái hợp lý trong sự bất định Charles Handy Nguyên tắc là trên hết Stephen Covey",
  "nextChapter": "https://gacsach.top/doc-online/120236/tu-duy-lai-tuong-lai-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120234/tu-duy-lai-tuong-lai-chuong-01-phan-1.html"
}