{
  "title": "Lời Nguyền Lâu Lan - Chương 02",
  "url": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-02",
  "content": "Lời Nguyền Lâu Lan Chương 2 - Chương 1 gacsach.com Lúc này là năm 2001. Giang Hà bỗng nhiên thấy khát nước, trong cổ họng vô cớ bốc lên luồng khí nóng. Nó bắt đầu dâng lên từ trong dạ dày, rồi dần dần lan tỏa khắp toàn thân. Điều này khiến anh liên tưởng đến hơi nóng từ từ bốc lên từ sa mạc phía tây lúc mặt trời đứng bóng. Và cứ thế cả một vùng hoang mạc mênh mông vô tận hiện ra trước mắt anh. Hình ảnh ấy ngày càng rõ nét, nó bao phủ lên tất cả những gì đang hiển hiện trước mặt anh, trận cuồng phong của gió cát, hồ nước cạn khô, đồng muối nứt nẻ và cả những ốc đảo do mặt trời tạo ra từ hàng ngàn năm nay. Anh nhìn đồng hồ, đã 10 giờ rưỡi tối. Căn phòng rất rộng. Trong phòng có mấy cái bàn và vài chiếc máy vi tính, trong đó có một cái đang bật, bên cạnh là những thiết bị khảo cổ hiện đại. Một bên tường kê một chiếc tủ kính. Bên trong tủ là mấy chiếc lọ đang trong quá trình phục chế lại. Phía trên cùng là những cái thuộc thời đại đồ đá mới[2], cho đến phía dưới cùng là những cái thuộc đời nhà Thanh, thời nào cũng có đủ. Chúng hoặc là đã vỡ chỉ còn lại mấy mảnh, hoặc là đã được phục chế lại trông mới tinh như vừa ra lò, cứ như một bộ sử ký Trung Quốc bằng hiện vật. Ở góc tủ có một chiếc đầu lâu. Nó được chính tay Giang Hà đào ra từ một ngôi mộ thời nhà Đường ở cửa ải Thiểm Tây trong một lần thực tập khảo cổ trước lúc tốt nghiệp đại học. Lúc vừa đào được chiếc đầu lâu, hai cánh tay của cậu thực tập sinh Giang Hà run lẩy bẩy. Dường như chúng không còn là tay của anh nữa mà đã quay về một thời đại khác. Tuy biết rất rõ rằng những chiếc đầu lâu đã rữa nát hàng nghìn năm rồi, nhưng anh vẫn thấy sợ, biết đâu trong cái đầu lâu ấy bất ngờ rơi ra một con mắt của người chết. Sau đó, Giang Hà bắt đầu nôn khan. Thầy giáo hướng dẫn vỗ vai an ủi, còn đám thợ tham gia khai quật thì cười rộ lên với vẻ khoái chí. Cậu thực tập sinh lần đầu tiên tiếp xúc với thực tế được giao nhiệm vụ làm sạch chiếc đầu lâu. Anh lấy que tre gạt bỏ hết lớp đất quanh chiếc đầu lâu. Anh có cảm tưởng làm sạch một chiếc đầu lâu chẳng khác gì việc những thợ làm móng sửa móng chân cho khách. Sau khi gạt bỏ hết các bụi bẩn, anh dùng hoá chất chuyên dụng rửa sạch thêm lần nữa. Cuối cùng, một chiếc đầu lâu dữ tợn đã lộ diện. Sau này, thầy giáo hướng dẫn mới nói cho anh biết, chiếc đầu lâu này là của một Thái tử đời Đường bị chết yểu trong một cuộc chính biến cung đình. Giang Hà đứng dậy, đi đến trước tủ kính, nhìn chằm chằm vào chiếc đầu lâu. Rồi anh khẽ lắc đầu, đưa mắt nhìn ra ngoài cửa sổ. Qua lớp cửa kính, anh nhìn thấy những hàng cây. Trong màn đêm, cành lá lay động trong gió, bóng chúng hắt vào phòng giống như vô số linh hồn đang nhảy múa. Đưa mắt nhìn qua đám lá có thể nhìn thấy trăng. Trăng đêm nay rất tròn. Mặc dù bị đám lá kia che khuất một phần nhỏ, nhưng ánh trăng vẫn xuyên qua lùm cây chiếu vào mắt anh. Ngôi nhà này nằm ở đây nhiều năm rồi, thế mà những hàng cây còn tồn tại trước cả khi ngôi nhà được xây dựng. Ngôi nhà là trụ sở của Viện Nghiên cứu Khảo cổ, bốn phía bị bao bọc bởi những hàng cây. Điều này rất hiếm thấy ở thành phố này. Cổng Viện vắng ngắt, có một con đường nhỏ thông ra với thế giới bên ngoài, phải đi qua ba bốn chỗ rẽ mới có thể lại cảm nhận thấy sự ồn ào náo nhiệt của thành phố này. Giang Hà nhìn những hàng cây và bức tường bao bên ngoài cửa sổ, tự nhiên có một cảm giác kỳ lạ. Anh cảm thấy, đây như một nhà tù, còn anh đang bị giam ở bên trong, khó mà trốn thoát ra được. Giang Hà bật thiết bị điện tử, sau đó đặt mấy lát cắt tế bào vào cổng quét của máy. Anh nhấp chuột vài lần. Cổng quét phát ra một tiếng nhỏ. Màn hình vi tính kết nối với thiết bị điện tử hiển thị một loạt các biểu đồ. Thiết bị này thường chỉ có anh phụ trách sử dụng, rất ít người có thể hiểu được ý nghĩa những biểu đồ này, nhất là mấy kỹ thuật viên lớn tuổi. Họ không quen sử dụng máy vi tính, chỉ đoán định dựa trên kinh nghiệm lâu năm. Biểu đồ thay đổi liên tục trên màn hình khiến anh cảm thấy hơi chóng mặt, mắt căng ra. Anh cố gắng giữ cho mình tỉnh táo, nhưng tất cả đều vô ích. Anh chỉ có thể đứng đó nhìn chằm chằm vào những biểu đồ kỳ quái đang hiển thị trên màn hình. Bỗng nhiên, Giang Hà như phát hiện thấy điều gì đó rất đáng sợ từ biểu đồ đang hiển thị trên màn hình. Anh mở to mắt, vô cùng kinh ngạc. Anh thở mạnh, vội rời khỏi bàn máy, ngồi xuống một cái ghế, đưa mắt nhìn về chiếc đầu lâu bày trong tủ kính. Anh vô cùng sợ hãi. Anh chợt nghĩ đến điều gì đó, vội loạng choạng chạy đến chiếc bàn ở bên cạnh. Bàn tay run run nhấc điện thoại lên, bấm số máy quen thuộc. Sau hồi chuông thứ hai, từ đầu dây bên kia một giọng nữ trẻ vang lên trong máy: - Alô? Đó là một giọng nói mềm mại như lụa, đều đều, dịu dàng. Giang Hà thở nhè nhẹ, anh muốn kể hết cho cô nghe. Nhưng khi câu nói của anh từ cổ họng truyền đến miệng thì anh bỗng ngừng lại. Một tích tắc sau, câu nói đó đã bị anh nuốt chửng lại. - Alô... - Cô vẫn đang đợi anh lên tiếng. Tay anh cầm ống nghe khẽ run lên. Anh vẫn yên lặng. Giọng cô trong điện thoại có vẻ lo lắng không yên: - Alô, ai đấy, nói đi ạ, alô. Lúc anh sắp gác máy, giọng cô vang lên trong điện thoại: - Giang Hà à, có phải anh đấy không? Giang Hà, anh nói đi. Giang Hà gác máy. Căn phòng yên lặng như cõi âm, chỉ có những cành cây ngoài cửa sổ bị gió đêm lay động đập khe khẽ lên kính cửa tạo lên thứ âm thanh kỳ quái. Giang Hà đi đến trước máy vi tính, anh vừa định nhấp chuột tắt các chương trình đi thì phát hiện trên màn hình xuất hiện một thứ quan trọng. Biểu đồ chỉ đến một điểm mà anh không ngờ nhất. Anh cảm thấy có gì đó không ổn. Sự việc đã vượt quá bất cứ sự tưởng tượng nào của anh. Anh không thể chờ đợi để tắt máy theo đúng trình tự, mà ấn ngay vào nút bật tắt của máy tính để tắt, sau đó anh rút luôn phích cắm của thiết bị điện tử ra. Đèn đỏ ở cửa sổ máy quét lập tức tắt lịm. Anh lấy mấy lát cắt tế bào ra. Tiếng chuông điện thoại bất chợt vang lên. Anh biết là cô đang gọi anh, nhưng anh không muốn nghe điện thoại lúc này. Anh mặc cho điện thoại cứ thế đổ chuông. Mỗi tiếng chuông reo như kim châm vào tim anh. Sau đó, chuông điện thoại di động của anh cũng vang lên. Anh nhìn vào màn hình, nhưng vẫn không nghe máy. Giang Hà bất lực lắc đầu, vô cùng tuyệt vọng ngồi sụp xuống đất. Tiếng chuông điện thoại vẫn vang lên trong phòng.",
  "nextChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-01"
}