{
  "title": "Lời Nguyền Lâu Lan - Chương 01",
  "url": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-01",
  "content": "Lời Nguyền Lâu Lan Chương 1 - Phần Dẫn gacsach.com Tháng 7 năm 1988. Bên ngoài cửa sổ, màn đêm đen dày đặc, phía xa xa chỉ có vài tòa nhà cao tầng, cánh cửa sổ mở toang nhưng không có gió lùa vào. Lại là một đêm hè oi bức khó ngủ! Trên bàn làm việc chất đầy sách và tư liệu, Bạch Chính Thu đang nằm bò ra bàn vừa lật giở tài liệu, vừa viết luận văn của mình trên giấy. Những năm tháng dài đằng đẵng của những người Tiên Ti[1] cưỡi ngựa đi chinh phục Trung Nguyên đang thấp thoáng hiện ra qua những câu chữ dưới ngòi bút của anh. Anh chỉ mặc một chiếc áo may ô trắng, năm 1988, trong gia đình bình thường thì không có điều hòa, có một chiếc quạt điện đang quay bên cạnh anh. Gió thổi vào sau lưng anh, chiếc áo may ô chuyển động giống như một làn sóng. Anh giơ tay ra gãi những vị trí để trần, lũ muỗi vẫn đang tiếp tục tấn công anh, vết mẩn đỏ trên người khiến anh vô cùng khó chịu. Bạch Chính Thu nhìn đồng hồ, đã hơn 10 rưỡi tối, ở dưới lầu có nhiều người kê giường xếp ra ngoài nằm ở hiên trước cửa để trải qua được đêm hè oi ả. Anh không có thói quen này, buông sách và tư liệu xuống bàn, anh bước tới cửa sổ ngắm nhìn công viên ở phía bên kia đường. Trong công viên cũng tối đen mịt mùng, không thể nào phân biệt được đâu là mặt hồ phẳng lặng, đâu là cỏ cây xanh tươi vẫn nhìn thấy lúc ban ngày. Nhưng anh vẫn cứ nhìn về phía đó, thứ nhìn rõ duy nhất chính là bóng đen của bức tường bao quanh công viên dưới ánh đèn đường vàng vọt. - Chính Thu, anh mau ngủ đi, anh đã quên rồi sao? Ngày mai chính là ngày sinh nhật lần thứ 40 của anh, ngày mai em sẽ tan làm sớm để mua thêm đồ ăn cho anh. - Vợ anh đang nói bên cạnh. Ngày mai là sinh nhật? Bạch Chính Thu lúc này mới nhớ ra, nếu không có vợ nhắc, chắc anh đã quên luôn rồi. Ngày mai đã là sinh nhật lần thứ 40 rồi, anh gần như không hề cảm nhận được sự trôi chảy của thời gian, như thể hôm qua vẫn là một anh chàng vừa mới tốt nghiệp đại học, không ngờ ngày mai đã bước sang tuổi 40, cái tuổi không còn dễ dàng bị cám dỗ. Lúc này anh mới hiểu, mình đã không còn trẻ trung nữa rồi. Đột nhiên, anh dường như lại nhớ ra được điều gì đó từ trong khối ký ức đã bị phủ lớp bụi thời gian từ nhiều năm trước. Lúc này đây, một chiếc chìa khóa đã mở két sắt ký ức, tất cả những thứ cất giữ bên trong đó đều bị anh nhìn khắp lượt. Thế nên, nỗi sợ hãi mơ hồ bỗng lướt qua trái tim anh, như thể một hòn đá vốn đã treo lơ lửng bao năm qua cuối cùng cũng rơi xuống một mặt hồ phẳng lặng, tạo thành những vòng tròn gợn sóng. - 40 tuổi, 40 tuổi... - Miệng anh khẽ lẩm bẩm, thoáng run rẩy. - Anh đang lẩm bẩm gì vậy? - Vợ anh không nghe rõ. Anh chuyển ánh mắt từ màn đêm đen bên ngoài cửa sổ sang khuôn mặt vợ, nhìn cô chăm chú. Trên mặt anh thoáng hiện lên sự hối lỗi, vợ anh lập tức hiểu ra ngay, cô chau mày, có thể cũng có chút gì đó lo lắng, thế nhưng, cô vẫn cười, nói: - Không, anh không nợ gì em cả, đừng có tự hù dọa bản thân, đừng suy nghĩ linh tinh nữa, mai là sinh nhật anh, anh nên vui mừng bước vào tuổi 40, gia đình ta sẽ bình an suốt cuộc đời. Anh cũng mỉm cười, có thể là cảm kích, có thể là trả nợ, chính anh cũng không thể nào hiểu rõ được: - Đi ngủ thôi! Đèn tắt, quạt cũng tắt, trong phòng yên ắng đến lạ kỳ. Hơi thở đều đều của vợ vang lên bên cạnh, nhẹ nhàng nhưng rành rọt. Anh lấy làm ngạc nhiên tại sao vợ lại không sợ cái nóng ngột ngạt, có thể ngủ ngon giấc như vậy. Còn anh thì lại trằn trọc khó ngủ, chỉ nằm lặng yên trên giường, mắt nhắm lại. Trong lòng anh chợt trào dâng một bờ biển đại dương tối đen như mực, từng gợn sóng lăn tăn khẽ vỗ vào bờ. Nước biển đen như mực dập dềnh trong lòng Bạch Chính Thu hồi lâu, anh mới dần dần chìm sâu vào giữa lòng đại dương. Con sóng cuồn cuộn. Một đợt sóng cuồn cuộn như thể lưỡi kiếm vụt lướt qua mặt nước biển tĩnh lặng giữa đêm tối, gần như trong khoảnh khắc ngắn ngủi đã làm trái tim anh tan nát, khiến anh từ đáy đại dương nổi lên trên mặt nước. Anh khao khát có dưỡng khí, khao khát sinh tồn, đôi tay ra sức vẫy vùng giữa biển đại dương mênh mông, một số bong bóng nước đang chuyển động quanh anh. Cuối cùng, anh cũng thoát lên khỏi mặt nước, hít thở được bầu không khí trên mặt nước... anh thở phào. Anh bừng tỉnh. Nước biển tối đen như mực ư? Không hề có, nhưng người anh đã ướt đẫm, lại còn mằn mặn. Tiếng sóng khiến người ta hãi hùng đã biến mất. Nó đến từ biển đại dương sao? Không, đó là ảo ảnh ở giữa sa mạc! Xoa xoa lồng ngực mình, tim đập loạn xạ, anh run rẩy làm cho vợ cũng tỉnh giấc, ngồi dậy, khẽ đẩy vào vai anh, hỏi: - Anh sao vậy? - Không, không có gì, ngủ thôi! Đèn lại tắt, Bạch Chính Thu nằm xuống giường, nhưng vẫn không ngủ được, còn vợ lại khôi phục hơi thở đều đều, có lúc, anh thực sự rất ngưỡng mộ vợ. Dần dần, anh đột nhiên cảm thấy phía lưng mình hơi rung, đó là sự chấn động rất khẽ khàng, cảm giác đó đến từ dưới gầm giường, dưới đất. Phía dưới đất là căn hộ tầng dưới, có thể còn phải hướng xuống dưới nữa. Từ tầng 6 cho đến tận tầng 1, rồi đến bùn đất, đến nơi rất sâu trong lòng đất. Cả cơ thể anh liền run rẩy, anh giơ tay ra sờ xuống giường, đúng vậy, giường đang rung. Khi anh mở mắt, anh nhìn thấy một bóng người ở trong căn phòng tối đen. Đó là bóng người, rất nhỏ bé, đang từ từ di chuyển về phía trước. Anh mở to mắt, trong mắt phát ra chút ánh sáng, anh từ từ ngồi hẳn dậy. Cái bóng đó càng lúc càng lại gần, chiếu rọi lên mặt anh, hình ảnh bóng hình đó cũng rõ dần lên, thân hình bé nhỏ đó giống như một con thú chưa cai sữa lao vào người anh. Những sợi tóc dài quét vào mặt anh, anh ngửi thấy mùi vị quen thuộc của con tiểu dã thú đó. - Con gái yêu, sao vậy? - Bạch Chính Thu ôm chặt cô con gái vừa lao vào lòng anh. Con gái vùi mặt vào lồng ngực anh, ngón tay thon dài bấu mạnh vào lưng anh, anh lấy làm lạ là những ngón tay gầy guộc của cô con gái mới 10 tuổi sao lại có sức lực mạnh đến thế, đến nỗi móng tay con bé cắm vào thịt anh khiến anh cảm thấy hơi đau nhức. Vợ cũng thức giấc, cô bật đèn, lại thở dài, chắc là đang than thở đêm nay không được ngủ yên giấc, sau đó cô xoa đầu con gái, ướt sượt, toàn mồ hôi, như thể vừa mới từ dưới nước lên, cũng nhiều mồ hôi như trên người chồng. Cô vốn là người ưa sạch sẽ, rất ghét thứ mùi mồ hôi hôi rình, và cô con gái vẫn luôn rất sạch sẽ, cho dù lúc thời tiết nóng nực nhất cũng chỉ ra ít mồ hôi. Cô lấy làm lạ, nâng đầu cô con gái lên, nhìn chằm chằm vào khuôn mặt nhỏ bé. Cô con gái 10 tuổi đang nhắm nghiền mắt, hơi nhíu mày, hơi thở gấp gáp, răng cắn chặt môi, sắc mặt nhợt nhạt một cách đáng sợ. Con gái thừa hưởng vẻ ngoài của cô, xinh đẹp nhanh nhẹn, khuôn mặt trái xoan, cô luôn tưởng tượng xem con gái lớn lên trông sẽ như thế nào? Có lẽ thực sự là một người đẹp từ trong bào thai. Cô vén mái tóc của con gái, mùi vị bẩm sinh đặc biệt trong tóc con gái bay vào mũi cô. Con gái im lặng không nói gì, cô cảm thấy hơi lo lắng, đột nhiên nghe thấy chồng kêu lên một tiếng, lúc này cô mới nhìn thấy ngón tay của con gái đã cào chảy máu lưng chồng. Cô vội vàng gỡ tay con gái, kéo con gái ra khỏi vòng tay chồng. Con gái đang run lập cập. - Con bé không phải bị ốm đấy chứ? - Bạch Chính Thu hỏi đầy lo lắng, vợ sờ trán con gái, không sốt, sau đó cô hỏi con gái: - Con yêu, con nói gì đi chứ! Con gái vẫn giữ im lặng, khoảng mười phút sau, con bé chợt mở to mắt, nhìn chăm chăm vào một điểm vô hình nào đó, trong con ngươi phân rõ lòng trắng đen lấp lánh ánh sáng đặc thù của trẻ thơ, nhưng ánh sáng này trông lại vô cùng kỳ lạ, tầm nhìn hướng vào một nơi rất xa. Thấy ánh mắt và trạng thái kỳ lạ của con gái, Bạch Chính Thu chợt cảm thấy sợ hãi, anh chưa bao giờ thấy mắt con gái anh mở to đến nhường này, có thể nói là to một cách đáng sợ. Anh dõi theo ánh mắt con gái đang nhìn ra ngoài cửa sổ, trong màn đêm đen dày đặc, chẳng nhìn thấy gì cả, chỉ thấy một cơn gió đột nhiên thổi vào phòng. Cuối cùng cũng đã có gió, cơn gió se lạnh vào đêm hè oi bức khiến Bạch Chính Thu và vợ đều cảm thấy dễ chịu, nhưng cô con gái lại lấy tay ôm chặt đôi vai mình, vẫn tiếp tục run rẩy. Có lẽ con gái thực sự bị cảm lạnh rồi, vì con gái, chịu nóng cũng có sao. Bạch Chính Thu đi đến bên cửa sổ, gió thổi mạnh, thổi tung mái tóc anh, anh hít thở thật sâu cơn gió lạnh lần cuối, nuốt trọn luồng gió vừa ùa tới, lúc này anh mới cảm nhận được cái lạnh nơi cổ họng. Anh nhìn ra sắc trời tối đen bên ngoài, sau đó từ từ đóng cửa sổ lại. Anh quay đầu nhìn con gái, trên mặt con gái dần dần cũng hơi hồng hào trở lại. Đột nhiên con gái há cái miệng nhỏ xinh vẫn mím chặt từ nãy giờ, khẽ nói một câu bằng chất giọng trẻ con ngọt ngào: - Có một phụ nữ! Giọng cô con gái nhỏ non nớt trong trẻo mặt dù nói rất khẽ, nhưng lại vang lên rành rọt trong căn phòng yên ắng. Bạch Chính Thu nghe thấy vậy liền rướn cao lông mày, đây là thói quen của anh, hễ gặp chuyện gì là đôi lông mày lại rướn lên. - Con gái, con nói người phụ nữ nào? - Vợ cảm thấy rất khó hiểu. Con gái chớp chớp mắt, nói tiếp: - Con nhìn thấy một người phụ nữ, mặc một bộ váy màu đỏ, mặt của cô ấy rất trắng, mắt rất to, mái tóc đen bóng tết thành nhiều bím tóc nhỏ, cô ấy... - Im miệng! - Bạch Chính Thu hơi thô bạo ngắt lời con gái, sau khi buột miệng nói ra, anh mới nhận ra mình đã lỡ lời. Anh dùng khóe mắt liếc nhìn vợ, ánh mắt vợ rõ ràng đang trách móc anh, anh lẩm bẩm một mình: - Không thể nào, quyết không thể nào, con không thể nhìn thấy cô ấy được. Sau đó, anh lại nói giọng dịu dàng: - Bố xin lỗi con gái, con nhìn thấy ở đâu vậy? - Chính Thu, anh sao thế? Lời của con trẻ mà anh cũng coi là thật sao? Con gái vừa rồi chẳng qua chỉ là nằm mơ thôi, trẻ con nằm mơ thì có gì mà phải kinh ngạc chứ. - Vợ kéo tay anh, anh nhìn vợ, nhận thấy trong đáy mắt vợ cũng thoáng lướt qua nỗi sợ hãi. Bạch Chính Thu không tiếp lời vợ, mà đi ra khỏi phòng ngủ, đi đến phòng cô con gái ở bên cạnh. Phòng con gái rất nhỏ, một chiếc giường đơn đặt ở gần cửa sổ, cửa sổ đang mở, một cơn gió lạnh ùa vào. Mặc dù anh rất khao khát cơn gió lạnh, nhưng anh vẫn đóng cửa sổ lại. Anh nhìn bức tường trong phòng con gái, không có gì cả, vẫn như thường ngày, trên tường vẫn treo mấy bức tranh màu nước cô con gái tự vẽ. Một bức tranh vẽ bầu trời đêm màu tím thẫm, có vầng trăng màu vàng, bên dưới là cây cầu và dòng nước chảy, hai bức còn lại đều là tranh tĩnh vật vẽ lọ hoa và hoa quả. Trở về phòng ngủ, Bạch Chính Thu nhìn thấy vợ đã ôm con ngủ say. Anh nhìn hai mẹ con đang ngủ yên giấc, tự cười chế nhạo mình, sau đó tắt đèn. Lại là một đêm hè nóng bức không ngủ... Bạch Chính Thu ngủ thiếp đi lúc gần sáng, mơ giấc mơ lộn xộn, đến khi anh tỉnh giấc, ánh nắng đã chiếu thẳng vào mặt. Anh sờ tay sang bên cạnh, chạm tay vào cơ thể mềm mại của con gái. Anh ngồi dậy, vợ không ở nhà nữa, chắc đã đi làm. Bạch Chính Thu nhìn khuôn mặt trắng ngần của con gái, gọi con bé dậy. Bạch Chính Thu dẫn con gái đi đánh răng rửa mặt xong xuôi, rồi ăn bữa sáng vợ chuẩn bị sẵn cho hai bố con. Anh là một nhà khảo cổ học, làm việc trong một Viện Nghiên cứu khảo cổ, mấy hôm nay anh đang ở nhà vùi đầu viết bài luận văn về lịch sử dân tộc Ngụy Tấn tây thành. Một tháng trước, Viện vừa mới phân cho anh căn hộ này để làm phần thưởng cho thành quả học thuật của anh. Điều này khiến cho rất nhiều đồng nghiệp làm việc mấy chục năm vừa ngưỡng mộ vừa đố kỵ. Con gái sau khi ăn sáng xong đã ngồi trên ghế sofa xem ti vi, Bạch Chính Thu bèn tắt luôn ti vi, anh nhìn con gái, hỏi: - Con gái, đêm qua sao con lại chạy sang phòng bố mẹ? Không phải là đã nói rõ là sau khi chuyển vào nhà mới, con sẽ ngủ một mình một phòng sao? Sao lại nói lời mà không giữ lời thế? Con gái chớp mắt nhìn anh, nói: - Bố ơi, lưng bố còn đau không ạ? Nếu con gái không hỏi đến, Bạch Chính Thu gần như đã quên mất việc đêm qua bị con gái cào chảy máu, anh cười nói: - Con nghĩ đến bố là được rồi! Con gái đi ra phía sau lưng anh, khẽ xoa xoa chỗ bị cào chảy máu. - Bố ơi, bố còn đau không? - Con gái vừa xoa vừa hỏi. - Không đau con gái ạ! - Thực sự không đau ạ? - Thực sự không đau! Con gái, đêm qua có phải con gặp ác mộng không? - Bạch Chính Thu hỏi con gái. - Vâng! - Con gái gật đầu. - Con mơ thấy gì? Con có còn nhớ không? - Anh hỏi con gái như vậy cũng có vẻ hơi hoang đường. - Một người phụ nữ! Bạch Chính Thu cúi đầu, trầm mặc giây lát, sau đó hỏi con gái: - Còn gì nữa không? Con gái nghĩ một lát, nói: - Cô ấy mặc một bộ váy màu đỏ, da cô ấy rất trắng, mắt rất to, mái tóc đen dài tết rất nhiều bím tóc nhỏ, cô ấy còn nói chuyện với con. - Nói những gì? - Anh hơi căng thẳng. - Con nghe không hiểu, cô ấy chỉ nói mấy câu, hình như là tiếng nước ngoài, dù sao chắc chắn cũng không phải là tiếng Anh, con không hiểu được một từ nào cả! Bạch Chính Thu gật đầu, nỗi lo lắng của anh càng tăng lên, anh lắc lắc đầu, nói: - Sau đó thì sao? - Sau đó người phụ nữ đó lấy một cây bút viết lên tường mấy chữ. - Con gái đang cố gắng hồi tưởng lại giấc mơ của mình. - Viết chữ gì? - Cô ấy viết không phải chữ Hán, cũng không phải chữ tiếng Anh, con không biết chữ nào cả, nhưng con đã cố ghi nhớ trong lòng, con có thể viết ra được! Câu nói của con gái khiến Bạch Chính Thu giật mình kinh ngạc. Anh lập tức lấy giấy bút tới, đặt vào tay con gái, anh không biết mình có nên làm như vậy không, con gái chỉ là nằm mơ mà thôi, sao lại ép con gái hồi tưởng lại toàn bộ nội dung giấc mơ chứ. Có thể, điều này không hề tốt đối với con gái, nhưng Bạch Chính Thu mặc dù đã thầm chửi mắng mình, nhưng lại không thể nào khống chế được thứ cảm giác kỳ lạ đang trào dâng trong lòng. Con gái ngẫm nghĩ giây lát, có thể con bé thực sự có trí nhớ và trí tuệ hơn hẳn người bình thường. Bàn tay trắng ngần nhưng lại rắn rỏi nắm chặt cây bút, từ từ viết ra trên giấy những đường nét đặc biệt, có đường thẳng, cũng có đường gấp khúc, những đường này tổ hợp lại, trông giống một loại chữ nào đó. Loại chữ phức tạp như vậy mà lại được một đứa bé con 10 tuổi không hề biết được ý nghĩa của từ đó viết ra trên giấy. Những chữ đó đúng là không phải chữ Hán, Bạch Chính Thu gần như biết tất cả mọi chữ Hán, từ Giả cổ văn, Kim văn, cổ văn lục quốc đến chữ Triện, chữ Lệ và chữ Khải. Đó cũng không phải là tiếng Anh và tiếng phương Tây khác, bởi vì mấy chữ đó không hề có vết tích của chữ cái Latin hay chữ cái Slav, chữ cái Hy Lạp, càng không phải là chữ Ả-rập hay chữ Indy hoặc là chữ của những quốc gia khác. Nhưng có thể nhận ra đó là một loại chữ hình dây, là văn tự biểu âm, tuyệt đại đa số văn tự biểu âm trên thế giới đều bắt nguồn từ văn tự Phoenicia cổ đại, chúng đều có điểm chung về cách thức viết. Điều này hoàn toàn khác biệt với chữ viết tiếng Trung - văn tự biểu ý được cấu thành từ hình vuông, Bạch Chính Thu vừa nhìn là đã có thể phân biệt được ngay. Thực tế là, Bạch Chính Thu biết rõ mấy chữ cô con gái vừa viết ra, nói một cách chính xác, đó là một từ đơn được tổ hợp thành từ bốn chữ cái. Loại văn tự cổ xưa này đã từng rất huy hoàng, nhưng nó đã bị chôn vùi hơn một nghìn năm cùng với sự sụp đổ của nền văn minh cổ xưa đó. Cho đến tận hơn một trăm năm trước, mới bị nhà thám hiểm phát hiện ra trong một đô thành cổ hoang phế, sau đó lại được các học giả nổi tiếng trên thế giới mất mấy chục năm nghiên cứu mới dần dần đọc hiểu được. Lúc này đây, thật không ngờ lại được một đứa trẻ 10 tuổi vừa mới bắt đầu học môn lịch sử viết ra một cách chuẩn xác, đúng là khó mà tin nổi! Bạch Chính Thu lại rướn lông mày theo thói quen, anh có thể cảm nhận được cơ thể mình khẽ run rẩy. Mười mấy năm trước, anh đã được thầy giáo dạy thứ ngôn ngữ cổ đại đó, anh đọc lên từ đơn này: - MU... YO... Âm thanh hơi bị biến đổi, là cuống họng khẽ run một cách vô cớ, nhưng về cơ bản vẫn cứ đọc đúng hai âm tiết đó. Thực ra là một âm tiết, lẽ ra cần đọc là MUYO, anh hơi căng thẳng, vô tình đã kéo dài thành một âm tố. Anh cảm thấy âm tiết này lập tức vang vọng khắp căn phòng, lan đến từng ngóc ngách trong phòng. - Bố ơi, bố đang đọc gì vậy? - Cô con gái không hiểu âm tiết thoát ra từ miệng anh. - Đừng hỏi nữa! - Bố ơi, chắc chắn bố biết mấy chữ này, mấy chữ này có ý nghĩa gì vậy ạ? - Cô con gái cố truy hỏi. Bạch Chính Thu trầm mặc hồi lâu, sau đó nói ra hai chữ tiếng Hán bằng âm thanh rất nhỏ. - Lời nguyền! Âm thanh này nhỏ đến độ chỉ có chính anh mới nghe thấy được. - Bố ơi, con chưa nghe rõ, bố có thể nói lại lần nữa được không ạ? - Câm miệng! Ngậm miệng lại ngay! - Bạch Chính Thu thực sự nổi nóng, tay anh run rẩy cầm tờ giấy đó lên, sau đó xé nát vụn tờ giấy cùng với mấy chữ văn tự cổ xưa đó, những mảnh giấy vụn bị anh tung lên giữa không trung, chúng lả tả rơi xuống đất trông như những bông hoa tuyết. Con gái thấy vậy, nó cảm thấy bố không còn là nhân viên nghiên cứu dịu dàng nho nhã thường ngày nữa, mà biến thành một người đàn ông thô lỗ. Nó cuộn tròn người lại vào góc phòng, không dám lên tiếng. - Bố xin lỗi con gái, con hãy quên giấc mơ này đi, cũng quên luôn cả mấy chữ đó đi, quên hẳn, mãi mãi không bao giờ nhớ lại nữa, sẽ không có ai quấy rầy con đâu. Bạch Chính Thu ôm con gái vào lòng, trên người con gái tỏa ra mùi vị đặc biệt, còn cả mái tóc tơ mỏng manh của nó nữa, khiến anh lại một lần nữa nghĩ đến điều gì đó. Anh lắc lắc đầu, bỏ con gái ra, chỉ ngẩn người nhìn chăm chăm vào khuôn mặt cô con gái. Con gái cúi đầu, như thể phải chịu nỗi oan ức, một lát sau, nó đột nhiên nói: - Bố ơi, con muốn vẽ! Con gái học vẽ tranh màu nước, từ khi nó còn rất nhỏ, Bạch Chính Thu đã phát hiện ra con bé có năng khiếu về hội họa, nên đã mời giáo viên dạy nó vẽ. Hiện nay, con bé vẽ những bức tranh màu nước đơn giản và vẽ phác họa đã khá thành thạo, Bạch Chính Thu quy định cho con gái mỗi ngày trong dịp nghỉ hè đều phải vẽ một bức tranh. Lần này, con gái chắc là vẽ con đường rợp bóng cây, chép lại bức tranh màu nước ở trong sách Mỹ thuật. Con gái trước tiên dùng bút chì để phác họa những đường cơ bản, sau đó vẽ rõ nét hơn ở trong giới hạn khung hình, rồi dùng bút lông tô màu lên. Con gái nhanh chóng vẽ xong phác họa bằng bút chì, nhưng Bạch Chính Thu phát hiện ra có điều gì đó không đúng, anh nhìn kỹ bức tranh trong sách, khác hẳn so với bức phác họa của con gái. Nhưng anh không lên tiếng, anh lặng lẽ nhìn con gái vẽ, tiếp đến, anh cảm thấy vô cùng kinh ngạc, đây vốn không phải là bức tranh vẽ con đường rợp bóng cây, mà là một đường chân trời. Một đường chân trời rộng thênh thang, gần như là chỉ có đồng hoang và bầu trời. Đúng vậy, Bạch Chính Thu nhìn thấy rất rõ, phong cảnh con gái vẽ không phải là con đường nhỏ giống như trong sách Mỹ thuật. Bạch Chính Thu đang định nhắc nhở sự nhầm lẫn của con gái, nhưng đây thực sự là nhầm lẫn sao? Con gái cố ý như vậy, anh nghĩ đến giấc mơ đêm qua của con gái. Anh không nói gì, lặng lẽ quan sát. Con gái đang trộn màu trên bảng màu, chủ yếu là màu đỏ đun cộng thêm chút màu nâu, biến thành màu đỏ thẫm gần với màu tím, giống như màu máu. Sau đó, con gái lại lấy đầu bút lông quyệt vào màu này, cẩn thận tô màu lên tờ giấy vẽ đã có hình phác họa bút chì. Con gái đã sử dụng bút lông vô cùng thành thạo, bức tranh nhanh chóng hoàn thành. Đúng vậy, đây là một đồng hoang, trong đó có một số viên đá vỡ và cát sỏi đá dăm, còn có vài gò đất lồi lõm. Trong suốt quá trình con gái vẽ, Bạch Chính Thu không nói câu nào, chỉ lặng lẽ nhìn con gái vẽ cảnh đồng hoang. Đồng hoang này rất quen thuộc đối với anh, lại một lần nữa khiến anh nhớ đến điều gì đó. Con gái giơ bức tranh lên, cười nói: - Bố ơi, con muốn dán bức tranh này lên tường. Bạch Chính Thu vẫn không nói gì, chỉ làm theo lời con gái yêu cầu, dán bức tranh ở nơi trung tâm nhất trên bức tường trong phòng con gái. Nhìn bức tranh trên tường, anh chợt lùi lại mấy bước, trong đầu xuất hiện thứ cảm giác kỳ lạ, như thể bức tường dán bức tranh đó sắp đè lên người anh. Anh ngả người về phía sau theo bản năng, giơ tay về phía trước để chặn lại. Động tác này khiến cho chính anh cũng phải kinh ngạc, sao lại có thứ cảm giác này chứ? Có lẽ là do trời quá nóng, đó chẳng qua chỉ là một bức tranh mà thôi, anh lắc lắc đầu, bước ra khỏi phòng con gái. Trong ngày hè nắng nóng dài đằng đẵng này, luận văn của Bạch Chính Thu chẳng viết được bao nhiêu. Những vết tích mà người Tiên Ti và Hung Nô cưỡi ngựa tung hoành khắp Trung Nguyên gần như đã bốc hơi hoàn toàn, cứ như thể họ vốn chưa hề tồn tại trên thế giới này. Vợ tan làm về từ sớm, cô và Bạch Chính Thu cùng làm chung Viện Nghiên cứu khảo cổ. Thực ra là hồi học đại học, họ là bạn cùng trường, cùng một khoa, cùng chuyên ngành Khảo cổ, sau khi tốt nghiệp lại được điều về cùng một đơn vị, như thể số trời đã định sẵn là một đôi, điều này khiến cho bao người lúc đó vô cùng ngưỡng mộ. Trở về nhà, cô vào bếp nấu rất nhiều món ăn chồng ưa thích, trong nhà bếp dần dần tỏa ra mùi hương thức ăn thơm ngào ngạt, nhưng Bạch Chính Thu lại vô cớ cảm thấy buồn bực và bất an. Cuối cùng cũng đến lúc dọn đồ ăn lên, vợ lấy chiếc bánh gato chúc mừng sinh nhật cô mua ở cửa hàng bánh ngọt trên đường đi làm về. Cô tỉ mỉ cắm bốn mươi cây nến, sau đó lại châm từng cây một. Cô tắt đèn trong phòng, trong căn phòng tối đen, bốn mươi cây nến tỏa sáng lấp lánh, ánh nến chiếu rọi khiến khuôn mặt ba người đều ửng đỏ. - Anh hãy ước một điều ước đi! - Vợ khẽ nói. Ước điều gì đây? Bạch Chính Thu suy nghĩ thật kỹ, mặc dù trong lòng có chút bất an, nhưng cuối cùng anh vẫn cố trấn tĩnh lại, thầm cầu nguyện cho cô con gái có thể được bình yên suốt cuộc đời. Sau đó, anh phùng má nín hơi, lúc đang định thổi tắt nến, con gái đột nhiên kêu lên: - Bố ơi, con khó chịu quá! - Sau đó nó mở cửa phòng, lao vào nhà vệ sinh. Bạch Chính Thu vội chạy theo sau, anh nhìn thấy con gái nôn thốc nôn tháo, nôn hết những đồ ăn bữa trưa vào trong bệ xí. - Con sao thế? Buổi trưa ăn phải đồ thiu à? Em đã nói với anh phải cất đồ ăn vào trong tủ lạnh mà anh toàn quên thôi. - Vợ lên tiếng trách móc Bạch Chính Thu. Sắc mặt con gái rất khó coi, miệng kêu đau bụng. Bạch Chính Thu nói: - Đưa con gái đến bệnh viện khám thôi. - Thổi nến xong rồi hãy đi, hôm nay là sinh nhật anh. - Vợ muốn anh có được một sinh nhật hoàn chỉnh. Anh lắc đầu, nói đầy kiên quyết: - Không cần đâu, cứ đưa con gái đến bệnh viện đã. Cả gia đình ba người bước ra khỏi phòng, nến vẫn đang cháy, cho đến khi đốt cháy vào lớp kem trên bánh gato, cùng từ từ tan chảy với kem. Nửa tiếng sau, Bạch Chính Thu và vợ đưa con gái đến bệnh viện, đo nhiệt độ cơ thể, tiến hành một vài kiểm tra nho nhỏ, kết quả là cơ thể con gái hoàn toàn bình thường, cô bé rất khỏe mạnh, không có bệnh tật gì. - Con gái yêu, rốt cuộc con thấy khó chịu ở đâu? - Trong bệnh viện đầy mùi thuốc sát trùng đặc trưng, Bạch Chính Thu băn khoăn hỏi con gái. - Bố ơi, con không khó chịu chỗ nào mà! - Con gái vừa cười vừa nói. Vợ lắc đầu nói: - Chúng ta về nhà thôi! Buổi tối, trên đường phố cũng có thể được coi là khá mát mẻ, có người còn ngủ cả đêm ngoài trời. Tối nay ánh trăng rất sáng, soi rõ bóng ba người nhà họ. Đường từ bệnh viện về nhà khá gần, đi một đoạn, chỉ cần qua đường là về được đến nhà. Đèn xanh. Họ đi lên vạch dành cho người đi bộ, con gái đi rất nhanh, nhún nha nhún nhảy đi qua đường, vợ thấy không yên tâm, nên rảo bước đi theo con gái, để Bạch Chính Thu đang bước chậm rãi lại phía sau. Bạch Chính Thu vẫn bước chậm rãi trên vạch đường dành cho người đi bộ ở ngã tư, đột nhiên, anh nghe thấy thứ âm thanh nào đó vang lên bên tai. Anh nhìn thấy vợ đã bước hẳn lên vỉa hè, vợ đang ngẩn người quay đầu nhìn anh, môi mím chặt, còn con gái vẫn tung tăng đi về phía trước. Âm thanh đó hình như phát ra từ chính trái tim anh, lại hình như được truyền từ một nơi xa xôi nào tới, nhưng anh lại nghe thấy rất rõ, như thể âm thanh này chỉ dành riêng cho anh. Âm thanh đó cứ lặp đi lặp lại một âm tiết đơn giản và cổ xưa - MUYO. MUYO... MUYO... MUYO... Lại là từ đơn này, trong khoảnh khắc nó như muốn xé tung màng nhĩ và toàn bộ cơ thể anh, anh hiểu rất rõ ý nghĩa của từ đơn này, anh biết, lần này anh đã không thể tránh được kiếp nạn của mình, bao năm nay, cuối cùng cái ngày này cũng đã đến. Trong tai anh chỉ còn lại cái âm tiết này, như thể âm tiết này đã chiếm lĩnh cả thế giới, khiến cho anh không hề nghe thấy tiếng xe tải đang bấm còi inh ỏi vì kinh hồn thất sắc khi chợt nhìn thấy anh lúc chuẩn bị rẽ. Không kịp nữa rồi, vợ phát hiện ra anh vẫn đứng yên ở ngã tư không hề nhúc nhích, cho đến tận khi đèn phía đường khác chuyển sang màu xanh, một chiếc xe tải chở mấy tấn bê tông đang rẽ sang hướng này. Vợ gần như có một thứ dự cảm chẳng lành, cô bắt đầu kêu gào thất thanh, nhưng, đã muộn mất rồi! Khi Bạch Chính Thu cuối cùng cũng quay đầu sang nhìn, một luồng ánh sáng chói lòa đâm thẳng vào mắt khiến anh không thể mở mắt ra nổi. Mấy giây sau, khi anh nhìn rõ, anh phát hiện ra mình đã bay lên, đúng vậy, bay nhẹ nhàng như một con chim, bay thật cao. Anh đã nhìn rõ chiếc xe tải đó, người tài xế đang sững sờ ngồi trong buồng lái. Bạch Chính thu phát hiện ra khóe miệng mình đang chảy máu, xương sống của mình cũng đã bị gãy, anh lại cảm thấy mình bắt đầu rơi xuống. Con gái, anh tìm kiếm con gái giữa những cảnh vật xung quanh đang biến đổi không ngừng, cuối cùng, trong khoảnh khắc trước khi rơi xuống đất, anh đã nhìn thấy con gái, con gái đang đứng bên kia đường, đang mở to mắt nhìn anh, tạm biệt nhé, con gái, hãy sống thật tốt nhé con yêu, con sẽ trở thành một cô gái xinh đẹp, giống như... cô ấy. Bạch Chính Thu rơi xuống đất, màu huyết não giống như màu sắc con gái đã hòa trộn nên trong bảng màu. Vợ thét lên thất thanh, kêu gào như đứt từng khúc ruột, âm thanh ấy xuyên thấu đến tận trời xanh, làm nhức nhối trái tim cô con gái. Con gái chỉ có thể lặng lẽ thì thầm: - Vĩnh biệt bố yêu!",
  "nextChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-02",
  "prevChapter": "https://gacsach.top/loi-nguyen-lau-lan_sai-tuan-trung-quoc.full"
}