{
  "title": "Lời Nguyền Lâu Lan - Chương 05",
  "url": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-05",
  "content": "Lời Nguyền Lâu Lan Chương 5 - Chương 4 gacsach.com Đó là một khu chung cư bình dân ở bên bờ sông Tô Châu. Do địa thế đẹp nên dạo này giá phòng đều tăng lên nhưng vẫn có nhiều người chuyển đến ở. Trong đó có một toà nhà vừa mới xây xong chưa lâu, nên ban đêm cả toà nhà như chìm trong bóng tối, chỉ có duy nhất một ánh đèn hắt ra từ ô cửa sổ nhà trên cùng. Đằng sau ô cửa sổ đó là một căn phòng vừa mới sửa sang xong. Trong phòng không có đồ đạc gì, chỉ có độc một chiếc máy tính kê gần cửa sổ. Chiếc máy tính gần như được bật suốt đêm. La Chu đang ngồi trước màn hình viết kịch bản. Anh liếc nhìn đồng hồ, đã gần 11 giờ rồi. Từ lúc ăn cơm tối xong đến giờ, anh giống như người đang cố nặn bóp tuýt đánh răng đã hết, chỉ gõ được chưa đầy 300 chữ. Những chữ này giống như những bọt thuốc đánh răng, dính trên màn hình, cứ được bôi lên, rồi lại lau đi. Điều hoà trong phòng vẫn chưa lắp xong. La Chu mở toang cửa sổ cho gió sông thổi tung mái tóc dài của anh. Tóc anh rất dài, nhưng không phải loại tóc dài đến vai, lại thêm khuôn mặt đầy góc cạnh, khiến người khác khó mà có thể đoán được anh làm nghề gì. Mà đúng là thực sự anh chẳng làm nghề gì. Mấy năm trước, anh làm biên tập cho một tạp chí của nhà nước, về sau tạp chí này đã đóng cửa vì lượng phát hành được quá ít, chỉ có mấy trăm tờ. Từ đó anh thành ra thất nghiệp. Nhưng La Chu vốn là người thích tự do. Anh gửi bài cho các loại báo, các kiểu tạp chí. Lúc mới đầu, anh chẳng được đăng bài nào, chủ yếu là vì nội dung anh viết toàn theo trường phái của Borges[3] và Calvino[4]. Cho dù đến cuối cùng, anh có viết chúng thành những câu chuyện tình cảm sướt mướt thì người đọc vẫn không tài nào hiểu được hoặc cho là chỉ có anh mới có thể hiểu được những gì anh viết. Về sau, La Chu đã thực tế hơn, anh bắt tay vào viết một số câu chuyện tình cảm mang tính “ký sự”. Tuy gọi là “ký sự” nhưng chúng được anh hư cấu còn mùi mẫn hơn cả các tiểu thuyết của Quỳnh Dao. Nhưng điều ngay cả chính anh cũng thấy bất ngờ là những tác phẩm đó của anh lại được chọn đăng. Nhờ vậy mà anh đã nuôi sống được chính mình. Hiện nay, La Chu và mấy người bạn đang thành lập một đoàn kịch. Anh phụ trách phần kịch bản kiêm đạo diễn. Tháng sau, vở kịch đầu tiên của họ sẽ phải công diễn rồi, nhưng đến lúc này, kịch bản vẫn chưa được viết xong. Thế nhưng việc diễn xuất thì đã sắp đặt xong, căn cứ vào phần phân vai và vào những phần kịch bản đã hoàn thành, các diễn viên đã bắt đầu luyện tập. Ban ngày anh chỉ huy tập ở sân khấu, tối đến ngồi ở nhà viết kịch bản. Anh đang lo, nếu đến hôm công diễn mà kịch bản vẫn chưa viết xong thì không biết phải làm thế nào? Chắc là những bạn bè đầu tư vào đoàn kịch dám chặt đứt ngón tay anh mất. La Chu đã từng nói bốc lên rằng, ngón tay của anh chỉ trong một đêm có thể gõ ra vở “Chờ đợi Godot”[5]. Tin vào lời nói khoác lác đấy của anh, bạn bè đã chịu rót vốn đầu tư lập ra đoàn kịch này, còn giúp anh tìm địa điểm và thời gian biểu diễn. Một trận gió thổi qua, anh bỗng thấy rùng mình, nhìn vào kịch bản đang dở dang hiện lên trên màn hình, La Chu tiếp tục gõ trên bàn phím... Cảnh thứ 3: Vương mộ Bối cảnh là một vùng rừng núi lẫn với sa mạc hoang vu, trên sân khấu bày mấy cái mô hình xương sọ động vật và đầu lâu người. Thời gian là vào ban đêm, trên phông treo một vầng trăng lưỡi liềm. Loa phát ra tiếng gió to thổi vù vù. (Hoàng tử ra) Hoàng tử (nhìn xung quanh, đưa hai tay ra nói): - Đây là đâu nhỉ? (Ngẩng mặt nhìn lên trời) - Đêm đã khuya, trăng đã lên. Ta đi theo đoàn tùy tùng hộ tống xe tang trên con đường dẫn đến Vương mộ. Bốn phía một vùng hoang vu, tịnh không một bóng người. Cuồng phong cuồn cuộn, bụi cát mù trời (dùng tay che mắt),(Bỗng nhiên một bàn chân giẫm lên một cái đầu lâu, hét lên một tiếng kinh hoàng). - A! Đây là... Nhìn kìa, (vô cùng sợ hãi) xương người và xương ngựa chất thành đống ven đường. Có lẽ, tự cổ chí kim đã có vô số người chết trên con đường này (tâm trạng đau khổ). Không, không, Lan Na, Lan Na, họ đã đưa nàng đi đâu? Nếu nàng nghe thấy tiếng gọi của ta, nàng có đáp lại lời ta không? Tiếp theo sẽ viết thế nào đây? La Chu lại thấy đau đầu. Có lẽ sẽ cho linh hồn La Na xuất hiện. Bên dưới sân khấu sẽ làm một cái công tắc, sau đó sẽ cho phun khói. Trong không khí mờ ảo như thế, sẽ cho Lan Na xuất hiện. Tiếp đó, linh hồn Lan Na sẽ dùng giọng giả thanh đưa ra lời khuyến cáo với Hoàng tử. Nàng kể việc mình bị người ta hãm hại vu cáo là phù thủy, còn bị chết oan hương tiêu ngọc nát, rồi thổ lộ tình yêu của mình với Hoàng tử. Nhưng nàng vẫn khuyên Hoàng tử đừng tiếp tục tiến lên kẻo có thể mất mạng. Tóm lại sẽ rất là thần bí, rùng rợn, như thế mới thu hút được sự chú ý của người xem, nếu không họ sẽ ngủ gật ở dưới mất. Nhưng viết vậy liệu có ai cho là anh đang nhái tác phẩm “Hamlet” của Shakespeare không nhỉ? Cũng là Hoàng tử, cũng là linh hồn oan khuất hiện lên vạch trần sự thật, chỉ có điều nhân vật Quốc vương sẽ được đổi thành một nữ nhi xinh đẹp yếu đuối. La Chu nghĩ đến đây lại thấy bế tắc, tiếp theo sẽ viết thế nào đây? Cuối cùng anh đứng dậy, vận động một lúc hai bờ vai đang nhức mỏi. Sau đó anh ra đứng trước cửa sổ, nhìn trời đêm bên ngoài cửa sổ. Trong đêm tối, anh không nhìn rõ được dòng chảy của sông Tô Châu, chỉ có thể nhìn ra hàng liễu lờ mờ ẩn hiện hai bên bờ. Lại một cơn gió thổi từ sông vào làm anh thấy dễ chịu hơn đôi chút. Anh quyết định xuống nhà đi dạo. Năm phút sau, La Chu đã đến bên bờ sông. Cây cối và bờ đê làm anh thấy trong lòng nhẹ nhõm đi nhiều. Anh ngẩng đầu, đêm nay dường như chẳng có ngôi sao nào. Tối đến kinh sợ, chỉ có những ánh đèn trên các tòa cao ốc bốn phía xung quanh nhấp nháy. Từ hôm chuyển đến đây, đây đã là lần thứ bảy anh xuống nhà đi dạo vào lúc nửa đêm. Thực ra chỉ cần đi một vòng bên bờ sông, anh đã thấy có cảm hứng dạt dào, tiếp tục viết được thêm một chút kịch bản. Ở đây rất yên tĩnh. Anh thường hay có thể nghĩ ra nhiều điều trong sự tĩnh mịch này. Và những điều này thường luôn xuất hiện trong các cuốn tiểu thuyết và kịch bản của anh. Nhưng những điều mà anh đã nhìn thấy đêm nay lại là cơn ác mộng của anh. Đầu tiên là tiếng mô tô phá vỡ đi sự yên tĩnh. Lúc đó, La Chu đang đứng giữa những hàng cây. Anh nhìn thấy một chiếc mô tô đang từ từ chạy trên con đường nhỏ dưới chân đê. Trong đêm tối, anh không nhìn rõ hình dáng của chiếc xe, chỉ thấy người lái xe có vẻ như có điều gì đó không bình thường. Còn cụ thể không bình thường như thế nào thì La Chu cũng không nói rõ được. Anh chỉ linh cảm có gì đó rất kỳ quái. Chiếc mô tô chạy chậm dần, cuối cùng cũng từ từ tắt máy. Nhưng người lái xe vẫn dùng hai chân rê trên đường cho bánh xe trôi về phía trước. Hình như đã xảy ra chuyện gì đó. Người kia tháo chiếc mũ bảo hiểm ra ném xuống đất. Tiếng chiếc mũ cứng đập xuống đất phát ra tiếng kêu sắc nhọn khiến La Chu giật nảy mình. Sau đó, người kia ngửa đầu ra đằng sau, gần như là nằm ngửa trên yên xe. La Chu nghĩ, thằng cha này có lẽ say rượu rồi. Sự xuất hiện của người kia đã làm hỏng những suy nghĩ anh đang theo đuổi, khiến anh lại rơi vào tình trạng sốt ruột không yên. Anh tự nói với mình: “Đúng là xui xẻo!” rồi đi ra khỏi hàng cây, đi vào con đường lớn. Chiếc mô tô vẫn đứng yên trên đường. Lúc La Chu đi sang đường, ngang qua chiếc mô tô, anh rất tò mò muốn biết mặt người kia. Thế là anh tiến lại gần hơn. Anh đoán thằng cha kia chắc là đã ngủ ngay trên yên xe rồi. Nhưng La Chu đã đoán sai. Người lái xe mô tô bỗng nhiên ngồi thẳng dậy, nhìn vào mặt anh. Khoảng cách của họ rất gần. Dưới ánh đèn đường lờ mờ, La Chu đã thoáng nhìn rõ khuôn mặt của người đó. Anh ta mặc một bộ quần áo thể thao màu đen, đầu tóc rối bời, tuổi tác chắc cũng trạc bằng La Chu, nhưng mặt đỏ lừ, mắt đục ngầu, từ trong lỗ mũi phun ra mùi bia rượu rất khó ngửi. Quả nhiên là đã say xỉn rồi. La Chu không muốn liên quan gì đến anh ta, cứ để anh ta ngủ một đêm trên yên xe như thế này cũng tốt, còn hơn là để anh ta lái xe chạy lung tung trong tình trạng say xỉn thế này. Nhưng hắn lại chộp ngay lấy tay La Chu, nhanh đến mức anh không kịp phản ứng. Trong phút chốc, anh còn nghĩ là đang mình bị cướp, hoặc chí ít cũng là gặp phải thằng lên cơn say rượu. Anh muốn giằng tay ra, nhưng không ngờ tay người kia quá khoẻ nên không tài nào giằng ra được. Người có đôi tay ấy chắc phải làm một công việc gì đó có liên quan đến chân tay. La Chu thấy hơi hoảng, định dùng tay còn lại đấm cho anh ta một quả, nhưng, người kia bỗng nhiên cất tiếng nói: - Cứu, cứu tôi với! Giọng anh ta rất nhỏ, rất khàn, nồng nặc mùi rượu nên La Chu nghe không rõ. Người kia lại nói thêm một lần nữa: - Cứu tôi với! Lần này thì La Chu đã nghe rõ, có lẽ đây chỉ là những lời lung tung của kẻ say mà thôi. Cũng có thể đúng là anh ta thật sự cần giúp đỡ về việc gì đó, có thể là hỏng xe, hoặc là bị bệnh cấp tính. Nhưng giọng nói của người kia khiến La Chu thấy toàn thân ớn lạnh. Giọng nói đó như vọng lên từ địa ngục, mang nặng âm khí. Thêm vào đó, ánh mắt anh ta khi nói có vẻ rất tuyệt vọng, mắt mở to. La Chu cảm giác như mắt của anh ta sắp lồi cả ra ngoài. Cứu tôi với... Lúc này, bên tai La Chu hầu như chỉ lùng bùng có ba tiếng đó. Làm thế nào để cứu anh ta? La Chu bắt đầu thấy cuống. Một tay của anh còn bị anh ta nắm chặt, cổ tay đau rát. Anh rút điện thoại di động ra, quay số cấp cứu 120. Anh nghĩ rằng thằng cha này chắc uống quá nhiều rượu dẫn đến nhồi máu cơ tim. Bỗng nhiên, người kia buông tay anh ra, nắm lấy tay lái xe mô tô. Anh ta khởi động xe, tiếng ống xả nổ vang một lần nữa lại phá tan bầu không khí yên lặng ven sông. - Này, anh không được lái xe nữa! - La Chu muốn nhắc nhở anh ta. Nhưng người kia không để ý đến, đến ngay cả mũ bảo hiểm anh ta cũng chẳng thèm đội, cứ thế phóng vụt đi, rồ ga, lại rồ ga. La Chu nhìn chiếc xe lao đi, trong lòng thầm nghĩ thằng cha này điên thật rồi. Sông Tô Châu phía trước có một chỗ quẹo, phía trước là một hàng cây và bờ đê, cho nên trên con đường nhỏ đó có một khúc cua. La Chu nhìn thấy chiếc mô tô chạy như bay dọc theo con đường nhỏ ven đê. Sau khi chạy độ 100 mét với tốc độ phi thường như thế, chiếc mô tô đã không bám cua mà cứ thế đâm thẳng. Trời ơi, La Chu thở ra một hơi lạnh ngắt, anh hét lên: - Coi chừng! Nhưng chiếc mô tô chạy với tốc độ gần 100 km/giờ đã đâm thẳng vào bờ đê. Người lái xe nảy bật lên, cả thân người tung lên trời, sau đó lại từ từ rơi xuống, đúng ngay giữa đường. Thật không may, La Chu nhìn thấy đầu anh ta đập xuống đất trước. Chiếc mô tô nằm quay ngang trên đường, bánh xe vẫn quay tít, nhưng mặt trên của bình xăng dính đầy óc. Cơ thể người đó vẫn đang co giật. La Chu thấy ghê người, bò ra ven đường nôn thốc nôn tháo.",
  "nextChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-04"
}