{
  "title": "Lời Nguyền Lâu Lan - Chương 06",
  "url": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-06",
  "content": "Lời Nguyền Lâu Lan Chương 6 - Chương 5 gacsach.com Bạch Bích không biết mình đã đi lang thang ở bên ngoài bao lâu. Cô thậm chí đã quên mất là mình đã ăn tối hay chưa, và không biết làm thế nào mà lại về được đến nhà. Sau khi dò dẫm trên những bậc cầu thang tối om, leo hết sáu tầng lầu, lục lọi rất lâu trong bóng tối để tìm chìa khoá, sau khi mở cửa nhà, cô phát hiện ra đã hơn 11 giờ đêm rồi. Cô đóng cửa phòng, tay phải mò mẫm bật điện. Ánh đèn dìu dịu soi rõ khuôn mặt trắng bệch của cô. Cô bỏ giày, đi chân đất vào phòng, sau đó mệt nhọc cởi cúc, trút bỏ bộ áo vét màu đen trên người. Cô bật bình nước nóng, uống một ngụm nước lạnh to. Nước lạnh theo cổ tràn vào trong người, cô thấy bụng mình lành lạnh. Cô hít một hơi thật sâu, sau đó chăm chú quan sát căn phòng của mình. Đáng lẽ ra, đây sẽ là căn phòng tân hôn của cô và Giang Hà. Tường nhà quét sơn màu vàng nhạt, thậm chí bây giờ Bạch Bích vẫn còn ngửi thấy mùi sơn thoang thoảng. Trần nhà màu trắng có trang trí hoa văn. Nền nhà phẳng phiu, nhẵn nhụi. Khung cửa là loại gỗ tốt và bóng lộn. Còn có bộ bàn ghế, giường, tủ và các đồ dùng điện tử khác. Giang Hà đã mua hết những thứ này nhân đợt khuyến mại vào dịp khai trương của một cửa hàng bán đồ gia dụng và điện tử. Hàng đẹp, giá lại phải chăng, quả là rất kinh tế. Trong bếp được ốp những viên gạch viền hoa văn kẻ sọc. Những đồ làm bếp đều là hàng ngoại nhập. Nhà vệ sinh cũng đã được sửa lại, đập bỏ một bức tường cho diện tích rộng hơn. Một bồn tắm lớn đặt nằm ngang ở phía trong cùng, khiến người ta dễ nảy sinh ra nhiều liên tưởng. Trong phòng ngủ, chiếc giường lớn được bao phủ bởi ánh sáng màu hồng như có gì đó rất cám dỗ. Nhưng bây giờ, cô đã không còn cần đến nữa rồi. Những thứ này đã được hoàn tất từ ba tháng trước. Mọi việc đều do một tay Giang Hà lo liệu. Anh gần như đã dùng hết số tiền tích lũy được từ trước đến nay, hơn nữa còn vay mấy vạn tệ của bạn bè để chuẩn bị cho hôn lễ và tiệc cưới vào tháng tới. Bố mẹ Giang Hà ở vùng nông thôn hẻo lánh, gần như chẳng thể giúp đỡ được cho con trai điều gì. Còn bố Bạch Bích thì đã sớm qua đời, bản thân cô cũng dành dụm không được bao nhiêu. Điều này khiến cho họ không đủ tiền để mua nhà mới. Căn hộ này là của Viện Nghiên cứu Khảo cổ phân cho bố cô từ hơn 10 năm trước. Cho nên tuy gọi là phòng tân hôn nhưng thực ra vẫn là nhà cũ, chẳng qua là được cải tạo và trang trí lại mà thôi. Tuy Giang Hà rất kỵ với từ ở rể, nhưng trước khi có nhiều tiền, anh chỉ có thể tạm ở rể nhà của Bạch Bích. Vì anh cũng chẳng có nhà ở thành phố. Anh hiện đang ở trong ký túc xá của nghiên cứu sinh cạnh Viện Nghiên cứu Khảo cổ. Trong thời gian nâng cấp sửa chữa, Bạch Bích dọn đến ở nhà của Tiêu Sắt, người bạn thân nhất của cô. Trước đây một tháng, cô mới dọn về. Mong ngóng đến ngày thành hôn. Nhưng chú rể của cô đã không đợi được đến ngày ấy. Bạch Bích uống thêm một ngụm nước lạnh nữa. Lúc này cô rất cần nước lạnh. Cô đi đến trước bàn trang điểm, ngắm mình trước gương. Đúng ra, sau một tháng nữa, cô sẽ ngồi trang điểm thành cô dâu trước tấm gương này. Mắt cô hơi đỏ, hốc mắt cũng vậy, khoé mắt hơi bẩn. Có thể là do không khí ở nhà tang lễ không sạch sẽ lắm. Hơn nữa cô cũng có khóc một chút. Mũi cô trông rất đẹp, lỗ chân lông hơi to một chút, phải giữ gìn không sẽ nổi mụn. Môi hơi tím, chắc là do cô vừa uống nước lạnh. Chiếc cằm nhỏ, gọn, rất xinh. Cô nghĩ có lẽ điều này đã lôi cuốn Giang Hà. Cô đưa tay lên vuốt ve làn da căng mịn, đó là biểu hiện của một làn da khoẻ mạnh. Chỉ có điều chắc do không khí hôm nay ở lễ tang nên da cô nhợt nhạt hơn bình thường. Đôi má ửng hồng hằng ngày cũng không thấy còn nữa. Cô lùi lại một bước, gỡ mái tóc cuộn sau đầu, mái tóc buông xuống. Gió từ chiếc cửa sổ đang mở lùa vào làm tóc cô khẽ bay trong gió. Trên bàn trang điểm đặt một bức ảnh đôi của cô và Giang Hà. Có thể do cô vốn không thích chụp ảnh nên họ có rất ít ảnh chụp chung, chỉ có mỗi bức này. Phía sau hai người là cảnh đồng quê Giang Nam, đúng ra đây là một địa điểm khảo cổ mà Giang Hà và anh em ở Viện đi khai quật một di chỉ về bộ lạc cổ đại ở thời kì văn hóa Lương Chử. Anh đã đưa Bạch Bích đi cùng. Tất nhiên, với Bạch Bích, chuyến đi khai quật chỉ là một chuyến đi chơi xa mà thôi. Phong cảnh ở đó rất đẹp. Những cây cầu nhỏ ở Giang Nam bắc qua con sông nhỏ, khắp mặt đất là những bông hoa màu vàng rập rờn như sóng, nhưng dưới đất lại chôn đầy xương người chết và những vò, hũ của xã hội thị tộc. Trong ảnh Giang Hà đang mỉm cười. Anh cười quả thật trông rất điển trai. Đầu rẽ ngôi, trông sạch sẽ. Ăn mặc cũng rất đẹp, chẳng hề giống một người ở quê ra. Còn Bạch Bích đứng cạnh Giang Hà không có chút cảm xúc gì. Giờ nghĩ lại cô thấy có chút tiếc nuối. Có thể lúc đó cô đang mải nhìn những làn khói bay lên từ cánh đồng phía xa nên không để ý đến việc Hứa An Đa đã nhanh tay chụp cho hai người một pô. Nghĩ lại mới nhớ ra bức ảnh này chính là do Hứa An Đa chụp cho họ. Bạch Bích bỗng nhiên cảm thấy Hứa An Đa cũng không đến nỗi nào. Cô nhìn chăm chăm vào Giang Hà đang mỉm cười trong ảnh và lại bắt đầu suy nghĩ miên man. Lần đầu cô tiên quen Giang Hà là ở bữa tiệc sinh nhật Hứa An Đa. Buổi tối hôm ấy, cô có cảm giác có một ánh mắt đang chăm chú nhìn mình nhưng cô không bắt gặp được ánh mắt ấy. Cho đến khi kết thúc bữa tiệc, sau khi cô từ chối lời yêu cầu của Hứa An Đa dùng xe mô tô đưa cô về mà tự đi bộ về, Giang Hà đã xuất hiện. Cô nhận lời đề nghị để Giang Hà đưa cô về nhà. Đường về nhà không xa. Họ đi bộ bên nhau, hầu như không nói gì, chỉ có ánh mắt của Giang Hà nhìn cô như muốn nói với cô điều gì. Hôm sau Bạch Bích gọi cho Giang Hà, hẹn anh đi chơi. Cô cũng không hiểu vì sao lúc đó cô lại gọi điện thoại cho anh. Có thể đó là do trực giác, một thứ trực giác mà không ai có thể giải thích được. Từ giây phút Giang Hà nhấc điện thoại nói chuyện với cô, cô đã biết, thế là mối quan hệ giữa cô và Hứa An Đa chắc chắn sẽ kết thúc ở đây và bắt đầu với một Giang Hà trầm tư, ít nói. Cô lại nhớ đến ánh mắt của Giang Hà. Ánh mắt anh luôn lấp lánh, chuyển động không ngừng, như chứa chất một điều gì hoặc là đang ẩn giấu sự tự ti ở bên trong. Mà những người tự ti thường cũng có lòng tự trọng rất cao. Ngay từ lần đầu tiên nhìn thấy ánh mắt ấy, Bạch Bích đã biết anh là con người như vậy. Mặc dù chưa bao giờ nói ra, nhưng xưa nay Giang Hà không bao giờ chịu thua kém người khác mà anh luôn tìm được cách để vượt qua họ. Thành phố này vốn có thói quen kì thị người nông thôn. Điều này làm cho Giang Hà luôn phải sống trong sự nhẫn nhịn. Bạch Bích nhận thấy rất rõ sự nhẫn nhịn đó trong đôi mắt anh. Cô biết rằng đây là một sự bất bình đẳng vô lý, vì thế Giang Hà cần sự an ủi của cô. Bạch Bích đi tắm, nước nóng xối lên người cô, phòng tắm mù mịt hơi nước. Trong màn hơi nước, cô như nhìn thấy đôi mắt của Giang Hà. Anh đang nhìn cơ thể mình chăng? Bạch Bích bắt đầu thấy hơi bối rối. Giang Hà chưa được nhìn thấy cơ thể cô, thậm chí chưa từng hôn cô, nhiều nhất chỉ vuốt ve bờ vai cô qua lớp áo bên ngoài. Điều này đối với một cặp sắp kết hôn quả là một việc không bình thường. Ngắm nhìn cơ thể mình trong bồn tắm, cô thấy hơi hối hận. Có lẽ nên cho anh nhìn, nhìn một lần thôi cũng được, thậm chí cho đụng chạm một tí cũng chẳng sao. Chứ như bây giờ, anh đã là một nắm xương rồi. Cô tắm qua loa cho xong, rồi tắt đèn, lên giường nằm. Cô bắt đầu hồi tưởng lại thời gian hai tháng trước, vào cái ngày mà cô ra ga tàu hoả tiễn Giang Hà. Hôm ấy, bầu trời xám xịt như một chiếc chảo gang, nét mặt Giang Hà không bộc lộ chút cảm xúc nào. Anh xách hành lý đứng hẳn lên phía trước mọi người. Viện Khảo cổ kinh phí không nhiều nên mọi người khi đi công tác phần lớn đều đi tàu hoả. Bạch Bích chỉ biết rằng họ đi chuẩn bị tiến hành một cuộc khai quật khảo cổ. Điểm đến là hồ La Bố ở Tân Cương. Bạch Bích không nhớ hôm ấy Giang Hà đã nói những gì, chỉ nhớ trên sân ga tập trung rất đông người, âm thanh hỗn độn, còn có cả những lá cờ nhỏ màu đỏ của Viện Khảo cổ. Viện trưởng Văn cầm cờ, có cả Hứa An Đa ở đó. Giang Hà nhìn cô gật đầu, cô cũng nói với anh mấy câu. Đợi cho đoàn tàu chuẩn bị lăn bánh, Giang Hà mới lên tàu. Anh đưa tay lên vẫy cô, sau đó, đoàn tàu từ từ chuyển bánh, cô đưa mắt nhìn theo cho đến khi tàu khuất hẳn. Bạch Bích chờ Giang Hà đúng tròn một tháng. Giang Hà không hề gọi điện thoại cho cô, một tháng trời bặt vô âm tín. Bạch Bích cũng gọi điện thoại đến Viện Nghiên cứu Khảo cổ nhưng họ đều trả lời là đoàn vẫn chưa về. Cho đến một buổi tối cách đây ba tuần, Giang Hà đột nhiên gõ cửa nhà cô. Việc Giang Hà xuất hiện bất ngờ khiến cô giật mình. Người anh đầy bụi bặm, khuôn mặt sạm đen vì nắng gió phía tây, da dẻ thô ráp, tóc tai rối bù, toàn thân toát ra thứ mùi rất kỳ quái, có lẽ là do lâu rồi chưa tắm. Anh cứ đừng đờ ra ở đó nhìn Bạch Bích trừng trừng đến mấy phút với ánh mắt rất lạ. Cho đến khi Bạch Bích ôm lấy vai anh, anh mới lùi lại mấy bước, không dám gần cô, cứ như thể anh sợ thứ gì đó trên người cô. Giang Hà nói với Bạch Bích, anh vừa xuống tàu cùng với đoàn khảo cổ liền đến thẳng đây. Ngoài ra không nói gì nhiều, chỉ kêu khát nước. Bạch Bích rót nước cho anh. Giang Hà uống liền một lúc mấy cốc to, dáng vẻ như hổ đói vồ mồi đó của anh trông rất đáng sợ. Cứ như là anh vừa từ sa mạc về vậy. Nước từ trên miệng chảy xuống làm ướt quần áo anh. Quan trọng hơn là, Bạch Bích phát hiện ra tinh thần anh đang hoảng loạn, đang nghĩ về điều gì đó xa xăm. Anh hầu như không nhìn cô mà lại nhìn ra phía ngoài cửa sổ đằng sau cô. Bạch Bích lúc đó giật bắn người, nghĩ là phía sau mình có cái gì. Nhưng khi cô quay người lại nhìn ra cửa sổ thì bên ngoài chỉ có bóng đêm lờ mờ, thần bí. - Anh nhìn gì đấy? - Bạch Bích hỏi. Giang Hà lắc đầu, chuyển sang nhìn xuống đất, không trả lời. Bạch Bích có cảm giác anh có điều gì đó giấu cô. Cô nắm lấy đôi vai rộng của anh lay mạnh, nhưng cơ thể anh như một bức tượng điêu khắc, không hề động đậy. Bạch Bích thở dài, nói với anh: - Chắc anh mệt lắm rồi, anh đi tắm đi rồi tối nay ở lại đây. - Không, không được! - Giang Hà lắc đầu. Bạch Bích dùng lời lẽ thân mật nói ám chỉ: - Sớm muộn gì anh cũng dọn về ở căn phòng này, em chẳng thấy sao cả. Sau đó cô ôm chặt lấy Giang Hà như sợ anh có thể biến đi mất ngay lập tức vậy. Hai tay cô như sợi dây mây quấn lấy cổ anh. Cô có thể cảm giác thấy cơ thể anh lành lạnh, mà lại rất thô ráp, như có thể chà rách làn da của cô. Thân thể cô đang nóng dần lên, nhưng cô càng nóng thì càng cảm thấy được cái lạnh toát ra từ người Giang Hà. Cô rất mong anh sẽ ở lại đêm nay. Cô muốn sưởi ấm cho anh, để cho anh không còn lạnh giá nữa. Nhưng Giang Hà vùng ra khỏi vòng tay cô, ngại ngùng nói: - Xin lỗi em, anh phải về đây! Nói xong, anh rời khỏi căn phòng cưới do chính anh chuẩn bị và không bao giờ quay lại nữa. Lúc này, cuối cùng nước mắt cũng đang mặc sức chảy đầm đìa trên má Bạch Bích, nong nóng, làm ấm làn da của cô. Có lẽ những giọt nước mắt có tác dụng làm đẹp da. Cô cũng không biết cái kết luận ấy từ đâu ra. Nhưng có lẽ cứ nghĩ như thế cũng thấy dễ chịu đôi chút. Tâm trạng của cô nhờ đó mà cũng nguôi ngoai đi được phần nào. Đêm nay, gối của Bạch Bích đã ướt đẫm nước mắt.",
  "nextChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/loi-nguyen-lau-lan-chuong-05"
}