{
  "title": "Gặp anh là điều mỹ lệ đầy bất ngờ - Chương 03-04",
  "url": "https://gacsach.top/doc-truc-tuyen/1774/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-03-04.html",
  "content": "Chuông điện thoại di động vang lên, Thiên Thiên nhìn màn hình, nhấn từ chối. Lại vang lên lần nữa, lần thứ 2 cô lại nhấn nút đỏ. Ở thời điểm hiện tại lời giải thích là sự che dấu, huống chi Thiên Thiên luôn tin việc mắt thấy. Cô vùi đầu vào game online, dường như chỉ có như thế mới quên được tất cả những việc không vui. Những lúc tâm tình không tốt, cần tìm nơi phát tiết, Thiên Thiên luôn “lạm sát vô tội” trong game. Người chắn giết người, phật chắn giết phật, Tâm Hữu Thiên Thiên Kết gió thổi cỏ rạp, điểm kinh nghiệm để đứng đầu tà phái tăng không ngừng. “Thiên Thiên, bồ như vậy sẽ khiến quần chúng căm phẫn.” Lâm Hi ít khi online đang có lòng tốt khuyên bảo. Game online bởi vì muốn tránh hết mức cảnh bạo lực và máu me nên thi thể những người chơi sẽ lập tức biến mất, sau đó sống lại ở Tân Thủ Thôn, vì thế Lâm Hi đứng ở Tân Thủ Thôn, thấy cả đống người chơi bị Thiên Thiên giết sống lại sau đó mua trang bị quyết định kết đội báo thù. Thiên Thiên càng giết càng hứng khởi, không thèm để ý. Bất kì ai tiếp cận cô trong vòng ba bước lập tức sẽ thu được thông báo của Hệ thống: người chơi Tâm Hữu Thiên Thiên Kết ác ý công kích bạn. Sau đó, máu tươi ba thước, trở lại Tân Thủ Thôn. Đương nhiên cũng có cao thủ đi qua, nhưng cao thủ đều là người có phong độ, không ai tình nguyện cùng một cô ả gần như điên cuồng đụng độ. “Thiên Thiên, bồ không sao chứ?” Lâm Hi thăm dò. Hồi chiều ở đồn cảnh sát, Thiên Thiên bình tĩnh đến không ngờ, cô mồm miệng rõ ràng đem chuyện đã qua tự thuật một lần, thậm chí không cần Lâm Hi bổ sung thêm bất kì cái gì. Nhưng Lâm Hi cùng cô là bạn bè mười mấy năm, biết rất rõ cô, Thiên Thiên là người “ngoại cương nội nhu”, trên mặt càng gió yên sóng lặng, nội tâm thì đang dâng trào sóng thần, không cho cô phát tiết một chút, cô sẽ điên mất. “Mình không sao.” Thiên Thiên rốt cục trở lại khu vực an toàn mới rãnh rỗi trả lời tin nhắn của Lâm Hi. Lâm Hi vẫn lo lắng cho cô, “Thiên Thiên, đừng ở nhà buồn bực, chúng ta đi hát đi.” “Không đi.” Thiên Thiên từ chối, cô biết Lâm Hi quan tâm mình, chẳng qua, có một số việc chính mình phải tự đối mặt, người khác không thể giúp cô. Lâm Hi còn đang muốn khuyên bảo, Hệ thống lại báo tin: Thiên Sơn phái Cửu Đại Kiếm Khách gửi thư quyết đấu cho Tâm Hữu Thiên Thiên Kết, Tâm Hữu Thiên Thiên Kết đã ứng chiến. Lâm Hi kinh hãi, cô tuy không giống Thiên Thiên, rất mê game, nhưng cũng biết rõ quyết đấu nghĩa là gì. Cô không kịp đánh chữ, nhấc điện thoại gọi qua, bên kia mới nhận máy, cô lập tức nói: “Thiên Thiên, bồ điên rồi.” Thiên Thiên trấn định tự nhiên, nói: “Bồ phải tin tưởng thực lực của mình chứ.” Cô cũng không ngốc, nếu như không nắm chắc phần thắng, cô tuyệt đối sẽ không quyết định đấu. Cúp điện thoại, Thiên Thiên theo chỉ dẫn của Hệ thống đi tới đỉnh Thiên Sơn, đối phương muốn chiếm ưu thế sân nhà, cô cũng lười cùng bọn họ so đo. Thiên Thiên sớm đã xem qua tư liệu của họ, đối phương tuy rằng người đông thế mạnh, lại tự xưng Cửu Đại Kiếm Khách, nhưng trên thực tế, điểm kinh nghiệm và lực chiến đấu so với cô còn thua một bậc. Cô còn chưa đứng vững, đã có người xông tới một chiêu, cô cười lạnh một tiếng, không chút hoang mang, đem con chuột kéo đến mục kĩ năng, chọn sử dụng Huyền Cơ Kiếm Pháp luyện đến cấp cao, đây là kĩ năng mạnh nhất, cô từ mới xế chiều đã khóa cửa trong phòng chơi game, người có chút mệt mỏi, hơn nữa ngày mai còn phải chiến đấu thêm một trận “thực tế”, cô cần tốc chiến tốc thắng. Cô đánh vài chiêu tinh diệu nhất trong Huyền Cơ Kiếm Pháp, 9 người đã bại 2, cô đang muốn hạ sát thêm, hệ thống lại báo có tin mới, cô mở từng cái từng cái, đều là tin của 9 người đó, đầy kín màn hình, cô không còn cách nào phát chiêu, sắp tức điên. Chờ đến khi cô khó khăn lắm mới tắt hết khung tin nhắn, nhìn lại đã thấy mức máu còn lại 1 giọt duy nhất, lập tức nuốt vào một đống thuốc bổ sung thể lực và viên thuốc máu, khôi phục lại như cũ. Thiên Thiên biết cấp bậc không bị hạ, vốn nghĩ chỉ đánh ngất xỉu bọn họ, hiện tại tuyệt đối không tha, cô liên tục phát chiêu, chém này chém này, đem 9 người tống về Tân Thủ Thôn, một người bị rớt 1 bậc. Thiên Thiên là người yêu ghét phân minh, có thù tất báo, bọn họ hèn hạ vô sỉ chọc giận cô, cô đi theo sau bọn họ, lại đem mỗi người giết thêm một lần mới giải mối hận hết trong lòng. Vừa mở ra cửa sổ tin nhắn, tin của người lạ liên tiếp không ngừng ào ạt nhảy ra, Thiên Thiên nhẫn nại xem hết, nhìn tới mấy tin cuối nhịn không được cười thành tiếng. “Có gan đừng chạy, ngươi chờ coi.” “Chúng ta tìm người đối phó ngươi, đến lúc đó đừng khóc.” Trong TV những kẻ du côn bị hiệp sĩ đánh chạy trối chết trước khi đi đều bỏ lại 1,2 câu hù dọa để giữ mặt mũi, cùng cảnh tượng trước mắt giống hệt làm tâm tình Thiên Thiên tốt lên, việc của Mễ Bác hình như cũng nguôi ngoai. Lâm Hi tận mắt thấy cô trường kì huyết chiến, hơn nửa ngày mới kịp phản ứng, phát một loạt “….” qua. Thiên Thiên đắc ý cực kì, nhìn lại thấy uy vọng trong tà phái của mình lại tăng thêm một bậc, tới gần 5 cấp cao nhất, một khi đạt được một trong năm cấp, điểm kinh nghiệm sau này thu được sẽ nhân đôi. Rất nhiều người chọn gia nhập tà phái đều là vì lợi ích này. Thein6 Thiên nhắn một cái mặt cười chúc ngủ ngon tới Lâm Hi, “mình muốn ngủ.” Vừa muốn log out, hệ thống kêu lên: Trường Kiếm Tận Thiên muốn thêm bạn làm bạn tốt. ( Viv: ten ten ten ten, nam chính lên sàn, vổ tay cái nào, Pil: *ngáp* nam nhân là chứng khoán à =)) Viv: ngươi…) Thiên Thiên giật mình, Trường Kiếm Tận Thiên, Đệ Nhất Cao Thủ của phái Thiên Sơn, cũng là Đệ Nhị Cao Thủ. Ngón tay cô nhanh hơn năng lực tư duy của cái đầu, đã click đồng ý. Trường Kiếm Tận Thiên nhắn tin tới rất nhanh: “Chào.” Đầu óc của Thiên Thiên giờ này mới linh hoạt, Trường Kiếm Tận Thiên thêm cô làm bạn tuyệt đối không phải muốn tìm cô nói chuyện phiếm đơn giản như vậy, cô hồi phục: “Là tìm tôi báo thù sao? Thẳng thắn một chút, không cần khách sáo.” “Cô giết rất nhiều đệ tử phái Thiên Sơn của chúng tôi, tôi muốn cho bọn họ một câu trả lời thỏa đáng.” “Không thành vấn đề.” Thiên Thiên một lời đáp ứng. Nói đùa gì vậy, là Trường Kiếm Tận Thiên đó, là Đại Thần đó, có thể cùng hắn giao đấu là một loại vinh hạnh đó, mặc dù sẽ thua hết sức thảm, cũng không sao a. Lại nói thêm, cho dù chết ở dưới tay hắn, cô cũng không có tổn thất gì, bởi vì trò chơi đề phòng cao thủ lấy mạnh hiếp yếu, quy định trước rằng nếu cao thủ giết người, chẳng những không có gì, ngược lại còn có thể rớt điểm kinh nghiệm. (hê hê… lần đầu tiên nghe vụ này =))) Thiên Thiên có chỗ dựa cho niềm tin a. Trường Kiếm Tận Thiên rất có phong phạm cao thủ, nhường Thiên Thiên chọn địa điểm. Thiên Thiên cân nhắc nửa ngày, nhất định phải chọn một chỗ “sông nước hữu tình” để chứng kiến trận quyết đấu chưa từng có trong lịch sử này. Cuối cùng cô chọn Tử Trúc Lâm, cũng là chỗ bế quan của Trương Tam Phong, trưởng môn phái Võ Đang. Trường Kiếm Tận Thiên nho nhã lễ độ nói: “Cô nương thỉnh ra chiêu.” Thiên Thiên không chút khách khí, một chiêu Ngọc Nữ xuyên qua trước mặt chém tới. Phái Thiên Sơn nổi tiếng nhất là Đại Tu Di Kiếm Pháp, cùng một chiêu kiếm nhưng đánh từ tay Trường Kiếm Tận Thiên thì uy lực cách biệt một trời một vực. Mới giao thủ 2 chiêu, Thiên Thiên chỉ biết chính mình thua hắn quá xa, không tới 10 chiêu, nhất định. Cô cũng không nóng nảy, tốt xấu gì cũng là đấu với Đệ Nhị Cao Thủ, tuy bại vẫn vinh. Quả nhiên, vừa qua 10 chiêu, cô đã bị một trọng quyền ném trên mặt đất, Thiên Thiên tạm thời rời khỏi máy tính, ra cửa rót một ly nước, khi trở về, hệ thống liên tục đưa tin: bạn bị “Trường Kiếm Tận Thiên” đánh ngất xỉu; bạn bị “Người đi đường” soát người, tịch thu Nhuyễn Ổi giáp và Hiên Viên Hạ Vũ Kiếm; bạn bị “Tùy tiện lấy tên” soát người, tịch thu Đằng Vân Ngoa; bạn bị “Ta là S” giết chết, đối phương đạt được của bạn 100000 điểm kinh nghiệm. Có tới gần 5 phút đồng hồ, Thiên Thiên vẫn trong trạng thái kinh ngạc, 100000 điểm kinh nghiệm, xấp sỉ rớt 1 bậc, cô luyện bao lâu mới luyện được trở về a. Lửa giận vô danh hừng hực dấy lên, Thiên Thiên hận tới nghiến răng nghiến lợi, trước còn cảm thấy Trường Kiếm Tận Thiên phong độ nhẹ nhàng, có lễ phép, đối với hắn có cảm tình, không nghĩ tới sau lưng âm hiểm như vậy. Hắn biết rõ giết cô là vô ích, nên đánh cô ngất xỉu, để người chơi có cấp thấp soát người cô, giết chết cô để lấy được điểm kinh nghiệm. Qùa tặng Tiêu Dao cho cô, cô quên trả lại, cũng chưa bỏ vô kho hàng, lần này tổn thất quá nhiều, Thiên Thiên quả thực khóc không ra nước mắt. Cô cũng rất muốn chửi vài câu rồi nghênh ngang bỏ đi, nhưng nghĩ lại, làm như vậy với những kẻ cặn bã có gì khác nhau, huống hồ cô cũng không có người giúp đỡ, từ trước Tiêu Dao còn có thể giúp cô một tay, hiện tại hắn ở Tân Thủ Thôn tự thân còn lo không xong, làm sao có thể thay cô báo thù. Đánh lại không thắng, mắng lại không được, thế nào xử lý a, nén giận không phải phong cách của cô. Thiên Thiên dù sao cũng không phải người bình thường, nhướng mày, liền có chủ ý. Cô yên lặng offline, sau đó nhanh chóng đăng kí một acc mới, online tìm tung tích Trường Kiếm Tận Thiên, bắt đầu kế hoạch báo thù. Trường Kiếm Tận Thiên cấp bậc cao, chỗ hắn đánh quái thường là ở thâm sơn cùng cốc, nơi đó ẩn nấp một số quái rất khó giết, tự xưng Đại Boss. Muốn đối phó bọn chúng thật không dễ dàng, nhưng một khi đắc thủ, điểm kinh nghiệm thu được khác xa quái bình thường, thậm chí còn hơn mấy chục lần. Cao thủ có bản lĩnh khiêu chiến Đại Boss lác đác lơ thơ, Trường Kiếm Tận Thiên là một trong số đó. Lúc Tiêu Dao còn chưa thay đổi địa vị, Thiên Thiên từng cùng hắn xông pha, cũng liên thủ giết qua Đại Boss, nhưng là chỉ có một lần đó , Thiên Thiên không muốn đánh lần nữa. Thứ nhất, trò chơi này thiệt quá biến thái, chỉ có người chơi nào cuối cùng giết Boss mới có thể được toàn bộ điểm kinh nghiệm, mà trước đó bất luận ra công nhiêu hay ít đều là vô dụng. Thứ hai, với năng lực của Thiên Thiên và Tiêu Dao, muốn ứng phó một Đại Boss chẳng phải việc nhẹ nhàng gì, vô ý một chút có thể toi mạng. Nếu chết, vậy tính ra là mất nhiều hơn được. Cho nên Thiên Thiên thà rằng chọn chỗ có kinh nghiệm ít, nhưng là tuyệt đối an toàn để luyện cấp. Chẳng qua hôm nay tình huống không giống ngày thường, acc mới thôi, điểm kinh nghiệm ít, chết cũng không tiếc gì. Nhưng nếu có thể cướp điểm kinh nghiệm mà Trường Kiếm Tận Thiên khổ cực mới kiếm được đó mớ là sảng khoái. Acc mới của Thiên Thiên tên là Mi Vũ, môn hạ Võ Đang. Cô lén lén lút lút đi theo sau Trường Kiếm Tận Thiên, chuẩn bị tinh thần, tùy thời có thể thường quái. Ngay từ đầu Trường Kiếm Tận Thiên cũng không để ý, bởi vì thường xuyên có người chơi ái mộ mà tới, cũng có người mượn cơ hội bắt chuyện, nghĩ lừa hắn một hai thứ trang bị, có người nghĩ mượn cơ hội để hắn mang theo luyện cấp, cũng có người muốn xem tư thế oai hùng của hắn khi giết Boss, như vậy mấy giờ liền cũng không chán. Trường Kiếm Tận Thiên mới đầu kinh dị đến chết lặng, sau đó cũng thích ứng. Bên này Trường Kiếm Tận Thiên chuyên tâm luyện cấp, mà Thiên Thiên xem xét đúng thời cơ, thấy quái vật mặc áo xanh kia sắp hết sức, nhanh chóng ra tay trước, đem điểm kinh nghiệm của Trường Kiếm Tận Thiên dễ dàng bỏ vô túi. Lần đầu tiên, Trường Kiếm Tận Thiên nhẫn. Thiên Thiên cũng không có quyết định dừng lại, mục đích của cô là chọc giận Trường Kiếm Tận Thiên, mà bây giờ tâm nguyện còn chưa đạt được. Thiên Thiên không ngừng cố gắng, lại liên tiếp 3 lần thành công cướp trên tay điểm kinh nghiệm của Trường Kiếm Tận Thiên, lúc này đã thành công chọc giận hắn. Trường Kiếm Tận Trời: “Này, không nên quá đáng nha.” Trên mặt Thiên Thiên là nụ cười âm hiểm, cô không trả lời, lại offline, rời khỏi trò chơi. Lúc Trường Kiếm Tận Thiên lần nữa đánh quái, cô lại thần không biết quỷ không hay xuất hiện trước mặt hắn, dễ dàng cầm đi 100 vạn điểm kinh nghiệm. Cấp bậc của cô bay lên nhanh hết sức, bất tri bất giác đã là Võ Đang Tam Đại đệ tử. Trường Kiếm Tận Thiên tức hộc máu, Boss ở đây đều không phải dễ xơi, giải quyết một con cần tiêu hao rất nhiều tinh lực, hắn không phải thánh nhân, không có lý tưởng cao thượng quên mình vì người, mà hành vi của Mi Vũ đã ảnh hưởng nghiêm trọng đến tâm tình và hành động của hắn, hắn nhất định phải tìm cô nói chuyện. Trường Kiếm Tận Thiên: “Ta biết rõ ngươi là Tâm Hữu Thiên Thiên Kết.” Mi Vũ: “Không sai, vậy thì sao?” Trường Kiếm Tận Thiên cả giận nói: “Gan không nhỏ nha.” Mi Vũ hết sức kiêu ngạo: “Khó chịu thì tới giết tui nè.” Trường Kiếm Tận Thiên không thể nhịn được nữa cũng không cần nhịn nữa, vì thế thỏa mãn yêu cầu của cô, đem cô tống về Tân Thủ Thôn. Mà Thiên Thiên cũng chưa đạt được ước muốn, Trường Kiếm Tận Thiên bởi vì ức hiếp người mới, rớt mấy trăm vạn điểm kinh nghiệm, mặc dù cách cô mất đi 100000 còn không nhỏ chênh lệch, cộng thêm acc mới cướp đi của hắn, tính ra cũng không kém là bao, Thiên Thiên trong lòng thoải mái rất nhiều. Thiên Thiên tâm tình rất tốt, chuyện Mễ Bác ăn vụng tạm thời bị cô ném lên chín tầng mây. Cô vừa lòng log out, tắm rửa, nghỉ ngơi, lại một đêm không mộng mị, tốt đẹp ngủ tới sáng. Sáng sớm rời giường, Thiên Thiên tinh thần sảng khoái. Nhớ tới chuyện chiều hôm qua bây giờ phải đối mặt, khuôn mặt nhất thời suy sụp trở lại. Cô chậm rì rì rửa mặt, không để ý tới ánh mắt kinh dị của má Diêu, đặt mông ngồi vào cạnh bàn ăn, há mồm nhân tiện nói: “ Mami, bữa sáng có món gì ngon vậy?” Thiên Thiên có thói quen ngủ nướng trên giường, vừa đúng giờ tới phòng làm việc, đi làm như đi đánh trận, làm sao có thời gian ăn sáng, hôm nay đã quá giờ đi làm, cô còn ung dung bình tĩnh ngồi ở nhà, sao có thể không làm người ta cảm thấy kì quái. Má Diêu từ phòng bếp mang một nồi cháo, hai đĩa thức ăn, múc một chén đưa cho cô. Thiên Thiên ngốn nga ngốn nghiến ăn, lại tự mình múc thêm nửa chén, cô ợ một cái, noi: “Mami, ngon quá.” Bình thường trên đường đi làm cô tiện thể mua 2 cái bánh bao, song hôm nay lại ngủ thẳng tới mặt trời lên cao mới rời giường, rất lâu rồi không có nếm qua cháo loãng với đồ ăn sáng mẹ nấu, bây giờ ăn thấy mùi vị thật khác. “Hôm nay không cần đi làm sao?” Má Diêu cũng không vì cô ba hoa mà bỏ qua. Thiên Thiên nghẹn lời, tạm dừng một lát, sau đó vẫn là thành thành thật thật nói, “Con sắp thất nghiệp rồi. Mami, chuẩn bị tâm lí nuôi con mấy tháng nha.” Má Diêu chỉ nghĩ cô nói giỡn nên cười trừ, Thiên Thiên cũng không tiện giải thích thêm. “Mẫu hậu” đối với vị con rễ tương lai là Mễ Bác hết sức vừa lòng, cũng không phải một lần thúc giục hai người mau chóng kết hôn, bị Thiên Thiên lấy lý do tuổi còn nhỏ ra biện hộ, hiện giờ nghĩ đến, thật sự là may phước. Nếu là sau khi lấy nhau mới nhìn thấu con người thật của Mễ Bác vậy thì phiền phức to. Thiên Thiên thay áo thun, luồn chân vào giày vải ra khỏi cửa. Lúc bước vào cửa lớn của công ty, những cô nàng tiếp tân nhìn thấy sững sờ. Công ty tuy không có quy định lúc làm việc nhất định phải mặc âu phục, nhưng chưa từng có người nào dám bừa bãi. Thiên Thiên một hơi đi vào, làm hàng loạt ánh mắt dõi theo kì quái. Thiên Thiên thường ngày dù không thể xưng là nhân viên ưu tú, cũng không bao giờ đi muộn về sớm, cô không có chí tiến thủ cũng là người nghiêm túc trong công việc. Nhưng cô hôm nay không chỉ muộn 2 giờ mới tới công ty, còn ăn mặc hết sức bình thường, tuyệt đối có việc không tầm thường đã xảy ra. Tấm lòng “ bà tám” của San San bắt đầu rục rịch, Thiên Thiên và tổng giám đốc Mễ Bác tình cảm lưu luyến tuy không công khai, nhưng việc này mọi người đều biết, từ đó cũng suy ra được một ít manh mối. Dựa theo bọn họ phân tích, Thiên Thiên tới bộ phận nhân sự tám chín phần là từ chức, mà một khi đã như vậy, chỉ có 1 khả năng: Thiên Thiên quyết định cùng Mễ Bác kết hôn, về sau thanh thản ở nhà làm bà chủ, để chồng nuôi. Nhưng bọn họ trăm tưởng triệu tưởng cũng không ngờ tới trên thực tế còn tồn tại điều ngoài ý muốn. Thiên Thiên đem đơn từ chức nộp cho giám đốc phòng nhân sự là Khúc Viễn Hàng, mặt tươi cười không đổi. Khúc Viễn Hàng đọc xong, khó xử nói: “Thiên Thiên, việc này tôi sợ không làm chủ được.” Thiên Thiên bật cười, “giám đốc Khúc, anh nói giỡn à.” Vừa dứt lời, máy nội đàm vang lên, Khúc Viễn Hàng nghe xong, nhẹ nhàng thở ra, “Thiên Thiên, Mễ tổng mời cô đến phòng anh ấy.” Thiên Thiên cự tuyệt, “Tôi không đi.” Khúc Viễn Hàng không biết sự việc mà lấy lòng nói: “Vợ chồng son cãi nhau là chuyện rất bình thường, tôi với vợ tối hôm qua còn gây gỗ tơi bời mà.” Thiên Thên dở khóc dở cười. Khúc Viễn Hàng tự cho là đúng, nói: “mỗi người nhường một bước là được, cô cũng đừng quá làm giá tiểu thư, đầu năm nay, đàn ông tốt giống Mễ tổng như vậy không dễ tìm a.” (Viv: mắc ói, cho không thèm =’=, Pil: hệ hệ… ta thèm =P~ chỉ cần có tiền, ta yêu…) Đàn ông tốt, Thiên Thiên buồn bực nghĩ. Thay vì nghe Khúc Viễn Hàng tiếp tục giảng giải lí lẽ tôn giáo tè le, không bằng cùng Mễ Bác đối mặt nói rõ ràng. Cô ngẩng đầu ưỡn ngực, hết sức đường hoàng đi vào phòng tổng giám đốc. “Thiên Thiên, em tới đây ngồi.” Mễ Bác tươi cười ấm áp như gió mùa xuân, ngữ khí nhu hòa tựa như cái gì cũng chưa xảy ra. Anh ta có thể làm như không có gì, nhưng Thiên Thiên không làm như vậy được, cô lạnh lùng nói: “Có cái gì muốn nóí thì nói nhanh đi.” Mễ Bác xoay người ôm lấy Thiên Thiên, bị cô tránh thoát, Thiên Thiên cả giận nói: “Đừng lấy bàn tay bẩn thỉu của anh đụng vào người tôi.” “Thiên Thiên, làm sao vậy?” Mễ Bác mặt không biểu tình, “Anh với cô ta chẳng qua là gặp dịp thì chơi, anh cho rằng em hiểu mà.” “Người anh muốn lấy vẫn là em.” Mễ Bác cho rằng Thiên Thiên sẽ vì câu này làm cảm động, lại nắm lấy tay cô. Thiên Thiên chán ghét nói: “Xin lỗi, bổn cô nương không cần.” “Thiên Thiên!” Mễ Bác cất cao âm lượng. Thiên Thiên nhếch khóe miệng, hắn làm như cô là người không biết điều, mà hắn hoàn toàn không làm gì sai, không cùng lập trường thì không thể ở chung, trong tình yêu cũng vậy. Cứ như thế đi, Thiên Thiên ngữ khí nhẹ nhàng, “Mễ Bác, chia tay đi.” “Không thể nào.” Mễ Bác theo bản năng không tin. Thiên Thiên nhún vai, “Mễ Bác muốn loại con gái nào mà không có, cần gì phải dây dưa.” “Chúng ta ở bên nhau đã 5 năm, em thực có thể buông tay?” “Anh sai rồi, người bỏ đi đoạn tình cảm này là anh.” Thiên Thiên nhíu mày. “Coi như là anh sai được chưa?” Mễ Bác hạ giọng vài phần, giống như là đại ban ân rồi. Thiên Thiên không động đậy, “Muộn rồi”. Tính cô vốn dĩ là vậy, trung thành là điều kiện tiên quyết trong mối quan hệ nam nữ, một khi làm trái, nghĩa bất dung tình. “Chúng ta còn có thể cứu vãn chứ?” Thiên Thiên liếc anh ta một cái, “Không thể.” “Thiên Thiên…” Thiên Thiên ngắt lời Mễ Bác, “Không cần nói, anh biết rõ tính của tôi mà.” Mễ Bác làm sao không biết Thiên Thiên tính cách quật cường, cô đã quyết định, không ai có thể thuyết phục cô thay đổi. Anh ta cười khổ, “Như vậy liền phán anh tử hình, quá tàn nhẫn rồi.” Thiên Thiên không muốn tranh luận với anh ta, có thể trong lòng anh ta, việc như vậy không hề đau khổ, nhưng đối với cô mà nói, quyết không thể khoan dung. Một khoảng trầm mặc. “Vẫn là bạn bè?” Mễ Bác rốt cục nhượng bộ, hoặc có lẽ bây giờ không phải là lúc để giải thích. “Đương nhiên.” Thiên Thiên đại lượng đồng ý. Mễ Bác nhướng mày, “Em vẫn muốn từ chức? Em hận anh nhưng không cần dính tới công việc.” Ngữ khí của anh ta không chút đếm xỉa, thậm chí có vài phần trêu đùa, Thiên Thiên biết rõ ý anh ta là gì, trong lòng anh ta, cô là con chim non nớt, mới ra trường được sự che chở của anh ta mới có công việc này, rời khỏi anh ta, muốn tìm việc làm rất khó. Thiên Thiên không tin là tìm không được việc, hờ hững nói: “Vẫn là để tôi đi thôi.” Mễ Bác ngây cả người, không khó để lí giải thâm ý trong lời nói của cô. Nhưng sau mấy phút, anh ta quyết định phải biết được giải đáp. Lúc Thiên Thiên ra khỏi phòng tổng giám đốc, vừa vặn thư kí riêng của anh ta là Trần Tuệ Tuệ cầm một chồng văn kiện tới để xin chữ kí, chạm mặt Thiên Thiên. Kẻ thù gặp lại hết sức gai mắt, Thiên Thiên trợn mắt nhìn cô ta, khuôn mặt tức đến nổi đỏ ửng, Mễ Bác lại cười, anh ta có đủ lí do tin tưởng Thiên Thiên là chưa hoàn toàn quên mình, chỉ cần cố gắng thêm một chút, cô vẫn sẽ trở về bên cạnh anh ta. Thiên Thiên dường như nghiện việc trêu cợt Trường Kiếm Tận Thiên, mấy ngày nay mỗi lần online việc đầu tiên là nhìn xem hắn có đang online hay không, nếu như hắn bất hạnh online, vậy thì thực xin lỗi, Thiên Thiên thay ngay acc Mi Vũ, chẳng những cướp điểm kinh nghiệm của hắn, còn không quên kiêu ngạo khiêu khích. Cô dùng trang bị cấp thấp nhất, được cũng mấy trăm vạn điểm kinh nghiệm, trừ bỏ số lần bị giết gia tăng, lúc chết mặt mũi khó coi, còn lại chỉ có trăm lợi mà không có một hại. Thiên Thiên vì chính mình có thể nghĩ ra phương pháp tổn hại người ta như vậy mà đắc ý không thôi. Có điều hôm nay có vẻ như Trường Kiếm Tận Thiên không cho cô cơ hội lợi dụng, hắn nhìn lên bắt gặp Mi Vũ đang ở bên cạnh, không nói tiếng nào, cất bước chạy lấy người. Thiên Thiên đi theo hắn đi vào quảng trường thì thấy hắn đứng yên tại chỗ. Acc Mi Vũ này là Thiên Thiên vì tìm Trường Kiếm Tận Thiên gây phiền toài mà đăng kí riêng, cũng không có “thêm bạn” người nào, cũng không vào bang phái, không ai nói chuyện phiếm, lại không thể luyện cấp, Thiên Thiên rất mau liền cảm thấy nhàm chán. Trái lại, Trường Kiếm Tận Thiên vẫn không log out, nhất định là đang cùng bạn bè nói chuyện sục sôi ngất trời, Thiên Thiên trong lòng ngứa ngáy khó chịu, suy nghĩ một chút, thay acc. Mới vừa online, Tiêu Dao liền nhảy tới: “Em rốt cục đã lên, mấy ngày nay đi đâu vậy?” “Em mỗi ngày đều lên.” Thiên Thiên miệng ngậm miếng táo, nghĩ nghĩ thấy không được, lại xóa đi câu mới vừa đánh. Dùng acc khác đi cướp quái của người ta không phải chuyện quang mình chính đại gì, Tiêu Dao là chính phái, bình sinh khinh thường nhất là loại người này, dù cho trên mạng không ai quen ai, nhưng cô cũng không muốn để lại ấn tượng xấu. “Mấy ngày nay công việc rất bận, không thể online.” Thiên Thiên lần đầu nói dối Tiêu Dao mà mặt không nóng, tim không nhảy. Tiêu Dao cũng không để ý, nhiệt tình đánh cái icon ôm ấp, “Hoan nghênh trở về.” Thiên Thiên chưa kịp hồi phục, Tiêu Dao lại nói tiếp, “Thiên Thiên, anh giới thiệu bạn tốt nhất của anh cho em, cấp bậc hắn rất cao, về sau có nhiệm vụ không hoàn thành nổi, có thể tìm hắn giúp đỡ.” Tiêu Dao luôn săn sóc cẩn thận Thiên Thiên, làm việc lại chu đáo, lúc trước hắn với Thiên Thiên lập đội đánh quái để thăng cấp, giúp đỡ lẫn nhau, hiện tại cấp bậc của hắn không so được với Thiên Thiên, ngược lại sợ liên luy cô, mới nghĩ ra cách này giúp cô, dù là Thiên Thiên trước giờ không nghĩ đến tình yêu nam nữ với hắn, nhưng cũng có chút cảm động. Tâm Hữu Thiên Thiên Kết: “Cám ơn nha.” Tiêu Dao: “Tới Vọng Nguyệt Lâu, bọn anh ở đó chờ em.” “Được.” Thiên Thiên cười nghịch ngợm một cái, mở bản đồ ra, sử dụng tính năng di chuyển nháy mắt, vèo một cái bay đến Vọng Nguyệt Lâu. Tiêu Dao đã ở đó chờ cô, bên cạnh hắn còn có một người, bất luận là cách ăn mặc hay trang bị đều có vài phần quen mắt, Thiên Thiên nắm con chuột kéo qua mở ra tư liệu của hắn, sống lưng đột nhiên cứng đờ, không phải trùng hợp vậy chứ. (cái này gọi là oan gia ngõ hẹp đấy, bà chị )) “Thiên Thiên, qua đây ngồi.” Tiêu Dao làm sao biết lòng Thiên Thiên đang sợ hãi, hắn đứng dậy kêu lớn, còn đem chỗ của mình nhường cho Thiên Thiên ngồi. Thiên Thiên kiên trì ngồi xuống, may mắn tửu lâu là chỗ không thể động võ, nếu không Trường Kiếm Tận Thiên sợ là đang muốn báo thù rửa hận. Tiêu Dao: “Bạn tốt của anh: Trường Kiếm Tận Thiên, danh hiệu Đệ Nhị Cao Thủ, chắc là em có nghe qua.” Tâm Hữu Thiên Thiên Kết: “Hận hạnh, hân hạnh.” Trường Kiếm Tận Thiên: “Hân hạnh, hân hạnh.” Thiên Thiên trong lòng nói: làm bộ rất giỏi nha. Tiêu Dao: “Thiên Thiên, về sau Tận Thiên đại ca sẽ bảo vệ em, không ai dám ức hiếp em đâu.” Trường Kiếm Tận Thiên: “Yên tâm, anh nhất định sẽ chăm sóc thật tốt cô ấy.” Câu nói của hắn có hàm ý khác a, Thiên Thiên nghiến răng nghiến lợi nói: “Vậy cám ơn trước.” Trường Kiếm Tận Thiên mặt không đổi sắc: “Không có gì, không có gì.” Tâm Hữu Thiên Thiên Kết: “Em đi luyện cấp, hai người chận rãi trò chuyện.” Cô làm gì nghĩ luyện cấp, rõ ràng là muốn chuồn đi, Trường Kiếm Tận Thiên lòng dạ biết rõ, cũng không vạch trần, mĩm cười gật gật đầu. Thiên Thiên vốn định trực tiếp log out nghỉ ngơi, nghĩ lại, cô nên thừa dịp Trường Kiếm Tận Thiên hiện tại không rãnh tìm cô báo thù, đi tăng thêm điểm kinh nghiệm, để về sau còn quyết đấu. Cô tới một bãi cỏ cực kì bí ẩn, đây là nôi cô cùng Tiêu Dao thường xuyên đánh quái hồi trước, là Tiêu Dao trong lúc vô tình tìm được, có rất ít người biết. Thiên Thiên không có nghĩ đến chính là, cô mới giết một con Boss, còn đang chờ Hệ thống tự động đưa ra một con mới, Trường Kiếm Tận Thiên và mấy đệ tử phái Thiên Sơn đột nhiên xuất hiện, Thiên Thiên cuống quýt rời khỏi, trở lại khu vực an toàn mới thở dốc một hơi, Tận Thiên chạy đuổi tới: “Này, chạy cái gì chứ, tôi được Tiêu Dao nhờ đến luyện cấp cùng cô.” (haha… ai bảo lúc trước ra sức phá làm chi =))) Thiên Thiên còn lâu mới tin hắn nói ma nói quỷ, bị hắn giết chết Thiên Thiên cũng không tổn thất gì, nhưng hắn và những người khác cùng nhau tới rõ ràng là không có lòng tốt gì rồi. Tiêu Dao bản tính lương thiện, dễ dàng bị lừa khai ra chỗ hàng ngày luyện cấp, Diêu Thiên Thiên cô cũng sẽ không trúng kế của hắn. Thiên Thiên nỗ lực không tức giận, thản nhiên nói: “Đa tạ hảo ý của anh, tâm lĩnh.” Sau đó log out.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1775/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1773/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-01-02.html"
}