{
  "title": "Gặp anh là điều mỹ lệ đầy bất ngờ - Chương 09-10",
  "url": "https://gacsach.top/doc-truc-tuyen/1777/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-09-10.html",
  "content": "Xe chạy vào đường hầm, hơi tối, Thẩm Hạo nhấn nút radio, phát thanh viên nhẹ giọng đều đều, “Bây giờ mời các bạn thư giản, chúng ta cùng nghe bài hát ‘Be without you’ .” Âm thanh quen thuộc vang lên làm Thẩm Hạo thất thần, hồi ức bị phủ bụi lâu ngày lại ở một đêm yên tĩnh như thế này từ từ khuấy động. Tiếng còi thúc giục của xe đằng sau vang lên hết đợt này tới đợt khác, anh lấy lại tinh thần, lái xe đi. Nhưng tiếng chuông điện thoại lại vang lên lúc này, lại cũng là bài ‘Be without you’, đây là nhạc chuông đặt riêng vì một người, chẳng lẽ là cô? Thẩm Hạo nhìn màn hình di động, quả nhiên là dãy số đã lâu không thấy. Thẩm Hạo do dự một chút, không tiếp. Tiếng chuông vang lên rất lâu, rốt cuộc tắt ngấm. Thẩm Hạo nhẹ thở hắt ra, quay kính xe xuống, cảm nhận không khí mới mẻ gột rửa. Ngay sau đó vang lên âm báo tin nhắn, Thẩm Hạo với tay nhấn nút mở tin, màn hình hiện lên dòng chữ: Hạo, là em, có lẽ anh đang bận, có lẽ anh không muốn nghe điện thoại của em, em gửi e-mail cho anh, lời em muốn nói đều ở trong đó. Thẩm Hạo cúi đầu cười, ném điện thoại về ghế phụ lái. Về đến nhà, anh xem lại văn kiện, sau đó đi tắm rồi bỏ đồ vào máy giặt, lượn lên ban công nhấm nháp cà phê, xong rồi mới mở máy tính. Anh vốn đã quên về bức e-mail, nhưng lúc gửi mail cho Diệp Tử xác nhận số liệu vô ý thấy một dòng tin ngắn, khóe môi anh nhếch cười trào phúng, thuận tay mở thư xem. One new e-mail by Susan Fang: Hạo, Chúng ta có thể hay không bắt đầu lại từ đầu? Em biết rõ chuyện trước kia là em không đúng, em rất hối hận, em không nên rời khỏi anh, em không nên kêu anh cút. Anh có thể tha thứ em chứ? (tha mới sợ ý =)) tha cho chị thì nữ chính quăng đi đâu :-” ) Phương Nhiên. Thẩm Hạo thoáng nhướng lông mày, cười mỉa mai, anh không thường hút thuốc, lúc này lại lấy ra một điếu ngậm trên miệng, mắt híp lại, cũng không đốt thuốc, suy tư một chút rồi trả lời: Phương Nhiên, Cô ở nước ngoài sống lâu, quên dùng A,B,C,D , Trung văn dường như quên thảm hại, cô cũng nên chỉnh sửa lại cách dùng dấu chấm câu. (mỉa hay =)) ) Cuối cùng, rất tiếc phải nói với cô một câu: cô la muốn tôi biến, kêu tôi cút. Hiện tại muốn tôi quay đầu lại, thực xin lỗi, biến mất rồi. Thẩm Hạo. Click nhẹ chuột, gửi mail, anh cảm thấy cả người nhẹ hẳn. Dứt khoát đóng lại hộp thư, bất luận đối phương có phản ứng gì đều không quan hệ đến anh nữa rồi. Cùng thời gian đó… Thiên Thiên đang chơi Hiệp Cốt Nhu Tình, theo thường lệ trước tiên cô luôn dò xem Vương Chưởng Qũy có online không, bởi vì hiện giờ cô bận đi làm nên chỉ có thể đổ bộ game online vào buổi tối, có thể Vương Chưởng Qũy nắm được quy luật lên mạng của cô nên tìm cách trốn tránh. Thiên Thiên thầm mắng Vương Chưởng Qũy bỉ ổi vô sỉ lại quên mất chính mình lúc trước vì tránh Trường Kiếm Tận Thiên cũng lựa chọn nửa đêm online đánh quái thăng cấp. Cô mở ra cột nhiệm vụ, phát hiện nhiệm vụ Diệt Tuyệt sư thái giao cho cô còn treo tại chỗ, mà hôm nay là kỳ hạn cuối cùng, nhất định phải hoàn thành. Trường Kiếm Tận Thiên online, Thiên Thiên ôm tâm lí cầu may, mong rằng sẽ không bị hắn phát hiện. Mà quả thật Trường Kiếm Tận Thiên cũng không có tìm cô gây chuyện, Thiên Thiên khiêu chiến Dương Tiêu thành công, lại giết chết Kỷ Hiểu Phù, thuận lợi lấy được Ỷ Thiên kiếm. Ngay sau đó cô đến Thúy Ba đường, không thấy bóng dáng của Diệt Tuyệt sư thái, Thiên Thiên tìm một vòng núi Nga Mi cũng không có, cô trở lại khu vực an toàn bắt đầu nhờ bạn bè giúp đỡ. Tâm Hữu Thiên Thiên Kết: “Tiêu Dao, anh có thấy Diệt Tuyệt sư thái không?” Tiêu Dao: “Không có.” Tâm Hữu Thiên Thiên Kết: “Doanh Doanh, bồ biết Diệt Tuyệt sư thái ở đâu không?” Doanh Doanh Nhất Tiếu sau một lúc mới trả lời: “Thiên Thiên, hồi nãy mình thấy hệ thống thông báo có ai đó giết bà ấy, nhưng không kịp đọc kĩ.” Thiên Thiên vui mừng, Diệt Tuyệt bị giết nghĩa là bà ta sẽ sống lại tại nơi ở của mình, Thiên Thiên trở về núi Nga Mi, bất ngờ lúc tới chân núi lại gặp Trường Kiếm Tận Thiên. Trường Kiếm Tận Thiên đứng ở đó, không biết muốn làm cái gì, Thiên Thiên lúc này không đánh quái nên cũng không cần sợ hắn. Chỉ chốc lát, Thiên Thiên nhận được tin nhắn của Trường kiếm Tận Thiên, chỉ là một cái mặt cười ( Viv: cái mặt nì cười là gian hết biết, bà chị sắp gặp họa ròi, hehe… Pil: kệ người ta, mi lo dịch đi… Viv: ngươi…) Thiên Thiên xem thế nào cũng cảm thấy quái dị. Trường kiếm Tận Thiên đi một bước, Thiên Thiên đuổi một bước, tới cuối cùng cô ngạc nhiên phát hiện 2 người cùng hướng tới một chỗ. Thúy Ba đường Hắn cũng phải đi giao nhiệm vụ sao? Trừ việc đó ra, Thiên Thiên nghĩ không ra khả năng nào nữa, không hiểu nổi trong hồ lô của hắn bán thuốc gì ( nghĩa là không biết ảnh muốn giở trò gì ấy mà , mình rất tôn trọng bản gốc nhá), Thiên Thiên lo sợ bất an. Tuy nhiên cảm thấy an ủi chính là, Diệt Tuyệt sư thái quả nhiên xuất hiện tại Thúy Ba đường, mà bây giờ cô chỉ cần giao nộp nhiệm vụ có lẽ liền sẽ có được bộ áo cô thiết tha mơ ước, mong chờ ngày đêm. Chỉ là, làm sao cô cũng không nghĩ tới Trường Kiếm Tận Thiên đột nhiên ra chiêu công kích Diệt Tuyệt, mà chiêu nào cũng hạ sát rất độc, không hổ là Đệ Nhị cao thủ, chỉ 2,3 hiệp là Diệt Tuyệt sư thái bất hạnh ngậm oan bỏ mình. “Đây mới là phong phạm cao thủ a.” Thiên Thiên không khỏi ca ngợi, nhanh như chớp một ý nghĩ trong đầu xẹt qua, nếu Diệt Tuyệt bị giết, Ỷ Thiên kiếm giao cho ai đây, Thiên Thiên vừa sợ vừa giận, thì ra đây mới là động cơ chân chính của hắn (hắc hắc… quá cao tay =)) ) Trò chơi Hiệp Cốt Nhu Tình này có rất nhiều quy tắc biến thái, ví dụ như tà giáo và chính phái không thể thông hôn, ví dụ như Thập Đại cao thủ không được lấy mạnh hiếp yếu, lại ví dụ như trong thời gian hoàn thành nhiệm vụ mà chưa làm xong, không thể hủy bỏ cũng không thể làm nhiệm vụ khác, mà một khi quá thời gian giao nhiệm vụ, liền tùy theo mức độ mà trừ điểm kinh nghiệm. Trường Kiếm Tận Thiên giết chết Diệt Tuyệt với ý định làm cho cô không giao được nhiệm vụ, chẳng trách hắn không có ở đỉnh Quang Minh, thì ra căn bản sớm có dư mưu, chẳng trách Doanh Doanh Nhất Tiếu nói hệ thống báo Diệt Tuyệt bị giết, căn bản chính là kiệt tac của Trường Kiếm Tận Thiên. Quả thực quá âm hiểm, quá phúc hắc, đầu óc Thiên Thiên choáng váng, đã muốn nghĩ bỏ cuộc. Trường Kiếm Tận Thiên xử lí Diệt Tuyệt xong, tùy ý đi lang thang trên đỉnh núi, không biết còn cho rằng hắn rất nhàn nhã, chỉ có Thiên Thiên biết, hắn là đang chờ Diệt Tuyệt sống lại, triệt để làm cô mất hết hy vọng. Thiên Thiên tức tới ngón tay run rẫy, thật không dễ dàng mới đánh ra một câu rành mạch. Tâm Hữu Thiên Thiên Kết: “Người thực âm hiểm.” Trường Kiếm Tậm Thiên cười hắc hắc: “Cám ơn quá khen.” Tâm Hữu Thiên Thiên Kết: “…” Trường Kiếm Tận Thiên: “cám ơn cám ơn.” Thiên Thiên không lời, da mặt dày đến trình độ này tuyệt đối là một nhân tài. ( =)), chắc rồi) Bây giờ trong lòng cô, vốn dĩ ngai vàng đệ nhất kẻ thù thuộc về Thẩm Hạo đã bị Trường Kiếm Tận Thiên thay thế. Thiên Thiên dù sao không phải mèo bệnh, cô liền nghĩ ra đối sách, chỉ cần trước khi Trường Kiếm Tận Thiên động thủ, nói chuyên với Diệt Tuyệt, bản lĩnh của hắn cao tới đâu cũng không thể làm được gì, đây chính là niềm tin to lớn đối với tốc độ đường truyền internet của Thiên Thiên. Đáng tiếc trời không toại nguyện ý của người a, Thiên Thiên kêu gọi ông trời cũng không có nghe được, mỗi lần Diệt Tuyệt sống lại, lúc Thiên Thiên mở tư liệu bà ấy ra thì hệ thống không phải báo là NPC đang chiến đấu, không thể nói chuyện với bạn thì cũng là NPC đã bị giết chết. Thời gian trôi qua từng phút từng giây, trận chiến ác liệt của Thiên Thiên và Trường Kiếm Tận Thiên cũng đến thời khắc mấu chốt. Lúc góc bên phải phía dưới màn hình máy tính hiện 23h58’, đây là cơ hội cuối cùng của Thiên Thiên, mà thử lần này, Thiên Thiên thành công. Cô cực kì đắc ý, giao nộp nhiệm vụ xong được áo Thất Thải Hà mặc vào người, còn chuẩn bị ở trước mặt Trường Kiếm Tận Thiên đảo một vòng, thật tiếc là, đến giờ này cô mới phát hiện hắn đã log out. Buồn bã vì vuột mất. Giống như chém mạnh một quyền vào đống bông, không có phản kháng, vô thanh vô tức. Thiên Thiên không những không cảm kích Trường Kiếm Tận Thiên cho cô một lối thoát mà ngược lại còn căm thù hắn tận xương tủy. Ngày hôm sau vừa đi làm, Thiên Thiên lập tức đem 300 tệ và 37 xu, không thiếu xu nào để trên bàn trả lại cho Thẩm Hạo. Thẩm Hạo chỉ liếc mắt một cái, không nói một lời khách sáo liền thu vào. Thiên Thiên trong lòng ít nhiều có chút thất vọng, không phải bởi vì đau lòng mấy trăm đồng mà là cô vốn nghĩ Thẩm Hạo không phải là người nhỏ mọn lòng dạ hẹp hòi tới vậy. Quay về chỗ ngồi, MSN có tin nhắn, là của Lâm Hi: “Thiên Thiên, một hồi Cố Văn Văn gọi tới, bồ đừng có bắt máy nha.” Thiên Thiên kinh ngạc hỏi: “Vì sao?” Lâm Hi còn chưa trả lời, di động của Thiên Thiên đã vang lên, số trên màn hình là của Cố Văn Văn. “Alo.” Thiên Thiên không nghĩ gì liền bắt điện thoại. Cùng lúc đó Lâm Hi trả lời: “Bom đỏ.” Thiên Thiên cười, thời điểm nào rồi mà Lâm Hi còn bát nháo. “Thiên Thiên à, mình là Văn Văn.” Giọng đối phương thật nhẹ nhàng cất lên. Cô này khi nào thì đổi tính rồi, Thiên Thiên dựa người ra sau, chẳng quan tâm trả lời. “Này Thiên Thiên, bồ có nghe không vậy?” “Nghe.” Thiên Thiên lờ đờ uể oải nói. “Vậy sao bồ không nói chuyện.” Thiên Thiên trêu ghẹo, “Mình đang vội lượm da gà nổi đầy đất nè.” “Thấy ghét.” Cố Văn Văn làm nũng, Thiên Thiên lại run lên. “Trở lại chuyện chính, tìm mình có việc gì? Mình đang làm việc, không thể nói chuyện phiếm với bồ.” Cố Văn Văn vội vàng nói: “Sẽ không làm bồ mất nhiều thời gian, bồ cho mình địa chỉ, mình đem thiệp mời gửi cho bồ.” “Thiệp mời?” Thiên Thiên hồ nghi nói. “Mình – sắp – kết – hôn.” Cố Văn Văn nhả ra từng chữ, nhưng làm sao cũng không giấu được vẻ vui sướng của mình. Thiên Thiên cuối cùng mới hiểu ngụ ý “bom đỏ” của Lâm Hi là gì, cô nháy mắt mấy cái, “Văn Văn, chúc mừng bồ.” Cố Văn Văn cười hắc hắc, “Đến lúc đó nhớ tới sớm một chút nha.” “Bồ yên tâm đi.” Cúp điên thoại, Thiên Thiên trả lời Lâm Hi: “ Mình còn tưởng là chuyện gì to tát lắm, chỉ là Cố Văn Văn muốn kết hôn thôi, bạn học mười mấy năm, tiền lì xì nhất định chạy không được.” Lâm Hi chắc là đang bận việc, nửa giờ sau mới trả lời một câu, “Thiên Thiên, bồ thực là đầu heo, bồ quên năm 20 tuổi đánh cược gì với Cố Văn Văn à?” Thiên Thiên nâng cằm suy nghĩ trầm tư nữa ngày, “Mình thật sự không nhớ rõ.” Lại qua nửa giờ, ngay lúc Thiên Thiên đang mất hết kiên nhẫn chờ đợi, Lâm Hi mới thao thao bất tuyệt: “Bồ với Cố Văn Văn hứa là, ai kết hôn trước, người kia phải đi tiền biếu là 1 tháng lương, Diêu Thiên Thiên, mình cứ tưởng bồ trước, ai biết lại bị Văn Văn đi trước một bước.” Ngay sau đó lại thêm 1 câu: “Trời ạ, bồ quên thiệt rồi hả?” Thiên Thiên hú lên quái dị, cô giờ này mới tỉnh, quả có việc này a, một tháng tiền lương, Thiên Thiên hối hận không kịp, lúc trước sao lại đi cược cái này với Văn Văn a. “Năm đó mình ngớ ngẩn, bồ sao lại không ngăn cản mình?” Thiên Thiên bắt đầu đổ mồ hôi, không phải nóng, mà là gấp a. “Bồ mới vào đại học không bao lâu đã bị Mễ Bác chộp lấy, mình nghĩ rằng hai người sau khi tốt nghiệp kết hôn là điều đương nhiên, ai biết vị hôn phu trên tay của bồ bị người khác cướp đi.” Lâm Hi nói chuyện luôn trực tiếp, không bận tâm cảm thụ của Thiên Thiên. Thiên Thiên nhìn thấy 2 chữ Mễ Bác hiện trên màn hình, trong lòng như dây đàn bị kéo căng, cô cụp mắt, lông mày nhíu lại. Thấy Thiên Thiên lâu rồi chưa trả lời, biết là mình nói sai cái gì đó, Lâm Hi vội nói: “Thực xin lỗi, Thiên Thiên, mình không cố ý nhắc tới hắn.” Thiên Thiên cười cười, “Không sao.” Cô tuy rằng không trách Lâm Hu nhưng bắt đầu suy nghĩ sâu xa, có chút không tập trung, tới gần tan tầm, Thiên Thiên đột nhiên mới nhớ tới hồi sáng Thẩm Hạo giao cô một văn kiện quan trọng sáng mai phải báo giá cho khách hàng, cô lại quên mất tiêu, ngày mai mới làm thì không kịp rồi, bất đắc dĩ chỉ có thể tăng ca. Diệp Tử hùng hùng hồ hồ đi tới, đem một chồng văn kiện đưa cho Thiên Thiên, “Tư liệu mà Thẩm công tử nhà em cần, phiền em giao cho lão.” “Thẩm công tử? ở nhà có tiên thê sao?” Thiên Thiên nhịn không được cười, cũng một loại phong lưu phóng khoáng, tự cho mình là siêu phàm, thực là chính xác. Diệp Tử cười tít mắt, “Ui, hậu bối như em cũng biết phim này? Trong nhà chị có nguyên bộ, nếu em muốn xem thì cứ nói, chị cho mượn.” “Dạ.” Thiên Thiên cười theo, Diệp Tử thật ra cũng không lớn hơn cô nhiều tuổi, nhưng vị Diệp tiểu thư này thật không giống người thường, người khác ai cũng giấu tuổi, sợ bị chê già, nhưng cô thì thích giả già dặn, “Chị Diệp Tử, sao không tự mình đưa cho sếp?” Diệp Tử nhún vai, “Chị thấy lão ta đang bận rộn, không muốn quấy rầy, tư liệu này cũng không gấp, lúc lão tan tầm em đưa là được.” Thiên Thiên mới nhìn xem, điện thoại quả nhiên đang bận, theo góc độ này nhìn qua, thấy Thẩm Hạo hơi nghiêng thân người, tay trái giớ ống nghe, tay phải ghi chép cái gì đó. Không thể không thừa nhận, gã này lớn lên nhìn rất đẹp, khuôn mặt tuấn tú, mũi cao ngất, mày kiếm môi mỏng, một đôi mắt khi cười lên có thể câu hồn con gái. (Pil: =P~ … Viv: lau nước miế** đi kìa bà chị, ướt hết cả bàn phím lap rồi =)) ) Mễ Bác lớn lên cũng không tệ a, nhưng mà những người đàn ông có diện mạo anh tuấn đều có tâm địa gian xảo. ( =)) chuẩn ko cần chỉnh) Thiên Thiên lại len lén nhìn vài lần, bình thường anh rất thích nói giỡn với mọi người, bây giờ đang làm việc thì bộ dạng hết sức đàng hoàng, dường như có lực hấp dẫn, đều nói đàn ông khi làm việc cực kì có mị lực ( hé hé, dòm ngó anh trai rồi =)) ) Quay đầu lại thấy khuôn mặt cười cười của Diệp Tử. “Chị Diệp Tử, chị còn chưa đi hử?” Thiên Thiên có chút chột dạ nói. (tội… ngắm trai tới nỗi quên mất trời đất =)) ) Diệp Tử lại cười chế nhạo, “Chị đi bây giờ nè.” Thiên Thiên liếc nhìn lại Thẩm Hạo, vẫn đang nói chuyện điện thoại, cô quay trở lại làm việc.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1778/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1776/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-07-08.html"
}