{
  "title": "Gặp anh là điều mỹ lệ đầy bất ngờ - Chương 11-12",
  "url": "https://gacsach.top/doc-truc-tuyen/1778/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-11-12.html",
  "content": "Không biết là đã qua bao lâu, Thiên Thiên đột nhiên phát hiện dưới ánh đèn hiện lên một bóng đen đứng sau cô. Dọa cô đến sợ run người, phản ứng trong chớp mắt, chân cô đá ra một cước, chỉ nghe thấy một tiếng hét thảm, âm thanh hình như rất quen tai a, Thiên Thiên cúi người nhìn thấy khuôn mặt đau khổ của Thẩm Hạo, anh đang ôm chân phải nhảy lò cò, “Này, cô độc ác quá đó.” (hắc hắc… khổ thân =)) ) Thiên Thiên vô thanh vô thức cười, “Ai kêu anh lén lút trốn sau lưng người khác.” “Cái gì lén lút, tôi đã ở sau cô rất lâu rồi, tại cô không để ý thôi.” “Vậy anh tìm tôi có việc gì không?” “Tôi có gọi cho Diệp Tử, bà ấy nói văn kiện giao cho cô rồi.” “À, thì ra là vậy.” “Vậy cô cho rằng còn có gì nữa?” Thẩm Hạo cười ha ha hỏi lại. Thiên Thiên không nói, cũng không thể nói với anh cô nghĩ anh tính đánh lén mình, cô với tay phải lấy xấp văn kiện, đưa tới, “Nè, đều ở chỗ này.” Lông mi anh giật giật, “Thiên Thiên, mấy giờ rồi mà cô còn chưa về nhà.” Thiên thiên vô ý liếc nhìn đồng hồ trên cổ tay, bất tri bất giác thế mà đã hơn 9h, ngay sau đó bụng cô cũng không khách khí kêu lên, “Coaooo” một tiếng. Thẩm Hạo làm như không nghe thấy, mà chỉ nhìn màn hình máy tính hỏi, “Phần báo giá này còn chưa xong?” Thiên Thiên cúi đầu đến nỗi sắp thấp hơn cái mặt bàn, “Sẽ…xong liền.” “Diêu Thiên Thiên, cô đừng nghĩ muốn tăng ca đến 10h để công ty trả tiền xe cộ nha.” Thẩm Hạo nói. Thiên Thiên xấu hổ vô cùng, từ khi Diệp Tử có ý tốt nói cho cô là nếu tăng ca quá 10h thì công ty sẽ trả tiền xe cộ và cơm tối coi như đền bù, cô không lúc nào không nghĩ đến việc này, cũng muốn tìm cơ hội để hưởng thụ phúc lợi, nhưng trời đất chứng giám a, hôm nay cô cũng không có ý định này a. “Sao có thể chứ, tôi là người như vậy sao. ( =)) còn hơn thế ấy ạ =)) ) Một chút nữa là xong rồi, rất mau a, thêm vài phút thôi.” Giọng nói của cô càng lúc càng nhỏ, đến vài từ cuối dường như phát không ra tiếng. Thẩm Hạo cảm thấy buồn cười, cố ý nghiêm mặt cứng rắn nói: “Vậy 9h59’ nhớ phải đi về, nhiều hơn 1’ ngay cả tiền tăng ca tôi cũng không trả cho cô.” ( Viv: ách, bốc lột sức lao động quá mà, y như ai kia….*ngó trái ngó phải*, Pil: ai vậy ta *ngu ngơ*) “Anh cũng là người làm công, tốn chính là tiền của công ty cũng không phải tiền của anh, làm gì nhỏ mọn như vậy.” Thiên Thiên giả giọng than thở. Thẩm Hạo nhướng mày, “Diêu Thiên Thiên, cô nói cái gì?” “Không có, không có, tôi nãy giờ chưa từng mở miệng nói.” Thiên Thiên ngẩng đầu lên, trên mặt bình tĩnh như không, làm ra vẻ vô tội hết biết. “Thật sao?” Thẩm Hạo lười nhác buông một nụ cười mê hồn, nhưng Thiên Thiên lúc này không có tâm trạng thưởng thức. Thiên Thiên nổi giận, “Anh còn quấy rầy tôi thì 10h chưa xong nữa đấy.” Thẩm Hạo hết nói nổi, không tranh luận với cô nữa, trở về phòng làm việc. Thiên Thiên bắt đầu tập trung tinh thần, hiệu suất làm việc lên cao, 10h kém 5’ là cô đã đem bảng báo giá ném cho Thẩm Hạo. Thẩm Hạo nhìn lướt qua một lần, đột nhiên nói: “Ừ, tiềm lực con người đúng thật là vô hạn.” Thiên Thiên biết rõ anh là đang ám chỉ hiệu suất làm việc của cô, cũng chỉ có thể cắn chặt răng nhịn, “Vậy tôi tan tầm.” “Cô đợi một lát, tôi đưa cô về.” giọng Thẩm Hạo hơi trầm xuống. Thiếu chút nữa là một tiếng “Ừ” bị cô buột miệng thốt ra, nhưng tính quật cường của cô trong tích tắc chặn cô lại, Thiên Thiên bình tĩnh nói: “Không cần.” Thẩm Hạo cười khẽ, “Nếu như tôi nhớ không lầm, cô phải ngồi xe số 936 để về nhà, mà lúc này xe 936 đã hết tuyến, cô chỉ có thể đi bộ 20’ tới Tĩnh An Tự ngồi xe số 57.” ( biết rõ quá ta *cười gian*) Thiên Thiên không hiểu ý của anh, ngẩng đầu nhìn lên. Tính kiên nhẫn của Thẩm Hạo hết sức tốt, cất tiếng đều đều: “Từ công ty đến Tĩnh An Tự phải đi qua một công viên, nghe nói chỗ đó mấy hôm trước có người bị cướp tiền hãm hiếp, tuy rằng cô tài không có, sắc cũng không, nhưng cô tốt xấu cũng là cấp dưới của tôi…” (Viv: cha này nói chịn móc họng quá >”<, Pil: thú mà :”> lạnh lùng quá cũng chán… đổi khẩu vị đi =)) ) Thiên Thiên tức tới hai mắt sẫm màu đen thui, “Anh đừng quên tôi là cao thủ Taekwondo, anh cũng từng là bại tướng dưới tay tôi, ai dám đụng đến tôi là tự mình chuốc lấy khổ.” Cô hung hăng trừng Thẩm Hạo một cái, gõ mạnh gót giày, xách túi lên đi thẳng. Thẩm Hạo vô tội bất giác sờ sờ cái mũi, anh thật sự chỉ là có lòng tốt nhắc nhở cô thôi mà. Thiên Thiên đem phẫn nộ đang tràn ngập trong lòng phát tiết lên mấy hòn đá vụn dưới chân, một cước đá tới, bụi bay đầy trời. Cô vừa mệt mỏi vừa có chút hối hận, có người làm tài xế miễn phí lại không chịu, làm bộ khí khái, khí khái có thể bán bao nhiêu tiền một kí a, lúc này di động Thiên Thiên vang lên. “Diêu Thiên Thiên, cô giờ này sao còn chưa về nhà hả?” là tiếng la của má Diêu. “Mami, con tăng ca.” “Tăng ca sao không gọi điện về báo, má còn đặc biệt làm món sườn và cá cho con.” Thiên Thiên nuốt một ngụm nước miếng, càng thấy cái bụng đói biểu tình, “Mami, để dành cho con, con còn chưa ăn cơm chiều á.” “Con với Mễ Bác có việc gì vậy? Chia tay chuyện lớn như vậy cũng không nói cho ba má biết, cô lớn rồi, đủ lông đủ cánh rồi chứ gì.” Má Diêu mới nói lởi này làm Thiên Thiên hiểu ra mục địch chính của cuộc gọi này. “A, điện thoại hết pin, không nói nữa.” cô nhanh chóng cúp điện thoại, thế giới nhất thời yên lặng a. Chính là sợ má Diêu lải nhải nên Thiên Thiên không dám nói ra chuyện chia tay, không nghĩ đến tin tức của má thật sự lợi hại, cái gì cũng không giấu được. Về nhà không biết phải ứng phó với cơn oanh tạc của má làm sao đây, nghĩ tới đây Thiên Thiên liền nhức đầu, đá một cước, đá vụn bay đến chiếc xe đạp dựng kế công viên, kêu “Keng” một tiếng bén nhọn. Thiên Thiên bị tiếng động do mình gây ra làm giật mình, oán trách Thẩm Hạo nói chuyện giật gân hồi nãy làm ảnh hưởng nghiêm trọng tới tâm tình của cô. Đằng trước xuất hiện 2 gã thanh niên bộ dạng lưu manh, đầu chải hai mái, đến gần thấy thoang thoảng mùi keo xịt tóc, hai tay đút túi quần, đi đường nghênh ngang, còn hết nhìn đông tới nhìn tây, thật sự là “đóng cọc khuôn mẫu.” Thiên Thiên nhíu mày, đi sát lối đi dành cho người đi bộ. “Ồ, em gái nhỏ, cùng anh tâm sự.” Công ty Thiên Thiên có quy định, mỗi tuần thứ ba có thể mặc thường phục đi làm, hôm nay Thiên Thiên mặc áo thun quần bò, cột tóc đuôi ngựa, đeo ba lô, thoạt nhìn như một học sinh trung học. (Viv: bạn này già rồi còn nhí nhảnh phát ớn, Pil: đùa… casual style ế =)) pil ta cực ưa cái style này =)) ) Chẳng trách bị người ta nhìn thành “em gái nhỏ”, theo lý thuyết Thiên Thiên đáng lẽ phải mừng, chứng mình là nhìn cô còn trẻ chán, nhưng Thiên Thien đang bực mình, hai người này diện mạo lại quá thô tục, vô duyên vô cớ bị trêu chọc, cô làm sao vui vẻ nổi. Hôm nay Thiên Thiên không muốn gây chuyện, vì thế cô xoay người thoát khỏi Lộc Sơn trảo của một trong hai tên, tỉnh táo trấn định vuốt vuốt tay áo. (An Lộc Sơn thời Đường ở Trung Quốc nổi tiếng 35 á ) ) Hai tên côn đồ này thật không biết đều, chửi bậy một phen. “Em gái thật là có cá tính, như vậy anh thích.” “Có chuyện gì buồn vậy, anh đây giải sầu với em.” Hai tên đó trái phải công kích, một tên khoác tay cô, một tên chuẩn bị muốn vuốt mặt cô, Thiên Thiên nhất thời không tránh được, bị chúng đụng chạm. Thiên Thiên nổi trận lôi đình, cô vốn tâm tình đang không tốt, bọn họ là tự dâng mồi lên miệng cọp, hai tên côn đồ còn chưa biết trời trăng ra sao, trên mặt đã bị Thiên Thiên tát một cái, đồng thời lồng ngực đau nhức, mỗi người được thưởng một quyền. Thiên Thiên ra tay cực chuẩn, không có chú ý đến phía sau một chiếc Volvo màu vàng đang hạ cửa kính, trong xe là một anh chàng anh tuấn, trên môi là nụ cười hết sức gian trá. (hắc hắc…) Thiên Thiên ngốn nga ngốn nghiến ăn một tô cơm xào trứng, má Diêu đau lòng nói: “Con đi làm công ty gì vậy hả? làm người ta tăng ca muộn như vậy còn chưa ăn uống đàng hoàng.” Thiên Thiên tăng ca hoàn toàn là tự mình gây tội tự mình chịu, thế nên không dám mở miệng than, cô nuốt cơm, mơ hồ tự hào nói: “Là công ty tư nhân của Mỹ.” “Nhà tư bản đều là người ác, chỉ biết bóc lột sức lao động của người ta.” Má Diêu lẩm bẩm. Thiên Thiên chỉ lo há to mồm ăn ngốn, không rãnh trả lời bà. Má Diêu không chịu tha, “Có trả tiền tăng ca không? Làm ở công ty Mễ Bác không phải tốt sao, ung dung tự tại.” “Có.” Thiên Thiên ngẩng đầu, khóe miệng còn dính một hạt cơm màu vàng nói, “Mami, đừng có lo.” “Được được được, công việc của con, má không lo, vậy con với Mễ Bác là làm sao?” Thiên Thiên hít hít cái mũi, ra vẻ không có hì đáp: “Chia tay thôi.” “Diêu Thiên Thiên.” Mỗi lần má Diêu kêu cả họ và tên của cô chứng mình tình thế thật nghiêm trọng, “mẫu hậu” giận rồi, Thiên Thiên ngồi lại nghiêm chỉnh, vẻ mặt làm như chuẩn bị lắng nghe lời dạy dỗ hết sức thành kính. Má Diêu dạo đầu: “Con là sống trong phúc mà không biết phúc.” Chính sách mẹ vợ của Mễ Bác được thi hành rất tốt, mỗi lần đi công tác về, cho dù không tặng quà cho Thiên Thiên nhưng phẩn của má Diêu là không thể thiếu. hơn nữa còn là áo lông của Cáp Nhĩ Tân, lại nói lần trước là khăn choàng cổ và bao tay lông dê mua ở Úc, tháng trước là một đôi hoa tai mua ở Hồng Kông cho má Diêu, còn có……nhiều đến nổi Thiên Thiên nhớ không hết. “Thanh niên yêu đương không nên trong nhất thời không hợp thì phủi mông nói lời chia tay.” Thiên Thiên ngoáy ngoáy lỗ tai, xem ra lần dạy dỗ này ít nhất phải một tiếng mới kết thúc. “Sau này đường còn dài, tính con nóng nảy, chỉ có Mễ Bác mới bao dung được con.” Môi Thiên Thiên giật giật, rốt cục nhịn không được, “Mami, nghe con nói đi, Mễ Bác bắt cá hai tay.” “Con nhỏ này, bây giờ phải học va chạm, lời cha mẹ phải xem như thánh chỉ…” má Diêu lông mày nhích lên một chút, “A, con mới nói cái gì?” Thiên Thiên dứt khoát triệt để nói lại rõ ràng: “Mễ Bác anh ta là chân đứng hai thuyền, đây là con tận mắt nhìn thấy, mami, người như vậy còn cần gì lưu luyến?” “Con có phải lầm không?” má Diêu còn đang cãi chày cãi cối, nhưng thanh thế rốt cuộc yếu đi vài phần. “Anh ta ở Ngân Nhân Ngự Thự có bao một phòng, trước giờ không hề nói qua cho con biết, mà cô gái đó là thư kí riêng của anh ta, bọn họ thường xuyên hẹn hò ở đó, má nói con còn có thể đi làm ở công ty đó sao?” Thiên Thiên buốn bực mấy ngày nay đã có dịp phát tiết. “Thiên Thiên, má ủng hộ con.” Thái độ của má Diêu lập tức quay ngược một hơi 360 độ. Thiên Thiên khẩu khí bắt đầu hòa hoãn, vốn dĩ còn đang nghĩ phải thao thao bất tuyệt mới có thể thuyết phục má a. Má Diêu vỗ vỗ đầu cô, “Đàn ông như vậy không đáng tin cậy, cho dù có tiền hơn nữa cũng không cần.” (Viv: ố là la, nge chưa pà chị ) Pil: ta không chấp =)) mỗi người mỗi chí hướng… ) “Dạ.” nghe lời mẹ dạy dỗ mà mắt Thiên Thiên ngấn lệ. “Con tắm rửa nghỉ ngơi sớm đi.” “Mami cũng vậy.” Thiên Thiên nhào lên ôm mẹ mình, cử chỉ như con mèo nhỏ dựa vào má Diêu trong ngực dụi qua dụi lại mới chịu về phòng lấy áo ngủ đi tắm. Tắm xong, Thiên Thiên thay một bộ áo ngủ hình hoạt hình Winnie the Pooh, một tay cầm mớ tóc ướt sũng, một tay tìm máy sấy trong tủ. (Viv: công nhận….nhí nhảnh vô đối, Pil: quởn quá ha… ngồi chém người ta hoài, Viv: ngươi >”<) Cô tìm không được, liền há mồm kêu: “Mami, má để máy sấy chỗ nào vậy?” Kêu hai tiếng vẫn không nghe má Diêu trả lời nhưng lại nghe trong phòng ba má vang lên tiếng động lục lọi. Vừa lúc ba Diêu bưng tách trà từ thư phòng đi ra, Thiên Thiên liền hỏi: “Ba, mami làm gì vậy?” “Nửa tiếng trước má con đuổi ba qua thư phòng, nói muốn dọn dẹp phòng.” Thiên Thiên không hiểu gì hết, “Muộn vậy còn muốn dọn dẹp?” “Ừ, tùy bà ấy, ba đi thư phòng đọc sách, con mau ngủ đi.” Ba Diêu lớn lên rất bảnh bao, kiến thức rộng, tính tình vui vẻ, tốt bụng, Thiên Thiên từ nhỏ rất sùng bái ba, mà má Diêu nói chuyện lớn tiếng, tính tình nóng nảy hay xúc động, làm việc thì hùng hùng hổ hổ, tính cách hai người như vậy bổ sung cho nhau, nghiêm khắc mà nói, Thiên Thiên giống má Diêu nhiều hơn một chút. Tìm không thấy máy sấy, Thiên Thiên tùy tiện cầm khăn lông trùm đầu lại, trở lại phòng ngủ, quyết định đánh quái thăng cấp, phải lấy lại những gì đã mất. Hôm nay vận khí của cô đặc biệt tốt, Boss lớn trang bị đồ chất lượng cô cũng săn được. Cô ở Quy Vân đá Lục Thừa Phong ngã xuống ngựa sau đó lấy được áo tơ vàng, đây chính là đồ tăng lực phòng ngự tới 20 cấp, bình thường chưa hề thấy. Thiên Thiên nhìn danh sách online, thấy Tiêu Dao, áo tơ vàng rất thích hợp cấp bậc của anh, có thể phòng tránh bị quái đánh lén. Cô vui mừng hớn hở gọi Tiêu Dao, trước kia luôn là anh tặng cô trang bị, đương nhiên bây giờ cô lấy được đồ tốt cũng sẽ không quên anh. Nhưng Tiêu Dao vẫn không trả lời. Thiên Thiên một mình tích lũy thêm điểm kinh nghiệm của nửa cấp thì Tiêu Dao mới nhắn tin lại. Tiêu Dao: “Em lên rồi hả?” Tâm Hữu Thiên Thiên Kết: “Chờ a lâu quá.” Tiêu Dao: “Nhớ anh hả?” Tâm Hữu Thiên Thiên Kết: “Không có, em có đồ tốt muốn tặng anh.” Tiêu Dao: “Em vội vã tặng đồ cưới à?” Tâm Hữu Thiên Thiên Kết nổi giận, “Không lấy thì thôi, áo tơ vàng em đem cất.” Tiêu Dao cũng nóng nảy, “Đừng, anh chờ em ở chỗ cũ.” Tiêu Dao tới Vọng Giang Lâu, Thiên Thiên vèo một chút đã bay qua. Tâm Hữu Thiên Thiên Kết và Tiêu Dao giao dịch, Tiêu Dao lập tức đem áo tơ vàng mặc vào. Tâm Hữu Thiên Thiên Kết: “Anh mới rồi bận gì vậy, lâu như vậy mới trả lời em.” Tiêu Dao: “Anh đang truy sát Vương Chưởng Qũy.” Thiên Thiên đột nhiên phấn khởi, tra danh sách online thấy Vương Chưởng Qũy quả nhiên đang trốn ở quảng trường. Tâm Hữu Thiên Thiên Kết: “Hắn sao lại đắc tội anh?” Tiêu Dao: “Hắn công kích Hi Hi Ha Ha.” Hi Hi Ha Ha là acc của Lâm Hi, Thiên Thiên từng giới thiệu họ với nhau, cho nên Tiêu Dao lần này là xem như thay cô ra mặt. Thiên Thiên tức giận bừng bừng, lại dám ức hiếp Lâm Hi, quả nhiên là ăn tim hùm gan báo rồi. Tâm Hữu Thiên Thiên Kết: “Em đi giết hắn.” Tiêu Dao: “Em đoán xem anh giết hắn bao nhiêu lần rồi?” Tâm Hữu Thiên Thiên Kết: “Bao nhiêu?” Tiêu Dao đắc ý nói: “Anh tổng cộng giết hắn 18 lần.” Thiên Thiên nhíu mày, “Có tìm ra đồ tốt gì không?” Tiêu Dao: “Được vài thanh Hiên Viên Hạ Vũ kiếm, anh thấy hắn chạy đi kho hàng một chuyến từ đó không có đem theo trang bị gì.” Thiên Thiên mở tư liệu của Vương Chưởng Qũy, trên thân hắn trang bị là giày rơm, áo bố, ngay cả thanh kiếm rỉ sắt cũng không có, nhất thời cười tới nghiêng ngã, trang bị kiểu này đúng là quá khó coi. Thiên Thiên cười không ngừng, biết rõ không nên đem niềm vui xây dựng trên nỗi đau của người khác nhịn không được cười. Ngay cả trong giấc ngủ khóe môi cũng nhếch cười, nửa đêm má Diêu tới đắp lại chăn cho cô, bà thấy cô đã không bị chuyện của Mễ Bác ảnh hưởng mới thấy yên tâm.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1779/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1777/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-09-10.html"
}