{
  "title": "Gặp anh là điều mỹ lệ đầy bất ngờ - Chương 01-02",
  "url": "https://gacsach.top/doc-truc-tuyen/1773/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-01-02.html",
  "content": "“ Thiên Thiên, gả cho anh đi!” Ngồi trước máy tính, Diêu Thiên Thiên tay run lên, thiếu chút nữa làm đổ ly nước. Lần đầu tiên trong đời bị người ta cầu hôn, tuy rằng là trong game online “ Hiệp cốt nhu tình” , vẫn khiến cô trợn mắt há mồm một hồi lâu. Trong trò chơi, cô tên là Tâm Hữu Thiên Thiên Kết, là đệ tử phái Tuyết Sơn, cũng là đệ tam tà phái cao thủ của môn giáo, người cầu hôn cô là bạn mới quen 2 tháng trước – Tiêu Dao, 2 người vốn quyết đấu ở đỉnh Hoa Sơn, đánh xong mới thành bạn bè, sau 1 hồi lại trở thành bạn tâm giao. “Anh là đệ tử Thiếu Lâm, có thể lập gia đình sao?” Diêu Thiên Thiên chậm rãi đánh ra một hàng chữ, đôi mắt to trong lóe sáng tia ranh mãnh. “Tại hạ là đệ tử Thiếu Lâm, Thiếu Lâm tự tuy nhiều quy củ, cũng không trở ngại tại hạ lấy vợ sinh con đại sự.” Tiêu Dao nói chuyện nho nhã, đáng tiếc không biết tìm từ, câu nói không lưu loát, làm ở cho bên kia máy tính, Diêu Thiên Thiên cười đau bụng. Diêu Thiên Thiên cười đến run rẩy hết cả người: “Tiểu sư phụ, vậy quà tặng của anh là gì?” Tiêu Dao nghiêm túc nói: “ Nhuyễn Ổi giáp, Đằng Vân Ngoa hoặc Hiên Viên Hạ Vũ Kiếm, em chọn đi.” Diêu Thiên Thiên có chút không vui, “ Trời, anh cũng quá nhỏ mọn đó.” “Vậy….ba thứ đều cho em.” Tiêu Dao có chút đau lòng, nhưng vì ôm được mỹ nhân về, chỉ phải nhịn đau từ bỏ những thứ yêu thích. “Vậy cũng tạm được.” Diêu Thiên Thiên đắc ý hả hê xoa cái bụng, cảm thấy tư thế chướng tai gai mắt, lại vội vàng buông tay xuống, ngay sau đó nghĩ Tiêu Dao lại không thấy tới, làm gì phải giả bộ văn nhã thanh tú, cô lập tức bắt chéo chân, tiếp tục bùm bùm gõ bàn phím, “Tiểu sư phụ, vậy chúng ta nhanh đi đăng kí.” Tiểu hòa thượng đầu bóng lưỡng mặc tăng bào màu xám đi phía trước, thiếu nữ chải hai búi tóc mặc áo trắng theo sát phía sau, hai người nhăn nhăn nhó nhó đi vào cửa một gian phòng nhỏ cũ nát, một tấm bản ghi Nơi Đăng Kí Kết Hôn dựng ở trước cửa, đặc biệt bắt mắt. Trình tự đăng kí cực kì đơn giản, chỉ cần nộp 100 tệ tiền ảo trong game, hai bên nam nữ ấn kí vào sổ hồng là được. Tiểu hòa thượng nhanh chóng trịnh trọng ấn xuống một dấu tay, Diêu Thiên Thiên đem con chuột di động đến, nhấn dấu tay, ai dè mới vừa ấn xuống, hệ thống liền nhảy ra một hàng tin: Bởi vì hai bên nam nữ thuộc 2 phái chính tà, không cho phép kết làm vợ chồng, mời 1 trong 2 người chơi cải tà quy chính hoặc bỏ chính theo tà sau đó hãy đến đăng kí lại. Nơi đăng kí đối xử bình đẳng, công chính liêm minh, không thu bất kì hối lộ, người chơi cần tự trọng. ( =)) đểu hết biết) Diêu Thiên Thiên nhìn mấy câu đầu, chỉ thấy buồn cười, tới vài câu cuối cùng lời lẽ nghiêm khắc, ngữ khí mạnh mẽ xuất hiện, cô một hơi phun ngụm trà lên màn hình, sau đó không ngừng than vãn. Sau khi trầm mặc một chút, Tiêu Dao chững chạc đàng hoàng đánh mấy hàng chữ: “Vì em, anh tình nguyện gia nhập Tuyết Sơn phái.” Như vậy khí thế làm cho Diêu Thiên Thiên có chút cảm động. Cô còn chưa kịp hồi phục, hệ thống lần thứ hai đưa ra một hàng tin: Nếu người chơi thay đổi môn phái, tự nhiên thuộc tính nhảy về 0, tất cả phải luyện lại từ đầu, nên nghĩ kĩ rồi mới làm. Diêu Thiên Thiên nhịn không được nhảy dựng lên, “ Cái quy tắc này quả thực quá biến thái.” Đằng sau có người xoay sang hỏi, “Thế nào?” Diêu Thiên Thiên không để ý, thuận miệng đáp: “Kết hôn như vậy thật phiền toái.” “A, bạn muốn kết hôn???” Nhất thời kích thích ngàn tầng mây. Chỉ trong nháy mắt, xung quanh bị vây chặt như nêm cối, mỗi người đều dùng một loại ánh mắt mong chờ nhìn cô. Diêu Thiên Thiên hối hận không thể cắn đứt lưỡi mình, cô làm sao lại quên mất ngồi đằng sau – Đại San San có giọng to và là một bà tám, việc gì bị cô ta biết, không đến nửa ngày, trong công ty từ tổng giám đốc cho tới bà dì dọn vệ sinh, không ai không biết, không ai không hay. Cô càng thêm quên mất đây là ở phòng làm việc mà không phải ở nhà, vô duyên vô cớ làm cô tiêu dao tự tại. Tuy công ty không có văn bản quy định rõ ràng không được lên mạng chơi game vào giờ nghỉ trưa, nhưng dù sao đây cũng không phải việc đáng khen ngợi, Diêu Thiên Thiên có chút chột dạ thu lại cửa sổ màn hình trò chơi, “ hắc hắc….” – ngây ngô cười. “ Thiên Thiên, nói nghe một chút thôi, cho mọi người chung vui.” Diêu Thiên Thiên buồn bực nghĩ: nếu như bị họ biết rõ cô là vì trong trò chơi được người ta cầu hôn, vậy rất mất mặt, nên quyết định sống chết không mở miệng. Mọi người làm sao cũng không cạy được miệng cô, mất hứng nên cũng dần tản ra. Diêu Thiên Thiên lúc này mới nhẹ nhàng thở ra, vừa quay đầu, Đại San San lại thấy cười như không cười nhìn cô. Diêu Thiên Thiên trong lòng bồn chồn, Đại San San chính là kẻ không đạt mục đích thề không bỏ qua, nhất định phải cẩn thận đề phòng, ngàn vạn lần không thể rơi vào bẫy. “Thiên Thiên à, chúng ta thân như vậy, đối với mình bạn sẽ không giấu giếm sự thực đó chứ?” Đây là chiêu của San San, sử dụng nhu tình để tấn công. “Rộng lượng như bạn, bình thường vẫn chiếu cố mình, mình rất cảm kích.” Diêu Thiên Thiên miệng nói, trong lòng oán thầm nói: chị hai à, ai tôi cũng có thể nói, chỉ có chị là không dám. Đại San San nhếch khóe miệng, mắt tròn cười híp lại, “Vậy bạn còn không mau nói.” Thiên Thiên đầu óc nhanh chóng vận chuyển, cô cười hì hì nói: “Rộng lượng đại tỷ, là bạn đại học của mình thì có, mình mà kết hôn người đầu tiên thông báo nhất định là bạn rồi.” San San vỗ vỗ vai cô, vừa lòng nói: “Vậy mới phải chứ.” Mạo hiểm qua đi, Thiên Thiên phát hiện máy điều hòa chạy 22 độ trong văn phòng, trán cô vẫn đang đổ mồ hôi. San San trở lại chỗ ngồi của mình, Thiên Thiên lại mở cửa sổ trò chơi. Tiêu Dao đã gửi mấy dòng tin qua: “Thiên Thiên, anh đi đổi môn phái liền đây, đừng vì anh mà tiếc, anh thấy đáng giá.” “Thiên Thiên, em còn ở đây không?” “Thiên Thiên?” Thiên Thiên lập tức đánh chữ, “Đừng, tuyệt đối đừng, anh luyện đến cấp bậc này không phải dễ.” Lòng bàn tay cô nhanh chóng chảy mồ hôi, chẳng qua là trò chơi thôi, cô không nghĩ từ nay phải thiếu nợ ân tình. Đối phương nửa ngày không có phản ứng, Thiên Thiên mắt nhìn thời gian ở góc phải phía dưới màn hình, gần một giờ rưỡi, giờ nghĩ trưa sắp hết. Cô lại đánh hai hàng chữ, “Tiêu Dao, em đến giờ đi làm. Buổi tối gặp lại.” Tin nhắn còn chưa gửi, hệ thống lại hiện lên tin: Bạn của bạn – Tiêu Dao, gia nhập Tuyết Sơn phái, đã trở thành đệ Ngũ Đại đệ tử của Tuyết Sơn phái. Thiên Thiên ngây cả người, Tiêu Dao đánh 1 khuôn mặt cười qua. “Qúa đáng tiếc.” Thiên Thiên im bặt một hồi mới nhả ra ba chữ. Tiêu Dao vẫn đang gõ chữ, nhưng chưa thấy hiện lên, không biết muốn phát biểu cái gì thao thao bất tuyệt. Không biết ai hô lên “Đến giờ làm”, mọi người nhanh chóng lấy lại tinh thần bắt đầu làm việc, Thiên Thiên lập tức đánh 88 (bye bye) gửi đi, vội vàng log out. ===== Thiên Thiên làm trong bộ phận phục vụ, là bộ phận bận rộn nhất trong công ty. Công việc hàng ngày là nhận các loại lời nhắn, nghe điện thoại, sắp xếp kĩ sư tới sửa chữa lại máy móc trục trặc, làm báo cáo và tổng kết để giao cấp trên. Trong công việc, Thiên Thiên hoàn toàn khác trong đời thường, lúc ngỉ ngơi, cô vui chơi chọc phá, hòa đồng, có lúc nổi hứng kể chuyện cười mà mặt không đỏ, tim không nhảy. Khi làm việc, cô hết sức chặt chẽ cẩn thận, tinh thần trách nhiệm cao. Tất cả văn kiện được phân loại gọn gàng ngăn nấp, hôm nào cô nghỉ phép, người khác không biết cũng có thể dưới sự chỉ dẫn của cô làm việc nhẹ nhàng. Bạn thân Lâm Hi đánh giá cô rất cao: có thể phân biệt rạch ròi công việc và sinh hoạt, là người hưởng thụ công việc, nhiệt tâm trong cuộc sống, là cô gái thông minh. Cả buổi chiều cô kiểm kê mấy chục bưu kiện, nghe hơn mười cuộc điện thoại, vừa cầm ly nước hớp một ngụm, điện thoại nội bộ bên trái nhấp nháy đèn đỏ, cô đảo mắt, nhìn thấy số 118, lại là đường dây chuyên dụng của phòng tổng giám đốc. Cô hắng giọng một cái, giọng ngọt ngào nói: “Xin chào.” “Cô Diêu, mời vào đây một chút.” Tiếng nói giàu từ tính, không trầm không bổng. Thiên Thiên biết rõ là chuyện gì xảy ra, da đầu cô run lên, oán hận nhìn San San ở phía sau liếc một cái, buồn rười rượi, từng bước nhỏ hướng phòng tổng giám đốc mà đi. Đến lúc tới vừa đủ cự ly, Thiên Thiên cắn môi dưới, gõ nhè nhẹ cửa. “Mời vào.” Âm thanh truyền tới không lớn, Thiên Thiên ưỡn thẳng lưng. Lại không có làm chuyện sai, sợ cái gì. Cô cắn răng một cái, đẩy cửa ra. “ Tiện tay đóng cửa, cám ơn.” Mễ Bác ngồi sau bàn làm việc, đôi mắt thâm thúy không lộ nửa điểm cảm xúc, khóe miệng chứa ý cười. Một bàn tay nhàn nhã đặt trên bản hợp đồng, cười nói: “Ngồi đi, sao lại đứng ở cửa.” “Dạ” Thiên Thiên lúc này sao dám chống lại mệnh lệnh. “Em đang sợ ?” Mễ Bác nhích người tới gần, mặt đầy hài hước. Thiên Thiên ngẩng đầu ưỡn ngực nói: “Không có.” “Ừ, rất tốt.” Mễ Bác gấp lại bản hợp đồng, đột ngột nói: “Nghe nói em sắp kết hôn?” Thiên Thiên đã sớm chuẩn bị, chiêu này cũng không thể thắng vì bất ngờ đâu, cô tựa đầu làm như không có gì, “Lời đồn, chỉ là đồn đãi.” “Phải không?” Mễ Bác không tập trung tư tưởng lườm cô liếc mắt một cái. Trong lòng Thiên Thiên chuông báo động kêu như đại bác, Thiên Thiên biết rõ, Mễ Bác càng làm như không quan tâm, thì việc này càng không tầm thường. Cô ngọt ngào cười nói: “Tổng giám đốc nhất định là nghe lầm.” “Đến đây.” Mễ Bác vẫy tay, Thiên Thiên ngoan ngoan đi qua. Một nụ hôn nóng rát đột ngột dán lên môi cô, Mễ Bác vừa lòng thấy cô đỏ mặt. “Diêu Thiên Thiên, nhớ kĩ, em là của anh, em đừng nghĩ thoát khỏi anh.” Thiên Thiên thở dài, từ lúc tốt nghiệp đại học đã bị anh ấy bắt làm trong công ty này, nhất cử nhất động đều dưới sự giám sát của Mễ Bác, nghĩ “ngoại tình” một chút cũng không có cơ hội. Cô đưa tay ôm lại Mễ Bác, cuộc đời này, đại khái chỉ có thể nhận lệnh. =========== Buổi tối Thiên Thiên lại chơi game, Tiêu Dao online chờ đã lâu. “ Em tới rồi à.” Tiêu Dao theo thường lệ luôn chào hỏi trước. Thiên Thiên mở ra tư liệu của Tiêu Dao, mới một buổi trưa, hắn đã học tập hai mươi cấp Kiến thức cơ bản, thăng thành đệ Tứ Đại đệ tử. “ Anh luyện thật mau.” “Đó là đương nhiên.” Tiêu Dao vỗ vỗ ngực, kiêu ngạo nói “Em hôm nay online trễ thật.” Sau khi tan tầm cùng Mễ Bác đi ăn món Nhật, lại xem hết phim hài “Tiếng gió”, dĩ nhiên là trễ rồi. Thiên Thiên hàm hồ nói: “Ừ, cùng bạn bè ăn cơm xong mới về.” “Bạn trai?” Tiêu Dao cười hì hì thăm dò. Thiên Thiên không trả lời thằng, hỏi ngược lại: “ Anh còn muốn kết hôn hay không?” “Muốn, đương nhiên muốn.” Nếu không hắn nhịn đau buông thân phận Thiếu Lâm Đại đệ tử làm gì, chẵng lẽ ăn no rỗi việc. Thiên Thiên cùng Tiêu Dao tiếp tục công trình vĩ đại vẫn chưa xong hồi chiều, đi tới chỗ ghi danh, lần này hai người đều là đệ tử phái Tuyết Sơn, nên chắc không có vấn đề rồi. Nhưng sự thật chứng minh, bất kì việc gì đều không có tính xác định. Hệ thống đưa ra thông báo, làm cho Tiêu Dao muốn hộc máu bỏ mình: Nhất Đại đệ tử và Tứ Đại đệ tử không thể thông hôn, như vậy là loạn luân, mời người chơi nghĩ kĩ rồi mới làm. (*phụt* oh holy … cái hệ thống này đúng tục =))) Thiên Thiên dở khóc dở cười, việc trên đời quả nhiên không có thật biến thái, mà là QUÁ BIẾN THÁI. “Vậy…vậy…làm thế nào đây?” Tiêu Dao bị đả kích quá nặng đến nỗi nói lắp. Thiên Thiên nghĩ ngợi, “Chỉ còn cách khổ luyện, mau chóng lên tới Nhất Đại đệ tử.” Tiêu Dao chần chừ hồi lâu, “Chỉ sợ, đến lúc đó sẽ còn có phát sinh ngoài ý muốn.” Đúng vậy, Thiên Thiên cũng không thể xác định, cái trò chơi biến thái này còn có thề làm ra trò gì nữa. Nàng nhún nhún vai, “Thuyền tới đầu cầu tự nhiên sẽ thẳng.” Thiên Thiên là người lạc quan, rất mau sẽ đem việc rắc rối ném sau đầu, chỉ tội Tiêu Dao, cùng một đống quái điểu trà trộn ở Tân Thủ Môn, mỗi ngày đêm đánh quái luyện cấp, thầm than, đầu năm nay, lấy lão bà thiệt là muốn trả giá đại giới. —- Thứ bảy, Thiên Thiên như thướng lệ hăng hái chiến đấu trước máy vi tính, quyết định sử dụng cuối tuần này để bế quan luyện cấp, chỉ cần tăng thêm một tầng, cô có thể được liệt vào danh sách Thập Đại Cao Thủ. Những lúc Mễ Bác tăng ca, đi công tác hoặc những ngày không hẹn hò, cô luôn luyện cấp để giết thời gian. Thiên Thiên đang ở Tử Trúc Lâm khiêu chiến Võ Đang chưởng môn – Trương Tam Phong thì chuông điên thoại reo, cô liếc qua màn hình, không chuyên tâm, hậu quả là bị Trương đạo nhân hạ sát, mức máu rơi tận đáy, thiếu chút nữa là trực tiếp văng về Tân Thủ Thôn. Cô nhanh chóng chạy trốn, rốt cục bảo toàn cái mạng nhỏ. Thiên Thiên đổ mồ hôi lạnh, chết một lần là rớt 10% kinh nghiệm, với cấp bậc của cô, tối thiểu một tháng mới luyện lại được, nguy hiểm thật…nguy hiểm thật, cô vỗ ngực, thở phào nhẹ nhõm. Cô đi đến khu vực an toàn rồi mới tiếp điện thoại, “ Alo?” “Thiên Thiên…bồ đang ở đâu?” là tiếng nói thanh thúy của Lâm Hi. “Ở quảng trường sư môn.” Thiên Thiên buột miệng nói. Gián đoạn một lúc, Lâm Hi tức giận nói: “Diêu Thiên Thiên, bồ thực là tẩu hỏa nhập ma rồi.” “Ừ”, Thiên Thiên thè lưỡi, không thoải mái nói: “Ở nhà nè, có việc gì?” “Thì ra thực sự không phải bồ.” Lâm Hi nhẹ giọng nói. “Đại tiểu thư của tôi, bồ đang nói cái gì vậy?” Thiên Thiên không hiểu hỏi lại. Lâm Hi do dự rất lâu mới hạ quyết tâm: “Thiên Thiên, bồ nghe mình nói, nhưng bồ ngàn vạn lần đừng kích động nha.” “Bồ nói đi.” Mắt Thiên Thiên còn đang chăm chú nghía màn hình máy tính. “Mình…vừa rồi thấy Mễ Bác.” “Vậy thì có gì mà kích động.” Thiên Thiên vừa nói vừa trả lời tin nhắn của Tiêu Dao. Lâm Hi quanh co nói: “Anh ta…ở cùng một cô gái.” Thiên Thiên nghe ra trọng điểm, cô tỉnh táo nói: “Rất thân mật sao?” “Ừ, bọn họ nắm tay vào khách sạn, mình thấy không rõ, mới đầu còn tưởng bồ.” Đầu Thiên Thiên ong ong một hồi, có chút thở không nổi. “Thiên Thiên, Thiên Thiên, bồ không sao chứ?” Lâm Hi gấp gáp kêu. “Không có gì, bồ giúp mình theo dõi, mình lập tức tới đó.” Lâm Hi báo địa chỉ, Thiên Thiên nắm áo khoác, nhanh chóng ra cửa. Đang trên đường Lâm Hi lại gọi đến: “ Thiên Thiên, bọn họ đã ra khỏi khách sạn, mình đón taxi đuổi phía sau.” “Vậy bây giờ mình nên đi đâu?” Thiên Thiên tâm tình ổn định, giọng nói bình tĩnh, nhìn không ra cái gì bất thường. Nhất thời không có tiếng trả lời, chắc hẳn Lâm Hi đang hỏi tài xế cụ thể đang ở đâu, không bao lâu, giọng cô một lần nữa vang lên, “Xem tình hình bọn họ là muốn đi trung tâm thương mại, bồ ở tại chỗ chờ điện thoại của mình nha.” Thiên Thiên nghiến răng nghiến lợi nói với tài xế taxi: “Đừng ngừng xe, cứ vòng 2 vòng đường này.” Lúc tài xế sắp quay đầu xe lần thứ ba, điện thoại của Thiên Thiên lại vang lên. “Ngân Nhân Ngự Thự”, tin nhắn của Lâm Hi chỉ có bốn chữ. Xe taxi chuyển tay lái, chạy sang đường lớn, lao vút đi. “Thiên Thiên, ở đây.” Xe taxi vừa mới đến nơi, Lâm Hi nóng vội ngoắc cô. Lúc Thiên Thiên trả tiền taxi đau lòng hết một hồi, rút 2 tờ tiền màu đỏ chậm chạp không nỡ đưa. Lâm Hi giựt ra, đưa cho tài xế, kéo Thiên Thiên xuống xe, “Đi, bồ còn chừng chừ cái gì nữa.” “Ông ta còn chưa thối tiền cho mình á.” Thiên Thiên bị kéo tới đại sảnh, đột nhiên tuôn ra một tiếng kêu rên. “Diêu Thiên Thiên, mình thực phục bồ.” Lâm Hi quả thực không biết nói sao. Ngân Nhân Ngự Thự ở trung tâm thương mại là nơi phồn hoa nhất cả đoạn đường, sừng sững trước mặt 2 cô là một tòa khách sạn hào hoa. “Lầu 18, mình nhìn thấy bọn họ vào thang máy mới đi đón bồ.” Lâm Hi làm ra bộ dạng “Mình làm việc, bồ cứ yên tâm” Hai buồng thang máy thiệt là không nể tình, một buồng đứng yên ở tầng 24 chậm chạp không xuống, một buồng thì ở B2 “tu thân dưỡng tính”. Thiên Thiên đợi không được, kéo tay Lâm Hi chạy vào thang bộ, hì hục chạy một hơi tới tầng 6. “Mình không đi nổi nữa.” Lâm Hi thở không ra hơi nói, đây chính là hậu quả của việc bình thường thiếu rèn luyện, Thiên Thiên khinh bỉ nhìn cô. “Vậy mình lên trước, bồ chậm rãi chờ thang máy đi.” Thiên Thiên thở hồng hộc chạy lên lầu 18, đây là giải pháp tối ưu a. Thiên Thiên tức đầy bụng, nhấn vang chuông cửa. Không ai quan tâm. Thiên Thiên tận lực bình tĩnh hòa nhã nói: “Mễ Bác, anh ra đây.” Như trước không có ai mở cửa. Năm phút trôi qua, Thiên Thiên rốt cục mất hết kiên nhẫn, “Mễ Bác, anh cút ra đây cho tôi.” Cô bực mình đạp cửa, dùng cả tay lẫn chân. Thiên Thiên không nhịn nổi nữa, hành vi của Mễ Bác như giọt nước làm tràn ly, cô không thể chịu đựng được. Thực giống như muốn cùng cô đọ tính kiên nhẫn, cửa vẫn khép kín im ỉm. Thiên Thiên nổi giận, hai tay chống nạnh, hai mắt cơ hồ muốn phun ra lửa. Mà đúng lúc này, cửa lặng lẽ không một tiếng động từ từ mở ra. Người mở còn buồn ngủ, nửa thân trên hoàn toàn trần trụi. Thiên Thiên tức tới đỏ mặt, không rảnh bận tâm thân hình hắn có hoàn mỹ hay không, tỉ lệ có không cân xứng, một quyền giáng xuống, thêm một cái móc chân, vừa lòng thấy hắn che mặt ngồi xổm người xuống. Thiên Thiên khinh miệt vỗ vỗ tay, quệt nhẹ cái mũi, 5 năm Taekwondo cũng không phải là luyện không. Cô thẳng hướng trong phòng phóng vào, bắt trộm phải bắt tận tay, bắt kẻ gian dâm phải bắt tận giường, hôm nay cũng muốn xem xem diện mạo của người phụ nữ đó. Phòng rất lớn, Thiên Thiên choáng váng đầu tìm một vòng, thậm chí đem tủ quần áo, đáy giường, ban công, chỗ nào có khả năng giấu người đều lần lượt tìm, ngay cả một góc nhỏ cũng không tha, rốt cục không thấy sự tồn tại của người thứ 3. cô buồn bực, theo lý thuyết, động tác của cô rất nhanh, tuyệt đối sẽ không cho người ta cơ hội đào thoát. Lúc này, anh chàng bị Thiên Thiên một quyền đánh nghiêng đầu rốt cục phản ứng lại, hắn đau khổ đầy mặt đứng lên, cầm lên điện thoại trong phòng khách, chạy nhanh ra cửa, khóa trái rồi bắt đầu quay số, “110 sao? Có người ăn cướp, đúng, các người mau tới.” Ba phút sau, vẫn đang ngó đông tìm tây Diêu Thiên Thiên bị cảnh sát võ trang án ngã xuống đất, hơn nữa còn đem hai tay cô bắt chéo sau lưng. Thiên Thiên vẻ mặt không hiểu, “Các người muốn làm gì?” gan của cô thật sự đủ lớn, người bình thường gặp phải việc này sớm đã bị dọa tới nói lắp, cô còn có gan phản kháng và giãy dụa. Sếp cảnh sát không khách khí nói: “thành thật một chút.” Thấy người đang khống chế mình là cảnh sát mặc đồ xanh đen, Thiên Thiên ý thức được có chỗ không đúng. Cảnh sát hỏi người báo nguy: “Chỉ có một mình cô ta?” Anh chàng gật đầu. “Xem cô ta gầy teo nhược yếu, nhu mì bộ dáng, gan thực sự không nhỏ.” “Cô ta biết võ.” Người đàn ông hung hăng trợn mắt nhìn Thiên Thiên liếc mắt một cái. Thiên Thiên mờ mịt nói: “Anh là ai?” người con trai trước mặt cô mắt bị bầm, bụng có dấu giày, dĩ nhiên là kiệt tác của cô. Chính là, 2 trọng quyền của cô là đánh Mễ Bác, thế này là thế nào??? “Đem cô ta về đồn.” anh cảnh sát ra lệnh một tiếng, Thiên Thiên bắt đầu mơ hồ. “Ai da, Thiên Thiên, bồ thế nào lại chạy tới đây.” Lâm Hi từ trong đám người đang vây ngoài cửa chen ra, giống như thiên sứ giáng trần, Thiên Thiên liền khóc rống chảy nước mắt. “Hi Hi, bồ mau giải thích với người ta a, mình bị xem là cướp.” Lâm Hi cũng nóng nảy, cô thật không dễ dàng chờ thang máy lên tầng 18, lại không phát hiện bóng dáng Thiên Thiên, cô không biết Thiên Thiên xông vào phòng nào, không dám mạo hiểm tìm kiếm nên đứng ở đầu cầu thang đi tới đi lui, nôn nóng chờ đợi, tới lúc nghe thấy trên lầu ồn ào nhao nhao, cô hiếu kì đi tới mới gặp khuôn mặt Thiên Thiên đang buồn rười rười. Lâm Hi xem tình hình trước mắt, lập tức hiểu ra cái gì đã phát sinh, cô ứng biến cực nhanh, đem sự tình từ đầu tới cuối và mục đích 2 cô đến đây ngắn gọn trình bày một lượt, cô cười nói: “Cô ấy chạy nhiều tầng lầu nên dễ nhầm, đây trường hợp có thể xảy ra.” “ Bất luận sự việc có đúng hay không như lời của cô, tất cả về đồn làm biên bản.” Thiên Thiên liền như vậy ủ rủ bị áp ra cửa, Lâm Hi không ngừng kêu khổ theo phía sau. Thiên Thiên vẻ mặt tối đen, lần này sự việc mà làm lớn, cô nghĩ chuyện của mình ngày mai sẽ thành đầu đề trên mặt báo. Cô phẫn hận đá cửa một cước, bỗng nhiên sống lưng cứng đơ, bộ mặt cực kì không tự nhiên. Lâm Hi nhìn theo ánh mắt của bạn, Mễ Bác – người khởi xướng sự kiện bi thảm này, đang đứng cách đó không xa nhìn ngó xung quanh, bên trái hắn là một người con gái nhan sắc diễm lệ, thân hình nóng bỏng, hai người đang đan mười ngón tay vào nhau, trong hoàn cảnh này cũng không quên ân ái. “Thiên Thiên, chính là cô ta.” Lâm Hi nói nhỏ. Mễ Bác chạm đến ánh mắt lạnh như băng của Thiên Thiên, lập tức buông lỏng tay ra. Trước lúc nhìn thấy chân tướng, Thiên Thiên sôi gan, nhưng lúc đối diện họ, cô ngược lại rất tỉnh táo. Cô lạnh nhạt liếc nhìn Mễ Bác một cái, mặt không biểu tình nói, “Chúng ta đi.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1774/gap-anh-la-dieu-my-le-day-bat-ngo-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/gap-anh-la-dieu-my-le-day-bat-ngo_diep-tu.full"
}