{
  "title": "Tình Yêu Ngọt Ngào Của Trung Tá - Chương 02",
  "url": "https://gacsach.top/doc-online/tinh-yeu-ngot-ngao-cua-trung-ta-chuong-02",
  "content": "Tình Yêu Ngọt Ngào Của Trung Tá Chương 2: Yêu cầu của anh ấy Cha của Ôn Miên là một kiến trúc sư công trình bình thường, qua đời trong một sự cố, đến nay đã được 20 năm, trong nhà còn có anh trai Ôn Tình lớn hơn cô vài tuổi. Nói về Ôn Tình, anh ấy là bá vương nổi tiếng của vùng lân cận, một thời gian dài qua lại với đủ hạng người, còn cùng chúng đánh bài đến thiếu chút nữa gây ra họa lớn, má Ôn không chịu nổi, lấy cái chết ra uy hiếp mới thành công đưa anh ấy vào quân đội. Ôn Miên lúc đó còn không hiểu được thế nào là bộ đội, chỉ biết rằng người anh ngang tàng của cô đã nhanh chóng thay đổi, trở thành anh hùng trong lòng cô. Trong một lần thi hành nhiệm vụ, anh ấy đã gặp phải chuyện ngoài ý muốn, sau vài tháng tìm kiếm, vẫn không có tin tức, cuối cùng đành phải tuyên bố anh cô mất tích. So với cuộc sống vất vả của nhà họ Ôn, gia đình họ Cù lại theo dòng dõi tướng quân, có gia cảnh hùng hậu. Ông cụ nhà họ Cù là tướng quân tiếng tăm lừng lẫy, chiến tranh Việt - Hoa đã mang lại cho ông vinh quang to lớn, trở thành truyền thuyết được lưu truyền cho con cháu, được mệnh danh là người lính Phong Hỏa ý chí kiến cường. Các thế hệ theo sau của nhà họ Cù cũng không thua kém, Cù Viễn Niên cũng được coi là dũng mãnh nhất trong các anh em. Gần đây ông vừa được thăng chức trở thành tư lệnh quân khu, được trao quân hàm thượng tướng. Tư lệnh Cù và vợ sinh được hai nam một nữ, trong đó Cù Thừa Sâm chưa đến 30 tuổi đã trở thành trung tá, không thể nghi ngờ anh ta là một đứa trẻ kiêu ngạo. Cù Thừa Sâm tính cách lạnh nhạt, có lẽ đó là một trong những nguyên nhân khiến anh ta trở thành tay súng bắn tỉa xuất sắt, chỉ trừ một lần duy nhất ấy, còn lại, bất luận là trong chiến đấu, chiến lược quân sự, đấu tranh sinh tồn, hay vận chuyển vũ trang,... anh ta đều có thể hoàn thành một cách xuất sắc. Gần đây, kỹ thuật huấn luyện binh lính của trung tá Cù ngày càng vang danh. Những trinh sát mà Cù Viễn Niên sắp xếp bên cạnh con trai thứ hai của mình thường nói, tình cảm của cấp dưới đối với tính cách bình tĩnh, ngoan tuyệt, không có tình người của huấn luyện viên Cù luôn là vừa yêu vừa hận. Cù Thừa Sâm lái xe tiến vào khu vực được canh gác nghiêm ngặt gần thành phố Nam Pháp, toàn bộ gác cổng ở đại viện quân khu đều cúi đầu chào anh. Chiếc A6 màu đen ngừng lại phía trước một tòa biệt thự nhỏ, trung tá vừa xuống xe, anh bảo vệ Tiểu Ngô liền thông minh chạy đến mở cửa, sau đó xách túi hành lý đi theo phía sau. Mẹ Cù là bà Bùi Bích Hoa vô cùng vui mừng, cuối cùng cũng có thể gặp mặt con trai bảo bối rồi. \"Mẹ\". Trung tá kêu một tiếng với vẻ thản nhiên. \"Mẹ nghe Tiểu Ngô nói, đội hành động của các con gần đây lại nhận nhiệm vụ? Đi, mau cởi bộ đồng phục này ra, mẹ muốn kiểm tra thật kỹ!\" Đứa con này hàng năm ở trong quân đội phải chịu gió chịu nắng, bà làm mẹ tất nhiên là rất đau lòng. Nếu trong nhà còn có một người con dâu lo lắng cho anh còn đỡ, đáng tiếc đứa con ngày đã sắp 30, chuyện lớn cả đời vẫn không có tin tức gì. Cù Thừa Sâm viện cớ né tránh, Bùi Bích Hoa đành phải nhờ Tiểu Ngô vào nhà bếp mang nước nóng bà đã chuẩn bị ra, quay đầu ra lệnh cho con trai: \"Còn không mai đi! Nghiêm, bước đều bước!\" \"...\" Cù Thừa Sâm từ nhỏ đến lớn vẫn luôn không biết phải làm gì đối với tính tình hoạt bát của mẹ. Hai mẹ con ngồi ở phòng khách tâm sự, đề tài vẫn là bàn đến hôn sự của anh, Cù Thừa Sâm không chút khẩn trương, bình tĩnh tìm cớ né tránh. Người đàn ông này luôn có biểu tình thản nhiên, nhưng trong mắt lúc này lại mang theo chút dao động \"Con và mẹ làm \"thỏa thuận trước hôn nhân\" được không?\" Bùi Bích Hoa nghe được lời này trong lòng vui mừng \"Thế là sao?\" \"Con sẽ nhanh chóng tìm cho mình một người vợ, nhưng mà... mẹ cũng phải đồng ý với con một điều kiện.\" Đây là vấn đề khiến Bùi Bích Hoa lo lắng nhất, vất vả đấu trí đấu dũng với trung tá Cù, hôm nay con trai cuối cùng cũng đồng ý, chấp nhận chuyện hôn nhân, bà đương nhiên sẽ không từ chối. Vậy mới nói, không thể nghi ngờ Cù Thừa Sâm quả thật là có tố chất của một tay súng bắn tỉa, đầu tiên anh sẽ nhắm chuẩn mục tiêu, diệt trừ hết tất cả chướng ngại vật xung quanh, sau đó bóp cò một cách chính xác, một kích giết chết. Sau khi thỏa thuận xong với mẹ, Cù Thừa Sâm trở về phòng một mình, trong tay anh là số điện thoại của Chu Như. Sau vài hồi chuông, điện thoại được kết nối. Trung tá Cù đầu tiên là hỏi thăm đối phương vài câu, sau đó mới đi thẳng vào trọng điểm. \"Anh có việc muốn nhờ em\" \"Sếp Cù, chỉ cần anh nói một câu, em đảm bảo sẽ tận lực giúp sức\" Cù Thừa Sâm như nghĩ đến chuyện gì đó, hỏi cô \"Người bạn lần trước của em tên gì vậy?\" Bên kia im lặng vài giây, sau đó mới truyền đếm âm thanh hơi thở của Chu Như, Cù Thừa Sâm đoán có lẽ là cô đi đến chỗ khác để nghe điện thoại. \"Cô ấy là bạn học từ thời trung học của em, Ôn Miên.\" \"\"Ôn\" trong từ dịu dàng, \"Miên\" trong từ hoa vải?\" \"Không phải, là \"Miên\" trong từ mềm mại\" Cù Thừa Sâm ngẩn người, hiếm khi cầm di động cười trống rỗng \"Có thể sắp xếp cho anh gặp mặt cô ấy được không?\" \"...Việc này sao? Tất nhiên là không có vấn đề!\" Chu Như ngay lập tức liền không thể bình tĩnh. Cù Thừa Sâm liếc mắt nhìn đồng hồ đeo tay, anh hiện tại có thời gian rãnh, sau khi trở về anh giải quyết công việc hơi vội nên hiện tại có mấy ngày rãnh, nếu như có thể sớm làm xong chuyện này thì thật tốt. Suy nghĩ hồi lâu, đột nhiên anh buột miệng nói \"Đêm nay được không? Ngày mai anh phải quay về bộ đội.\" Chu Như cân nhắc hồi lâu, cô nói \"Được, vậy lát nữa anh đến đây đi, em và Ôn Miên đi chung đấy\" Sau khi kết thúc điện thoại, Chu Như vẫn không dám tin, sếp Cù mà trước đây cô từng thích, từng sùng bái lại muốn gặp mặt cô ấy, chẳng lẽ anh thích cô ấy? Chu Như trở lại quán cà phê, lúc này Ôn Miên đang cầm trong tay một ly Mark, lẳng lặng ngồi nghe người đàn ông đối diện ba hoa khoác lác. Mỹ nhân Chu ngượng ngùng cười cười, xen mồm nói, \"Anh họ, hai người đang nói cái gì vậy?\" Anh ta là trung úy không quân họ Cao, tướng mạo ngời ngời, chẳng những thân hình cao lớn, mà còn khoác trên mình một bộ đồng phục không quân màu xanh phẳng phiu. Lần trước cô có ý muốn giới thiệu anh họ với Ôn Miên, là muốn cô ấy có thể tìm được một đối tượng để hẹn hò. Ai biết được tự nhiên lại xuất hiện một trung tá Cù đầy khí phách! Chu Như thầm than thở trong lòng, Ôn Miên này số mệnh đào hoa, thật sự là khiến cho cô cực kỳ hâm mộ nha. \"Vừa rồi nói đến việc ngốc của các em lúc còn ở trung học.\" Trung úy Cao nhìn Ôn Miên cười rộ lên. Thật ra mà nói ấn tượng đầu tiên của anh dành cho cô rất tốt, cô gái này dáng người xinh đẹp, lời lẽ dịu dàng, chỉ nhìn qua liền cảm thấy là một cô gái thích hợp để kết hôn. \"Anh họ có lẽ anh còn không biết, Ôn Miên trước kia có học ở trường cảnh sát đó.\" Trung úy Cao vừa nghe, liền cảm thấy bất ngờ. Ôn Miên liếc bạn thân một cái, không hiểu tại sao đột nhiên cô ấy lại nhắc tới việc này. \"Cô Ôn không phải nói học ngành quản lý sao? Sao lại...\" \"Lúc trước có xảy ra một số việc, sau đó tôi thi lại.\" Trung úy Cao thấy cô không muốn nói rõ nguyên nhân, cũng rất phong độ không hỏi cặn kẽ. Cảm giác của Ôn Miên đối với anh ta cũng chỉ có thể nói là không xấu. Chiều nay Chu Như tìm cô trò chuyện, lại không đoán được mình bị gài vào Hồng Môn Yến. Nhưng mà Ôn Miên lại không biết, lúc này Chu Như cũng đang đứng ngồi không yên! Cô thật lòng muốn tác hợp cho bạn thân cùng trung tá Cù, nhưng nếu như vậy lại thấy áy náy với anh họ. Ôn Miên chỉ thấy cô ấy cầm thìa không ngừng khuấy cà phê, dường như là để giảm bớt căng thẳng. Hoàng hôn dần buông xuống, trong quán cà phê chỉ còn thưa thớt vài người, không biết có phải do nhiệt độ của điều hòa quá thấp hay không mà Ôn Miên đột nhiên cảm thấy hơi lạnh. Trung úy Cao không kiên nhẫn nhìn về phía cô, nhưng không ngờ lại chạm phải một ánh mắt phía sau cô, anh mở miệng kêu lên, biểu hiện vô cùng kinh ngạc \"Huấn luyện viên Cù...\" Ôn Miên ngẩn ra, quay đầu liền thấy người vừa mới bước vào cửa tiệm mặc một bộ đồng phục màu xanh, đôi mắt sắc lạnh tràn ngập khí lạnh. Cô có chút ngỡ ngàng. Cù Thừa Sâm cất bước đi đến, nhìn thấy vẻ mặt của những người này, trong chốc lát, so với tâm trạng gợn sóng của ba người đang ngồi, anh có vẻ bình tĩnh vô cùng. \"Huấn luyện viên Cù, chào anh!\" Trung úy Cao đứng dậy một cách vội vàng, cung kính cúi cào \"Tôi là...\" \"731, tôi nhớ rõ.\" Anh quả thật nhớ rõ người này. Người trước mặt này chính là trung úy không quân, thuộc nhóm quân sĩ mà bộ đội đặc chủng các anh vừa nhận từ quân khu khác, là một người xuất sắc trong nhóm, đáng tiếc cậu ta bị trừ điểm quá nhiều trong lúc huấn luyện hạng mục ở căn cứ, cuối cùng không được tuyển chọn. \"Anh họ, trí nhớ của huấn luyện viên anh thật tốt\" Chu Như ở trước mặt \"anh tiểu Sâm\" của cô hoàn toàn mất khống chế, tiến đến ngồi ở chỗ anh họ, làm cho trung tá Cù không thể đến gần Ôn Miên. Cô gái kia mỉm cười, xem như chào hỏi, Cù Thừa Sâm còn chưa mở miệng nói chuyện, trung úy Cao đã muốn xen mồm vào \"Huấn luyện viên Cù, tôi muốn thi lại vào năm tới...\" Cù Thừa Sâm là trung đội trưởng của đội hành động hạng nhất tại bộ đội đặc chủng, hàng năm đội này tiến hành tuyển chọn hai lần, chia thành hai trung đội nhỏ để thay người mới. \"Trên quy định thì có thể, tuy nhiên đối với người từng tham gia tuyển chọn bị trừ điểm chắc chắn sẽ càng nghiêm khắc\" Anh nói xong, khóe môi khẽ nhếch lên cười nhẹ. Hai quân nhân tuổi còn chưa đến 30 đang chậm rãi trò truyện, đột nhiên, trung úy Cao phát hiện cô gái tươi cười ôn hòa kia đang cúi đầu không biết suy nghĩ cái gì, dịu dàng nói với cô: \"Cô xem tôi vừa thấy huấn luyện viên đến, liền nói toàn những chuyện nhàm chán...\" Ôn Miên nghe vậy ngẩng đầu, mắt lại lần nữa nhìn vào đôi mắt lạnh nhạt không thân thiện của Cù Thừa Sâm, suốt cả một buổi, vị sếp này đều làm cho người khác có cảm giác nhìn không thấu, thật sự là làm cho người khác khiếp sợ. Ôn Miên mạnh mẽ giữ vững tinh thần \"Là tôi đang bận suy nghĩ việc riêng, sáng sớm mai tôi còn phải tham gia phỏng vấn...\" \"Bây giờ quả thật là không còn sớm\" Cù Thừa Sâm tự ý thay cô làm chủ \"Tôi lái xe đưa em về.\" Tình huống hiện tại là như thế nào vậy? Ôn Miên vừa định dịu dàng từ chối, đối phương liếc nhìn cô một cái, liền nói \"Đúng lúc tôi có chuyện muốn nói với em.\" Cô thật sự đoán không được tâm tư của trung tá Cù, điều này quả thật là ngoài dự liệu của cô, vì thế cô vội vàng nhìn về phía Chu Như, người phía sau lại cười vô tâm vô phế. Ôn Miên tự nhủ, chuyện gì đang xảy ra thế này, thật là khiến cô nghĩ không thông mà. Anh ta đã chủ động mời cô, nếu cô thắng thắn từ chối thì thật không nể mặt anh ta, huống chi mấy năm nay Ôn Miên cũng nghe qua không ích chiến tích vĩ đại của Cù Thừa Sâm, quả thật cô cũng rất sùng bái người đàn ông này. Còn chuyện anh ta muốn tìm cô để làm gì, không đi theo thì làm sao mà biết được.Nếu hiện tại cô từ chối, không phải là quá kiêu ngạo hay sao? Trung úy Cao nhìn thấy hai người sóng vai đi ra khỏi quán cà phê, liền giơ tay cốc đầu em họ một cái. \"Anh! Quân nhân sao lại có thể lạm dụng bạo lực với người khác như vậy!\" \"Chu Như! Em nói giải thích rõ ràng, cô gái của sếp mà cũng dám giới thiệu cho anh! Anh thật bi thương mà!\" Mà đồng chí họ Ôn, người đã được bọn họ nhận định là ‘cô gái của sếp’ đó, đang yếu yếu ớt ngồi trong chiếc xe Audi A6. Bên trong xe ngoại trừ hương vị không khí nhàn nhạt, còn kèm theo hơi thở của vị trung tá kia, giống như khói lửa đi qua, thuốc súng tràn ngập. Cù Thừa Sâm nhanh chóng khởi động xe \"Tôi có mấy câu hỏi, em chỉ có thể trả lời \"có\" hoặc \"không\" \". Ôn Miên vừa mới ngồi nghiêm chỉnh, nghe anh nói như thế liền choáng váng. Cô suy nghĩ, không hiểu lắm quy định này là do ai lập ra? Cù Thừa Sâm nhìn về đám mây màu hồng ở phía trước, đôi mắt trong trẻo nhưng lạnh lùng hiện ra một chút lạnh nhạt nhè nhẹ. Cô phải thừa nhận, vị trung tá mà cô gặp này mặc quân phục cũng có thể hấp dẫn đến thế. \"Có bạn trai không?\" Anh hỏi. Ôn Miên nghe vậy quay sang, ngay cả thở mạnh cũng không dám, suy yếu lắc lắc đầu \"Không có\" \"Có suy nghĩ không thích quân nhân hay không?\" Cô lại lắc lắc đầu \"Không có\" \"Có muốn qua lại với tôi hay không?\" \"Không có\" Ôn Miên trả lời theo bản năng, kết quả làm cho vị trung tá bên cạnh rất không hài lòng, bộ quân phục trên người càng làm tăng thêm vẻ lạnh lùng của anh. Cô lập tức sửa miệng \"Có! Tôi không hề có ý không muốn\" Được rồi, cô vẫn là đang nói tiếng người sao... Ôn Miên lo lắng lau mồ hôi \"Sếp Cù, là như thế này, anh hỏi vấn đề này quá đột ngột, cho nên tôi chưa kịp tiêu hóa\" \"Vậy bây giờ tôi cho em thời gian\" Cù Thừa Sâm cười nhìn cô \"Nhớ kỹ, nếu muốn cự tuyệt phải đưa ra được lý do, ví dụ như là không có hứng thú, hoặc là đã có người trong lòng.\" Hoàn toàn là giọng điệu ra lệnh, khiến cho không khí trong xe lập tức trở nên trầm mặc. Tâm tư của Ôn Miên trở nên hỗn loạn, cô nghĩ mãi cũng không rõ sao tình tiết lại phát triển phức tạp đến mức này, thân phận của anh ta cao quý như thế, sao lại khăng khăng muốn chọn cô? Thật lâu sau, chỉ còn lại tiếng ồn ào náo động bên ngoài xe. \"Ôn Miên\" Cô bị thanh âm rõ ràng của Cù Thừa Sâm làm cho tỉnh lại, không hổ danh là sếp, đến lần đầu tiên kêu tên cô cũng bá đạo như vậy. \"Sếp Cù, tôi có thể hỏi nguyên nhân không?\" Ôn Miên biết đây không phải là hành vì trong lúc nhất thời xúc động của trung tá Cù, tuy anh ta là người trầm tĩnh, lạnh lùng, nhưng mỗi một vấn đề đưa ra lại rất quyết đoán. Cô chỉ muốn biết, điều gì khiến cho anh ta quyết định như vậy? Chuyện này dù sao cũng là lấy kết hôn làm điều kiện tiên quyết, hơn nữa thân phận của Cù Thừa Sâm lại tương đối đặc biệt, họ sẽ không có nhiều cơ hội gặp mặt đối phương, anh ta sẽ càng không có thời gian để lãng phí cho việc hẹn hò vô bổ. \"Em cũng đã đến tuổi kết hôn, tôi lại bị người nhà thúc giục, ấn tượng của tôi đối với em rất tốt, có thể tiến thêm một bước phát triển\" Lời nói của anh không nhanh không chậm, Ôn Miên nghe được nghĩ nghĩ, cô đem chuyện này kết luận đây là để đáp ứng nhu cầu của đôi bên. Cù Thừa Sâm bỗng nhiên lại nói tiếp \"Ôn Miên, chuyện này không phức tạp như em nghĩ\" Cô không biết hiện tại trong lòng mình như thế nào, có lẽ là đã khẩn trương muốn chết. \"Không cần vội lo lắng cho kết quả sau này giữa tôi và em, nhưng cũng không được trả lời qua loa\" Anh thừa dịp đèn đỏ quay sang, ánh mắt thâm thúy không hề chớp nhìn thẳng vào cô \"Tôi chỉ muốn biết em có muốn thử hay không?\" Nếu nói đây đơn thuần chỉ là có ấn tượng tốt, cũng không phải không có khả năng, một người đàn ông xuất sắc đến thế, lại hợp với một bộ quân phục cứng nhắc như vậy, thật khó làm cho người khác không có ý nghĩ kỳ quái. Ôn Miên vẫn thật nghĩ không ra, trung tá Cù không thể nào không có đối tượng khác để hẹn hò. Sợ rằng những cô gái đó có thể xếp dài bằng cả một tòa thành nữa kìa. \"Sếp Cù, chúng ta dường như chỉ là người xa lạ, chỉ mới gặp nhau có ba lần...\" \"Ba lần?\" Ngay lập tức, trung tá Cù lựa lấy tin tức làm cho anh để ý, lời vừa nói ra khỏi miệng Ôn Miên liền muốn rút lại, nhưng đã muộn. Cù Thừa Sâm nhìn cô chăm chú vài giây, sau đó, anh nhẹ nhàng nở nụ cười. Đã trải qua huấn luyện đặc biệt của bộ đội đặc chủng, hơn nữa còn là một lính bắn tỉa dũng mãnh, ngoan tuyệt, vậy nên thính giác và trí nhớ của anh vô cùng tốt, cho dù nghe lén trong hoàn cảnh tối đen như mực, cũng có thể viết nhanh hơn người bình thường. Cho nên, từng mảng ký ức lại thoáng hiện lên trong đầu, anh rất nhanh liền nhớ đến lần đầu tiên gặp cô. Không, phải nói là, đối với đoạn trí nhớ kia anh vẫn chưa quên, ký ức quả thực vẫn còn rất mới mẻ. Chỉ là lúc trước, anh thật ra là không để tâm đến cái tên \"Ôn Miên\", hiện tại đã tìm ra mảnh bị mất, rốt cuộc cũng có thế ghép lại thành một miếng ngọc hoàn chỉnh. Cù Thừa Sâm trầm giọng hỏi cô \"Em học trường trung học Trí Viễn?\" Nghe anh nhắc đến trường trung học của cô, dự cảm không tốt của Ôn Miên quả thật đã linh nghiệm, lúc này không biết làm sao \"Vâng...Khi đó tôi cũng có vài lần gặp qua vị học tỷ đó, bạn gái của anh\" Cù Thừa Sâm hơi hơi nhíu mày \"Bạn gái trước\"",
  "nextChapter": "https://gacsach.top/doc-online/tinh-yeu-ngot-ngao-cua-trung-ta-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tinh-yeu-ngot-ngao-cua-trung-ta-chuong-01"
}