{
  "title": "Tư Duy Phản Biện - LỜI KẾT",
  "url": "https://gacsach.top/doc-online/tu-duy-phan-bien-loi-ket",
  "content": "Con người không hoàn hảo. Không ai hoàn hảo và sẽ không bao giờ hoàn hảo. Nếu mục tiêu của bạn là trở thành một người hoàn hảo với bộ não không bao giờ phạm lỗi, luôn luôn đưa ra quyết định sáng suốt, có nhiều cơ hội lớn và quản lý thời gian xuất sắc, bạn sẽ thất bại thảm hại. Tôi có thể đoán chắc điều ấy. Nếu mục tiêu của bạn là tỏa sáng, phấn đấu, cải thiện hoặc mở mang đầu óc – sự thông thái và “tài năng xuất chúng” của bạn – bạn có một cơ hội tốt để trở thành một viên kim cương lấp lánh và rực rỡ hơn. Sức mạnh tinh thần, năng lực và khả năng thực sự lớn hơn rất nhiều so với những gì chúng ta đang sử dụng. Thậm chí lớn hơn cả những gì chúng ta vẫn nghĩ là to lớn nhất rồi. Không có các khái niệm như “làm cho thứ gì đó hoàn hảo” hoặc “không có chỗ cho sự cải tiến”. Đơn giản là hãy cố sức trở nên tốt hơn dù chỉ 1% so với ngày hôm qua. Chỉ cần trong một việc thôi – mỗi ngày một việc khác nhau. Mỗi ngày hãy đọc sách thêm năm phút, đi bộ xa hơn một đoạn ngày tiếp theo, cân nhắc trước khi phán xét ai đó vào ngày thứ ba, v.v… Cuốn sách này có tổng cộng có 22 bài tập thực hành ở cuối các chương. Mỗi ngày hãy thử làm một bài. Chúng chỉ mất năm đến mười phút trong cuộc đời của bạn, nhưng chúng sẽ phát triển một trong những kĩ năng nhận thức của bạn và giúp bạn ghi nhớ những thông tin bạn đã đọc trong cuốn sách này. Hãy bắt đầu thực hành phương pháp Máy Sáng tạo Ý tưởng của James Altucher – viết ra mười ý tưởng mỗi ngày. Hãy thử những chiếc mũ của tiến sĩ De Bono. Hãy cho mình cơ hội thử sức với Quy luật Pareto và lên lịch làm việc cho bản thân với những hạn chót ngắn và cố gắng hoàn thành nó. Có rất nhiều ý tưởng trong cuốn sách này mà bạn có thể sử dụng để thu được lợi ích cho mình. Tôi không nghĩ ra các ý tưởng đó, nhưng tôi sử dụng rất nhiều và chúng có hiệu quả rất tốt. Chúng giúp tôi rất nhiều. Nếu, vì bất cứ lý do gì, tôi không luyện tập chúng nữa, tôi cảm thấy tâm trí và sức khỏe của mình sẽ quỵ ngã. Tôi hi vọng bạn sẽ hiểu hơn về não bộ của mình sau khi đọc cuốn sách của tôi, và bạn sẽ hiểu rõ hơn tại sao bạn lại đưa ra hoặc không đưa ra một số quyết định, các bước đi hay một sự phán xét cụ thể nào đó. Tất cả những cuốn sách tôi đề cập ở đây đều rất đáng đọc vì chúng mang lại rất nhiều giá trị. Hãy rèn luyện não bộ của mình, hãy dừng lại suy nghĩ trước khi quyết định vội vàng và cải thiện bản thân mỗi ngày dù chỉ tốt lên 1%. Tôi tin tưởng vào các bạn. Người bạn chân thành, Zoe THAM KHẢO Các cuốn sách Altucher, James. Choose Yourself. CreateSpace Independent Publishing Platform. 2013. De Bono, Edward. Six Thinking HatsTM. Back Bay Books. 1999. Epley, Nicholas. Mindwise. Penguin. 2014 Ferriss, Timothy. The 4-Hour Work Week. Harrmony. 2009. Kahneman, Daniel. Thinking Fast and Slow. Penguin. 2011. McGonigal, Kelly. The Willpower Instinct. Avery. 2011. Newport, Cal. So Good They Can’t Ignore You. Grand Central Publishing. 2012. Schwarzenegger, Arnold. Total Recall. Simon & Schuster. 2013. Steven Pressfield, Steven. The War of Art. Black Irish Entertainment LLC. 2011. Zimbardo, Philip. Boyd, John. The Time Paradox. Atria Books. 2008. Những cuốn sách khác của Zoe Unbreakable Confidence Build Grit Find What You Were Born For – Tập 1 Find What You Were Born For – Tập 2 Find Who You Were Born To Be Catching Courage Fearless Daily Routine Makeover – Dành cho buổi sáng Daily Routine Makeover – Dành cho buổi tối Less Mess Less Stress Braver Than You Believe",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/tu-duy-phan-bien-chuong-07"
}