{
  "title": "Lâu đài kinh hoàng - Chương 05- 06",
  "url": "https://gacsach.top/doc-online/98538/lau-dai-kinh-hoang-chuong-05-06.html",
  "content": "Chương 5: Ớn lạnh - Cậu nghe không? - Peter la lên. - Con ma bảo ta cút đi. Không lẽ cậu bắt nó phải nói lại lần nữa. Hannibal nắm lấy tay bạn: - Khoan đã! Thế là giọng nói lập lại: \"Khoan đã!\" - Đúng y như mình nghĩ: tiếng vang, - Hannibal nói khẽ. - Cậu có thấy là căn phòng này rất cao và lại hình tròn nữa. Tường tròn phản chiếu lại âm thanh. Phòng này đã được ông Terrill xây với mục đích ấy. Nó tên là phòng Tiếng Vang. - Mình nói đùa, - Peter trả lời và nghe giọng nói của phòng Tiếng Vang nói theo. - Ngay từ đầu mình đã biết đó là tiếng vang. Và để chứng tỏ, cậu phá lên cười. Ngay tức khắc căn phòng vang đầy tiếng cười kỳ lạ. Ha, ha, ha, ha! Hô, hô, hô, hô! Dường như chính các bức tường cũng cười. Sự hoà âm kết thức bằng tiếng khúc khích siêu hạ giới. - Mình đã phát động nên tất cả cái đó à? - Peter thì thầm. - Đúng. Nhưng mình van cậu, cậu đừng làm nữa. - Có đổi lấy tất cả vàng trên thế giới mình cũng không làm nữa. - Đi hướng này. Ta có thể yên tâm nói chuyện. Hannibal kéo bạn sang một bên: - Tiếng vang chỉ trả lời nếu ta đứng đúng ngay chính giữa phòng. Mình định kiểm tra xem hiện tượng này có thể là nguồn gốc của các biểu hiện kỳ lạ mà các nhà quan sát nêu hay không. - Đáng lẽ cậu phải báo trước cho mình. - Thì đáng lẽ cậu phải chăm chú đọc các ghi chép của Bob, ở đó nói rất rõ về phòng Tiếng Vang. - Mình đọc kỹ nhất là cái phiếu nói về gia đình năm người biến mất hoàn toàn sau khi ở qua tối ở đây. - Có lẽ gia đình đó trở về quê. Tuy nhiên, dường như chưa ai có thể qua trọn một đêm trong cái nhà này hai mươi năm vừa qua. Nhiệm vụ của ta là tìm ra cái gì làm cho những người thử qua đêm ở đây sợ. Nếu là con ma thật, ý mình nói là nếu chủ cũ, Stephen Terrill, thật sự có mặt ở đây, một cách siêu tự nhiên nào đó, thì bọn mình sẽ thực hiện một phát minh khoa học quan trọng. - Chứ ai khác có thể ở đây? Vừa nói, Peter vừa dùng đèn pin quét lên những bức tượng bằng đá. Một cầu thang dẫn lên lầu trên xuất hiện, và Peter hoàn toàn không muốn leo lên cầu thang! Trên tường đá có những bức thảm treo tường bị hư hỏng nhiều; ở dưới có những băng ghế bằng gỗ chạm khắc trải dài. Trong các hốc tường, có những bộ áo giáp nguyên vẹn. Ở một số nơi có treo những bức tranh lớn. Từng cái một, Peter cho nổi lên trong bóng tối. Các bức tranh đều vẽ cùng một người mặc những bộ y phục khác nhau. Đây thì ông mặc đồ của nhà quý tộc Anh, kia thì ông bị gù, xa hơn thì mặc đồ chú hề, phía cuối mặc đồ hải tặc chột mắt. Peter nghĩ rằng người đó chắc là Stephen Terrill, ông đã cho vẽ tranh mình trong bộ y phục của các vai diễn khác nhau. - Mình vừa mới kiểm tra tình trạng hệ thần kinh của mình - Hannibal nói. - Hiện thì mình không sợ. Mình chỉ thấy hơi căng thẳng. - Mình cũng thế - Peter nói. - Từ khi cái tiếng vang kia không giỡn trò ngu ngốc nữa, ta có thể nghĩ mình đang ở trong một cái nhà cũ kỹ y như những nhà cũ bình thường khác. - Cậu hãy lưu ý rằng trong phần lớn các trường hợp, những điều kinh hoàng đầy ấp lâu đài thường không tác động ngay tức thì. Ban đầu, nghe nói mình chỉ cảm thấy hơi lo sợ một chút. Sau đó rất căng thẳng. Và cuối cùng là hốt hoảng! Peter hầu như không nghe nữa. Cậu ta dùng vòng tròn sáng của ánh đèn pin cho diễu hành lại một lần nữa tất cả bức tranh, khi bỗng nhiên cậu nhìn thấy một cái gì đó khiến lúc đầu cậu cảm thấy hơi lo sợ và sau đó rất căng thẳng! Con mắt độc nhất của tên hải tặc đang nhìn cậu chằm chằm. Con mắt kia bị vải bịt kín mắt che kín, nhưng con mắt còn tốt, mở lớn, lẫn máu, gần như sáng, rõ ràng là đang nhìn Peter, và thậm chí nó vừa mới chớp. - Babal... Bức tranh ấy... Nó nhìn bọn mình! Peter thì thầm, giọng nói không bình thường. - Bức tranh nào? - Bức tranh này. Peter chĩa đèn hướng vào tên hải tặc. - Mình thấy mà. Nó liếc trộm bọn mình bằng một con mắt. - Ảo thị - Hannibal tuyên bố. – Họa sĩ chỉ cần vẽ mắt người mẫu nhìn thẳng trước mặt là ta có cảm giác ta bị nhân vật trong tranh nhìn, dù ta đứng ở đâu đi nữa. - Đó không phải là con mắt vẽ - Peter phản đối. - Đó là con mắt thật ở giữa bức tranh. - Chắc cậu nhầm lẫn. Mình tin chắc là con mắt vẽ. Ta lại gần đi. Hannibal đi ra chỗ bức tranh, còn Peter, sau khi phân vân một hồi, cũng đi theo. Hai cái đèn chĩa vào tên hải tặc cho thấy Hannibal nói đúng. Con mắt độc nhất được vẽ rất giống thật nhưng nó không được cái ánh sáng hơi ướt của con mắt tự nhiên. - Chắc mình nhầm, - Peter công nhận. - Tuy nhiên, hình như mình thấy nó chớp...?! Hannibal ơi! Cậu có cảm thấy giống mình không? - Mình, thì mình cảm thấy lạnh một cách kỳ cục. Chắc là bọn mình bước vào một vùng nhiệt độ thấp. Mấy vùng như vậy cũng thường có trong mấy nhà có ma. - Vậy thì còn gì phải nghi ngờ nữa, nhà này đúng là có ma rồi - Peter trả lời, răng đánh lập cập. - Mình sợ quá! Mình sợ quá! Peter đứng, cố gắng không run. Nhưng luồng gió lạnh ngắt, không từ đâu đến cả, đang thấm qua người cậu. Sau đó Peter nhìn thấy những cuộn sương mù, gần như vô hình, hình thành trong không khí, y như có một thần linh nào đó đang hình thành. Cùng lúc đó, sự khó chịu mà cậu đang phải chịu, lúc đầu chỉ là căng thẳng cực độ, biến thành hoảng hốt. Cậu quay gót. Cậu không muốn, nhưng gót cậu ép buộc cậu. Hai phút sau, cậu đã ra khỏi lâu đài và đang phi nước đại trong lối đi với vận tốc phi nước đại thông thường của ngựa đua. Bên cạnh cậu, Hannibal đang chạy. Đây là lần đầu tiên trong đời mình, Peter nhìn thấy Hannibal chạy trốn với một tốc độ như thế này. - Mình tưởng đôi chân cậu có thói quen tuân lệnh cậu! Peter thở hổn hển. - Tất nhiên. Và mình đã ra lệnh cho chúng chạy! Hannibal đáp cùng giọng điệu. Cũng không phải vì nói chuyện mà hai cậu chạy chậm lại. Đèn pin của hai cậu vạch những đường ngoằn ngoèo trong bóng đêm. Phía sau lưng hai người, là khối Lâu Đài Kinh Hoàng đầy đe dọa, một nguồn bí ẩn gây nên hốt hoảng chưa lý giải được. Chương 6: Ma điện thoại Chân Peter dài hơn chân Hannibal nhiều, nhưng nhiều lần cậu xém bị Hannibal bỏ xa. Bỗng nhiên, tim Peter muốn rụng ra khỏi lồng ngực: cậu vừa mới nghe thấy tiếng đuổi theo. - Bước... bước chạy... sau ta, - cậu nói, đứt hơi. Hannibal vẫn chạy, lắc đầu trả lời: - Tiếng vang... bước chân bọn mình... dội trên tường... Peter không đồng ý với ý kiến này: cái tiếng mà cậu nghe không giống tiếng vang cũng không giống tiếng người chạy. Nhưng vì ngay sau khi hai cậu chạy qua khỏi bức tường, im lặng trở lại, một lần nữa đành phải công nhận rằng Hannibal có lý. Tiếng vang... Nhưng chắc chắn không phải tiếng vang gây nên nỗi hoảng hốt không nén được chiếm lấy hai bạn trong căn phòng hình tròn ở lâu đài kinh hoàng: không có nghi ngờ gì về chuyện này. Hannibal và Peter chạy chậm lại để vòng qua những khối đá to sụt lở biến lối đi thành con đường mòn. Nhưng chạy chậm lại không có nghĩa là dừng lại. Hai cậu thám tử vẫn đang chạy. Sau khúc quẹo, khối lâu đài đen tối biến mất. Tuốt ở dưới thung lũng, những ánh đèn lấp lánh của Los Angeles xuất hiện. Và gần hơn nhiều, cách đó ít hơn một trăm mét, chiếc Rolls với Warrington ở tay lái đang chờ đợi. Peter và Hannibal, an tâm khi nhìn thấy chiếc xe, chỉ còn chạy lon ton, khi bỗng nhiên phía sau lưng, một tiếng thét kéo dài vang lên. Thậm chí trong tiếng thét ấy còn có tiếng òng ọc, y như tiếng người thét lên... à, không được đâu, không nên nghĩ đến những chi tiết rùng rợn, Peter thầm nghĩ. Lại tăng tốc nữa, hai cậu đến được chiếc xe, những bộ trang trí vàng của xe ánh đỏ lên dưới ánh sao. Không ai bận tâm để biết ai mở cửa xe. Peter ngồi sụp xuống yên sau, Hannibal cạnh cậu. - Warrington ơi! - thám tử trưởng la lên. - Chở chúng tôi về nhà. - Được thưa cậu Hannibal - Tài xế đáp, vẫn phớt tỉnh ăng lê. Động cơ kêu vù vù, rồi xe chạy nhanh trên con đường, qua hết khúc quẹo này đến chỗ quẹo khác. - Chuyện gì thế? - Bob hỏi, trong khi hai bạn cố thở đều lại, ngồi ngả trên nệm da - Ai la như thế? - Mình không biết - Hannibal đáp. - Còn mình thì không muốn biết - Peter nói thêm. - Nếu có ai biết, thì hy vọng người ấy đừng nói cho mình. - Hai cậu đã gặp con Ma xanh hả? - Bob hỏi. Hannibal gật đầu. - Bọn mình không gặp gì cả. Nhưng dù sao bọn mình đã bị một trận sợ hết hồn hết vía. Sợ xém mất luôn cả lý trí! - Không thể mất được nữa - Peter can thiệp vào, - chúng ta đã bị mất rồi. - Vậy là lâu đài có ma, đúng không? - Bob la lên. - Tất cả những gì người ta kể là sự thật à? - Mình - Peter nói, - mình nghĩ lâu đài là trụ sở Công đoàn của các loại ma liên kết với nhau. Từ lúc xe Rolls chạy nhanh, Peter thở dễ dàng hơn. - Cậu cứ tin chắc rằng đây là một nơi mà bọn mình sẽ không bao giờ đặt chân trở lại, phải không hả Babal? Peter quay sang sếp mình, sếp đang dùng ngón tay trỏ và ngón tay cái kẹp chặt môi dưới và có vẻ suy ngẫm sâu sắc. - Ê Babal ơi! Bọn mình sẽ không bao giờ đặt chân trở lại đó nữa nhé? - Peter nói lại, hy vọng nhiều hơn là tin chắc. Khi xe dừng lại trước hiệu đồ cũ của gia đình Jones, Hannibal cám ơn Warrngton: - Tôi sẽ điện thoại đến công ty khi nào cần xe nữa, - cậu nói thêm. - Lần sau ta sẽ may mắn hơn cậu Hannibal ạ - chú tài xế trả lời. - Tôi có thể mạn phép nói rõ là tôi đã rất thích cuộc đi chơi này? Tôi chỉ thường chở các bà già và các ông chủ ngân hàng giàu có, những chuyến đi này mang lại sự phong phú trong công việc nhàm chán của tôi. Hannibal và hai bạn bước vào Thiên đường Đồ Cổ. Chú Titus và thím Mathilda Jones đang ở nhà, qua cửa sổ căn nhà chú thím ở, có thể nhìn thấy chú thím đang xem tivi. - Chúng ta về sớm hơn là mình tưởng - Peter đáp, mặt vẫn còn hơi xanh. Hannibal cũng không được hồng hào lắm, nhưng cậu không thấy lý do gì phải nói nhiều về cơn hoảng hốt của mình. - Peter ạ - Hannibal nghiêm khắc nói. - Mình hy vọng là cậu đã thâu băng lại tiếng thét mà chúng ta đã nghe. Chúng ta sẽ nghe lại và cố gắng nhận dạng nó. - Sao - Peter gầm lên. - Cậu dám hy vọng là mình đã thâu lại tiếng thét à? Này! Lúc nãy mình đang chạy chứ không phải đang thâu. Có thể cậu không để ý thấy? - Mình đã chỉ thị là mọi tiếng động đặc biệt là phải được thâu lại - sếp nói thêm. - Tuy nhiên do tình huống, mình không khiển trách cậu. Lần này, ba cậu đi qua \"Tiện nghi số 3\" là cánh cửa thuận tiện nhất để vào \"Bộ chỉ huy\". Đó là một cánh cửa lớn bằng gỗ sồi, có khung, dường như chỉ tựa vào đống đá xây tường. Hannibal rút một chiếc chìa khoá lớn bị rỉ từ một cái hộp sắt vụn, nơi không ai nghĩ tìm chìa khoá trong đó, mở cửa ra, và bước vào cùng hai bạn. Sau khi đi qua một cái nồi hơi to tướng xuất xứ từ cái máy hơi nước, và sau khi chịu khó cong người làm hai để trở ra, ba bạn chui vào cái lỗ thông hơi tròn và vào được bộ chỉ huy. Hannibal bật đèn lên và ngồi sau bàn làm việc của mình. - Bây giờ - Hannibal nói - ta hãy xem xét thật kỹ những gì đã xảy ra. Peter ơi, ai đã khiến cậu rời lâu đài một cách hấp tấp như thế? - Không có ai cả - Peter trả lời. - Mình bỏ đi, bởi vì mình muốn bỏ đi. Một cách hấp tấp, bởi vì mình đang rất vội. - Mình sẽ đặt câu hỏi kiểu khác. Ai đã làm cho cậu muốn bỏ đi? - Hừm... trước tiên, trong phòng Tiếng Vang, mình bắt đầu cảm thấy lo sợ, một tí thôi. Rồi sau đó càng lúc càng căng thẳng hơn. Bỗng nhiên sự căng thẳng biến thành nỗi hốt hoảng và mình buộc phải vắt giò lên cổ chạy. - Kinh nghiệm của cậu, - Hannibal vừa nói vừa kẹp chặt môi dưới, giống với mình từng điểm một. - Lo sợ. Căng thẳng. Hoảng hốt. Tuy nhiên, nếu nói về hiện tượng tự nhiên, thì đã có gì nào? Vài tiếng vang, một luồng gió lạnh ngắt... - Cậu quên cái bức tranh đã nhìn mình bằng con mắt sống. - Mình nghĩ là ảo giác. Sự việc là chúng ta không nghe thấy gì có thể khiến ta phải sợ, mà ta vẫn sợ. Tại sao? - Thế nào cậu hỏi tại sao? Bất kỳ ngôi nhà cũ kỹ nào cũng đã là khá đáng sợ rồi. Mà ngôi nhà này, thì một tiểu đội mà cũng phải sợ nó. - Phải chăng đây là câu trả lời? Có thể - Hannibal nói. - Chúng ta chỉ còn việc quay trở lại Lâu Đài Kinh Hoàng và ta... Đúng lúc đó, điện thoại reng. Ba cậu há miệng nhìn điện thoại. Đây là lần đầu tiên điện thoại này reng. Hannibal đã cho lắp điện thoại cách đây chưa đầy một tuần, khi cậu quyết định thành lập nhóm. Cậu dự định trả tiền điện thoại bằng số tiền kiếm được khi sửa chữa ít đồ dùng cũ cho chú mình. Số điện thoại đã được Công ty điện thoại đăng ký và cấp cho Hannibal, nhưng, tất nhiên, nó chưa được đăng trong danh bạ. Không một ai, ngoại trừ ba cậu, biết số điện thoại. Thế mà điện thoại lại reng! - Phải trả lời... - Peter nói khẽ và nuốt nước bọt khó khăn. - Chính là việc mình định làm. Hannibal nhấc máy. - Alô! - Cậu nói - Alô!... Cậu cầm ống nghe sát cạnh một cái micro nối liền với cái loa, cả micro và loa lấy từ cái radoi cũ và cho phép hai trợ lý nghe được cuộc nói chuyện điện thoại. Nhưng hiện thì ba bạn chỉ nghe tiếng vù vù kỳ lạ, rất xa xôi. - Alô! - Hannibal nói lại. Không ai trả lời. Cậu gác máy lại. - Chắc là lộn số... - cậu nói. - Mình đang nói là... Chuông điện thoại reng lần nữa. Hannibal cầm lấy ống nghe một cách căng thẳng đến nỗi xém làm rớt máy. - Alô! Lại tiếng vù vù, nghe rất xa, dường như bị cô lập giữa những khoảng không gian vô tận. Sau đó có một giọng run lên không rõ ràng, như giọng nói của một kẻ chưa phát âm từ hàng thế kỷ nay và nay đang cố nói một cái gì đó. - Hãy... Sau khi cố gắng khủng khiếp, một nỗi cố gắng vượt mọi trí tưởng tượng, giọng nói xong: ... từ bỏ... Giọng nói tắt hẳn sau khi thở hổn hển kéo dài và chỉ còn tiếng kêu vù vù kỳ lạ như lúc đầu. - Từ bỏ cái gì? - Hannibal hỏi. Điện thoại không thể trả lời được. Nó chỉ có thể kêu vù vù. Hannibal gác máy lại. một hồi lâu, không đứa nào nói cả. Cuối cùng Peter đứng dậy: - Mình phải đi về - cậu tuyên bố. - Mình vừa mới nhớ lại là mình có việc ở nhà. - Mình cũng thế, - Bob nói. - Mình đi với cậu. - Chắc chắn thím Mathilda có việc nhờ mình, - Hannibal la lên rồi cũng đứng dậy. Cả ba vội vàng rời khỏi bộ chỉ huy đến nỗi chen nhau ra cửa. Có lẽ giọng nói qua điện thoại chưa nói hết câu. Nhưng không có nghi ngờ gì về cái mà người - hay vật - ấy định nói: \" Hãy từ bỏ Lâu Đài Kinh Hoàng\".",
  "nextChapter": "https://gacsach.top/doc-online/98539/lau-dai-kinh-hoang-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/98537/lau-dai-kinh-hoang-chuong-03-04.html"
}