{
  "title": "Lâu đài kinh hoàng - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/98539/lau-dai-kinh-hoang-chuong-07-08.html",
  "content": "Chương 7: Bị chôn sống - Một vấn đề được đặt ra! - Hannibal nói. Peter và Hannibal đang ngồi trong bộ chỉ huỵ Còn Bob làm việc ở thư viện. - Thật ra - Hannibal nhíu mày lại nói tiếp và nhìn tờ giấy đặt trước mặt - có hai vấn đề được đặt ra. - Mình biết cách giải quyết mấy vấn đề ấy - Peter nói. Cậu nhấc máy điện thoại, cậu gọi cho Hitchcock và cậu nói với ông ấy là bọn mình quyết định không tìm nhà có ma cho ông ấy nữa. Cậu nói thêm là mỗi khi bọn mình tìm được một cái, bọn mình bị nổi da gà khắp người và chân bọn mình tự chúng bỏ chạy. Hannibal không hề quan tâm đến lời đề nghị kia. - Vấn đề thứ nhất - Cậu nói tiếp: xác định ai đã gọi điện thoại cho chúng ta ngày hôm qua. - Ai, hoặc cái gì - Peter chỉnh lại. - Ma, ma chó sói, hồn ma hay chỉ là một linh hồn thoát xác. - Theo mình biết, linh hồn thoát xác không dùng điện thoại, cũng giống như ma, ma chó sói, hồn ma. - Thời xưa chúng không dùng. Chúng cũng có thể hiện đại hóa lên vậy. Bộ cậu thấy giọng nói hôm qua giống giọng người ta à? Toàn bộ khuôn mặt quay tròn của Hannibal biểu hiện vẻ lúng túng. - Không - Hannibal công nhận. Dĩ nhiên, điều kinh ngạc nhất là ngoài Warrington và chính chúng ta, không một vật thể sống nào biết về mục đích chuyến đi của chúng ta. - Có những vật thể không sống - Peter lưu ý. - Nếu Lâu Đài Kinh Hoàng thật sự có ma, chúng ta phải chứng minh. Ta phải tìm thông tin về Stephen Terrill. Bởi vì chính ông ấy đã nguyền rủa lâu đài, và ta có thể giả thuyết là hồn ma của ông ấy đang ở trong lâu đài. - Có vẻ logic. - Nói cách khác, ta phải tìm một người có quen với Stephen Terrill thời ông ấy còn diễn, và có thể kể cho ta về ông ấy. - Cậu điên rồi sao! Thời điện ảnh câm nằm đâu gần thời tiền sử. - Hoàn toàn không phải, Chúng ta có cảm giác là xa xôi bởi vì chúng ta còn trẻ. Ở Hollywood chắc phải có hàng tá người đã quen rất nhiều với Stephen Terrill. - Cậu kể tên đi. - Mình nghĩ tốt nhất là đến gặp ông bầu của Terrill - Kẻ Thì Thầm. - Kẻ Thì Thầm à! Tên lạ quá! - Đó là bí danh người ta đặt cho ông ấy. Tên thật ông là Jonothan Rex. Chân dung ông ấy đây. Hannibal đưa cho Peter bản sao của một trang báo, bản photo do Bob thực hiện ở thư viện. Trên đó thấy một người đàn ông cao lớn, đầu cạo trọc, cổ bị một vết sẹo xấu xí cắt ngang, đang bắt tay một người nhỏ bé vẻ mặt tươi cười hơi u sầu. Hốc mắt của người thứ nhất nằm xiên và cặp mắt có một nét dữ dằn đáng chú ý. - À! Peter la lên. Đây là mặt của Terrill! Ông ấy đâu cần hóa trang nhiều để làm người ta sợ. - Cậu lầm người rồi. Ông Terrill là người nhỏ hơn. Người mà rõ ràng có vẻ hiền như bụt. - Hả? Chính người này, có vẻ dễ thương, lại đóng vai quái vật và ma cà rồng sao? - Ông ấy có khuôn mặt hoàn toàn bình thường, nhưng ông ấy có thể gán cho khuôn mặt mình những biểu hiện quỷ quái nhất. Nếu cậu chưa đọc, thì bài báo có nói... - Mình đọc những khúc nói về ma nhiều hơn - Peter thú nhận. - Bài báo nói rằng, trong thành phố, Stephen Terrill quá nhút nhát, do bị tật khi phát âm, đến nỗi ông ta gần như không dám nói chuyện với mọi người. Nên ông thuê ông bầu là Kẻ Thì Thầm khủng khiếp, kẻ dễ dàng áp đặt những điều kiện của riêng mình với các nhà sản xuất phim khi thảo luận. - Mình thấy không có gì lạ. Ông ta có vẻ như sẽ lấy dao đâm mình nếu mình từ chối. - Chỉ cần tìm lại người này. Chắc chắn ông ta sẽ kể cho bọn mình nghe tất cả những gì mình cần biết. - Chỉ cần, chỉ cần! Cậu có ý nào không? - Có. Danh bạ điện thoại. Có thể Kẻ Thì Thầm còn ở trong vùng. Chính Peter tìm thấy tên. - Đây rồi! Jonathan Rex. 915 Valley Road. Ta điện thoại cho ông ấy hả? - Mình nghĩ nên đến đại nhà ông ấy mà không báo trước. Nhưng mình sẽ điện thoại để xin xe. - Cậu thật có ý hay khi trúng thưởng được chiếc Rolls ấy. Không biết bọn mình sẽ làm gì khi hết ba mươi ngày. - Ta sẽ suy nghĩ. Mà mình đã có kế hoạch. Nhưng bây giờ, việc khẩn cấp nhất là báo thím Mathilda rằng chúng ta sẽ về trễ giờ ăn tối. Bà Jones không phản đối gì. Nhưng khi chiếc Rolls to tướng, bóng láng dừng trước cổng Thiên Đường, người đàn bà tốt bụng gật đầu: - Babal ơi! Babal à! Con lại bày ra chuyện gì nữa đây hả? Ngồi trong chiếc xe dành cho một tiểu vương ả Rập nào đó! Con hãy tin kinh nghiệm già của thím: con sẽ chết sạt nghiệp! Không sợ gì lời tiên đoán của người phụ nữ tốt bụng, Hannibal ngã lưng trên nệm da. Sau khi chúi đầu nghiên cứu nhiều bản đồ, Warrington thông báo là đã tìm thấy Valley Road rồi. Con đường này nằm trên sườn núi bên kia. - Có phải một lúc sau đó, con đường đi qua cách vực hẻm Đen một-hai kilômét không? Hannibal hỏi. - Phải, cậu Hannibal ạ. Ngay đường phân thuỷ. - Vậy ta hãy đi vòng qua vực hẻm Đen. Có một điểm mình muốn kiểm tra. Vài phút sau, chiếc Rolls đến cửa vào vực hẻm, nới tối hôm qua hai cậu đã thám hiểm và đã vội vã rời khỏi. Khi dừng xe lại nơi có tấm chông và đống đá chắn ngang đường đi, Warrington thốt lên: - Nhìn kìa! - Ông nói. - Có những vết bánh xe sau những vết mà ta đã để lại hồi hôm qua. Lúc đó tôi không chắc, nên không nói, nhưng thưa cậu Hannibal, tôi có cảm giác rõ ràng là có ai theo chúng ta. - Theo? - Peter và Hannibal ngạc nhiên nhìn nhau. - Một bí mật khác phải giải mã - Hannibal tuyên bố. - Nhưng việc nào giờ nấy. Bây giờ mình muốn nhìn xung quanh lâu đài. - Tốt! - Peter tán thành. - Phần mình, nếu là xung quanh thôi, thì mình đồng ý. Ban ngày chỉ cần vài phút để leo lên con đường chật hẹp, đầy khối đá sụt lỡ, dẫn đến lâu đài. - Nghĩa là bọn mình đã đến nơi này ban đêm! - Peter la lên. - Bọn mình phải dũng cảm lắm đấy! Hannibal và Peter đi vòng bên ngoài cái nhà dễ sợ, ra phần sau lưng lâu đài và thậm chí còn ra xa đến chỗ những khối đá dốc đứng cao hơn lâu đài từ phía này. Hannibal giải thích: - Chúng ta tìm một chỉ dẫn nào đó chứng tỏ là lâu đài dùng làm nơi trú ẩn chi người. Vết chân, mẫu thuốc lá... Không thể không có gì được. Tuy nhiên việc tìm kiếm không làm lộ ra đấu vết nào cả. Cuối cùng, hai cậu dừng lại nghỉ một chút. - Rõ ràng - Hannibal thích thú nói, - không có người nào đến đây cả. Vậy nếu có ai ở lâu đài, thì chỉ có thể là ma thôi. Mà đây chính là điều mà chúng ta muốn chứng minh. - Cậu nghĩ có ích lợi không? - Peter hỏi. - Mình sẳn sàng tin lời cậu. Đúng lúc đó, những tiếng la, không có gì là giống ma cả, vang lên ngay cạnh cửa chính vào lâu đài, và hai bóng người đang la hét và hươ tay múa chân, chạy ra khỏi cửa lớn. một trong hai kẻ lạ vấp và té nằm dài xuống đất, một vật sáng rớt ra khỏi tay hắn. Không chú ý đến, kẻ chạy trốn ngồi dậy và bỏ chạy theo bạn hắn. - Hai tên này, - Peter nói sau khi qua cơn ngạc nhiên ban đầu, chắc chắn không phải ma rồi. Nhưng chắc chắn chúng vừa mới gặp phải một-hai con ma. - Nhanh lên, - Hannibal ra lệnh. - Ta phải nhận dạng chúng. Rồi cậu đuổi theo hai kẻ lạ mặt đang chạy xuống dốc để ra khỏi vực hẻm. Nhưng không còn thấy chúng nữa. Hannibal đến chỗ một trong hai tên bị ngã, cúi xuống lượm một cái đèn pin, có gắn miếng kim loại trên đó có khắc ba chữ cái đầu ESN. - ESN à? Cậu có nhớ gì không? - Tất nhiên! - Peter la lên. - Ernest Skinny Norris. Nhưng không thể được? Sao hắn lại lảng vảng quanh đây làm gì? - Cậu có nhớ Bob đánh mất một danh thiếp của chúng ta và Skinny đã không ngừng đi theo Bob ở thư viện không? Cậu hãy nghĩ đến điều Warrington nói với chúng ta: có lẽ có ai đi theo chúng ta tối hôm qua! Mình nhận ra thằng Skinny. Hắn muốn tìm xem chúng ta đang làm cái gì rồi sau đó làm thay chúng ta, hay ít nhất cũng ngăn cản không cho chúng ta thành công. - Phải, Peter công nhận. Skinny dám làm tất cả để được hơn cậu, ít nhất là một lần. Nhưng nếu hắn đến xem chuyện gì xảy ra trong Lâu Đài Kinh Hoàng, cùng với một người bạn nữa, thì cậu phải công nhận hắn chui ra rất nhanh. Peter cười, nhưng Hannibal vẫn nghiêm. - Bọn mình cũng thế, Hannibal vừa nói vừa cho đèn pin vào túi, bọn mình cũng chui ra rất nhanh. Điểm khác nhau là bọn mình quay lại còn Skinny sẽ không bao giờ quay lại. Mà tốt hơn hết là vào xem ngay có chuyện gì. Peter định phản đối; một tiếng gầm gừ khủng khiếp ngăn cản cậu. Hai cậu ngước mắt lên và thấy một khối đá to đang lăn xuống dốc. Peter định nhảy sang một bên để né, nhưng Hannibal nắm lấy tay cậu: - Đừng động đậy. Nó sẽ hụt chúng ta nhiều mét. Hannibal không lầm. Khối đá lăn qua cách hai cậu 10 mét và rớt xuống đường, làm bể lớp nhựa đường. - Nếu nó trúng bọn mình - Peter lầm bầm, - sẽ có thêm hai diễn viên phụ trong đám mấy con ma lâu đài. - Nhìn kìa, - Hannibal nói. - Trên đỉnh dốc, sau mấy bụi cây, có người đang trốn. Mình dám cá là Skinny đã leo lên trên đó và cho lăn khối đá này để đè bẹp chúng ta. - Vậy thì bọn mình sẽ cho hắn một bài học! - Peter dọa. - Đi thôi Babal ơi! Tất cả bọn Skinny trên thế gian này hãy coi chừng đấy! Hai cậu leo dốc vực hẻm, bị cản trở bởi các bụi cây cản đường và những viên đá lăn dưới chân. Sau khi đi vòng qua một mũi đá to, hai cậu dừng lại một hồi để thở. Thẳng trước mặt hai cậu, một kẻ nứt có bờ dốc đừng đâm sâu vào đá, bị mở ra hàng ngàn năm trước đây bởi một trận động đất làm vỡ sống lưng của ngọn núi. Hai cậu vừa mới nhìn, thì một tiếng cạo tăng dần vang lên ngay trên đầu. hai cậu nhìn. Cả một khối lở, gồm đá vụn và viên đá, đang trượt về phía hai cậu. Peter cảm thấy rụng rời chân taỵ Nhưng không do dự một giây, Hannibal nắm lấy Peter và lao thật sâu vào kẻ nứt, lôi bạn theo mình. Một giây sau, trong tiếng sấm sét, khối đá lở đi ngang trên chỗ hở hẹp nhỏ. Có những khối đá rơi vào kẻ nứt. Những khối khác chồng chất bên ngoài, tạo thành một vách dày, lấp kín chổ ẩn náu của hai cậu. Cuối cùng những khối khác lăn xuống đường tạo thành đống, vài chục mét phía dưới. Chương 8:Người đàn ông có sẹo Sau cái tiếng ầm ầm kinh khủng của khối đá lở, là sự im lặng. Bóng tối đen tuyệt đối, không khí đầy một thứ bụi khô, làm rát cổ họng. - Babal ơi, - Peter nói giữa hai cơn ho - Bọn mình toi rồi. Không thể ra được. Bọn mình sẽ bị ngạt. - Cậu hãy bắt đầu thở qua cái khăn tay trong khỉ chờ bụi lắng xuống - Hannibal khuyên và mò mẫm trong bóng tối để đặt tay lên vai bạn. - Cậu đừng lo về việc bị ngạt thở. Chúng ta sẽ tha hồ có không khí. Và nhờ Skinny-Norris, chúng ta còn có chiếc đèn chiếu nữa. - Cũng chính nhờ Skinny Norris mà bọn mình có tất cả mọi vụ đá lở của nước Mỹ! - Peter đáp. Nếu mình tóm được tên này, hắn sẽ biết tay mình. - Rất tiếc, - Hannibal bác bỏ, - ta sẽ không bao giờ chứng minh được là hắn đã gây nên vụ đá lở. Hannibal bật đèn pin lên và bắt đấu chiếu sáng vào từng phần khác nhau của nơi trú ẩn một cách có hệ thống. Hai cậu đang ở trong một loại hang động tự nhiên, cao hai mét, rộng hai mét rưỡi. Vào bên trong núi, kẽ nứt nhanh chóng biến thành một đường nứt bình thường có vẻ sâu nhưng quá chật hẹp để có thể vào được. Ở phía trước, chỗ trước kia hang động vẫn mở ra ngoài trời, một khối đá to đã đến áp sát vào đó. Những khối khác chồng chất phía bên và hai bên; lớp bụi dày đặc lấp đầy các khe hở. - Lối thoát không phù hợp cho việc sử dụng - Hannibal bình luận. - Lại từ ngữ từ điển, cả trong tình huống như thế này! - Peter phẫn nộ. - Sao cậu không thể nói như mọi người: bọn mình bị kẹt, bọn mình không ra được. - Mình không nói là ra không được bởi vì điều ấy chưa được chứng minh. Cậu hãy giúp mình đẩy những khối đá này. Nếu dịch chuyển được đá... Nhưng hai cậu không làm được. Sau khi dốc hết sức lực, hai cậu buộc phải dừng lại để thở. - Thế nào rồi Warrington cũng sẽ đi tìm mình - Peter nói bằng một giọng sầu thảm. - Nhưng dĩ nhiên chú ấy sẽ không tìm thấy. Khi đó chú ấy sẽ báo cảnh sát và nghười ta sẽ phái cho bọn mình ê kíp cứu hộ. Nhưng không ai nghe bọn mình la xuyên qua núi, nếu có tìm ra bọn mình, thì cũng sẽ là vào giữa tuần sau. Từ đây đến đó... ủa cậu làm? Gì vậy? Hannibal đang quỳ gối: dường như cậu đang tìm cái gì đó dưới đáy kẻ nứt. - Mình tìm thấy tro, cậu giải thích. Chắc là có người cắm trại đốt lửa ngay nơi này. Dùng đèn pin để trợ giúp, Hannibal tiếp tục tìm kiếm, lục lọi trong tro và đất. Cuối cùng cậu lôi ra được một cái gậy dài khoảng một mét và khá dày. một đầu được gọt thành mũi nhọn, nhưng mũi bị gãy. - Có lẽ người cắm trại dùng cây này đễ nướng thịt biftek - Hannibal tuyên bố. Chúng ta rất may mắn là tìm thấy được cây này. Peter nhìn cây với nét mặt hoài nghi: - Cũ, yếu, một đầu bị cháy, có thể dùng nó như thế nào đây? - Nếu cậu tưởng là cậu dùng cái này để đẩy được đá, thì cậu lầm đấy! - Mình không có tưởng tượng gì như thế cả - Hannibal đáp. Khi mà thám tử trưởng có một ý nghĩ nào đó, thì cậu thích thực hiện ý trước khi giải thích nội dung. Bởi vậy Peter thấy không nên hỏi, trong khi Hannibal tháo con dao tám lưỡi mà cậu luôn luôn đeo ở dây nịt, và bắt đầu chuốt nhọn mũi cây. Khi cây đủ bén, Hannibal quay mặt ra bức tường đá và đất đang chắn ngang lối ra. Sau khi xác định được một điểm có vẻ phù hợp cho mục tiêu của mình, nằm giữa hai khối đá, cậu đâm cây vào. Khi đụng phải chỗ cản, cậu rút cây ra và ấn trở lại sâu hơn một chút. Sau đó, vừa đẩy vừa xoay công cụ bên này bên kia, để tách đá vụn ra, cuối cùng Hannibal đâm thủng được một chỗ hở, trong đó cây có thể dịch chuyển dễ dàng. Khi đó Hannibal rút cây ra. Những cục đất rã vụn ra. một lỗ ánh sáng tròn xuất hiện ở cuối cái giếng vừa mới đào. Hannibal lại tiếp tục làm việc, mò mẫm đây đó. Khi cây đụng phải một vật chướng, cậu đẩy nó dần dần ra ngoài. Vài phút sau, cậu đã làm rơi được bụi đất đủ để xê dịch một khối đá kích thước bằng quả bóng đá, nằm ở phía trên bức tường. - Bây giờ, Peter ơi, nếu cậu chịu tiếp tay mình đẩy cái khối này từ trái sang phải, thì mình nghĩ mưu mẹo của mình sẽ thành công. Peter tuân lệnh. Thoạt đầu khối đá chống cự. Sau đó, nó đột ngột chịu thua sức lực của hai cậu và chạy xuống dốc, kéo theo một chục viên đá khác và từ đó tạo nên một lỗ hở hình vuông, cạnh khoảng 60 centimét, ở phía trên bức tường. - Babal ơi! Cậu là thiên tài! - Peter tuyên bố. - Mình chỉ cố gắng vận dụng tốt trí thông minh mà tạo hóa đã ban cho mình - thiên tài khiêm tốn đáp. - Tùy cậu, nhưng cậu đã khéo léo làm cho bọn mình thoát được khỏi cảnh gian nan này. Người này giúp người kia, hai bạn leo ra ngoài. Nhưng tình trạng hai cậu thật là thảm hại! Đầy bụi bặm từ đầu đến chân. - Trông bọn mình tuyệt thật! - Peter la lên. - Chúng ta sẽ rửa mặt rửa mày ở trạm xăng đầu tiên gặp được trên đường đi. Rồi chúng ta sẽ đến gặp ông Rex. - Cậu vẫn chưa đổi ý à? - Trái lại. Bây giờ đã quá trễ để đi tham quan lâu đài ban ngày, nhưng chúng ta còn vửa đủ thời gian để đến làm quen với ông Rex. Nhảy qua những khối đá rải đầy đường đi, hai cậu đến chỗ chiếc Rolls đang đậu. Khi nhìn thấy hai cậu, Warrington, đang đi bách bộ, thở phào nhẹ nhõm. - Cậu Hannibal! - Warrington la lên. - Tôi đang lo đây. Cậu có bị chuyện gì không lành không? - Không có gì nghiêm trọng đâu, Warrington ạ. Này, chú có thấy hai cậu con trai đi qua đây, cách đây khoảng bốn mươi phút không? - Cách đây bốn mươi phút nhiều, thưa cậu Hannibal - chú tài xế vừa chỉnh vừa ngồi vào chỗ. -Hai cậu thanh niên, đến từ phần phía trên vực hẻm, thấy tôi và vội vã bỏ chạy. Rõ ràng chúng đã giấu chiếc xe trong bụi cây, mà hai cậu có thể nhìn thấy phía bên này, bởi vì vài phút sau, có một chiếc ôtô kiểu đua màu xanh chạy ra. Peter và Hannibal nháy mắt với nhau: Skinny Norris có một chiếc xe màu xanh, kiểu xe đua. - Sau đó, - Warrington nói tiếp, - tôi nghe tiếng đá sụp lở. Vì không thấy hai cậu về, tôi lo cho sự an toàn của hai cậu quá. Mặc dù không được phép rời bỏ xe, tôi sẽ đi tìm hai cậu nếu hai cậu không về. - Chú nghe tiếng đá lở sau khi xe đi, hả chú? - Hannibal hỏi. - Phải, thưa cậu Hannibal. Rõ ràng là sau. Bây giờ tôi phải chở hai cậu đi đâu đây? - 915, Valley Road - thám tử trưởng trả lời, vẻ mặt lo âu. Peter hiểu rõ điều gì khiến bạn mình lo lắng. Nếu Skinny Norris đi trước vụ đá lở, thì ai đã đẩy các khối đá. - Bí mật vết bánh xe dường như đã làm rõ - Hannibal nói và véo môi. - Thủ phạm là Skinny Norris. Nhưng sau khi Skinny đi rồi thì chúng ta đã thoáng nhìn thấy ai trong vực hẻm. - Có lẽ là Người Tuyết Ghê Tởm. - Peter trả lời. - Ít khả năng.? Dù sao, đó không phải là mạ Warrington ơi, chú làm ơn dừng lại ở trạm xăng đầu tiên mà chú thấy. Chúng tôi muốn làm vệ sinh một chút. Khi hai thám tử đã phủi bụi và rửa mặt rửa mày, chiếc Rolls chạy tiếp, vượt qua đường phân thủy và trở xuống thung lũng nằm phía bên kia. Chẳng bao lâu, xe chạy vào Valley Road. Ban đầu Valley Road là một con đường rộng lớn, dọc theo những ngôi nhà villa sang trọng. Sau đó, khi dần dần trở lên đường phân thủy, đường càng lúc càng chật hẹp hơn, đi ngoằn ngoèo giữa các sườn dốc, dưới chân mỗi sườn dốc có thể có một cái nhà mái hiên nhỏ? hay một kho lúa cũ nào đó. Đường vẫn đi lên. Đường dừng lại đột ngột, bị một vách đá thẳng đứng chắn ngang. Có một khoảng trống dành sẵn để xe có thể trở đầu và đi tiếp. Warrington không tin nỗi vào mắt mình. - Chúng ta đã đến cuối đường rồi - Warrington nói, mà không thấy một cái nhà nào hết. - Có, cháu nhìn thấy một hòm thư, một mình giữa thiên nhiên. Chắc là phải có nhà đâu đó, Peter nói. Peter xuống xe cùng Hannibal. Hòm thư, có đề \"Rex, 915\", đặt tựa vào một bụi cây. Tại nơi này bắt đầu có một con đường mòn đầy đá, chạy giữa những bụi cỏ và những cây con, cho phép leo dốc. Hai cậu đi theo con đường mòn và một hồi sau lên được cao hơn con đường cái nhiều. Đi vòng qua một đám bụi cỏ, hai cậu nhìn thấy một ngôi nhà mái ngói tựa vào vách đá. Ngay bên cạnh nhà, sát theo đường thẳng đứng của vực hẻm, có những lồng chim to lớn xếp thành tầng, trong đó hàng trăm con két, bay lượn từ sào này sang sào khác, kêu ỏm tỏi điếc tai. Hai cậu dừng lại nhìn lồng chim. Có tiếng chân bước vang dội sau lưng hai cậu. Hai cậu quay lại và, hơi lo lắng, nhìn con người đang tiến lại phía mình. Người này cao lớn, đầu trọc; mặt giấu sau cặp mắt kính đen to; một vết sẹo tái mét vạch đường ngoằn ngoèo trên cổ ông, từ tai đến xương ức. Ông phát âm bằng một giọng nói chỉ phát ra một tiếng thì thầm rùng rợn: - Các cậu hãy đứng yên tại chỗ. Đừng có nhúc nhích một ly, nghe không? Hai cậu đứng sững tại chỗ, còn người đàn ông đang tiến đến, tay vung một cây gươm ngắn, mà lưỡi dao mài bén như lưỡi dao lam sáng bóng lên dưới ánh mặt trời.",
  "nextChapter": "https://gacsach.top/doc-online/98540/lau-dai-kinh-hoang-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/98538/lau-dai-kinh-hoang-chuong-05-06.html"
}