{
  "title": "Hạt giống tâm hồn (Tập 10) - Phần 1",
  "url": "https://gacsach.top/doc-online/74997/hat-giong-tam-hon-tap-10-phan-1.html",
  "content": "HẠT GIỐNG TÂM HỒN 10 Theo Dòng Thời Gian Lời giới thiệu Tôi là một người may mắn! Sống trong một thế giới đầy biến động, với những cuộc khủng hoảng, chết chóc và thở than, tôi thấy mình thật may mắn khi hàng ngày được gặp gỡ với rất nhiều cá nhân trên khắp thế giới. Họ là những người đã dùng cuộc sống của mình đề chứng minh rằng thế giới quanh ta vẫn thật đáng quý, đáng yêu. Giữa lúc chúng ta phải nghe quá nhiều những vụ bê bối của các doanh nghiệp và tình trạng suy đồi đạo đức trong kinh doanh, tôi thấy mình thật may mắn khi quen biết nhiều nhà lãnh đạo cấp quốc gia, chủ tịch các tập đoàn và các tư vấn viên đạo đức, liêm chính. Sống trong thế kỷ khi mà tội ác, chiến tranh, thiên tai và dịch bệnh luôn rình rập, đe dọa, tôi cảm thấy mình thật may mắn khi được làm việc cùng các nhà hành pháp, các chuyên gia trong lĩnh vực quân sự, các nhà lãnh đạo, các giáo sư bác sĩ sẵn lòng cống hiến cho mọi người. Sống trong thời đại khi mà tình phụ tử và mối ràng buộc gia đình đang bị đe dọa nghiêm trọng, tôi cảm thấy mình thật may mắn khi biết những người cha tận tụy, những người mẹ bao dung đang từng ngày từng đêm nỗ lực hết sức mình cho sự lớn khôn cả về thể chất lẫn tâm hồn của con cái. Và trong một kỷ nguyên nơi trường học và giới trẻ tồn tại đây những tệ nạn xã hội, tôi cảm thấy mình thật may mắn khi được gần gũi những giáo viên nhiệt tâm, những thanh niên tài năng, tất cả đều giàu có cả về tri thức và tấm lòng, hàng ngày họ vẫn đang miệt mài tạo nên sự thay đổi - theo một cách riêng. Quả thực, tôi cảm thấy mình may mắn khi có cơ hội gặp gỡ những con người như thế trên mọi nẻo đời. Chính họ đã mang đến cho tôi niềm tin rằng ở bất cứ nơi đâu trên trái đất này vẫn luôn hiện diện những con người giàu lòng nhân hậu, không ngừng dấn thân, cống hiến cho đời. Họ chính là nguồn cảm hứng bất tận của tôi. Và tôi đang muốn truyền nguồn cảm hứng đó đến bạn qua tập sách này. Mà rất có thể, bạn cũng là một người trong số họ. - STEPHENR. COVEY Mẻ cá để đời Người liêm chính là người luôn làm theo lẽ phải bất kể người khác có biết đến việc làm của họ hay không. - Oprah Winfrey Năm 11 tuổi, mỗi khi có cơ hội, cậu bé lại ra câu cá ở bến cảng gần căn nhà gỗ nhỏ của gia đình trên một hòn đảo giữa hồ New Hampshire. Một ngày kia, trước khi mùa cá vược tràn về, cậu cùng cha hăm hở đi câu từ khi mặt trời còn chưa xuống núi. Họ bắt cá sunfish và cá pecca bằng mồi giun. Cậu bé cẩn thận buộc mồi vào chiếc cần câu nhỏ bằng bạc rồi bắt đầu tập thả. Thiết bị dùng mồi câu giả khuấy động làn nước lấp lánh ánh hoàng hôn tạo thành những gợn sóng lăn tăn nhiều màu sắc; và rồi khi mặt trăng lên cao tỏa rạng cả mặt hồ, những gợn li ti đó dần dát bạc. Khi chiếc cần bị kéo lún sâu xuống nước, cậu bé đoán chắc đó phải là một con cá rất lớn mới có thể kéo chìm chiếc cần như vậy. Cha cậu tỏ ra hài lòng khi thấy con trai xử lý tình huống một cách rất chuyên nghiệp. Cuối cùng, khi con cá đã dính câu, cậu bé thận trọng đưa nó lên khỏi mặt nước. Đó là con cá to nhất cậu từng thấy, nhưng nó là một con cá vược. Hai cha con chăm chú nhìn ngắm chiến lợi phẩm tuyệt vời, dưới ánh trăng bạc, mang nó phồng lên xẹp xuống những hơi thở khó nhọc. Người cha châm diêm và nhìn vào đồng hồ. Đã 10 giờ tối - hai tiếng trước khi đợt cá tràn về. Ông nhìn con cá rồi lại nhìn đứa con trai. Ông nói: “Con hãy thả nó trở lại hồ đi”. Thằng bé mếu máo: “Cha”. “Vẫn còn những con cá khác cơ mà. ” - Người cha nói. “Nhưng đó là con cá lớn nhất. ” - Cậu bé nói trong khi vẫn khóc. Nó nhìn quanh hồ. Dưới ánh trăng, không có bất cứ người đánh cá hay thuyền chài nào quanh đây. Rồi nó nhìn cha. Và mặc dù chẳng ai trông thấy hai cha con cũng như không ai biết họ câu được con cá này nhưng thằng bé có thể đọc được rõ ràng những lời cha nó định nói, rằng chẳng có gì phải thương lượng vẻ quyết định này cả. Nó chầm chậm tháo lưỡi câu ra khỏi miệng con cá rồi ngậm ngùi ném thành quả của mình trở lại làn nước lấp lánh ánh trảng. Con cá quẫy mạnh và nhanh chóng lặn mất. Cậu bé thầm nhủ có lẽ cậu chẳng bao giờ được trông thấy một con cá nào to nhường đó nữa. Đó là câu chuyện của 34 năm về trước. Còn giờ đây, cậu bé đó đã là một kiến trúc sư thành đạt ở thành phố New York. Căn nhà gỗ của cha cậu vẫn nằm đó trên hòn đảo ở giữa hồ. Cậu cũng như cha tiếp tục dạy con trai và các con gái của mình cách câu cá trên bến tàu ấy. Và cậu đã đúng. Cậu chưa bao giờ câu được một con cá nào lớn như con cá cậu từng câu được vào đêm hôm đó. Tuy nhiên, con cá đó không hoàn toàn biến mất trong cuộc đời cậu, cậu vẫn trông thấy nó mỗi khi cậu phải đối mặt với những lựa chọn khó khăn. Cha từng dạy cậu rằng đạo đức chỉ là một vấn đề đơn giản giữa đúng và sai, nhưng làm sao để sống có đạo đức mới là một điều khó. Liệu chúng ta có tuân theo lê phải không khi ta biết không ai chứng kiến? Liệu chúng ta có từ chối một con đường tắt đưa ta tới thành công? Hay từ chối bán số cổ phiếu khi trong tay đã nắm giữ những thông tin có lợi mà chúng ta biết chúng ta không nên có? Chúng ta sẽ làm được những điều đó nếu ngay từ nhỏ, chúng ta đã được dạy phải thả con cá trở lại hồ. Vì như thế chúng ta sẽ học được một bài học quý giá: sự thật. Những quyết định đúng đắn sẽ lưu lại dấu ấn trong tâm trí mỗi chúng ta. Đó là câu chuyện mà chúng ta có thể tự hào kể lại cho bạn bè và con cái. Đó không phải là câu chuyện về việc chúng ta đã có hay có thể giành được những cơ hội ngàn vàng, mà đó là câu chuyện về việc chúng ta đã làm đúng và từ đó chúng ta sẽ càng thêm mạnh mẽ để tiến lên. - James p. Lenfesty Cô bé trong trận bão tuyết Danh tiếng ngàn năm định đoạt bởi hành vi cư xử trong một giờ. - Tục ngữ Nhật Đó là một buổi sáng tháng Ba thật đẹp. Nắng trải vàng khắp không gian. Vạn vật như được trút bỏ tấm áo bằng tuyết lạnh giá, cánh đồng chỉ còn lại những khoảng tuyết loang lổ. Trưa hôm ấy, vừa hoàn thành công việc, William Miner - một nông dân sống gần Center, North Dakota, hồ hởi bước vào nhà nói với vợ rằng: “Chỉ đêm nay nữa thôi là tuyết sẽ tan hết em ạ”. Sau bữa trưa, Miner liếc nhìn qua khung cửa nhà bếp. “Trời ơi!” - Anh kêu lên. Ở phía bắc, một đám mây đen dầy đặc che lấp cả đường chân trời. Đám mây ùn ùn kéo về lấn lướt mặt trời rạng rỡ. Với linh cảm của một người từng trải, Miner gật gù: “Một trận gió bấc mùa xuân đây mà”. Và họ cứ thế ngồi quan sát con quái vật vô hình vô tướng đang khuyếch trương kích cỡ. Bất ngờ, Miner bảo vợ: “Em cất đồ đi. Anh tới trường đón bọn trẻ. Anh không thích thời tiết thế này chút nào”. Miner khoác vội chiếc áo mưa, nhảy lên chú ngựa Kit tốt nhất và bắt đầu phi xuống con đường dẫn tới trường học cách đó gần bốn cây số. Tới lúc này, đám mây đen đã kéo về cuồn cuộn chẳng khác nào một con quái vật khổng lồ lấn át hoàn toàn ánh nắng ấm áp ban sáng. Vạn vật sợ hãi, im lặng, nín thở chờ đợi. Một trận mưa tuyết lở rét buốt kéo theo gió quất hung hán vào người và ngựa. Miner cố gắng luồn lách tới trường, anh buộc con Kit bên cạnh những con ngựa đang hoảng hốt sợ hãi khác rồi tất tả chạy vào trường. Giáo viên và học sinh trong lớp đang chăm chú quan sát diễn biến của trận bão tuyết nhưng vẫn tỏ vẻ tập trung vào bài học. Mặc dù nhiều học sinh có ngựa và xe trượt tuyết riêng để trong chuồng ngựa của trường nhưng theo nội quy của trường thì trong thời tiết mưa bão, không đứa trẻ nào được phép rời trường trừ khi cha mẹ tới đón. - Con chào bố! - cô bé Hazel Miner 15 tuổi reo to. Cô quay sang phía em trai Emmet 11 tuổi và em gái Myrdith 8 tuổi - Chị đoán là chẳng ai tin tưởng đề mình đi con ngựa già Maude về nhà đâu. Miner mỉm cười: - Nhanh lên các con! Mặc áo khoác vào, còn khăn quàng cổ đây này. Hazel cúi xuống, vừa nhanh nhẹn buộc lại đôi giày quá khổ cho em gái vừa nói với Emmet: - Em đừng quên cuốn sách lịch sử đấy nhé. Nhìn những cử chỉ và lời nói của Hazel, Miner thầm nghĩ Hazel đúng là một người chị cả đáng tin cậy, biết quan tâm chăm chút cho các em. Những việc cô bé làm luôn vượt xa sự mong đợi của mọi người. Anh đưa Myrdith tới chiếc xe trượt tuyết có lớp vòm che bằng vải bạt đang đặt ở bên ngoài rồi đặt hai con nhỏ ngồi thành hàng ở cuối, anh còn cẩn thận khoác lên chúng hai chiếc chăn và một chiếc áo choàng rộng cũ kỹ. Sau đó, Hazel lẹ làng ngồi vào chỗ ngồi của người lái trong khi cha buộc con Maude vào xe. Giữa tiếng gió rít ầm ầm, Miner cố gắng nói thật to với con gái: - Các con hãy ở yên trong đó nhé. Bố sẽ đi dẫn con Kit và chúng ta sẽ lên đường. Con Maude đang hướng mặt về phía cửa bắc dẫn tới nhà. Từ trước tới nay, nó luôn là một con ngựa điềm tĩnh và dễ dàng điều khiển. Nhưng ngay lúc đó, một tiếng sấm nổ đừng khiến nó giật mình sợ hãi. Nó lồng lên hoảng loạn, rồi phăng phăng băng qua cánh cửa phía bắc. Hazel cố lấy lại cân bằng nhưng cô bé không thể nhìn thấy gì qua lớp tuyết đang xoáy mạnh và vì thế cô không nhận ra rằng con Maude đang đi sai hướng. Hazel cố trấn tĩnh hai đứa em đang tròn mắt sợ hãi phía sau: - Đừng sợ. Chị em mình sẽ về nhà trước bố và con Kit cho mà xem. Con Maude biết đường về nhà mà. Hazel không thể kiểm soát nổi con ngựa vì chiếc dây cương đã tuột khỏi tay cô bé khi con ngựa lồng lên. Mãi sau, con Maude cũng đi chậm lại và rồi dừng hẳn, nó thở dốc do mệt mỏi và lạnh cóng. Emmet hỏi to: - Chúng ta đã về tới nhà chưa chị? Chúng ta có về trước bố không? Hazel bước ra ngoài trời tuyết lớn. Giữa không gian nhòe nhoẹt vì gió, tuyết và bóng tối, cô bé không thể nói chính xác mình đang ở trên đường hay ở trên cánh đồng. Xung quanh lúc này chỉ là một biền tuyết trắng mênh mông bao phủ, tất cả như chỉ chực chờ nuốt chửng mấy chị em. Thở hổn hển, cô bé bò lại ghế lái, tay nắm chác dây cương. - Không. Chúng ta chưa về nhà đâu em ạ, nhưng chị nghĩ là chúng ta đang ở đâu đó gần nhà thôi. Con Maude bình tĩnh lại rồi, nó sẽ biết đường. Con Maude dường như hối hận về sự mất kiểm soát của mình nên nó ra sức lần mò tìm đường thoát khỏi chốn địa ngục mịt mờ đó. Nhưng rồi nó bị sa vào một chỗ trũng đầy nước do tuyết tan và trên bề mặt phủ đầy băng tuyết mới. Một bên dây cương bị tung ra, Hazel phải bước xuống chỗ tuyết tan lạnh buốt trên mặt đất, thò tay xuống nước cố gắng dò dẫm tìm dây cương, buộc chặt lại. Đến khi dẫn được con Maude ra khỏi trũng nước thì cô bé đã ướt sũng từ đầu đến thắt lưng, chiếc áo khoác lúc này chẳng khác nào một chiếc áo sát nặng trịch đè nặng lên tấm thân mệt nhũn và buốt cóng. Gần đó, Hazel thấy đỉnh của một cây trụ chống hàng rào nhồ lên trên nền tuyết trắng. Cứ thế cô bé đi trong tuyết cho đến khi bám được vào hàng rào dây thép gai. Hàng rào này trở thành cột mốc hướng chúng về phía nông trang. Emmet tò mò bước ra xem chị gái đang làm gì. Chúng cùng nhau gỡ bỏ lớp tuyết phủ trên mặt con Maude như một chiếc mặt nạ pha lê trong suốt. Hai chị em túm lấy dây cương và hướng con Maude đi men theo hàng rào. Nhưng một ụ tuyết bồi to đã chặn kín cả đường đi nên chúng buộc phải tìm một lối đi khác. Trước hy vọng về một chốn an toàn vừa bị dập tắt một cách phũ phàng, Emmet và Hazel đành phải lần mò tìm một hàng rào thép gai hay một cột trụ khác, những mong tìm lại cơ hội cho mình. Nhưng chúng đành bất lực. (Cánh cửa dẫn tới nông trang chỉ cách đó vài chục mét đã bị chôn vùi trong cái ụ tuyết khổng lồ kia). Trước sự ầm ào của gió và tuyết, hai chị em đành phải bò trở lại chiếc xe. Như cảm thông với sự mệt nhọc của chủ, con Maude ngoan cường kéo chiếc xe cho đến khi chiếc xe nghiêng ngả do vướng phải một chướng ngại vật ngầm, rồi bị lật ngược và hất bọn trẻ ngã nhào khỏi mái vòm bằng bạt. Một lần nữa, Hazel và Emmet lại bước ra ngoài. Chúng ra sức đầy, kéo rồi lại đẩy. Nhưng chiếc xe lún sâu trong tuyết vẫn cứ trơ lì ra đó. Giữa bóng đêm đặc quánh, Hazel tự nhủ bằng mọi cách phải tìm ra đường về nhà - đó là trách nhiệm của người chị cả. Cô bé dò dẫm bên trong chiếc bạt. “À, tìm thấy rồi, chúng ta đang nằm trong một cái hang nhỏ nên chúng ta có thể biến nơi này thành một nơi ấm áp và dễ chịu hơn”. Kể từ khi chiếc xe bị lật, nền gỗ chật hẹp trở thành bức tường thấp hướng về phía đông còn chiếc vòm bằng bạt không có rèm phủ ở hai đầu làm thành một chiếc lều nhỏ. Trong bóng tối, Hazel tìm thấy chăn và áo choàng. Dù lúc này bàn tay đã tê dại nhưng cô bé vẫn cố gắng phủ hai chiếc chăn lên “trần nhà” bằng bạt. Nghe lời Hazel, Emmet và Myrdith nằm xuống, thu mình gọn lỏn trong đó. Gió rít liên hồi qua lỗ hở phía bắc, phả vào trong những luồng khí lạnh tê người. Hazel lại ra sức che chắn hướng gió ấy bằng chiếc áo choàng cũ kỹ. Gió thổi tốc tấm áo bay lên phần phật, nhưng cuối cùng Hazel cũng giăng được chiếc áo bao quanh em trai và em gái. Gió càng lúc càng mạnh, thốc từng hồi như dao, xé toạc vòm bạt. Hazel vồ lấy mảnh bạt bị rách rồi chồng lên chiếc áo choàng. Cô bé tận dụng bất cứ thứ gì có thể. Chỉ có một cách để hai đứa em ở yên một chỗ là cô bé phải nằm đè lên chúng. Lúc này, ba đứa trẻ chẳng còn gì để che chắn khỏi trận bão tuyết khủng khiếp trừ mấy tấm vải lủng lảng đang bị thổi bay phần phật. Tuyết rơi càng lúc càng nhiều và dày. Ba sinh linh nhỏ bé đó nằm thoi thóp bất động, trí não và thể xác của chúng gần như tê dại. Hazel cố gắng kéo mình ra khỏi trạng thái đó. Cô bé gào lên: - Emmet! Myrdith! Các em không được nhắm mắt đấy. Hai đứa đứng dậy ngay đi! Chị sẽ đếm đến một trăm. Cứ đứng lên ngồi xuống như khi các em đang chạy. Nào bắt đầu, một, hai, ba! Hazel dần cảm nhận được sự cử động của các chi bên dưới cơ thể. Cô bé cố gắng tự điều khiển chúng, não cô bé ra lệnh cho chân nhưng cô không dám chắc chúng có còn vâng lệnh nữa không. - Em mệt quá. Chúng ta không dừng lại được sao? - Myrdith thều thào nài nỉ. - Không. Chúng ta chỉ mới làm đến bảy mươi mốt thôi. - Hazel cương quyết. Cô bé tiếp tục bảo hai em: - Các em hãy xòe ra khép lại các ngón tay của mình một trăm lần. Emmet thò đầu ra khỏi chiếc áo choàng: - Thôi nào chị Hazel. Hãy vào đây đi. Chúng ta có chỗ trú mà. - Không, chị không thể vào được - Bộ quần áo đẫm tuyết chỉ còn chút hơi ấm vẫn cố gắng dang rộng chia sẻ cho hai đứa em. - Mọi thứ đã bị thổi bay hết rồi. Chị phải ra kéo chúng lại. Với lại, chị không lạnh lắm. Hãy hát bài “Nước Mỹ tuyệt vời” như trong bài thể dục sáng nay đi nào. - Hazel động viên các em. Từ bên trong chiếc áo choàng vọng lên giọng hát trong trẻo của hai đứa trẻ - những ca từ chúng vừa mới vui vẻ hát vào sáng nay - những ca từ đã ra đời cách đây cả trăm năm. “Ôi sao đẹp ngời! Bao la một trời. Cánh đồng mênh mông tốt tươi. Oai nghiêm đời đời. Non cao tuyệt vời. ơn đầy trên cánh đồng vui”. Bọn trẻ hát vang bốn câu thơ. - Chị em mình cầu nguyện để Chúa che chở cho chúng ta đi. - Myrdith gợi ý rồi bắt đầu: - Con đang cố chìm vào giấc ngủ... - Không, không phải như vậy! - Hazel cắt ngang. - Hăy thay bằng bài “Cha của chúng ta” đi. Thế rồi chúng trang nghiêm đọc lời cầu nguyện. Đêm hôm đó như kéo dài vô tận. Hazel chỉ cho các em tập thể dục, kể chuyện, hát hò, cầu nguyện. Cô bé ngồi lặng lẽ giữa trời bão tuyết tưởng như không bao giờ ngừng rơi, thi thoảng cô bé đưa đôi tay gần như tê liệt của mình gỡ bỏ những lớp tuyết cứng bao quanh chân Myrdith và Emmet. Chính trong trời đêm khác nghiệt, bàn tay cô bé đã truyền hơi ấm cho các em và xua đi những hiểm nguy đang rình rập. Hazel căn dặn kỹ càng hai em hết lần này tới lần khác: “Hãy nhớ là hai em không được phép ngủ đầu đấy - ngay cả khi chị ngủ quên. Hãy hứa với chị là các em sẽ không ngủ, bất kể các em có thấy buồn ngủ thế nào. Hãy giữ cho nhau luôn thức. Các em có hứa không Chúng đã hứa. Một vài lần, Myrdith đã lên tiếng hỏi rằng “Tại sao cha không tìm chúng ta ? Trong khi đó, vừa thấy bọn trẻ biến mất khỏi sân trường, William Miner liền thúc con Kit phóng qua những đụn tuyết mới để về nhà với niềm tin chắc chắn rằng con Maude đã về nhà trước. Anh gặp vợ ở cửa. Họ nhìn nhau, ánh mắt ngỡ ngàng, lo lắng và sợ hãi. Ngay lập tức, anh đã thông báo khẩn cấp cho người dân quanh vùng. Gần 40 người đàn ông đã mạo hiểm mạng sống nhanh chóng đi tìm. Họ kiên nhẫn sục sạo khắp các cánh đồng và các con đường từ nông trang của Miner dẫn đến trường học. Rồi họ dừng lại tại các nông trang để đổi nhóm, cấp cứu những người bị tê cóng, uống cà phê cho ấm và bàn kế hoạch mới. Tất cả những đứa trẻ khác đều an toàn trong nhà. Nhưng sau bao nỗ lực, mọi người vẫn không phát hiện ra bất cứ dấu hiệu gì của ba chị em Hazel. Gió đã mạnh thành bão với vận tốc lên tới gần l00km/giờ, nhiệt độ hạ dần đến gần 0°C. Nền trời xám đã bị bóng tối lấn át. Tuyết vẫn không ngừng rơi. Trước tình hình đó, những người tìm kiếm phải dừng lại chờ trời sáng. Buổi sáng hôm sau, một nhóm người đã thông báo có dấu vết của một chiếc xe trượt tuyết nhỏ và một con ngựa ở phía cửa nam của trường học bị vùi lấp do tuyết rơi quá nhiều. Ngay lập tức, nhóm tìm kiếm được tổ chức lại. Những người đi theo đội thì dùng xe trượt tuyết, người đi lẻ thì cưỡi ngựa còn một số người đi bộ để tìm kiếm trong phạm vi 800 mét. Họ đi tới đi lui, sục sạo hết khu đất bị tuyết phủ trắng xóa. Vào lúc hai giờ chiều thứ Ba, 25 giờ kể từ lúc những đứa trẻ nhà Miner mất tích, những người tìm kiếm đã thấy dấu vết ở một đồng cỏ cách trường hai dặm về phía bắc. Đó là một chiếc xe trượt tuyết bị đổ nhào. Kế đó là một con ngựa đứng bất động nhưng vẫn còn sống. Một gò cao bị tuyết bao phủ nằm dưới vòm của chiếc khung xe trơ trụi. Thân thể cứng ngác của một cô bé nằm úp mặt xuống với chiếc áo khoác không cài nút trải rộng. Đôi tay cô bé đang ôm lấy em trai và em gái để che chở cho chúng. Đoàn người tìm kiếm nhẹ nhàng đỡ cô bé rồi gỡ bỏ chiếc áo choàng và tấm bạt rách nát mà cô trùm lên cơ thể. Bên dưới là Myrdith và Emmet, cả hai đã mê man, cơ thể như đông cứng nhưng vẫn sống. Chúng đã hứa không ngủ quên dù Hazel biết chúng có thể sẽ không bao giờ tỉnh lại được nữa. Ngày nay, trên sân trụ sở tòa án ở thành phố Center, một tượng đài tưởng nhớ bằng đá granite đã được dựng lên sừng sững như một thách thức giữa đất trời rộng lớn vái dòng chữ được khắc như sau: Tưởng nhớ Hazel Miner 11.04. 1904 -16.03. 1920 Với người quá cố là đài vinh danh. Với người đương thời là bia tưởng nhớ. Với hậu thế là nguồn cảm hứng câu chuyện về cuộc đời, câu chuyện của cố. Trong ký ức của hạt Oliver còn mãi khắc ghi cải chết bi hùng. - Helen Rezatto",
  "nextChapter": "https://gacsach.top/doc-online/75000/hat-giong-tam-hon-tap-10-phan-2.html",
  "prevChapter": "https://gacsach.top/hat-giong-tam-hon-tap-10_nhieu-tac-gia.full"
}