{
  "title": "Hạt giống tâm hồn (Tập 10) - Phần 5",
  "url": "https://gacsach.top/doc-online/75009/hat-giong-tam-hon-tap-10-phan-5.html",
  "content": "Gia tài của ông Ditto Món quà quý giá nhất mà bạn có thể trao tặng cho người khác chính là sự quan tâm chân thành. - Richard Moss Tôi đứng lặng bên giường vào thời khắc cuối cùng trước khi ông Ditto rời xa thế giới. Giữa màu trắng của gối và ra giường, người đàn ông da đen ấy nhỏ bé một cách tội nghiệp. Đầu ông như lọt giữa tấm áo gối. Tôi không còn thấy nhịp tim của ông. Dường như linh hồn ông đang lìa khỏi xác tựa như một con bướm đêm mới lột xác nhẹ nhàng nâng đôi cánh yếu ớt thoát ra khỏi lớp vỏ bọc khô héo. Và rồi, tôi nghe thấy nhịp thở khe khẽ cuối cùng. Ông không vật vã, ngay cả trong cái chết, vì thế cái chết đến với ông nhẹ nhàng êm ái như một giấc ngủ dài. Reverend William Howard - vị linh mục người da đen cũng ngồi bên giường, bàn tay to lớn cầm hờ cuốn Kinh Thánh. Ông lặng lẽ đọc. Sau đó, ông cúi đầu và thì thầm: “Lạy Chúa nhân từ, xin Người hãy mở rộng vòng tay, chúng con xin phó thác linh hồn này trong tay Người”. Một lúc sau, vị linh mục chạm nhẹ vào vai tôi như thể cảm thông với nỗi u buồn đang chất chứa trong tôi. “Hãy phấn chấn lên. ” - Ông động viên tôi rồi rảo bước ra khỏi phòng, khẽ đóng cửa lại. Khi vị linh mục hoàn thành phần việc của mình, tôi tiếp tục những công việc mà một người y tá cần phải làm cho bệnh nhân sau khi họ qua đời. Tôi mở ngăn kéo bàn cạnh giường và bắt đầu thu lại tất cả những vật dụng cá nhân của ông Ditto - một cặp mắt kính cổ méo mó, một chiếc dao cạo với lưỡi dao hoen gì; một cuốn Kinh Thánh đã sờn rách. Và rồi tôi tìm thấy một đồng tiền kẽm mà tôi biết chứa đựng trong đó biết bao hạnh phúc của người đàn ông này. Đó là một báu vật vô giá của cuộc đời ông ấy. Tôi cầm nó trong tay một hồi lâu và rồi mọi thứ bỗng hiện ra trước mắt tôi tựa như một cuốn phim... Ông Ditto là một trong những bệnh nhân đầu tiên tôi được chỉ định chăm sóc vào mùa đông năm 1947, khi ấy tôi mới tới nhận công tác và còn là một y tá trẻ trong chuyên khoa lao của bệnh viện Cựu chiến binh ở Louisville, Kentucky. Ditto là tên thật của ông ấy. Ông không có ai thân thích. Ông là một người Mỹ da đen có cha mẹ từng là nô lệ. Sinh ra tại New Orleans vào đúng thời điểm xảy ra cuộc Nội chiến, chỉ một thời gian ngắn sau đó, ông rơi vào cảnh mồ côi. Sau Nội chiến, ông được tự do thoát khỏi thân phận nô lệ. Trừ thời gian phục vụ trong chiến tranh Mỹ - Tây Ban Nha, ông lay lắt sống qua ngày bằng những công việc vặt do bất cứ ai thuê. Ông lủi thủi cô độc trong một cái lán nhỏ người chủ cũ cho ở nhờ. Một vài năm trước, ông tới Louisville. Ông bị ốm suốt một thời gian dài và tới khi nhập viện thì căn bệnh lao của ông đã chuyển sang giai đoạn trầm trọng. Một chỗ nhiễm trùng lán bị vỡ, dịch theo đó thoát ra ngoài. Mùi hôi thối nồng nặc đó xộc vào mũi tôi ngay lần đầu tiên tôi bước chân vào phòng. Tôi rất muốn quay lưng bỏ chạy và có lẽ tôi đã làm thế nếu không bắt gặp một cái gì đó rất lạ trong đôi mắt của người đàn ông này, chính nó đã níu giữ bước chân tôi. “Chào ông, ông Ditto. Ông sẵn sàng cho việc vệ sinh buổi sáng chưa?” - Tôi hỏi. “A, tôi cũng khống biết phải làm những gì nữa cô ạ. Nhưng nếu cô nghĩ là chúng càn thiết cho tôi thì tôi sẵn sàng rồi. ” - Ông trả lời. Tôi bắt đầu bằng việc tám rửa và thay ra giường. Thân thể ông gầy rộc đến nỗi dường như tôi không còn cảm nhận được trọng lượng cơ thể ông khi tôi nhẹ nhàng nâng người ông dậy. Đôi mắt ông hiện rõ sự đau đớn nhưng ông không một lời ca thán. Lúc ấy, tôi buồn nôn kinh khủng khi nhấc tấm đệm lót lên, nhưng một giọng nói nhỏ nhẹ bên tai đã ngăn tôi lại: “Cô ơi, tôi không biết làm sao cô có thể chịu đựng được trong khi chính tôi còn không thể chịu đựng nổi cơ thể mình”. Và rồi ông nhăn mặt lại một cách khôi hài khiến tôi phải bật cười. Thấy tôi cười, ông cũng cười theo. Chúng tôi bất giác nhìn nhau, một cảm giác ấm áp lạ thường bỗng len lỏi khắp phòng khiến bầu không khí dường như dịu xuống và vết thương của ông cũng bớt nhức nhối hơn. Từ đó, tôi không còn thấy bận lòng khi gặp gỡ người đàn ông này nữa. Tôi thay vào giường ông một tấm ra mới trắng tinh sạch sẽ và đắp nó ngang ngực ông. Gương mặt ông ánh lên nét vui tươi. “A, tôi cảm ơn cô nhiều lắm. Tôi thấy đỡ nhiều rồi, thật đấy. ” - Ông nói, rồi nhấc cánh tay xương xảu yếu đuối và run rẩy dò dẫm ngăn kéo trong cái bàn cạnh giường. Ông lấy ra một đồng xu sáng bóng và trao cho tôi. “Nó chẳng đáng gì so với lòng tốt của cô, nhưng hôm nay quả là một ngày rất lạnh và tôi nghi một cốc cà phê nóng hổi có thể giúp cô thoải mái phần nào. ” - Ông nói. Khi ngăn kéo được mở ra, tôi thấy trong đó có khoảng hai chục đồng xu, chúng nằm rải rác giữa đồ dùng cá nhân của ông. Đó là tất cả gia tài người đàn ông tội nghiệp này có được. Lẽ ra lúc đó tôi nên nhận tấm thịnh tình của ông. Nhưng thay vào đó, tôi đã phản ứng một cách hấp tấp. “Ồ không đâu, ông Ditto. Cháu không thể nhận được. Ông phải vất vả lắm mới có chúng mà.” - Tôi giải thích. Niềm vui vụt tát trong đôi mắt ông, ở đó chỉ còn lại vẻ đượm buồn. “Những ngày ấy còn dễ chịu hơn bây giờ.” - ông nói. Nhận ra nỗi tuyệt vọng đang nghẹn ứ trong giọng nói ông, tôi lập tức cảm thấy hối hận. Chỉ vì vô tình, tôi đã khiến ông có cảm giác rằng mình già nua, chẳng còn gì để cho và cũng chẳng thể làm gì ngoài việc ngồi chờ cái chết. Nghĩ vậy, tôi tìm cách “chữa cháy”: “Ông biết đấy, ông Ditto, cháu nghĩ là ông nói đúng. Cháu chẳng nghĩ nổi điều gì tốt hơn một cốc cà phê nóng lúc này”. Rồi tôi cầm lấy đồng xu từ tay ông. Gương mặt ông liền rạng rỡ trở lại. Những ngày sau đó, ông Ditto yếu dần đi. Mỗi buổi sáng tôi giúp ông làm vệ sinh, dù tôi hiểu công việc đó khiến ông kiệt sức nhưng ông vẫn kiên nhẫn thực hiện. Trong lúc làm, chúng tôi luôn cố gắng chia sẻ những câu chuyện nho nhỏ, hài hước và những tiếng cười vui vẻ nên tôi rất mong chờ đến giờ được gặp ông. Và mỗi sáng trước khi tôi rồi khỏi phòng, người đàn ông này lại lấy ra một đồng xu và nói: “Nó chẳng đáng gì so với lòng tốt của cô”. Nhìn những đồng xu ngày qua ngày cứ vơi dần, tôi thầm cầu nguyện ông sẽ sống lâu hơn. Lúc này ông gần như không còn chút sức lực nào nữa, nhưng ông vẫn không quên đưa đồng xu cho tôi, ngay cả khi ông không thể nhấc nổi cánh tay mình nếu tôi không giúp đỡ. Một ngày, thấy ông mệt nhọc lần tìm đồng xu cuối cùng trong ngăn kéo, tôi liền cầm tay chỉ cho ông, lòng cố gắng kìm nén những giọt nước mắt đang chực trào. Tôi nhìn ông, cố tìm trên gương mặt già nua ấy một dấu hiệu gì đó trước đồng tiền cuối cùng này. Nhưng ông không ý thức được điều đó nữa. Ông nhặt đồng xu đưa cho tôi và nở một nụ cười ngọt ngào như thường lệ kèm theo lời cảm ơn quen thuộc. Tôi nhận ra rằng ông đã mất dần ý thức - một dấu hiệu cho thấy cái chết đang gần kề. Ông chỉ còn ý thức được niềm vui khi chia sẻ với người khác, và một ý nghĩ chợt đến khiến tôi vui mừng: những đồng xu trong ngăn kéo của ông sẽ vẫn còn đó. Thế rồi tôi lặng lẽ bỏ đồng xu trở lại góc ngăn kéo. Ông sống được thêm hai tuần nữa. Mỗi ngày, sau khi giúp ông làm vệ sinh rồi đặt ông nằm xuống chiếc giường sạch sẽ với tấm ra mới trắng tinh, ông lại thì thầm: “Cô đúng là một thiên thần. Đúng vậy đấy, cô chắc chắn là một thiên thần”. Những lúc như thế, tôi liền biết việc tiếp theo mình phải làm: cầm tay ông trong lòng tay mình rồi hướng tới góc chiếc ngăn kéo. Mỗi ngày, ông đều đưa cho tôi một đồng xu. Và mỗi ngày, tôi lại ngầm bỏ đồng xu ấy trở lại. Vào ngày cuối cùng, tôi mời linh mục Howard đến. Ông nhẹ nhàng đọc Thánh Kinh chẳng khác nào người ta ru một đứa trẻ vào giấc ngủ êm ái. Giọng ông đều đều, trìu mến... “Phúc thay ai có tâm hồn nghèo khó, vì nước trời sẽ là của họ. Phúc thay ai sầu khổ, vì họ sẽ được Thiên Chúa ủi an. Phúc thay ai hiền lành, vì họ sẽ được Đất Hứa làm gia nghiệp”. Một ý nghĩ thoáng hiện trong đầu tôi: “Ông Ditto đúng là người nghèo khó và hiền lành; ông luôn cắn răng chịu đựng, không một lời than vãn. Nhưng giờ đây, trong giờ phút cuối cùng của cuộc đời, ông ấy lại không thể nghe thêm được lần nữa lời chúc về một cuộc sống hạnh phúc ở cõi vinh hằng”. Khi vị linh mục đi rồi, tôi đứng lặng hồi lâu với đồng xu trong tay. Cuối cùng, tôi đặt nó vào giữa đống đồ đạc còn lại của ông Ditto rồi buộc tất cả chúng vào một bọc nhỏ và ghi tên ông lên đó. Sau đó tôi mang chúng tới văn phòng và gợi ý chuyển chúng tới cho ông Howard. Chiều muộn hôm ấy, ngay trước khi hết giờ làm việc, tôi gặp ông Howard ở khoa. Ông nhìn tôi mỉm cười, nói: “Dường như ông Ditto đã để lại một gia tài nhỏ. Tôi nghĩ là ông ấy muốn cô giữ nó”. Ông lấy trong ví ra một đồng kẽm và đặt vào bàn tay tôi. Nhìn đồng xu trong tay và nhớ lại ánh mắt ông Ditto, tôi chợt hiểu ý nghĩa món quà của ông ấy. Hết lần này tới lần khác, tôi đã nhận nó bằng tâm trạng buồn rầu thương cảm vì nghĩ rằng đó là thành quả chát chiu cả đời nghèo khó của ông. Chỉ lần này, tôi mới nhận ra giá trị thực sự của nó: nó chính là biểu tượng của niềm tin yêu trong cuộc sống. Mọi buồn đau, tiếc nuối trong tôi chợt tan biến. Là một người đàn ông nhỏ bé tội nghiệp, nhưng gia tài mà ông Ditto để lại lại hết sức lớn lao. Đó chính là sự nhản nại, đức tin và một trái tim giàu yêu thương. Tôi tới căng tin bệnh viện mua một cốc cà phê rồi chọn chỗ ngồi ở chiếc bàn trống gần cửa sổ. Trời đã tối. Một ngôi sao đêm nhỏ bé đang lấp lánh giữa bầu trời. Tôi nâng cốc cà phê nóng ấm, bốc khói lên môi và thầm thì lời chúc: “Ông Ditto, người sẽ được Đất hứa làm gia nghiệp”. - Doris Cheney Whitehouse Tìm lại các giác quan Sức khỏe tựa như vương miện của con người nhưng chỉ người ốm mới biết quý trọng nó. - Tục ngữ Ai Cập Vào giữa những năm 80, trong lúc tôi đang dùng bữa tại một nhà hàng thì đột nhiên một miếng ván lớn trang trí trên trần nhà đổ ụp xuống đầu tôi. Người tôi bị đè bẹp xuống mặt bàn. Tôi là nạn nhân duy nhất trong tai nạn đó. Tôi không bị bất tỉnh nhưng một vết thương ở đầu đã khiến tôi nằm liệt giường, nhầm lẫn và mất phương hướng hàng tháng trời, một phần cơ thể bị liệt trong một năm rưỡi. Trong giai đoạn mấy tháng đầu hồi phục, tất cả giác quan của tôi đều trục trặc. Mắt tôi kèm nhèm và trở nên vô cùng nhạy cảm với ánh sáng, vì thế cả ngày phòng ngủ của tôi đều phải che rèm cửa. Thậm chí việc nhìn những họa tiết khác nhau trên chiếc chăn cũng khiến tôi mất bình tĩnh, tôi phải lật mặt trơn của tấm chăn đó lại. Tôi không thể nghe nhạc vì ca từ và nhịp điệu khiến đầu tôi như muốn nổ tung. Tôi không thể tiếp chuyện điện thoại vì tôi không thể xử lý các âm thanh và sắp xếp chúng thành những thông điệp có nghĩa. Tôi cũng không thể cảm nhận được mùi vị của thức ăn hay mùi thơm dịu nhẹ từ mái tóc của đứa con gái nhỏ. Có những ngày, chỉ cần một va chạm nhẹ cũng khiến tôi đau đớn. Những đồ vật nhẹ như một tờ giấy đặt lên đôi chân trần cũng nặng tựa ngàn cân. Việc kéo một chiếc áo len dài tay qua khuỷu tay khiến tôi điếng người như khi móng tay bạn cào vào một tấm bảng. Những giác quan vốn theo tôi từ nhỏ đến giờ bỗng trở nên lạ lẫm. Tôi nhớ chúng. Giống như một con mèo bị cắt tỉa phần ria mép, tôi mất cảm giác về sự thăng bằng cũng như khái niệm vẻ nông - sâu hay xa - gần. Chỉ một việc đơn giản là ra khỏi giường để rót một cốc trà cũng khiến tôi bầm dập thâm tím vì liên tục vấp ngã. Trước khi tai nạn xảy ra, tôi là phóng viên của báo Washington Post. Nhưng sau sự kiện ấy, tôi chẳng những không tiếp tục được công việc mà thậm chí còn không làm được việc đơn giản đọc những lời động viên an ủi của các đồng nghiệp tốt bụng. Cả ngày nằm dài trên giường, không đến công ty, không thể chăm sóc cho Katie - đứa con gái hai tuổi, tôi tiếp tục đánh mất ý thức về bản thân. Nếu tôi không phải là một người vợ, người mẹ và là một nhà báo thì tôi là ai? Trong khoảnh khắc, dường như sự hài hước, ý thức về vai trò, mục đích, sự an toàn và quan trọng nhất là ý thức về sự an bình trong tôi đều tan biến. Những hậu quả đáng lo ngại này kéo dài mấy tháng và đã thay đổi cuộc sống của tôi theo cách mà tôi không thể hình dung được. Do không thể phát âm chính xác hay đọc hiểu các thông điệp nên cảm giác xấu hổ luôn giày vò tôi. Thậm chí ngay cả khi không còn nằm liệt giường, tôi vẫn xấu hổ về tình trạng hiện tại của mình đến nỗi không dám ra khỏi sân sau nhà mình. Cảm giác bị cô lập xâm chiếm tôi. Thay vì tận hưởng những giây phút vui vẻ cùng gia đình và bạn bè, ban ngày tôi chìm ngập trong cảm giác mất mát, đêm đến lại hoảng hốt sợ hãi trước tương lai. Suốt thời gian khủng hoảng đó, tôi luôn day dứt trong lòng câu hỏi: “Tại sao lại là tôi, tại sao lại là những điều này, tại sao lại là bây giờ?”. Tại sao Chúa lại bắt tôi phải chịu đựng sự đày đọa này? Quãng thời gian khó khăn ấy cũng là cơ hội để tôi tự vấn mình. Khám phá quan trọng nhất của tôi là: thần thánh thường hiện hữu ở những nơi và những lúc bạn không ngờ tới. Nhà tiên tri Moses đã tìm thấy Chúa trong bụi cây bốc cháy. Còn tôi tìm thấy Người trong nồi nước xốt mì Ý tại nhà. Nhiều tháng sau vụ tai nạn, món nước xốt mì Ý là thứ đầu tiên tôi có thể cảm nhận mùi vị một cách chính xác. Đó là món quà của một người bạn tốt bụng dành cho tôi. Và khi món ăn tuyệt vời đó sôi lên trong nồi đưa hương thơm khiêu khích len lỏi vào phòng, tôi đã không dám tin vào khứu giác của mình. Nhưng thật buồn cười, tôi cứ thế đi theo mùi thơm thân quen mà xa lạ của tỏi, hành, cà chua, tiêu và oregano xuống dưới lầu rồi đi vào nhà bếp. Tôi quýnh lên vì sung sướng. Đứng trong nhà mình mà tôi vui mừng như đứng trên vùng đất thánh. Tôi đã khám phá ra phép màu linh thiêng ngay trong khoảnh khắc bình thường của cuộc sống, cái khoảnh khắc mà từ đó cuộc đời tôi hoàn toàn thay đổi. Tôi hớt chiếc muỗng vào nồi nước xốt quyến rũ và đưa lên miệng. Tôi vẫn chưa thể cảm nhận được vị của nước xốt, chỉ phần biệt được nhiệt độ và các thành phần. Nhưng không quan trọng. Tôi thật sự biết ơn vì mình đã cảm nhận được mùi thơm tuyệt vời của cuộc sống bình thường đã mấy tháng trời ngủ quên trong tôi. Tôi sung sướng chạy đi. Đầu tiên, tôi vào phòng tám và lấy một lọ dầu ấm Vicks VapoRub. Đúng rồi, mùi khuynh diệp! Rồi tôi vùi mặt vào những bộ quần áo mới được ủi phảng phiu, thưởng thức mùi thơm trên một chiếc áo sơ mi còn ấm. Và tôi cứ thế mừng rỡ chạy khắp nơi. Những tuần sau đó, tôi tiếp tục khám phá cuộc sống trong sự ngỡ ngàng thích thú như một đứa trẻ. Lần lượt từng giác quan được khơi mở: vị giác, thính giác, thị giác, rồi xúc giác. Mỗi giác quan hồi phục được tôi chào đón bằng một cảm giác mê say sung sướng và xúc động đến không cầm được nước mắt. Cán vào một quả đào chín mọng nước. Lắng nghe một bản nhạc. Ngắm ánh mặt trời rạng rỡ qua khung cửa sổ. Thoải mái mặc chiếc áo len dài tay yêu thích. Và dĩ nhiên, hạnh phúc dang đồi tay ôm con gái tôi vào lòng như trước. Chính những biến động ấy khiến tôi nhận ra rằng, trước đó chưa bao giờ tôi biết cảm tạ những điều tưởng chừng hết sức bình dị mà chứa đựng biết bao hạnh phúc trong cuộc sống. Tôi mặc nhiên thừa nhận những hương vị mà tôi ngửi thấy mà không mảy may biết rằng đó là một điều may mắn. Nghe có vẻ sáo rỗng, nhưng sự thực là chúng ta thường không ý thức được ân huệ cuộc sống ban tặng cho đến khi tai họa ập xuống. Nhiều năm sau đó, tôi luôn cố gắng để mỗi ngày là một trải nghiệm tuyệt vời và sôi nổi, trong đó từng hình ảnh, âm thanh, màu sắc và mùi hương của cuộc sống đều được tôi đón nhận bằng cả trái tim. Và tôi tin rằng bạn cũng có thể làm điều đó nếu bạn đón lấy cuộc sống bằng một tấm lòng biết ơn. - Sarah Ban Breathnach",
  "nextChapter": "https://gacsach.top/doc-online/75010/hat-giong-tam-hon-tap-10-phan-6.html",
  "prevChapter": "https://gacsach.top/doc-online/75006/hat-giong-tam-hon-tap-10-phan-4.html"
}