{
  "title": "Đèn Không Hắt Bóng -chương 01 part 3",
  "url": "https://gacsach.top/doc-online/43238/den-khong-hat-bong-chuong-01-part-3.html",
  "content": "- Cô đã điền vào bệnh án chưa? Nôrikô lắc đầu. - Điền vào đi. Và nhanh lên một chút. Nôrikô vội vàng vào phòng ghi danh lấy ra một tờ bệnh án. - Tên gì? - Dzirô Tôda? - Viên cảnh sát nhìn sang bọn du đãng hỏi. - Đúng. - Mấy chiếc áo da gật đầu một lượt. - Có giấy bảo hiểm không? - Có giấy bảo hiểm không ấy à? - Người có cái lưng gù gù quay về phía các bạn hỏi. - Có... Hình như cũng có một thứ giấy bảo hiểm gì đấy. - Đây nói là giấy bảo hiểm phòng trường hợp đau ốm ấy, - Naôê nói rõ thêm. - Hình như có thì phải, - một tên du đãng đứng phía ngoài cùng nhún vai nói. Nhìn hắn có thể thấy rõ là hắn chẳng biết gì hết. - Hắn có làm việc không? - Hắn sống bằng trợ cấp. - Trẻ thế mà sống bằng trợ cấp ư? - Viên cảnh sát trực hỏi. - Chắc là trợ cấp thất nghiệp, - một tên du đãng thứ ba, hãy còn trẻ măng, ước đoán. - Nói chung thì chúng tôi không biết chính xác lắm, - người có cái lưng gù gù kết luận. - Như vậy tức là các anh chịu tiền tổn phí điều trị cho hắn? Naôê đưa mắt nhìn cả bọn một lượt. Bọn du đãng im lặng nhìn nhau, rồi người có cái lưng gù gù nói: - Hắn sẽ tự trả lấy. - Trong khi chờ đợi, có lẽ các anh sẽ nộp tiền ứng trước? -... Nói chung thì có thể được... Thế liệu hắn sẽ nằm bao lâu? - Tối thiểu là hai tuần. - Lâu thế kia à? - Các anh muốn hắn nằm bao loại phòng nào? - Nghĩa là thế nào? - Cái lưng gù gù lại tỏ ý ngạc nhiên. - Ở đây có nhiều hạng phòng: Phòng thượng hạng, phòng hạng nhất, hạng nhì, hạng ba và cuối cùng là phòng chung. - Thế... thượng hạng là thế nào?... - Phòng hạng nhất nằm mỗi ngày trả chín ngàn yên. Phòng thương hạng mười ngàn rưỡi. Nhưng nếu nằm hạng này giấy bảo hiểm không có tác dụng. Phải trả bằng tiền mặt. Tốp du đãng lại đưa mắt nhìn nhau. - Nếu không có giấy bảo hiểm thì nằm phòng công cộng mỗi ngày một ngàn rưỡi yên, dù không chữa cũng phải trả. - Hiện nay phòng chung không còn chỗ, - Nôrikô nhắc nhở. - Các anh nghe thấy chưa? Hết chỗ rồi. Thế thì chỉ còn lại phòng hạng ba. Mỗi phòng ba người nằm. Ba ngàn yên. Hạng này được không? - Ở đây không có vấn đề lựa chọn gì nữa. - Người có cái lưng gù gù ưng thuận sau một phút suy nghĩ. - Nếu vậy, xin các ông nộp tiền tạm ứng. Năm mươi ngàn yên. - Nộp ngay bây giờ à? - Vâng. - Nhưng... bây giờ đã khuya quá rồi... - Theo tôi thì đối với các ông giờ này mới chỉ là giờ bắt đầu sinh hoạt, - Naôê cười gằn. Ông nhìn lên đồng hồ treo tường. Kim đồng hồ chỉ mười hai giờ kém hai mươi... - Có lẽ bây giờ xin bác sĩ tạm nhận bệnh nhân không cần ứng tiền trước, có được không ạ? Người có cái lưng gù gù nhoẻn miệng cười cầu tài. Naôê không nhìn hắn, đứng đọc tấm thẻ. - Bác sĩ làm ơn... Naôê im lặng. - Chẳng lẽ bác sĩ không tin chúng tôi à? - Tôi không tin. - Sao?! - Người có cái lưng gù gù giật mình như bị con gì đốt, và chồm về phía Naôê. Viên cảnh sát vội vàng đứng xen vào giữa hai người. - Ông làm thầy thuốc kia mà! - Vâng, tôi là thầy thuốc, - Naôê nhìn trừng trừng vào mắt người đàn ông. - Thế thì ông là loại thầy thuốc tồi! - Ở đây không nhận chữa những bệnh nhân không có địa chỉ, không có nơi làm việc và không có khả năng thanh toán tiền điều trị. - Nhưng người ta ra máu nhiều thế kia! Nếu các người không nhận, nhỡ người ta chết thì sao! - Ở đây đã có mấy trường hợp những bệnh nhân như thế làm khổ mọi người rồi đến khi ra viện không thèm trả lấy một yên. - Bác sĩ cho rằng hắn là một người như thế ư? - Bây giờ dù chỉ là thuê phòng ở thôi mà không ứng tiền trươc cũng không ai cho người ta thuê. - Bệnh viện của ông như cứt ấy! - Thay vì chửi bới, các anh kiếm đâu tiền trả tạm ứng nhanh lên thì hơn, - một viên cảnh sát can người có cái lưng gù gù. - Nhưng tôi đã nói là hôm nay muộn quá rồi kia mà. - Nếu thế thì xin tạm biệt các ngài. - Ông nhất định không chịu nhận hắn à? Naôê quay ngoắt đi và quả quyết bước về phía thang máy. - Khoan đã - người đàn ông lại chặn Naôê lại. - Thế nhất định phải ứng tiền ngay hôm nay à? - Thì tôi đã nói rồi. - Ông có thể đợi cho một phút không? Người đàn ông bực bội chặc lưỡi một tiếng rồi lôi các bạn sang môt. bên bàn bạc gì với nhau một lát. Naôê trở vào phòng ghi danh, ngồi vào ghế rồi châm thuốc hút. - Họ làm phiền ông quá, bác sĩ nhỉ, - viên cảnh sát cười ngượng nghịu. - Phải, đến khổ với cái đám du đãng ấy. Naôê vươn vai rồi nhìn đồng hồ. - Cô thử ra xem hắn ra sao rồi. - Vâng. - Nôrikô đi về phía cửa, nhưng cô chưa kịp mở thì gã đàn ông có cái lưng gù gù đã xông vào phòng. - Vừa rồi chúng tôi đã tính thử xem cả bọn mỗi người có bao nhiêu tiền. Ba mươi ngàn yên, có được không? - Bây giờ thái độ hắn có vẻ ôn hòa hơn. - Sao? Bác sĩ đồng ý chứ? - Thôi được. Nhưng hễ số tiền này sắp hết, tôi yêu cầu các ông nộp ngay số tiền còn lại. - Dĩ nhiên, dĩ nhiên. Có điều xin bác sĩ làm ơn quan tâm tới hắn một chút. Naôê cầm lấy ba tờ giấy bạc một ngàn trong tay hắn và ghi vào tờ bệnh án. - Ố-ồ, ông bác sĩ. Hơi ông cũng có mùi rượu đấy - Gã đàn ông bỗng nhật xé t trong khi ngồi xuống chiếc ghế đẩu đặt ở trước mặt Naôê. Nhưng Naôê vẫn điềm nhiên đóng dấu vào thẻ và bắt đầu điền vào bệnh án, thậm chí cũng chẳng nhìn về phía sau hắn khi hắn nói câu vừa rồi. - Do đâu có cuộc ẩu đả ấy?- Viên cảnh sát hỏi. - À, vì một chuyện vặt gì đấy - gã du đãng nhún vai - Ngồi với nhau một lát rồi tự dưng sinh ra chửi nhau. Chẳng đâu vào đâu cả. - Cái anh bạn mới này của các anh cũng thuộc bọn kia à? - Tôi biết đâu đấy? Chúng nó chuồn hết mà. - Thôi đừng vò. - Thật thế đấy, - người có cái lưng gù gù nói quả quyết. Tôi nói dối làm gì? - Mà thôi, cứ thế cũng đủ rõ lắm rồi, - người cảnh sát xua tay. Vừa lúc ấy Nôrikô chạy vào phòng. - Hắn tự dưng im bặt rồi ngồi bệt xuống sàn nhà xí. - Thế à? Naôê đưa mắt rất nhanh nhìn qua gian phòng một lượt. - Dịch cái giường con lại gần đây, đặt chính giữa phòng ấy. Dụng cụ đã chuẩn bị xong cả chưa? - Xong rồi ạ. Chỉ lụa cỡ số bốn ạ? - Phải. Nôrikô chạy ra báo cho tốp tải thương biết. Naôê xắn tay áo lên, khoác chiếc tạp dề polyetylen vào ngực. Viên cảnh sát và người đàn ông có cái lưng gù gù kéo chiếc giường con ra chính giữa phòng. (Còn tiếp) Tốp tải thương cáng nạn nhân vào. - Đầu ở phía này Quay cáng lại, mấy người tải thương đặt người đàn ông lên giường con, đầu quay về phía cửa sổ. Người bị thương mới phút trước còn hung hãn như vậy mà bây giờ đã nằm ngủ say sưa, đầu ngả ra phía sau, hai tay giang rộng. Kaôru cùng với Nôrikô khó nhọc cởi áo vét-tông và săngđai cho hắn. Thân hình hắn nặng nè, ngoan ngoãn và vô tri, như thể bao nhiêu sinh lực đều đã cạn hết. Khi trên người hắn chỉ còn có mỗi chiếc sơ-mi, Norikô cầm cánh tay hắn lên cài băng áp kế ào. Naôê cầm cổ tay bắt mạch và lắp ống chuyển áp. Mặt người bị thương bê bết máu, nhưng máu đã ngừng chảy hẳn. - Bình tiếp nước! Huyết thanh bốn trăm. Còn cô rót dung dịch ra chậu, - Naôê vừa ra lệnh cho hai cô y tá vừa cất ống nghe vào túi. - Hắn có sao không? - Người có cái lưng gù gù hỏi. - Không có gì nghiêm trọng. Yêu cầu những người không có phận sự lùi xa ra. Cả bọn lùi lại một bước. Naôê đeo khẩu trang và đi găng cao su vào. - Dung dịch. - Đây ạ. - Bông. Nhúng mảng bông vào dung dịch, Naôê thận trọng đặt nó vào cạnh miệng vết thương. Lớp máu đông đã khô đặc thành vảy từ từ tan ra. Naôê làm như vậy mấy lần nữa thì gương mặt người bị thương bắt đầu sạch máu. Trên trán hắn toang hoác ba vết đứt dài: một vết đi chênh chếch xuống phía dưới chạy suốt khuôn mặt, qua má và khóe mắt. Chính giữa tránh thòi ra một mảnh thủy tinh hình chữ nhật dài khoảng ba phân, và trong đám tóc giắt rất nhiều mảnh chai vụn. Mấy tên du đãng ban nãy lùi ra xa bây giờ lại xúm xít bên chiếc giường con. - Rửa tay chuẩn bị phụ cho tôi. - Naôrê ra lệnh cho Nôrikô. Da mặt người bị thương trắng trẻo một cách bất ngờ, trông gần như trong suốt; nét mặt hắn gãy gọn, cân đối. Thậm chí cũng thật khó lòng mà đoán được rằng ở bên dưới cái mặt nạ bằng máu khô ban nãy lại có thể là một gương mặt tuấn tú đến thế. - Thưa bác sĩ, sau này sẹo có mất đi không ạ? - người có cái lưng gù gù vừa hỏi vừa chăm chú và tò mò nhìn Naôê làm việc. - Sau vài ba năm chẳng hạn? - Không. Sẽ còn mãi cho đến chết, - Naôê đáp trong khi dùng cặp banh-xét kẹp miệng vết thương lại. Ba mươi phút sau mọi việc đã xong xuôi. Phải khau cả thảy hai mươi mũi. Họ băng kín trán và má nạn nhân lại rồi đưa lên tần ba, tần của các phòng bệnh nhân hạng ba. Hắn vẫn còn say nên hoàn toàn không đau đớn gì. Khi khâu mũi cuối cùng, thậm chí hắn cũng không hề nhúc nhích. - Đặt mình tiếp huyết thanh: hai trăm phân khối glucoza và hai ống thuốc cầm máu. Đừng cho mấy tên kia vào phòng bệnh nhân, bảo họ đi đi cho nhanh. - Naôê dặn Nôrikô. Ngay từ khi đang khâu các vết thương người ta đã đuổi đồng bọn của nạn nhân ra hành lang, và giờ đây viên cảnh sát trực đang chất vấn họ về trận ẩu đả. - Naôê đã đi ra cửa, nhưng chợt như sực nhớ ra, ông đứng phắt lại, nói với Nôrikô: - À, suýt nữa quên mất. Tôi có gọi món sushi ở cái quán ăn ban nãy... - Ở đâu?... - Nôrikô ngơ ngác nhìn ông. - Ngay lúc cô gọi điện lần thứ hai ấy. Tôi không đợi được, nhưng cũng nghĩ là khi nào xong hết những công việc vừa rồi có cái gì ăn cũng hay, nên đã trả tiền trươc cho người hầu bàn. Cô thấy thế nào? Nếu gọi điện bây giờ, họ có đưa tới đây không? - Nhưng... - Có thể gọi thêm cho cả cô và Kaôru nữa. Nhưng phải gọi điện đấy. - Giờ này mà còn bắt họ dưa mãi từ Sibuya đến đây ư?... Lúc bấy giờ đã mười hai giờ rưỡi. - Không sao, họ sẽ hiểu. - Nếu được thế thì... xin cảm ơn. Naôê đẩy cửa bước ra hành lang. Viên cảnh sát sốt sắng rút sổ tay. - Tôi đã xác minh được địa chỉ. - Ông làm ơn báo lại cho các cô y tá. - Nhưng... tôi muốn được biết kết quả chẩn đoán. - Bị thương ở trán và ở vùng má bên phải. Có điều là trong trường hợp này chữ thương phải viết có bộ thủ chứ không phải là bộ nhân, - Naôê nhìn trang sổ ghi qua vai người cảnh sát, nói thêm. - Sao ạ, có sự phân biệt gì quan trọng chăng? - người cảnh sát hỏi. - Dĩ nhiên. Người này bị thương có vết rách bên ngoài, mà chữ thương của ông thì dùng để chỉ những chấn thương ở bên trong. - Tôi hiểu ạ. Xinh bác sĩ cho biết bao lâu nữa hắn mới khỏi hẳn ạ? - Khoảng hai tuần. - Có để lại vết sẹo không ạ? - Đương nhiên. - Sẹo có lớn không? - Nếu là đàn bà thì coi như hỏng cả một đời, - Naôê đáp đoạn quay lại nhìn tốp du đãng đang chen nhau đứng sau lưng. - Nhưng đối với các ông này hình như có sẹo như vậy lại thêm phần uy vũ. - Chả nhẽ sẹo rõ đến thế kia ư? - Rõ à? Sẽ cổ quá hết sức. Người có cái lưng gù gù đăm chiêu nhìn Naôê. - Bác sĩ xử lý giỏi quá... - Chẳng qua hắn say mèm không biết gì cho nên làm rất dễ. - Naôê cười. - Thôi xin chào bác sĩ. Xin bác sĩ thứ lỗi cho chúng tôi đã làm phiền. - Viên cảnh sát cúi gập người xuống chào từ biệt, và kế theo, tốp du đãng cũng cúi chào theo, như một tốp búp-bê lên dây cót. Khi Nôrikô và Kaôu đã cọ rửa xong các y cụ và dọn dẹp xong phòng tiếp bệnh nhân, người ở tiệm mang sushi đến. Mấy tên du đãng đang lúc bấy giờ đã chịu nghỉ",
  "nextChapter": "https://gacsach.top/doc-online/43242/den-khong-hat-bong-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/43235/den-khong-hat-bong-chuong-01-part-2.html"
}