{
  "title": "Bí Mật Mùa Hè - Phần 02",
  "url": "https://gacsach.top/doc-online/95750/bi-mat-mua-he-phan-02.html",
  "content": "Izzy gieo phịch người xuống giường của Caitlin, chăm chú nhìn những bức tường được tạo hình bằng cát, cái màn trướng màu xanh thẫm phất phơ trên giường và những chân nến treo tường. “Cậu thích không?” Caitlin sốt ruột hỏi. “Tớ tự thiết kế đấy. Khỏi phải nói, bố mẹ tớ không thể chịu nổi.” Cô thở phào nhẹ nhõm khi cuối cùng cũng đưa được Izzy lên gác, thoát khỏi tầm kiểm soát của mẹ cô bởi vì ngay từ lúc Izzy xuất hiện bà đã lục vấn bằng một loạt các câu hỏi và liên tục mời mọc ăn uống. “Isabella, mẹ cháu có biết cháu ở đây không? Cô biết bọn trẻ các cháu thích đi chơi…” “Nào, bây giờ cháu ăn bánh cà rốt nhé? Cà rốt nhà cô tự trồng lấy, không phun thuốc và không phải loại biến đổi gen đâu…” “Isabella, cháu đừng ngồi đây - con mèo ốm đã nằm trên cái đệm sáng nay mà cô vẫn chưa có thời gian để giặt giũ…” Lúc đó, Caitlin nắm lấy cổ tay Izzy và kéo ngay lên gác, cảm thấy vô cùng xấu hổ khi biết chắc Izzy đang nghĩ gì. Mặc dù chưa bao giờ vào nhà Izzy chơi, nhưng chỉ lái xe qua vài lần, Caitlin cũng đủ biết phong cách sống của gia đình họ như thế nào. Đó là ngôi nhà ba tầng rất trang nhã nằm ở thị trấn Regency, nhìn ra biển Brighton với ban công bằng sắt, cửa sổ mái vòm, mang một vẻ ngoài đích thị chỉ để xuất hiện trong những bộ phim tả cảnh xa hoa. Trái lại căn nhà mang tên Linh mục Già của gia đình cô chỉ dành cho chương trình làm đẹp, trong đó các kiến trúc sư và các nhà thiết kế phải bó tay trước khối lượng công việc sửa chữa cần phải làm. Theo cảm nhận nghệ thuật, Caitlin thấy ngôi nhà của mình đáng xấu hổ - một sự kết hợp lộn xộn của màu sắc và phong cách, phòng ốc thì bừa bộn với đám đồ đạc mà mẹ cô không bao giờ muốn vứt đi mặc dù chúng chẳng còn mục đích sử dụng hay có một tí mỹ thuật nào. “Thiết kế theo phong cách trong phim Gia đình nhà Addam phải không?” Izzy nghi ngờ gặng hỏi, đưa mắt nhìn chiếc máng xối gắn trên tường và trần nhà màu đen với những chiếc bóng đèn sặc sỡ được xếp lại thành chùm. “Đó là phong cách Gô-tíc, một trào lưu văn học thế kỷ 18, vừa rùng rợn vừa lãng mạn,” Caitlin hào hứng giảng giải cho cô bạn. “Thiết kế phù hợp với cảnh quan. Cậu ra đây mà xem này.” Izzy bật dậy, lao về phía khung cửa sổ và rú lên. “Ôi Chúa ơi, Caitlin - ở đây trông ma quái quá! Làm sao cậu có thể ngủ được. Eo ôi, ma lởn vởn ngoài kia à?” Ánh mắt của Izzy pha lẫn sợ hãi và thích thú khi nhìn thấy cái nghĩa địa ngay bên cạnh với những hàng cây thủy tùng rợp bóng và những tấm bia mộ cũ mới đủ cả nằm rải rác khắp nơi. “Tớ quen rồi,” Caitlin trấn an bạn. “Ở đây bị ma ám thường xuyên ấy mà…” “Ma ám? Ý cậu là…cậu trông thấy ma rồi à?” “Vẫn chưa nhìn thấy, chính xác là vậy,” Caitlin miễn cưỡng thừa nhận. “Tớ chỉ nghe thấy và cảm thấy. Tớ sinh ra ở cung Bọ Cạp mà, cậu biết đấy, những người sinh ra ở cung này có cảm nhận trực giác rất tốt…” “Và đặc biệt giỏi tưởng tượng mơ màng nữa chứ!” Cánh cửa phòng bật mở và mẹ của Caitlin bước vào với đôi găng tay cao su màu da cam, và cái tạp dề sạch bong ôm trọn lấy thân hình đẫy đà của bà. “Đừng để ý đến nó, Isabella ạ…” “Mẹ, con nói rồi, bạn ấy thích được gọi là Izzy,” Caitlin cắt ngang. “Mà mẹ đừng có nghe lén chúng con nói chuyện nữa, được không?” “Nhưng Isabella là cái tên rất hay.” Bà Morland thở dài, tảng lờ lời thỉnh cầu của cô con gái. “Nghe này, Jamie vừa gọi điện - anh con đang trên đường từ chỗ bán đấu giá về nhà. Nó có vẻ rất hào hứng với mấy món phụ tùng mới tậu được và nó còn đưa bạn về nhà nữa. Bố con đang chuẩn bị tổ chức tiệc nướng ngoài trời…” “Mẹ đừng có bảo là anh Jamie mang bạn gái về nhà đấy nhé!” Caitlin giả bộ ngạc nhiên, chủ yếu là để kích động Izzy, chứ cũng chẳng mấy tin là điều đó sẽ xảy ra. “Nó chẳng bao giờ để ý đến các cô gái.” Bà Morland hờ hững nhận xét. “Nhưng tại sao lại không nhỉ? Cũng tốt nếu nó hẹn hò với một cô gái chung thủy đoan trang nào đó.” “Nghe chừng không phải tạng của cậu,” Caitlin thì thào với Izzy khi mẹ cô bước ra ngòai. “Bữa tiệc của chúng ta sẽ thế nào nhỉ?” Mặc dù cố giữ vẻ bình thản nhưng trong thâm tâm Caitlin không nén nổi phấn khích khi nghĩ về bữa tiệc sinh nhật lần thứ mười bảy của Izzy. Cô không thể tưởng tượng sao mình lại may mắn đến thế, dễ dàng làm quen được với Izzy - người được mệnh danh là Hoa khôi của khóa. Mặc dù cô biết Izzy chơi với cô chỉ để tiếp cận anh Jamie, nhưng cô vẫn tận dụng cơ hội đó vì mục đích của mình. Izzy chính là cánh cửa dẫn cô đến thế giới thượng lưu - một thế giới mà cô phải thuộc về nó. “Tớ không biết,” Izzy nói. “Năm ngoái tổ chức theo phong cách “người Arập du mục” và “Vũ nữ múa bụng,” năm kia thì theo phong cách “Rừng già”… “Ý cậu là tổ chức dạ hội hóa trang?” “Ừ, tất cả các bữa tiệc của tớ đều thế mà. Chỉ có điều tớ đang cạn kiệt ý tưởng.” “Ma và ma cà rồng thì sao?” Caitlin đề xuất, cô nghĩ ngay đến bộ trang phục không mất công xỏ tay xỏ chân vào. “Không đời nào,” Izzy đáp lời. “Tớ trông chẳng hấp dẫn tí nào khi khoác lên người tấm vải xấu xí. Tớ muốn mình phải thật quyến rũ và lộng lẫy…theo cậu anh Jamie có đến không?” “Nếu đó không phải là dạ hội hóa trang,” Caitlin thẳng thắn thừa nhận. “Không thể bắt anh Jamie mặc gì ngoài mấy cái quần bò dính đầy dầu nhớt đâu. Tin tớ đi, tớ thừa hiểu anh ấy.” Izzy trông có vẻ tiu nghỉu. “Nhưng anh ấy phải đến…à, ý tớ là, không có gì quan trọng nhưng…” Đoạn cuối câu nói của Izzy rơi tõm vào thinh không bởi tiếng nghiến kèn kẹt lên sỏi của những chiếc lốp xe đang ầm ào phóng trên con đường đằng sau hàng rào cây thủy lạp ở phía cuối vườn. “Cái quái gì thế…?” Izzy mở tung cửa sổ ngó ra ngoài đúng lúc một anh chàng thấp đậm bước ra khỏi chiếc xe Mazda màu bạc. “Ai vậy nhỉ?” Cùng lúc đó, chiếc xe thứ hai phóng như điên tới, đỗ ngay bên cửa. “Đó là Jamie - tớ có thể phân biệt được tiếng động cơ. Cậu yên trí rồi nhé. Bạn anh Jamie là con trai.” Caitlin nhe răng cười khi Izzy thở phào nhẹ nhõm. Izzy ngay lập tức chạy ra ngắm vuốt trước cái gương có khung làm bằng thiếc rất lớn treo trong phòng. “Đừng nói gì về bữa tiệc nhé!” Izzy nói rồi hất nhẹ tóc ra đằng sau tai, chăm chú nhìn lớp phấn trang điểm hoàn mỹ. “Tớ sẽ giới thiệu chủ đề khi thích hợp.” Cô thốt nhiên ngừng lại, quay về phía Caitlin. “Cái gã cùng anh cậu ấy, trông khỏe mạnh không?” Caitlin lại nghển cổ ra ngoài cửa sổ nhưng lúc đó ôtô đã đóng cửa và cổng vườn mở toác. “Cao trung bình,” cô mô tả chi tiết. “Tay thì dài, dáng đi hơi giống đười ươi…” “Cánh tay ư? Cậu kỳ cục thật đấy…cặp mông anh ta trông thế nào? Tớ chỉ quan tâm phía sau của con trai thôi” “Chả nhìn thấy gì, anh ta đi vào trong rồi,” Caitlin trả lời. “Nhưng xe thì đẹp đấy. Thế mà tớ cứ nghĩ cậu theo đuổi anh Jamie.” “Tớ không theo đuổi anh cậu,” Izzy chối đây đẩy rồi liếc ra ngoài cửa sổ. “Tớ chỉ,…ờ, thôi đừng bận tâm. Xuống dưới nhà đi.” *** “Là anh à? Anh làm cái quái gì ở đây vậy?” Izzy đứng như trời trồng ở bếp, trố mắt nhìn chàng trai thấp đậm có mái tóc màu vàng nhạt và cái miệng rộng hết cỡ. Anh ta đang đứng tựa vào bàn, nhón tay lấy khoai tây chiên trong bịch. “Không thể tin được, em Bánh Xốp à!” Anh ta reo lên thích thú. “Đừng gọi em như thế!”Izzy rít qua kẽ răng, nhìn anh ta chằm chằm. Anh ta nhe răng cười, đấm thùm thụp vào cánh tay Jamie. “Hóa ra đây là cô gái bí ẩn của cậu!” Anh ta nói rồi quay sang nhìn Izzy. “Jamie suốt ngày kể lể về cô bạn học của Caitlin…” “Tom, im đi!” Jamie đỏ bừng mặt, lảng tránh nụ cười tự mãn của Izzy. “Cậu chẳng mất công tìm hiểu cô ta đâu,” Tom cười cợt nói, không để ý thấy Jamie đang bối rối, “bởi vì chẳng có gì mà tớ không biết về Izzy Thorpe!” “Anh chẳng biết gì về tôi hết,” Izzy cũng không vừa. “Thôi nào! Tôi sống chung với cô ba năm,” Tom trả miếng. “Tôi đã chứng kiến cô say rượu, nổi cơn tam bành như thế nào…và ai đã trao cho cô nụ hôn đầu?” Izzy tái mặt. “Sống chung ư…?” Jamie gặng hỏi. “Tom là con đỡ đầu của mẹ em,” Izzy cố gắng giải thích, ném một cái nhìn khinh bỉ về phía Tom. “Bố mẹ anh ta đi công tác nước ngoài, và gia đình em phải chứa chấp anh ta trong suốt các kỳ nghỉ hè, bởi lẽ mẹ anh ta và mẹ em là bạn học cũ.” Cô quay sang phía Jamie, lời nói nhẹ như gió thoảng. “Thế làm sao các anh biết nhau?” “Kỳ nghỉ khi chuyển cấp,” Jamie lẩm bẩm, chăm chú quan sát những viên gạch lát sàn. “Bọn anh đi thuyền buồm cùng nhau ở Úc.” “Đi thuyền buồm à? Ôi, đúng sở thích của em.” Izzy vô cùng hào hứng. Bây giờ Caitlin mới biết điều này và nhận thấy nụ cười ngạo nghễ cùng sự nghi ngờ hiện cả trên khuôn mặt của Tom. “Tuy vậy, anh đừng tin những gì Tom nói,” Izzy thẽ thọt. “Anh ấy chỉ thích kích động người khác thôi. Vụ đấu giá thế nào ạ?” “Tuyệt vời!” Tom xía vào trước khi Jamie kịp trả lời. “Anh mua được một chiếc xe trong mơ - lướt nhanh như gió, chắc cần phải sơn lại một tí và…” “Sửa lại toàn bộ!” Jamie bật cười khanh khách, mở tủ lạnh, tung về phía Tom một chai Pepsi. “Tớ vẫn nghĩ cậu sai lầm. Ý tớ là, xe đi được mười năm rồi, với một ga-lông xăng cậu không bao giờ chạy quá 25 dặm đâu…” “Thế vụ hôn hít là thế nào?” Caitlin thì thào với Izzy khi anh trai cô và Tom bắt đầu nói chuyện về việc tiêu hao nhiên liệu và bộ chế hòa khí. “Tớ khi đó chỉ là một đứa trẻ,” Izzy vội vàng đáp lời. “Tớ làm vậy chỉ để nâng cao kỹ thuật thôi; anh ta thì luôn sẵn sàng, và anh ta có xe ôtô, việc đó diễn ra trước khi tớ có nhận định đúng đắn về đàn ông.” Caitlin liếc Tom, mặc dù chắc chắn nghe thấy những lời Izzy nhận xét, nhưng dường như anh ta chẳng bận tâm. “Tớ vui khi nghĩ rằng mình đã dạy cho cô ta mọi điều,” Tom châm chọc. “Ngoại trừ việc thay lốp xe khi trời mưa.” “Anh thật hài hước!”Izzy mỉa mai. “Ôi, không tuyệt vời sao?” Mẹ của Caitlin chợt nghe thấy đoạn kết của câu chuyện khi bước vào. Tay cầm một đĩa dâu tây, bà mỉm cười vui vẻ với tất cả. “Các con đã làm quen với nhau rồi?” “Và có lẽ anh và em cần tìm hiểu nhau nhiều hơn nữa!” Những lời thì thầm bông lơn của Tom rót vào tai Caitlin khi anh ta bước tới bắt tay bà Morland, rồi cố tình chạm tay vào mông cô. Cô lừ mắt, vờ như không cảm nhận được sự thích thú râm ran khắp người, và cô nhanh chóng né sang một bên. “Vẫn còn nhiều dâu tây trong vườn, đi thôi nào.” Mẹ của Caitlin vẫy tay gọi bố cô. “Anh Edward, đặt thịt bò lên bếp nướng đi!” Bà tất tả bước ra cửa sau, và trong tích tắc Izzy duyên dáng bước tới gần, nở một nụ cười với Jamie. “Cái xe mà anh vẫn lái đưa bạn Caitlin đi học có phải là MG Midget, sản xuất khoảng năm 1978 không?” “Bảy chín,” Jamie đính chính. “Thật là ngạc nhiên! Anh không biết là có cô gái nào đó lại có thể…, ý anh là em mê xe hơi phải không?” “Không phải mê mà là say mê!” Caitlin thề là cô đã nhìn thấy từng sợi lông mi của Izzy chớp chớp. “Đặc biệt say mê Midgets - dòng xe trên cả tuyệt vời. Khi có bằng lái, em sẽ mua nó ngay. Còn gì bằng nếu được đi chơi trên chiếc xe đó.” “Anh nghĩ không có gì khó khăn cả,” Jamie mỉm cười với Izzy. Caitlin chợt nhận ra chưa bao giờ cô thấy anh trai mình lại nhìn một cô gái nào đó mê mẩn đến như vậy. *** Một giờ đồng hồ sau… “Cậu sắp đặt hết vụ này đúng không?” Caitlin căn vặn. “Đặc biệt say mê Midgets…Còn gì bằng nếu được đi chơi trên chiếc xe đó…” Caitlin nhại lại giọng Izzy. “Thật là quỷ quyệt!” “Thế thì sao nào? Cậu không biết cách \"tà lưa” Lũ con trai à?” Izzy bật lại, tiếp tục soi gương để chuốt lại lớp mascara lần thứ ba. “Cậu phải tìm hiểu điểm yếu của chúng để tìm cách đối phó.” “Tớ nghĩ là,” Caitlin, giọng hờn dỗi, vừa nói vừa lấy tay cậy mẩu ngô thừa còn dính lại trên răng, “cậu đến đây chơi với tớ cơ mà.” “Thôi nào, đừng có như vậy,” Izzy xoa dịu. Cô đẩy chiếc kính đen lên trên đầu và vơ lấy chiếc túi cói. “Sẽ vui lắm đây. Nếu không phải lỗi của tớ khi xe anh Jamie chỉ có hai chỗ. Tuy thế, tớ không hiểu có gì đáng phải phàn nàn cơ chứ - cậu đi chung với anh Tom rồi còn gì.” “Nhưng chúng ta đã hẹn gặp Bianca và Sophie cơ mà…” “Vẫn gặp họ,” Izzy trả lời. “Chúng ta kéo mấy anh chàng này đi cùng cho vui.” Ánh mắt của Izzy như van lơn. “Cậu không phật ý đấy chứ? Tớ nghĩ anh Tom khá ấn tượng về cậu. Này, không tuyệt sao nếu hai người thành một đôi, tớ và anh Jamie thành một đôi và…” “Khoan đã!” Caitlin phản ứng, thò tay vào ngăn kéo để tìm kem chống nắng. “Tớ mới biết anh ta được một giờ đồng hồ và hơn nữa, tớ không chắc mình có thích anh ta không. Cậu không tâng bốc về anh ta đấy chứ?” “Chỉ đơn giản là chúng tớ không đồng cảm được với nhau,” Izzy khẳng định. “Trái lại, cậu thì ngây thơ, giản dị…” “Ồ, cám ơn…” “Không, đấy là lời khen,” Izzy giọng quả quyết. “Cậu là tuýp người anh Tom thích. Tớ thì quá hung hăng và tham vọng và… quá đủ đầy. Hơn nữa, chúng tớ biết nhau từ khi còn thò lò mũi xanh, theo cậu có phải điều đó đã giết chết mọi cảm xúc và đam mê không?” “Tớ cho là vậy,” Caitlin gật đầu nói. “Anh ấy được đấy. Và khi đạt được mục đích, cậu biết không,” Izzy lẩm bẩm. “Ý tớ là, trong vấn đề tiền bạc. Chỉ chơi với những người đáng chơi mà thôi.” Izzy nháy mắt rồi bồi thêm. “Hơn nữa thiệt hại gì nào? Đâu khác việc cậu có bạn trai đúng không?” “Làm sao cậu biết được?” Caitlin thốt lên nhưng hối hận ngay lập tức vì điều đó chứng tỏ rõ ràng là Izzy nói đúng. “Nếu thế, cậu có chuyện để \"buôn” với mọi người về anh ta. Nghĩ xem nào - bữa tiệc của tớ sắp diễn ra, cậu không muốn đến đó một mình chứ?” “Cậu nói là Summer cũng chưa có bạn trai mà” Caitlin cướp lời. “Đâu phải mỗi mình tớ.” “Summer chẳng đến đâu,” Izzy nói. “Nghĩa là, tớ vẫn sẽ mời nhưng thể nào Summer chẳng viện cớ này nọ. Lúc nào cô ấy cũng thế. Nhớ nhé, nếu như lời đồn đại là đúng…” “Ờ thế, họ nói gì? Cậu định kể cho tớ….” Caitlin tò mò. “Này, hai em! Bọn anh đang định đi chơi đây, các em muốn đi cùng không?” Jamie gõ cửa phòng, giọng lúng búng. “Còn chờ gì nữa?” “Đúng thế - Jamie muốn đi lắm rồi,” Tom thêm vào, rồi hét ầm ĩ. “Cái xe cà tàng đó còn mướt mới tới được cuối phố!” “Anh ta lúc nào cũng huênh hoang thế à?” Caitlin vừa hỏi vừa cầm chiếc máy ảnh và tròng dây vào cổ. “Thôi, thoải mái đi nào!” Izzy động viên. “Hãy coi anh ta là bài tập thực hành. Theo tớ cậu cần phải luyện tập nhiều hơn nữa.” ***",
  "nextChapter": "https://gacsach.top/doc-online/95751/bi-mat-mua-he-phan-03.html",
  "prevChapter": "https://gacsach.top/doc-online/95749/bi-mat-mua-he-phan-01.html"
}