{
  "title": "Đức Phật và Nàng p1 - Chương 05 - 06",
  "url": "https://gacsach.top/doc-truc-tuyen/18093/duc-phat-va-nang-p1-chuong-05-06.html",
  "content": "Chương 5: Lý tưởng và đường song song Lục lạc lanh canh, đoàn người chậm rãi rong ruổi trên sa mạc ngút ngàn cát trắng. Vậy là đã tám ngày trôi qua. Tôi quấn chặt khăn trùm đầu, quay lại phía sau, đưa bốn ngón tay lên xếp hình ống kính máy ảnh, di chuyển qua các góc độ để lấy nét. Trong khung cảnh tưởng tượng của tôi hiện ra một cảnh tượng tuyệt đẹp: nắng vàng rực rỡ chiếu rọi lên hàng dài nối tiếp nhau đến vô tận những dấu chân lạc đà in trên biển cát sáng lấp lóa. Một trận gió quét qua, hệt như biển khơi dội trào từng đợt sóng nhỏ, làm cho những dấu chân trở nên mờ ảo trong gió cát. - Tách! Tôi muốn định hình và lưu lại trong trái tim khung cảnh này mãi mãi. - Cô làm gì vậy? - Không có gì. Tôi thu tay lại, không thể nói với tiểu hòa thượng rằng tôi đã nuối tiếc như thế nào khi không mang theo máy ảnh, nên chỉ thở dài than vãn: - Những viết chân trên cát sẽ nhanh chóng biến mất, hệt như cuộc đời ngắn ngủi của con người vậy. Tôi ghìm dây cương và nhảy xuống. Quay trái ba vòng phải ba vòng, ngoáy đầu, lắc hông, phải vận động một chút mới được, nếu không gân cốt tôi tê dại mất. Ngước lên thấy Ku­mala­ji­ba trên lưng lạc đà đang chăm chú nhìn mình, tôi cười: - Nhưng dù vậy tôi vẫn sẽ kiên trì bước từng bước vững chắc và lạc quan đi đến đích cuối cùng. Tôi nắm dây cương, dắt lạc đà và rảo bước trên cát, tôi muốn lưu lại dấu ấn của tôi trên sa mạc nghìn năm về trước này. Ku­mala­ji­ba nở nụ cười tươi tắn, cũng nhảy xuống và học theo tôi. Lát sau, hai chú lạc đà đã được những người hầu cận dắt đi. Được một đoạn, chúng tôi ngoảnh lại nhìn, đôi hàng dấu chân in trên cát, kéo dài thành hai đường thẳng song song. Tôi nảy ra ý tưởng, liền đề nghị tiểu hòa thượng: - Cậu hãy đi lên phía trước. Tiểu hòa thượng hơi băn khoăn, nhưng vẫn ngoan ngoãn tiến lên trước. Tôi theo sau, đặt chân mình lên những dấu chân của Ku­mala­ji­ba. Cậu ta đi được một đoạn chợt dừng bước, quay người lại. May sao tôi kịp đứng lại và bước sang bên, nếu không chắc sẽ đâm sầm vào cậu ta mất. - Lẽ ra chúng ta là hai đường thẳng song song, dù đi bao xa cũng không bao giờ gặp nhau, nhưng vì cơ duyên, hai đường song song đã hợp lại thành một. Tám ngày trước tôi đang ở một nơi cách nơi này hàng nghìn năm thời gi­an. - Bởi vậy, duyên số thật kỳ lạ! - Tôi thì nghĩ, tôi được gặp cô, đó là ý của Phật tổ. Tôi quay lại và bắt gặp ánh mắt tiểu hòa thượng, đôi mắt trong veo như làn suối, đó là đôi mắt thuần khiết nhất mà tôi từng gặp trong suốt hai mươi ba năm qua. Vừa định đáp lời, tôi bỗng thấy một bóng người từ phía xa đi tới. Lúc người đó lại gần, tôi nhận ra đó là một hòa thượng khất thực, dáng vẻ khổ hạnh, khuôn mặt dính đầy bụi cát, dắt bên mình một con ngựa gầy gò như chủ nhân của nó. Ku­mala­ji­ba vội vàng bước đến, ni cô xinh đẹp cũng nhảy xuống, ra lệnh cho đoàn người dừng lại. Hai mẹ con chắp tay cung kính chào đón lão hòa thượng. Họ mang nước và thức ăn đến cho hòa thượng khất thực, vị hòa thượng nhận lấy và đặt vào chiếc túi tả tơi khoác trên lưng, sau đó ba người bắt đầu cuộc chuyện. Lão hòa thượng quan sát Ku­mala­ji­ba hồi lâu, nói với cậu đôi câu, sắc mặt trầm buồn. Rồi quay sang trao đổi với Ji­ba, hai người vừa nói chuyện vừa ngắm nhìn Ku­mala­ji­ba, vẻ mặt của tiểu hòa thượng bỗng trở nên âu sầu. Một lát, hòa thượng nói lời từ biệt, đi về hướng ngược lại với chúng tôi. Kể từ lúc đó, mẹ con ni cô có vẻ rầu rĩ hơn trước. Chúng tôi leo lên lưng lạc đà đi tiếp. Tôi lặng lẽ thúc lạc đà đến bên Ku­mala­ji­ba hỏi chuyện: - Này tiểu hòa thượng, lão hòa thượng ấy nói gì với cậu thế? Ku­mala­ji­ba suy nghĩ một lát rồi đáp: - Thầy nói, mẹ phải ở bên cạnh và bảo vệ tôi. Ngày sau tôi sẽ thành công trong việc chấn hưng và phát triển Phật pháp, siêu độ vô số chúng sinh, công đức lớn lao không kém Up­agup­ta. - Up­agup­ta là ai? - Là vị cao tăng nổi tiếng, thủy tổ của phái Thiền Tông Ấn Độ. - Đại sư thật đáng nể, ngài ấy thấy được cả tương lai sáng lạn của cậu. Tôi cũng tin như vậy, chắc chắn cậu sẽ trở thành một vị cao tăng được nhiều người sùng kính. Niềm tin đó là thật, với trí tuệ siêu phàm như hiện nay, Ku­mala­ji­ba chắc chắn sẽ nổi danh trong thiên hạ. Có điều với lượng kiến thức ít ỏi về Tây vực, tôi không đoán ra được cậu là nhân vật nổi tiếng nào. Nghe tôi tán dương mà Ku­mala­ji­ba không hề tỏ ra vui sướng chút nào. Tôi có cảm giác, lão hòa thượng kia không chỉ nói với cậu bấy nhiêu. - Sao thế, sao cậu không nói gì? Tiểu hòa thượng dõi mắt về phía hàng dương xa xa, vẻ mặt uể oải in đậm trên sắc mặt. - Đại sư còn nói, nếu không tuân thủ giới luật một cách nghiêm khắc, rồi đây tôi sẽ chỉ là một pháp sư thông minh sáng láng không hơn không kém. - Không tuân thủ giới luật? Làm gì có chuyện đó! Ngón tay tiểu hòa thượng nắm chặt dây cương đến tím tái, đầu cúi thấp, thanh âm nhẹ bẫng: - Đại sư nói, nếu trước năm ba mươi lăm tuổi… Tiểu hòa thượng ngập ngừng, hai má bỗng chốc ửng đỏ, ánh mắt chấp chới nỗi sợ hãi mơ hồ. Nhưng chỉ một thoáng qua đi, vẻ bình thản trở lại trên khuôn mặt. - Trước năm ba mươi lăm tuổi làm sao? Biểu cảm của Ku­mala­ji­ba cho tôi biết có điều gì đó rất nghiêm trọng. Tiểu hòa thượng trầm ngâm hồi lâu, thả lỏng dây cương, từ tốn đáp: - Tôi không biết diễn đạt như thế nào bằng tiếng Hán. Câu trả lời chỉ khiến tôi càng thêm tò mò. Tiểu hòa thượng đột ngột vung dây cương, thúc lạc đà chạy lên phía trước, giữ một khoảng cách với tôi. Thân hình mảnh khảnh, lớp áo choàng bay bay trong gió, ánh nắng chếch nghiêng, cắt xuống nền cát một bóng hình sẩm đỏ, cô liêu. Tôi băn khoăn không biết có phải mình đã làm gì sai hay không? Cách đó không xa là một khu rừng nhỏ. Người mặc chiếc áo nâu sòng của giới tu hành đã dừng lại, ngoảnh đầu ngóng đợi, chờ tôi bắt kịp, rồi cùng tôi thong dong tiến về phía trước. Thoáng chút áy náy trên nét mặt, hòa thượng hắng giọng, quay sang hỏi tôi: - Ngải Tình, vì sao cô gọi Bhikkhu[4] là lão hòa thượng còn gọi tôi là tiểu hòa thượng? Tôi biết cậu ta muốn chuyển đề tài. Thì bởi vì tôi không hiểu tiếng Phạn chứ sao. Bhikkhu nghĩa là gì? Mà tên cậu ta cũng rất khó nhớ, gọi là tiểu hòa thượng thì có sao đâu. Tôi hỏi ngược lại Ku­mala­ji­ba: - Trong tiếng Phạn có tôn xưng dành riêng để gọi nhà sư không, có từ nào phát âm giống “hòa thượng” không? Cậu ta lắc đầu: - Trong tiếng Phạn hình như không có, nhưng ở Điền Quốc, người ta gọi các đại sư truyền giới là Khosha, tên gọi này nghe có vẻ giống từ “hòa thượng”. Thú vị quá, thì ra từ “hòa thượng” được dịch từ ngôn ngữ của Điền Quốc. - Nhưng hòa thượng là các đại sư truyền giới có trên mười năm thọ đại giới, thông tỏ đại luật đủ tư cách để xuống tóc và thọ giới cho người khác. Tôi nào đã đến được cảnh giới đó, không xứng với tôn xưng hòa thượng. Vả lại, tôi cũng chưa thọ đại giới, cô cứ gọi tôi là Sra­man­era đi. Lại là tiếng Phạn. Thấy tôi ngơ ngác, cậu ta vội giải thích: Sra­man­era chỉ những người mới xuất gia tuổi từ bảy đến hai mươi, đã thọ thập giới, nhưng chưa thọ đại giới. Sau khi thọ đại giới, họ sẽ được gọi là Bhikkhu, nghĩa là khất sĩ, khất sĩ là những người cầu Phật pháp nơi Phật tổ và khất thực chốn nhân gi­an. Tôi hiểu rồi, chả trách những âm đọc này rất quen tai. Sra­man­era là Sa di, Bhikkhu là Tỷ khâu, cả hai đều là âm dịch. Thì ra nhà sư cũng được phân chia giới bậc khi gọi tên. Nhưng ở Trung Quốc, người ta gọi sư cụ là lão hòa thượng, gọi chú tiểu là tiểu hòa thượng, thậm chí những em bé còi cọc không chịu lớn người ta cũng gọi là hòa thượng. Chẳng ngờ, từ “hòa thượng” lại có ý nghĩa tôn quý như vậy. Tôi cười thích thú, chàng trai thiên tài, tính tình trầm lặng này đã trau dồi cho tôi không ít kiến thức về Phật giáo. Vì vậy, dù hơn cậu ta khá nhiều tuổi, nhưng sự trưởng thành của cậu ta khiến tôi có cảm giác chúng tôi là những người đồng niên. Và cũng nhờ cậu, hành trình gi­an nan của tôi ngày càng có thêm nhiều niềm vui. Như thường lệ, sau khi kết thúc giờ học buổi tối, tôi ngồi ghi chép bên đống lửa. Mặc dù đèn dầu trong lều trại cũng đủ sáng, nhưng tôi thích không gi­an khoáng đạt bên ngoài hơn. Ngắm nhìn bầu trời đầy sao giữa sa mạc hoang vu luôn khiến tôi được đắm chìm trong những cảm xúc mơ hồ trong không gi­an thuộc về quá khứ miên viễn này. Gió đêm nay như đổi tính, êm ái ru qua, chòng ghẹo những đốm lửa hồng bập bùng, tí tách. Nhắm mắt lại, hít một hơi thật sâu, tâm hồn trở nên thanh tịnh và lắng đọng tựa khung cảnh này. - Tối nào cũng thấy cô ghi chép, cô ghi gì vậy? Tiếng Hán của Ku­mala­ji­ba vẫn hơi gượng gạo. Nhưng trong tám ngày qua, vốn từ vựng của cậu đã phong phú hơn rất nhiều. - Có gì đâu, tôi đang viết thư. Định che đi, nhưng tôi nghĩ cậu ta đọc được cũng không hiểu, nên cứ để mở cuốn sổ tay. - Tôi đọc mà không hiểu. Lòng hiếu kỳ của tuổi trẻ thật mãnh liệt. Tiểu hòa thượng nở nụ cười háo hức: - Vốn tiếng Hán của tôi chưa nhiều, nhưng tôi sẽ chăm chỉ, để có thể đọc được những gì cô viết. Chưa chắc đâu. Tôi viết bằng chữ giản thể kia mà! Tôi chỉ tay sang bên cạnh: - Có muốn ngồi xuống không? Tiểu hòa thượng do dự một lát rồi ngồi xuống, nhưng cố ý giữ khoảng cách với tôi, đôi tay khẳng khiu đưa về phía trước sưởi ấm. - Vì sao cậu muốn học tiếng Hán? - Người Hán có rất nhiều điểm ưu việt, y dược, nhạc luật, lịch pháp, kỹ nghệ đều vượt xa người Khâu Từ. Trong nhà tôi có rất nhiều kinh văn tiếng Hán, tôi muốn nghiên cứu những thư tịch đó. Cậu ta lúc nào cũng ham học hỏi. Ngập ngừng giây lát, tôi quyết định hỏi: - Cậu còn trẻ như vậy, vì sao lại xuất gia? Tôi biết câu hỏi có chút mạo phạm, nhưng cậu ta chẳng hề tỏ ra phật ý, ánh mắt đăm chiêu không rời ngọn lửa: - Tôi đi tu năm bảy tuổi, nay đã được sáu năm và tôi chưa từng suy nghĩ về vấn đề này cho tới mấy ngày gần đây… - Khoan đã! Ra hiệu cho cậu ta ngừng lại, rồi ra vẻ nghiêm trọng, tôi hỏi: - Năm nay cậu bao nhiêu tuổi? - Mười ba. Vậy mà tôi cứ đinh ninh cậu ta ít nhất cũng mười lăm, mười sáu tuổi. Dáng người cao lớn, khuôn mặt lại luôn giữ vẻ đĩnh đạc, trầm tĩnh của lứa tuổi trưởng thành. Trời ơi, vậy là cậu ta bắt đầu học tiếng Hán từ năm tám tuổi chứ không phải mười một. Sau năm năm, vẫn có thể gi­ao tiếp, rốt cuộc, cậu ta có bao nhiêu tế bào não kia chứ! - Ngải Tình, vì tôi cao lớn nên rất nhiều người tưởng tôi đã mười sáu tuổi. Cậu ta cười thẹn thùng. - Cô đừng chê tôi ít tuổi, tôi hứa sẽ nỗ lực học thật giỏi tiếng Hán! - Sao tôi lại chê cậu, cậu là ân nhân cứu mạng của tôi mà. Tôi giả bộ không hề gì, nhưng trong lòng hơi buồn bực. Lẽ nào tôi hơn cậu ta những mười tuổi? Không đúng không đúng, dù sao, cậu ta cũng nhiều hơn tôi hai nghìn tuổi. Đâu là tuổi tác tương đối và đâu là tuổi tác tuyệt đối của hai chúng tôi? Càng nghĩ càng mơ hồ, tôi không nghĩ nữa. Tôi chuyển chủ đề: - Cậu đã nghĩ ra chưa, vì sao lại xuất gia? Cậu ta mở miệng định nói rồi lại lắc đầu. Đôi mắt vẫn đăm chiêu ủ dột: - Tôi vẫn chưa thể diễn đạt trọn vẹn bằng tiếng Hán. Khi nào trình độ Hán ngữ của tôi đủ để thấu suốt đạo lý này, tôi sẽ nói cho cô hay. Có thể nói cậu ta phải chịu đựng một điều gì đó. Tôi không dám bàn luận về Phật pháp, nhưng tôi rất muốn động viên cậu ta. Ngước nhìn nền trời xanh thẫm được dát bạc bởi ngàn vạn vì tinh tú, tôi khảng khái bày tỏ suy nghĩ của một người đến từ thế kỷ XXI: - Nơi tôi sống có một vĩ nhân, ông chia nhu cầu của con người ra làm năm cấp bậc. Cơ bản nhất là nhu cầu sinh lý, gồm những việc như đi lại, ăn ở. Khi đã thỏa mãn nhu cầu này thì con người sẽ nảy sinh nhu cầu được an toàn. Người ta muốn sự sống và tài sản của mình được đảm bảo. Sau khi nhu cầu này cũng được thỏa mãn tương đối, thì con người nảy sinh nhu cầu tình cảm: tình thân, tình yêu, tình bạn. Sau đó mới đến nhu cầu được tôn trọng: bao gồm lòng tự tôn và sự kính trọng của người khác. Đó là bốn loại nhu cầu trong lí luận của Maslow. Quay sang bên và bắt gặp đôi mắt lấp lánh đang nhìn mình, tôi chậm rãi nói tiếp: - Nhưng đó chưa phải là nhu cầu cao nhất. Con người chỉ cảm nhận được niềm vui tột độ khi lí tưởng được thực hiện, ấy là khi năng lực của họ được phát huy đến mức tối đa vì họ có thể làm được mọi việc tương ứng với khả năng vốn có của mình. Đôi mắt xúc động ngước nhìn tôi, giọng nói như nghẹn lại: - Lí tưởng? Tôi gật đầu quyết liệt và bổ sung thêm: - Lí tưởng là thứ mà cậu sẽ theo đuổi suốt đời, là mục tiêu phấn đấu của cuộc đời cậu. Tiểu hòa thượng trầm tư hồi lâu, rồi hướng đôi mắt hút hồn vào tôi: - Ngải Tình, cô có lý tưởng chứ? - Tất nhiên rồi! Tôi đằng hắng dọn giọng, rồi tiếp: - Muốn biết lí tưởng của tôi là gì không? Quả là cậu ta rất hiếu kỳ, ánh mắt háo hức thôi thúc tôi. Tôi đứng lên, giơ tay về phía bầu trời bao la, cất cao giọng: - Tôi muốn được trải nghiệm lịch sử, tôi muốn viết một cuốn sách sử lưu danh thiên cổ giống như “Sử ký” của Tư Mã Thiên. Tôi dõng dạc bộc bạch ước mơ bấy lâu nay của mình. Nếu ở thế kỷ XXI mà nói như vậy, hẳn nhiều người sẽ giễu cười tôi. Nhưng đứng trước tiểu hòa thượng hồn hậu này, tôi chẳng có gì phải e dè. Chợt nhận ra cậu ta cứ len lén nhìn tôi, tôi mỉm cười: - Mơ ước quá xa vời, đúng không? Cậu ta cũng đứng lên, gật đầu rất quyết liệt, thanh âm tuy không cao, nhưng dứt khoát: - Cô sẽ làm được! Đôi mắt trong sáng của tiểu hòa thượng khiến tôi cảm động hết sức. Không ngờ lời động viên của cậu thiếu niên này lại khiến tôi vui sướng đến thế. Tâm trạng trở nên vô cùng thoải mái, dễ chịu. Tôi dang rộng cánh tay, tưởng tượng mình là chim ưng, vỗ cánh bay xung quanh đống lửa, lúc đến trước mặt tiểu hòa thượng, tôi dừng lại thở hổn hển, cười tươi: - Cậu hãy suy nghĩ xem lí tưởng của cậu là gì đi. Sống trên đời phải có lí tưởng thì cuộc sống mới có ý nghĩa. - Ngải Tình, tôi vẫn chưa hiểu hết những điều cô nói. Nhưng thấy cô vui vẻ vì có lí tưởng như vậy, tôi rất cảm động! Tôi cũng muốn được giống như cô, đặt ra mục tiêu phấn đấu cho cuộc đời mình. Ánh lửa bập bùng phản chiếu khuôn mặt như tạc tượng của tiểu hòa thượng, gió nhẹ thổi đến, cuốn lên cao những tàn lửa li ti, trên trời ngàn vì sao đua nhau lấp lánh, dướt đất bóng lửa lập lòe nhảy múa và nụ cười ấm áp của chàng trai trẻ bên cạnh, phút chốc, thời gi­an như ngưng đọng, thêm một cảnh tượng tuyệt đẹp nữa tôi muốn lưu giữ trong tim. Trở về lán trại, xoay mình hết bên này sang bên kia tôi vẫn không sao dỗ được nỗi hưng phấn khi nãy xẹp xuống để nhường chỗ cho giấc ngủ. Nỗi nhớ nhà hằng đêm đã đi đâu mất. Cứ nghĩ đến câu nói: “Cô sẽ làm được” trong lòng lại dâng trào một niềm vui khôn tả. Tôi khe khẽ tự nhủ: Ngải Tình, cậu sẽ làm được! Lúc chuẩn bị thiếp đi tôi chợt nhớ ra “Sử ký” của Tư Mã Thiên phải đến tận thời Hán mới xuất hiện, vậy là tôi đã làm lộ kiệt tác của Thái Sử Công. Tôi thật bất cẩn. Cầu mong sao cậu ta không để tâm đến và cầu mong sao cậu ta đừng đi khắp nơi tìm kiếm cuốn sách này. Chương 6: Buổi giảng kinh đầu tiên Vào buổi trưa của ba ngày sau đó, một ốc đảo xanh mướt xuất hiện trước mắt tôi. Bao nhiêu ngày qua, tôi đã chán ngán với sắc vàng đơn điệu của mênh mông cồn cát, hôm nay, được nhìn thấy sắc xanh ngút ngàn thế này, tôi hưng phấn đến độ nhảy cẫng lên gào thét. Chứng kiến điệu bộ “hoang dại” ấy của tôi, Ku­mala­ji­ba chỉ biết lắc đầu thở dài rồi cười và cho tôi biết, nơi đây chính là Wen­su. Wen­su, địa danh này cậu ta đã nhắc đến trong ngày đầu gặp tôi. Nghe khá quen, chắc chắn phải có âm tiếng Hán tương đương, nhưng tôi không nhớ ra. Mải mê lục tìm dữ kiện bộ nhớ, đoàn người đã đến cổng thành lúc nào mà tôi không hay. Không gi­an tưng bừng âm nhạc đặc trưng vùng Tây Vực, những khúc điệu tươi vui rộn rã. Một đội ngũ hùng hậu chỉnh tề nghênh đón chúng tôi. Hai bên đường có rất nhiều lán trại. Bên trong không có người, chỉ đặt một số tượng Phật. Dựa trên trình độ điêu khắc mà tôi quan sát được, thì đó đều là những pho tượng quý giá. Dân chúng ở hai bên đường đều đứng lên chào đón, từng chậu hoa tươi được cung kính dâng lên đến trước mặt hai mẹ con tiểu hòa thượng. Hai người chắp tay lễ tạ, đón hoa tươi mang đến rắc lên mình các bức tượng phật[5]. Trong chuỗi nghi thức kỳ lạ đó, tôi chú ý đến người đàn ông dẫn đầu: khoảng bốn mươi tuổi, thân hình cường tráng vạm vỡ, đầu để mái lửng, nhưng phía sau gáy lại tết thành những lọn dài, rồi búi ngược lên đỉnh đầu và được quấn lại bởi một mảnh khăn thêu kim tuyến. Người đó đội một chiếc mũ miện bằng vàng khắc hình long phụng, khoác áo choàng đỏ có viền thêu hình thoi, đính châu báu, phía trước là những hình tròn thêu chỉ vàng lấp lánh, ống chân thì... Đấy, tôi lại mắc bệnh nghề nghiệp rồi, lúc nào cũng quan sát chi tiết những người đối diện như quan sát một hiện vật nghiên cứu. Tuy không hiểu họ nói gì, nhưng tôi đoán đó là đoàn người ra nghênh đón khách quý, gồm các thành viên của hoàng thất và người đàn ông khoác trên mình trang phục quyền quý kia chính là nhà vua. Tuy ni cô xinh đẹp Ji­ba cũng được chào đón nồng hậu và cung kính, nhưng rõ ràng đối tượng của nghi thức nghênh tiếp hết sức long trọng này không ai khác, chính là Ku­mala­ji­ba. Từ lâu tôi đã nghĩ rằng Ku­mala­ji­ba không phải một nhà sư tầm thường, nhưng cậu ta mới mười ba tuổi, làm sao đã có thành tựu gì xuất chúng. Chắc hẳn cậu ta còn có thân phận gì khác ngoài là một nhà sư, ví như là con cháu nhà vua chẳng hạn. Không lẽ cậu ấy là hoàng tử? Trước khi đắc đạo, Phật Thích Ca cũng từng là hoàng tử đấy thôi. Chúng tôi được sắp xếp ở lại trong một cung điện hoa lệ (mà không phải tại một ngôi chùa nào đó như tôi nghĩ). Tuy nói là hoa lệ, nhưng không thể so sánh với cung điện ở Trung Nguyên được. Tây Vực vốn là vùng khô hạn, nhà ở được xây cất rất đơn sơ với vật liệu chính là gỗ và đất sét và mái nhà là kiểu mái bằng. Nhưng ở đây, tường nhà làm bằng đất sét đã được coi là xa hoa rồi. Thông thường chỉ có quan lại, đền chùa miếu mạo và hoàng cung mới được xây dựng như vậy. Nơi chúng tôi nghỉ ngơi là một dinh cơ rộng lớn với năm gi­an phòng. Vị quốc vương kia còn cử thêm mười người hầu đến phục vụ chúng tôi. Tôi được ở riêng một phòng, Ji­ba cũng dành cho tôi một người hầu nữ. Yêu cầu đầu tiên mà tôi đưa ra là: tôi muốn tắm rửa. Những thứ mà các cuốn tiểu thuyết thường nhắc đến như: suối nước nóng, hoa thơm, chậu tắm cỡ lớn, ở đây đều không có. Có thể nói là điều kiện sinh hoạt khá nghèo nàn, xà bông ở đây còn lâu mới thơm bằng xà bông của thế kỷ XXI. Nhưng tôi vẫn cảm thấy vô cùng sảng khoái, vì sau hơn mười ngày ròng rã dầm mình trong gió cát sa mạc, cuối cùng tôi đã được tắm gội sạch sẽ. Giờ học buổi tối, không kìm được sự tò mò, tôi lại gợi ý tiểu hòa thượng kể về xuất thân của cậu, nhưng Ku­mala­ji­ba bình thản đến mức lạnh lùng, trả lời rằng: - Những thứ như mắt, mũi, tai, miệng, lưỡi, thân thể hay ý thức đều không tồn tại thực sự, huống hồ là tên tuổi và xuất thân. Lại là thuyết duy tâm của đạo Phật, trả lời như vậy cũng bằng không. Tôi giận dỗi: - Vâng vâng vâng, tứ đại gi­ai không, mọi thứ đều không tồn tại. Trương Sinh nằm mơ hóa thành hồ điệp, tỉnh lại không biết rốt cuộc là mình mơ hóa thành hồ điệp hay hồ điệp hóa thành mình, thế được chưa! Điển cố Trương Sinh nằm mơ hóa thành hồ điệp mà tôi vô tình thốt ra khơi gợi hứng thú đặc biệt đối với tiểu hòa thượng, cậu nằng nặc đòi tôi kể câu chuyện đó. Đành vậy: - Thời Xuân Thu ở Trung Nguyên có một triết gia tên Trương Châu. Một hôm, ông nằm mơ thấy mình hóa thành bươm bướm, bươm bướm bay lượn hết sức sinh động. Ông vô cùng vui sướng, đến mức quên cả mình là Trương Châu. Khi tỉnh lại, ông không khỏi kinh ngạc khi nhận ra mình chính là Trương Châu. Đời người như một giấc mơ, vì vậy Trương Châu không biết rốt cuộc là ông nằm mơ thấy mình hóa thành hồ điệp hay hồ điệp nằm mơ thấy mình hóa thành ông. Tiểu hòa thượng trầm tư một lát, rồi nói: - Ở Ấn Độ, người ta tin rằng: Mọi thứ trên đời đều là giấc mộng của Brah­ma, khi Brah­ma tỉnh lại, thế gi­an này sẽ biến mất, không tồn tại bất cứ thứ gì. Tôi thở dài, suy nghĩ như vậy thì thật là bi quan. Không muốn tiếp tục chủ đề duy tâm ấy nữa, tôi hỏi: - Brah­ma có phải là Phạm Thiên (đấng sáng tạo theo quan điểm Bà La Môn) không? Brah­ma, cách phát âm này rất quen thuộc. Theo trí nhớ của tôi thì đó là một trong ba đấng sáng tạo của Ấn Độ giáo, gồm: Brah­ma, Shi­va và Vish­nu. Tôi từng đến Ấn Độ và cũng từng viết một số bài nghiên cứu về Ấn Độ giáo, nên cũng có chút hiểu biết. - Phạm Thiên ư? Ku­mala­ji­ba dùng bút chì viết hai chữ đó lên tập giấy nháp của tôi rồi nghiêng đầu suy nghĩ: - Đã có lần cô nói rằng “Phạm” nghĩa là thanh tịnh, tránh xa mọi ham muốn. Brah­ma là đấng sáng tạo ra thế giới và vạn vật, gọi Brah­ma bằng tên “Phạm Thiên” quả là một cách dịch thông thái. Ngải Tình, tôi nghe nói đạo Phật chưa phát triển ở Trung Nguyên, nhưng ở đó có người thông minh, kiến thức uyên thâm như cô thế này, một ngày không xa, Phật giáo Trung Nguyên chắc chắn sẽ hưng thịnh. Tôi ấp úng không biết trả lời ra sao. Thế là lôi lại vô tình đánh cắp thành quả dịch thuật của người khác rồi! Xin tạ lỗi với ngài Ku­mara­ji­va, ngài Huyền Trang, Nghĩa Tịnh và nhiều dịch giả kinh Phật khác, tôi không hề cố ý! Buổi tối trước khi đi ngủ, một câu hỏi cứ quẩn quanh trong đầu tôi. Tôi vượt qua giới hạn không gi­an và thời gi­an hàng ngàn năm để đến trước mặt Ku­mala­ji­ba, tôi có tồn tại thật sự không? Lẽ nào không ư? Phải chăng tôi cũng đang nằm mơ mà không biết? Lần đầu tiên tôi nghĩ về sự xuất hiện của mình ở nơi đây và thấy buồn ảo não. Chúng tôi ở lại Wen­su. Tôi có hỏi Ku­mala­ji­ba khi nào sẽ khởi hành đi Kucha, tôi hứng thú với quốc gia rộng lớn đó hơn là tiểu quốc nhỏ bé này. Nhưng cậu ta bảo đã được mời đến đăng đàn thuyết giảng về Phật pháp tại một ngôi chùa lớn của hoàng gia trong vòng bảy bảy bốn mươi chín ngày. Và cậu ta cũng dành cho tôi một vị trí khách mời trong những ngày đó. Vậy nên, lúc này, tôi đang ngồi bên Ji­va, đưa ánh mắt hiếu kỳ quan sát bốn phía. Chúng tôi ngồi giữa đại điện to rộng trong một ngôi chùa lớn của hoàng gia. Tượng Thích Ca mâu Ni cao khoảng hai mét, mạ vàng, được đặt trên một bệ đỡ ở chính giữa. Bốn phía là những lối đi hẹp dành cho Phật tử và khách thập phương đến dâng hương, cúng lễ. Đại điện được dựng lên với trụ gỗ và các bức tường bằng đất sét, ánh sáng chỉ có thể lọt vào qua cửa chính, vì vậy khắp nơi trong đại điện đều thắp đèn dầu. Đó là kiến trúc của một ngôi chùa Phật giáo Tiểu Thừa điển hình, có nhiều điểm khác so với những ngôi chùa Phật giáo Đại Thừa phát triển rầm rộ ở Trung Nguyên thời gi­an sau này. Sáng sớm, Ku­mala­ji­ba đã cùng các tăng sĩ ngồi xếp bằng tụng kinh. Hơn trăm nhà sư tọa thiền chật kín đại điện vốn không lấy gì làm rộng rãi này. Phía bên phải trên chỗ ngồi dành cho khách quý có quốc vương và hơn mười đại thần, những người hôm qua đã ra tận cổng thành nghênh đón mẹ con Ku­mala­ji­ba. Phía bên này là một nhóm phụ nữ, trong đó có tôi và Ji­va, nhìn trang phục của họ thì có lẽ là hoàng hậu và các phu nhân. Ku­mala­ji­ba ngồi trên bục cao nhất phía trước tượng Phật, trên mình khoác áo cà sa thêu kim tuyến lấp lánh, vẻ mặt thành kính, pháp tướng trang nghiêm. Khi tiếng tụng kinh vang lên, thì ngay cả nhà vua và hoàng hậu cũng lầm rầm tụng niệm theo, chỉ mình tôi ngượng ngùng, đầu cúi thấp để không ai chú ý đến. Tất cả những câu kinh Phật mà tôi biết là: Úm ma ni bát ni hồng và Nam mô a di đà Phật. Thế là tôi cứ nhẩm đi nhẩm lại những câu đó khoảng năm trăm lần thì thời gi­an tụng kinh kết thúc. Sau đó, Ku­mala­ji­ba bắt đầu thuyết giảng. Tôi nhớ lần đi du lịch Ai Cập và đến tham quan ngôi đền Muham­mad Ali, tôi đến đúng vào lúc một vị giáo sĩ đang thuyết giảng kinh Coran, dưới sảnh là hàng trăm tín đồ. Tôi quấn khăn trên đầu, mặc áo dài, quần dài (đó là quy định khi vào đền đối với nữ giới), ngồi xuống giữa đám đông và bắt chước họ hành lễ. Tôi không phải tín đồ Hồi giáo, tôi chỉ muốn xem những người theo đạo Hồi hành lễ ra sao thôi. Vị giáo sĩ miệt mài thuyết giảng, chốc chốc lại làm một động tác tay dứt khoát. Tôi vốn không biết tiếng Ả rập, nghe không hiểu gì, nên chỉ được một lúc, tôi bắt đầu chán nản. Nhưng nhìn vẻ mặt thành kính của những người xung quanh và không khí yên lặng tuyệt đối trong điện thờ, tôi không dám đứng dậy ra về, vì tôi sợ làm thế sẽ giống như một hành vi xúc phạm đối với những tín đồ sùng đạo này. Bàn chân tôi tê dại đi sau hơn một tiếng ngồi nghe thuyết giảng. Từ đó về sau, tôi tự nhủ lòng, sẽ không bao giờ cúng khấn hành lễ gì hết. Thế mà giờ đây tôi lại rơi vào tình cảnh đó. Nhưng bù lại, Ku­mala­ji­ba điển trai hơn nhiều so với vị giáo sĩ Hồi giáo và giọng nói của cậu ta lại rất ấm áp, truyền cảm. Có điều, vấn đề gay go nhất vẫn là: tôi nghe không hiểu. Phải tiếp nhận những giáo lý Phật pháp uyên thâm bằng tiếng Phạn thế này chẳng khác nào ngày xưa tôi phải nghe vị giáo sĩ nọ thuyết giảng kinh Coran bằng tiếng Ả rập. Nhưng hàng trăm nhà sư, rồi cả quốc vương và hoàng hậu đều đang lắng nghe say sưa, làm sao tôi có thể đứng lên và ra về được. Tôi cũng không dám ghi chép vẽ vời gì, sợ sẽ gây sự chú ý. Vì vậy, sau khi lặp đi lặp lại năm lần phương pháp nghiên cứu đối tượng bằng cách đặt tên, cơn buồn ngủ bắt đầu tấn công tôi, đó là kết quả tất yếu của việc thức giấc vào lúc bốn giờ sáng. Giờ tụng kinh buổi sáng bắt đầu lúc năm giờ, tôi thật sự khâm phục nghị lực của các hòa thượng. Buồn ngủ quá mà không thể gục xuống làm một giấc giữa đám đông tăng ni Phật tử này, tôi đành ngọ ngoạy tay chân trên tấm đệm, cố gắng vận động khẽ khàng để không gây ra sự chú ý. Cảm giác có ai đó đang nhìn mình, là Ku­mala­ji­ba. Tôi chu mỏ lè lưỡi chọc cậu ta, rồi đưa tay xoa phần mông tê dại. Cậu ta khẽ mím môi, cố nhịn cười, nói thêm vài câu, rồi dừng hẳn. Tôi bắt chước những người khác đứng lên chắp tay, hành lễ với Ku­mala­ji­ba. Nhà vua phát biểu tổng kết đôi ba câu, rồi ngài vỗ tay, các cung nữ tiến vào, mỗi người bưng trên tay một chiếc bàn nhỏ xếp đầy đồ ăn, lần lượt đặt trước mặt từng thượng khách. Những người còn lại thì được phát đồ ăn đến tận tay, mỗi người một phần. Tôi nhìn thức ăn trên bàn, mắt hoa đi. Có các loại quả vốn là đặc sản của Tân Cương như nho và dưa gang. Và tất nhiên không thể thiếu bánh nướng Tây Vực. Nhưng còn gì nữa thế kia? Béo ngậy và thơm phức, thịt nướng ư? Nhìn có vẻ giống thịt dê nướng. Thịt dê nướng Tân Cương vốn nổi tiếng cả nước. Tôi nuốt nước bọt ừng ực vì đã gần mười ngày không được ăn mặn. Nhưng điều lạ lùng là, không chỉ tôi, quốc vương và một số vị khách khứa của thế giới trần tục khác, tất cả các nhà sư đều được chia phần ăn mặn. Cả đại điện bỗng chốc tỏa đầy mùi thơm của thịt nướng. Nhà vua hạ chỉ dùng bữa và những âm thanh nhai nuốt giòn giã bắt đầu vang lên. Tôi đưa mắt quan sát Ku­mala­ji­ba và thấy cậu ta cũng đang ăn thịt, tuy động tác từ tốn, nho nhã, nhưng vẫn khiến thị giác của tôi chấn động dữ dội. Chợt nhớ ra, những tăng sĩ này theo giáo phái Phật pháp Tiểu Thừa và hình như giới luật của giáo phái này cho phép các nhà sư ăn thịt. Nhưng như thế vẫn chưa đủ rõ ràng, tối nay phải hỏi lại Ku­mala­ji­ba mới được. Tôi cắn thử một miếng, không ngon lắm, những muối là muối, không có ớt, không có rau thơm, không ngon bằng thịt nướng ở quán đồ ăn vặt trước cổng trường tôi học. Sau khi đánh chén no nê, tôi buồn đi tiểu. Nghĩ về bốn mươi tám ngày dài đằng đẵng tiếp theo mà thấy ngán ngẩm. Lúc tôi quay lại, Ku­mala­ji­ba đã đứng chờ sẵn ở cửa, ánh nắng buổi sớm phủ lên người tiểu hòa thượng những tia sáng lấp lánh. Cậu ta chớp mắt, nhìn tôi khẽ cười: - Ngải Tình, tôi biết cô nghe không hiểu, nếu bắt cô tiếp tục ngồi như thế sẽ rất khó chịu. Tôi đã xin phép hoàng thượng để cô không phải tham gia những buổi giảng kinh tiếp theo nữa. Tuyệt vời! Tôi nhảy lên sung sướng, định lao đến ôm lấy cậu ta, nhưng kịp nhớ ra cậu là là hòa thượng, nên thôi. Tôi vội vàng cảm ơn rồi ba chân bốn cẳng chạy biến, tiếng cậu ta gọi với từ phía sau: - Cô về phòng ôn tập bài học hôm qua đi, tối nay kiểm tra mà không thuộc, tôi sẽ phạt vụt vào tay đó! Buổi tối, cậu ta sẽ đến phòng tôi đúng giờ quy định. Lúc chiều trở về tôi đã đánh một giấc no nê, công việc tiếp theo là vẽ lại toàn bộ kiến trúc ngôi chùa, đại điện và khung cảnh buổi giảng kinh mà tôi đã được tận mắt chứng kiến sáng nay. Xong xuôi, tôi háo hức ngồi chờ Ku­mala­ji­ba tới. Kết quả buổi kiểm tra tiếng Tochari của tôi rất tốt đẹp. Đến lượt tôi dạy cậu ta tiếng Hán. Nỗi băn khoăn hành hạ tôi cả buổi chiều khiến tôi không kiềm chế được, tôi hỏi ngay: - Vì sao tăng sĩ các cậu lại ăn thịt? Cậu ta có vẻ ngạc nhiên: - Chúng tôi theo tín ngưỡng Hi­nayana, tất nhiên có thể ăn thịt. Nhưng chỉ được phép ăn “tam tịnh nhục”[6]. Tam tịnh nhục? Chắc là loại thịt mà tăng sĩ giáo phái Tiểu Thừa được phép ăn. - Thế nào là “Tam tịnh nhục”? - Thứ nhất: không nhìn thấy người giết thịt, tức là không tận mắt chứng kiến thảm cảnh trước khi chết của loài vật đó. Thứ hai: không nghe thấy tiếng người giết thịt, tức là tai không nghe thấy tiếng kêu thảm thiết của loài vật đó. Thứ ba, loài vật đó không vì mình mà chết, tức là không phải vì mình muốn ăn mà chúng bị giết thịt. Giả như ra chợ nhìn thấy người bán hàng mổ gà mổ cá, hoặc người bán hàng nói rằng đây là thịt tươi vừa mới mổ thì không được phép ăn. Hoặc đến nhà người khác chơi, được chủ nhà mổ gà mổ vịt thiết đãi, tức là chúng sinh vì mình mà chết, thì cũng không được xếp vào loại “thịt thanh tịnh”. Tóm lại, tam tịnh nhục là loại “thịt thanh sạch” phù hợp với các điều kiện: bản thân không nhìn thấy, không nghe thấy và không phải vì mình mà chúng sinh bị sát hại. Sau khi được truyền bá vào Trung Nguyên, giới luật của giáo phái Đại Thừa có phần nghiêm khắc hơn, giáo phái này nghiêm cấm sát sinh, tăng sĩ không được phép ăn thịt. Vì vậy, trong tiềm thức của chúng ta, phàm là nhà sư đều không được ăn thịt. Trong “Đại Đường Tây Vực ký”, Huyền Trang từng đề cập đến vấn đề này. Đại sư viết rằng, trong hành trình đi Tây Trúc thỉnh kinh của mình, khi ngang qua Tây Vực, ngài đã không thể thích ứng với giới luật cho phép nhà sư ăn thịt ở nơi đây. - Nhưng vì sao trong những ngày qua, chúng ta không hề ăn thịt trên đường đi? Tôi không nghĩ rằng họ không được phép ăn thịt, bởi vì nhiều ngày qua, tôi không thấy họ ăn thịt trên đường đi. - Bởi vì trước khi gặp cô, chúng tôi đã ăn hết rồi. Tôi gật gù, cuối cùng tôi đã hiểu. Không biết nhìn thấy họ ăn thịt thế này, các nhà sư ở Trung Nguyên sẽ ghen tỵ hay sẽ chê trách họ? - Khi nãy cậu nói đến Hi­nayana, từ này nghe rất quen, nghĩa là gì vậy? Cậu ta suy nghĩ một lát rồi giải thích bằng một tràng dài những thanh âm lạ lùng. Tôi biết đó không phải là tiếng Tochari, vậy thì hẳn là tiếng Phạn rồi, thứ ngôn ngữ phổ thông được sử dụng trên khắp vùng Trung Á thời kỳ Trung thế kỷ. Và đó cũng là thứ tiếng mà Ku­mala­ji­ba dùng để thuyết giảng kinh Phật sáng nay, nên tôi nghe mà không hiểu gì cả. Tôi lại nghe thấy cậu ta đọc một âm khác: Ma­hayana. Hồi đi Ấn Độ, tôi có mang theo cuốn sách hướng dẫn du lịch nhiếp ảnh phổ biến nhất trên thế giới “Lone­ly Plan­et” bản tiếng Anh. Tôi nhớ rằng, tên gọi này thường xuyên xuất hiện trong sách khi giới thiệu về các thắng cảnh du lịch của Ấn Độ. Chắc chắn có liên quan đến Phật giáo, mà cậu ta vừa bảo cậu ta theo tín ngưỡng Hi­nayana, nên được phép ăn “thịt thanh tịnh”. A, tôi nhớ ra rồi: - Hai từ đó là Phật giáo Đại Thừa và Phật giáo Tiểu Thừa, đúng không? Ma­hayana là Đại Thừa, còn Hi­nayana là Tiểu Thừa. Cậu ta có vẻ chưa hiểu, tôi viết chữ Đại Thừa và Tiểu Thừa ra giấy nháp: - “Thừa” là từ chỉ công cụ vận chuyển, ở đây có nghĩa là Phật pháp tế độ, cứu rỗi chúng sinh, giống như con thuyền hay cỗ xe chuyên chở con người từ nơi này đến nơi khác. Hi­nayana đề cao việc cứu độ bản thân, tìm kiếm sự giải thoát cho cá nhân, vì vậy tiếng Hán gọi là Tiểu Thừa. Ma­hayana đề cao việc cứu rỗi người khác, phổ độ chúng sinh, vì vậy tiếng Hán gọi là Đại Thừa. Tôi sướng phổng cả mũi, tiếng Phạn tôi cũng tỏ tường chả kém đâu nhé! Bắt gặp đôi mắt mở to, sáng long lanh và nụ cười đầy hàm ý của tiểu hòa thượng, tôi bỗng giật mình. - Ngải Tình, tôi nói đâu có sai, cô rất thông minh! Tôi, tôi, tôi... lại một lần nữa đánh cắp thành quả dịch thuật của người khác rồi. Hình như là Ku­mara­ji­va dịch thì phải. Xin lỗi ngài, tôi không cố ý...",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18095/duc-phat-va-nang-p1-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18094/duc-phat-va-nang-p1-chuong-03-04.html"
}