{
  "title": "Đức Phật và Nàng p1 - Chương 07 - 08",
  "url": "https://gacsach.top/doc-truc-tuyen/18095/duc-phat-va-nang-p1-chuong-07-08.html",
  "content": "Chương 7: Luận chiến Vì không phải tham gia những buổi thuyết giảng nữa, nên tôi không cần dậy sớm. Khi đã no giấc, tôi tự động mở mắt, ra khỏi giường, rửa mặt chải đầu, ăn sáng rồi ra phố. Tôi không thong dong đi dạo đâu nhé, tôi đi khảo sát thực tế đó. Thành phố này đã trải hai nghìn năm tuổi, tuy diện tích không lớn, không tráng lệ, dân số thưa thớt và đời sống còn khá lạc hậu, nhưng dù sao cũng là thành phố cổ đại đầu tiên tôi đặt chân đến. Cứ coi như hôm nay là đợt tập dượt công tác thực địa đầu tiên của tôi đi! Tôi khoác lên vai chiếc ba lô đã nhét đủ các thứ: sổ ghi chép, thước dây, bút viết, xẻng nhỏ... Tôi bắt đầu xắn tay đo đạc tường thành, kiểm tra chiều dày lớp đất, xem xét vị trí cổng thành, vẽ lại toàn bộ mặt cắt ngang, mặt cắt dọc của tòa thành. Đang bận bịu với công việc, bỗng một nhóm người đột ngột xuất hiện ngay sau lưng, lăm lăm chĩa mũi giáo về phía tôi. Tôi vội vàng đưa hai tay lên cao, ra hiệu đầu hàng, nộp vũ khí và xin tha mạng. Chiếc thước dây lăn tròn trên đất, kéo lê thành một vệt dài. Tôi bị tống vào nhà lao với tội danh gi­an tế của người Hán. Tôi dở khóc dở cười, làm gì có tên gián điệp nào đi lại ngang nhiên giữa phố như tôi chứ! Cố vắt óc lôi ra bằng hết vốn từ vựng Tochari và ra sức giải thích với họ rằng tôi là người quen của đại pháp sư Ku­mala­ji­ba. Rằng hôm qua tôi đã được diện kiến nhà vua và hoàng hậu của họ. Rằng tôi còn được mời tham dự yến tiệc trong cung nữa. Tôi nài nỉ họ đến tìm Ku­mala­ji­ba. Nhưng sau nhiều giờ vẫn không thấy có ai đến bảo lãnh, tôi đành tiếp tục công tác khoa học của mình trong nhà ngục. Vì vậy, khi Ku­mala­ji­ba xuất hiện ở cửa nhà lao với vẻ mặt lo lắng tột độ, thì trước mắt cậu ta là một cô gái vẫn đang say sưa tác nghiệp, mải mê đo đo đạc đạc, vẽ vẽ xóa xóa trong buồng gi­am. Trời đã nhá nhem tối khi tôi cùng Ku­mala­ji­ba bước ra khỏi nhà ngục. Chắc hẳn cậu vừa kết thúc giờ tụng kinh buổi chiều đã phải vội vã đến nơi đây đón tôi về. Nghĩ vậy, tôi thấy hơi áy náy. Cậu ta nói với đám cai ngục rằng tôi là giáo viên tiếng Hán của cậu, thế là những người đó ngay lập tức thay đổi thái độ, tỏ ra cung kính đối với tôi, khiến tôi được một phen cáo mượn oai hùm, phổng cả mũi. Đúng như dự đoán, buổi tối lên lớp, Ku­mala­ji­ba đã hỏi về những việc tôi đã làm? Có sự chuẩn bị từ trước nên tôi trả lời rất trôi chảy: Còn nhớ tôi từng nói về lý tưởng của mình không? Tôi muốn viết một cuốn sách lịch sử lưu truyền hậu thế. Và, để người đời sau có thể hiểu được quá khứ huy hoàng của Tây Vực, tôi phải thu thập mọi tư liệu liên quan. Sau một hồi lắng nghe tôi thao thao bất tuyệt, Ku­mala­ji­ba hứa rằng cậu sẽ giải thích với quốc vương, nhưng cũng không quên dặn dò tôi phải thận trọng hơn. Mấy ngày sau đó tôi đành gi­am chân trong phòng, chỉnh sửa bản vẽ và ra sức học tiếng Tochari. Nhưng đến ngày thứ năm thì tôi không chịu được nữa. Lần đi thực tiễn này, tôi đã rút ra kinh nghiệm và hành động thận trọng hơn. Tôi quan sát mọi thứ thật tỉ mỉ sau đó mới trở về phòng và vẽ lại. Không thể không làm vậy, trừ phi tôi muốn vẽ tranh trong ngục một lần nữa. Mười ngày có lẻ cứ thế trôi qua, những tập giấy đầy hình vẽ của tôi ngày một dày lên. Một buổi tối nọ, tôi bỗng nhận thấy Ku­mala­ji­ba không tập trung vào bài học như mọi ngày, hình như cậu ta đang mải suy nghĩ điều gì đó. Tôi hỏi thì được biết ngày mai có người thách đấu Ku­mala­ji­ba luận chiến và điều đó khiến cậu rất lo lắng. Tôi hỏi hai người sẽ tranh luận về nội dung gì, cậu nói ngày mai mới công bố chủ đề. Tôi hỏi tiếp cậu tranh luận với ai, cậu ta bảo đó là một đại sư luận kinh rất nổi tiếng, khắp vùng Tây Vực không ai là đối thủ. Ông cho rằng, trên đời này không ai thắng nổi mình, nên đã tuyên bố hùng hồn rằng, nếu có người thắng ông, ông sẽ lấy đầu mình xuống để tạ tội. - Cô có muốn đến xem không? Cậu ta hơi ngập ngừng, có lẽ vì thái độ đáng phê phán của tôi tại buổi giảng kinh trước đó. Tôi gật đầu lia lịa: - Có chứ, tôi nhất định sẽ đi! Một cuộc thi hấp dẫn với cái giá là sự trừng phạt đáng sợ như thế, với một đại sự ngông cuồng như thế, làm sao tôi có thể bỏ lỡ được! - Cậu có biết chỗ nào đặt cược không? Tỉ lệ ăn thua bao nhiêu? 5- 5 hay 4- 6? Ku­mala­ji­ba chau mày, tôi vội vàng im bặt. Vì muốn cậu ta tập trung tinh thần cho buổi quyết đấu ngày mai nên tôi đã kết thúc giờ học sớm hơn thường lệ. Nhận thấy vẻ đăm chiêu ưu phiền của cậu ta trước lúc ra về, tôi kêu cậu ta lại, rồi bắt chước động tác cổ vũ tinh thần thường thấy trong các bộ phim kinh điển của Hàn Quốc, tôi giơ tay phải lên và hô: - AZA, AZA, FIGHT­ING! Nhìn vẻ mặt ngơ ngác của Ku­mala­ji­ba, tôi phì cười, gào to: - Đó là phương ngôn trên một bán đảo ở phía đông bắc. Có nghĩa là: Pháp sư trẻ của chúng ta nhất định sẽ chiến thắng! Ku­mala­ji­ba cười rạng rỡ, dường như những ưu phiền khi nãy đã bị xua đi, cậu nhìn tôi gật đầu quả quyết và cũng học theo tôi giơ tay phải lên. Động tác hơi gượng gạo, nhưng tràn đầy tự tin, phong thái ung dung, đĩnh đạc thường thấy đã trở lại với cậu. Đó là nụ cười đầu tiên của cậu trong buổi tối hôm nay, ánh sáng của sự tự tin trong nụ cười ấy tỏa khắp căn phòng, phả vào không gi­an quanh tôi dư vị của sự ấm áp. Thật lạ lùng là buổi sáng hôm sau tôi không ngủ nướng như mọi ngày mà từ tờ mờ sớm đã chờ sẵn ở cổng. Buổi luận chiến sẽ diễn ra tại chính điện trong hoàng cung. Đây là lần thứ ba tôi bước vào nơi này, hai lần trước, tất nhiên là đi dự tiệc cùng mẹ con ni cô có xuất thân bí ẩn. Bởi vậy, cảm giác háo hức không còn nữa. Tranh đã vẽ xong, tên gọi cũng đặt rồi. Cung điện này chẳng lớn lắm, kiến trúc và trang trí họa tiết đều hết sức đơn giản. Nhưng, không gi­an của buổi luận chiến lại rất lớn. Chỉ có người tham gia tranh luận và nhà vua, hoàng hậu được phép ngồi, những người còn lại đều phải đứng nghe. Vì vậy, chỉ trong chốc lát, toàn bộ đại điện đã chật kín người. Theo tôi biết, luận chiến là cách thức chủ yếu để thu hút tín đồ của các giáo phái thời kỳ đầu. Ở Ấn Độ, các buổi biện kinh diễn ra rất bi thảm, người thua thường sẽ phải mai danh ẩn tích, vĩnh viễn biến mất. Có người còn tự cắt lưỡi, thậm chí tự vẫn. Nhẹ hơn thì đóng cửa giáo phái, tôn người thắng làm thầy. Trái lại, người chiến thắng chỉ dựa vào một lần biện kinh, tiếng tăm sẽ nổi như cồn, được mọi người sùng kính, sẽ có đông đảo tín đồ đến bái sư, người đó sẽ được quốc vương trọng vọng và ban thưởng hậu hĩnh, trở thành đại sư quyền lực. Trần Huyền Trang cũng từng nhiều lần giành chiến thắng trong các buổi biện kinh tại Tây Vực và Ấn Độ, danh tiếng lan xa khắp nơi. Từ đó, có thể thấy, cuộc tranh biện này có ý nghĩa to lớn dường nào đối với một nhà sư trẻ tuổi như Ku­mala­ji­ba. Chả trách một người thường ngày trầm tĩnh như cậu vậy mà tối qua đã không khỏi lo lắng và bối rối. Nhân vật chính đã xuất hiện. Bên này là pháp sư trẻ tuổi Ku­mala­ji­ba, một thiếu niên tài trí cao rộng, phong độ ngời ngời, phong thái đĩnh đạc, trên mình khoác áo choàng màu nâu sòng giản dị. Đối thủ là một người đàn ông trung tuổi, đạo sĩ không ra đạo sĩ, hòa thượng không phải hòa thượng, trên mình khoác áo nhung màu xanh da trời. Không thể tin được, tuổi tác của hai người chênh lệch quá xa. Đối phương có lẽ cũng nhận biết được điều này, nên ông ta hếch mũi vênh vang nhìn cậu thiếu niên tuy dáng người cao ráo nhưng thân hình mảnh khảnh ở phía đối diện. Hai người được trao đến tay một tấm thẻ nhỏ, họ đọc tấm thẻ vài giây rồi bắt đầu trầm tư suy ngẫm. Sau một tuần hương, tiếng trống vang lên. Đôi bên bắt đầu đặt câu hỏi dồn dập cho đối thủ, có vẻ như Ku­mala­ji­ba đang chiếm ưu thế. Tuổi trẻ có lợi thế là phản ứng rất nhanh nhạy. Tốc độ biện luận của cả hai đều khá nhanh, người này vừa kết thúc một câu, người kia đã trực tiếp trả lời. Khán thính giả bên dưới tưởng như đang nín thở lắng nghe, chốc chốc lại “ồ” lên hoặc “à” lên một tiếng, với những trạng thái biểu cảm hết sức phong phú. Tôi chú ý đến khu vực quần chúng bởi vì tôi không hiểu một chữ nào. Khi họ bắt đầu luận chiến tôi đã biết mình không thể hiểu được, vì họ sử dụng tiếng Phạn. Vậy là tôi chỉ có thể vừa quan sát sắc mặt của đám đông, vừa lục tìm trong trí nhớ những thông tin lịch sử liên quan đến các kỳ biện kinh. Biện kinh đã biến mất hoàn toàn tại các ngôi chùa ở Trung Nguyên, ở Nhật Bản, Hàn Quốc và khu vực Đông Nam Á thời hiện đại. Phật giáo Ấn Độ vốn đã suy yếu từ lâu, hiện chỉ có Phật giáo Tây Tạng vẫn bảo lưu và duy trì truyền thống này. Tôi đã được chứng kiến những buổi biện kinh tại ngôi đền Sera Monastery và đền Drepung Monastery ở Lah­sa. Hoạt động này thường được diễn ra ngoài trời vào khoảng ba đến bốn giờ chiều. Lạt Ma của các đền chùa khác cũng cử người đến tham dự, sau khi buổi biện kinh kết thúc, sẽ có người nghi chép lại kết quả biện luận[7]. Khác với những cuộc thi hùng biện, tranh biện mà chúng ta từng biết, biện kinh là một hoạt động tập thể. Mỗi buổi biện kinh có thể có đến vài trăm Lạt Ma tham gia, họ chia thành những nhóm nhỏ từ hai đến bốn người, trong đó, một người sẽ biện luận chính, những người khác đóng vai trò hỗ trợ. Mỗi khi đưa ra câu hỏi cho đối phương, người biện kinh sẽ thực hiện những động tác hết sức khoa trương, như: vỗ tay thật mạnh, sau đó thi triển thế thủ giống hệt Lý Tiểu Long lúc đấu võ, tay tung vạt áo, lắc tràng hạt, chân giậm mạnh, điệu bộ dữ dằn. Bên phản biện ngồi xếp bằng trên đất, tay giơ lên phản ứng dữ dội. Toàn bộ khu vực diễn ra hoạt động biện kinh vang động tiếng vỗ tay, tiếng áo cà sa của Lạt Ma tung bay loạt soạt và tiếng người huyên náo. Những người ngoại đạo, không hiểu tiếng Tạng như tôi, chỉ biết quay qua quay lại quan sát biểu cảm của nét mặt và những động tác tay chân phong phú của những người tham gia biện kinh, thực chất không hiểu họ nói gì. Trước mắt tôi lúc này chỉ có hai người, tuy không hoa chân múa tay, tạo các thế võ, nhưng biểu cảm trên gương mặt họ vẫn hết sức phong phú. Có thể dễ dàng nhận thấy, pháp sư trẻ tuổi của chúng ta càng vào cuộc càng say sưa, dáng người rướn cao, áp đảo đối phương, giọng nói càng ngày càng hào sảng, vang dội. Đối phương thì trái lại, càng lúc càng mặt ủ mày chau, vẻ hung hăng mất dần, giọng nói cũng nhỏ dần, sau cùng thì gương mặt biến sắc, thần trí hỗn loạn, mồ hôi đầm đìa trên trán, ngã bổ nhào về phía trước, quỳ gối xin thua. Đám đông hoan hô dậy sóng. Quốc vương và hoàng hậu cũng không nén nổi xúc động, lập tức đứng lên kính cẩn hành lễ chúc mừng Ku­mala­ji­ba. Sau một tiếng vỗ tay của nhà vua, không biết bao nhiêu hòm to hòm nhỏ được khiêng vào, hẳn nhiên đó là phần thưởng dành cho người chiến thắng. Trời ơi, tôi ngưỡng mộ pháp sư trẻ tuổi này quá, mới mười ba tuổi mà cậu ta đã đánh bại một vị tiền bối hơn ba mươi tuổi, không biết sau này trưởng thành hơn cậu ta sẽ còn tài giỏi đến mức nào nữa? Sau khi kết thúc buổi luận chiến, Ku­mala­ji­ba không tiếp tục giảng kinh, cậu được hộ tống ra ngoài cung giữa sự vây bọc của đám đông người hâm mộ. Một chú voi lực lưỡng được trang trí rất bắt mắt và đặt trên lưng một chiếc ghế sang trọng đã chờ sẵn bên ngoài. Ku­mala­ji­ba trèo lên lưng voi, quốc vương đi trước dẫn đường, đoàn người bắt đầu diễu hành. Quốc vương chính thức công bố thắng lợi của đại sư Ku­mala­ji­ba cho toàn thể dân chúng trong thành được biết. Hoa tươi từ khắp mọi nơi được bà con tung lên người pháp sư trẻ, kèm theo những tiếng hoan hô vang dội, không ngớt. Đoàn diễu hành đi dọc theo các con phố chính, và cả những ngõ nhỏ suốt một buổi chiều. Ngày hôm đó, Ku­mala­ji­ba đã được tôn vinh, ca ngợi hết mức, có lẽ cậu còn được hâm mộ hơn cả các minh tinh màn bạc thế kỷ XXI. Khuôn mặt an nhiên, trầm lặng thường ngày hôm nay đã sáng lên bởi nụ cười mãn nguyện nhưng khá dè dặt nơi khóe môi, cho đến tận khi cậu bước chân vào phòng tôi vào buổi tối. Chờ cậu ta yên vị, tôi lập tức đặt câu hỏi: - Cậu và người đó đã tranh luận chủ đề gì vậy? - Có và không. Tức là chủ nghĩa duy vật và chủ nghĩa duy tâm ư? - Ông ta luận về “có” còn cậu luận về “không”? Cậu ta gật đầu, tôi lại hỏi tiếp: - Cậu đã thắng như thế nào? - Rất khó diễn đạt. Tôi không khẳng định là có hay không, mà đặt ra giả thuyết “nếu như có”. Đã là “nếu như có” thì sẽ không thể là “không” được. Có có không không, không phải có cũng không phải không. Tôi nghe mà ù cả tai, những là có có không không, không không có có. - Ông ấy có đồng ý với giả thuyết của cậu không? - Có. Sau đó tôi lại hỏi, bóng trăng dưới nước là có hay không? Ông ấy không thể ngoa ngôn trả lời là có. Như thế, cái chính mắt ta nhìn thấy mà vẫn là không tồn tại, vậy mọi thứ trên đời này phải chăng cũng chỉ là ảo ảnh, giống như bóng trăng dưới nước. “Nếu như có” tức là không, là có mà cũng không là không, vậy thì tất cả chỉ là cõi tịch mịch. - Vậy có cái gì là “có” không? Tên ranh mãnh, lập luận lắt léo như thế làm gì vị sư già kia chẳng thua. Nếu là ở thời hiện đại thì như thế sẽ được gọi là “phép lập luận chủ quan vô căn cứ”. - Mọi thứ trên đời đều không tồn tại, chỉ có Nir­vana là vĩnh hằng. - Nir­vana là gì vậy? - Tức là thông qua con đường tu hành, có thể dứt bỏ triệt để mọi phiền não, tích thêm nhiều công đức, thoát ly khỏi vòng sinh tử luân hồi và bước vào cõi bất sinh bất diệt. Cậu ta đưa đôi mắt sáng long lanh về phía tôi: - Ngải Tình, chắc chắn cô biết phải giải nghĩa từ này như thế nào bằng tiếng Hán, đúng không? - Ngôn ngữ đạo Phật có các từ: diệt độ, tịch diệt, giải thoát, viên tịch, Niết Bàn, tất cả đều có nghĩa là chết. Cậu ta vỗ tay tán thưởng: - Hay quá! Diệt độ tức là “diệt” trừ mọi phiền não và thoát ra khỏi sự sống chết. Tịch diệt tức là giữ cho tâm tĩnh và rũ bỏ mọi ưu phiền. Tôi thở dài. Tôi đã phải xin lỗi các vị đại sư dịch giả không biết bao nhiêu lần về cái tội đánh cắp bản quyền này rồi! Mà cái tên ranh này, trình độ Hán ngữ của hắn càng ngày càng tiến bộ, nào là không nào là có, mà học thuyết duy tâm của hắn khiến tôi giờ đây cũng trở nên tiêu cực đi vài phần rồi! - Vị đại sư đó từng tuyên bố rằng, nếu có người thắng ông ấy, ông ấy sẵn sàng lấy đầu mình xuống để tạ tội. Một nụ cười nơi khóe miệng, hình như cậu ta đang rất đắc ý: - Tôi cần đầu của ông ấy để làm gì kia chứ! - Đúng thế, vì vậy cậu đã buộc ông ta tôn cậu làm thầy, theo cậu học Phật pháp. Tôi nhớ lại màn thu nhận đệ tử sáng nay. Đúng là tâm tính của những người trẻ tuổi, đã bước vào cửa thiền, sắc sắc không không rồi mà vẫn còn nguyên tính hiếu thắng. Tôi thở dài: - Theo cậu, ông ta có thật lòng quy phục không? Rồi chợt nhớ ra một chuyện, không chờ cậu ta trả lời câu hỏi kia, tôi thích thú đề nghị: - Nào, chúng ta hãy thử thi tài. Nếu thua, tôi sẽ tôn cậu làm sư phụ. Đằng nào thì cậu ta cũng là thầy dạy tiếng Tochari của tôi rồi, có thua tôi cũng không sợ thiệt. - Thi như thế nào? Biện luận nội dung gì? Cậu ta có vẻ bị bất ngờ. - Chúng ta sẽ biện luận thế nào là thua, thế nào là thắng. Không chờ cậu ta đáp lời, tôi vội vàng trổ tài trước: - Nếu tôi và cậu luận chiến và cậu thắng tôi, có chắc là cậu đúng còn tôi thì sai không? Nếu tôi thắng, có chắc là tôi đúng còn cậu sai không? Có chắc người này đúng còn người kia sai không? Hay cả hai đều sai hoặc đều đúng? Hai chúng ta không thể định đoạt ai đúng ai sai, vậy thì ai sẽ đứng ra quyết định? Nếu chúng ta nhờ người thứ ba đứng ra phân xử, người đó cũng không thể đưa ra quyết định chính xác. Bởi vì, nếu như cậu mời một người có đồng quan điểm với cậu đứng ra phân xử, người đó có chung lập trường với cậu thì làm sao phán xét công bằng được? Nếu người đó đồng quan điểm với tôi, thì cũng tương tự, cũng chẳng thể đưa ra phán xét công bằng. Vì vậy, cả tôi, cả cậu và người thứ ba kia đều không thể quyết định ai đúng ai sai. Nếu tôi cứ kiên trì quan điểm của mình và không chịu thua, vậy thì ai đúng ai sai sẽ là câu hỏi vĩnh viễn không có lời giải. Tôi ba hoa chích chòe một hồi bằng tốc độ biện luận của Đường Tăng, sau đó mỉm cười liếc nhìn Ku­mala­ji­ba. Cậu ta nhìn tôi không chớp mắt, miệng khẽ mở, sững sờ mất chừng nửa phút. Lắc lắc đầu định nói gì đó lại thôi. Sau đó chắp hai tay lại, cung kính: - Tôi thua rồi. Tôi bật cười nhìn điệu bộ thua trong thỏa mãn, thua tâm phục khẩu phục của cậu ta. - Cậu còn nhớ câu chuyện Trương Châu nằm mơ hóa hồ điệp mà tôi từng kể không? Cậu ta gật đầu. - Rốt cuộc là mơ hay thực, là Trương Châu hay hồ điệp, chúng ta chẳng cần nhọc lòng truy xét. Bởi vì, tiêu chuẩn nhận thức của con người chỉ là tương đối. Người ta chỉ có thể nhận biết một phần sự thật trong một khoảng thời gi­an hữu hạn, không ai dám khẳng định mình nắm vững chân lý tuyệt đối. Bởi vậy, các cuộc luận chiến của các giáo phái đều là đem cái phi lý của mình ra để phủ nhận cái có lý của đối phương. Làm thế sẽ không thể phân biệt thật giả, đúng sai. Cậu ta nhìn tôi bằng ánh mắt khâm phục. Vậy là tôi đã vớt vát được chút thể diện của người làm thầy trước mặt chàng trai trí tuệ siêu phàm này rồi! Ngày hôm sau, cậu ta đến gặp và nói vài câu với người đàn ông trung tuổi đang vô cùng tủi hổ và sợ hãi kia bằng thái độ cung kính đáng ngạc nhiên. Người đàn ông kinh ngạc nhìn Ku­mala­ji­ba. Cậu phải nhắc lại một lần nữa, lúc ấy, người đàn ông mới tin vào những gì mình vừa nghe và liền sau đó là những lời cảm ơn rối rít. Rồi ông ta vội vã đi về phòng mình. Tôi biết ông ta muốn nhanh chóng thu dọn hành lý rời khỏi nơi này. Tôi đưa mắt nhìn Ku­mala­ji­ba đúng lúc cậu ta quay đầu về phía tôi, đôi mắt trong như nước hồ thu. Tôi ngước lên nhìn trời, hôm nay là một ngày oi ả, sao mới sáng sớm mà ánh nắng đã làm tôi choáng váng thế này! Chương 8: Hòa thượng vĩ đại Sau cuộc luận chiến, tiếng tăm của Ku­mala­ji­ba lan truyền khắp nơi, đến đâu cậu ta cũng được người dân vây quanh, tung hoa chúc tụng và chỉ cần được chạm tay vào vạt áo của cậu là ai nấy mặt mày hớn hở, ý chừng rất thỏa nguyện. Ngay cả một giáo viên nhỏ bé như tôi cũng được thơm lây. Lúc ra phố, dân chúng trong kinh thành đều đặt vào tay tôi đủ thứ lễ vật nào là dầu thơm, các loại thịt, hoa quả... Đám lính tráng từng bắt gi­am tôi, nay gặp mặt là kính cẩn cúi chào. Và đặc biệt, chiến thắng của Ku­mala­ji­ba đã giúp cho công việc khảo sát của tôi được tiến hành hết sức thuận lợi, tôi không gặp phải sự đề phòng hay ngăn cản nào cả. Hơn mười ngày nữa trôi qua, tôi bấm ngón tay, vậy là chỉ còn khoảng chục ngày nữa, Ku­mala­ji­ba sẽ kết thúc thời gi­an thuyết giảng Phật pháp ở đây, sau đó chúng tôi sẽ lên đường đi Khâu Từ. Hơn một tháng ở lại Wen­su, không một chỗ nào tôi chưa từng đi đi lại lại ba lần, vì vậy tôi thực sự mong mỏi ngày khởi hành đi Khâu Từ. Khi được hỏi: “Nếu có kiếp sau, ông muốn được sinh ra ở đâu”, nhà nghiên cứu lịch sử người Anh Arnold Joseph Toyn­bee đã trả lời rằng: “Tôi muốn được sinh ra ở Khâu Từ, vùng đất thuộc Tân Cương ấy, hai nghìn năm về trước từng là nơi gi­ao thoa của rất nhiều nền văn hóa và dân tộc”. Sau khi đọc câu trả lời này, tôi đã rất khao khát được tìm hiểu về Khâu Từ: âm nhạc Khâu Từ, Thiên Phật động Kizil, sách của H.Bow­er, di chỉ Sub­ash và cả nhân vật nổi tiếng nhất nhất Khâu Từ - hòa thượng Ku­mara­ji­va! Không biết ngài Toiyn­bee sẽ nghĩ gì nếu biết rằng ước mơ của ngài sắp được tôi biến thành hiện thực? Thế là tôi kết thúc buổi lên lớp tiếp theo với tâm trạng đặc biệt phấn chấn. Tôi đã giảng cho Ku­mala­ji­ba về “Luận ngữ”. Những cuốn nhập môn như “Tam tự kinh” tôi không có sách trong tay, mà cũng chưa thuộc hết và điều đáng ngại hơn cả là, tôi không nhớ “Tam tự kinh” ra đời vào thời đại nào. Để đảm bảo tính an toàn của trật tự lịch sử, tôi quyết định chỉ giảng những cuốn ra đời trước thời Hán. Và cuốn đầu tiên, tất nhiên là “Luận ngữ”, sau đó đến “Kinh thi”, rồi đến “Tả truyện” và “Chiến quốc sách”. Tôi hy vọng tiền học phí từ nay đến khi khởi hành đi Tràng An sẽ đủ để tôi chi tiêu trên đường. Vừa ra khỏi cửa, Ku­mala­ji­ba bỗng nhiên quay lại: - Ngày mai quốc vương sẽ đến, chúng ta phải ra đón ngài, cô cùng đi nhé! Tôi vẫn chưa hết hưng phấn với kế hoạch đi Khâu Từ, nên hơi bất ngờ: - Quốc vương đến đây làm gì vậy? - Đến đón mẹ con tôi. Sao kia? Vua của một nước mà phải đến tận nước khác đón mẹ con họ, không thể tin nổi! Tôi vội túm lấy tay cậu ta kéo lại: - Cậu nói đi, rốt cuộc cậu là ai? Vua Khâu Từ là cha cậu phải không? Cậu là thái tử? Nếu không phải vậy thì vì sao nhà vua lại phải vượt ngàn dặm xa xôi đến tận đây đón cậu.? Ku­mala­ji­ba kéo lại tay áo đang bị tôi nắm chặt, lắc đầu: - Cô đừng nói như vậy, tôi không phải thái tử. Vả lại, Khâu Từ cách đây có ba trăm dặm, đâu phải ngàn dặm xa xôi gì, hơn nữa, danh tiếng và xuất thân... - Đều không tồn tại chứ gì? Tôi biết cậu sẽ nói vậy mà! Tôi ngắt lời Ku­mala­ji­ba. Cậu càng không nói thì tôi càng tò mò. cậu ta không nói thì sẽ có người khác nói. Khả năng tiếng Tochari của tôi không còn a, b, c, i, t như trước nữa đâu nhé! Tôi cười tinh nghịch, chắn trước bậc cửa: - Chúng ta hãy ôn tập lại tiếng Tochari. Mẹ tôi tên là... ba tôi tên là..., anh trai tôi tên là... Cậu ta thở dài thườn thượt: - Thôi được, không giấu cô nữa, để cô phải đi tìm hiểu bên ngoài, chi bằng tôi nói cho cô biết. Ku­mala­ji­ba chớp chớp đôi mắt tinh anh nhìn tôi, chậm rãi nói: - Tôi không phải thái tử. Đức vua Khâu Từ là cậu ruột của tôi, mẹ tôi vốn là công chúa, bà là em gái của ngài. Vậy ra họ đúng là hoàng thân quốc thích, dòng dõi cao quý, chả trách lúc nào trên người họ cũng toát lên nét vương giả. - Vậy còn cha cậu? - Ông là người Thiên Trúc (Ấn Độ), lẽ ra ông sẽ là người kế thừa ngôi vị, nhưng ông đã từ bỏ để xuất gia. Ông đã vượt qua dãy núi phía đông và tìm đến Khâu Từ. Đức vua mời ông làm quốc sư, rồi gả em gái, tức mẹ tôi cho ông. Khoan đã, sao tôi nghe câu chuyện này quen quá! Chắc chắn tôi đã đọc ở đâu đó rồi. Một tia sáng vụt lên trong đầu tôi: - Cậu còn có một người em trai, đúng không? Cậu ta gật đầu: - Kém tôi ba tuổi. - Mẹ của cậu vốn không biết tiếng Phạn, nhưng khi mang thai cậu, bà đột nhiên biết nói thứ ngôn ngữ này, đúng không? - Đó chỉ là tin đồn. Mẹ tôi học tiếng Phạn từ cha tôi. - Vậy, có phải, bảy tuổi cậu đã theo mẹ xuất gia, chín tuổi đến Kash­mir và gì nữa, Gand­hara và Ka.. gì đó. Âm này khó viết quá! Tôi nhớ lại từng địa danh một cách khó nhọc. - Kab­ul? - Đúng rồi! - Lên chín tuổi, tôi cùng mẹ đến Kab­ul, tại đó tôi đã theo học Phật giáo Tiểu Thừa. - Vậy, cậu... cậu... cậu là... Tôi không nói tiếp được nữa, tôi đã biết cậu ta là ai! Tôi gõ mạnh vào đầu, sao tôi có thể phạm một sai lầm lớn như vậy chứ! Các bạn, sau nhà Tần đến nhà Hán, đúng không? Cậu ta từng nói, Trung Nguyên hiện do vua nhà Tần/Thanh cai quản, nhưng lại luôn nói với tôi về người Hán, tiếng Hán. Nếu lúc này đang là thời đại nhà Tần trong chữ Tần Thủy Hoàng, thì vì sao cậu ta lại gọi tôi là người Hán? Cậu ta vừa nhắc đến chữ: “Tần” thì tôi lập tức mặc định đó là triều đại nhà Tần hiển hách trong lịch sử. Hơn nữa, xưa nay chúng tôi đã quen với việc tự nhận mình là người Hán, nên tôi hoàn toàn quên mất rằng, cách gọi đó xuất phát từ thời kỳ thịnh trị của vương triều nhà Hán trong lịch sử? Thế nên, một nghiên cứu sinh chuyên ngành lịch sử là tôi đây đã phạm phải một sai lầm không thể tha thứ. Tất nhiên, không thể là đời nhà Thanh, vì khi đó Khâu Từ đã trở thành quá vãng hơn một nghìn năm. Nếu vậy, trong lịch sử Trung Quốc, còn triều đại nào được gọi là nhà Tần không? Có đấy! Nhà Tiền Tần của Phú Kiên Kiến và nhà Hậu Tần của Diêu Trưởng Kiến, thực ra tiền tố “Tiền” và “Hậu” là do người đời sau thêm vào để phân chia hai gi­ai đoạn, còn tại thời điểm lúc bấy giờ, người ta chỉ gọi là nhà Tần. Điều đó cho thấy, sự thật là tôi đang có mặt ở thời kỳ Ngũ Hồ thập lục quốc. Tức là tôi đã trở về thời đại lịch sử sớm hơn năm trăm năm so với dự tính ban đầu, kết quả là, ở bên một nhân vật lịch sử vĩ đại suốt mấy chục ngày mà tôi không hề hay biết. Người đó chính là cháu ngoại của vua Khâu Từ ở Tây Vực thời Thập lục quốc, một thần đồng với chỉ số IQ 200, một hòa thượng với huyết thống cao quý được mọi người sùng kính, một thanh niên tuấn tú với dung mạo thoát tục, người được đám sinh viên ký túc xá khoa lịch sử chúng tôi mệnh danh là hòa thượng vĩ đại nhất trong lịch sử, còn có thể là ai khác nữa? Sách “Tấn thư” chép rằng: “Có lần ngài thuyết giảng kinh Phật tại chùa Thảo Đường, nhà vua, triều thần cùng với hơn một ngàn cao tăng đang cung kính lắng nghe, Ku­mara­ji­va đột nhiên bước xuống, đến gần vùa Diêu Hưng và nói: Có hai đứa bé cứ nhảy múa trên vai ta, hãy ban cho ta một thiếu nữ. Diêu Hưng lập tức ban cho Ku­mara­ji­va mười cung nữ, ngay sau đó, một trong số các cung nữ đã hạ sinh hai con trai”. Tôi đã vô cùng ngỡ ngàng khi đọc đoạn sử này. Quả là có một không hai. trong lịch sử, không ít hòa thượng bị lên án bởi có liên quan đến chuyện tình ái. Hòa thượng Biện Cơ - trợ thủ dịch thuật kinh Phật đắc lực nhất của Huyền Trang từng có quan hệ tình ái nhiều năm với công chúa Cao Dương - người mà vua Đường Thái Tông sủng ái nhất. Nhưng mối quan hệ đó chỉ diễn ra lén lút, giấu giếm. Sau khi vua Đường phát hiện ra, Biện Cơ đã bị chém làm đôi. Nhưng đối với câu chuyện của Ku­mara­ji­va, với việc ngài công khai đòi hỏi sắc dục trong bối cảnh trang nghiêm như vậy, thì dù ở góc độ tôn giáo hay luận thường đạo lý, đều khiến người ta cảm thấy khiếp sợ. Đó là thái độ bất chấp giới luật, ngang nhiên thể hiện dục vọng của mình, xưa nay chưa ai dám làm như vậy. Diêu Hưng tặng ngài cả mười cung nữ và ngài đã vui vẻ tiếp nhận. Ngài không sống trong thiền viện như các tăng sĩ khác mà ở nhà riêng và có người cung phụng. Ngài sống sung túc với vợ con như những người bình thường khác. Vậy mà lòng tôn kính của người đời đối với ngài không hề giảm đi. Thậm chí, hậu thế còn hết lời ca ngợi ngài, tiếng tăm của ngài truyền ra tận nước ngoài. Một hòa thượng như vậy, chẳng phải là nhân vật vĩ đại trong lịch sử hay sao? Nhớ lại cuộc bình xét ở ký túc xá, khi đó sáu bạn đã nhất trí bầu chọn Ku­mara­ji­va, dịch giả kinh phật nổi tiếng thời Thập lục quốc là “hòa thượng vĩ đại nhất trong lịch sử”. - Cậu... cậu... cậu chính là Ku­mara­ji­va! Cậu là Ku­mara­ji­va ư? Trời ơi, cậu chính là Ku­mara­ji­va! Cậu chính là nhân vật lịch sử lừng lẫy đó! Tôi bối rối đến không thốt được lên lời, đầu óc choáng váng, tâm trí rối bời. Giống như là đột nhiên bạn gặp được thần tượng của mình vậy! Chuyến đi này quả không tồi chút nào, tôi lại có cớ để tự hào với chúng bạn khi trở về rồi! Một cốc nước đặt ngay trước mặt tôi, một mảnh khăn ướt thấm nhẹ trên trán. Tôi ngẩng lên và bắt gặp trong đôi mắt như hồ nước thu ấy vẻ lo lắng không giấu giếm: - Trán cô hơi nóng, hình như cô bị cảm lạnh. Ngày mai tôi sẽ căn dặn người làm sắc thuốc cho cô. Tôi nhìn thấy hình ảnh tay chân mình run rẩy phản chiếu trong đôi mắt như hai vực nước sâu hun hút ấy. Sau khi uống nước, tôi trở nên bình tĩnh hơn. Ngượng ngùng nở nụ cười ngây ngô: - Tôi vô ý quá! Cậu ta cũng cười: - Tôi chưa từng thấy Ngải Tình như vậy bao giờ. Mà cô luôn miệng gọi tôi là Ku­mara­ji­va, đó có phải tên tiếng Hán của tôi không? Tôi gật đầu. Ku­mala­ji­ba là tên tiếng Phạn của cậu ta, Ku­mala chính là Ku­mara. Nhưng còn Ji­ba thì sao lại biến thành Ji­va được nhỉ? Không biết ai đã dịch tên của Ku­mara­ji­va sang tiếng Hán, nhưng rõ ràng nghe hay hơn tên Ku­mala­ji­ba mà lâu nay tôi thường gọi. Sở dĩ tôi không nhận ra cậu ta chính là pháp sư lừng danh Ku­mara­ji­va, là vì tôi đã nhầm lẫn thời đại lịch sử. Thêm nữa là vì, phát âm của từ “Ji­ba” và từ “Ji­va” rất khác nhau. Nên tôi đã không biết người ngày ngày ở bên mình chính là dịch giả kinh Phật hàng đầu Trung Quốc, người được xếp ngang hàng với sư phụ Huyền Trang. Tôi hỏi cậu ta về ý nghĩa của tên gọi Ku­mara­ji­va trong tiếng Phạn, thì được trả lời rằng, Ku­mara là họ của cha cậu, nghĩa là “đồng tử” (cậu bé). Ji­va là tên mẹ cậu, nghĩa là “thọ” (nhiều tuổi). Bởi vậy ý nghĩa tên gọi của cậu trong tiếng Hán là “đồng thọ” (cậu bé già dặn). Đặt tên con cái bằng cách ghép họ của người cha và tên của người mẹ vốn là phong tục của người Ấn Độ xưa, cũng có lúc tên gọi còn được đưa thêm vào một số ý nghĩa khác nữa, do đó, tên của người Ấn Độ thời xưa rất dài. Chả trách khi đọc sách lịch sử Phật giáo, tôi không thể nào nhớ nổi tên của các vị cao tăng Tây Vực và Ấn Độ. Thực sự là rất dài và rất khó đọc. Tôi biết cha cậu là Ku­marayana, còn mẹ cậu là Ji­va, những tên gọi vốn đã rất quen thuộc đối với người Hán. Tăng sĩ Tây Vực và Ấn Độ đều dùng tên gọi thông thường, khác với cách dùng pháp hiệu của các nhà sư Trung Nguyên. Ku­mara­ji­va đặt tập giấy nháp trước mặt tôi và đề nghị: - Cô có thể viết tên gọi tiếng Hán của tôi vào đây được không? Tôi nắn nót từng nét một: Ku- ma- ra- ji- va. Cậu ta ngắm nghía tỉ mỉ, đọc lại một lượt, rồi ngước lên nhìn tôi, khuôn mặt rạng rỡ niềm vui: - Hay! Ku­mara­ji­va. Nếu là tên gọi do Ngải Tình đặt, thì từ nay về sau tên tiếng Hán của tôi sẽ là Ku­mara­ji­va! Tôi giật mình ngẩng lên, bắt gặp đôi mắt trong sáng tràn ngập ánh cười đang nhìn mình. Tôi bỗng hốt hoảng, thần trí mất tập trung, cứ bay bay tận đâu đâu. Không có tài liệu nào ghi lại thông tin về người đã đặt tên tiếng Hán cho cậu ta, không lẽ người đó là tôi? Tên gọi mà tôi đọc được ở thế kỷ XXI hoàn toàn trùng khớp với tên gọi mà tôi đặt cho cậu ta 1650 năm về trước. Điều đó có nghĩa là, việc tôi vượt thời gi­an đến đây và gặp gỡ Ku­mara­ji­va đều là sự tất nhiên ư? Điều này có mối liên quan, log­ic gì? Tôi chỉ là du khách đi bên lề lịch sử, hay tôi đã gia nhập vào thời đại này một cách hoàn toàn tình cờ?",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/18096/duc-phat-va-nang-p1-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/18093/duc-phat-va-nang-p1-chuong-05-06.html"
}