{
  "title": "Ảnh Đế - Chương 14",
  "url": "https://gacsach.top/doc-online/anh-de-chuong-14",
  "content": "Ảnh Đế Chương 14 gacsach.com Cảnh quay suýt bế tắc được hóa giải bằng nụ hôn diệu kì của Diệp Lan, Nhâm Hải Xuyên vốn thích quay cảnh nội tâm trong bối cảnh xung đột cảm xúc mạnh, Diệp Lan hợp tác với ông nhiều bộ điện ảnh rồi, đương nhiên am hiểu sâu sắc. Quay bù vài đoạn nhỏ nữa là xong cảnh này. “Cảnh vừa rồi cắt ra làm thành tin hot được đó.” Cảnh có diễn viên quần chúng đầu tiên từ khi bấm máy, chuẩn bị suốt một ngày rồi quay trong hơn ba tiếng cuối cùng đã hoàn thành vượt mong đợi, ai cũng thấy vui, phó đạo diễn mặt hồng hồng không biết vì nóng hay nhiễm bầu không khí trường quay cười nói: “Cảnh ứng biến này phát huy quá lợi hại, quả thật như Triển khốn khiếp sống dậy.” Nhâm Hải Xuyên cũng rất hài lòng, nhưng không chịu nói chuyện nhẹ nhàng, bảo: “Lần sau cố gắng trao đổi trước! Lúc nãy nhờ Giang Trì phản ứng nhanh, theo kịp, nếu không lại phí một cảnh.” Diệp Lan chỉ lắc đầu cười không nói gì. Giang Trì còn đang len lén hồi tưởng nụ hôn vừa rồi, nghe vậy vội nói: “Không có không có, Diệp Lan anh ấy... tương đối giỏi.” Diệp Lan đang cúi người để Sầm Văn tiện choàng áo cho mình, nghe cậu nói liền nhìn lên, hỏi: “Giỏi cái gì?” Giang Trì: “...” Mọi người đồng loạt hướng mắt vào Giang Trì, Giang Trì không tiền đồ lập tức đỏ mặt. Cả đoàn cười ầm lên. Giang Trì chỉ thiếu nước kiếm lỗ chui vào, cậu chắp tay xin mọi người tha cho. Phó đạo diễn nhìn Giang Trì, ngứa ngáy trong lòng. Nhờ phúc của Nhâm Hải Xuyên, phó đạo diễn và Diệp Lan cũng hợp tác vô số lần rồi, nhưng đây là lần đầu anh ta thấy Diệp Lan quay cảnh thân mật nhiều lần như vậy, hơn nữa không biết có phải để phối hợp với tính cách nhân vật không mà bản thân Diệp Lan cũng buông thả hơn trước nhiều, từ lúc bấm máy tới giờ không đóng thế không lấy góc ướm, toàn bộ làm thật quay thật, giống như vừa rồi, để tạo ra xung đột cảm xúc còn tự thêm cảnh hôn. Lúc nãy phải lo quan sát các diễn viên quần chúng, không được xem kĩ cảnh hôn, có một chuyện rất đắn đo, giờ đang ngứa ruột ngứa gan. Giang Trì bị chọc nhiều quá không dám ngẩng đầu lên nữa rồi, phó đạo diễn cũng không nỡ bắt nạt thêm, nhìn sang Diệp Lan, thấy tâm trạng anh có vẻ không tệ, không nhịn được đánh bạo đi đến tìm hiểu chân tướng. Diệp Lan tưởng phó đạo diễn muốn nói chuyện nghiêm túc gì, cúi đầu nghe anh ta thì thầm. Môi Diệp Lan tươi dần, không kiềm được, bật cười. Mọi người tò mò ghé mắt, Diệp Lan nhịn cười lắc đầu, “Không hôn sâu, không tin mọi người cứ hỏi Giang Trì. Cả trường quay nổ tung. Phó đạo diễn chờ mong nhìn Giang Trì, mắt sáng lóa, xác nhận: “Không thật hả?” Giang Trì xấu hổ sắp bốc cháy, may mà đèn trường quay đang u ám, người khác thấy không rõ, cậu miễn cưỡng lắp bắp: “Anh Diệp Lan... rất chuyên nghiệp, chỉ... đủ tiêu chuẩn cảnh quay thôi.” Phó đạo diễn cười ha hả, trêu: “Coi Giang Trì mắc cỡ chưa kìa, tôi còn tưởng... Ây, rất tốt rất tốt, nhưng cậu Giang phải kiên cường chút nha, còn đến một tháng ‘tuần trăng mật’ phải quay đó.” Giang Trì thành con tôm, chỉ biết gật đầu thật thà. Nhâm Hải Xuyên nhịn tới giới hạn, sầm mặt nói: “Dọn trường quay, phó đạo diễn sắp xếp cho mọi người ra ngoài, ngày mai có cảnh nhớ ngủ sớm, hôm nay rất thuận lợi, mọi người vất vả rồi.” “Vất vả vất vả.” “Mọi người cực khổ rồi.” Tuy mới qua mười một giờ, nhưng về tới khách sạn làm này làm nọ đến khi nằm lên giường là quá nửa đêm, mọi người chào nhau rồi lần lượt rời trường quay. Lý Vĩ Lực nghi ngờ Giang Trì cảm lạnh từ chiều, mang theo cái áo lông dày nhất cho cậu chưa đủ, còn cầm khăn lông dày chờ sẵn, khi Giang Trì mặc xong đống quần áo béo núc ních theo Lý Vĩ Lực đến bãi taxi thì xe đưa đón của Diệp Lan đúng lúc chạy ngang. Diệp Lan đang định lên xe, quay lại nhìn Giang Trì, vừa mở miệng là phả khói trắng: “Lên xe tôi cùng đi?” Giang Trì do dự một chốc rồi lắc đầu cười, “Không cần đâu anh, tài xế của bọn em sắp đến rồi, ngay ấy mà.” Diệp Lan gật đầu, lên xe đi. Đêm đông thật sự lạnh, Lý Vĩ Lực nhảy nhót tại chỗ, “Diệp ảnh đế gọi anh thì anh đi đi, lạnh chết được.” “Đừng làm phiền người ta.” Giang Trì chà tay, “Hôm nay Diệp Lan mới trả lời phỏng vấn, không chừng có cánh săn ảnh phục sẵn trước cửa khách sạn chờ chụp anh ấy, nửa đêm nửa hôm, anh xuống từ xe anh ấy không được ổn đúng không?” Lý Vĩ Lực nghĩ thấy đúng, liền nói: “Phải phải! Trời đất, não em nó chập mạch rồi.” Giang Trì phà hơi cho ấm, “Tách ra hai xe dù sao cũng hơn, với lại...” Với lại, Giang Trì còn xấu hổ lắm, không dám ở riêng với Diệp Lan. Trong lúc nói chuyện thì xe Giang Trì đến, Giang Trì Lý Vĩ Lực hối hả lên xe. Khá may, truyền thông phỏng vấn Diệp Lan rất hiểu chuyện, không hề để lộ khách sạn Diệp Lan đang ở, nhân viên cả đoàn thở phào tự về phòng mình. Trong phòng, Giang Trì mở video chat bàn kế hoạch năm sau với Cảnh Thiên. “Tuy đã được đóng phim của đạo diễn Nhâm, nhưng cũng đừng đòi hỏi quá cao.” Cảnh Thiên nói đúng thực tế: “Lần này là một bất ngờ, hơn nữa phim này cũng khó có doanh thu phòng vé cao được, người ta không chấp nhận đâu. Cậu nổi tiếng mấy các đạo diễn lớn cũng không dễ gì để cậu vào mắt, cùng lắm cho cậu diễn vai phụ trong mấy phim thị trường, mượn cậu để kéo fan, thật sự cho cậu đóng chính... quá mức.” Giang Trì cũng tự hiểu, “Dạ, quay xong bộ này tiếp tục đóng phim truyền hình hoặc phim chiếu mạng... Em phải tranh thủ kiếm tiền.” Cảnh Thiên yên tâm, cười nói: “Biết kiếm tiền là được rồi, yên tâm, anh để ý cho cậu, trễ nhất là tháng sau, nhất định sẽ mang về cho.” “Cảm ơn anh Cảnh.” Giang Trì suy nghĩ rồi cười khổ: “Đừng... đừng bại não quá.” Cảnh Thiên bất lực, “Anh mới nói sao? Vẫn đòi hỏi nhiều à? Được rồi... Anh cố gắng, mai đến công ty nói chuyện với cấp trên.” Nói chuyện công việc xong, Cảnh Thiên hỏi thăm sức khỏe Giang Trì theo thông lệ, lại hỏi: “Đạo diễn Nhâm và Diệp Lan đối xử với cậu thế nào?” “Đạo diễn tốt lắm, rất nghiêm túc, quay phim của chú ấy rất có lợi, còn Diệp Lan...” Nụ hôn của hôm nay lại hiện lên trước mắt, Giang Trì ho ho, nói: “Diệp Lan cũng tốt với em lắm...” Cảnh Thiên vô tư vô tâm không nhận ra gì, tiếp tục lải nhải như thường lệ. Cách vách của cách vách, Diệp Lan cũng đang nghe An Á giảng bài. “Em lại làm sao rồi?” Mới về phòng tắm rửa ra Diệp Lan đã thấy điện thoại mọc ra năm cuộc gọi nhỡ của An Á. Diệp Lan gọi lại, được một tràng khuyên bảo hết nước hết cái. An Á nhọc lòng nói: “Không đưa kịch bản là vì chị tin cậu, buổi phỏng vấn bình thường thôi mà, nhưng cậu cứ phải tạo scandal cơ, bây giờ nhà nhà đoán xem ai đang hợp tác với cậu, văn phòng của Khương Dĩnh còn đặc biệt công bố lịch làm việc thời gian này của Khương Dĩnh, thái độ mập mà mập mờ, sức chú ý thoắt cái từ buổi phỏng vấn chuyển sang tin hành lang về hai người rồi.” Diệp Lan bật cười, “Chính chủ còn chưa thanh minh mà văn phòng bên đó đã sốt ruột trước rồi.” “Sốt cái gì mà sốt, tin đồn trước đây do bọn họ tung ra đó! Chỉ tại chị... Không biết bọn họ thích trò này, không đã chả hợp tác làm gì.” An Á cáu gắt, “Còn chẳng đánh tiếng trước nữa, lần nào cũng lôi mình vào tuyên truyền.” Diệp Lan thờ ơ, “Hai tháng nữa phim ra mắt là hết chuyện thôi, cứ kệ.” “Cũng đúng...” An Á nói, “Nói chung cậu chú ý, đừng có nói lung tung nữa! Chị muốn bể cả đầu.” Diệp Lan rề rà đáp: “Biết rồi mà.” “Đúng rồi.” Diệp Lan chợt nhớ ra chuyện gì, nói: “Lần trước chị nói giới thiệu Giang Trì cho Truyền thông Tinh Quang ấy, có tin tức gì chưa?” An Á bật cười, “Sao nhanh vậy được, chị mới nhắc một lần, bọn họ phải chờ cấp trên bàn bạc rồi mới quyết định, chưa hồi âm.” Diệp Lan nghịch bật lửa, nói: “Chị nhớ ra, chờ một tuần nếu chưa có tin tức gì thì liên hệ lại lần nữa.” An Á cười nói, “Để bụng thế, sao không tự mà nói đi? Một cú điện thoại của cậu là đến thẳng máy chủ tịch Diệp, không tiện hơn chị liên hệ từng tầng à?” Diệp Lan cười nhẹ, “Chị liên hệ giúp thì là công tác bình thường, em mà xen vào... Ít nhiều gì cũng có tính tư nhân, dễ nói khó nghe.” An Á ngạc nhiên, “Hiếm có đó nha Diệp ảnh đế! Hôm nay lại để ý người ta nói gì à, cuối cùng ngài cũng biết xấu hổ rồi hả?” Diệp Lan vô tư: “Làm gì có chuyện đó.” An Á: “...” Diệp Lan ngồi trên sofa ngắm cảnh đêm bên ngoài khoan thai nói: “Da mặt Giang Trì có vẻ mỏng lắm, nếu thành công thật, khi đến Tinh Quang nghe mấy người bên đó nói lung tung... Không tốt lắm.” Diệp Lan nhớ tới vẻ mặt thẹn thùng luống cuống của Giang Trì lúc đạo diễn hô cắt, thấy hơi thích. An Á nghĩ kĩ rồi gật đầu, “Cũng đúng... Bỏ đi, chị đưa phật đến Tây Thiên, vừa hay tuần sau phải đến Tinh Quang một chuyến, để chị xem thử có gặp được chủ tịch không.” Diệp Lan giả dối: “Vất vả quá, chị An Á.” An Á hàm hừ, “Tỉnh lại đi, chị cậu lờn đòn lâu rồi, nghỉ ngơi sớm.” Diệp Lan cười cười, “Ngủ ngon.” _________________________ Mấy bà diễn viên tên xxx Dĩnh hay xuất hiện trong đam mỹ thể loại giới giải trí lắm nha, và lần nào cũng vào vai diễn viên nữ mưu mô nhưng luôn tỏ ra ngây thơ trong sáng, đặc biệt là trò đóng phim với ai mập mờ tạo scandal với người đó:)))) Hồi đọc Ảnh đế cấp não tàn phấn gặp đã cười một trận rồi, qua đây gặp nữa.",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-chuong-15",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-chuong-13"
}