{
  "title": "Ảnh Đế - Chương 12",
  "url": "https://gacsach.top/doc-online/anh-de-chuong-12",
  "content": "Ảnh Đế Chương 12 gacsach.com “Có... lộ nhiều quá không?” Trong phòng khách sạn, Giang Trì ăn mặc chỉnh tề, cài kín cả nút sơ mi trên cùng. Má cậu đỏ ửng, “Anh không dám đọc bình luận.” “Không sao không sao.” Lỹ Vĩ Lực hưng phấn lướt weibo, hoan hô: “Fan của anh phát rồ cả rồi kìa! Em đã nói tấm này được nhất mà? Trời đất chết mất ha ha ha ha ha ha ai cũng nói phải lưu về ngay sợ anh tỉnh ngủ rồi xấu hổ xóa mất.” Giang Trì cười gượng, “Thật lòng anh cũng hơi muốn xóa...” Nhưng không phải vì sự fan thấy mà là sợ Diệp Lan thấy. Từ khi được Diệp Lan theo dõi, tần suất đăng weibo của Giang Trì giảm mạnh, khi nhất định phải đăng cũng đắn đo từ ngữ chỉnh sửa cả buổi, sợ mình làm chuyện ngu xuẩn bị Diệp Lan thấy. Giang Trì nhìn đồng hồ... Giờ chắc Diệp Lan đang phỏng vấn, chắc chưa thấy tin mình mới đăng đâu. Mà có thấy... Chắc cũng không để ý đâu nhỉ. Gạt fan còn được, cùng đoàn phim, đâu phải Diệp Lan không biết thời gian ngủ nghỉ của cậu, nhìn biết ngay ảnh này là sắp đặt, có lẽ sẽ lướt qua luôn, không nhìn một cái. Nhưng nếu thật sự không để ý thì Giang Trì lại thấy tiếc, chụp cả buổi, thật ra cũng muốn Diệp Lan thấy. Bằng không đã chẳng đăng tấm làm cậu thấy ngượng ngùng nhất này rồi. “Có gì mà ngượng việc gì phải ngượng.” Lý Vĩ Lực cười tít mắt chơi weibo, cảm giác vừa đạt được thành tựu vĩ đại, “Anh Giang... Anh không biết đâu, thời đại nam sắc, mọi người đã chai sạn với ảnh bán khỏa thân lẫn khỏa toàn thân rồi, hơn nữa tuổi anh còn trẻ, thân hình khí chất chưa hoàn toàn trưởng thành, vốn cũng chẳng đi theo hình tượng này được, loại ảnh nhập nhèm chưa tỉnh ngủ hấp dẫn nhẹ độ này là thích hợp nhất, ha ha ha ha ha ha mấy tài khoản giải trí bắt đầu đăng lại để câu view rồi, em thích nhất kiểu tuyên truyền miễn phí này nè ha ha ha ha, anh Giang, anh phải ghi công lớn cho em đó!” Giang Trì cố gắng không nghĩ tới Diệp lan nữa, cười nói với Lý Vĩ Lực, “Ghi công có gì vui, cho em bao lì xì dày.” “Cảm ơn anh Giang.” Lý Vĩ Lực vui vẻ chơi tiếp, cười nói: “Ha ha ha ha mười bình luận nổi bật nhất toàn gào rú thôi, ha ha ha ha ha còn đòi lập đội ẩu đả trợ lý, trách em tội bắt anh dậy ha ha ha ha ha.” Giang Trì cười cười, đang định nói gì thì điện thoại reo. Là Cảnh Thiên. Lý Vĩ Lực thấy tên người gọi lập tức giữ im lặng, Giang Trì đưa mắt an ủi cậu, “Yên tâm, nếu anh Cảnh giận thì anh nói là ý của anh.” “A lô.” Giang Trì bắt máy. Chỗ Cảnh Thiên rất ồn, hình như đang ở phòng tập, anh ta vừa nghe giọng Giang Trì là cười ha hả, “Không tệ nha Giang Trì! Ảnh cậu mới đăng weibo thành chủ đề nóng rồi, ha ha ha ha ha ai chụp cho vậy? Cảnh trong phim hả?” “Không phải không phải.” Giang Trì nháy mắt với Lý Vĩ Lực, cười giải thích vài cậu, rồi nhắc: “Trước mắt bên này vẫn chưa có kế hoạch tuyên truyền, tuyệt đối đừng nói em đang ở đâu nha.” Cảnh Thiên biết nặng nhẹ, đồng ý, “Biết biết, chậc chỉ tại anh, mấy hôm nay bận quá, không quan tâm cậu, tối nay anh liên hệ với vài công ty truyền thông thân thiết để mượn tấm ảnh vừa rồi đưa tin về cậu.” Đạt được mục đích, Giang Trì cười, “Làm phiền anh.” “Với anh mà làm phiền cái gì, khi nào anh xong việc bên này sẽ đến thăm cậu, sẵn tiện bàn chuyện công việc sang năm của cậu, mà nói tới chuyện này...” Cảnh Thiên hơi chột dạ, “Ừm, vai chính của ‘Người tình thủy tinh’ đã giao cho đàn anh Du Hi Gia của cậu rồi, thật ra vai này vốn không hợp với cậu ấy! Ba mươi mấy tuổi rồi, quay phim thần tượng tuổi hai mươi mà không sợ bị cười... Chắc còn thù dai, cố ý giành vai của cậu.” Giang Trì nói: “Em nghe nói rồi, không sao, trước mắt em không có thời gian, anh ta không nhận cũng người khác nhận, không sao hết.” “Cậu không giận là được, chuyện này xem như công ty nợ chúng ta, anh phải trả giá lại mới được, tranh thủ tài nguyên năm sau cho cậu.” Có ai bên kia gọi Cảnh Thiên, anh ta vội nói: “Chăm sóc bản thân nhé, anh hết bận sẽ đến thăm cậu.” Giang Trì đáp lại, cúp máy. Lý Vĩ Lực nhìn Giang Trì mong chờ, Giang Trì cười nhẹ nhõm, “Anh Cảnh vui lắm, nói chụp rất tốt, còn tưởng là cảnh trong phim.” Lý Vĩ Lực nhẹ lòng, hoan hỉ xem weibo tiếp. Giang Trì cũng lên weibo một lúc, trả lời vài bình luận rồi ngẩng lên hỏi Lý Vĩ Lực: “Vậy... buổi phỏng vấn của anh Diệp Lan đài nào vậy? Mấy giờ chiếu?” Lý Vĩ Lực suy nghĩ, đáp không tự tin lắm, “Chắc là mấy chỗ Diệp ảnh đế vẫn hay hợp tác thôi, hình như em có nghe ai nói, một chỗ quay trực tiếp, anh biết mà, giờ nhiều đài quay trực tiếp lắm...” Giang Trì gõ từ khóa, quả nhiên, đài Giải Trí Tấn Phong đang chiếu trực tiếp cảnh đến thăm Diệp Lan tại trường quay. Giang Trì cầm máy tính bảng ra phòng khách, kết nối wifi, tải app trực tiếp của Giải trí Tấn Phong. Trong một góc phòng họp của khách sạn, ánh sáng đã vào chỗ, Sầm Văn xác định kĩ không vấn đề gì thì thông báo cho nhân viên an ninh mời phóng viên vào. Diệp Lan ngồi trên sofa chơi di động thêm một chốc, thấy phóng viên vào Diệp Lan cất di dộng, ngẩng lên cười chào hỏi mọi người. Chào hỏi phép tắc lễ mễ xong, phóng viên lần lượt đặt câu hỏi. “Nghe nói ‘Vạn gia đăng hỏa’ đã có ngày phát hành rồi, có đúng không?” Diệp Lan cười, “Tôi cũng nghe nói vậy, nhưng chưa có tin chính thức, không biết thời gian cụ thể, mọi người nhớ chú ý ủng hộ nhé.” “Nhất định sẽ chú ý! Lúc công bố phát hành phim có tin đồn nói anh và nữ chính Khương Dĩnh lúc đóng chung rất thân thiết, rất ăn ý, là thật sao?” Diệp Lan cười gian xảo, “Với diễn viên đóng chung nào tôi cũng thân thiết, cũng ăn ý hết.” “Đây là biến tướng phủ nhận mấy tin đồn thất thiệt sao?” Diệp Lan mỉm cười: “Tôi không biết tin đồn thất thiệt là gì hết.” Phóng viên biết Diệp Lan đang ngầm thanh minh mình và Khương Dĩnh không có quan hệ đặc biệt gì, có lẽ mấy tin đồn trước chỉ để lăng xê cho phim thôi, thức thời không hỏi sâu thêm nữa. Người khác vội tranh thủ: “Diệp Lan nghe nói một tháng nay anh bận chuẩn bị cho bộ phim mới, có thể tiết lộ một chút không?” Diệp Lan hơi dừng lại, cười, “Tạm thời không tiện công khai, nói chung là tôi không có làm biếng đâu, luôn không ngừng làm việc.” Nhóm phóng viên cười ồ, lại hỏi: “Vậy có thể cho chúng tôi biết đang phim đề tài gì không? Cho các fan thứ để mong chờ.” “Đề tài...” Diệp Lan ngẫm nghĩ, khéo léo nói tránh đi, “Tương đối hiện thực, ừm.” “Cha, cảm giác lại một bộ kinh điển.” Phóng viên tò mò, “Có thể tiết lộ diễn viên đóng chung là ai không?” Diệp Lan cười dịu dàng, “Đừng làm khó tôi nữa mà?” Cô phóng viên đỏ mặt ngay, Diệp Lan trầm ngâm một lúc rồi nói: “Nhưng có thể cho mọi người biết, là một người chưa từng hợp tác.” Một phóng viên đứng hàng cuối nghe vậy liền cười nhắc lại đề tài Diệp Lan vừa tránh: “Hợp tác với vị diễn viên này cũng rất thân thiết, rất ăn ý à?” Diệp Lan mím môi, im lặng một chốc rồi cười, “Không chỉ vậy.” Giang Trì đang ôm máy tính bảng trong căn phòng trên tầng một khách sạn: “!” Diệp Lan đang đang đang... nói về mình hả?! Tự dưng huyết áp của Giang Trì tăng. Cậu nuốt nước miếng. Nhóm phóng viên cũng hồ hởi với câu trả lời này của Diệp Lan, lao nhao đặt câu hỏi như nã pháo. “Bắt đầu quay rồi sao? Lần này ai đạo diễn?” “Đề tài hiện thực vậy có cảnh nóng không?” “Có thể nói rõ ‘không chỉ vậy’ là gì không?” “Chưa từng hợp tác, có thể thu hẹp phạm vi thêm không?” Sầm Văn thầm mắng Diệp Lan, ngăn lại, “Thật sự không tiện tiết lộ, mong mọi người thông cảm.” Diệp Lan rất hiếm khi nhận xét về diễn viên đóng cùng, phỏng vấn suốt buổi, khó khăn lắm mới nghe được một câu có thể gây sốt, dễ gì các phóng viên chịu bỏ qua, vẫn hỏi dồn dập, Diệp Lan “suỵt” một tiếng, ánh mắt vừa bất đắc dĩ vừa dung túng, cười nói: “Chỉ được nói một câu thôi, rồi các vị tha cho tôi có được không?” Dưới khung hình trực tiếp đầy tiếng thét “ A a a a a a a a a a”. Giang Trì cũng bị Diệp Lan làm đỏ mặt, nghĩ thầm bị anh làm vậy ai nói ra chữ không được chứ. “Một diễn viên rất chuyên nghiệp, diễn xuất tốt.” Diệp Lan đột nhiên nhìn thẳng vào ống kính, cười nhẹ, “Diễn với người ấy rất thoải mái.” Rất thoải mái rất thoải mái rất thoải mái... Não Giang Trì cũng học theo màn hình phát trực tiếp vừa ngừng, chết máy luôn. “A?! Anh Giang, anh sao vậy? Sốt hả?’ Nửa tiếng sau, Lý Vĩ Lực lướt weibo hả hê rồi thấy đói đi từ phòng ngủ ra, thấy Giang Trì đỏ mặt thẫn thờ với màn hình trực tiếp đã trắng xóa. “Hồi nãy chụp ảnh bị lạnh hả? Anh không được bệnh đâu, nếu không đạo diễn mắng em chết đó.” Lý Vĩ Lực sờ trán Giang Trì, “Anh thấy khó chịu ở đâu?” Giang Trì hoàn hồn, xoa mặt thẹn thùng nói: “Không sao, vậy... Mấy giờ rồi? Gọi đồ ăn?” Lý Vĩ Lực gật đầu không yên tâm, “Được, anh chắc chắn mình không sao chứ?” “Không sao.” Giang Trì lấp liếm chạy vào toilet rửa mặt, bảo: “Em gọi cơm đi, gọi cho anh nhiều chút.” Lý Vĩ Lực cười hị hị, “Anh cứ vui là ăn nhiều, sao rồi? Vì hôm nay lượt theo dõi trên weibo tăng hả?” “Hả? À... Ừ!” Giang Trì mượn gió bẻ măng luôn, nhìn vào gương chà mặt để nụ cười bớt bỉ ổi. Diệp Lan nói, đóng chung với cậu rất thoải mái. Từ này sao mà ái muội quá vậy? Cánh phóng viên thể nào cũng viết bậy bạ cho coi a a a a vui quá đi nhất định muốn viết sao cứ viết đi nha cậu không sợ bị bôi đen đâu! Giang Trì thở ra một hơi thật dài, môi cứ mất khống chế nhếch lên mãi. Giang Trì lau mặt, khen các phóng viên phỏng vấn hôm nay mười ngàn lần rồi lại thấy giận khó tả, sao lúc đó không ai hỏi tiếp chứ? Thoải mái... Rốt cuộc là kiểu thoải mái nào? _______________________________ Lý Vĩ Lực ban đầu hơi trẻ con tí nhưng thật ra rất ngoan, rất thương Giang Trì, được Giang Tiểu Trì điều giáo giờ ngoan không thua gì:))))) Nhưng với Cảnh Thiên thì thật sự ghét từ tận đáy lòng, bỏ mặc nghệ sĩ không lo, chỉ lo cho người mới, bảo khi nào xong việc bên này thì đến thăm chả khác gì bảo khi nào người mới đang bồi dưỡng hết việc không còn gì làm thì mới có thời gian tới xem Giang Trì còn sống không vậy, rốt cuộc cũng chỉ xem Giang Tiểu Trì là cái máy in tiền không biết than vãn thôi.",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-chuong-13",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-chuong-11"
}