{
  "title": "Ảnh Đế - Chương 11",
  "url": "https://gacsach.top/doc-online/anh-de-chuong-11",
  "content": "Ảnh Đế Chương 11 gacsach.com Suốt cả ngày hôm đó, thấy Diệp Lan là mặt Nhâm Hải Xuyên như đeo chì. May mà da mặt Diệp ảnh đế thừa độ dày, Nhâm Hải Xuyên lườm liếc thế nào anh cũng trơ mặt đùa giỡn chọc ghẹo được, không bị ảnh hưởng nửa phần. “Tối nay quay một cảnh quần chúng, quay xong nghỉ, mọi người ngủ sớm một chút.” Hôm sau, lúc Nhâm Hải Xuyên hướng dẫn cho Diệp Lan nhìn đồng hồ thấy mới hai giờ trưa, còn sớm, liền nhắc: “Lịch trình mấy hôm nay nhẹ nhàng hơn, nhiều thời gian trống, nhưng lúc rảnh rỗi cũng cố gắng ở yên trong khách sạn, có ra ngoài tốt nhất đừng để lộ mặt bị chụp lén.” Nhâm Hải Xuyên nhìn Sầm Văn Lý Vĩ Lực, “Các trợ lý cũng phải chú ý, quen mặt cả rồi, ra ngoài có thể sẽ bị theo sát ngay. Đi đâu cũng phải kín kẽ một chút.” Diệp Lan bật cười, “Sao vậy? Công văn hỗ trợ quay phim chưa được phê duyệt ạ?” Nhâm Hải Xuyên sượng người, phó đạo diễn cười gượng, “Vốn dĩ không đi xin.” “Tên khốn” đề tài nhạy cảm, lúc khởi quay còn chẳng mở họp báo, chế tác đạo diễn và các diễn viên chủ yếu thắp nén nhang là khởi công, mấy công ty truyền thông thính tai nghe tin rồi cũng ăn ý không đưa tin quá nhiều, tránh gây phiền cho cả đôi bên. Địa điểm quay về sau cũng được giữ kín, đừng nói tiết lộ, đến lịch trình gần đây của hai nhân vật chính cũng bị phong tỏa, Diệp Lan và Giang Trì đều là nhân vật đang nổi, đi tới đâu bị bao vây tới đó, các cấp bên trên mở một mắt nhắm một mắt cho đoàn phim quay hình đã nể mặt Nhâm Hải Xuyên và Diệp Lan lắm rồi, nếu còn làm rầm rộ rùm beng lên thì không ổn. Mấy tháng nay cả đoàn phim Tên khốn giữ vững nguyên tắc lù đù vác cái lu chạy, cực kì kín tiếng, hăng say bấm máy, tuy không được tuyên truyền, nhưng hiệu suất cao hơn trước đây nhiều. “Làm sao bây giờ?” Diệp Lan tắt di dộng, ngẩng đầu cười với Nhâm Hải Xuyên, “An Á nhận cho cháu một buổi phỏng vấn tập thể, ngay chiều nay, cháu nói bọn họ vào nội thành tìm chỗ khác trước?” Nhâm Hải Xuyên có thể bỏ ra sáu tháng một năm thậm chí mấy năm để vùi đầu vào một bộ phim, nhưng diễn viên thì không vậy được. Biến mất hơn nửa năm không chút tin tức, đừng nói tới truyền thông, các fan đã bùng nổ trước rồi. Kế hoạch tuyên truyền nhất quán của phòng công tác của Diệp Lan là khi có tác phẩm phối hợp với công ty điện ảnh đưa tin dồn dập, lúc không có gì thì nhận cho Diệp Lan mấy buổi phỏng vấn đủ chất đủ lượng, thi thoảng xen vào đi thảm đỏ đại diện sản phẩm từ thiện lễ khánh thành này nọ trải dài trong năm, duy trì danh tiếng ở mức nhất định. Diệp Lan hơn một tháng chưa xuất hiện, đã đến giới hạn của người đại diện An Á rồi, nghe nói lịch trình quay mấy hôm nay của Diệp Lan không kín lắm thì lập tức cho anh đi phỏng vấn. Nhâm Hải Xuyên cũng biết không hể bắt Diệp Lan “mất tích” tới lúc đóng máy, do dự vài giây rồi nói: “Bỏ đi, cứ làm ở đây đi... Sát giờ chuyển chỗ còn gây chú ý hơn.” “Cảm ơn chú.” Diệp Lan đứng lên, “Tối nay mấy giờ bắt đầu?” Nhâm Hải Xuyên chưa xác định lắm, “Chắc khoảng tám giờ, cố gắng tới trường quay sớm.” Nhâm Hải Xuyên nhìn Giang Trì, đối xử bình đẳng: “Nếu cháu muốn tham gia phỏng vấn gì đó thì cứ nói với chú một tiếng là được, không phải không cho mấy đứa nhận phỏng vấn, chỉ cần báo trước cho chú hoặc phó đạo diễn để người của đoàn tránh mặt trước, tránh phiền phức.” Giang Trì cười, “Cháu không có, lúc trước bị thương, công ty vẫn trả lời bên ngoài là cháu đang nghỉ ngơi dưỡng sức.” Lý Vĩ Lực nhìn Giang Trì, sắc mặt rất lạ. Nhâm Hải Xuyên nghe vậy không nói gì nữa, đi làm chuyện của mình. Diệp Lan tò mò quay đầu nhìn Giang Trì: “Lần trước cậu bị thương chỗ nào?” Được nam thần quan tâm! “Cổ tay.” Giang Trì cố nén hưng phấn, xoa cổ tay, “Chỉ nứt xương thôi, khỏi lâu rồi.” Diệp Lan gật đầu, dẫn trợ lý đi. Giang Trì thì dẫn Lý Vĩ Lực về phòng mình. Không phải chạy tới chạy lui quay ngoại cảnh nhiều, đoàn phim không đày đọa mọi người nữa, đặt khách sạn tốt nhất ở đó, khách sạn cách xa trung tâm, không khí hoàn cảnh đều tốt, điều kiện cũng cao, Giang Trì được phân cho một phòng riêng, vật dụng nội thất đầy đủ, tuy cũng có chút bất tiện, vốn dĩ Diệp ảnh đế sẽ ở phòng bên cạnh, nhưng anh tự bỏ tiền túi chuyển sang phòng lớn, cách Giang Trì một phòng. Giang Trì thầm thở dài nhìn chiếc giường to, lẽ ra sẽ được ngủ cách Diệp Lan mỗi một bức tường. “Lát nữa anh gọi đồ ăn, em khỏi đi, chúng ta ăn tối trong phòng.” Giang Trì dặn Lý Vĩ Lực, “Nếu không cần gì thì đừng xuống dưới, không biết bọn họ phỏng vấn ở đâu, lỡ gặp phải thì không hay...” Lý Vĩ Lực bứt rứt muốn nói, nghẹn một lúc cũng lên tiếng: “Anh Giang... Anh không lo à? Anh im hơi lặng tiếng lâu quá rồi, Diệp ảnh đế người ta còn biết thi thoảng lộ mặt, anh...” Từ lần trước Cảnh Thiên liên hệ với Giang Trì đã gần một tháng rồi. Công ty không thăm không hỏi, người đại diện lo cho người mới, dường như ai cũng quên mất người tên Giang Trì. Lý Vĩ Lực lo thay Giang Trì, “Mấy hôm trước em mới liên hệ công ty, nghe nói đàn anh Du Hi Gia của anh nhận được vai nam chính của ‘Người tình thủy tinh’, vai đó trước đây công ty giành về cho anh mà? Sao giờ Du Hi Gia lại hưởng lợi?!” “Bình thường.” Giang Trì bình thản, “Anh muốn quay cũng không có thời gian, hơn nữa anh đã đọc kịch bản rồi, vốn dĩ anh cũng không thích.” “Kịch bản đó có sao đâu anh?! Em đọc tiểu thuyết đó rồi, biết anh đóng nam chính em mừng biết bao lâu!” Lý Vĩ Lực bực tức tiếc thay Giang Trì, “Anh biết nam chính phim đó ngầu tới chừng nào không?! Ba là chủ tịch công ty mẹ là minh tinh! IQ gần hai trăm! Từ nhỏ đến lớp nhảy lớp năm lần! Thành tích vĩnh viễn đứng đầu! Sau khi tốt nghiệp kế thừa gia nghiệp, gặp tiếng sét ái tình với cô gái mới tới công ty làm việc! Nhưng cô ấy không hề yêu anh ấy! Anh ấy đứng trong mưa dưới lầu nhà cô ấy gọi to tên người thương, mưa lập tức ngừng ngay, rồi hai người ôm nhau...” Giang Trì nói thật lòng, “Phút trước anh còn thấy tiếc cát sê, nhưng nghe em kể xong thì hết rồi.” “Anh!” Lý Vĩ Lực chán nản, “Anh anh...” “Ha ha ha... Yên tâm, anh có kế hoạch.” Giang Trì an ủi, “Lát nữa anh sẽ đăng weibo, lộ mặt một chút, tối nay quay xong liên hệ anh Cảnh, hỏi ý anh ấy.” Giang Trì hạ giọng, “Công ty sẽ không quay lưng với anh thật đâu, dù sao cũng còn kiếm tiền được mà, chỉ là chuyện lần này đắc tội nhiều người, cho nên phải phải vào lãnh cung ít lâu, cũng do anh tự tìm thôi... Một thời gian nữa là ổn, anh không hết thời nhanh vậy đâu.” Lý Vĩ Lực thở dài, “Được thế thì tốt.” “Nào nào, nhân lúc ánh sáng đẹp chụp cho anh mấy tấm lát đăng weibo.” Giang Trì lấy điện thoại ra, đi một vòng trong phòng, “Góc nào được nhi?” Lý Vĩ Lực nhìn quanh rồi chỉ ra ban công, “Ra ngoài chụp cạnh cây sa kê kia được không?” Giang Trì do dự, “Đừng chụp cảnh bên ngoài, lỡ có fan nào tinh mắt hoặc truyền thông biết anh ở cùng khách sạn với Diệp Lan thì không được đâu.” Lý vĩ Lực hết cách, một phần vạn khả năng dựa hơi Diệp ảnh đế cũng bị Giang Trì cẩn thận triệt tiêu. “Anh Giang...” Lý Vĩ Lực theo Giang Trì nhiều năm, thật lòng suy nghĩ cho Giang Trì, cậu nhích nhích tới trước, thương lượng: “Em biết chắc chắn anh không muốn nịnh nọt Diệp ảnh đế, trong lòng anh, khụ... Em cũng tương đối biết rồi.” Giang Trì cười thẹn thùng, Lý Vĩ Lực nói tiếp, “Lúc trước anh Cảnh có nói với em rồi, bảo em có dịp thì nhớ nhắc anh, đừng cứng đầu, nhờ được gì thì nhờ, nịnh được ai thì nịnh. Nhưng anh yên tâm, em không khuyên anh cái đó đâu. Nhưng gần đây anh lặng lẽ quá, em cũng nóng ruột thay anh, hay là...” Lý Vĩ Lực thần bí nói: “Đăng bừa một tin đâu có gì đáng chú ý, cũng như không đăng thôi! Anh pảhi nghe em, em đã nghĩ hộ anh rồi, ta làm thế này...” Một tiếng sau, Diệp Lan trang điểm xong, tạo hình tóc, ngồi trong phòng hội nghị được sửa thành phòng phỏng vấn, lướt weibo chờ phóng viên. “Không có kịch bản, chị An Á nói đã đánh tiếng với các ký giá rồi, sẽ không hỏi mấy câu gay gắt, chủ yếu giải trí thôi, anh sẽ ứng đối được.” Sầm Văn sửa cổ áo cho Diệp Lan, “Cuối cùng khi kết thúc nhớ phải hỏi thăm phóng viên, sắp năm mới rồi, chúc mọi người năm mới vui vẻ, nhắc các phóng viên ra đường chú ý an toàn, nhớ nha?” Diệp Lan nhìn di động, thong thả “Ừ ừ.” Có tin báo weibo mới, Diệp Lan tiện tay kéo, ngón tay khựng lại. Giang Trì đăng weibo: Ngủ thêm mấy phút nữa được không? Chữ thì không có gì, thứ khiến người ta không rời mắt được là tấm ảnh đăng kèm... Trong ảnh, Giang Trì tóc rối bù như mới ngủ dậy, nửa trên chỉ mặt chiếc sơ mi rộng bị vò nhăn, không cài nút nào, vạt áo lỏng lẻo phô bày, triển lãm từ cổ xuống tận bụng dưới. Chăn bông của khách sạn đùn lại trên eo cậu, che che hở hở cơ bụng dưới. Làn da trắng khuất dưới tấm chăn, làm người ta miên man liên tưởng. Giang Trì ngồi trên giường, tay trái dụi mắt, ánh mắt uể oải bất mãn vì bị đánh thức, cười bất đắc dĩ nhìn vào ống kính, cứ như nội dung tin đăng là đang xin người chụp ảnh: Cho em ngủ thêm chút nữa đi mà? Vẻ non nớt trẻ con của Giang Trì làm nhạt quá nửa phần sắc tình, nhưng vô tình lại khiến người xem động lòng hơn. Từ khi vào nghề Giang Trì theo hướng nam sinh sáng sủa, đây là lần đầu chụp loại ảnh “rating hơi cao” này, hình vừa lên weibo số bình luận lẫn lượt thích tăng vùn vụt. Sầm Văn sửa tóc mái cho Diệp Lan, thoáng thấy tấm ảnh trên màn hình, tán thán: “Cậu ấy mới đăng weibo hả? Giang thịt tươi phạt luật quá đi, ai cho thả thính fan vậy hả.” Sầm Văn nói rồi cũng thấy ngại, cười cười, “Trước đây chưa thấy, hình như từ lần được anh điều.giáo, Giang Trì càng lúc càng giỏi quyến rũ người ta.” Diệp Lan mím môi, không nói gì. Sầm Văn không kiềm được nhìn thêm vài lượt, nói: “Nhưng đúng là rất hấp dẫn, chừng nào về em nói chị An Á, xem chúng ta làm thế được không... Diệp Lan anh thấy sao?” Diệp Lan im lặng thất thần nhìn điện thoại, cô hỏi lần thứ hai mới nghe thấy, ngẩng lên nói: “Em mới nói gì?” Sầm Văn cười cười, nhắc lại: “Anh thấy tấm hình này thế nào?” “Anh hả? Thấy rất được.” Diệp Lan châm thuốc, rít một hơi, nhẹ giọng, “Rất đáng bị đè...”",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-chuong-12",
  "prevChapter": "https://gacsach.top/doc-online/anh-de-chuong-10"
}