{
  "title": "Ảnh Đế - Chương 1",
  "url": "https://gacsach.top/doc-online/anh-de-chuong-1",
  "content": "Ảnh Đế Chương 1 gacsach.com “Tại em vi phạm hợp đồng trước, công ty phạt thế nào em cũng chấp nhận.” “Anh Cảnh... Lần này em có lỗi.” Giang Trì rít một hơi thuốc dài, dụi đầu lọc vào gạt tàn, nói nhỏ: “Đền bù hợp đồng cho công ty xong, em sẽ trả lại anh phần của anh.” Chiều tối Cảnh Thiên vừa xuống máy bay đã bị một loạt tin tức tới tấp làm chóng cả mặt, lại bị gọi tới công ty nghe mấy lượt lãnh đạo lớn nhỏ mắng, vẫn nghẹn cục tức trong bụng, cơm tối cũng chẳng buồn ăn đã chạy tới nhà Giang Trì, vốn định xả giận vào cậu, ai ngờ chưa kịp nói tiếng nào Giang Trì đã nhận tội vô điều kiện. “Anh, anh không bận tâm phần của mình đâu.” Câu này giả tạp quá, Cảnh Thiên rốt cuộc giận cũng chỉ vì Giang Trì chặn đường kiếm tiền của mình, bây giờ biết cậu không giả ngu đối phó với mình thì tâm lý dễ chịu hơn nhiều, ậm ờ nói: “Cậu tự suy nghĩ đi, có phải trong chuyện này cậu đã quá đáng không, cả người đại diện là anh mà cậu cũng giấu, phía công ty biết tin rồi không tức mà được à? Cậu định làm gì thế hả?” Cứ nghĩ tới chuyện Giang Trì giấu mình nhận đóng phom là Cảnh Thiên lại cáu, gằn giọng: “Không phải vì cậu đóng phim không thù lao! Công ty coi trọng tiền vậy sao?! Cả tập thể đã lên kế hoạch sẵn cho phương hướng phát triển sự nghiệp của cậu! Cậu thì sao? Tự ý nhận vai, còn nhận loại, loại...” Cảnh Thiên nhớ đến bộ điện ảnh Giang Trì đang quay là mặt lại nghẹn ngào. Mấy tháng trước, Giang Trì lén nhận đóng một bộ điện ảnh. Không phải kiểu nhỏ lẻ không tiếng tăm, từ tổ chế tác cho tới đạo diễn biên kịch toàn hạng A, hai nam chính, Giang Trì là thứ chính. Giang Trì nổi lên được hơn một năm, nhưng mãi chưa lên màn ảnh rộng, nửa năm nay Cảnh Thiên liên tục để ý, định tìm cơ hội nhét cậu vào đoàn phim nào đó, không mong được vai chính, mặt xuất hiện trên màn ảnh là vui rồi. Bây giờ thì có vai rồi, trong bộ phim điện ảnh lớn được mong chờ lại hợp tác với đạo diễn lớn đóng thứ chính, đúng là cái bánh thịt to đùng rớt xuống đầu, chỉ tiếc, đây là phim nghệ thuật đề tài đồng tính. Để chen chân vào phim này, Giang Trì không lấy đến một đồng thù lao. Trụ cột kiếm tiền cho công ty bây giờ không vắt được giọt nước nào trong ít nhất nửa năm, các quản lý cấp cao phụ trách Giang Trì ai nấy sắp phát nổ. “Cực khổ tích góp cả năm ngoái! Bây giờ đền hết cả chưa nói, còn đắc tội công ty! Cậu tự tính xem có đáng không?” Cảnh Thiên hận phôi thép khó rèn này vô cùng, “Mới nổi tiếng chưa được một năm! Đang là thời điểm quan trọng, ngay lúc mấu chốt này mà cậu bỏ phí hơn nửa năm quay bộ phim không được chiếu ở đại lục này! Rốt cuộc trong đầu cậu...” “Là anh nói với em mà? Nhất định phải quay một bộ điện ảnh lấy lòng fan.” Giang Trì vẫn bình tĩnh, “Phim chỉ để kiếm danh tiếng, thích hợp lắm mà.” “Đừng có dùng lời tôi nói để lừa tôi!” Cảnh Thiên buột miệng, “Cậu cố theo phim này còn không phải vì nam chính kia đã được xác định là Diệp Lan à! Tưởng anh không biết hả?!” Giang Trì sửng sốt, mắt thoáng vẻ bối rối, cậu nghiêng đầu ho khan, vô thức rút điếu thuốc mới ra. Cảnh Thiên vừa nói xong đã hối hận, thấy vậy thuận thế đổi đề tài, bất mãn nói: “Lúc nãy đã định hỏi, sao cậu lại bắt đầu hút thuốc nữa?!” “Quay phim yêu cầu.” Giang Trì châm thuốc hít một hơi, bị sặc, “Đóng... đóngm áy em sẽ cai.” Cảnh Thiên cau chặt mày, “Chú ý địa điểm, đừng hút bên ngoài để bị quay, chưa đến lúc đổi sang hình mẫu đàn ông thời thượng đâu.” “Em biết mà.” Giang Trì gật đầu, hơi nhíu mày, hút thuốc chầm chậm. Năm nay Giang Trì chưa đến hai mươi ba, đường nét khuôn mặt vẫn còn chút ngây ngô thiếu niên, ngồi trên sofa tập hút thuốc như thế không hiểu sao lại khiến người ta thấy không nữ lòng. Nghĩ đến hình phạt của công ty, Cảnh Thiên hơi mềm lòng, lại ngồi xuống, thở dài: “Lần quay trước cậu bị thương nên mọi người lo cho cậu, mới cho nghỉ ba tháng, cậu thì giỏi rồi, nhân lúc rảnh rỗi không ai trông chừng lén... Thôi bỏ đi không nói nữa, bên kia thế nào rồi? Trước đây tôi đã nghe nói Nhâm Hải Xuyên khó gần lắm.” “Không đâu, đạo diễn Nhâm tốt lắm.” Giang Trì biết mình qua ải rồi, cười cười, “Khởi quay một tháng, theo đạo diễn Nhâm học hỏi được rất nhiều.” “Vậy...” Cảnh Thiên chần chừ, “Diệp ảnh đế thì sao, cậu với cậu ta...” Giang Trì gõ tàn thuốc, hắng giọng, thong thả kể: “Diệp ảnh đế cũng tốt, lịch thiệp với em lắm.” Cảnh Thiên im lặng, tự động phiên dịch lời Giang Trì nói thành: Quay một tháng nay, Giang Trì vẫn chưa làm thân được với Diệp Lan. Dù giận Giang Trì tự tung tự tác, nhưng nghe đến đây Cảnh Thiên cũng hơi thương cho Giang Trì, mấy bấy nhiêu tiền lẫn thời gian, chỉ để tiếp xúc gần hơn với Diệp Lan, đáng tiếc, xem ra Diệp Lan không hề có ý định thân thiết với giang Trì. Nếu không cũng chẳng tới nỗi diễn chung lâu như vậy vẫn “lịch thiệp”. Nhưng cũng không lạ. Diệp ảnh đế là ai. Diệp Lan, được đào tạo chính quy, niên thiếu thành danh. Năm ba đại học quay bộ phim đầu tiên, nhờ vào ngoại hình xuất sắc và khả năng diễn xuất đỉnh cao, trước khi tốt nghiệp đại học đã nhận giải ảnh đế, ôm hai cái cúp làm lễ tốt nghiệp, từ đó tương lai rộng mở. Từ khi anh rời trường đến nay, Diệp ảnh đế nổi rầm nổi rộ suốt mười năm, cũng càn quét màn ảnh rộng suốt mười năm. Thời gian gần đây, dù nguồn phim điện ảnh hay thương nghiệp, Diệp ảnh đế đều sở hữu loại tốt nhất, có được danh tiếng lẫn yêu thích, đi bước nào vững bước nấy, nổi đến làm người ta tâm phục khẩu phục. Còn Giang Trì thì sao. Tốt nghiệp hai năm, vào nghề bốn năm, tham gia hơn hai mươi bộ phim truyền hình, ba bộ đóng chính. Mấy bộ cậu đóng chính đa số thất bại cả, công ty vốn cũng không còn đặt nhiều hy vọng vào cậu, không ngờ ngoái Giang Trì đóng vai phụ trong một bộ phim dân quốc bỗng nổi tiếng, vai phản diện Giang Trì đảm nhiệm hút fan khó ngờ, nhờ vai diễn ấy, Giang Trì nổi lên nhanh chóng, có một dạo tiếng tăm át hẳn đa số các thịt tươi trong giới. Nương theo ngọn sóng này, Giang Trì nhận tham gia một kì chương trình thực tế, nhờ tính cách dễ mến, cậu lại thu gom được không ít người hâm mộ, một đường thẳng đến hạng A. Nổi thì nổi thật đấy, nhưng ai cũng biết, người lăn lộn trong giới lâu năm đã đứng trên đỉnh kim tự tháp điện ảnh như Diệp Lan sẽ chẳng để Giang Trì vào mắt. Hai người căn bản không cùng đẳng cấp. Nếu không phải Giang Trì may mà cũng xuất thân từ trường lớp chuyên nghiệp, diễn xuất tốt dám chịu khổ, thì đừng nói cậu không nhận thù lao, có đóng thêm tiền vào cũng chưa chắc đã vào được đoàn phim của Diệp Lan. Bản thân Giang Trì biết rất rõ những điều này. “Em vốn cũng không hy vọng gì.” Giang Trì rất lạc quan, cười trừ nói: “Sao có thể chứ... Nhưng lúc đó nghe nói có cơ hội này, không tranh thủ thì không cam lòng, dù sao cũng không lỗ, học được rất nhiều thứ, còn...” Còn sớm chiều được ở chung chỗ với Diệp Lan, tuy Diệp Lan luôn xa cách với cậu, nhưng ít nhất khi quay phim Diệp Lan sẽ luôn nhìn cậu. Mấy cảnh quay tháng trước đa số là mâu thuẫn, rất ít cảnh diễn chung, phần nhiều quay ngoại cảnh, toàn ai tự quay phần nấy, nhưng mấy tháng sau này, hai người sẽ có một khoảng “tuần trăng mật”, Giang Trì đã thuộc nằm lòng kịch bản rồi, đọc vanh vách được cả thoại của Diệp Lan, cứ tưởng tượng cảnh Diệp Lan quyến luyến thâm tình nói mấy câu ngọt ngào đó là Giang Trì đủ thấy mất bao nhiêu tiền đền hợp đồng cũng đáng. Cảnh Thiên thấy mặt Giang Trì ửng hồng là lại xót xa trong lòng, phẩy tay, “Bỏ đi, phía công ty anh dàn xếp cho cậu, lát về gửi cho anh thời gian biểu của đoàn phim, anh xem thử...” Giang Trì nghiêm mặt nói: “Anh Cảnh, đạo diễn Nhâm không cho em quay nhiều phim một lúc đâu, bản thân em cũng không đồng ý.” Cảnh Thiên hậm hực, “Chỉ muốn cậu gỡ lại chút vốn thôi mà, được rồi anh biết rồi... Ngày mai có cảnh nào không?” Giang Trì gật đầu, “Có.” ... “Một cảnh ngoại cảnh, một cảnh quay đêm, nếu ông già đó hơi không hài lòng thì phải thêm một ngày nữa.” Trong phòng tiệc, mắt Diệp Lan ửng đỏ, anh đưa tay ngăn ly rượu người kế tiếp đưa cho, phì cười, “Mai có đến mấy cảnh, đã nói không tới, nể mặt anh tới chơi một chút... Lại còn dám chuốc rượu em à.” Mọi người cười ồ, một nữ minh tinh quen thân với Diệp Lan cười tươi như hoa, “Thật ngại quá, không biết mai anh phải quay, sớm biết vậy đâu chuốc cậu làm gì, trách Dư Tân Trạch đi, làm chủ nhà mà không nói với bọn em.” Diệp Lan có ngoại hình nổi trội, thần thái khi say trông càng mê người, tia mắt trong cả phòng tập trung hết về phía anh, một nghệ sĩ nữ không kiềm được cúi người tự tay rót bước đưa cho Diệp Lan, Diệp Lan nhướng mày, cầm lấy ly rượu đựng nước, nâng ly cười với cô: “Cạn ly này vì cô nhé.” Mặt cô gái đỏ bừng. Người đưa rượu cho Diệp Lan là Dư Tân Trạch, anh vào nghề trước Diệp Lan vài năm, cũng từng nhận giải ảnh đế, hai người hợp tác vài lần, mối quan hệ trong giới xem như không tệ. Dư Tân Trạch nghe vậy liền ngẩng lên uống cạn rượu trong ly, dựa vào Diệp Lan nói: “Mai quay cảnh gì? Vẫn bộ phim đồng tính ấy à?” “Ừm.” Diệp Lan xoa chân mày, “May mà sáng không có cảnh... Nếu không mai người toàn mùi rượu, Nhâm Hải Xuyên sẽ mắng cho chết.” Dư Tân Trạch cũng uống không ít rồi, anh xoa mặt, cố gắng hồi tưởng, hỏi: “Quay được bao lâu rồi? Hơn tháng rồi nhỉ?” “Gần hai tháng rồi.” Ánh đèn chớp tắt trong phòng làm Diệp Lan bị chói, anh nheo mắt, “Còn khoảng bốn năm tháng nữa...” Dư Tân Trạch nhướng mày, “Phim kinh phí thấp quy mô nhỏ thôi mà? Quay lâu thế?” Mắt Diệp Lan thoáng vẻ đắc chí thỏa thê, nhẹ giọng trào phúng, “Phim quay để đi tranh giải mà hai ba tháng xong, đùa ai vậy?” Dư Tân Trạch bật cười, “Ghê thật.” “Này! Cái cậu nhóc đóng chung với em, tên Giang Trì ấy.” Dư Tân Trạch hỏi: “Người thế nào?” Diệp Lan đáp: “Tốt lắm.” Dư Tân Trạch giễu, “Thịt tươi...” “Không đâu.” Diệp Lan lắc đầu, “Không phải kiểu mới được khen vài câu là đầu óc mụ mị, tính tình tốt, rất khiêm tốn, kỹ thuật cũng được, cả lão già Nhâm Hải Xuyên cũng thích cậu ta, nói làm nghề có tâm...” “Được rồi được rồi... Gần đây phỏng vấn nhiều quá hả? Nói chuyện với anh mà đổi giọng làm gì.” Dư Tân Trạch hạ giọng, “Mấy hôm trước anh mới nghe nói, hình như năm sau là cậu ấy hết hợp đồng với công ty hiện tại rồi, định hỏi em xem cậu nhóc đó thế nào, nếu có cơ hội thích hợp, anh muốn liên hệ thử, xem cậu ấy có chịu sang chỗ anh phát triển không.” Mấy năm trước Dư Tân Trạch và ông chủ cũ hợp tác mở công ty truyền thông Thời Quang, vẫn bình bình, gần đây nguồn tài nguyên[1] càng lúc càng tốt, trong một năm mà kí thêm không ít người. “Không có tật xấu.” Diệp Lan nói, “Hay anh tới thăm trường quay của em đi, tự xem thử.” Dư Tân Trạch bật cười, “Xem phim chưa đủ à? Lại còn phải xem tận mặt. Chỉ định hỏi em xem tính tình cậu ta thế nào thôi, anh già rồi, không chịu nổi mấy cậu ngựa non háu đá.” “Không đâu.” Diệp Lan nheo mắt, ngẫm nghĩ rồi nói: “Tính tình ổn, mặt mũi cũng được, thuộc loại không xấu được, gom tiền vài năm cho anh không vấn đề, thân hình...” Không biết Diệp Lan nghĩ tới chuyện gì mà bỗng mỉm cười. “Ai dồ.” Dư Tân Trạch cười đưa Diệp Lan điếu thuốc, anh cũng ngậm một điếu vừa châm vừa ậm ừ cười, “Hiếm khi nào nghe em khen diễn viên nam thế lắm nha, thân hình thế nào?” Diệp Lan hút thuốc, cắn nhẹ đầu lọc, cười nói: “Mông vểnh lắm.” Dư Tân Trạch cười trộm, “Diệp ảnh đế vậy có ổn không đó? Dù sao cũng là nam thần hàng đầu trong giới, cả ngày dán mắt vào mông của cậu thịt tươi vậy cũng được à?” “Nhu cầu của phim.” Diệp Lan tựa vào sofa, lười lười nói: “Ký đi, anh ký hợp đồng với cậu ta là em được nhìn mỗi ngày rồi.” Dư Tân Trạch liếc anh, “Thật không đó? Thích cậu ta quá nhỉ?” Diệp Lan phả khói, cười, “Thường thôi, đùa anh chút, em và cậu ta không thân lắm.” Dư Tân Trạch cũng đoán thế, thấy Diệp Lan híp mắt ngửa ra ghế thì biết anh say thật rồi, nhìn đồng hồ nói: “Mai em còn phải quay phim mà? Hay về sớm đi? Anh đưa em về.” “Không cần.” Diệp Lan mở mắt, “Em gọi Lão Kim tới đón.” Dư Tân Trạch cũng hết cách, anh tự thấy quan hệ của mình và Diệp Lan không tệ, nhưng Diệp Lan là thế, chỉ cần đụng tới rượu là không bao giờ lên xe người khác, bao gồm cả bản thân. Diệp Lan có vẻ hề hà thế thôi, người trong giới, ai cũng chơi được cũng có ơn nghĩa, nhưng có những chuyện anh rất rõ ràng, cứ như những tình nghĩa đó cũng chỉ một phần công việc vậy, người ngoài có quan hệ trông tốt đến mấy cũng bị anh phân tách rõ ràng ra khỏi cuộc sống riêng tư của mình. Bao nhiêu năm rồi, Dư Tân Trạch vẫn không biết vị trí cụ thể nhà Diệp Lan. Diệp Lan vò tóc, mắt lờ đờ cầm điện thoại lên, mở danh bạ, trượt đến dãy chữ J, mơ màng chớp chớp mắt, miễn cưỡng bấm tin nhắn gửi đi: Thịnh Thế Niên Hoa, đến đón tôi. Diệp Lan vứt điện thoại qua bên, cười nói trong tiếng hô hào của mọi người, “Nào nào... Để ba hát một bài cuối cùng.” Cùng lúc đó ở nhà Giang Trì, Cảnh Thiên đứng lên nói: “Mấy hôm nay không biết cậu đi quay, không xếp trợ lý cho cậu, mai anh nói với công ty...” “Không cần không cần.” Giang Trì vội lắc đầu, “Có Tiểu Lý theo em là được rồi, thêm nữa cũng vô dụng, Diệp Lan cũng chỉ dẫn theo hai trợ lý, em dẫn theo cả đoàn, những người khác trong đoàn sẽ thấy thế nào.” Cảnh Thiên nghĩ thấy cũng đúng, thở dài, “Được rồi, xem như cậu cầu được ước thấy, mấy chuyện khác bỏ qua, đóng cho tốt, sau này...” Sau này đóng máy nghỉ quay, muốn có thêm cơ hội tiếp xúc với Diệp Lan là gần như không có khả năng. Cảnh Thiên nuốt nửa câu sau vào bụng, đang định quay đi thì nghe tiếng điện thoại Giang Trì rung. Điện thoại Giang Trì nằm trên bàn, rung một hồi rồi màn hình sáng lên: Thịnh Thế Niên Hoa, đến đón tôi [1] Ám chỉ cơ hội tham gia phim ảnh, chương trình của các công ty dành cho nghệ sĩ mình phụ trách.",
  "nextChapter": "https://gacsach.top/doc-online/anh-de-chuong-10",
  "prevChapter": "https://gacsach.top/anh-de_man-man-ha-ky-da.full"
}