{
  "title": "Nhị thập tứ hiếu - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/25745/nhi-thap-tu-hieu-chuong-04.html",
  "content": "Tên chữ là Tồn, học trò Khổng Tử, sinh vài đời Xuân Thu, mẹ ông mất sớm, người cha có vợ khác và sinh hạ được hai con. Người dì ghẻ đối với ông vô cùng khắc nghiệt, nhưng ông vẫn một lòng hiếu thuận. Mùa Đông giá rét, hai con riêng của bà thì được mặc áo lót bông, riêng Mẫn Tử Khiên thì mặc áo độn hoa lau ở bên trong. Tuy không đủ ấm, nhưng ông chẳng bao giò hở môi. Một hôm, cha ông dạo chơi ông theo đẩy xe, vì quá rét, tay cóng lại rời tay xe ra. Cha ông thấy thế biết là người kế mẫu ác nghiệt để cho ông chịu rét lạnh, liền có ý định đuổi người đàn bà cay nghiệt kia đi Ông khóc lóc và kêu van với cha xin đừng đuổi kế mẫu đi. Vì người kế mẫu còn chỉ có mình ông chịu rét, nếu bà đi rồi, cả hai em chịu rét và khổ sở lây. Cha ông nghe theo, và người kế mẫu hiểu biết chuyện hiếu thảo của người con chồng, từ đó bà thay đổi cách cư xử và trở nên bậc hiền mẫu. Nguyên Bản: Mẫn thị hữu hiền lang, Hà tằng oán văn nương, Đường tiền lưu mẫu tại, Tam tử miễn phong sương Có nghĩa là : Nhà nọ mẫn có đứa con hiền, Không bao giờ oán trách mẹ kế, Trước mặt cha xin mẹ kế ở lại, Để ba con cùng khỏi phải khổ sở Diễn Quốc Âm: Thầy Mẫn Tử rất đường hiếu nghĩa, Xót nhà huyên quạnh quẻ đã lâu, Thờ cha sớm viếng khuya hầu. Chẳng may gặp phải mẹ sau nồng nàn. Trời đương tiết đông hàn lạnh lẻo. Hai em thời kép áo dày bông, Chẳng thương chút phận long đong. Hoa lau nở để lạnh lùng một thân, Khi cha dạo theo chân xe đẩy. Rét căm căm xe đẩy rời tay, Cha nhìn ngẫm nghĩ mới hay. Nghiến răng rắp cắt đứt dây xướng tùy, Gạt nước mắt chân quỳ miệng gởi. Lạy cha xin xét lại nguồn cơn, Mẹ còn chịu một thân đơn. Mẹ đi luống để cơ hàn cả ba, Cha trông xuống cũng sa giọt tủi. Mẹ nghe lời cũng đổi lòng xưa, Cho hay hiếu cảm nên từ. Thấm lâu như đá cũng rừ lọ ai?",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/25746/nhi-thap-tu-hieu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/25744/nhi-thap-tu-hieu-chuong-03.html"
}