{
  "title": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi - Chương 06",
  "url": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-06",
  "content": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi Chương 6 CHƯƠNG 6 Đêm nay, phòng trước tầng bốn nhà họ Lăng, đèn sáng suốt cả một đêm không tắt. Thịnh Hạ ngược lại là làm một giấc mộng đẹp, ngày hôm sau tỉnh lại ngồi cười ngây ngô. \"Chị, em đi chơi bóng với bạn học đây, buổi trưa không về ăn cơm, chị nói lại với mẹ một tiếng nhé, buổi trưa không cần làm cơm cho em!\" Vừa mới xuống lầu đã thấy em trai Thịnh Xuyên miệng ngậm một cái bánh bao nhân trứng sữa, vừa mặc áo khoác vừa đi như bay ra cửa. Thịnh Hạ đáp lại một tiếng, đi vào phòng bếp lấy bánh bao còn dư trong nồi bỏ vào túi trong suốt đựng thực phẩm, cầm thêm một túi trái táo, sau đó mới đi ra cửa. Cha Thịnh mẹ Thịnh đã đi đến cửa hàng từ sớm, bởi vì gần đây là trái mùa, trong cửa hàng cũng không có bận bịu gì nên Thịnh Hạ không định đi giúp đỡ họ mà đi thẳng đến nhà họ Dư cùng người bạn nhỏ tán gẫu về nỗi lòng thiếu nữ. Dư Xán vừa mới tỉnh dậy, tối hôm qua cày anime đến hơn nửa đêm, lúc này vành mắt quầng đen hết cả, nếu như không phải tại cái đồng hồ sinh vật này đang ở đây thì Dư Xán có thể ngủ một mạch đến tối rồi. \"Tổ tông, tớ buồn ngủ quá, cậu tha cho tớ đi, cho tớ ngủ một giấc lấy lại tinh thần đi\". Nhìn Dư Xán ngả nghiêng trêи ghế sofa ngáp liên tục, Thịnh Hạ không nói lời nào nhào tới đem đôi bàn tay lạnh như băng nắm lấy cổ Dư Xán ấn xuống... \"Đậu má lạnh lạnh lạnh!\", Dư Xán trong nháy mắt giật mình nhảy cẫng lên, \"Ác quỷ! Tên ác quỷ này! Nhân danh mặt trăng ta sẽ trừng trị ngươi!\" \"Hahahaha Tớ cũng chỉ vì muốn tốt cho cậu nha!\". Thịnh Hạ vừa cười vừa tránh né đòn phản công của Dư Xán, \"Không phải cậu nói xế chiều hôm nay cha mẹ cậu sẽ trở về sao? Cậu còn chưa dọn dẹp nhà cửa, để cho mẹ cậu về thấy, chắc chắn sẽ lại phạt cậu viết bản kiểm điểm cho xem!\" Mẹ Dư là cô giáo, tuần này đi đến vùng khác tập huấn, cha Dư cũng là trong đơn vị có việc phải ra ngoài gần hai ngày. Họ không có ở đây, đứa con Dư Xán này như một con ngựa hoang được cởi bỏ dây cương, trực tiếp bỏ mặc ngôi nhà thành một đống rác, nhưng mẹ Dư lại là một người ưa sạch sẽ, cái này nếu như để bà quay về nhìn thấy, nhất định sẽ nổi trận lôi đình. \"Đậu má, cậu không nói thì tớ cũng quên mất! Mau mau mau làm nhanh lên! Kiểm điểm năm ngàn từ lận đó! Cả đời này tớ không bao giờ muốn viết nữa!\". Nhớ tới đau thương đã từng trải qua, Dư Xán liền lập tức không thấy buồn ngủ nữa, đánh răng rửa mặt xong liền gặm cái bánh bao nhân trứng sữa mà Thịnh Hạ mang tới, bận rộn làm việc. Thịnh Hạ vén tay áo lên cùng tham gia: \"Đã sớm bảo cậu đừng có vứt đồ đạc lung tung cậu không nghe. Nhìn trêи mặt đất này, trêи ghế sofa này, cho cậu một bài \"Tiểu lôi thôi\", cậu tự mình hát đi\". \"...Được thôi, ai sợ ai!\", Dư Xán liền vui vẻ cất giọng hát: \"Tiểu lôi thôi, thật a thật lôi thôi, vua lôi thôi chính là ta, người người gọi ta tiểu lôi thôi...\" Giọng của Dư Xán nghe rất êm tai, cho dù không có nhạc đệm cũng có thể hát ra cảm giác trêи sân khấu. Hơn nữa, có lẽ là giai điệu của bài hát này có độc, Thịnh Hạ nghe một chút liền không nhịn được mà đứng lên ngâm nga theo, \"Bỗng nhiên có một ngày, vua lôi thôi thay đổi, vua lôi thôi không còn lôi thôi nữa, mọi người đều thích hắn. Bỗng nhiên có một ngày, tiểu lôi thôi thay đổi, vua lôi thôi không còn lôi thôi nữa, mọi người chúng ta ai cũng! Thích hắn!\" \"Hắn hắn hắn, hắn là ai!\" Dư Xán vung túi rác trong tay theo nhịp điệu cuối bài, hô lên một tiếng. Tay Thịnh Hạ cầm giẻ lau chỉ lên người Dư Xán một cái: \"Vua lôi thôi Dư Tiểu Xán!\" \"Hahahaha cậu đi ra---------\" *** Hai người vừa chơi đùa ầm ĩ vừa bận rộn làm việc gần hai giờ đồng hồ, lúc này cuối cùng cũng hoàn thành nhiệm vụ. \"Đậu má đã hơn 11 giờ rồi, đi đi đi, chị đưa mày đi ăn cơm!\" Dư Xán tê liệt ngồi trêи sofa nghỉ ngơi một hồi, cầm điện thoại di động đứng dậy, \"Đường Hưng Hoa bên kia có một tiệm cá nướng mới mở, nghe nói hương vị không tệ, quan trọng nhất chính là cửa hàng thú bông mà chị Nhiên Nhiên thỉnh thoảng hợp tác cách chỗ đó không xa. Hai ngày trước không phải cậu nói muốn đến cửa hàng đó dạo một vòng, mua vài con thú bông mà chị Nhiên Nhiên làm, để tăng doanh thu giúp chị ấy sao , hôm nay có dịp!\" \"Đúng đúng, phải đi mới được\", Thịnh Hạ chỉ vào một cái đầu nhỏ tóc xoăn ngắn bù xù đứng dậy, \"Cậu lái xe điện chở tớ đi, tối hôm qua tớ quên sạc điện\". Hai người trước đây đều chạy xe đạp đi học, nhưng sau khi lên lớp 12, thời gian học tập căng thẳng, trong nhà liền mua cho xe điện. Còn về chuyện tăng doanh thu mà Dư Xán nói, Giản Nhiên lên Đại học cần không ít chi phí, bà nội tuổi tác lại cao, Thịnh Hạ rất muốn giúp họ một tay, để cho cuộc sống của họ có thể thoải mái hơn một chút. Nhưng mà hai bà cháu họ đều là những người có tính tự lập mạnh mẽ, tuyệt đối sẽ không nhận tiền của cô. Vì vậy, cô suy đi nghĩ lại, cũng chỉ có thể lặng lẽ đi đến cửa hàng đó mua một vài con thú bông bằng len mà họ làm, giúp họ nâng cao số lượng tiêu thụ. Trước đây, khi nhà họ Giản còn chưa bắt đầu làm thú len kiếm tiền, Thịnh Hạ và Giản Nhiên thường xuyên cùng nhau giúp bà nội nhặt ve chai thu giấy vụn, Dư Xán cũng vì vậy mà không chút do dự tham gia vào, còn phát động bạn học bên cạnh đi mua. Mà Lăng Trí đã từng nhìn thấy Thịnh Hạ nhặt ve chai mang về nhà sau khi tan học, thật ra chuyện là như vậy. \"Có lẽ còn mấy ngày nữa là đi học rồi, cậu không tranh thủ thời gian cùng với bạn học học bá nhà cậu hẹn hò gì gì đó sao?\" Bạn học học bá tên là Lưu Văn Vũ, là bạn ngồi cùng bàn với Dư Xán, kiêm đối tượng yêu sớm. \"Tớ có hỏi qua cậu ấy rồi, cậu ấy nói còn có chút bài tập chưa viết xong, mấy ngày nay phải bổ sung bài tập cho đầy đủ\". Dư Xán đi xuống lầu, mang giày xong đứng lên, \"Mặc kệ cậu ấy, dù sao thì đến tựu trường là có thể gặp rồi\". Thịnh Hạ chớp chớp mắt đầy ngưỡng mộ: \"Thật tốt\". Dư Xán cười hì hì nhìn cô một cái: \"Ngưỡng mộ à? Nếu như ngưỡng mộ vậy thì mau chóng tóm lấy anh Lăng nhà cậu đi, đến lúc đó thì cậu cũng có thể nhét cẩu lương vào miệng người khác rồi\". Gương mặt trắng trắng nhỏ nhỏ của Thịnh Hạ đỏ lên: \"Vậy thì thôi đi...Tớ có thể sẽ không thể nào tóm được cậu ấy\". Cô đương nhiên cũng chưa từng nghĩ đến việc muốn tóm lấy hắn. Có thể lén lút nhìn trộm hắn mấy lần, cùng hắn nói mấy câu, cô đã cảm thấy rất vui rồi. \"Vả lại...bây giờ nhà cậu ấy rơi vào tình cảnh này, chắc chắn cậu ấy cũng không có tâm tư để nghĩ đến mấy chuyện này\". \"Cái đồ sợ sệt\" Dư Xán giận sắt không thành thép vỗ vỗ đầu cô, \"Chính vì tình cảnh bây giờ nên mới càng phải ra tay chứ! Nhân lúc cậu ta bệnh sắp chết...Haiz, cái này là có hoạn nạn mới thấy chân tình biết không! Càng vào thời điểm này trong lòng cậu ta lại càng yếu đuối, càng dễ dàng chấp nhận ý tốt của người khác. Cậu xuất hiện trước mặt cậu ta, quan tâm cậu ta nhiều hơn, cậu ta nhất định sẽ cảm động! Hơn nữa, chẳng phải hai người các cậu đã thêm WeChat của nhau rồi sao. Nếu như cậu ngại thể hiện ở trước mặt cậu ấy, vậy thì cứ gửi WeChat cho cậu ấy, ví dụ như sáng sớm thức dậy gửi một tin chúc buổi sáng tốt lành, buổi tối thì chúc ngủ ngon, không có chuyện gì để nói nữa thì cứ hỏi tiến độ bài tập của cậu, như vậy có phải là có thể tiến triển tốt hơn rồi không! Còn có còn có...\" Thịnh Hạ từ trước tới giờ đều không phải là một người chủ động, nghe thấy những lời này thì lại càng sợ hơn, vội vàng rụt cổ cắt lời Dư Xán: \"Hồi đó cậu cũng làm như vậy để theo đuổi bạn học học bá nhà cậu sao?\" \"Cũng không phải\", Dư Xán là một cô gái có sợi thần kinh lớn, thoáng cái đã bị phân tán sự chú ý, \"Là hắn bày tỏ trước. Hì hì, nói đến đây tớ phải nhân cơ hội mà khoe khoang với cậu mới được, lúc đầu á...\" Dư Xán vừa đi vừa đem quá trình yêu đương của cô cùng bạn học học bá nhà cô kể lại một lượt, cuối cùng mới cảm khái nói, \"Thật ra hồi đó tớ cũng không phải là rất thích cậu ấy, chỉ là rất có thiện cảm, suy cho cùng thì dáng dấp cũng không tệ, còn là một học bá nữa. Tớ vẫn luôn không hiểu giờ ngoại khóa năm lớp 10 cậu ấy nhìn trúng tớ ở điểm nào, tớ không đẹp lại không giỏi...\" \"Tính tình của cậu rất tốt nha!\" Ở trước mặt người quen là một con rồng, ở trước mặt người lạ thì liền trở thành một con sâu, ngay cả nói chuyện cũng không dám lớn tiếng, là một người mắc chứng sợ giao tiếp nhẹ. Thịnh Hạ vô cùng ngưỡng mộ Dư Xán, tính cách ấm áp như mặt trời nhỏ, có thể tự nhiên cởi mở đối diện với tất cả mọi người, không đợi Dư Xán nói xong liền nói chen vào. \"Nhưng mà nữ sinh có tính cách như vậy trong lớp chúng ta rất nhiều...\" \"Cậu ta chính là bị vẻ đẹp trong tâm hồn của cậu chinh phục\". Thịnh Hạ vừa nói vừa cười hì hì một tiếng, \"Giống như tớ, tớ cũng chính là bị vẻ đẹp nội tâm của nam thần nhà tớ chinh phục. Mặc dù là dáng dấp bên ngoài của hắn cũng rất là...Không, là siêu siêu đẹp trai\". Dư Xán nghẹn họng nhìn cô: \"... Nhìn cậu cũng là một cô gái đàng hoàng chính trực, sao lại lẩn quẩn trong lòng đến nỗi trở thành người mê trai rồi?\" \"Bởi vì cậu ấy siêu cấp đẹp trai!\" \"...\" Trời lạnh, hai người quấn khăn quàng cổ thật dày, vừa luyên thuyên vừa cưỡi chiếc xe điện nhỏ màu hồng của Dư Xán ra cửa. Đầu tiên hai người đi đến cửa hàng trái cây của nhà họ Thịnh để báo với cha Thịnh mẹ Thịnh một tiếng, sau đó mới đi thẳng đến đường Hưng Hoa. Đường Hưng Hoa cách nơi này không gần không xa, cưỡi xe điện khoảng chừng hai mươi phút. Vùng lân cận cũng là những khu thành phố cũ kỹ, không thể so với trung tâm thành phố sầm uất, nhưng có nhiều người từ nơi khác đến đây làm việc, đời sống cũng rất nhộn nhịp. Tiệm cá nướng mà Dư Xán nói nằm ở cuối đường Hưng Hoa, cửa tiệm không lớn lắm, nhưng cách trang trí rất tinh tế. Bởi vì hôm nay là ngày thứ bảy, lại có hoạt động giảm giá nên khách đến không ít, hai người xếp hàng chừng mười phút, cuối cùng . Thịt cá tươi ngon, nước sôi ùng ục, đĩa cá nướng tỏa ra mùi thơm mê người, da cá được nướng cho đến khi vàng óng, hạt tiêu hồng hồng cùng rau thơm xanh mát tô điểm ở phía trêи, màu sắc mùi thơm đều đủ cả. Hai người lại gọi thêm mấy đĩa thức ăn, hai chén cơm và hai ly lớn nước trái cây, cuối cùng gần như muốn đỡ lưng đi ra khỏi tiệm. \"No quá...\" Hai người đều là đồ tham ăn, khẩu vị tốt, sức ăn cũng lớn, chỉ có một sự khác biệt đó là Dư Xán có ăn nhiều cỡ nào đi chăng nữa thì cũng không mập, còn Thịnh Hạ... Một kỳ nghỉ đông vừa qua, béo lên sáu cân còn gì, thật là đau lòng, không nói tới cũng được. \"Chúng ta dắt xe điện nhỏ đi cho tiêu cơm một chút\". \"Hoàn toàn ojbk*\". *Ojbk nghĩa là \"ok là ok\". Cửa hàng thú bông mà Giản Nhiên thỉnh thoảng hợp tác nằm ở phía đối diện cách con đường ba bốn trăm thước, hai người vừa nói chuyện vừa đi bộ trêи vỉa hè. Không ngờ đúng vào lúc này, sau lưng chợt có người gọi Dư Xán: \"Xán Xán?\" Hai cô gái quay đầu lại nhìn, thật cao thật đẹp trai, nhã nhặn thanh tú, đó là bạn trai của Dư Xán, bạn học học bá Lưu Văn Vũ. \"Sao cậu lại ở đây? Không phải nói ở nhà làm cho xong bài tập sao?\" \"Tớ đến đây mua sách, hồi sáng lúc làm bài kiểm tra vật lý, phát hiện ra có một vài kiến thức còn chưa hiểu rõ, cho nên muốn đi mua thêm mấy quyển tài liệu học tập nữa, làm nhiều đề tương tự như vậy một chút...\" Lưu Văn Vũ dịu dàng cười một tiếng nói: \"Còn hai người?\" Nhà cậu ta ở gần đây, Dư Xán nghe xong cũng không hỏi nhiều, cười hì hì chỉ chỉ sau lưng Thịnh Hạ nói: \"Nghe nói ở gần đây có một tiệm cá nướng mới mở hương vị rất ngon, tớ với Nhiệt Nhiệt tới nếm thử một chút\". Thịnh Hạ ở lớp 11, hai người bọn họ ở lớp 5, Thịnh Hạ đã từng gặp qua Lưu Văn Vũ nhưng không có thân thiết với cậu ta, nghe vậy thì từ sau lưng Dư Xán thò đầu ra xấu hổ cười với cậu ta một tiếng, coi như là chào hỏi. Cô đối với người lạ đều như vậy, Lưu Văn Vũ đã từng nghe Dư Xán nói qua nên cũng không để tâm, đáp lại cô bằng một nụ cười lễ phép. Sau đó chỉ chỉ về phía nhà sách Tân Hoa ở bên kia đường cách đó không xa nói: \"Tớ phải đi nhà sách rồi, hai người muốn đi cùng không?\" Dư Xán do dự một lúc: \"Tớ...\" \"Hai cậu cứ đi đi, tớ không đi nữa\". Thịnh Hạ không muốn làm kỳ đà cản mũi, kéo kéo tay áo Dư Xán nhỏ giọng nói: \"Cậu đưa xe điện nhỏ cho tớ, tớ tự mình đi dạo một chút, lát nữa khi nào cậu chuẩn bị về nhà thì gọi điện thoại cho tớ, tớ đến đón cậu\". \"Như vậy sao được! Tớ không phải là loại người trọng sắc khinh bạn đó!\" Thịnh Hạ nháy nháy mắt, ghé tai Dư Xán nói: \"Sau khi tựu trường có thể hai cậu sẽ không có cơ hội hẹn hò nữa\". \"...Được rồi, tớ chính là loại người đó\". Dư Xán nhanh nhẹn đem xe điện giao vào tay Thịnh Hạ, mặt tràn đầy yêu thương xoa đầu cô một cái, \"Đứa bé ngoan, đi đi, lát nữa chị mua kẹo cho mày ăn\". Thịnh Hạ: \"...\" Ôi phụ nữ, cậu lật mặt còn nhanh hơn cả lật sách đó.",
  "nextChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-05"
}