{
  "title": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi - Chương 04",
  "url": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-04",
  "content": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi Chương 4 CHƯƠNG 4 Đó là tiếng của chị Nhiên Nhiên! Đã xảy ra chuyện gì? Thịnh Hạ cả kinh, vội vàng nhón chân đi đến nhìn vào bên trong cửa sắt, nhưng mà cửa chính ở lầu một đang đóng. Cô không thể nhìn thấy được gì, chỉ có thể nghe thấy âm thanh bên trong truyền ra. “Con nha đầu mày sao có thể nói chuyện với trưởng bối như vậy? Bà nội mày là mẹ chồng của tao, là mẹ của chồng tao! Chúng tao muốn đón mẹ về ở, đây là lòng hiếu thảo! Sao mày có thể…” “Một lòng hiếu thảo? Tao khinh! Đây rõ ràng là lòng lang dạ sói! Bà lão như tao tuy đã già rồi nhưng không có ngu! Nhiều năm rồi tụi mày chưa từng nhớ tới người mẹ như tao, lúc này lại đột nhiên nhớ tới, chẳng lẽ không phải là vì nghe nói vùng lân cận đây sắp phải phá bỏ và dời đi nơi khác, muốn lừa gạt lấy ngôi nhà này từ tay tao? Cút cút đi! Cút nhanh lên! Tao nói cho chúng mày biết, tao còn chưa chết đâu! Cho dù là có chết rồi, tao tuyệt đối cũng sẽ không đem ngôi nhà này để lại cho người như chúng mày, đồ không có lương tâm!” “Mẹ, mẹ đang nghĩ đi đâu thế! Kiến Quốc, anh nói vài lời đi!” “Mẹ, trước đây là chúng con không tốt, là con và Lệ Quyên không đúng. Nhưng mà bây giờ chúng con muốn đón người về, thật sự không phải là như người nói. Chúng con thật sự đã tỉnh ngộ, cảm thấy rất hối hận! Nói ra thì thật xấu hổ, đây đều là nhờ con trai dạy chúng con. Nó tức giận với mẹ nó, lại còn nói \"Chờ hai người già rồi, tôi cũng mặc kệ sống chết của hai người\", còn nói \"Không phải hai người cũng đối xử với bà nội như thế sao\", con...Con lúc này mới ý thức được, mấy năm nay con và Lệ Quyên đã làm ra biết bao nhiêu chuyện quá đáng! Mẹ, người theo chúng con trở về đi, con đảm bảo, con và Lệ Quyên nhất định sẽ hiếu thảo với người thật nhiều, cũng sẽ không làm người tức giận nữa!” “Phải đó phải đó! Mẹ, nếu như không phải là thật lòng, Kiến Quốc cũng sẽ không tăng ca đến chín giờ còn khăng khăng nhất định phải chạy đến đây! Con vốn định sáng ngày mai mới tới, nhưng mà anh ấy nói trong lòng ảnh rất khó chịu, một khắc cũng không chờ nổi...” “Nói đủ chưa? Nói đủ rồi thì về đi, tao và Nhiên Nhiên hai bà cháu chúng tao hai năm qua sống rất tốt, nếu chúng mày thật lòng giác ngộ, hối hận thì đừng tới quấy rầy chúng tao nữa là được”. “Mẹ! Người đừng như vậy! Chúng con sẽ quỳ xuống, quỳ xuống nhận sai với mẹ. Ai ôi! Con nha đầu chết tiệt mày lại dám đẩy tao! Tao là thím của mày!” “Tôi nhắc lại lần nữa, đi ra ngoài”. “Tao không đi!” “Chú, thím, có phải hai người đã quên là cha tôi đã chết như thế nào không?” Tựa như đột nhiên bị người ta rút dây điện, trong nháy mắt tiếng ồn ào trong nhà im bặt. Sau một hồi lâu mới chợt vang lên một âm thanh hoảng hốt xen lẫn tức giận: “Mày...mày là hung thủ giết người! Mày còn dám nhắc tới chuyện này?!” “Đúng rồi mẹ à, con nha đầu chết tiệt này chính là người đã giết chết con trai của mẹ! Sao mẹ còn dám ở chung với nó! Mẹ không sợ một ngày nào đó nó sẽ...Aaaaaa!” Sau một tiếng thét sợ hãi chói tai, một người áo choàng đen dài, một người phụ nữ trung niên đi giày cao gót chạy từ trong nhà ra trước tiên, cô ta giống như là bị cái gì đó hù dọa. Trong đêm đen, gương mặt vẫn còn vẻ thùy mị thướt tha của cô ta có phần hơi vặn vẹo méo mó. Thịnh Hạ bất ngờ không kịp đề phòng, bị làm cho sợ hãi lui về phía sau hai bước. Trái táo mới gặm được một nửa trong tay cũng rơi xuống đất. Cô kêu “A” một tiếng, có hơi tiếc, suy nghĩ một chút liền đi đến đá trái táo lên phía trước. Lúc này, người phụ trung niên kia, cũng chính là thím của Giản Nhiên đẩy cổng sắt chạy ra. Thịnh Hạ nấp ở một bên nhìn chằm chằm vào chân cô ta, thấy cô ta không chú ý trượt trúng nửa trái táo kia, thiếu chút nữa là té như chó ăn cứt. Một đôi mắt to tròn ngay lập tức cong lên. Ai bảo cô bắt nạt chị Nhiên Nhiên nhà chúng tôi! Hừ! *** “Sao em lại ở đây?” Giản Nhiên đi ra nhìn xem cửa sắt đã khóa lại cẩn thận chưa, rốt cuộc vừa mới đi tới trong sân liền thấy một cái đầu đầy tóc thò ra từ sau cánh cửa. “Hì hì, hôm nay có một tốp Hồng Phú Sĩ mới đưa đến, vừa giòn vừa ngọt, nhưng mà hình dáng có chút xấu xí, bán không được nên mẹ em bảo em mang vài trái tới, để cho chị và bà nội ăn giúp”. Thịnh Hạ huơ huơ túi nylon trong tay, thấy Giản Nhiên giống như muốn từ chối liền vội vàng lách người qua khe cửa chen vào: “Em muốn đi thăm bà Giản một chút, bà vẫn còn thức chứ?” Giản Nhiên: “...” Giản Nhiên lớn hơn Thịnh Hạ hai tuổi, là một người mặt đẹp chân dài, toàn thân tràn đầy khí chất nữ thần, tính tình lạnh lùng, khó gần. Thịnh Hạ quen rồi, cũng không thèm để ý, chen qua cửa sắt chạy thẳng vào nhà: “Bà nội, con đến thăm bà đây!” “Là Nhiệt Nhiệt à...sao con lại tới đây? Ai ôi sao còn mang theo táo tới nữa! Không được không được, con mau mang về đi, trái cây ở cửa hàng nhà con cũng không phải là do gió lớn thổi tới mà có, cứ ba ngày hai lần đưa đến nhà bà như vậy sao được!” “Bà nội, những thứ này đều là vì hình dáng quá xấu xí, không bán được, không đáng tiền, nếu như hai người không ăn giúp, vậy thì nhà chúng con chỉ có thể vứt đi thôi”. “Con không lừa bà đấy chứ, những trái cây như thế này tuy là hình dáng xấu xí nhưng lại rất ngọt...” “A, bà nội, con dao này sao lại thế này? Sao lại chém vào trêи bàn?” “Con dao này à, không có gì, vừa rồi Nhiên Nhiên dùng để đuổi chú của nó đi...Hai tên người xấu, chỉ là cố ý hù dọa chúng thôi. Cái này, có phải là dọa con sợ rồi không?”. Giọng bà nội mềm xuống, không còn tức giận chua ngoa, chỉ còn lại sự lo lắng, e sợ cháu gái của mình sẽ bị bạn bè xa lánh. Thịnh Hạ vội nói: “Làm gì có chứ! Lá gan của con lớn lắm! Hơn nữa, đối với người xấu thì phải tuyệt tình như gió thu cuốn lá rơi vậy mới được, con cảm thấy chị Nhiên Nhiên làm rất tốt!” Bà Giản thoáng chốc liền trở nên vui vẻ: “Con nói đúng, thật ra thì Nhiên Nhiên của chúng ta lúc bình thường vừa dịu dàng lại vừa hiểu chuyện!” “Ừm ừm con biết, chị ấy còn rất khéo tay, học cũng rất nhanh, còn luôn giành được học bổng ở trường!” “Đúng đúng đúng, nó còn rất hiếu thảo...” Nghe tiếng một già một trẻ trong nhà đang điên cuồng ca tụng mình, khóe miệng Giản Nhiên giật giật, sự tức giận trong lòng bỗng chốc tan biến hết. Giản Nhiên vừa có chút buồn cười vừa có chút bất lực, đứng yên tại chỗ một hồi mới cất bước đi vào trong nhà. Thịnh Hạ đang giúp bà nội thu dọn sợi len. Bà nội đã bảy mươi tuổi, tóc bạc phơ, mặt đầy nếp nhăn, mặc một chiếc áo bông màu xanh tím đã bạc màu, trông nhỏ bé, gầy teo. Bà là một người phụ nữ trong niên góa chồng, dưới đầu gối* có hai người con trai, con trai lớn là cha của Giản Nhiên, con trai nhỏ chính là cái người vừa nãy, gọi là Kiến Quốc. *ý chỉ trẻ em, con cái. Bởi vì lúc còn nhỏ, trẻ con thường tựa vào đầu gối hoặc ở trước mặt cha mẹ. Cũng được sử dụng như một từ ngữ thể hiện sự tôn trọng của con cái đối với cha mẹ. Giản Kiến Quốc là một đứa con không biết nghe lời, tính tình yếu đuối nhu nhược. Hắn ta cưới một người vợ thông minh lanh lợi lại vô cùng lợi hại, bị cô ta xúi giục làm ra rất nhiều chuyện bất hiếu. Đã rất lâu rồi bà cụ và bên kia không có qua lại, còn con trai lớn... Một con quỷ nát rượu, hơn nữa còn là một con ma cờ bạc, đã chết... Chính là vào thời điểm hắn ở nhà đánh đập mẹ già, bị Giản Nhiên năm đó gần mười tuổi đâm chết. Bởi vì lúc ấy Giản Nhiên chưa đủ mười bốn tuổi, lại có phần tự vệ nên không bị kết án. Nhưng tội danh giết cha vẫn mãi mãi chất chồng trêи đầu cô, khiến người ta không dám đến gần, hay thậm chí là sợ hãi bài xích cô. Đến mức mẹ của Giản Nhiên vì không thể chịu đựng được bạo lực gia đình nên đã chạy trốn khi Giản Nhiên chỉ mới năm tuổi. Vì vậy, trong nhà chỉ còn lại hai bà cháu nương tựa vào nhau mà sống. May là bà nội biết làm nghề thủ công kiếm sống, ví dụ như dệt áo lông đóng đế giày gì đó, còn thường xuyên đi ra ngoài nhặt giấy vụn ve chai, gắng gượng nuôi nấng Giản Nhiên khôn lớn. Giản Nhiên cũng không chịu thua kém, từ nhỏ đã có thành tích nổi trội, liên tiếp giành được học bổng. Kỳ cao khảo* năm trước lại thi đậu vào trường đại học tốt nhất, năm nay đang học năm hai đại học. Bởi vì khoảng cách từ nhà tới trường không quá xa nên xin học ngoại trú. *Tương đương với kỳ thi đại học ở Việt Nam. Có lẽ là được bà nội chân truyền, Giản Nhiên cũng rất khéo tay. Lúc này, Thịnh Hạ đang thu dọn sợi len, cái này là để Giản Nhiên và bà nội dùng để làm thú bông bằng len thủ công. Ở thời đại cơ giới hóa như bây giờ, thị trường tiêu thụ đồ thủ công đã không còn quá lớn, bởi vì quá tốn thời gian, kiểu dáng cũng lạc hậu. Trái lại những con thú bông bằng len này làm cũng đơn giản, lại được người trẻ tuổi ưa thích, vì vậy mà trước mắt, đây trở thành nguồn thu nhập chủ yếu của gia đình họ Giản. Bởi vì phải lên lớp nên không có cách nào tự mình ra ngoài bày bán, Giản Nhiên liền đi tìm một cửa hàng thú bông cùng bọn họ hợp tác lâu dài. Hai bà cháu mỗi ngày đều phải làm đến hơn nửa đêm mới có thể nghỉ ngơi, đây cũng là nguyên nhân tại sao mẹ Thịnh lại chắc chắn rằng giờ này họ vẫn còn thức. “Chị Nhiên Nhiên, những con thú bông này đều là thứ mà ngày mai chị phải đi giao cho người ta sao?”. Sau khi thu dọn xong sợi len, Thịnh Hạ ngồi xuống cái ghế nhỏ ở bên cạnh, chỉ vào đống đồ đã chất thành đống nhỏ như núi bên trong giỏ trúc trước mặt, các con búp bê với đủ hình dáng khác nhau, hỏi Giản Nhiên. Giản Nhiên nhìn cô một cái: “Biết rồi còn hỏi, em muốn nói cái gì?” “Con rùa nhỏ này, nó nói nó rất có duyên với em, muốn cùng em về nhà”, Thịnh Hạ lấy từ bên trong ra một con rùa có đôi mắt cong cong, cái đuôi vểnh lên, cô ngây ngốc nhìn con rùa đen nhỏ, đôi mắt sáng ngời nhìn Giản Nhiên: “Chị có thể thành toàn cho nguyện vọng của nó không?” “...Không thể”. Thịnh Hạ ở trước mặt người lạ thì sẽ sợ hãi, nhưng đến khi ở trước mặt người quen thì lại không hề sợ gì nữa, nghe thấy như vậy liền chạy đến ôm lấy cánh tay Giản Nhiên cọ qua cọ lại: “Huhuhu, chị Nhiên Nhiên à, chị đem nó cho em đi, cho em đi cho em đi! Hình dáng của nó và con rùa nhỏ Brazil mà em mua mấy ngày trước giống nhau quá, em muốn đem về làm bạn gái cho nó!” Giản Nhiên: “...” Giản Nhiên cúi đầu nhìn người đang giả khóc huhu, toàn thân có chút cứng đờ. Có lẽ là do hồi nhỏ bị bạo lực gia đình không ít nên Giản Nhiên cực kỳ không thích người khác chạm vào mình, ngay cả người bạn thân thiết, chơi với nhau từ nhỏ cùng nhau lớn lên, Giản Nhiên cũng theo bản năng định đẩy cô ra. Nhưng mà nếu như Giản Nhiên thật sự đẩy ra thì nha đầu này nhất định sẽ dùng một đôi mắt to ươn ướt đau lòng nhìn nhìn cô đầy mong đợi...Mí mắt Giản Nhiên hơi giật giật, cảm thấy nha đầu này mà là bạn mình cái gì chứ, là tổ tông thì đúng hơn. “Được rồi được rồi, cho em!”, Giản Nhiên tức giận nắm lấy vành tai của tiểu cô nương này kéo ra ngoài, sau đó khoát tay đuổi người, “ Đi về nhanh lên, chúng tôi muốn ngủ”. Thịnh Hạ cười hì hì một tiếng, lộ ra hai lúm đồng tiền dễ thương: “Chị là tốt nhất! Moa!” Sau đó liền vui vẻ nói tạm biệt với bà Giản rồi ôm con rùa nhỏ chạy mất. Nhìn bóng lưng của tiểu cô nương, ánh mắt bà nội ôn hòa, mỉm cười: “Con đó, con rùa nhỏ đó rõ ràng là đặc biệt làm riêng cho Nhiệt Nhiệt, sao còn cố ý chọc nó?” “Đương nhiên là vì sợ nó được voi đòi tiên”. Giản Nhiên vừa sắp xếp lại đồ vừa nói, “Nha đầu này giỏi nhất là \"đánh rắn trêи gậy\"*, bà đâu phải không biết”. *ý nói người biết tận dụng cơ hội để giành lấy lợi ích lớn hơn. “Nói cái gì vậy, nó cố ý xin con món đồ đó của con chính là sợ trong lòng chúng ta có gánh nặng”. Không ai thích có cảm giác bị người ta bố thí, có qua thì phải có lại, như vậy mới có thể duy trì mối quan hệ giữa hai bên tốt hơn. Cả gia đình nhà họ Thịnh đều là những người có tâm địa hiền lành, biết quan tâm người khác. “Con biết rồi”. Nhìn túi táo trêи bàn, trêи gương mặt xinh đẹp của Giản Nhiên lộ ra một nụ cười như ẩn như hiện: “Con chỉ là cảm thấy dáng vẻ nó cuống cuồng ăn vạ cũng khá thú vị”. Bà nội: “...” “Đúng rồi, nhìn dáng vẻ của hai người nọ lúc nãy, chỉ e là sẽ lại đến nữa...”. Nhớ tới chuyện chính, nụ cười trêи mặt bà nội thoáng chốc đã biến mất, bà vừa có chút tức giận lại vừa có phần chán nản cụp mắt xuống, một lúc lâu sau mới nói: “Nếu sớm biết nó là cái thứ như vậy thà hồi đó sinh ra một khối thịt heo còn hơn, ít ra còn có thể ăn”. Giản Nhiên cười cười, vỗ vỗ lưng của bà, ánh mắt trong trẻo lạnh lùng và hờ hững: “Bà đừng lo lắng, còn có con mà”.",
  "nextChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-03"
}