{
  "title": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi - Chương 02",
  "url": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-02",
  "content": "Phong Cách Yêu Thầm Của Nhà Giàu Mới Nổi Chương 2 CHƯƠNG 2 Đối với sự chất vấn của tên đàn em, Thịnh Hạ trả lời thế này: “Tôi, nhà của tôi ở ngay gần đây, tôi thực sự chỉ là đi ngang qua...” Cô sợ hãi rụt đầu, âm thanh chứa đầy sợ sệt, khuôn mặt bị làm khϊế͙p͙ sợ cũng trở nên trắng bệch, coi bộ đúng thật là người qua đường vô tội. Nhưng mà tên đàn em vì chuyện vừa rồi nên trong lòng căm phẫn, cứ không chịu thả cô ra, nói cô chắc chắn là đến tìm Lăng Trí, nói không chừng còn là bạn gái của hắn. Thịnh Hạ trời sinh bản tính nhát gan, lại mắc chứng sợ giao tiếp, vào lúc này thực sự rất sợ hãi, nhưng nghe thấy câu này, trong lòng không kìm được có chút rạo rực. Cô là cái gì của hắn...Ai nha. “Trong đầu tụi mày không còn thứ gì khác ngoại trừ con gái và phân ra sao?”. Lăng Trí lạnh nhạt nhìn về phía cô một cái rồi nói: “Mẹ mày, đừng có vô duyên vô cớ lôi kéo người qua đường vào, muốn đánh nhau thì mau lên, không đánh thì tao đi”. “Mày nói không kéo thì phải không kéo à? Ông đây nhất định không đấy!” Tên đàn em vừa nói vừa thô lỗ đẩy Thịnh Hạ một cái. Thịnh Hạ đứng không vững, cặp tài liệu trong tay bay ra ngoài, bài thi văng đầy đất. Thịnh Hạ bị dọa sợ hết hồn, còn chưa kịp phản ứng lại thì sắc mặt Lăng Trí đã sầm xuống, sải bước đi tới đá bay tên đàn em. Tốc độ của hắn cực kỳ nhanh, tên đàn em không kịp phản ứng, bị đạp một cú chính diện, lập tức khom người nhảy dựng lên: “Thằng khốn Lăng Trí, douma mày!” Tên to con và mấy người khác thấy người bạn nhỏ bị đánh liền chộp lấy gậy bóng chày nhào tới bao vây. Tình hình nhất thời trở nên hỗn loạn. Lăng Trí một bên giao chiến một bên quay đầu về phía Thịnh Hạ gào lên: “Còn đứng ngây ra đó làm gì? Chạy đi!” Hắn vốn dĩ đứng ngược sáng, vào lúc này, ánh đèn mờ mờ đột nhiên chiếu sáng mi mắt hắn. Đường nét rõ ràng, khuôn mặt đẹp trai chấn động. Lông mày đen dày, hốc mắt sâu, sóng mũi cao, đôi môi dày mỏng vừa phải, mắt không to nhưng hình dáng rất đẹp, khóe mắt hơi hất lên, lông mi thật dài, là cặp mắt đào hoa điển hình. Thịnh Hạ bất ngờ không kịp đề phòng mà đỏ mặt. Cô đối với gương mặt này, rõ ràng là đến một nửa sức chống đỡ cũng không có. Tuy là vào lúc này ánh mắt hắn âm trầm, mặt đầy nóng nảy, trêи người cũng không còn hào quang đã từng có ở thiếu niên tính khí khoa trương... Nhưng mà, vẫn rất là đẹp trai nha. Có điều, bây giờ không phải là lúc hoa mắt si mê, cô nhanh chóng cắn môi khôi phục tinh thần, sau đó nuốt nước bọt duỗi đôi tay nhỏ bé trắng nõn mềm mại... “Binh!” Thời điểm bị một người quá vai đánh ngã té trêи mặt đất, tên đàn em - người có ý định đánh lén sau lưng Lăng Trí cả người nặng nề ngã xuống. “...” Chuyện gì xảy ra vậy? “...mẹ kiếp?!” Tất cả mọi người đều kinh ngạc nhìn về phía Thịnh Hạ vẻ mặt đang hốt hoảng bất an nhưng vẫn thuận thế đạp cho tên đàn em một cước. Ngay cả Lăng Trí trong nháy mắt cũng thừ người ra. Hắn bây giờ không thể không kinh ngạc, bình thường người bạn bàn trêи ngay cả việc nói chuyện với người khác cũng không dám nói nhiều, bây giờ lại động thủ đánh người, còn đánh ngã luôn chứ?! “Cậu...” “Tôi...Tôi có học nhu đạo mấy năm”. Chỉ là từ trước cho tới giờ chưa từng chân chính đem ra sử dụng. Thịnh Hạ run giọng nói xong, khẩn trương siết chặt tay đến nỗi lòng bàn tay đổ đầy mồ hôi, nhưng lại không có ý định chạy trốn. Một đối năm, đối phương còn cầm vũ khí, nam thần đang ở trong tình cảnh quá nguy hiểm, cô không thể bỏ lại hắn một mình. Lăng Trí: “...” Hắn lấy lại tinh thần, không biết nên nói cái gì, thấy mấy tên ngốc kia còn đứng đó sửng sốt, liền thừa cơ hội đoạt lấy gậy bóng chày rồi đánh cho bọn họ mấy cái. Thịnh Hạ nhìn thấy liền học theo, vung một chiêu thoạt nhìn có vẻ mềm mại nhưng thực chất là quả đấm nhỏ tham gia vào cuộc chiến. Bởi vì kinh ngạc mà mất đi cơ hội, sau một hồi xung đột, tên to con cùng bọn đàn em cuối cùng cũng bị đè xuống đất: “...” Đouma nó, đây rốt cuộc là cái thứ súc vật quái quỷ gì phát triển thành vậy? *** Trận vây đánh này cuối cùng cũng hạ màn vì bên gây chuyện đã bỏ chạy mất dạng. Xa xa còn có thể nghe thấy tiếng tên to con tức giận mắng tên đàn em: “Bảo mày thả cô gái đó mày không nghe! Bây giờ thì tốt rồi! Lưng của ông đây cũng sắp gãy rồi!” “Ai có thể nghĩ tới con nha đầu chết tiệt đó lại từng tập luyện qua chứ! Con mẹ nó ʍôиɠ của tao cũng muốn nứt ra thành tám mảnh rồi!” Nghe tiếng tên đàn em uất ức đến sắp khóc, Lăng Trí: “...” Hắn đột nhiên có chút buồn cười. Thế nhưng nụ cười kia lại như chuồn chuồn lướt nước, rất nhanh liền bị cảm giác mệt mỏi từ bốn phương tám hướng truyền tới nuốt chửng. Hắn xoa xoa cánh tay phải vừa rồi mới bị đánh một gậy, cúi đầu nhìn về phía người từng ngồi bàn trước lúc này đang ngồi xổm dưới đất nhặt bài thi. Sau một chốc yên lặng, hắn khom người giúp cô nhặt những bài thi còn lại lên. Thịnh Hạ tim đập thình thịch, nhưng vẫn không dám ngẩng đầu nhìn hắn, chỉ vừa hồi hộp vừa phấn khởi nhớ lại tình cảnh vừa rồi. Cô thực sự vừa mới! Cùng với nam thần! Kề vai chiến đấu! Đang kϊƈɦ động, đột nhiên có tiếng điện thoại di động rung lên, Thịnh Hạ theo bản năng định lần tìm di động của mình thì thấy người thiếu niên bên cạnh đã vươn một tay ra nhận điện thoại: “Alo?” “Tiểu Trí hả, là tôi, dì Vương đây. Là như vầy, hôm nay y tá đã đem biên lai đóng tiền kia tới, nói là tiền nằm viện cậu nộp trước đó không đủ. Lúc trước không phải cậu đã nói nếu không đủ thì tôi có thể báo cho cậu một tiếng sao. Tôi vốn định gọi điện thoại cho cậu lúc xế chiều, sau đó một bệnh nhân khác tôi trông chừng tạm thời xảy ra chút chuyện nên quên mất...” Khoảng cách hai người gần nhau, đối phương lại nói chuyện lớn tiếng, Thịnh Hạ bất ngờ không kịp đề phòng, nghe thấy rõ ràng. Lăng Trí cũng có chút sửng sốt, sắc mặt ngay lập tức hơi trầm xuống đứng lên đi về phía bên cạnh mấy bước. “Ừ, dì Vương...” Giọng của hắn đè nén rất thấp, Thịnh Hạ nghe không rõ lắm nhưng vẫn có thể biết được lúc này hắn nhất định là nhíu mày rũ mắt, vẻ mặt đầy mệt mỏi và phiền não. Từ nửa năm trước tập đoàn nhà họ Lăng tuyên bố phá sản, cha hắn nhảy lầu qua đời, mẹ lại vì bệnh tim phải nằm viện. Cho nên hắn không thể không thôi học đi làm, nuôi sống bản thân cùng một cặp anh em song sinh, trêи mặt hắn liền thường xuyên xuất hiện biểu cảm như vậy. Thịnh Hạ rất là đau lòng, muốn đi an ủi hắn nhưng lại không dám, chỉ có thể vừa chậm rãi nhặt bài thi vừa vểnh tai nghe ngóng động tĩnh ở bên kia. Một lúc sau, Lăng Trí quay trở lại, Thịnh Hạ nhặt tờ giấy kiểm tra cuối cùng trêи mặt đất rồi vội vã đứng lên. Sắc mặt hắn so với lúc nãy còn mệt mỏi hơn mấy phần, vết hằn hình chữ “Xuyên” trêи ấn đường cũng sâu hơn. Thịnh Hạ biết, hắn nhất định đang vì chuyện cần tiền trả viện phí cho mẹ mà phiền lòng. Cô mím môi, muốn nói “Tôi có tiền tôi có thể giúp cậu”, nhưng lời đến khóe miệng lại vòng vo mấy lần, cuối cùng vẫn không thốt ra được---------Tuy là đã từng hai năm làm bạn bàn trêи bàn dưới với nhau, nhưng hai người bọn họ quả thực chưa bao giờ thân thuộc, cô không biết phải làm sao để mở miệng. “Nhà cậu ở đâu?” Đang rối rắm, thiếu niên đột nhiên hỏi. Thịnh Hạ có hơi sửng sốt, vô thức chỉ tay về phía con hẻm bên đường. ...Nhà ở bên kia thì sao lại đi ngang qua nơi này? Lăng Trí cau mày nhìn cô một cái, nhưng cũng không nói nhiều, chỉ đè nén ý nóng trong lòng xuống, nói: “Đi thôi”. “Hả?” Thịnh Hạ mờ mịt chớp mắt, sau đó mới phản ứng được, hắn đây là muốn đưa cô về nhà. Mặt cô đỏ lên, khoát tay lia lịa, “Không cần không cần, tôi tự mình về là được...” Lăng Trí mất kiên nhẫn: “Nhanh lên một chút”. Lúc này, tâm tình hắn đang không tốt, cực kỳ phiền não, nếu không phải trời đã quá muộn, sợ cô thân gái về nhà một mình không an toàn thì hắn tuyệt đối sẽ không nhiều chuyện. “...Ồ”. Thịnh Hạ lúng túng ngậm miệng lại. Hai người một trước một sau đi ra khỏi con ngõ nhỏ tối đen như mực, băng qua đường cái. Thịnh Hạ len lén nhìn trộm sau gáy hắn, trong lòng như có một đàn kiến bò qua, không nói nên lời khó chịu không yên. Cô muốn giúp hắn. Nhưng mà, nên mở miệng thế nào đây? Chẳng mấy chốc, hai người đã đứng trước một cái sân nhỏ trồng đầy hoa cỏ. Sân này không lớn, cửa ra vào là cửa sắt một cánh màu đen chạm rỗng thẳng đứng, ngay đằng sau cửa sắt trồng một cây hoa sơn trà tươi tốt cao hơn tường rào, những bông hoa đỏ chói nở thành từng cụm trông rất nổi bật. “Tôi...Tôi đến rồi”, Thịnh Hạ lưu luyến nhìn hắn, nhỏ giọng nói một câu: “Bạn học, cảm ơn cậu”. Lăng Trí không có biểu hiện gì “ừ” một tiếng, quay đầu đi. Thịnh Hạ nhìn bóng lưng hắn, gấp gáp nắm lấy lỗ tai, nắm nắm, cô đột nhiên trở nên nhanh trí, tầm mắt rơi vào cặp tài liệu thật dày trêи tay. Có rồi! “Chờ, chờ một chút!” Lăng Trí nghe tiếng bước chân, không nhịn được nghiêng đầu nhìn cô một cái: “Sao thế?” Thịnh Hạ lấy hết can đảm, ôm cặp tài liệu trong tay đi tới: “Tuyển...Thông báo tuyển người viết hộ bài tập, bạn học có muốn xin việc không? Tiền lương một tháng năm ngàn...À không, một vạn*!” *Một vạn bằng mười ngàn. Lăng Trí ngẩn ra, mi mắt trầm xuống. Ánh mắt hắn hung dữ nhìn chằm chằm vào Thịnh Hạ không nói năng gì, một hồi lâu mới cười lạnh nói một câu: “Cậu nên vui mừng đi, ông đây không đánh phụ nữ”. Thịnh Hạ: “...? ? ?” Hơi thở thiếu niên bản chất sắc bén, đâm vào khiến cô không chịu được phải lùi về sau một bước. Thịnh Hạ vừa sợ hãi vừa không hiểu nhìn hắn, mặt đỏ bừng nặn ra một câu: “Tôi...Tôi đã nói sai cái gì sao?” Tại sao hắn lại muốn đánh cô? Lăng Trí bị hỏi đến ngưng đọng chớp mắt một cái. Gì thế này...Chẳng lẽ cô không biết vì sao hắn tức giận ư! “Bạn học?” Thấy ánh mắt cô mờ mịt, mặt đầy kinh sợ, giống như không hề có ác ý giễu cợt hay là tính toán trêu đùa hắn, Lăng Trí trầm mặc một lúc, hít một hơi sâu đè lửa giận trong lòng xuống, hỏi: “Vừa rồi những lời cậu nói, không phải là nói đùa?” “Đương nhiên không phải!”. Thịnh Hạ chẳng qua chỉ là nhát gan chứ không phải đần độn, nàng nhanh chóng hiểu ra là hắn đã hiểu lầm ý của mình. Cô gấp rút mở cặp tài liệu ra, lắp bắp giải thích: “Tôi, tôi nói nghiêm túc đó! Tôi là muốn thi vào trường đại học mỹ thuật, học kì này tôi cần rất nhiều thời gian để ôn thi, mà môn học trong lớp lại giao xuống rất nhiều, bài tập thì tôi lại làm rất chậm, những bài tập nghỉ đông này...Sắp phải đi học rồi, tôi, tôi sợ sẽ làm không kịp, bạn học Lăng cậu thành tích rất tốt, tốc độ làm bài tập cũng rất nhanh, cho nên tôi, tôi mới định...” Cô có chút không hít thở được, dừng lại một chút mới nhỏ giọng nói thêm, “Tôi thật sự không có ý đùa giỡn với cậu”. Nhìn chồng bài kiểm tra phần lớn còn bỏ trống không kia, Lăng Trí: “...” Nghĩ lại có thể là do vừa rồi mình nói tiền lương quá cao, không phù hợp với lẽ thường cho lắm nên mới khiến cho hắn có ảo giác bị trêu chọc. Thịnh Hạ nắm chặt đấm tay, một lần nữa lấy hết dũng khí nói: “Còn vấn đề về tiền lương, tôi, vừa nãy tôi nói sai rồi, không phải một tháng một vạn mà là một học kỳ một vạn, cậu cảm thấy thế nào?” Lăng Trí: “...” Khóe miệng Lăng Trí giật giật nhìn cô gái đang nhìn mình với vẻ mong đợi, trong nhất thời không biết nên bắt đầu cười nhạo từ đâu đây. Cô là định cả một học kỳ tiếp theo đều không làm bài tập sao? Thân là một học sinh lớp mười hai sắp phải thi đại học, như thế này thật sự sẽ không bị đánh chứ? Quan trọng nhất chính là... “Cậu có tiền?” Trong ấn tượng của hắn, điều kiện của gia đình của bạn bàn trêи này không tốt lắm, không chỉ ngày thường mặc quần áo hay ăn cơm đều rất tiết kiệm mà hắn còn trông thấy cô nhặt ve chai sau khi tan học về, còn bị người ta khinh thường ra vẻ, bây giờ lấy đâu ra khẩu khí lớn như vậy?",
  "nextChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phong-cach-yeu-tham-cua-nha-giau-moi-noi-chuong-01"
}