{
  "title": "Hữu Thủy Vong Xuyên - Chương 06",
  "url": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-06",
  "content": "Hữu Thủy Vong Xuyên Chương 6 gacsach.com Ngay lúc Trịnh Ngưng Sương đang suy nghĩ đến thất thần, đội ngũ của bọn họ bất chợt dừng lại. Thu hồi thần thái, nàng có chút khó hiểu, hướng đến người đang dẫn đường ở phía trước những mong hắn quay lại nhìn mình. Trùng hợp thay, người kia ngay từ đầu vốn không hề quay đầu nhìn nàng bỗng có chút nghiêng người, ánh mắt hướng nàng liếc một cái. Cái liếc mắt này lại vô tình khiến cho ánh mắt của họ chạm vào nhau, nhưng rất nhanh chóng rời đi. Trịnh Ngưng Sương lại cảm thấy trong lòng một trận chua xót... chẳng lẽ ngay cả hơn một cái liếc mắt nhìn nàng cũng không nguyện ý sao? Nàng buồn bã tính buông mành xuống, lại nhìn thấy vị trượng phu của mình gọi tùy tùng lại dặn dò mấy câu, sau đó đem vài phó dịch thiếp thân ly khai đội ngũ của bọn họ. Đã xảy ra chuyện gì... chẳng lẽ hắn không muốn cùng nàng đi gặp phụ mẫu thân sao? Nhìn thấy thế, trong lòng nàng một trận kinh hoàng, nhịn không được mà vội vàng xuống xe ngựa, tiến về kẻ đang hướng vào đám đông chạy đi. Mãi cho đến lúc đuổi kịp đến trước mặt ngăn hắn lại, nàng đã mệt đến mức thở hồng hộc. “Có chuyện gì?” Bạch Thanh Ẩn nhanh chóng ghì cương ngựa, nhìn kẻ ngăn hắn lại lạnh giọng hỏi “Chàng... Chàng muốn đi đâu?” nàng vừa thở dốc vừa nói “Ta đi đâu có quan hệ gì với ngươi?” “Ta...” lời nói lạnh lùng của hắn làm tâm nàng tê cứng, thiếu chút nữa lệ đã tràn xuống, nàng tận lực nhẫn xuống, nhưng thanh âm trong lời nói vẫn lộ ra một tia chua xót “Không lẽ chàng... không theo ta cùng trở về gặp phụ mẫu thân sao?” Thấy hốc mắt nàng ướm đỏ, hắn cũng cảm thấy được cử chỉ bản thân lúc nãy có phần quá phận, sắc mặt có chút hòa hoãn, nhưng thanh âm vẫn lãnh ngạnh “Không đi” “Chàng không đi bọn họ sẽ hoài nghi!” “Nếu thế thì sao?” hắn cố ý hừ cười Trịnh Ngưng Sương cắn môi, ánh mắt ửng đỏ bình tĩnh nhìn hắn... Một hồi lâu, như hiểu ra điều gì, nàng lui sang một bên— “Ta sẽ nói với phụ mẫu là chàng có chuyện quan trọng cần làm, không thể đến thăm bọn họ. Vậy họ sẽ không trách chàng.” Thấy nàng tránh đi, Bạch Thanh Ẩn đang tính giục ngựa chạy đi. Nhưng khi nghe được những lời này, không khỏi nhướng mày nhìn nàng đang đứng sang một bên. “Ngươi tội gì phải như vậy?” Nhìn gương mặt nữ tử bên cạnh kiều mị lại kiên cường, Bạch Thanh Ẩn trong lòng thầm than “Ngươi hẳn hiểu được, tâm của ta không thể dành cho ngươi, dẫu cho ngươi có cố gắng như thế nào, ta cũng sẽ không thừa nhận ngươi là thê tử của ta—” Lại một lần nữa nghe thấy lời nói vô tình của hắn khiến nàng tổn thương, nhưng Trịnh Ngưng Sương lại cự tuyệt ý nghĩ buông tay. Nàng kiên ngường ngẩng đầu, mặc dù ánh mắt ẩn nhẫn lệ, nhưng vẫn hé ra nụ cười ẩn chứa mạt ôn nhu, khiến Bạch Thanh Ẩn tâm lãnh không nhịn được mà cảm động. “Ta hiểu rõ...” nàng ôn nhu cười nói “Tâm của chàng giờ phút này không đặt trên ta, nhưng như vậy cũng không có nghĩa là sau này tâm của chàng cũng không đặt trên người ta. Ta tin tưởng nhất định có thể trở thành thê tử được chàng thừa nhận. Cho ta cơ hội được không, tướng công?” Bạch Thanh Ẩn nhìn nàng, trong ánh mắt hắn tràn đầy cảm xúc phức tạp lẫn bất đắc dĩ. Mặc dù thời gian chung sống cùng nàng không lâu, thậm chí đã cố lẩn tránh, nhưng mấy ngày ở kinh thành, theo lời của phó dịch lẫn thân nhân mà hắn nghe được, đều là nói tốt về nàng. Bảo nàng ôn nhu, thiện lương, đãi nhân hòa mực. Nói nàng biết quan tâm, thiển giải nhân ý, tâm linh thủ xảo, là một thê tử tốt cầu khả ngộ bất khả cầu1, còn kết luận hắn lấy được nàng làm thê tử, là do phúc khí của hắn rất tốt— Ngay chính lúc này đây, nhìn nàng kiên cường đến mức khiến người khác đau lòng, hắn thừa nhận nếu tâm không phải đã vô ý trao cho kẻ khác, y nhất định sẽ hết lòng yêu nàng, hảo hảo thương tiếc nàng. Nhưng, hết thảy mọi thứ đã muộn. Hắn và nàng gặp nhau quá muộn, quen biết nhau cũng quá muộn. Tâm của hắn, tình của hắn, ý của hắn... toàn bộ đã trao trọn cho cô nương chỉ ngẫu nhiên gặp nhau một lần kia— Thậm chí bản thân y còn không biết có thể gặp lại nàng hay không... “Tướng công?” Y trầm mặc, khiến cho người đứng cạnh ngựa nổi lên nét sầu lo nhìn hắn. Lẳng lặng nhìn nàng một hồi, hắn mới mở miệng “Vào xe ngựa đi, ta và ngươi cùng nhau trở về—” “Tướng công!?” Nàng kinh hỉ vạn phần nhìn hắn, nhưng hắn lại cố tình xoay mặt đi, không muốn nhìn nét vui sướng kia của nàng. “Lên xe đi, trước khi trời tối chúng ta mau chóng trở về nhà của ngươi” Nhìn sắc trời dần buông tối trước mặt, những đám đông ồn ào cũng đã tản ra dần dần, hắn nhẹ giọng bảo “Được” Trịnh Ngưng Sương liếc nhìn hắn một cái thật sâu, sau đó mới mỉm cười trở vào xe ngựa. Không lâu sau, đội ngũ của bọn họ lại tiếp tục tiến về phía trước. Điều bất đồng, chính là hiện tại Trịnh Ngưng Sương không còn lộ ra vẻ mặt u sầu nữa, ngược lại nét vui sướng thậm chí còn lây sang nha hoàn ngồi cùng trong xe ngựa với nàng, khiến bọn họ đều đồng loạt mỉm cười. Nhưng nàng lại không biết, sắc mặt của Bạch Thanh Ẩn vẫn hệt như lúc đầu, vẫn ngưng trọng thâm trầm như cũ. ___ Gần giờ Tuất, đoàn người của bọn họ rốt cuộc cũng đến được Trịnh gia nằm trong thành Tô Châu. Lúc này là thời gian dùng vãn phạn, đúng ngay lúc Bạch Thanh Ẩn sai phó nhân tiến đến gõ cánh cửa đại môn nặng nề của Trịnh gia thì thấy người mở cổng đã ở đó sẵn, gã nhìn thấy Trịnh Ngưng Sương cùng Bạch Thanh Ẩn đứng ở bên ngoài, nhât thời kích động chạy vào trong phủ, vừa chạy vừa hô to “Sương tiểu thư đã trở về, Sương tiểu thư và trượng phu cùng nhau trở về!” Nghe thanh âm kích động quen thuộc này, Trịnh Ngưng Sương sớm quen thuộc không khỏi che miệng cười khẽ. Nàng biết, nhất định là đệ đệ Trường Tiếu đã biết hôm nay nàng sẽ về đến, nên đã sớm căn dặn người đứng trông chừng ở ngoài cửa, chờ nàng trở về liền ngay lập tức vào thông báo. Mấy tháng không gặp, ngoại trừ nhớ nhà, nhớ đến phụ mẫu, nàng càng nhớ đến đứa đệ đệ tinh nghịch bướng bỉnh khiến người ta chỉ muốn yêu thương của mình. Quả nhiên không quá nửa khắc, thanh âm Trường Tiếu đã từ trong truyền ra “Sương tỷ!” Thanh âm cao hứng của Trường Tiếu vừa dứt, đã thấy y chạy ra ngoài phủ. Vừa nhìn thấy nàng, lập tức bổ nhào đến ôm nàng gắt gao “Sương tỷ, cuối cùng tỷ cũng trở về, Trường Tiếu chờ tỷ thật sự là lâu muốn chết luôn!” Trịnh Ngưng Sương thấy thế, không khỏi mỉm cười ôm lại đệ đệ. Hai người họ tỷ đệ ôm nhau, đương lúc cảm thụ tình cảm cuối cùng có thể gặp mặt thì Trường Tiếu đột nhiên bị túm lấy kéo ra khỏi lòng ngực Trịnh Ngưng Sương. Hai người vì thế mà kinh ngạc, cùng lúc quay đầu nhìn, bắt gặp vẻ mặt khiếp sợ của Bạch Thanh Ẩn “Ngươi...” Nhìn thấy kẻ mình ngày nhớ đêm mong giờ khắc này hiện ra trước mặt, Bạch Thanh Ẩn trong lòng cuồn cuộn biết bao nhiêu cảm xúc không thể nói nên lời. Nhưng nhìn thấy y một thân giả dạng nam nhi, hắn cảm thấy kỳ quái nhướng nhướng mày, tự hỏi bản thân có phải đã nhận lầm người hay không. Trong lúc hắn quan sát Trường Tiếu, cùng lúc Trường Tiếu cũng quan sát hắn, nhìn chăm chăm một hồi lâu, Trường Tiếu chợt nhận ra bản thân hình như đã từng gặp qua người này “Nguyên lai là huynh a, là cái người ngày đó ở bờ sông đã cứu ta!” Trường Tiếu lập tức nở nụ cười vui vẻ, đưa tay vỗ vai Bạch Thanh Ẩn. Nếu như vừa lúc nãy trong hắn còn có một chút hoài nghi không xác định, thì giờ phút này, mọi nghi vấn đều yên tiêu vân tán2. Nhìn gương mặt khiến bản thân si luyến trước mắt, nét cau mày của Bạch Thanh Ẩn không những không giãn ra, mà ngược lại càng thêm sâu hơn. “Trường Tiếu, ngươi và tướng công quen biết sao?” Ngưng Sương nãy giờ vẫn đứng một bên cảm thấy khó hiểu liền mở miệng hỏi. Thấy tỷ tỷ hỏi, Trường Tiếu lập tức xoay đầu trả lời nàng “Đúng a, tỷ tỷ. Huynh ấy chính là người lần trước ở bờ sông lúc ta xém té xuống sống đã cứu ta đó!” “Lần trước?” Ngưng Sương trong nhất thời không nhớ ra. “Lần ta giả trang thành cô nương, đả thương tên nhi tử của Huyện lệnh rồi chạy trốn nhưng lại bị phụ thân phát hiện!” “Giả trang, như vậy ngươi là!?” lời nói Trường Tiếu vừa dứt, Bạch Thanh Ẩn sắc mặt càng khó coi hơn, hắn cảm thấy có chút khó tin giữ chặt tay nhìn y chất vấn. Trường Tiếu nhìn hắn cười cười, sau đó mới giới thiệu chính mình với hắn “Thật không ngờ huynh cư nhiên lại trở thành tỷ phu của ta, xem ra chúng ta thật là có duyên a! Lần trước chưa kịp nói hết lời, lần này sẵn dịp ta tự giới thiệu một chút về mình vậy, ta là Trịnh Trường Tiếu, là nhi tử của Tô Châu thủ phú Trịnh Kỳ Uyên, cũng là đệ đệ của thê tử huynh Trịnh Ngưng Sương!” Nói xong, hắn còn vô cùng thân thiết kéo tay tỷ tỷ, nhìn tỷ tỷ le lưỡi trêu chọc. Bọn họ lại không để ý đến, sắc mặt Bạch Thanh Ẩn sau khi nghe Trịnh Trường Tiếu nói xong liền trở nên xanh mét, cước bộ vô thức lùi về sau từng bước từng bước. Ngay lúc đó, trong phủ lại truyền ra âm thanh. Nguyên lai là chủ nhân Trịnh phủ cùng phu nhân đích thân ra nghênh đón nữ nhân cùng nữ tế3 của mình. Trông thấy họ, Trịnh Ngưng Sương vui buồn lẫn lộn tiến đến hướng từng người vấn an. Trong lúc bọn họ nhân dịp ôn chuyện hàn huyên, ánh mắt Bạch Thanh Ẩn vẫn đặt ở trên người Trường Tiếu, trong đáy mắt lộ ra thần sắc vừa thống khổ, lại vừa ảm đạm. ___ 1khả ngộ bất khả cầu: cầu gặp chứ không dám đòi hỏi cao xa hơn 2yên tiêu vân tán: tan thành mây khói 3nữ tế: con rể",
  "nextChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-05"
}