{
  "title": "Hữu Thủy Vong Xuyên - Chương 04",
  "url": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-04",
  "content": "Hữu Thủy Vong Xuyên Chương 4 gacsach.com Một tháng sau đó, Trường Tiếu cùng thư đồng Tiểu Lục từ tư thục trở về nhà, lúc y đi ngang đại sảnh thì đụng phải một lão phu nhân niên cận lục tuần nhưng vẫn ăn mặc trang điểm lòe loẹt. Trường Tiếu có chút tò mò nhìn vị lão phu nhân nét mặt vui vẻ từ phòng khách rời đi, sau đó y mới hướng quan sát những người còn lại trong phòng khách, nhìn phụ mẫu đều lộ ra vẻ mặt vui vẻ hoan hỉ, lại tò mò, y không nhịn được bước vào phòng khách. “Phụ thân, mẫu thân, hài nhi đã trở về!” Trịnh thị phu phụ mặt vẫn tràng đầy hỉ sắc, vừa nhìn thấy ái nhi trở về, tiếu dung càm đậm, vội từ chỗ ngồi đứng lên đón mừng hắn. “Trường Tiếu, cả ngày học tập có mệt hay không?” Quý Yên Nhã ôn nhu dùng khăn lụa nhẹ nhàng lau mồ hôi lấm tấm trên trán hài nhi. Trịnh Kỳ Uyên đứng ở một bên, từ ái nhìn hài nhi anh tuấn của mình đang dần trưởng thành. “Không mệt” y trả lời mẫu thân trước, sau đó mới hướng song thân nói “Phụ thân, mẫu thân, người vừa mới nãy là ai a, tìm hai người có việc gì sao?” Nghe y hỏi, lệnh phụ mẫu nhìn nhau mỉm cười, sau đó phụ thân y mới đáp “Người vừa mới nãy là môi bà [1] nổi danh nhất Tô Châu, bà ấy là được người khác nhờ đến nhà chúng ta cầu thân!” “Cầu thân?” Trường Tiếu có hơi khó hiểu “Ai thành thân a?” “Trường Tiếu cái đứa ngốc này, đương nhiên là việc thành thân của Ngưng Sương tỷ tỷ của ngươi a!” Quý Yên Nhã mỉm cười trả lời hắn “A, vậy là Ngưng Sương tỷ tỷ muốn xuất giá a?” Y ngẩn ra “Ngưng Sương năm nay đã hai mươi, sớm quá tuổi xuất giá, vốn chúng ta muốn kéo dài là để tìm cho Ngưng Sương một mối tốt. Mà hôm nay môi bà được ủy thác đến cầu thân. Người kia, luận là nhân phẩm hay tướng mạo, mọi điều kiện so với chúng ta tưởng tượng còn tốt hơn rất nhiều. Cho nên a, chúng ta đã đồng ý việc hôn sự này, chỉ không biết là Ngưng Sương tỷ của ngươi đồng ý hay là không thôi.” Nghe lời mẫu thân nói, Trường Tiếu cảm thấy hứng thú bèn hỏi “Phụ thân, mẫu thân, người mà hai người nói là ai vậy a? Cư nhiên có thể làm cho hai người vừa lòng như vậy!?” Quý Yên Nhã nhìn sang trượng phu, để vấn đề lại cho Trịnh Kỳ Uyên trả lời. Hắn cười nhẹ bảo “Người này mặc dù ta chưa thấy qua, nhưng đã từng nghe về hắn. Nghe nói hắn mười bảy tuổi đã tòng thương, hai mươi tuổi đã là đại thương nhân đứng nhất nhì chốn kinh thành. Chẳng những kinh thương lợi hại, cả nhân phẩm tướng mạo lẫn tài văn đều vẹn toàn, là lang quân như ý trong mơ của biết bao thiên kim tiểu thư nơi kinh thành. Hắn năm nay đã gần hai mươi hai tuổi, trước giờ vẫn chưa có ý định thành thân. Không nghĩ tới hôm nay hắn lại cư nhiên chủ động ủy thác môi bà đến đây cầu thân!” “Phụ thân, hắn rốt cuộc là ai? Nói mau nói mau a!” Nghe lời miêu tả của phụ thân, càng khiến cho Trường Tiếu đối với người chưa gặp mặt này sinh ra tò mò càng lớn, thế nên y càng khẩn trương thúc giục phụ thân mau mau nói cho mình biết. Trịnh Kỳ Uyên tiếu dung càng sâu “Hắn à, chính là nhi tử của triều đình Nhất phẩm Đại quan Lại bộ Bạch thượng thư, Bạch Thanh Ẩn” ___ Trịnh Ngưng Sương vốn không phải thân sinh nữ nhi của phu phụ Trịnh Kỳ Uyên. Nàng là di cô [2] của người huynh trưởng duy nhất của Trịnh Kỳ Uyên. Năm nàng mười hai tuổi, cũng là đương lúc Trịnh Trường Tiếu bảy tuổi thì phụ thân nàng là Trịnh Kỳ Thuần cùng mẫu thân đi thuyền trở về thăm thân nhân, giữa đường bất ngờ gặp cuồng phong làm lật thuyền, cả hai người đều thân vong giữa biển. Lúc ấy vì Trịnh Ngưng Sương trở bệnh nên không thể đi theo phụ mẫu, nhờ vậy mà tránh được một tai kiếp. Là thân nhân duy nhất của Trịnh Ngưng Sương, Trinh Kỳ Uyên đương nhân bất nhượng[3] liền thu dưỡng nàng, hơn nữa hắn cùng thê tử đều xem nàng như nữ nhi ruột thịt hết lòng yêu thương. Đến mức buộc nàng gọi bọn họ là phụ mẫu, hết lòng đảm đương trách nhiệm của phụ mẫu, tận tâm tận lực dưỡng dục giáo đạo nàng. Trịnh Ngưng Sương là một cô nương nhu thuận được lòng người. Dù được thúc thúc Trịnh Kỳ Uyên thu dưỡng hết mực sủng ái yêu thương, nhưng chưa bao giờ nàng vòi vĩnh điều gì hay cư xử quá đáng. Càng lớn lên, tướng mạo nàng càng xinh đẹp, trong nét duyên dáng yêu kiều lại ẩn chứa kiều nhu vũ mị, hơn nữa tâm địa lại như lan tâm huệ chất, ôn nhu thiện lương, đã thế nàng còn tinh thông hết thảy cầm kỳ thi họa, khiến cho kẻ khác nhìn nàng càng thêm kinh ngạc tán thán. Trịnh Kỳ Uyên chính trực lại dưỡng nên một hảo nữ nhi xuất sắc bách lý thiêu nhất [4] như thế. Trịnh Ngưng Sương như thế, từ lúc tròn mười lăm tuổi liền không ngừng có nhà đến cửa cầu thân, mà nàng sở dĩ đến thẳng hai mươi tuổi vẫn chưa xuất giá, nguyên nhân đầu tiên là vì phu phụ Trịnh Kỳ Uyên không muốn, thứ nữa cũng là do họ chưa tìm được người ưng ý. Bọn họ đối với nữ nhi yêu thương của mình vì nàng chọn lựa hôn phu nên ánh mắt đánh giá cũng cực kỳ nghiêm khắc, nếu như đã không có người vừa ý, bọn họ nguyện để nàng cả đời thụ tại gia lý, tránh đến khi xuất giá đáo phu gia lại phải chịu ủy khuất. Trước giờ đối với chuyện này, Trịnh Ngưng Sương đều hoàn toàn tùy ý phu phụ Trịnh Kỳ Uyên định đoạt. Không phải do nàng không có chủ kiến riêng, mà là việc chung thân đại sự của nữ nhi từ trước đến nay đều do phụ mẫu tác chủ, hơn nữa bản thân nàng cũng không có ý trung nhân, nên hết thảy đều giao cho phụ mẫu toàn quyền an bài. Nữ nhân, chung quy cũng sẽ có lúc phải xuất giá, vấn đề chỉ là sớm hay muộn. Trịnh Ngưng Sương hiểu rõ đạo lý này. Nên ngay lúc phu phụ Trịnh Kỳ Uyên mặt mày hớn hở báo cho nàng việc bọn họ nhận lời cầu thân từ một người rất hợp ý, hỏi nàng có ưng hay là muốn xem mặt trước, nàng không do dự liền gật đầu đáp ứng. Hai mươi tuổi, sớm đã quá tuổi xuất giá của nữ nhi gia đạo bình thường. Nàng có thể một mình đến bây giờ, cũng đều do dưỡng phụ dưỡng mẫu luyến tiếc nàng, hơn nữa họ cũng cho rằng trong mắt bọn họ không có ai xứng đáng với nàng. Có thể khiến cho dưỡng phụ dưỡng mẫu vốn đã có mắt nhìn người khó tính lại độc đáo vừa lòng như thế, xem ra nam tử kia đích thực là người xuất sắc. Bởi thế nên nàng cũng có chút ngạc nhiên. Càng đến khi sắp sửa xuất giá càng thêm thẫn thờ cùng ngơ ngẩn. Chỉ là vẻ do vẻ mặt bên ngoài của nàng, căn bản không thể đoán ra mà thôi. Cận một tháng trước ngày xuất giá, nàng vẫn như lúc bình thường, rảnh rỗi liền phủ cầm, độc thư, tú hoa— Tú hoa cũng không phải là nàng thích hay muốn, ngày trước mẫu thân dạy nên nàng bắt đầu tú mẫu đơn, tú uyên ương, tú hồ điệp— Gần đến ngày xuất giá, việc chuẩn bị càng lúc càng nhiều, khẩn trương đến cơ hồ không có mấy lúc nhàn hạ, nhưng thỉnh thoảng nàng vẫn nghĩ đến một vấn đề, nam tử tên Bạch Thanh Ẩn kia, rốt cuộc là dạng người như thế nào? Vấn đề này sau đó rất nhanh bị nàng lắc đầu cười trừ. Dù sao sớm hay muộn gì cũng sẽ biết, chẳng phải sao? Đã đáp ứng việc xuất giá rồi, nàng cũng không nghĩ đến việc đổi ý. Cho nên cũng không để bản thân mình suy nghĩ nhiều quá, tránh việc càng nghĩ càng bất an. Một buổi chiều tịch dương chiếu rọi, sau khi theo mẫu thân mặc thử hoàn giá y trở về phòng, nàng bắt gặp đệ đệ Trường Tiếu đang gục xuống bàn. Vừa thấy nàng bước vào, Trường Tiếu vốn là đang chán muốn chết liền ngay lập tức tươi cười đến loan loan cả khóe mắt. “Sương tỷ, cuối cùng cũng quay lại!” Nàng mỉm cười bước qua “Trường Tiếu, đang đợi ta sao?” “Ân!” Trường Tiếu ra sức gật đầu “Từ tư thục trở về ta liền ở đây ngồi chờ” “Có chuyện gì sao?” nàng ôn nhu cười nhìn đệ đệ càng ngày càng tuấn tú của mình, nghĩ đến việc sắp sửa phải rời khỏi hắn, không khỏi nảy lên cảm giác hụt hẫng. “Cũng không có việc gì, chỉ là muốn nói chuyện với tỷ.” Trường Tiếu nhìn nàng bằng ánh mắt trực diện, trong đáy mắt lộ vẻ lo âu “Vừa nghĩ tới việc qua ba ngày nữ Sương tỷ sẽ xuất giá, cảm thấy có chút là lạ...” “Là lo lắng sau này khi gặp rắc rối bị phụ thân phạt, Sương tỷ không ở bên cạnh giúp ngươi cầu tình?” Ngưng Sương cố ý hiểu lầm lời của hắn. “Ta không phải có ý này!” Trường Tiếu hét lại “Ta.. ta là luyến tiếc tỷ” nói xong, giống như bị người khác tước đi khí lực, tiếp tục nằm sấp úp mặt xuống bàn “Tỷ phải gả đến kinh thành, là kinh thành a! Xa lắm, ta chưa từng đi đến đó nữa. Nghe nói đến đó mất tới nửa tháng lận, đến lúc đó ta có muốn gặp tỷ không phải rất khó sao?!” “Vậy là ngươi muốn Sương tỷ cả ở lưu tại gia lý, làm một lão cô bà đơn độc chung thân cả đời sao?” “Tỷ sẽ không chung thân cả đời dâu, có ta cùng phụ thân mẫu thân nữa a!” “Không thể” Ngưng Sương lắc đầu cười “Phụ thân có mẫu thân ở bên cạnh, Trường Tiếu một ngày nào đó cũng sẽ tìm được người muốn ở cùng cả đời, tỷ cũng cần một người ở cạnh mình như thế, không ai có thể thay thế được người đó, có hiểu không Trường Tiếu?” Trường Tiếu rũ mi, thoạt nhìn giống như nghiêm túc lại thoáng như đang giận dỗi “Ta thật sự không cần người nào làm bạn cả đời, ta chỉ muốn phụ thân— cùng với các người là đủ rồi” “Đồ ngốc, nói chuyện như thế có khác gì hài tử đâu! Chờ đến khi ngươi gặp gỡ người chung thân bầu bạn cả đời, đến lúc đó xem ngươi có thể nói lời như vậy nữa hay không” Ngưng Sương vừa giận vừa cười nói. “Sẽ không đâu” thanh âm của y càng ngày càng nhỏ “Trừ hắn ra, ta sẽ không yêu thương bất cứ kẻ nào...” “Sao cơ?” Ngưng Sương nghe không rõ lắm bèn hỏi lại. “Không, không có cái gì” Trường Tiếu thâm trầm nhìn thoáng qua Ngưng Sương, rồi mới vươn hay tay bổ nhào vào lòng nàng “Sương tỷ, ta thật sự thật sự rất luyến tiếc tỷ a!” Ngưng Sương nhìn hắn, có chút trầm tư nói “Ta cũng luyến tiếc mọi người, có điều ai rồi cũng đến lúc phải rời đi...” Tịch dương tà tà chiếu vào song linh khiến cả gian phòng nhuộm sắc vàng của dương quang. Hai người ngồi trong phòng vẫn không nói gì, chỉ lẳng lặng ôm nhau, cảm thụ yên lặng cùng ấm áp của khoảnh khắc này. Nửa khắc này có thể chỉ ngắn ngủi trong chốc lát, nhưng lại là hồi ức trân quý tồn tại thật lâu, thật lâu trong ký ức, thậm chí vĩnh viễn không thể nào quên đi. ___ [1] Môi bà: bà mối [2] Di cô: đứa cháu mồ côi [3] Đương nhân bất nhượng: làm được sẽ không để ai khác làm [4] Bách lý thôi nhât: Trăm dặm mới có một, ý là hàng hiếm",
  "nextChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-03"
}