{
  "title": "Hữu Thủy Vong Xuyên - Chương 03",
  "url": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-03",
  "content": "Hữu Thủy Vong Xuyên Chương 3 gacsach.com Trịnh Kỳ Uyên hít sâu một hơi, từ từ định thần lại rồi mới nhìn nghịch tử trước mắt mình, trầm giọng “Ta hôm nay cùng vài người ở thương hội dùng cơm ở Phúc Thọ tửu lâu, ngươi có biết ta đã nhìn thấy cái gì không?” “Phụ thân người nhìn thấy cái gì?” kẻ đang quỳ trên mặt đất không suy nghĩ liền vội hỏi, nói ra rồi liền như chợt nhớ ra cái gì vội xoay mặt đi “Khoan đã, Phúc Thọ tửu lâu... hôm nay...?” Hắn trợn tròn mắt, nhìn sắc mặt khó coi của phụ thân “Không lẽ phụ thân người hôm nay đã thấy, thấy...” “Thấy được ngươi mặc nữ trang giả thành ca nữ hát rong, lại còn đem nhi tử của Huyện thái gia đánh cho trọng thương rồi chạy trốn” thấy y nửa ngày cứ ấp úng không xong thành câu, tỷ tỷ đứng một bên tốt bụng giúp y nói cho hết. Nghe xong những lời này, y không khỏi nơm nớp lo sợ, hướng về phía phụ thân liếc trộm một cái. Nhìn ánh mắt của hắn, Trịnh Kỳ Uyên chỉ lạnh lùng hừ một tiếng. “Phụ thân...” thấy thế, y liền kéo dài thanh âm, dùng ngữ khí làm nũng gọi phụ thân đang bày ra thái độ phớt lờ mặc kệ y. “Ta lúc ấy tức giận đến muốn tức thở!” Trịnh Kỳ Uyên dùng tay vỗ mạnh trên mặt bàn như để hả cơn tức giận “Lúc đó khách nhân đều là nhân vật có tên có tuổi, mà ngươi lại cư nhiên dùng kiểu ăn mặc nam không ra nam, nữ không ra nữ xuất hiện, lại còn đả thương nhi tử của Huyện lệnh thái gia— thật sự, thật sự làm Trịnh gia ta mất hết mặt mũi!” “Cái gì mà nam không ra nam, nữ không ra nữ a?” y phồng má “Ta mặc nữ trang so với mấy nữ nhân đó còn đẹp hơn, bằng không thì cái tên nhi tử của Huyện thái gia gì đó cũng đâu trêu ghẹo ta—” “Ngươi còn dám tranh luận!?” Trịnh Kỳ Uyên trợn to mắt trừng nhi tử không có một chút ý hối cãi “Trường Tiếu, ngươi có thể đừng cứ vài câu đem phụ thân của ngươi chọc cho nổi giận được không?” Thấy trượng phu mình tức giận đến mày kiếm dựng đứng, mặt mũi đỏ bừng, toàn thân run rẩy, bản thân nàng là thê tử cũng là mẫu thân, Quý Yên Nhã buộc lòng lên tiếng nhắc nhở nhi tử một câu. “Nương—” thấy mẫu thân cũng có ý tứ trách cứ mình, Trịnh Trường Tiếu thoáng nhăn mi “Chuyện này không phải như các người nghĩ đâu!” “Thế nào, nói vậy tức là có người lấy đao kề lên cổ bắt ngươi đi mặc nữ trang sao?” Trịnh Kỳ Uyên trừng mắt liếc nhìn y một cái. Hắn nhún nhún vai “Cái đó lại càng không phải.” “Kỳ thực mọi chuyền đều là do tên nhi tử của Huyện lệnh không đúng! Các người không biết thôi, y thực sự rất quá phận, mỗi lần đến tửu lâu đều trêu ghẹo tiểu ca nữ hát rong để mưu sinh kia!” “Nữ hài này vốn rất đáng thương, bởi vì trong nhà không có tiền mới phải ra ngoài mãi nghệ, vậy mà cư nhiên còn gặp chuyện như vậy!” Nói đến đây, y đột nhiên tức giận đứng dậy, nắm tay xiết chặt, như thể hận kẻ đáng giận kia không đứng trước mặt để y tung một quyền thật hảo. “Vì muốn cho tên đáng chết kia một bài học, ta mới giả trang thành nữ tử đến tửu lâu xướng khúc, rồi cái tên đáng chết kia lại xuất hiện đúng lúc nên ta mới phải dốc sức giáo huấn y một chút— ha ha, thật sự cảm thấy rất khoái hoạt a!” Vừa dứt lời, nhớ tới lúc đó thực sự rất buồn cười, y liền không nhịn được mà cất tiếng cười to. Nhưng cười được vài tiếng lại thấy không ai cười cùng mình, không khí trong thoáng chốc càng lạnh hơn, y xấu hổ bĩu môi “Cái kia...” y gãi gãi mặt, cười khan nói “Các người không cảm thấy rất buồn cười, rất sảng khoái sao?” “Không cảm thấy!” Trả lời y chính là vị phụ thân không hề nói cười mà ngược lại, sắc mặt càng lúc càng âm trầm kia, hắn vươn tay hướng sang nữ nhi “Sương nhi, gia pháp đâu?” Một câu nói kia nhất thời làm cho những người có mặt lúc đó khẩn trương. “Tướng công, Trường Tiếu cũng chỉ là muốn giúp đỡ người ta, tuy rằng có điểm quá đáng— nhưng cũng chỉ xuất phát từ bản tính thiện lương—” “Đúng vậy a, phụ thân, đệ đệ còn nhỏ. Ta nghĩ bảo ban vài lần nó sẽ nghe lời, không cần phải phạt nặng như thế—” Hai người một mặt thuyết phục, một mặt hướng về kẻ đang quỳ trên mặt đất nháy nháy mắt, ngụ ý bảo y thức thời mau mau hướng phụ thân nhận sai chịu lỗi, tránh một hồi da thịt phải gặp nạn. Trịnh Trường Tiếu là kẻ thức thời, vừa thấy ánh mắt của mẫu thân cùng tỷ tỷ liền nhào lên ôm lấy chân phụ thân, thành khẩn ăn năn “Phụ thân, ta biết mình sai rồi, lần sau ta không dám nữa, cầu người tha ta một lần nữa đi, phụ thân!” Tam quản tề hạ [1], dẫu là kẻ có máu lạnh cũng sẽ có lúc mềm lòng, huống chi Trường Tiếu lại là nhi tử mà Trịnh Kỳ Uyên thương yêu nhất, làm sao hắn có thể đành lòng muốn trách phạt y chứ. Tuy rằng y thực sự rất nghịch ngợm lại hay gây sự, nhưng lại là kẻ thành thật thiện lương, dẫu vẫn hay gây chuyện thị phi khiến hắn đau đầu phiền lòng, nhưng thấy y ngày một trưởng thành khỏe mạnh vui vẻ, trong lòng hắn thực vui mừng vô cùng. Nhưng mà— Nghĩ tới chuyện hôm nay nhìn thấy ở tửu lâu, hắn lại cảm thấy đau đầu. Nếu như nói việc hắn gặp nhi tử mặc nữ trang hát rong ở tửu lâu khiến hắn quả thật thiếu chút nữa thổ huyết, thì cảnh tượng y bị bọn gia đinh hung thần ác sát truy đuổi cơ hồ làm tim hắn muốn ngưng đập. Hắn sợ y bị truy đuổi, sợ y bị người ta nhốt vào lao ngục, sợ y bị ngược đãi, liền không để ý tới đám khách nhân đang ngồi, ngay lập tức đuổi theo, rốt cuộc lại không thấy thân ảnh của y đâu, hắn lúc đó không biết có bao nhiêu là lo lắng— Để đề phòng những chuyện khiến bản thân tổn thọ như lần này lại xảy ra, hắn cảm thấy nhất định phải giáo huấn nhi tử của mình thích đáng một chút. “Ngươi!” Trịnh Kỳ Uyên chỉ vào mặt nhi tử, nghiêm nghị nói “Đi đến Phật đường quỳ xuống sám hối một đêm cho ta, ngày mai mới được phép đứng dậy! Còn nữa, hôm nay bất cứ ai cũng không được phép cho nó ăn, cứ để nó đói một đêm xem nó có hảo hảo mà nhớ kỹ giáo huấn hôm nay hay không, miễn cho lần sau lại những chuyện như vậy!” Nhất gia chi chủ đã lên tiếng hạ lệnh, ai dám không tuân theo? Huống chi y thà quỳ sám hối so với bị đánh bản tử, vẫn là quỳ tốt hơn! Thế là, chỉ dùng một ít công phu, Trịnh Trường Tiếu đã sầu mi khổ kiếm[2] quỳ ở trước Phật đường. Trịnh Ngưng Sương đứng bên cạnh thấy thế cảm thấy buồn cười, ngồi xổm vỗ vỗ mặt hắn. “Được rồi, Trường Tiếu, đừng hờn giận nữa. Ngươi gây ra đại họa bị phụ thân thấy tận mắt như thế mà không bị gia pháp thì tốt rồi.” “Sương tỷ, ta không phải tức giận chuyện đó” Trịnh Trường Tiếu cười khổ hé ra khuôn mặt tuấn tú “Phụ thân cư nhiên không cho ta ăn cái gì a, từ trưa đến giờ ta chưa kịp ăn cái gì hết tỷ biết không— hiện tại cảm thấy đói chết đi!” Ngưng Sương giật mình “Nga, nguyên lai ngươi tức giận là không có thứ gì để ăn a” “Đúng vậy, đúng vậy!” Trường Tiếu dùng sức gật đầu rồi dùng ánh mắt thống khổ như đang cầu xin nhìn tỷ tỷ Ngưng Sương ấn ấn chóp mũi hắn, bất đắc dĩ nói “Ngươi đó, ngươi đó, thật sự là làm cho người ta vừa thương vừa ghét mà!” “Bởi vì ta vừa khả ái lại vừa nghịch ngợm nha!” Trường Tiếu hất mặt ra vẻ đáng yêu đáp lại “Đã mười lăm rồi lại còn ra vẻ giống tiểu hài tử bảy tám tuổi!” Ngưng Sương trừng mắt nhìn y cười, sau đó đứng dậy. “Nếu ngươi đói bụng, vậy Sương tỷ lấy một ít thức ăn cho ngươi, bất quá không được để phụ thân biết nha?” Trường Tiếu hai mắt sáng ngời, quỳ trên mặt đất nháo dậy ôm chân tỷ tỷ, vui vẻ nói “Sương tỷ, quả nhiên là tốt nhất” Ngưng Sương vừa bực mình vừa buồn cười nói “Tốt lắm, tốt lắm, không cần nịnh nọt nữa. Không buông ra làm sao ta đi lấy thức ăn cho ngươi” “Hảo!” Trường Tiếu buông Ngưng Sương ra, chăm chú nhìn nàng ly khai. Mãi cho đến khi Ngưng Sương rời khỏi Phật đường, đóng cửa lại rồi, nhất thời chỉ còn lại một mình, Trường Tiếu thu lại nụ cười, sắc mặt đau thương nhìn về phía Phật tổ tọa trên Phật bàn— Một lát sau, y mệt mỏi ngã trên mặt đất, cực kỳ bất đắc dĩ cùng bi ai thì thào “Phật tổ a Phật tổ, giả bộ tươi cười, quả thực rất mệt mỏi, mệt mỏi quá a...” Nến cháy phiêu phiêu, khói lãng đãng buông tỏa. Đức Phật sắc mặt bóng nhợt mang theo nét từ ái tươi cười tĩnh tọa trên cao kia, có nghe được thanh âm bất đắc dĩ bi thống từ đáy lòng y phát ra hay không? Có lẽ là có, bởi vì người vốn là thần phổ độ chúng sinh... Nhưng cũng có thể là không, bởi thần chỉ có một... mà người thì nhiều như sao trên trời... ___ [1] Tam quản tề hạ: cái này giải thích ra hình như không rõ cho lắm, chỉ có thể từ mặt chữ đoán nghĩa a, có sai thỉnh đừng trách *vái một lạy* Tam (ba) ; quản (trông nom) ; tề (bằng, cũng giống như) ; hạ (sinh ra) – Ý đại khái là dù không trực tiếp sinh ra/đẻ ra nhưng mà trông nom quản dưỡng ba lần cũng đã bằng công sinh ra rồi. Có thể hiểu như “ơn dưỡng như công sinh thành” ý [2] Sầu mi khổ kiếm: ủ rũ ảo nảo, túm lại mặt nhăn như trái khổ qua",
  "nextChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/huu-thuy-vong-xuyen-chuong-02"
}