{
  "title": "Quân Hôn Kéo Dài: Cố Thiếu, Sủng Thê Vô Độ - Chương 02",
  "url": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-02.html",
  "content": "Chương 2: Tôi cần phải biết sao? Cô đứng thẳng ngay trước mặt anh, cầm quần nhỏ bên trong kéo xuống. \"Ca.\" Tiếng mở cửa nhỏ xíu vang lên. Cố Cảo Đình một đạo sắc bén nhìn về hướng cửa, sắc mặt cực kém. Cửa bị đẩy ra trong nháy mắt, anh nhanh như chớp ôm lấy eo Hoắc Vi Vũ, xoay người. Anh chặn lại tầm mắt của người đàn ông bước vào bằng thân thể mình. Hai người bọn họ dính chặt vào nhau. Tư thế kia lại vô cùng ám muội. \"Các người cũng quá...\" Người đàn ông còn chưa nói hết lời, trong đầu đã tuôn ra rất nhiều nội dung mặt đỏ tim đập, xấu xa cười một tiếng. Hắn kéo khóa quần, chuẩn bị xả lũ. Cố Cảo Đình lạnh lùng quét mắt qua, không khí ba thước xung quanh như bị đóng băng. Anh hẳn có thể dùng ánh mắt giết người trong nháy mắt, rét lạnh nói: \"Cút ra ngoài.\" Người đàn ông dời mắt lên phía trên, nhìn thấy khuôn mặt của Cố Cảo Đình. Hắn nín nhịn, ánh mắt kinh hoàng, bị uy nghiêm của Cố Cảo Đình làm cho khiếp sợ, nhất thời hồn vía cũng bị sợ bay, sắc mặt tái nhợt. Đều nói Cố Cảo Đình là Diêm vương mặt lạnh, giết người vô tình, là máu lạnh tàn nhẫn, nếu đắc tội anh, không phải chờ mong cái chết, chính là biến mất vô ảnh vô tung, nhẹ nhất thì thất nghiệp không người dám dùng. Người đàn ông sợ hãi, thanh âm run rẩy nói: \"Xin hỏi, ngài biết tôi sao?\" Cố Cảo Đình cười nhạo một tiếng, lãnh ngạo hỏi ngược lại: \"Tôi cần phải biết sao?\" \"Không cần, không cần.\" Người đàn ông yên tâm nói, chân trước chân sau, chạy chối chết ra khỏi phòng vệ sinh. Cố Cảo Đình vặn chân mày, lạnh giọng ra lệnh: \"Không có phân phó của tôi, con ruồi cũng không được lọt.\" \" Rõ.\" Thanh âm vang dội của tám người từ ngoài cửa truyền tới. Hoắc Vi Vũ vốn đang đắm chìm mơ mơ màng màng, bị thanh âm đinh tai nhức óc làm cho sợ hết hồn, đứng thẳng người. Vô tình đụng phải anh. Anh có phản ứng. Trong mắt Cố Cảo Đình lóe lên một đạo phiền não, ra lệnh: \"Chớ lộn xộn.\" Hoắc Vi Vũ cảm giác được khác thường, \"Cái đó, người anh em, tôi mới vừa rồi liếc mắt qua, ngài không phải băng phách ngân châm, tôi chẳng ngờ là hoa cúc tàn. Loại việc thấy kẽ hở cắm châm này, không thích hợp với người tiền muôn bạc biển như ngài.\" \"Im miệng.\" Cố Cảo Đình ra lệnh. \"Tôi cũng muốn im miệng a, nhưng là, tôi chẳng kìm đầu rồng lâu được, đi tiểu lên người anh cũng đừng trách tôi.\" Hoắc Vi Vũ nhắc nhở nói. Trong mắt Cố Cảo Đình lướt qua sắc bén, hừ lạnh nói: \"Hoắc Vi Vũ, cô có đầu rồng sao?\" Hoắc Vi Vũ nghe đối phương kêu tên của cô, ý thức được đối phương biết cô, muốn quay đầu lại nhìn. Cố Cảo Đình một tay bao đầu cô lại, sức lực rất lớn. Hoắc Vi Vũ căn bản không quay lại được. \"Đi cầu của cô đi.\" Cố Cảo Đình buông cô ra. Hoắc Vi Vũ không nhịn nổi, đứng ở trước bồn cầu, chuẩn bị xả ra. Cố Cảo Đình quai hàm sít chặt, lạnh lùng nói: \"Ngồi lên.\" Thanh âm kia, khí thế khoáng đạt, có lực phá núi lấp sông, tính áp chế cực mạnh, khí phách khiến cho người ta không thể không nghe theo. Hoắc Vi Vũ sợ hết hồn, vốn là mơ mơ màng màng, quỷ thần xui khiến cứ thế ngồi xổm xuống đất, giải quyết vấn đề sinh lý. Khuôn mặt cương nghị của Cố Cảo Đình đen tái, các góc cạnh càng rõ nét, mặt bên bao phủ lên một tầng âm lãnh. Anh đi ra ngoài, hướng về phía sĩ quan phụ tá bên cạnh lạnh giọng ra lệnh: \"Để cho ông chủ nơi này đem cô ấy trở về, còn dám bán rượu cho cô ấy, tôi bảo đảm, ngày mai sẽ cho nơi này sập tiệm.\" \"Nếu như cô ấy đi những quầy rượu khác thì sao?\" Sĩ quan phụ tá thận trọng hỏi. Sắc mặt Cố Cảo Đình tái xanh mấy phần, \"Vậy thì phải xem ai có can đảm này.\" \" Ầm.\" Trong phòng vệ sinh bỗng phát ra âm thanh. Trong mắt Cố Cảo Đình một mảng âm u như mực không biết phát sinh chuyện gì, xoay người, đẩy cửa lại đi vào. Hoắc Vi Vũ nằm trên đất, làm bộ đáng thương, mắt say mờ mịt nhìn về phía anh, giống như là một con động vật nhỏ vậy...",
  "nextChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-01.html"
}