{
  "title": "Quân Hôn Kéo Dài: Cố Thiếu, Sủng Thê Vô Độ - Chương 06",
  "url": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-06.html",
  "content": "Chương 6: Cô thật đúng là không biết xấu hổ! Một thân âu phục lam nhạt, vóc người cao gầy, trên mặt anh tuấn nhã nhặn, đôi mắt màu đen nồng đậm khí tức phong độ, không giấu được khí chất nho nhã, hơi mĩm cười, mang theo chút ấm áp vui sướng. Y tá bị hắn làm thần hồn điên đảo, hâm mộ nói: “Tiên sinh thật sự cẩn thận, trong lúc bận còn bồi bạn gái đi khám bệnh, đối với phụ nữ thật tốt, ai mà được làm bạn gái của tiên sinh chắc sẽ là người phụ nữ hạnh phúc nhất trên thế giới.” “Ta phải làm, dù sao thì bạn gái chỉ có một thôi.” Ngụy Ngạn Khang ưu nhã nói. Khóe miệng của Hoắc Vi Vũ giật giật, tên Ngụy Ngạn Khang đúng là da mặt đủ dày đến nổi có thể bao quanh một vòng trái đất. Cô coi như không nhìn thấy hắn, muốn im lặng đi qua. Ngụy Ngạn Khang nhìn thấy Hoắc Vi Vũ, kinh ngạc mắt trợn to, nhìn lướt qua hai chữ “phụ khoa” trên văn phòng, bước nhanh đến trước mặt cô, lo lắng hỏi: “Em xảy ra chuyện gì vậy? Làm sao lại đến khám phụ khoa?” Ánh mắt Hoắc Vi Vũ lạnh bạc, tùy ý nói: “Tôi là nữ nhân, đến khám phụ khoa không phải rất bình thường sao? Ngược lại là anh, đến địa phương nữ nhân tụ tập nhìn ung thu vú hả?” “Vi Vũ, có thể nói chuyện dễ nghe một chút hay không, anh không phải kẻ địch của em.” Ngụy Ngạn Khang nói rõ, trên mặt có chút tức giận. Hoắc Vi Vũ khẽ cười nói: “Không phải là kẻ địch, chẳng lẽ là bạn thân sao? Đàn ông muốn làm bạn thân với phụ nữ, không phải lợi ích, thì là muốn lên giường, anh là loại nào?” “Anh đã hứa với em, ba năm sau cưới em làm vợ, em lại không thể chờ anh ba năm sao? Ba năm sau, anh cái gì cũng có, làm vợ của anh, không phải muốn gì có đó sao?” Ngụy Ngạn Khang nhẹ giọng nói. “Ngụy tiên sinh bán mình cầu vinh, vứt bỏ bạn gái, thanh danh chót vót, đức hạnh cao thượng này thật muốn làm người ta nhịn không nổi muốn nhổ một bãi nước miếng tế ngươi, thật vất vả mới được như bây giờ, anh hưởng thụ một mình đi.” Hoắc Vi Vũ tặng hắn một cái liếc mắt, đi đến trước thang máy, bấm nút đi xuống. “Vi Vũ.” Ngụy Ngạn Khang đi theo: “ Em nghe anh nói..” Hắn vừa định giải thích, liền nghe thấy âm thanh của Cố Kiều Tuyết vang lên. “Hoắc Vi Vũ, cô lại tới câu dẫn chồng tôi, lần này còn theo dõi đến tận bệnh viện!” Hoắc Vi Vũ nhìn Cố Kiều Tuyết nghiến răng nghiến lợi chạy tới, trong mắt lóe lên một tia bực bội, âm thanh lạnh lùng nói: “Tôi không có rãnh, khác với mấy người trên mặt dát vàng như cô.” Cố Kiều Tuyết tát một cái vào mặt Hoắc Vi Vũ: “Cô thật không biết xấu hổ, sắp đám cưới còn đi khám phụ khoa, chắc chắn là đã làm chuyện có lỗi với anh của tôi, tôi sẽ nói cho anh ta biết, để cho anh ta bỏ cô, đồ hạ tiện.” Trong mắt xinh đẹp của Hoắc Vi Vũ lướt qua một đạo lệ quang, đẩy tay Cố Kiều Tuyết ra, thuận tay tát cho ả một cái. Cố Kiều Tuyết chấn kinh bịt mặt bị đánh, mắt đỏ hồng trừng Hoắc Vi Vũ. “Thứ nhất bạt tay này tôi trả lại cho cô, thứ hai bạt tay này là cô thiếu tôi, mặt khác, cô cứ tự nhiên nói cho anh ta biết, nếu Cố Cảo Đình bỏ tôi, cô xem tôi quấn lấy ai.” Ánh mắt Hoắc Vi Vũ sắc bén chậm rãi dừng trên mặt Ngụy Ngạn Khang, trong mắt càng phát ra lạnh bạc, cười xinh đẹp. Vốn Hoắc Vi Vũ lớn lên rất xinh đẹp, cười rộ lên, càng giống yêu tinh trong rừng, như có mị lực mê hoặc tâm trí. Tâm Cố Kiều Tuyết run lên, nắm chặt cánh tay Ngạn Ngụy Đình: “Cô dám, anh Khang không phải là bạn trai của cô nữa, rất nhanh liền sẽ thành chồng tôi, là ba ba của con tôi.” “Cái này không tốt lắm, tôi vẫn còn trẻ, chưa sinh bao giờ, cô nghĩ xem, sinh con xong, có thể xấu đi hay không?” “Hoắc Vi Vũ!” Cố Kiều Tuyết hoảng sợ quát. “Nếu sợ thì cách xa tôi một chút, đừng trêu chọc tôi, cứt rơi trên tiền tôi sẽ không nhặt, tiền chồng lên cứt càng không để ý, quản tốt đống của cô!” Hoắc Vi Vũ lạnh lùng nói, đi vào trong thang máy đang mở cửa. Nhắm mắt làm ngơ! Quân Hôn Kéo Dài: Cố Thiếu, Sủng Thê Vô Độ - Tác giả: Xán Miểu Ái Ngư (Tên khác: Thịnh thế sủng hôn: Cố thiếu, quá càn rỡ!)",
  "nextChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-05.html"
}