{
  "title": "Quân Hôn Kéo Dài: Cố Thiếu, Sủng Thê Vô Độ - Chương 05",
  "url": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-05.html",
  "content": "Chương 5: Anh là ai? Lúc đầu, nhìn thấy cô chảy máu, trong lòng sinh ra một tia thương tiếc. Anh không nghĩ tới, cô và Ngụy Ngạn Khang kết giao bảy năm, nhưng vẫn còn hoàn bích. Nên anh đều nhẹ nhàng di chuyển, hôn an ủi tâm tình của cô. Nhưng mà, Cố Cảo Đình là ai? Quyền cao chức trọng, một tay che trời, tùy ý ra lệnh, liền có thể khiến sinh linh đồ thán, máu chảy thành sông. Làm sao anh có thể chịu đựng nữ nhân của mình kêu tên của nam nhân khác. Đột nhiên… “Đau quá.” Hoắc Vi Vũ hô, nước mắt trong suốt chảy ra, nắm chặt tay của anh. “Đau hả, vậy liền nhớ kỹ cho tôi ai mới là nam nhân của em.” Cố Cảo Đình lạnh lùng nói, mồ hôi trên trán lăn xuống gương mặt cương nghị, rơi vào trên cơ ngực cường tráng của anh. Một đêm cuồng dã. Anh dùng hành động nói cho cô biết, anh là vương, không có ai nắm giữ được anh. * Buổi sáng, thời điểm bị đau thức làm thức tỉnh. Cô đứng trước gương nhìn thân thể mình, đôi mắt đẹp tối sầm lại. Hôm qua cô đụng phải cầm thú ngàn năm biến thái hả trời? Không tính bên trong, ban cho nàng một thân tím tím đỏ đỏ, dấu hôn chằng chịt, trên đùi cũng không bỏ qua. Vấn đề là, cô uống quá nhiều, đến dung mạo của nam nhân kia ra sao cũng không nhớ rõ. Cố Cảo Đình đã từng cảnh cáo cô, trước hôn nhân mà cho anh ta đội nón xanh, cô liền xong đời. Thực ra cô bị sao cũng không vấn đề gì, nhưng Cố Cảo Đình quyền thế lớn như vậy, sợ đại ca với nhị ca bị liên lụy. Hoắc Vi Vũ nhớ tới bản mặt lãnh khốc như quỷ satan của Cố Cảo Đình, liền run lên. Nhanh, qua tiệm thuốc mua chút thuốc để thoải mái chút. Cô còn phát hiện, trên tủ đầu giường đồ dùng không ít, nói cách khác, nam nhân kia không có dùng bao. Anh ta không sợ cô bị bệnh sao? Hay là bản thân anh ta đã có bệnh sẵn, không cần kiêng cử? Hoắc Vi Vũ có cảm giác khóc không ra nước mắt. Vì an toàn, cô nhanh đi bệnh viện phụ khoa kiểm tra, người chạy trong lòng thầm cầu trời, cầu lão thiên buông tha cho ta. * Phòng khám bệnh. Nữ bác sĩ lớn tuổi nhìn qua Hoắc Vi Vũ, nhận phiếu khám bệnh của cô, không lạnh không nhạt hỏi: “Bao nhiêu tuổi?” “25” Hoắc Vi Vũ lui về sau, tay bấm chặt vào chân, mặt đỏ hồng, giả bộ trấn định nói: “Đêm qua cùng nam nhân làm cái kia, liền đến kiểm tra thử, xem có bị nhiễm bệnh không.” Bác sĩ nhìn sang Hoắc Vi Vũ, hơi hơi vặn lông mày, nghiêm túc nói: “Cởi, nằm lên giường.” Sau Khi Hoắc Vi Vũ nằm ngay ngắn trên giường, thấy bác sĩ đeo bao tay, lấy ra dụng cụ mở rộng âm đạo, còn có ngoáy tai. “Đêm qua các người quan hệ mấy lần?” Bác sĩ hỏi. Hoắc Vi Vũ nhíu mày, cô nhớ mới lạ. Cô đoán người kia một lần nhất định không đủ, nên đã xảy ra là không thể ngăn cản, cô hận… Bác sĩ thấy Hoắc Vi Vũ không trả lời: “Tuổi còn trẻ, chú ý thân thể, chớ ham hưởng thụ, sưng đỏ lợi hại, trước tiên tôi phối cho cô chút thuốc tiêu viêm, mỗi ngày thoa ngoài da, về sau giảm viêm, thì dừng lại, cô điền vào tờ đơn, một tuần sau đến quầy phục vụ lấy kết quả.” “Vâng, cảm ơn bác sĩ.” Hoắc Vi Vũ cầm tờ đơn, ngồi một bên điền, bác sĩ tiếp tục kêu tên một bệnh nhân khác. “Bác sĩ, tôi muốn sữa màng dưới.” Thiếu nữ trẻ tuổi tiến đến nói ra. Một tia sáng lóe lên trong đầu của Hoắc Vi Vũ, dương lên nụ cười: “Bác sĩ, tôi cũng muốn làm, sau khi làm xong, nếu ba ngày sau bị phá cũng không nhìn ra được.” “Vừa làm, liền muốn được phá, vậy cô đến đây làm làm gì, ít nhất phải một tuần.” Bác sĩ nhíu mày. “Một tuần, cũng được, có còn đỡ hơn là không, làm cho tôi một cái.” Hoắc Vi Vũ tùy tiện nói ra. Sau khi hẹn ngày với bác sĩ, cô rời khỏi văn phòng, nhìn một chút, liền thấy hắn…",
  "nextChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/quan-hon-keo-dai-co-thieu-sung-the-vo-do-chuong-04.html"
}