{
  "title": "Niệm Niệm Hôn Tình - Chương 04",
  "url": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-04",
  "content": "- Tần Mộ Sở, sáu năm không gặp, chẳng ngờ cô vẫn rẻ tiền như xưa! Giọng nói của hắn khàn khàn, và câu từ hắn nói ra sắc như dao bén, đâm thẳng vào trái tim của Tần Mộ Sở. Lồng ngực cô bỗng nhói đau. Trong suốt sau năm xa cách, Tần Mộ Sở đã hình dung ra vô số cảnh gặp lại của hai người họ, thế nhưng cô không ngờ tới họ lại gặp nhai trong tình cảnh này. Một lúc lâu sau, cô mới âm thầm hít một hơi thật sâu, gắng hết sức giữ cho vẻ ngoài của mình không có gì khác lạ: - Xin lỗi, hình như tôi vào nhầm phòng. Vẻ mặt của cô bình thản mà xa cách. Thế nhưng giọng nói lại chẳng kìm được cơn run rẩy. Nói xong, cô định đứng dậy bỏ đi. Nhưng người đàn ông cao lớn đang giam cầm cô lại bất động như một bức tường cứng rắn. Tấm thân mềm mại của cô chạm vào lồng ngực cường tráng của hắn, cảm giác ấm áp mê hoặc truyền tới khiến cô vội vã nằm lại trên giường. Vành tai nóng bừng lên. Lâu Tư Trầm nhìn đăm đăm vào mắt cô, ánh mắt chăm chú như có ánh sáng sôi trào, ánh mắt nóng rực như tỏa lửa. - Nói đi, lần này cô trèo lên giường tôi, lại muốn lấy bao nhiêu tiền? Hắn nhìn cô từ trên cao rồi cất giọng chất vấn, hệt như một vương giả mạnh mẽ vô cùng. - ... Sắc mặt của Tần Mộ Sở tái đi: - Anh Lâu, lần này tôi không cần tiền, tôi thực sự chỉ vào nhầm phòng mà thôi. Xin anh để tôi đi, được không? - Cô nghĩ rằng tôi sẽ tin cái cớ vớ vẩn này hay sao? Hắn cười nhạt. Thực ra thì Tần Mộ Sở cảm thấy hắn cố ý làm thế chỉ để hạ nhục mình thôi! Tần Mộ Sở cắn môi: - Nếu anh không tin thì tôi cũng chẳng còn cách nào! Anh thả tôi ra, tôi còn có việc khác! Nói đoạn, cô giơ tay đẩy hắn ra theo bản năng. Nào ngờ không những không thể đẩy được hắn ra, mà tay còn bị nắm chặt rồi giữ trên đỉnh đầu. Cô không động đậy được nữa! - Tần Mộ Sở, hôm nay chính cô nộp mình đến cửa, lý nào tôi lại thả cô đi! Đôi ngươi đen thẳm đượm vẻ xâm lược. - Anh muốn làm gì? Tần Mộ Sở lườm hắn đầy cảnh giác. - Muốn... chịch cô! Hắn phả vào mặt cô một hơi khí lạnh. - Anh... Tần Mộ Sở đỏ mặt tía tai, nóng bừng hai má, tức giận quát lên: - Đồ lưu manh! Và rồi cô vùng vẫy hai tay, muốn thoát khỏi giam cầm: - Buông tôi ra - Cái cách lạt mềm buộc chặt này đã hết đát với tôi rồi Lâu Tư Trầm vừa nói vừa siết chặt bàn tay nắm cổ tay cô. Gương mặt lạnh nhạt toát ra hơi thở nguy hiểm áp sát cô: - Tần Mộ Sở, trước kia tôi không lên giường với cô là vì tôi không nỡ! Thế nhưng bây giờ... tôi chẳng tìm thấy lí do gì mà không chịch cô! Dù gì thì trong lòng tôi, cô cũng chỉ là một thứ hàng rẻ tiền chứ chẳng là cái thá gì! Tần Mộ Sở cau mày, trái tim như thắt lại. Lời nói cay nghiệt của hắn xoáy vào tim cô, đau, đau nhói. Sắc mặt cô đanh lại: - Anh Lâu, anh buông tôi ra! Bây giờ tôi không thiếu gì tiền - Nhưng tôi thì đang cần một công cụ để giải quyết nhu cầu sinh lý Lâu Tư Trầm lạnh nhạt nói xong câu ấy, rồi bắt đầu chiếm lấy cô. - Á! Tần Mộ Sở hét lên sợ hãi, sắc mặt trắng bệch. - Lâu Tư Trầm, anh muốn làm gì?! Khốn nạn! Cô giãy dụa kịch liệt hòng ngăn cản hành động nhục nhã của Lâu Tư Trầm, thế nhưng hai tay đều bị siết chặt khiến cô không sao giãy thoát. Cô hoảng hốt kẹp chặt hai chân, kháng cự sự xâm phạm của hắn: - Tôi phải tố cáo anh sàm sỡ tôi! Đôi mắt đen thẳm của Lâu Tư Trầm tối đi, trái khế khêu gợi trượt lên trượt xuống: - Thích thì chiều! Giọng nói trầm thấp hồn hậu mà êm tai, quyện với tiếng khàn khàn mê hoặc. Cho người nghe đắm say. Và rồi ngay giây tiếp theo, hắn bá đạo thúc mạnh dưới người cô, chiếm đoạt...",
  "nextChapter": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-03"
}