{
  "title": "Niệm Niệm Hôn Tình - Chương 06",
  "url": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-06",
  "content": "Sáng sớm. Khi từng tia nắng ấm chiếu rọi vào căn phòng ngủ xa hoa, lướt nhẹ trên khuôn mặt trắng nõn của Tần Mộ Sở, cô mới từ từ tỉnh giấc. Lúc Tần Mộ Sở nghiêng người, cô cảm thấy toàn thân đau nhức, tay chân cứ như bị tháo ra rồi ráp lại, còn phía dưới truyền tới cơn đau đớn như bị xé rách... Trên chiếc giường trắng vẫn còn dấu vết phóng túng của tối hôm qua. Mà trong phòng đã không còn bóng dáng của người đàn ông kia nữa. Hắn đã đi rồi... Đi rồi cũng tốt, xem như tối qua chỉ là một giấc mơ thôi! Xem như đặt một dấu chấm tròn hoãn mỹ cho tuổi thanh xuân đã qua của cô vậy. Nhưng dù Tần Mộ Sở nghĩ vậy nhưng trong lòng vẫn cảm thấy có chút cô đơn. Ngay lúc này, điện thoại của Tần Mộ Sở bỗng reo lên. Tần Mộ Sở vội nhặt di động ở dưới đất lên xem. Cô vừa nhìn thì thấy người gọi tới là bạn thân Lục Dung Nhan. - Mộ Sở! Điện thoại vừa được chuyển tiếp thì Lục Dung Nhan ở đầu dây bên kia liền khóc thút thít lên: - Rốt cuộc cậu đã đi đâu thế? Cậu có biết tối qua mình gọi bao nhiêu cuộc rồi không? Sao cậu không chịu nghe điện thoại hả? Hại mình suýt chút nữa báo cảnh sát rồi đấy - Mình... Tần Mộ Sở hé miệng muốn nói ra nhưng cuối cũng cô vẫn không nói gì. - Được rồi, khoan nói chuyện của mình. Nói chuyện của cậu trước đã, hôm qua cậu có bắt được Lý Ý Khâm không? - ... Bắt được rồi. Lục Dung Nhan bỗng khóc ầm lên: - Tên khốn kia không phải là người mà! Sao ban đầu mình lại thích gã kia chứ? Nhất định mắt mình bị mù rồi! Sở Sở, cậu biết ả đàn bà kia bao nhiêu tuổi không? Bà ta đã bốn mươi lăm rồi đấy! ... Tần Mộ Sở nghe xong cũng giật mình. Tên Lý Ý Khâm này ăn mặn thật! - Dung Nhan à, cậu đừng khóc nữa, không đáng rơi lệ vì loại đàn ông cặn bã ghê tởm này đâu! Người bị tổn thất là gã mà. Chính gã đã đánh mất một người xuất sắc như cậu thì người nên khóc phải là gã! Có hiểu không? Thật ra Tần Mộ Sở rất bội phục bản thân. Tới lúc này rồi mà cô còn có tâm trạng đi an ủi người khác nữa. Lúc này người nên khóc phải là cô mới đúng! Cô có lòng tốt đi đòi công bằng cho bạn bè, kết quả lại dâng cả trinh tiết của mình cho người ta luôn. Thật là bực bội quá mà! - Mộ Sở, cậu có nghe mình nói không đấy? - Hả? Tần Mộ Sở đang chìm trong suy nghĩ thì bị Lục Dung Nhan gọi tỉnh. - Cậu vừa nói gì thế? - Mình nói rốt cuộc tối qua cậu đi đâu vậy, sao mình không tìm thấy cậu? - ... Chẳng phải cậu bảo số phòng của bọn họ là 5888 à? Nhưng sao mình vào thì không đúng phòng vậy? - Đúng là 5888, là lầu năm phòng số 888 đó - Lầu năm phòng số 888 hả? - Đúng thế? Chẳng lẽ cậu vào phòng số 88 ở lầu 58 ư? - ... Đúng vậy đó! - Mình nghe bạn mình nói lầu 58 chỉ có một phòng thôi! Hơn nữa đấy còn là phòng riêng của một vị khách VVIP đấy! Trước giờ chưa cho ai thuê đâu! ... Rõ ràng vị khách kia chính là Lâu Tư Trầm! Chẳng trách lúc cô bước vào còn thấy trên cửa viết dòng chữ “dành riêng cho khách VVIP” to đùng. Nhưng mà cô lại không nghĩ nhiều! - Mộ Sở, cậu vào lộn phòng rồi, có xảy ra chuyện gì không? Người ta có làm khó dễ cậu không? Lục Dung Nhan lo lắng hỏi han. - Không sao, chẳng qua... mình gặp phải người quen thôi - Người quen hả? Trùng hợp thế à? - ... Ừm. Đúng là rất trùng hợp! - Ai thế? - ... Bạn trai cũ. - Là ba của Đuôi Nhỏ ư? - ... Ừm. Đuôi Nhỏ tên thật là Tần Diên Vĩ. Bé ấy là con gái của cô và Lâu Tư Trầm, cũng là kết quả của đêm phóng túng sáu năm về trước. Chẳng qua hắn không biết mà thôi! Tần Mộ Sở nhớ lại mấy chuyện xảy vào sáu năm trước, bỗng cảm thấy vô cùng nhức đầu. - Trời ơi! Lục Dung Nhan bật thốt đầy kinh ngạc. - Được rồi. Có gì thì mình về rồi kể cho cậu nghe sau! Mình hơi mệt... Tần Mộ Sở cũng không nói tiếp, cô mệt mỏi cúp máy. Lúc này cô mới chú ý tới trên tủ đầu giường có một vỉ thuốc tránh thai và một chai nước suối. Bên cạnh chai nước là một xấp tiền! Cực kỳ dày! Cực kỳ chướng mắt! Vô cùng chướng mắt! Xấp tiền đỏ chói cứ như kim châm vào mắt cô. Đoạn cô nhìn sang chỗ khác rồi lấy thuốc uống. Viên thuốc đắng chát tan trong miệng cô, khó chịu vô cùng! Còn xấp tiền kia thì cô không cần.",
  "nextChapter": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/niem-niem-hon-tinh-chuong-05"
}