{
  "title": "Quan Thương - Chương 06",
  "url": "https://gacsach.top/doc-online/quan-thuong-chuong-06",
  "content": "Quan Thương Chương 6: Kiểm Khoản Tiền Đầu Tiên gacsach.com Mỗi lần Quách Bảo Lâm mò tới phòng Lâm Tuyền ăn chực, Lâm Tuyền đều khuyên hắn: - Mày chơi em nó hơn tháng, để em nó chán trước bỏ mày chẳng phải mọi người đều vui à? Mày cũng chẳng cần ăn mì gói với tao, tao lại có thể theo mày ăn cá ăn thịt. - Bị đá một lần danh tiết cả đời bị hủy, tao thà chịu đói chứ không thể để tổn thất danh tiết. Khi nói lời này Quách Bảo Lâm húp sụp một hơi hết bát nước mỳ chẳng có chút dinh dưỡng nào. Đạo lý thì Quách Bảo Lâm hiểu nhưng hắn không chịu tiếp thụ. Mẹ nó chứ, cùng ăn mỳ thì sao nào? Mì cũng có vitamin... mỳ. Quách Bảo Lâm chuyến này mò về nhà không phải dễ, khi ra túi sau phồng lên, Lâm Tuyền nghĩ tám phần là mẹ hắn ngầm tiếp tế cho hắn rồi. Quách Bảo Lâm nhích mông sang, Lâm Tuyền thò tay vào túi hắn móc ra một xấp tiền, ước chừng phải 3000. Nhà hắn thường ngày chi tiêu đều trong sổ sách của nhà hàng, mẹ hắn chẳng lấy đâu ra nhiều tiền mặt. Lâm Tuyền lấy một nửa, số còn lại nhét vào túi Quách Bảo Lâm: - Mày nên cầu nguyện cho cách của tao thành công đi, nếu không mùa hè này tao với mày sẽ sống khá thảm đấy. - Đống dưa thối kia là kế hoạch của mày đấy à? Mày đúng là thằng chó máu lạnh, có em gái ngọt như mật đang đợi ở nhà, còn chạy đi làm cái này, để mai làm thì chết ai nào? Dọc đường Quách Bảo Lâm hỏi mấy lần, Lâm Tuyền lại chẳng nói thứ dưa nẫu này làm gì. Phương Nam ở trong nhà nghe thấy tiếng bánh xe nghiến lên đường xi măng, cô đi ra ngoài viện tử, nhón chân nhìn vào thùng xe, thấy hơn hai mươi quả dưa nát, hết sức ngạc nhiên: - Kiếm đâu ra nhiều dưa vậy? Chỗ dưa vốn đã nát, dọc đường xe lắc lư va đập vào nhau, trông càng chẳng đẹp đẽ gì. Tiếng cười im bặt, cả Lâm Tuyền và Quách Bảo Lâm đều há hốc mồm nhìn, một thiếu phụ dịu dàng xinh đẹp xuất hiện trước mặt mọi người, cô mặc chiếc áo phông vải nhẹ, cả hai tên lưu manh không ai bảo ai ánh mắt liếc từ cổ xuống ngực không chỉ vì mảng da thịt trắng nõn mà chiếc áo chẳng biết làm gì lại hơi ướt dán lên bầu ngực căng tròn, thấp thoáng còn nhìn thấy được áo lót bên trong hơn cấn lên thật cuốn hút, mái tóc đen nhánh cột lên cao, mặc chiếc quần cộc dài quá gối đi chiếc dép lê hồng đáng yêu, đúng là thứ họa nước hại dân. Chuyến này nhặt được vàng rồi, trong đầu hai tên cùng nảy ra ý nghĩ đó. Lâm Tuyền tỉnh lại trước tiên, vội vàng nhảy xuống xe che dấu tội chứng ở đũng quần, vào phòng hít sâu một hơi rồi mới gọi Quách Bảo Lâm còn đang thộn mặt nhìn khiến Phương Nam đỏ mặt: - Ê Quách Tử phong độ chút, chuyển hết đồ vào đây đi. Cả hai ra ngoài ước chừng một tiếng rưỡi, chỉ chừng đó thời gian mà phòng ốc được Phương Nam dọn dẹp sạch sẽ không nhận ra nữa, làm Lâm Tuyền nhìn mà chẳng nỡ dẫm vào, hít hít vài hơi, những thứ mùi khó chịu đã được Phương Nam rửa sạch, sàn nhà có vệt nước chưa khô, y đi qua để lại mấy cái vết giày khiến bản thân thấy tội lỗi. - Đem đống dưa nẫu chuyển vào nhà làm gì? Phương Nam nhăn mặt nhìn đống dưa: Lâm Tuyền nghiêng người ra ngoài cửa: - Chị Phương Nam ở đây, bọn tôi chẳng lẽ không bao ăn ở? Chỗ dưa này đủ cầm cự một thời gian đấy. - Tôi đã bảo lương tâm nó bị chó tha mất rồi, chỉ có người lòng dạ lương thiện như chị mới bị vẻ ngoài thành thật của nó lừa gạt. Được, chị theo tôi về nhà hàng cho xong. Nhưng lời này của Quách Bảo Lâm cũng chẳng phải là bôi nhọ Lâm Tuyền, ít nhất hắn nghĩ thế: Phương Nam cười khanh khách làm Lâm Tuyền xấu hổ, nếu chẳng phải số dưa này y có mục đích khác thì có khi thực sự y đã dùng tạm cho cô làm cơm ăn rồi. Hai người kia bận rộn đem chỗ dưa nẫu vào trong phòng, Lâm Tuyền ngồi chễm chệ ở mép giường, còn hết sức đàng hoàng quay cái quạt máy duy nhất trong phòng về phía mình, thổi tóc bay ngược ra sau, mắt lim dim hưởng thụ. Quách Lâm thuận tay cầm cái chậu làm động tác muốn ném, Lâm Tuyền liền quay cái quạt về phía hắn. - Thằng kia thích thân lừa ưa nặng à? Nói đi, mang cái chỗ dưa nẫu này vào phòng làm gì? - Học kỳ này không phải yêu cầu thực tiễn kỳ nghỉ sao? - Cái gì vụ ấy à, trước khi về trường có thể lấy con dấu của nhà hàng đóng một cái nhưng mày đừng mong ông già tao viết đánh giá cho nhé. Quách Bảo Lâm nhìn đống dưa trên sàn, cùng đống chậu dao cạo: - Hay là mày định luyện điêu khắc? Thấy Nam Phương đi vào cửa, Lâm Tuyền vẫy tay gọi cô qua: - Chị Nam Phương, từ hôm nay trở đi chị là nhân viên ngoại vi của nhà hàng Bát Đại Oản, nhân viên ngoại vi không có thời gian thử việc, lương 600, bao ăn ở. Lấy bốn tờ giấy trong xấp tiền đưa cho cô: - Đầu tháng trả trước 400, 200 còn lại cuối tháng thanh toán, chăm chỉ làm việc còn có thưởng. Quách Bảo Lâm lấy số tiền kia từ ngăn kéo văn phòng của cha hắn, hiện giờ Lâm Tuyền lấy trả tiền cho Phương Nam, coi như đúng là nhân viên ngoại vi của Bát Đại Oản rồi. Lúc nhận tiền Phương Nam có chút do dự, hai ngón tay trắng muốt như cọng hành thò ra ấn tiền lại vào tay Lâm Tuyền, cách làm tiền giấy mà làm y ngứa ngáy chỉ muốn vứt số tiền đi nắm lấy tay cô. - Tạm thời ở chỗ các cậu đã ngại lắm rồi. Dù tiền là của cha hắn, phòng do hắn thuê, còn bao nhiêu cảm kích thì Phương Nam lại dành hết cho Lâm Tuyền, song Quách Bảo Lâm vẫn sảng khoái khoát tay nói: - Chị cứ nhận lấy đi, Tiểu Ba làm việc đáng tin hơn tôi nhiều. - Chuyện này... Lâm Tuyền rụt tay lại, vo tiền nhét vào túi sau: - Chị Phương Nam cũng nhìn ra rồi đó, số dưa này vỏ hơi dập, bán cả quả đi là không được, cắt thành từng miếng, khoét đi chỗ bị nẫu, cắm tăm vào, cho vào hộp mang ra bến xe dễ bán lắm. Nếu chịu thấy việc này vất vả lại mất mặt thì tôi dẫn chị đi gặp cha Quách Tử, để chị vào nhà hàng làm việc. Nhà hàng không sắp xếp ăn ở, chị tạm thời ở nơi này. Được rồi, Quách Tử, mày lấy chìa khóa lái xe. Nói rồi đứng dậy kéo Quách Bảo Lâm ra ngoài. - Đừng... Phương Nam giữ lấy Lâm Tuyền, cuống cả lên, chẳng kịp suy nghĩ lấy hai ngón tay móc bốn đồng tiền mà y vo lại nhét vào túi: - Ý tôi không phải thế, tôi không kén chọn gì đâu, nếu có chuyện để làm, tôi sẽ vui vẻ mà làm. Chỉ là cô cho tay vào túi Lâm Tuyền chẳng lấy được tiền, lại khiến mông y tê tê ngưa ngứa, thấy thằng em ở dưới sắp bêu xấu trước mặt Quách Bảo Lâm, Lâm Tuyền vội cho tay vào túi lấy tiền, Phương Nam không kịp rụt tay lại, làm tay hai người chạm nhau. Quách Bảo Lâm thấy hai người kia lúng túng thì thầm nghĩ, đến ngực cũng dâng hiến cho người ta mấy tiếng trên xe rồi, chút chuyện này có quái gì mà xấu hổ: - Chị đừng mừng vội, Tiểu Ba nó không phải là đứa mờ mắt vì mỹ nữ đâu, nó trả chị 600 thì chị đợi nó bóc lột đi. Kéo Lâm Tuyền ra ngoài nói nhỏ: - Mày quá thật đấy, cái thứ dưa nẫu này nhà tao đem tặng không lấy tiền, mày lại có gan đem ra phố bán, còn lừa gạt cả thiếu phụ vô tri. Hì hì, mày nóng tính thế từ lúc nào thế, giả vờ giống lắm, tốt cũng do mày đóng, xấu cũng do mày đóng, vai gì mày cũng diễn rồi, tao còn diễn gì nữa. - Ám thị mày nửa ngày mày không phối hợp tao mới phải gánh lấy. Chuyện này có thể thành được không nhỉ? - Chả biết, có điều hai tháng không có việc gì làm cũng buồn chán, ông già nói tao văn dốt võ dát, chúng ta xông pha một phen, làm ra vẻ thanh niên tài cao, nói không chừng ông ấy cao hứng quên chuyện của Triệu Tĩnh đi. Chẳng qua một tháng 600 thôi chứ gì, kiếm một mỹ nữ cả ngày tiếp chuyện còn tốn kém hơn, giá công khai ở phố Ngọc Lâm là một tiếng 30 đồng, động chân động tay thì tốn 50. Chuyện này đáng lắm. Triệu Tĩnh là cô gái lưu manh hại thảm Quách Bảo Lâm thời gian qua. Theo cách tính toán của Quách Bảo Lâm, để Phương Nam học môn mát xa càng phù hợp hơn.",
  "nextChapter": "https://gacsach.top/doc-online/quan-thuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/quan-thuong-chuong-05"
}