{
  "title": "Rạng rỡ hơn ánh mặt trời - Chương 01",
  "url": "https://gacsach.top/doc-online/75804/rang-ro-hon-anh-mat-troi-chuong-01.html",
  "content": "Chương 1 Kent, nước Anh Tháng Mười năm 1817 Eleanor Lyndon đang suy nghĩ về công việc làm ăn thì Charles Wycombe, Bá tước xứ Billington, rơi - theo đúng nghĩa đen - xuống cuộc đời cô. Cô đang rảo bước trên đường, huýt sáo theo một giai điệu vui vẻ và đầu óc mải tính toán lợi nhuận hằng năm của công ty Đường Đông Tây (nơi cô sở hữu một vài cổ phần) thì trước sự ngạc nhiên hết sức của cô, một người đàn ông lao xuống từ bầu trời và tiếp đất, hay chính xác hơn là rơi đè lên chân cô. Khi xem xét kỹ lưỡng hơn, cô thấy rằng người đàn ông đó không phải rơi xuống từ bầu trời mà là từ một cây sồi lớn. Với cuộc sống vốn đã trở nên buồn tẻ trong khoảng một năm gần đây, Ellie thích nghĩ rằng anh ta đã rơi xuống từ bầu trời hơn. Chuyện đó nhất định là thú vị hơn so với việc rơi xuống từ một cái cây tầm thường. Cô kéo bàn chân trái ở dưới vai người đàn ông đó ra, kéo váy lên trên mắt cá chân để tránh làm nó bị dính bẩn, rồi cúi xuống. \"Thưa ngài?\", cô hỏi, \"Ngài có sao không?\" Tất cả những gì anh ta nói là, \"Ối.\" \"Ôi trời,\" cô lẩm bẩm. \"Ngài không bị gãy cái xương nào chứ?\" Anh ta không nói gì, chỉ thở dài. Ellie giật lùi lại khi luồng hơi đó phả vào mình. \"Ôi trời,\" cô lẩm bẩm, \"Anh bốc mùi như là đã nốc cả nhà máy rượu vang ý.\" \"Uýttt ki,\" anh ta líu lưỡi trả lời. \"Các quý ông uống uýttt ki.\" \"Không phải nhiều như thế này,\" cô vặn lại. \"Chỉ một kẻ nghiện rượu mới uống nhiều như thế này.\" Anh ta ngồi dậy, rõ ràng là rất khó khăn và lắc đầu như cố để tỉnh táo. \"Chính xác,\" anh ta nói, vẫy vẫy tay trong không khí, rồi nhăn mặt khi hành động đó làm mình váng vất. \"Tôi hơi say rượu, tôi e là thế.\" Ellie quyết định kiềm chế không bình luận thêm về chủ đề đó. \"Anh chắc là mình không bị thương chứ?\" Anh ta cào vào mái tóc nâu đỏ và chớp mắt. \"Đầu tôi choáng váng như quỷ đây này.\" \"Tôi cho rằng đó không phải chỉ vì cú ngã.\" Anh ta cố gắng đứng lên, lảo đảo và lại ngồi xuống. \"Cô là một cô nàng miệng lưỡi sắc bén.\" \"Phải, tôi biết thế\", cô nói với nụ cười tỉnh bơ. \"Thế nên tôi mới là một bà cô già. Giờ thì, tôi không thể chăm sóc vết thương cho ngài nếu tôi không biết nó như thế nào.\" \"Có năng lực nữa\", anh ta lẩm bẩm. \"Tại sao cô cứ chắc chắn là tôi bị xương, ờ, bị thương?\" Ellie nhìn lên ngọn cây. Cành cây gần nhất có lẽ đã gánh chịu trọng lượng của anh ta cao đến gần năm mét. \"Tôi không hiểu vì sao ngài có thể rơi xuống từ nơi cao như thế mà không bị thương.\" Anh ta vẫy tay gạt bỏ những lời bình luận của cô và lại cố gắng đứng lên. \"Có chứ, à, những người nhà Wycombe chúng tôi là một tập thể cứng rắn. Phải cần nhiều hơn một... Ôi Chúa nhân từ!\", anh ta gầm lên. Ellie gắng hết sức để không tỏ vẻ tự mãn khi nói, \"Nhức? Đau? Có lẽ là bong gân.\" Đôi mắt nâu của anh ta nheo lại khi bấu vào thân cây để lấy lại thăng bằng. \"Cô là một cô nàng cứng rắn, tàn nhẫn, sung sướng trước nỗi đau của tôi, cái cô Cho-dù-tên-cô-là-gì kia.\" Ellie ho để che đậy tiếng cười khúc khích. \"Này ngài Ai-đấy, tôi phải phản đối và chỉ muốn nói rằng tôi đang cố gắng chăm sóc vết thương cho ngài, nhưng ngài lại khẳng định rằng mình không sao.\" Anh ta cau có theo kiểu rất trẻ con và lại ngồi xuống, \"Là ngài Ai-đấy\", anh ta lẩm bẩm. \"Rất tốt, thưa ngài\", cô nói, hy vọng rằng mình đã không chọc giận anh ta quá mức. Một thành viên của giới quý tộc nắm giữ rất nhiều quyền lực so với con gái của mục sư và anh ta có thể khiến cuộc đời cô khốn khổ nếu muốn. Cô từ bỏ mọi hy vọng giữ váy sạch sẽ và ngồi xuống đất. \"Ngài bị đau mắt cá chân nào, thưa ngài.\" Anh ta chỉ bên phải và sau đó nhăn nhó khi tay cô nâng nó lên. Sau một hồi xem xét, cô nhìn lên và nói bằng giọng lịch sự nhất, \"Tôi sẽ phải cởi giày cho ngài, thưa ngài. Việc đó có được phép không?\" \"Tôi thích cô nhiều hơn khi cô khạc ra lửa\", anh ta lẩm bẩm Ellie cũng thích mình như thế hơn. Cô mỉm cười. \"Ngài có dao không?\" Anh ta khịt mũi. \"Nếu cô nghĩ tôi sẽ đặt một vũ khí vào tay cô thì...\" \"Tốt thôi. Tôi cho rằng mình có thể cứ thế kéo cái bốt ra cho rồi.\" Cô nghiêng đầu và vờ như cân nhắc điều đó. \"Có thể chỉ hơi đau một chút khi nó vướng vào cái mắt cá chân sưng vù, nhưng như ngài đã chỉ ra, ngài xuất thân từ một dòng họ cứng rắn và quả thật một người đàn ông có thể chịu được một chút đau đớn.\" \"Cô đang nói cái quái gì thế?\" Ellie bắt đầu kéo chiếc bốt. Không mạnh - cô không bao giờ có thể tàn nhẫn đến thế. Chỉ kéo đủ lực để chứng tỏ rằng chiếc bốt sẽ không rời khỏi chân anh ta bằng những cách thông thường, cô nín thở. Anh ta hét lên và Ellie ước gì mình đã không cố dạy anh ta một bài học, bởi vì kết cục là cô lại phải gánh chịu mùi rượu uýt ki phả đầy vào mặt. \"Ngài đã uống nhiều đến mức nào?\", cô hỏi, hớp lấy không khí. \"Gần như chưa đủ\", anh ta rên rỉ. \"Họ không phát minh được một đồ uống đủ mạnh…\" \"Ôi, thôi nào\", Ellie quát lên. \"Tôi không tệ đến mức đó.\" Trước sự ngạc nhiên của cô, anh ta cười phá lên. \"Cưng à\", anh ta nói bằng giọng tán tỉnh, \"Cô là điều ít tồi tệ nhất đến với tôi trong nhiều tháng qua.\" Ellie cảm thấy một cảm giác râm ran sau gáy trước lời khen vụng về đó. May nhờ chiếc mũ rộng vành che giấu khuôn mặt ửng hồng, cô tập trung sự chú ý quay lại cái mắt cá chân. \"Ngài đã thay đổi quyết định để tôi rạch bốt chưa?\" Câu trả lời là con dao anh ta đặt vào lòng bàn tay cô. \"Tôi luôn biết rằng mình có lý do để mang theo một thứ như thế này. Tôi chỉ chưa bao giờ biết lý do đó là gì cho đến hôm nay.\" Con dao khá cùn và Ellie sớm phải nghiến răng khi cắt vào chiếc bốt. Cô ngẩng lên khi đã cắt được một lúc. \"Cứ cho tôi biết nếu tôi...\" \"Oái!\" \"... đâm vào ngài\", cô nói nốt. \"Tôi vô cùng xin lỗi.\" \"Ngạc nhiên chưa\", anh ta nói, cố tình pha lẫn vẻ mỉa mai vào trong giọng, \"Sao tôi nghe thấy nhiều hối hận trong giọng cô thế nhỉ.\" Ellie nén lại một tiếng cười khúc khích khác trong cổ họng. \"Ôi, vì tình yêu với Chúa\", anh ta lẩm bẩm. \"Cứ cười đi. Chúa biết rằng cuộc đời tôi thật đáng cười.\" Ellie cảm thấy một chút cảm thông, cuộc đời của chính cô gần đây cũng đã sa sút thành kẻ khốn khổ kể từ khi cha cô tuyên bố ý định kết hôn với người thích gí mũi vào chuyện người khác nổi tiếng nhất Bellfield. Cô không biết chuyện gì có thể xui khiến quý ông đẹp trai ấn tượng và giàu có này ra ngoài và uống cho đến khi say bí tỉ, nhưng cho dù đó có là chuyện gì, cô thấy thương cảm cho anh ta. Cô dừng cắt chiếc bốt một lúc, ngước đôi mắt xanh sẫm lên nhìn mặt anh ta và nói, \"Tên tôi là Eleanor Lyndon.\" Mắt anh ta ấm áp. \"Cảm ơn vì đã chia sẻ mẩu thông tin thích đáng đó, cô Lyndon. Không phải ngày nào tôi cũng cho phép một cô gái lạ rạch bốt của mình.\" \"Cũng không phải ngày nào tôi cũng gần như ngã sấp mặt xuống đất bởi một người đàn ông rơi xuống từ một cái cây. Một người lạ\", cô thêm vào để nhấn mạnh. \"À phải rồi, tôi cho rằng mình nên tự giới thiệu.\" Cái kiểu nghiêng nghiêng đầu của anh ta nhắc Ellie nhớ rằng anh ta vẫn là một kẻ say xỉn. \"Charles Wycombe, Bá tước của Billington rất vui được gặp mặt, cô Lyndon.\" Sau đó anh ta lẩm bẩm, \"Cứ như là điều đó quan trọng lắm.\" Ellie nhìn chằm chằm vào anh ta không chớp mắt. Billington? Anh ta là một trong những anh chàng độc thân danh giá nhất. Danh giá đến mức ngay cả cô cũng đã nghe về anh ta và cô không nằm trong danh sách các quý cô danh giá của bất kỳ ai. Tin đồn rằng anh ta là một kẻ phóng đãng hạng nhất. Ellie nghe thấy người ta thì thầm về anh ta ở những buổi tụ họp trong làng, mặc dù là một quý cô chưa chồng, cô không bao giờ được nghe những tin đồn lý thú đó. Cô thường có xu hướng nghĩ rằng tiếng tăm của anh ta phải rất đen tối nếu anh ta đã làm việc gì đó thậm chí không thể nhắc đến khi có sự hiện diện của cô. Ellie cũng nghe đồn rằng anh ta vô cùng giàu có, thậm chí còn hơn cả người chồng mới, Bá tước Macclesfield của chị gái cô, Victoria. Cá nhân Ellie không thể khẳng định điều đó, vì cô chưa nhìn thấy sổ sách tài chính của anh ta và cô thấy rõ tầm quan trọng của việc không bao giờ suy đoán những vấn đề tài chính khi không có những bằng chứng xác thực. Nhưng cô biết rằng điền trang của Billington rất rộng lớn và cổ kính. Nó cách đây đúng hai mươi dặm. \"Ngài đang làm gì ở Bellfield này?\", cô buột miệng. \"Chỉ để thăm lại những địa điểm thời thơ ấu thôi.\" Ellie hất đầu chỉ những cành cây phía trên đầu họ. \"Đây là cái cây ngài yêu thích?\" \"Tôi thường trèo lên đấy suốt với Macclesfield.\" Ellie kết thúc công việc với chiếc bốt và đặt con dao xuống. \"Robert ư?\", cô hỏi. Charles ra vẻ nghi ngờ và đôi chút đề phòng. \"Cô và cậu ấy xưng hô bằng tên thân mật? Cậu ấy vừa mới kết hôn.\" \"Phải. Với chị gái tôi.\" \"Thế giới ngày càng nhỏ hơn theo từng giây\", anh ta lẩm bẩm. \"Tôi rất vinh hạnh được làm quen với cô.\" \"Có lẽ ngài sẽ nghĩ lại câu nói đó trong một phút nữa\", Ellie bình luận. Cô nhẹ nhàng kéo bàn chân bị sưng của anh ta ra khỏi chiếc bốt. Charles đau khổ nhìn xuống chiếc bốt rách nham nhở. \"Tôi cho rằng mắt cá chân quan trọng hơn\", tuy nhiên giọng anh ta không có vẻ gì là như thế. Ellie thành thục ấn vào mắt cá chân của anh ta. \"Tôi không nghĩ ngài bị gãy chiếc xương nào, nhưng ngài bị bong gân rất nặng.\" \"Cô có vẻ kinh nghiệm với những chuyện như thế này.\" \"Tôi thường cứu những con vật bị thương\", cô nói, nhướng mày lên. \"Chó, mèo, chim...\" \"Đàn ông\", anh ta kết thúc hộ cô. \"Không\", cô sỗ sàng nói. \"Ngài là người đầu tiên. Nhưng tôi không thể tưởng tượng ra rằng ngài lại khác một con chó nhiều cho lắm.\" \"Nanh vuốt của cô đang lộ ra kìa, cô Lyndon.\" \"Vậy sao?\", cô nói, chạm tay vào mặt. \"Tôi phải nhớ thu chúng lại mới được.\" Charles phá lên cười. \"Cô Lyndon, cô là một báu vật.\" \"Đó là điều tôi nói với mọi người thường xuyên\", cô vừa nói vừa nhún vai và cười thật tinh quái, \"Nhưng dường như không ai tin tôi. Giờ thì, tôi sợ rằng ngài sẽ cần một cái gậy trong nhiều ngày liền. Có thể là một tuần. Ngài có sẵn cái nào chưa?\" \"Ngay bây giờ sao?\" \"Ý tôi là ở nhà, nhưng...\" Tiếng của Ellie tắt dần khi cô nhìn quanh mình. Cô nhìn thấy một cái que dài nằm cách đó vài thước và lồm cồm đứng đậy. \"Cái này cũng được\", cô nói, nhặt nó lên và đưa cho anh ta. \"Ngài có cần giúp đứng dậy không?\" Anh ta mỉm cười một cách xảo trá khi lảo đảo ngả người về phía cô. \"Bất kỳ lý do gì để được ở trong vòng tay cô, cô Lyndon thân mến.\" Ellie biết rằng mình nên cảm thấy bị xúc phạm nhưng anh ta đang quá cố gắng để tỏ ra quyến rũ và quỷ tha ma bắt, anh ta đã thành công. Một cách dễ dàng. Cô cho rằng đó là lý do anh ta là một kẻ phóng đãng trứ danh. Cô bước vòng ra sau lưng và đặt tay xuống dưới cánh tay anh ta. \"Tôi cảnh báo ngài, tôi sẽ không nhẹ nhàng đâu.\" \"Sao điều đó lại không làm tôi ngạc nhiên nhỉ?\" \"Đếm đến ba nhé. Ngài sẵn sàng chưa?\" \"Tôi nghĩ là điều đó còn phụ thuộc vào…\" \"Một, hai... ba!\" Sau một tiếng cằn nhằn và gắng sức, Ellie đã kéo vị Bá tước đứng lên. Đó không phải là một nhiệm vụ dễ dàng. Anh ta phải nặng hơn cô đến hai mươi sáu cân và đang say rượu. Đầu gối anh ta oằn xuống và Ellie chỉ vừa kịp ngăn mình không chửi thề khi gồng người để đỡ anh ta. Sau đó anh ta bắt đầu lảo đảo theo hướng khác và cô phải chạy nhanh ra trước để ngăn anh ta không bị ngã. \"Giờ thì cảm giác này thật tuyệt\", anh ta thì thầm khi ngực áp vào ngực cô. \"Ngài Billington, tôi phải cương quyết đề nghị ngài sử dụng cây gậy đi.\" \"Với cô?\" Anh ta có vẻ bị hấp dẫn bởi gợi ý đó. \"Để đi!\", cô gần như hét toáng lên. Anh ta giật mình trước âm thanh đó, rồi lắc đầu. \"Đây là điều lạ lùng nhất\", anh ta lẩm bẩm, \"nhưng tôi đang cảm thấy một thôi thúc rất đáng sợ là muốn hôn cô.\" Chí ít lần này, Ellie câm lặng. Anh ta trầm ngâm nhay nhay môi dưới. \"Tôi nghĩ là mình cứ làm thế thôi.\" Điều đó đủ để thúc đẩy Ellie hành động và cô nhảy sang một bên, khiến anh ta ngã sóng soài trên mặt đất một lần nữa. \"Chúa lòng thành, cô nàng kia!\", anh ta gào lên. \"Cô làm thế vì cái gì cơ chứ?\" \"Ngài định hôn tôi.\" Anh ta xoa cái đầu bị đập vào thân cây. \"Viễn cảnh đó đáng sợ đến thế sao?\" Ellie chớp mắt. \"Không hẳn là đáng sợ.\" \"Xin đừng nói là ghê tởm\", anh ta làu bàu. \"Tôi thực sự không chịu đựng được điều đó.\" Cô thở dài và đưa tay hòa giải. \"Tôi vô cùng xin lỗi vì đã làm rơi ngài, thưa ngài.\" \"Lại lần nữa, mặt cô là một bức tranh của sự hối lỗi.\" Ellie cảm thấy một sự thôi thúc muốn giậm chân thình thịch. \"Lần này tôi có ý thế thật. Ngài có chấp nhận lời xin lỗi của tôi không?\" \"Có vẻ là\", anh ta nói và nhướng mày lên, \"Cô có thể làm tôi bị thương nếu tôi không chấp nhận.\" \"Đồ hợm hĩnh vô ơn\", cô làu bàu. \"Tôi đang cố gắng xin lỗi mà.\" \"Và tôi\", anh ta nói, \"Đang cố gắng chấp nhận.\" Anh ta đưa tay ra và nắm lấy bàn tay đeo găng của cô. Cô kéo anh ta đứng dậy lần nữa, rồi bước ra khỏi tầm với của anh ta khi anh ta đã tạm thời đứng vững trên cây gậy. \"Tôi sẽ đưa ngài đến Bellfield\", Ellie nói. \"Nó không quá xa. Ngài có thể về nhà từ đó không?\" \"Tôi để xe ở quán Ong và Hoa kế\", anh ta nói. Cô hắng giọng: \"Tôi lấy làm biết ơn nếu ngài cư xử cho lịch thiệp và thận trọng. Tôi có thể là một bà cô không chồng, nhưng tôi vẫn cần giữ gìn danh tiết.\" Anh ta liếc mắt về phía cô. \"Tôi e là mình bị coi là người ăn nói tục tĩu.\" \"Tôi biết.\" \"Danh tiết của cô có thể đã bị hủy hoại từ giây phút tôi ngã nhào vào cô rồi.\" \"Vì Chúa, ngài rơi xuống từ một cái cây!\" \"Phải, tất nhiên, nhưng cô đã đặt bàn tay để trần lên mắt cá chân để trần của tôi.\" \"Đó là vì những lý do chính đáng nhất.\" \"Thẳng thắn mà nói, tôi nghĩ hôn cô dường như khá chính đáng, nhưng cô có vẻ như không đồng ý.\" Miệng cô dữ dằn mím lại. \"Đó chính xác là những lời cợt nhả tôi đang nói đến. Tôi biết là mình không nên, nhưng tôi thực sự quan tâm đến việc người khác nghĩ gì về mình và tôi phải sống ở đây cả phần đời còn lại.\" \"Thật sao?\", anh ta hỏi. \"Buồn thật.\" \"Việc đó không buồn cười.\" \"Tôi không có ý đó.\" Cô nóng nảy thở dài. \"Ngài liệu mà cư xử cho phải phép khi chúng ta đến Bellfield. Làm ơn đi được không?\" Anh ta dựa vào cây gậy và gập người chào thật lịch sự. \"Tôi luôn cố gắng không bao giờ làm một quý cô thất vọng.\" \"Thôi đi nào!\", cô nói, túm lấy khuỷu tay và kéo anh ta đứng thẳng dậy. \"Ngài sẽ làm mình ngã nhào lần nữa đấy.\" \"Sao thế nhỉ, cô Lyndon, tôi thực sự tin rằng cô đang bắt đầu quan tâm đến tôi.\" Câu trả lời của cô là một tiếng gầm gừ chẳng mấy duyên dáng. Cô bắt đầu tiến về phía thị trấn với hai bàn tay nắm chặt. Charles cà nhắc bước phía sau, mỉm cười suốt dọc đường. Tuy nhiên, cô đi nhanh hơn anh rất nhiều và khoảng cách giữa hai người họ lớn dần lên cho đến khi anh buộc phải gọi tên cô. Ellie quay lại. Charles trao cho cô thứ mà anh hy vọng là một nụ cười hấp dẫn. \"Tôi e là mình không thể theo kịp cô.\" Anh giơ tay ra với vẻ khẩn khoản và sau đó mất thăng bằng ngay lập tức. Ellie vội vã lao đến để giữ anh. \"Ngài là một thảm họa đi bộ\", cô lẩm bẩm, giữ tay trên khuỷu tay anh. \"Một thảm họa cà nhắc\", anh sửa lại. \"Và tôi không thể…\" Anh giơ tay còn rảnh lên miệng để che một tiếng ợ. \"Tôi không thể đi cà nhắc nhanh được.\" Cô thở dài. \"Đây. Ngài có thể dựa vào vai tôi. Cùng nhau, chúng ta có thể về đến thị trấn.\" Charles cười toe toét và vòng tay qua vai Ellie. Cô có dáng người nhỏ nhắn, nhưng khỏe khoắn, vì thế anh quyết định thăm dò thêm bằng cách dựa vào cô nhiều hơn một chút. Cô cứng người, sau đó buông ra một tiếng thở dài. Họ chậm rãi tiến về thị trấn. Charles thấy mình dựa vào cô ngày càng nhiều. Anh không biết sự dựa dẫm này là do bong gân hay say xỉn. Cô tạo nên cảm giác ấm áp, mạnh mẽ và mềm mại bên cạnh, anh cũng chẳng mấy quan tâm đến nguyên nhân vì sao mình rơi vào hoàn cảnh này - anh đã quyết định hưởng thụ nó đến khi nào còn có thể. Mỗi bước chân ép ngực cô vào xương sườn anh và anh thấy đó đúng là cảm giác dễ chịu nhất. \"Hôm nay là một ngày đẹp trời, cô có nghĩ thế không?\" anh hỏi, nghĩ rằng mình phải trò chuyện. \"Phải\", Ellie đồng ý, hơi loạng choạng dưới sức nặng của anh. \"Nhưng ngày càng muộn rồi. Ngài không có cách nào để di chuyển nhanh hơn một chút được sao?\" \"Ngay cả tôi\", Charles nói cùng với một cái vung tay mạnh mẽ, \"cũng không phải là kẻ đểu cáng đến mức giả vờ khập khễnh chỉ để hưởng thụ sự quan tâm của một quý cô xinh đẹp.\" \"Ngài thôi vung tay được không? Chúng ta đang mất thăng bằng.\" Charles không chắc vì sao. Có lẽ anh hiển nhiên vẫn chưa tỉnh rượu, nhưng anh thích âm thanh của từ chúng ta thoát ra từ môi. Cô Lyndon này có điều gì đó khiến anh vui mừng vì có cô bên cạnh. Không phải anh nghĩ rằng cô sẽ trở thành một kẻ thù xấu xa, chỉ là từ cô toát lên sự trung thành, điềm đạm và thẳng thắn. Đồng thời cô cũng có khiếu hài hước ranh mãnh. Đúng là kiểu người mà một người đàn ông muốn đứng bên cạnh mình khi cần hỗ trợ. Anh quay mặt sang mặt cô. \"Cô rất thơm\", anh nói. \"Cái gì?\", Ellie hét lên. Và trêu chọc cô thật thú vị. Anh đã nhớ thêm điều đó vào danh sách đòi hỏi của mình chưa? Thật thoải mái khi được ở bên những người mình có thể trêu chọc một chút. Anh đổi nét mặt thành một mặt nạ ngây thơ. \"Cô thơm thật\", anh nói lại. \"Đó không phải là điều một quý ông nói với một quý cô\", cô nghiêm khắc nói. \"Tôi đang say\", anh nói cùng với một cái nhún vai không có vẻ gì ăn năn. \"Tôi không biết mình đang nói gì.\" Mắt cô nheo lại đầy ngờ vực. \"Tôi có cảm giác là ngài biết chính xác mình đang nói gì.\" \"Sao lại thế, cô Lyndon, cô đang buộc tội tôi cố tình quyến rũ cô à?\" Anh không nghĩ là có thể, nhưng mặt cô chuyển sang sắc đỏ còn đậm hơn. Anh ước gì mình có thể nhìn thấy màu tóc của cô dưới cái mũ kỳ quái đó. Lông mày cô vàng hoe và chúng tương phản một cách khôi hài với làn da ửng đỏ. \"Thôi bẻ cong lời nói của tôi đi.\" \"Chính cô cũng rất giỏi bẻ cong lời nói, cô Lyndon.\" Khi cô không nói gì, anh thêm vào, \"Đó là một lời khen.\" Cô lê bước dọc con đường bụi bặm, kéo anh theo cùng. \"Ngài thắng tôi rồi, thưa ngài.\" Charles mỉm cười, nghĩ rằng thắng được cô Eleanor Lyndon đúng là một niềm vui lớn. Anh rơi vào im lặng vài phút và sau đó hỏi khi họ vòng qua một góc đường, \"Chúng ta gần đến chưa?\" \"Mới được hơn nửa đường một chút, tôi nghĩ thế\", cô liếc mắt về phía đường chân trời, quan sát mặt trời lặn xuống thấp hơn nữa. \"Ôi trời, muộn lắm rồi. Cha sẽ lấy đầu mình.\" \"Tôi thề trên mộ cha mình…\" Charles đang cố gắng ra vẻ nghiêm túc, nhưng anh nấc cụt. Ellie quay về phía anh nhanh đến mức mũi cô đập vào vai anh. \"Ngài đang định nói về cái gì thế, thưa ngài?\" \"Tôi đang cố gắng… hức… thề rằng tôi không… hức… chủ tâm cố gắng làm cô bị chậm trễ.\" Khóe miệng cô giật giật \"Tôi không hiểu tại sao mình lại tin ngài\", cô nói, \"Nhưng tôi tin.\" \"Có lẽ đó là vì mắt cá chân của tôi trông giống như một quả lê chín nẫu\", anh đùa. \"Không\", cô đăm chiêu nói \"Tôi nghĩ ngài đúng là một người tử tế hơn những gì ngài muốn mọi người biết.\" Anh cau có. \"Tôi còn hơn cả là… hức… tử tế.\" \"Tôi sẽ cá là ngài tăng lương cho tất cả người hầu vào dịp Giáng sinh.\" Dù rất cáu kỉnh, nhưng anh vẫn đỏ mặt. \"A ha!\", cô hài lòng thốt lên, \"Ngài làm thế thật!\" \"Việc đó sản sinh ra lòng trung thành\", anh lầm bầm. \"Việc đó giúp họ có tiền để mua quà cho gia đình\", cô nhẹ nhàng nói. Anh gầm gừ và ngoảnh mặt đi. \"Hoàng hôn thật đẹp cô có nghĩ thế không, cô Lyndon?\" \"Thay đổi chủ đề đôi chút vụng về\", cô nói với một nụ cười hiểu biết, \"Nhưng đúng thế, nó thật đẹp.\" \"Điều này thật đáng kinh ngạc\", anh tiếp tục, \"Có bao nhiêu màu sắc tạo nên hoàng hôn. Tôi thấy màu cam, hồng và hồng đào. Ồ, và một vệt màu vàng nghệ ở đó.\" Anh chỉ về phía tây nam. \"Và điều thực sự phi thường là tất cả những thứ này sẽ khác hẳn vào ngày mai.\" \"Ngài là họa sĩ sao?\", Ellie hỏi. \"Không\", anh nói, \"Tôi chỉ thích hoàng hôn thôi.\" \"Rẽ ra góc đường kia là đến Bellfield rồi\", cô nói. \"Thế sao?\" \"Ngài có vẻ thất vọng?\" Tôi nghĩ rằng mình không muốn về nhà\", anh trả lời. Anh thở dài, nghĩ về những gì đang đợi mình ở đó. Một chồng đá đã tạo nên Wycombe Abbey. Một chồng đá tốn cả một gia tài chết tiệt để duy trì. Khoảng một tháng nữa thôi, một gia tài sẽ trượt khỏi bàn tay Charles nhờ vào người cha thích can thiệp của anh. Người ta nghĩ rằng đến lúc chết, George Wycombe sẽ nới lỏng hầu bao, nhưng không, ông vẫn tìm được cách nắm chắc cổ con trai mình từ dưới mộ. Charles thầm chửi thề khi anh nghĩ hình ảnh đó phù hợp đến như thế nào. Chắc chắn anh có cảm giác như đang bị bóp cổ. Chính xác là mười lăm ngày nữa, anh sẽ sang tuổi ba mươi. Đúng mười lăm ngày nữa, từng đồng xu cuối cùng trong tài sản thừa kế sẽ bị cướp khỏi tay anh. Trừ khi... Cô Lyndon ho và dụi một hạt bụi khỏi mắt. Charles nhìn cô với sự quan tâm mới. Trừ khi... Anh nghĩ thật chậm, không muốn bộ não vẫn còn chút lơ mơ đánh mất bất kỳ chi tiết quan trọng nào... Trừ khi trong vòng mười lăm ngày tới, anh kiếm được cho mình một người vợ. Ellie dìu anh đến đường High Street của Bellfield và chỉ về hướng nam. \"Quán Ong và Hoa kế ở ngay kia. Tôi không thấy xe của ngài. Nó ở đằng sau à?\" Giọng nói của cô thật hay, Charles nghĩ. Cô có giọng nói hay, bộ não thông minh, trí tuệ sáng suốt và... mặc dù anh không biết màu tóc của cô... cô có một cặp lông mày đẹp. Và cảm giác trọng lượng của anh áp sát vào người cô thật tuyệt. Anh hắng giọng. \"Cô Lyndon.\" \"Đừng nói với tôi là ngài để xe ở chỗ khác nhé.\" \"Cô Lyndon, tôi có chuyện rất quan trọng cần thảo luận với cô.\" \"Mắt cá chân của ngài đau hơn à? Tôi biết bắt nó chịu sức nặng là một ý tồi, nhưng tôi không biết làm thế nào để đưa ngài vào thị trấn. Đá sẽ...\" \"Cô Lyndon!\", anh quát lên. Việc đó khiến cô im lặng. \"Cô có nghĩ rằng mình có thể...\", Charles húng hắng ho, đột nhiên ước gì mình đang tỉnh táo, vì anh có cảm giác là từ vựng của mình phong phú hơn khi không say xỉn. \"Ngài Billington?\", cô hỏi với vẻ quan tâm. Cuối cùng, anh vẫn buột miệng thốt ra. \"Cô nghĩ rằng mình có thể kết hôn với tôi không?\"",
  "nextChapter": "https://gacsach.top/doc-online/75808/rang-ro-hon-anh-mat-troi-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/rang-ro-hon-anh-mat-troi_julia-quinn.full"
}