{
  "title": "Rạng rỡ hơn ánh mặt trời - Chương 03 Phần 2",
  "url": "https://gacsach.top/doc-online/75813/rang-ro-hon-anh-mat-troi-chuong-03-phan-2.html",
  "content": "Cô cau có với anh. \"Ngài biết ý tôi là gì mà.\" \"Vậy thì, rất tốt\", anh nói. \"Tôi nghĩ chúng ta đã đưa ra một thỏa thuận rất cởi mở. Tôi kết hôn với cô và lấy tiền cho cô. Cô kết hôn với tôi, còn tôi lấy tiền của tôi.\" Ellie chớp mắt. \"Tôi không thực sự nghĩ chuyện này theo cách đó, nhưng vâng, tóm lại là như thế.\" \"Tốt. Chúng ta có thỏa thuận không?\" Ellie nuốt nghẹn, cố gắng phớt lờ cảm giác nôn nao rằng mình đang bán linh hồn cho ác quỷ. Như Bá tước vừa mới chỉ ra, hôn nhân là mãi mãi, trong khi cô chỉ biết người đàn ông này mới được hai ngày. Cô nhắm mắt lại một lúc, sau đó gật đầu. \"Tuyệt vời.\" Charles cười tươi rói rồi đứng lên, bám vào tay ghế khi cố giữ thẳng cây ba toong. \"Chúng ta phải đánh dấu thỏa thuận của mình bằng một hành động nồng nhiệt hơn.\" \"Sâm banh?\", Ellie hỏi, sẵn lòng đá chính mình vì đã ra vẻ quá hy vọng. Cô luôn muốn biết nó có vị như thế nào. \"Một ý kiến hay\", anh lẩm bẩm, đi đến chiếc ghế sofa cô đang ngồi. \"Tôi chắc rằng mình còn một ít ở đây. Nhưng tôi đang nghĩ đến thứ gì đó hơi khác một chút.\" \"Khác?\" \"Thân mật hơn.\" Cô ngừng thở. Anh ngồi xuống cạnh cô. \"Tôi nghĩ, một nụ hôn là phù hợp.\" \"Ổ\", Ellie nói nhanh và thật to. \"Không cần phải thế đâu.\" Và để đề phòng anh không hiểu ý, cô lắc đầu thật mạnh. Anh giữ cằm cô nhẹ nhàng nhưng chắc chắn. \"Au contraire[1] , vợ của anh, anh nghĩ nó rất cần thiết.\" [1]. Nguyên văn tiếng Pháp: Ngược lại. \"Tôi không phải là...\" \"Em sẽ.\" Cô không thể tranh cãi điều đó. \"Chúng ta nên chắc chắn rằng mình hợp nhau, em không nghĩ thế sao?\", anh nghiêng người lại gần. \"Tôi chắc chắn là chúng ta sẽ hợp nhau. Chúng ta không cần…\" Anh thu hẹp một nửa khoảng cách giữa họ. \"Đã ai nói với em rằng em nói quá nhiều không?\" \"Ố, tất cả mọi lúc\", cô nói, tuyệt vọng khi cố làm hay nói điều gì đó để ngăn anh hôn mình. \"Thực ra...\" \"Và vào những lúc không thích hợp nhất nữa.\" Anh lắc đầu với vẻ trách móc ngọt ngào. \"Chà, tôi thực sự không biết tính toán thời điểm phù hợp. Hãy nhìn vào...\" \"Suỵt.\" Anh nói với giọng đầy quyền lực nhưng lại mềm dẻo khiến cô làm đúng như thế. Hoặc có lẽ đó là vì cái nhìn tan chảy trong mắt anh. Không ai từng tan chảy vì Eleanor Lyndon trước đây. Điều này còn hơn cả sửng sốt. Môi anh chạm vào môi cô, một cảm giác râm ran sắc bén chạy lên xuống trong xương sống cô khi tay anh di chuyển xuống cổ cô. \"Ôi, Chúa tôi!\", cô thì thầm. Anh cười. \"Em nói ngay cả khi đang hôn nữa.\" \"Ồ.\" Cô lo lắng nhìn lên. \"Tôi không nên thế sao?\" Anh bắt đầu cười ngặt nghẽo đến mức phải lùi lại và ngồi thẳng dậy. \"Thực ra\", anh nói ngay khi có thể, \"Tôi thấy điều đó thật dễ thương. Miễn là em sẽ tán dương.\" \"Ồ\", cô lại nói. \"Chúng ta thử lần nữa nhé?\", anh hỏi. Ellie nghĩ là mình đã sử dụng mọi lý do phản đối với nụ hôn trước. Bên cạnh đó, bây giờ sau khi đã thử, cô đôi chút tò mò hơn. Cô khẽ gật đầu. Mắt anh lóe lên điều gì đó rất nam tính và sở hữu, rồi miệng anh chạm vào miệng cô lần nữa. Nụ hôn lần này vẫn dịu dàng như nụ hôn trước, nhưng sâu hơn rất nhiều. Lưỡi anh lướt trên môi cô cho đến khi môi cô hé ra cùng với một tiếng thở dài. Rồi anh lấn tới, khám phá miệng cô với sự tự tin lười biếng. Ellie buông mình vào giây phút này, chìm vào khung người cứng rắn của anh. Anh ấm áp và mạnh mẽ, cách bàn tay anh áp vào lưng cô gây ra một cảm giác thật phấn khích. Cô cảm thấy mình bị đóng dấu, đốt cháy, như thể theo cách nào đó cô đã thuộc sở hữu của anh. Đam mê của anh trở nên dữ dội... và đáng sợ. Ellie chưa bao giờ hôn một người đàn ông trước đây, nhưng cô có thể nói rằng anh là một chuyên gia ở lĩnh vực này. Cô không biết phải làm gì, còn anh thì biết quá nhiều và... Cô cứng người, đột nhiên cảm thấy bị lấn áp. Việc này không đúng. Cô không biết anh... Charles lùi lại, cảm thấy sự rút lui của cô. \"Em có sao không?\", anh thì thầm. Ellie cố nhắc mình lấy lại hơi thở và khi tìm thấy giọng nói lần nữa, cô nói, \"Anh đã làm việc này trước đây, phải vậy không?\" Sau đó cô nhắm mắt một lúc và lẩm bẩm, \"Tôi đang nói gì thế này? Tất nhiên là anh đã làm thế.\" Anh ta gật đầu, run run bởi tràng cười thầm lặng. \"Chuyện đó có vấn đề gì không?\" \"Tôi không chắc. Tôi có cảm giác như mình là một kiểu...\" Lời nói của cô nhỏ dần. \"Kiểu gì?\" \"Phần thưởng.\" \"À, tất nhiên em là thế\", Charles nói, giọng rõ ràng là một lời tán dương. Nhưng Ellie không muốn nói như thế. Cô không thích nghĩ mình là một mục tiêu cần chiến thắng, cũng như không thích cái thực tế là Billington có thể làm đầu óc mình quay mòng mòng đến mức khi anh hôn cô, cô đánh mất tất cả khả năng suy nghĩ. Cô nhanh chóng lùi ra xa và ngồi xuống chiếc ghế anh đã ngồi trước đó. Chiếc ghế vẫn còn hơi ấm của cơ thể anh, cô thề rằng vẫn ngửi thấy mùi của anh và… Cô khẽ lắc đầu. Nụ hôn đã gây ra điều gì đó lạ lẫm với đầu óc của cô thế này? Suy nghĩ của cô cứ trượt đi theo những phương hướng không có chút lý trí nào. Cô không chắc là mình thích như thế này, thở không ra hơi và ngu ngốc. Gồng mình, cô nhìn lên. Charles nhướng mày. \"Tôi thấy em có điều quan trọng để nói với tôi.\" Ellie cau mặt lại. Cô dễ đoán thế hay sao? \"Phải\", cô nói. \"Về nụ hôn đó...\" \"Tôi vô cùng vui mừng nếu được nói về nụ hôn đó\", anh nói, và cô không chắc anh đang cười phá lên hay chỉ mỉm cười, hay... Cô lại thế rồi. Lạc dòng suy nghĩ. Chuyện này thật nguy hiểm. \"Nó không thể xảy ra lần nữa\", cô buột miệng. \"Là thế sao?\", anh rề rà hỏi. \"Nếu tôi kết hôn với anh…\" \"Em đã đồng ý làm như thế\", anh nói, giọng đầy vẻ nguy hiểm. \"Tôi biết thế và tôi không phải là người không giữ lời hứa.\" Ellie nuốt khan, nhận ra chính xác đó là điều cô sắp làm. \"Nhưng tôi không thể kết hôn trừ khi anh đồng ý rằng chúng ta... rằng chúng ta...\" \"Rằng chúng ta không hoàn tất cuộc hôn nhân này?\", anh thẳng thắn nói nốt hộ cô. \"Phải!\", cô nói với một hơi thở ra nhẹ nhõm. \"Phải, chính xác là thế.\" \"Miễn bàn luận.\" \"Sẽ không phải là mãi mãi\", Ellie nhanh nhẹn nói. \"Chỉ là cho đến khi tôi quen với... hôn nhân.\" \"Hôn nhân? Hay là anh?\" \"Cả hai.\" Anh im lặng trong đúng một phút. \"Tôi không đòi hỏi quá nhiều\", rốt cuộc Ellie nói, tuyệt vọng muốn phá vỡ sự im lặng. \"Tôi không cần khoản tiền trợ cấp hào phóng. Tôi không cần trang sức hay váy áo...\" \"Em cần váy áo\", anh ngắt lời. \"Được thôi\", cô đồng ý, nghĩ rằng được mặc quần áo không phải màu nâu là một chuyện vô cùng dễ chịu. \"Tôi cần váy áo, nhưng không gì nữa, thật đấy.\" Anh giương ánh mắt cương quyết về phía cô. \"Tôi cần nhiều hơn.\" Cô nuốt khan. \"Anh sẽ có. Chỉ là không phải ngay lập tức.\" Anh gõ những đầu ngón tay vào nhau. Hành động đó đã trở thành một thói quen của riêng anh trong tâm trí cô. \"Được rồi\", anh nói, \"Tôi đồng ý, với điều kiện em cũng phải chấp nhận một yêu cầu của tôi.\" \"Bất kể điều gì. À, gần như bất kể điều gì.\" \"Tôi cho rằng em có ý định cho tôi biết khi nào em sẵn sàng để biến cuộc hôn nhân của chúng ta trở thành một cuộc hôn nhân thực sự.\" \"À… vâng\", Ellie nói. Cô đã không nghĩ về điều ấy. Khi anh ngồi đối diện, nhìn cô thật chăm chút thế kia thì thật khó để nghĩ. \"Trước tiên, tôi phải nhấn mạnh rằng em sẽ không từ chối tham gia vào nghĩa vụ hôn nhân một cách phi lý.\" Mắt Ellie nheo lại. \"Ôi trời, anh không học luật chứ? Chuyện này có vẻ mang tính pháp lý kinh khủng.\" \"Một người đàn ông ở địa vị của tôi phải có con thừa kế, quý cô Lyndon. Chỉ có tên ngốc mới bước vào một thỏa thuận như thế này với em mà không có sự bảo đảm rằng sự trì hoãn của chúng ta không phải là mãi mãi.\" \"Tất nhiên\", cô lặng lẽ nói, cố gắng phớt lờ cảm giác buồn bã không mong đợi trong tim mình. Cô nghĩ rằng mình đã khơi lên một đam mê sâu sắc hơn ở anh ta. Cô nên hiểu biết hơn. Anh ta hôn cô vì những lý do khác \"Tôi... Tôi sẽ không bắt anh đợi mãi mãi.\" \"Tốt. Và giờ là phần thứ hai trong điều kiện của tôi.\" Ellie không thích cái nhìn trong mắt anh ta. Charles ngả người về phía trước. \"Tôi bảo lưu quyền cố gắng thuyết phục em thay đổi.\" \"Tôi không hiểu ý anh.\" \"Không? Đến đây.\" Cô lắc đầu. \"Tôi không nghĩ đó là một ý hay.\" \"Đến đây, Eleanor.\" Cách anh ta sử dụng tên riêng của cô làm cô sửng sốt. Cô chưa cho phép anh ta làm như thế, nhưng mà cô đã đồng ý lấy anh ta, vì thế cô cho rằng mình không nên lảng tránh. \"Eleanor\", anh ta nói lần nữa, rõ ràng gần mất kiên nhẫn với vẻ lơ đễnh của cô. Khi cô lại không trả lời, anh ta với tay sang, túm tay, và kéo giật cô qua chiếc bàn gỗ dái ngựa và trở lại lòng anh ta. \"Ngài Billington...\" Bàn tay anh bịt miệng cô trong khi môi tìm đến tai cô. \"Khi tôi nói bảo lưu quyền cố gắng thuyết phục em thay đổi\", anh thì thầm, \"Ý tôi là thế này.\" Anh ta lại hôn cô và Ellie mất tất cả khả năng suy nghĩ. Đột nhiên, anh ta cắt đứt nụ hôn, để lại cô run rẩy. Anh ta mỉm cười. \"Khá đủ?\" \"Tôi... à...\" Anh ta có vẻ thích thú với vẻ mụ mị của cô. \"Đó là cách duy nhất khiến tôi đồng ý với yêu cầu của em.\" Cô gật đầu nhát gừng. Rốt cuộc thì thực sự anh ta sẽ muốn hôn cô thường xuyên đến mức nào? Loạng choạng, cô đứng lên. \"Tốt nhất tôi nên về nhà.\" \"Đúng thế.\" Charles nhìn ra ngoài cửa sổ. Trời đã quang đãng, nhưng mặt trời đang bắt đầu lặn. \"Về những chi tiết còn lại của thỏa thuận, chúng ta sẽ dần dần vạch ra một cách tỉ mỉ.\" Miệng Ellie khẽ mở vì ngạc nhiên. \"Những chi tiết?\" \"Tôi cho rằng một cô gái khôn ngoan như em sẽ muốn được giải thích rõ ràng về nghĩa vụ của mình.\" \"Anh cũng sẽ có những nghĩa vụ, tôi đoán thế.\" Miệng Charles nhếch lên thành một nụ cười nửa miệng hài hước. \"Tất nhiên.\" \"Tốt.\" Anh ta nắm khuỷu tay cô và đưa cô ra đến cửa. \"Tôi sẽ bảo xe ngựa đưa em về nhà và đón em vào ngày mai.\" \"Ngày mai?\" Cô há hốc miệng. \"Tôi không có nhiều thời gian để rề rà.\" \"Chúng ta không cần giấy phép sao?\" \"Tôi có rồi, chỉ cần điền tên em vào thôi.\" \"Anh có thể làm thế á?\" Cô há hốc miệng. \"Việc đó có hợp pháp không?\" \"Người ta có thể làm nhiều việc nếu biết tìm đúng người.\" \"Nhưng tôi sẽ cần phải chuẩn bị. Để gói ghém đồ.\" Để tìm thứ gì đó mặc, cô thầm thêm vào. Cô không có quần áo nào phù hợp để kết hôn với một Bá tước. \"Rất tốt\", anh mau mắn nói, \"Ngày kia vậy.\" \"Sớm thế.\" Ellie chống tay lên hông trong nỗ lực tỏ ra cứng rắn. Anh khoanh tay. \"Vậy thì ba ngày nữa, và đó là đề nghị cuối cùng của tôi.\" \"Tôi tin là chúng ta đã thỏa thuận xong, thưa ngài\", Ellie nói cùng với một nụ cười. Năm năm qua cô đã bí mật quay vòng và giao dịch trên sàn chứng khoán. Những từ như đề nghị cuối cùng thoải mái và quen thuộc hơn. Hơn rất nhiều so với hôn nhân. \"Được thôi, nhưng nếu tôi phải đợi ba ngày, tôi sẽ yêu cầu đổi lại thứ gì đó.\" Cô nheo mắt lại. \"Đồng ý thỏa thuận rồi lại gắn kèm thêm những điều khoản khác là rất không quân tử.\" \"Tôi tin rằng đó chính xác là việc em đã làm liên quan đối việc hoàn tất cuộc hôn nhân của chúng ta.\" Mặt cô hồng lên. \"Được rồi. Chính xác anh yêu cầu việc gì?\" \"Một việc nhẹ nhàng nhất, tôi bảo đảm với em. Chỉ là một buổi chiều ở bên em. Sau cùng thì, chúng ta đang tán tỉnh nhau, không phải sao?\" \"Tôi cho rằng người ta có thể gọi nó là...\" \"Ngày mai\", anh ngắt lời. \"Tôi sẽ đón em lúc một giờ.\" Ellie gật đầu, không tin mình có thể nói thành lời. Vài phút sau một cỗ xe ngựa chạy đến, Charles quan sát người đầy tớ đỡ cô lên xe. Anh dựa vào cây gậy, lơ đãng thả lỏng mắt cá chân. Vết thương chết tiệt này tốt nhất nên khỏi nhanh lên; có vẻ như anh sẽ phải đuổi theo vợ mình quanh nhà. Anh đứng trên bậc thềm cửa chính rất lâu sau khi cỗ xe biến mất khỏi tầm nhìn, quan sát mặt trời treo trên đường chân trời và phủ màu lên bầu trời. Tóc cô, anh đột nhiên nghĩ. Tóc Eleanor có màu y như màu của mặt trời vào thời điểm yêu thích của anh trong ngày. Trái tim ngập tràn niềm vui không mong đợi khiến anh mỉm cười.",
  "nextChapter": "https://gacsach.top/doc-online/75816/rang-ro-hon-anh-mat-troi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/75812/rang-ro-hon-anh-mat-troi-chuong-03-phan-1.html"
}