{
  "title": "Công Chúa Quý \"Tính\" - Chương 03",
  "url": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-03",
  "content": "Công Chúa Quý \"Tính\" Chương 3 Kinh ngạc qua đi, “Ta” đối diện “Ta” kia mặt không chút thay đổi rút ra thanh chủy thủ vẫn cắm ở trên giường, đánh giá trong chốc lát hoa văn trên đó nói: “Vân? À, đó là quốc họ của Đông Nguyên quốc — ngươi là người hoàng thất Đông Nguyên, lại biết võ, ồ, chẳng lẽ là Trường Nghi công chúa?” Ta ngẩn người, nói: “Ngươi làm sao mà biết?” Nói thật ra , nhìn mặt mình dùng một loại ngữ khí quái gở nói với chính mình, cảm giác quả thật rất không bình thường, vô cùng phức tạp. Thật giống như thời điểm đang soi mình mà mặt nước đột nhiên bị một hòn đá ném trúng vậy, trên mặt nước nổi lên những vòng tròn lan rộng dần ra khiến cho bộ dáng trở nên cổ quái mà mơ hồ. “Trường Nghi thiện võ, hào sảng mà lại dũng cảm…” Đối phương xem xét chủy thủ, cười nói với ta mấy câu. Những điều này quả thật không sai, nhưng kỳ thật nghìn bài một điệu, các hoàng tỷ của ta đều là “XX công chúa, tính ôn lương, tinh thông nữ công / thi họa, thông âm luật…” linh tinh . Mà tính tình ta không nên tính ôn lương, nhiều nhất là chất phác, cũng không tinh thông nữ công thi họa, lại càng hiểu âm luật, cho nên quan văn đành phải cố mà nói tới việc luyện võ của ta để chứng minh ta không phải cái gì cũng không biết … “Hơn nữa ta còn biết, ngươi gọi là Kiểu. Tên rất hay nha, Nguyệt ra Kiểu Hề…” Hắn thảnh thơi nói. “Ngươi là Vô Mẫn Quân?” Ta ngắt lời hắn. Hắn gật đầu: “Đúng.” Ta không nói hai lời, xông lên đoạt lấy cây chủy thủ trên tay hắn, hắn thế nhưng lại không tránh né để cho ta đoạt được cây chủy thủ. Tuy rằng kỳ quái, nhưng ta vẫn đem cây chủy thủ đặt lên cổ hắn… Hoặc là nói, đặt trên cổ của ta. Vô Mẫn Quân cười: “Ngươi muốn tự sát?” Ta lạnh lùng nói: “Cùng lắm thì đồng quy vu tận.” “Vậy ngươi có nghĩ tới vạn nhất thân thể ngươi chết đi, linh hồn ta không có nơi đi, lại trở về thân thể của chính mình, đến lúc đó ngươi chết, ta bình yên vô sự… Thế nào hử?” “…” Tay ta nắm chủy thủ cứng đờ, “Chuyện này có thể sao?” “Ngươi nói xem?” Thần thái hắn tự nhiên, xoay gương mặt của ta mà cười với ta thật ti tiện, “Ngay cả trao đổi thân thể đều có thể được, ta không biết là thế giới này còn có chuyện gì không có khả năng .” Kỳ thật, ta cũng hiểu được… Ta chậm rãi đem chủy thủ thu hồi, sau đó để ở cổ chính mình: “Ta đây rõ ràng tự sát, thân thể ngươi đã chết, linh hồn ngươi cũng không về được.” Vô Mẫn Quân nhíu mày mao: “Quyết tâm thật ra không nhỏ, Đông Nguyên quốc một quốc gia đã tận, đáng giá ngươi làm như vậy sao?” “Nếu không phải ngươi dung túng binh lính tùy ý giết hại dân chúng nơi bị chiếm lĩnh, ta cũng sẽ không đến ám sát ngươi.” Vô Mẫn Quân nghĩ nghĩ, nói: “Nếu ngươi tự sát, ta xác thực không thể quay về, nhưng ngươi đừng quên, tuy rằng ta ở trong thân thể ngươi, nhưng chữ viết ta vẫn có thể viết giống hệt như trước kia—— nếu ngươi chết, ta sẽ giả tạo một phong huyết thư, nói là người Đông Nguyên quốc giết ta, để cho binh lính Tây Ương quốc báo thù cho —— một khi đánh hạ đô thành Đông Nguyên quốc, lập tức hủy thành, bất kể hàng hoặc không hàng.” Thanh âm kia là của ta, đầu lưỡi là của ta, lại bị Vô Mẫn Quân khống chế, phun ra ra ngôn ngữ ác độc như thế, ta khó thở: “Ngươi rất không biết xấu hổ !” “Dù sao cũng là mặt của ngươi.” Hắn hướng ta cười. “…” Ta có suy nghĩ liều lĩnh muốn cùng hắn đồng quy vu tận… Ngay sau đó Vô Mẫn Quân thu lại nét tươi cười, đứng đắn nói: “Trường Nghi công chúa, vô luận thế nào, hiện tại chúng ta không phải là nên đối phó với địch mà hẳn là hợp tác — bệnh tình phụ hoàng ta nguy kịch, dã tâm đối với ngôi vị hoàng đế của thúc phụ như hổ rình mồi, mặc dù ta có tự tin, thế nhưng chuyện hiện tại thành ra như vậy, nếu ngôi vị hoàng đế bị hắn ta đoạt được, dân chúng Đông Nguyên quốc kia đã thật sự không thể cứu.” “Vậy phải muốn làm sao bây giờ?” “Ta lấy ngươi.” Vô Mẫn Quân nhìn ta, mỉm cười: “Hoặc là nói — ngươi lấy ta.” “… …” Ta từ lúc chào đời tới nay lần đầu tiên cảm giác bị sét đánh trúng ngay lúc cái đầu tới cái cổ vẫn đang tê dại, vừa choáng vừa đau… “Trường Nghi công chúa đến Tây Ương quốc, ngoài ý muốn gặp thái tử Tây Ương quốc Vô Mẫn Quân, hai người nhất kiến chung tình tái kiến ái mộ, lập tức ước định cả đời với nhau. Vô Mẫn Quân muốn mỹ nhân không cần giang sơn, cam nguyện vì chuyện này buông tha cho thu phục Đông Nguyên quốc dễ như trở bàn tay.” Vô Mẫn Quân bày ra một câu chuyện xưa rồi thư thái hỏi ta, “Trường Nghi công chúa, ngươi cảm thấy chuyện xưa này có đủ làm cho người ta tin phục hay không?” Ta chậm rãi nói: “Chuyện này còn quyết định bởi diện mạo của ‘Trường Nghi công chúa’…” Vô Mẫn Quân nhận thức rồi gật gật đầu, sau đó đứng thẳng dậy, có chút cứng ngắc bước đi vài bước, mang tới gương đồng, nhìn nhìn. Sau đó đánh rơi luôn mặt gương đồng kia. Hắn quay đầu, vô cùng đau đớn nhìn ta: “Trường Nghi công chúa, ngươi lớn lên trông thật bình thường… Thế nào cũng chẳng có một chút tư sắc hại nước hại dân.” Ta nhặt gương đồng lên, rồi nói xin lỗi: “Ta lớn mà xấu như vậy, thật sự là ngại quá…” Kỳ thật ta đối với diện mạo chính mình không có khái niệm gì đặc biệt, nhưng so với hoàng tỷ như hoa như nguyệt mà nói, ít nhất ta hiểu được ta so với các nàng kém rất nhiều. Dù sao ta chưa bao giờ quá để ý, mặt mũi vẫn không trang điểm, xiêm y cũng là vô cùng đơn giản, chỉ cần không cần bó quá sát người thoải mái một ít là được, thuận tiện luyện võ là tốt rồi, về phần trang sức ta lại càng không mang, bởi vì tiếng kêu đinh đinh đang đang hoàn toàn có thể bại lộ hành tung chính mình. Ta lấy gương đồng soi soi chính mình một chút, vừa thấy liền hoảng sợ, trong gương là một nam tử bạch như ngọc, mắt phượng mày kiếm, tuy rằng thái dương có vết máu cùng vết bẩn, lại một chút không ảnh hưởng tới bộ dáng này, bộ quần áo màu đen hắn ta mặc lại có chút không giống phàm nhân, ta nhịn không được cảm thán: “Vô Mẫn Quân, ngươi nhưng thật ra rất có tư sắc hại nước hại dân…”",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-02"
}