{
  "title": "Công Chúa Quý \"Tính\" - Chương 01",
  "url": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-01",
  "content": "Công Chúa Quý \"Tính\" Chương 1 Thời điểm ta lẻn vào hoàng cung Tây Ương quốc chính là nửa đêm, trăng cao đêm tối, đúng là thời tiết tốt để làm chuyện vi phạm pháp luật. Mà ta muốn đi ám sát Tây thái tử trẻ tuổi hiện tại của Tây Ương quốc, Vô Mẫn Quân. Khi còn nhỏ, lúc mà ta theo sư phó học công phu, bọn họ có nói với ta : “Công chúa, những thứ người học này là để giúp cho thân thể mạnh khỏe, còn có để bảo vệ bản thân mình. Mấy năm liên tục chiến loạn này, quốc vương Tây Ương quốc như hổ rình mồi đối với Đông Nguyên quốc, Hoàng Thượng lại… Nói ngắn lại, tương lai nếu là phát sinh chuyện bất trắc gì, người cũng không đến mức không hề có sức phản kháng.” Lúc trước khi ta học tam kinh với cả giải chữ đều học rất chậm, cho nên phụ vương nhận định ta là một cô nương trí tuệ không cao, đối với việc giáo dục ta cũng không quan tâm, có ai biết rằng tuy rằng ta không phải là người học văn nhưng chính là một người có thể học võ, từ lúc tự ngồi tấn rồi đến lúc có thể tự nhiên sử dụng các loại vũ khí, chẳng qua là chỉ trong thời gia mười năm ngắn ngủn. Trước kia ta từng xem qua một lời nói như thế này, kiếm khách nói “Ta bảy tuổi học kiếm, bảy năm thành tài, đến nay chưa gặp được địch thủ” khi đó ta cảm thấy thực khốc, cũng không nghĩ tới có một ngày bản thân mình cũng có cảnh giới như vậy. Ta sáu tuổi học võ, mười năm thành tài, ở trong trong hoàng cung to như vậy cũng chưa từng bị ai đánh bại. Đối với việc thiện võ của ta, phụ hoàng lúc đầu vui sướng vạn phần, sau lại bởi vì bắt đầu cùng đạo sĩ tu luyện thuật trường sinh bất lão, dần dần trở nên mê tín, đạo sĩ kia là người của hoàng hậu, đối với đứa trẻ do tiểu nương sinh ra là ta vẫn không vui, liền cố ý vô tình nói rằng ta giỏi võ như vậy, không chừng là sát tinh chuyển thế, mấy năm này liên tục bất bình nói rằng tai họa thiên ti vạn lũ có liên quan tới ta. Trở thành một kẻ “Sát tinh chuyển thế”này khiến cho phụ hoàng lại có thành kiến đối với ta, cũng may ta đã có thói quen bị ông ấy dùng thành kiếnmà đối xử cho nên cũng không cảm thấy khó chịu, chỉ tận lực sử dụng võ công, nhất là ở trong hoàng cung. Lại nói, dã tâm Tây Ương quốc vẫn rất lớn, điểm này cũng không có bởi vì sát tinh ta giảm bớt luyện võ mà có điều thay đổi. Hoàng đế trầm mê vì trường sinh thuật, hoàng hậu đùa bỡn quyền thế, đại thần khuyển mã vô dụng, dân chúng oán giận nói Đông Nguyên quốc tuyệt không phải là đối thủ của bọn hắn, trăm vạn đại quân tựa như khi mùa đông hàng năm tới sẽ đến tây Bắc Phong, chậm rãi tiến sát vào Đông Nguyên quốc. Bọn họ rất nhanh đã công phá Liễu thành, Liễu thành là một thành ở phía tây nam của Đông Nguyên quốc, non xanh nước biếc, đất đai phì nhiêu, những lương thực tốt nhất của chúng ta ăn đều là mỗi ngày nối liền không dứt vận chuyển từ Liễu thành đến, xiêm y cùng trang sức chúng ta mặc cũng phần lớn là vải vóc từ nơi đó và nhờ tay nghề của các nữ tử Liễu thành. Liễu thành cách Vân thành, đô thành của Đông Nguyên quốc cũng không quá xa, xem tư thế bọn hắn vẫn chậm rãi một đường tiến tới, tối thiểu ít nhất nửa tháng mới có thể công thành. Hoàng Thượng bởi vì ăn dược vật nhiều năm, thân thể sớm lại không được, sau khi biết được tin tức Tây Ương quốc đánh vào Liễu thành Đông Nguyên quốc, nhất thời chịu không nổi mà đi đời nhà ma. Hoàng đệ nhỏ tuổi của ta vội vàng đăng cơ, hoàng hậu – giờ hẳn là Thái Hậu buông rèm chấp chính, lại cũng không có gì biện pháp nào ngăn cản quân đội quân Tây Ương quốc Kẻ dẫn đầu mang binh lính của Tây Ương quốc là thái tử Vô Mẫn Quân, tên này danh tiếng thật không tốt, bởi vì hắn nghe đồn không có nhân tính hơn nữa lại còn ra tay không hề thương xót. Sau khi công phá liễu thành, chuyện về Vô Mẫn Quân truyền đến tận kinh thành, bọn thái giám hoang mang rối loạn nhất nhất đều nói về hắn, nói hắn đứng ở chỗ cao, không ai bì nổi, khuôn mặt mơ hồ, thanh âm trầm ổn: ” Người Đông Nguyên quốc, ra hàng không giết. Không ra hàng bất kể là ai xử tử ngay tại chỗ.” Sau đó khi hắn biết được chuyện phụ vương vì luyện thuật trường sinh mà đoản mệnh, cư nhiên chuyện trò vui vẻ ngâm thơ: “Không yêu thuật trường sinh, không phải người trường sinh.” Ngắn ngủn hai câu nói này đã nói cho hoàng thất Đông Nguyên quốc người ta nâng không ngẩng đầu lên nổi. Đối với điểm này, ta có chút bất đắc dĩ, nhưng cũng không có nhiều bi thương, đối với Đông Nguyên quốc, ta không có cảm tình gì, đối với phụ hoàng cũng thế. Ấn tượng của ta đối với ông ấy chẳng qua là trước đây ông ấy tùy ý ban cái chết cho mẫu thân, tùy ý quẳng ta cho một phi tần không được sủng nuôi dưỡng, sau khi vị phi tần kia bệnh cũng không quản ta nữa. Dù sao dân chúng Đông Nguyên quốc cần được cứu thật, một số người bọn họ tuy rằng đã đầu hàng những cũng sẽ chịu khổ sát hại — quốc vương Đông Nguyên tuy rằng yếu đuối vô năng, nhưng dân chúng cũng rất có cốt khí, lúc trước khi quân đội Tây Ương quốc tiến công, vài thứ lọt vào tay dân chúng tự phát tạo thành đội hộ vệ công kích, bởi vậy binh lính Tây Ương quốc đối với những người thường dân tay không tấc sắt này có sự oán hận.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/cong-chua-quy-tinh_tac-mo.full"
}