{
  "title": "Công Chúa Quý \"Tính\" - Chương 06",
  "url": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-06",
  "content": "Công Chúa Quý \"Tính\" Chương 6 Sau lại nơm nớp lo sợ gọi cung nữ tới hỗ trợ mặc quần áo, ta còn dựa theo lời căn dặn của Vô Mẫn Quân, dùng khẩu khí cực độ âm lãnh uy hiếp mấy cung nữ: “Vừa mới rồi đã xảy ra cái gì?” Mấy cung nữ kia chân đều nhũn xuống: “Cái gì cũng không phát sinh…” Ta vừa lòng gật đầu: “Đi xuống đi. A, đi đến chỗ của Dương Bình công chúa, bảo nàng ta lấy ra một bộ quần áo, càng hoa lệ càng tốt, rộng một chút. Rồi lấy thêm chút đồ trang sức cùng son phấn linh tinh gì đó đến đây.” Những thứ này đương nhiên cũng là bắt đầu do Vô Mẫn Quân dạy ta , hắn nói, người dựa vào ăn mặc, hiện tại trong khoảng thời gian ngắn không có biện pháp làm ra một bộ quần áo cùng trang sức đẹp đẽ, chỉ có thể đi mượn . Ta có điểm khó hiểu: “Ta nhớ rõ ngươi có vài tỷ muội, vì sao lại đi tới chỗ Dương Bình công chúa?” Vô Mẫn Quân nói: “Dương Bình có vẻ đơn thuần, sẽ không hỏi đông hỏi tây.” “Vậy vì sao muốn y phục rộng?” “Dáng người nàng ta rất tốt, nếu chọn bộ thật ôm, chỉ sợ cơ thể ngươi lại không chịu nổ thôi.” Trong mắt Vô Mẫn Quân mang theo ý cười trêu chọc. Nói thật ra, ta rất bội phục điểm này của Vô Mẫn Quân, vô luận bắt đầu phát sinh nhiều chuyện như thế nào, ngay sau đó hắn lại giống như kẻ không có việc gì. Tuy rằng ta không biết hắn có phải thật sự không thèm để ý hay không, nhưng… cứ dựa vào biểu tình trên mặt hắn mà nói, thật sự khiến cho người ta khó hiểu. Ta gật gật đầu: “Ngực lớn ngốc nghếch, định luật xưa nay.” Vô Mẫn Quân cười ha ha: “Ngươi nói chỉ bao biện thôi.” Ta trừng hắn liếc mắt một cái. Vô Mẫn Quân lười biếng nói: “Ngực lớn ngốc nghếch, cũng tốt hơn ngực nhỏ ngốc nghếch…” Ta lại trừng hắn. Vô Mẫn Quân vô tội nói: “Ta không phải nói ngươi.” Ta mặc kệ hắn, chỉ ngồi ở chỗ đằng kia chờ cung nữ đưa xiêm y của Dương Bình công chúa đến, hiện tại Vô Mẫn Quân chỉ mặc một chiếc áo đơn màu trắng của hắn, mà bây giờ trời đã lạnh rồi, đại khái hắn ngồi có chút lạnh nên nghĩ nghĩ lại chui vào trong chăn thôi. Dù sao thân thể hắn chiếu cố là thân thể của ta, ta cũng không có dị nghị gì, hai người cứ như vậy trầm mặc ngồi trong chốc lát, Vô Mẫn Quân mở miệng nói: “Đúng rồi, ta còn muốn dạy cho ngươi lát nữa khi gặp phụ hoàng cần phải làm cái gì. Đầu tiên, thời điểm đến gần long sang trong cung điện phụ hoàng, bước chân của ngươi phải chậm lại, thân mình hơi run run, có thể khóc liền khóc đi, sau đó quỳ gối trước giường phụ hoàng, nói ‘Phụ hoàng bị bệnh đau tra tấn như vậy, nhi thần hận không thể lấy thân thay thế!’ —— nhớ rõ, cần phải khóc nức nở, phải thật đau xót khiến cho người nghe thương tâm, người nghe rơi lệ…” Ta cắt ngang lời hắn: “… thật dối trá.” Vô Mẫn Quân không sao cả nhún vai: “Đó là phụ hoàng ngươi chết quá nhanh, nếu hắn cũng vẫn nửa chết nửa sống như vậy, ngươi cũng phải như vậy.” Ta lắc lắc đầu: “Phụ hoàng ta lúc đó, ngay cả nước mắt ta cũng chưa rơi. Ta đối ông không cảm tình, ông cũng không cần ta làm bộ làm tịch.” Vô Mẫn Quân gật gật đầu: “Đây là khác nhau. Ngươi đối phụ hoàng ta cũng không cảm tình, nhưng mà ông cần ta làm bộ làm tịch, chính ta cũng cần. Ta cùng thúc phụ ta hai người đang ở so với người kia xem nước mắt ai rơi nhiều hơn.” Ta có chút do dự: “Đối với ngươi thì quả thật không khó nhưng ta thì khó đó.” Vô Mẫn Quân nghĩ nghĩ, lấy từ dưới gối ra một cái túi, bên trong có mấy cái châm: “Thật sự không được liền đâm vào mình đi.” “…” Chậm rãi mà ngạo mạn tiếp nhận châm: “Ta đâm cho ngươi chết được không.” “…” Ai biết, xiêm y trang sức của Bình Dương công chúa còn chưa kịp tới, chợt nghe có người thông báo có cái người nào tên là Thịnh An quận chúa gì đó tới, sắc mặt Vô Mẫn Quân trầm xuống, giải thích: “Nàng chính là nữ nhi của thúch phụ ta. Nàng vốn vẫn thích ta…” Ta vừa nghe, thế chả phải … Cứ tưởng rằng nàng ta tốt xấu gì cũng chờ một lát ở bên ngoài, ai biết vị quận chúa này rất là điêu ngoa, một đường xông thẳng về phía trước, còn không thông báo đã xông vào, lúc này ta cùng Vô Mẫn Quân đang hai mặt nhìn nhau, ở giữa ngăn cách bởi mấy cái châm, nghe thấy tiếng động bên ngoài, ta nhanh chóng đem túi châm đặt lại dưới gối, đồng thời cửa cũng bị người ta đẩy ra. Vì thế, vị quận chúa này đại để liền nhìn thấy bộ dáng thân thiết gần gũi của ta cùng với Vô Mẫn Quân… Nàng ta hét lên một tiếng, khoa trương chạy nhanh tới, cầm lấy tay ta: “Khanh ca ca, ca ca làm sao có thể để cho loại nữ nhân như thế này nằm trên giường ca ca? !” Thân ca ca? Ồ, bọn họ không phải biểu sao… Hay nàng ta vẫn gọi hắn là tình ca ca? Ai, thật đáng sợ… Vô Mẫn Quân trừng mắt nhìn ta một cái, lại không dám phát tác, nhanh chóng nhắm hai mắt lại giả vờ yếu ớt. Mà cái Thịnh An quận chúa kia còn nắm lấy ống tay áo của ta ồn ào: “Khanh ca ca, sao lại thế này!” Ta nói: “Thịnh An, ngươi trước buông tay áo…” Thịnh An quận chúa bất mãn hô to: “Khanh ca ca, trước kia ca ca đều gọi ta Du nhi , hiện tại vì sao lại gọi ta là Thịnh An? !” Ta làm sao mà biết, Vô Mẫn Quân chưa kịp nói cho ta biết mà! Cơ hồ đầu ta đầy mồ hôi: “Này, ngươi trước buông…” “Ta sẽ không!” Sự chống đối của Thịnh An quận chúa quả thật rất lớn, hung hăng trừng mắt nhìn ta một cái, liền nắm lấy tay áo của ta rồi quay đầu trừng nhìn Vô Mẫn Quân, đúng lúc Vô Mẫn Quân đang vụng trộm mở to mắt nhìn lén, chống lại ánh mắt giết người của nàng ta, sợ tới mức lại nhắm lại… Ta thật muốn giết hắn, hắn quả thật là nhân vật chuyển đổi thật là nhanh… “Ngươi là ai, thấy ta lại dám không hành lễ?” Thịnh An quận chúa từ trên cao nhìn xuống nói, “Đừng tưởng rằng Khanh ca ca sủng ái ngươi cả đêm thì ngươi rất giỏi , nói cho ngươi, cái gì cũng không tính!” Vô Mẫn Quân không nói ra tiếng. Ta cũng không nói ra tiếng. Thịnh An quận chúa nói xong, không có ai nói gì nên nàng ta đại khái cảm giác rất xấu hổ, lại ồn ào nói tiếp: “Này, ngươi sao lại cứ như thế? Ngươi mau hành lễ với ta! Ngươi lại còn dám ở trên giường Khanh ca ca? !” Dứt lời, đương nhiên là một chưởng giáng tới. Mà kia chính là mặt của ta! Ta chạy nhanh tới giữ chặt tay nàng ta: “Du nhi, có chuyện từ từ nói…” “Du cái gì nhi, vừa mới rồi không phải gọi ta là Thịnh An sao? !” Thịnh An quận chúa quay đầu phát giận với ta. “À, Thịnh An, ” ta biết nghe lời phải kêu lên, “Có chuyện từ từ nói…” Vô Mẫn Quân bỗng nhiên xì một tiếng bật cười, ta mạc danh kỳ diệu nhìn hắn một cái, không biết tố chất tâm lý hắn như thế nào tốt như vậy, ngay sau đó Thịnh An quận chúa liền hung hăng đẩy ta một cái: “Phong Khanh Ngôn, ngươi thật quá đáng!” Phong là quốc họ của Tây Ương quốc, hóa ra tên của Vô Mẫn Quân là Phong Khanh Ngôn, khó trách Thịnh An quận chúa vẫn gọi hắn là Khanh ca ca… Ta khó hiểu nhìn Thịnh An quận chúa hỉ nộ vô thường này, không biết mình lại làm cái chuyện quá đáng gì. Vô Mẫn Quân đã ngừng cười, nhưng thân mình vẫn không ngừng run run, hiển nhiên nhin rất là vất vả, Thịnh An quận chúa thấy hắn như vậy, lại buồn bực, tiến lên suy nghĩ muốn đánh hắn. Ta còn không có kịp ngăn lại, Thịnh An quận chúa liền dẫm trúng chỗ ướt trên sàn mà cái chỗ đó chính là vết máu của ta và Vô Mẫn Quân mà sáng nay vừa được chúng ta rửa sạch, bây giờ vẫn đang ướt sũng, chỉ thấy dưới chân nàng ta trượt một cái, cả người ập về phía trước. Vô Mẫn Quân nhanh chóng trốn sang một bên, góc áo lại không cẩn thận hất cái gối đầu lên, vì thế, chỉ thấy cả người Thịnh An quận chúa thẳng tắp hướng về chỗ lúc trước ta giấu túi châm mà ngã tới… Sau sau đó, chờ tới lúc ta và Vô Mẫn Quân đem lật Thịnh An quận chúa không có động tĩnh đã lâu lại, ta chỉ thấy hai mắt nàng ta nhắm nghiền, trên trán còn cắm mấy cái châm lấp lánh… Rất kinh khủng, rất dọa người, rất nghệ thuật…",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-quy-tinh-chuong-05"
}