{
  "title": "Chồng Ma Của Em - Chương 02",
  "url": "https://gacsach.top/doc-online/chong-ma-cua-em-chuong-02",
  "content": "Chồng Ma Của Em Chương 2: Chết người rồi Đã xảy ra chuyện gì vậy? Kích động quá mức bệnh tim tái phát nên chết rồi? Nếu đúng là như vậy tôi nhất định phải thắp hương cho Bồ tát Quan Âm trong ba ngày ba đêm! Đột nhiên, ánh trăng xuyên qua ô cửa sổ chiếu vào trong phòng chiếu lên khuôn mặt của tên ngốc họ Vương, đôi mắt hắn mở trừng rất to, mặt trảng bệch không lấy một chút máu, giống như một người chết. Tôi ngạc nhiên và ngẩng đầu nhìn lên, ánh trăng lướt nhẹ qua khuôn mặt mờ nhạt ất, như. thể có một lớp sương mù bao phủ lên khiến mọi thứ trở nên thật mơ hồ. Một luồng gió lạnh thối qua cổ tôi và tôi bỗng giật mình. Kỳ lạ thật, cửa sổ rõ ràng đã đóng kín rồi mà, ngọn gió này đến từ đâu? Nhiệt độ trong nhà đã giảm xuống rất nhiều, da thịt gần như muốn đóng băng lại. Tại sao tháng 6 trời lại lạnh như vậy chứ? *Này? Tôi thì thầm nhỏ. Trong phòng vẫn là một màu im lặng chết chóc. *Rất muốn tôi chạm vào em sao?” Cuối cùng người nằm trên người tôi cũng nói chuyện rồi thế nhưng tôi lại rất kinh ngạc. Âm thanh này trầm thấp, mặc dù nghe rất hay nhưng nó khiến cho người ta cảm thấy giá lạnh. Điều quan trọng nhất là giọng nói của tên ngốc Vương kia không phải như thế này! Người này không phải tên ngốc kia! Anh ta là ai? Nỗi sợ hãi lại bao trùm ngay lập tức. Tôi muốn nói gì đó nhưng phát hiện ra bản thân không thốt được nên lời *Chà, cũng là một gương mặt thanh tú xinh đẹp đấy chứ, thật đáng tiếc khi phải trao cho một tên ngốc, không bằng.. cho tôi” Tôi mở to mắt ra để cố nhìn thấy người đàn ông đó nhưng căn phòng tối đến nỗi không thể nhìn thấy gì. Trước đó vẫn còn chút ánh trăng chiếu đến còn bây giờ đã hoàn toàn biến mất, chỉ cảm nhận được rõ ràng có một bàn tay bắt đầu vuốt ve cơ thể tôi, từ khuôn mặt rồi dân dần vuốt xuống dưới, đôi tay lạnh buốt không có một chút hơi ấm nào, cho dù tôi khiếp sợ thế nào đi nữa thì cả người vẫn đều giống như bị bóng đè, muốn cử động thôi cũng không được. Tay anh ta lướt đến cô bé của tôi, lúc này toàn thân tôi căng cứng lại, anh ta xé mảnh vải cuối cùng trên người tôi và đưa ngón tay vào bên trong, tôi khóc không nổi mà chỉ có thể nhắm mắt trong tuyệt vọng. Một lúc sau anh ta lại không làm gì tôi thêm nữa. Tôi không biết anh ta đang suy nghĩ nên bắt đầu từ đâu hay đang nghĩ làm thế nào để tận hưởng trọn vẹn nhất. Đúng thế, là thưởng thức, tôi nghĩ là tôi gặp ma rồi. “Em tạm thời vẫn chưa chấp nhận được tôi” Anh ta bỗng lên tiếng. Tôi ngơ ngác, không để tôi nghĩ thêm được gì thì trước mắt bỗng trở nên mơ hồ, tôi ngất đi… Hành lang cũ kỹ vừa hẹp vừa dài mang theo cảm giác u ám, mùi tanh của máu cùng mùi thối rữa của thi thể bao phủ cả không gian. Tôi mang trên người bộ áo cưới màu trắng thanh khiết và từng bậc, từng bước một đi lên †ầng, tiếng giày cao gót nện trên nền đất, tạo ra từng chuỗi từng chuỗi âm thanh nhịp nhàng giòn giã, như một bản nhạc buồn lạnh lẽo thê lương. Tôi không biết tôi đang ở đâu và tôi không biết mình đang đi đâu, tôi chỉ biết mình đang tiến về phía trước một cách vô thức, từng bước một từng bước một. Cuối cùng, tôi lên sân thượng và đứng ở mép sân thượng. Tôi chỉnh lại chiếc chiếc váy cưới mình đang mặc, bên trên có đính thêm kim cương nên trông nó hệt như một giấc mơ vậy. Tôi chưa kịp thưởng thức hết vẻ đẹp của nó mà nhảy xuống. Tôi cứ rơi, rơi mãi đến tận cùng. Tôi không muốn chết! Tôi giật mình tỉnh giấc. Đầu tôi đau buốt, cơ thể không còn chút sức lực nào, giống như một thứ gì đó bước ra khỏi cơ thể tôi từ trong giấc mơ. Tôi tỉnh dậy và ngay lập tức nhấc chăn lên kiểm tra cơ thể mình Tốt quá rồi, không một mảnh vải che thân. Lúc này nghĩ đến bố mẹ đã đạt được ước muốn của mình, xem tôi như một món hàng dùng để thương lượng đổi lấy lợi ích và vinh hoa phú quý của họ. Nhưng người đàn ông đêm qua.. Tôi quay đầu lại và thấy tên ngốc họ Vương kia đang năm bên cạnh mình, hắn ngả lưng ra sau và nằm bất động. Nghĩ đến việc tối qua hắn động vào người, tôi bỗng giận phừng phừng và đạp mạnh vào lưng hắn ta. Tôi không có nhiều sức lực, cơ thể hắn ta chỉ khẽ lay, nhưng không hề động đậy. Nếu nói hắn ta ngủ say rồi, vậy cũng say quá rồi, đến hơi thở cũng không nghe thấy! Tôi đột nhiên cảm thấy có gì đó không ổn! Không còn thở?! Không đầu, có lẽ là tôi đã tự dọa bản thân mình thôi! Tôi đang nghĩ như vậy, tôi đưa tay ra run rẩy và nhẹ nhàng đẩy hẳn ta. Lưng hẳn ta lạnh một cách bất thường. Tôi khẽ kéo hắn quay người lại. Tay chân hắn ta cứng đờ và đôi mắt mở to, không hề có một chút nhịp thở nào. Chết rồi sao? “AAAAAAAAAAAI” Tôi hét lên và ngã xuống đất từ phía bên kia giường. Ba mẹ của tên ngốc ở tầng dưới nghe thấy tiếng động và chạy lên, lấy chìa khóa mở cửa phòng, và bị sốc khi thấy con trai năm trên giường như vậy. Mẹ của tên ngốc chạy đến và ôm con trai: “Con trai, sao lại thế này? Có chuyện gì với con vậy? “ Bố của tên ngốc cũng chạy tới, ra sức nhấn vào nhân trung của con trai và nhanh chóng gọi 120, trong chốc lát có rất nhiều người nữa ào vào, trong đó có cả bố mẹ tôi và người thân của gia đình họ Vương, cả đám người loạn hết cả lên, vội vàng khiêng tên ngốc ra ngoài. Tôi vẫn cúi mình trên mặt đất ôm lấy cơ thể mình, tôi không biết phải làm gì. Một lúc sau, bố tôi bước vào và vặn tay tôi: “Mày đúng là cái con sao chổi! Nhìn xem những điều tốt mày làm ra kìa!” “Liên quan gì đến tôi!” Đau quá. Tôi rũ tay khỏi ông ta làm cái chăn tuột khỏi người. Bố tôi liếc nhìn một cái, lấy một cái áo từ trên giường và ném nó lên người tôi, thật xấu hổ khi bố tôi nhìn thấy tất cả. “Mày đã gây ra họa lớn rồi, chờ chết đi!” Bố tôi chặn ngang lời nói của tôi: “Nhanh mặc quần áo vào rồi cút ra ngoài!” Thật buồn cười. Các người bắt tôi đến đây để làm cho người ta cưỡng bức. Bây giờ người ta bị tìm tái phát lại đổ lỗi cho tôi? Bực tức trong lòng không có chỗ để trút giận. Tôi chỉ có thể lấy chân đạp lên thành giường, cơn tức giận không giải tỏa được, nó chỉ làm chân tôi đau thêm. Tôi kêu lên, “Ui dai” Haha… Đột nhiên, có tiếng cười của một người đàn ông trong phòng, và tôi cảm thấy tóc mình dựng lên ngay lập tức. Nghĩ đến việc gặp ma đêm qua, tôi vội vàng mặc quần áo rồi chạy ra ngoài. Cánh cửa đóng dầm một tiếng ngay sau lưng tôi. Ôi mẹ ơi! Tôi vịn tay vào cầu thang và chạy nhanh xuống dưới, chân tôi mềm nhũn ra Có rất nhiều người đang tập trung ở phòng khách. Có cảnh sát, có người mặc áo Blouse trắng của bệnh viện. Bố mẹ nhà họ Vương và bố mẹ tôi đang cãi nhau với cảnh sát. Thấy tôi đi xuống, mọi người đều hướng mắt nhìn về phía tôi. “Cái thứ sao chổi! Đồ xui xẻo!” Mẹ của tên ngốc đột nhiên xông đến, túm lấy áo tôi trước mặt mọi người và bắt đầu la măng: “Cô đã hại chết con trai tôi! Cô trả lại con trai cho tôi! Một mạng đền một mạng! Tại sao cô không đi chết địt” Nói xong, bà ta vung tay tát tôi một cái thật mạnh, tôi bị đánh đến mức đầu óc choáng váng, bà ta tát mấy cái liên tục làm cho đầu tóc tôi rối tung hết cả. Cảnh sát vội vàng tiến đến kéo bà ta ra, nếu không thì tôi thật sự bị bà ta đánh chết cũng nên. “Phu nhân đừng nên kích động, từ từ nói”, một cảnh sát nói với mẹ của tên ngốc. “Có gì đáng để nói sao?” Tôi lau máu từ khóe miệng, ngẩng đầu lên và trong đôi mắt đầy vẻ giận dữ: ” Được thôi, hôm nay trước mặt các anh cảnh sát đây, tôi đây có điều muốn nói với các người, để cảnh sát biết được những việc tốt mà các người đã gây ra cho tôi!” Mẹ của tên ngốc đột nhiên bừng tỉnh, bố tên ngốc chạy qua, bố mẹ tôi cũng đi theo, bốn người kéo tôi sang một bên, và người mẹ của tên ngốc kia đe dọa tôi: “Nếu mày dám đem chuyện tối qua ra nói với cảnh sát, mày cứ thử đi rồi biết!” “Ngay cả khi tôi chết, tôi cũng sẽ kéo các người xuống nước cùng!” Tôi đây không còn gì để phải sợ nữa rồi",
  "nextChapter": "https://gacsach.top/doc-online/chong-ma-cua-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chong-ma-cua-em-chuong-01"
}