{
  "title": "Cùng Giáo Chủ Kết Tóc Nhất Sinh - Chương 02",
  "url": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-02",
  "content": "Cùng Giáo Chủ Kết Tóc Nhất Sinh Chương 2: Tính kế gacsach.com Ta không a dua nịnh hót, sinh hoạt tạp dịch liền trở nên rất đơn giản, một ngày hai bữa cơm, sáng sớm, làm việc, nghỉ ngơi, làm việc, đi ngủ. Ngày đơn thuần như vậy lại làm ta thật bình tĩnh, một chút cũng không chán ghét. Nhưng ta biết ngày bình tĩnh như vậy sẽ không lâu lắm, quả nhiên, ngày nay mới đưa nước xong, Chu Hàn bỏ chạy lại đây gọi ta: “A Dương, quản sự bảo chúng ta đều trở về!” Hai chúng ta luôn làm việc cùng nhau, nhưng gần đây đều là ta làm, mỗi ngày gã bồi thường ta mười hai văn tiền, sau đó trộm trốn tránh luyện tập quyền pháp. Ta xem gã đánh mấy chiêu thức gối thêu hoa liền lắc đầu, mấy tên thị vệ đó cầm tiền của gã nhưng căn bản không có nghiêm túc dạy gã, quyền pháp như vậy dù luyện cả đời cũng sẽ không có thành tựu gì. Kỳ thật ta còn nhớ rõ kiếm pháp cùng nội công Đông Phương Bất Bại dạy ta, năm đó y dồn hết tâm tư giúp ta đả thông kinh mạch, lại dạy ta võ công, nhưng ta học võ quá muộn, tiến triển không lớn, thực nhanh liền buông tha. Từ sáng tới tối ta sẽ ngồi xếp bằng vận công một canh giờ khi bọn họ ngủ, nhưng không tính toán nói chuyện này cho Chu Hàn, cho tới bây giờ ta không xem gã là bằng hữu, ta nghĩ gã cũng như vậy. “Đã xảy ra chuyện gì?” Ta gánh thùng nước không đi đến bên cạnh gã. Gã nhìn chung quanh một chút, mới nói nhỏ: “Người đưa cơm cho giáo chủ hôm nay lại chết.” Ta im lặng, không biết nói cái gì cho phải. Đông Phương Bất Bại từ mười ngày trước bắt đầu bế quan luyện công, y không tin bất luận kẻ nào, lúc bế quan lại tối kỵ người đến quấy rầy, nếu người võ công cao cường muốn đánh lén, hậu quả rất nghiêm trọng. Cho nên trọng trách đưa cơm cho y mỗi ngày đều do tạp dịch hoàn toàn không có võ công đảm đương, đó là một chuyện tốt nhưng cũng là chuyện xấu, ngay từ đầu người người đều cướp nhau đi, nhưng không hai ngày, liền không ai dám đi. Sau khi y luyện 《 Quỳ Hoa bảo điển 》, tính tình đại biến, tính tình càng âm tình bất định, chỉ cần có người chọc y không vui liền dùng một căn ngân châm hầu hạ. Y bế quan mười ngày, sẽ chết mười người. Có lẽ chính vì vậy, rốt cuộc không ai dám tiếp cận y, sau này, y vĩnh viễn chỉ có một người. Trở lại tiểu viện, hai mươi mấy người tạp dịch thủ hạ của Lưu quản sự đều đứng ở trong sân, Chu Hàn lôi kéo ta lặng lẽ đứng ở sau cùng. Đoàn người đều cúi đầu, lo sợ bất an. Lưu quản sự chắp tay đứng ở đằng trước, ánh mắt nặng nề quét tới quét lui trên mặt mỗi người, sắc mặt thật không dễ nhìn. “Không có ai nguyện ý đi?” Không người trả lời. Lưu quản sự phát hỏa, đập bàn: “Vậy rút thăm, rút đến ai thì người đó đi!” Ống thẻ thực nhanh đã được chuẩn bị tốt, hai mươi mấy người mặt mày ủ ê sắp xếp đi rút thăm, ta tùy tay cầm một thẻ, không có chữ, Chu Hàn áp lại đây, phất phất cái thẻ trong tay, cũng thở ra một hơi: “Nguy hiểm thật!” Sau đó thấy một tạp dịch ở bên sắc mặt biến thành trắng bệch, bùm một tiếng quỳ trên mặt đất, lẩm bẩm nói: “Xong xong!” Người có quan hệ tốt với hắn đồng tình mà vây quanh an ủi, kỳ thật trong mắt đều vô cùng may mắn, ta và Chu Hàn liếc nhau một cái, lộ ra nụ cười trào phúng, sau đó từng người xoay người rời đi, gã vội vàng luyện quyền, ta còn có việc muốn làm. Bận việc một buổi chiều, trong mùa đông khắc nghiệt ta toát ra cả người mồ hôi, ngửi ngửi có chút thối, liền múc một thùng nước lạnh đi tắm rửa. Chúng ta hai mươi mấy người tạp dịch chủ yếu phục vụ trưởng lão và Đường chủ, phụ trách vẩy nước quét nhà cùng nấu nước, có khi còn phụ trách việc vặt trong sân của giáo chủ, vì thế quản sự đều yêu cầu chúng ta phải chỉnh chỉnh tề tề, sạch sẽ, không cho có mùi lạ khác thường, cho nên vừa đến hai mùa đông hạ đều rất chịu tội. Ta cắn chặt răng, nghĩ đau dài không bằng đau ngắn, liền quay đầu nâng một thùng nước lạnh dội xuống, làn da nháy mắt bốc lên khói trắng, run rẩy bắt tay dùng lá lách cùng vải thô liều mạng chà người, sau đó vội trở về phòng, thay trung y sạch sẽ, phủ thêm áo ngoài, ngồi ở bên cạnh lò than hong khô tóc ướt. Chốc lát liền có vài người như được đại xá xông vào, cấp tốc mặc quần áo vào, tay lạnh run duỗi không thẳng, cột dây áo cũng cột đến thất linh bát lạc. Ta xê dịch sang bên cạnh, năm sáu người đồng loạt vây quanh bếp lò, nhiệt khí ấm dào dạt tỏa ra, coi như nhặt được một mệnh ở quỷ môn quan mà thở phào một hơi. Sau đó không biết là ai phát hiện, tên tạp dịch rút trúng thẻ giữa trưa chưa trở về. Vì thế sắc mặt đoàn người lại ảm đạm, còn có một người nức nở khóc lên, không có người nói nữa, bên tai trừ tiếng nức nở áp lực đứt quãng, chỉ còn lại tiếng tách tách mà than đốt đến đỏ bừng trong chậu thỉnh thoảng bật ra, làm cho tâm người ta đều chưa lên. Không có quyền không có thế, tánh mạng không đáng một đồng, đây vốn là thế đạo cá lớn nuốt cá bé. Kiếp trước, ta vì thật sâu cảm nhận được điều này, mới có thể liều mạng muốn thoát khỏi vận mệnh đáng thương như con kiến. Ta theo bản năng muốn vươn tay sờ ngực, vừa sờ thấy không có gì, lúc này mới nhớ tới mình mới thay xiêm y. Nhìn lại bên cạnh, ai cũng mặc bố y màu bụi, người người một dáng, xen vào cùng ánh lửa đỏ sậm, ngay cả mặt mũi cũng khó phân biệt rõ. Buổi tối bảy tám người chen chung một giường mà ngủ, mùa đông lạnh buốt, không người có thể ngủ, đều nghĩ ngày mai không biết đến phiên ai chịu chết, ta cũng bị làm cho trằn trọc theo, cái chiếu cũ nát dưới thân cũng phát ra tiếng sàn sạt. Mở mắt ra nhìn nóc nhà đầy tơ nhện, liền nghĩ đến chuyện kiếp trước, nhớ tới nam nhân đứng bên cửa sổ nhìn mưa, nhớ tới y mặc hồng y, ngồi ở dưới tàng cây hoa lê trong tiết xuân tháng ba cúi đầu thuê khăn tay, gió thổi đến, cành hoa lắc lư, cánh hoa bay lả tả như trời hạ một hồi tuyết. Chuyện cũ kiếp trước, như nước chảy dịu dàng phô khai, một vài hình ảnh, chân chân thật thật như ngay tại trước mắt, ta cũng thực kinh ngạc, những chuyện lông gà vỏ tỏi đó mình lại nhớ rõ như vậy. Nhưng cuối cùng, trước mắt ta lại là nam nhân chết thảm dưới kiếm, trong tim có chút nhói đau. Ta nhắm mắt, cuộn tròn lại, xoay người. Sáng sớm ngày hôm sau, cơm không vội ăn, lau mặt sạch sẽ, ở trong sân xếp thành hàng đứng vững... rút thăm. Hai mươi mấy người nam nhân, ấn chiều cao xếp thành hai đội, từng bước từng bước lên phía trước. Trong tay Lưu quản sự nắm một cây gỗ to bằng cánh tay, ánh mắt sắc bén đảo qua đám người, nhìn thấy ai hai chân phát run đi không được liền không nói hai lời hung hăng đánh một chút: “Lề mề lề mề làm gì? Sợ chết thì đừng có chọc ông đây không thoải mái, một đám bọc mủ!” Nguồn: Ta cùng Chu Hàn xếp gần cuối, vài người đứng ở phía sau ta vẫn luôn run run rẩy rẩy mà niệm A di đà phật, trong chốc lát, Tây Thiên thần phật tất cả đều bị hắn cầu một lần, ngay cả thổ địa công công cùng môn thần đều không buông tha. Ta nghe được có chút buồn cười, quay đầu nhìn Chu Hàn, phát hiện mặt của gã cũng có chút trắng, khẩn trương nắm chặt nắm tay. Gã chú ý tới ý cười trên mặt ta, ánh mắt có chút cổ quái: “A Dương, ngươi không sợ sao?” Ta sờ sờ mũi, tâm nói có gì đáng sợ, Đông Phương Bất Bại kỳ thật rất mềm lòng. Nhưng ngoài miệng không thể nói như vậy, liền nhún nhún vai: “Không nhất định rút trúng, rút trúng cũng không có gì, đưa cơm mà thôi, cùng lắm là chết, mười tám năm sau lại là một hảo hán.” Chu Hàn thực không thể hiểu, trầm mặc mà xem xét ta rất lâu mới quay đầu. Đại khái gã cảm thấy ta thay đổi rất nhiều, trước kia ta tiếc mệnh hơn bất cứ ai, đích xác, kiếp trước ta lấy toàn bộ tiền hối lộ Lưu quản sự, ông ta làm ký hiệu trên cái thẻ, ta vốn không cần quan tâm. Ngày nay ta vẫn là hạng người ham sống sợ chết, chẳng qua chống đỡ ta không còn là công danh lợi lộc, mà là cặp mắt dịu dàng trong trẻo kia. Chu Hàn rút xong tới phiên ta, ta mới vừa đưa tay sờ một thẻ, còn chưa kịp nhìn, bỗng nhiên bị kéo một cái. Quay đầu vừa thấy, là Chu Hàn sắc mặt trắng bệch mắt đầy bối rối, ta vừa định há mồm hỏi gã làm sao, gã đột nhiên đoạt thẻ trong tay ta, bay nhanh nhét cái thẻ của gã vào trong tay của ta, không chờ ta phản ứng, gã run giọng nói một câu “Thực xin lỗi”, xoay người bỏ chạy. Cúi đầu vừa thấy, trên thẻ trúc điêu khắc một chữ “Trung” đỏ tươi, ta theo bản năng ngẩng đầu tìm kiếm thân ảnh Chu Hàn, gã giấu ở trong đám người, cúi đầu, không nhìn bất cứ kẻ nào. Ta không ngờ sẽ bị gã tính kế cho nên sửng sốt một chút. Hoặc có lẽ là cho tới bây giờ ta không để gã vào trong lòng, hoặc có lẽ chuyện như vậy lúc ở kiếp trước ta gặp được nhiều lắm, sớm đã luyện thành một thân mình đồng da sắt, trong lòng không dao động, chỉ có chút chết lặng, còn có chút tiếc nuối... ta vốn cảm thấy Chu Hàn là một nhân tài, tương lai vô cùng có khả năng thành thị vệ tiến vào nội viện, nếu muốn thám thính tin tức cho Đông Phương Bất Bại, người này có lẽ có thể dùng một chút. Nhưng hôm nay xem ra, phẩm hạnh của người này còn không bằng ta, rất không thể tin, về sau không tất lá mặt lá trái nữa. Ta nghiến răng, đáng tiếc hai khối bạc của ta. “Ai rút trúng! Đứng ra!” Lưu quản sự bắt chân ngồi ở trên ghế thái sư, lớn tiếng đặt câu hỏi. Ta không hé răng, lại liếc nhìn Chu Hàn một cái, gã thấy ta như vậy, có chút bối rối, vội vàng vươn tay hô to: “Bẩm Lưu quản sự, là Dương Liên Đình rút trúng!” Vô số ánh mắt phóng đến chỗ ta, có đồng tình, có vui sướng khi người gặp họa, có thở ra một hơi, ta không chút hoang mang mà quét mắt một lần, Chu Hàn quay đầu tránh được. Ta lạnh lùng theo dõi gã, chỉ cảm thấy tiếc hai lượng bạc. Bỗng nhiên lại nhớ đến người nọ, có lẽ đời này dâng không cho ta một trái tim, vì ta buông tha tự tôn, tự hủy tương lai, vì ta sinh tử không để ý, cười uống thạch tín, chỉ có mình y. Nghĩ vậy, đầu ta nóng lên, suy nghĩ muốn chọc thủng Chu Hàn bỗng tiêu thất, ta một tay nâng lên thẻ trúc có chữ, giương giọng nói: “Quản sự, đích thật là ta rút trúng!” Lưu quản sự khoát tay nói: “Vậy miễn việc cho ngươi hôm nay, đi đưa cơm sớm cho giáo chủ đi.” Ánh mắt ông ta nhìn về phía ta khiến ta chịu không nổi, quả thực như đang nhìn một người đã chết, tràn đầy thương hại. Nhìn lại những người khác, cũng đại đồng tiểu dị, bọn họ đều không nghĩ là ta có thể trở về, có lẽ đã có người tính toán chia cắt hành trang trong phòng ta. Ta không có cách nào nói cho bọn họ biết ta tuyệt không cảm thấy tử kỳ đã gần tới, ngược lại lòng tràn đầy nhảy nhót, nếu như nói, những người này sẽ chỉ cảm thấy ta là người điên. Không sao, bọn họ không cần hiểu được những điều đó, chỉ có ta nhớ rõ dịu dàng trong đáy mắt người nọ là tốt rồi. Vì thế ta chỉ cúi đầu, kính cẩn mà chắp tay thi lễ: “Vâng.”",
  "nextChapter": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-01"
}