{
  "title": "Cùng Giáo Chủ Kết Tóc Nhất Sinh - Chương 06",
  "url": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-06",
  "content": "Cùng Giáo Chủ Kết Tóc Nhất Sinh Chương 6: Đừng khóc gacsach.com “Ngươi tỉnh!” Ta muốn nói như vậy, nhưng cảm giác đau đớn ở cổ làm ta phát hiện, ta còn to gan lớn mật mà nhẹ duyện môi dưới của giáo chủ đại nhân. Cuống quít rớt ra khoảng cách, bên tai liền nghe thấy một tiếng khàn khàn tức giận: “Làm càn!” Ta cương cứng ở nơi đó, châm thêu hoa bị đẩy mạnh vào cổ ta, chui vào hơn phân nửa, đã đâm xuyên qua huyết mạch của ta, thẳng vào chút nữa liền có thể đâm thủng cổ họng ta. Nếu không phải Đông Phương Bất Bại vừa tỉnh, rất suy yếu, còn không thể dùng nội lực, ta đã là một khối tử thi. Giáo chủ nổi giận ngực phập phồng kịch liệt, sắc mặt xanh trắng, má lại ửng hồng khác thường. Châm thêu hoa của Đông Phương Bất Bại, vừa ra tay thì chưa bao giờ thu hồi, ta hiểu được, căn châm này sẽ muốn mạng của ta. Ta không dám động, cho dù bây giờ ta còn bán đỡ bán ôm y vào trong ngực. Châm này thật sự lợi hại, đau đến khiến ta hít hơi lạnh, nhưng ta vẫn cúi đầu nhìn y. Rất kỳ lạ, giờ khắc này, trong lòng ta không cảm thấy sợ, ta chuyển tầm mắt đến cái tay hơi hơi phát run của hắn, đối diện đôi mắt tràn đầy lửa giận. Đây là lần đầu tiên sau khi ta trọng sinh, đường đường chính chính mà nhìn thẳng y. Bộ dáng của y làm ta cảm thấy xa lạ, đại khái là vì mỗi lần ta mơ thấy y, luôn mơ thấy ánh mắt của y trước, còn lại đều vì lớp phấn dày mà mơ hồ, thậm chí ta quên bộ dáng vốn có của y. Thì ra y hẳn là như vậy, ngũ quan anh tuấn, hình dáng nhu hòa, làn da trắng nõn như tuyết đọng trên mai hồng. Ngọn đèn dầu mờ nhạt bao phủ, làm nổi bật lò Thanh Ngọc đang cháy tỏa ra mùi hương an thần trong góc phòng, dung mạo thanh tú, giống như tiên nhân từ trong họa bước ra. Y không có khí lực, chỉ có thể phẫn hận mà từng chút từng chút đẩy châm vào, ta đau đến hai mắt từng đợt biến thành màu đen, mồ hôi lạnh đầm đìa, có không ít mồ hôi chảy vào trong mắt ta, đau đớn nhưng ta vẫn trừng lớn mắt, không hề nháy mắt, ta muốn lại nhìn y trong chốc lát. Thật đáng chết, ta vậy mà lại quên bộ dáng của y, tại sao ta có thể quên y? Ta muốn nhớ rõ bộ dáng của y một chút, càng rõ một chút, tốt nhất là in vào trong đầu óc, dù xuống hoàng tuyền, một sợi tóc cũng không quên. Nhưng dần dần, ta giống như lại xuất hiện ảo giác, người nọ trước mắt cũng xuyên một thân hồng y, trên mặt lại là một lớp son phấn, máu tươi trên người y tuôn ra, đã sống không được nữa rồi, nhưng còn suy yếu mà run rẩy tứ chi, muốn đi đến bên cạnh ta, y rên rỉ nghe giống như tiếng khóc, ta thấy đôi môi tái nhợt như tờ giấy của y hơi động, lại không phát ra bất cứ thanh âm nào. Nhưng ta biết y đang an ủi ta, y lặp đi lặp lại mà nói, Liên đệ, Liên đệ ngươi đau không? Đừng sợ, đừng sợ, ta sẽ chữa khỏi cho ngươi... Ta sợ hãi nhất là khi nhớ lại cảnh tượng này, bởi vì ta biết y thực nhanh sẽ đình chỉ hô hấp, y thực nhanh sẽ chết, y không bao giờ động cũng không nói, ta liều mạng giãy dụa, cổ truyền đến đau đớn thấu xương làm ta thanh tỉnh một chút, nhưng ta vẫn không quan tâm mà duỗi cánh tay. —— Đông Phương. —— Ta không đau, cũng không sợ, cho nên, “... Đừng khóc.” Rất đau, ta phí sức rất lớn mới duỗi thẳng được tay, nhẹ nhàng nắm lấy góc áo của y. Điều này làm cho ta thật vui vẻ, trong mộng ta luôn vồ hụt, sau đó sẽ kinh hoàng tỉnh lại. Vì thế ta nắm lấy góc áo kia mà cười, bởi vì đau đớn, nụ cười này có lẽ có chút vặn vẹo, có chút khó coi, nhưng ta nghĩ Đông Phương sẽ không ghét bỏ ta. Y chưa bao giờ ghét bỏ ta. “Đông Phương, đừng khóc a...” Giọng của ta thực khàn, yết hầu như có lửa đốt, cây châm phẫn hận đâm vào trong cổ đã ép ta nói không ra hơi, nhưng nó dường như đột nhiên dừng lại. Ta nhân cơ hội thở dốc dồn dập một chút, giữ chặt lấy góc áo kia, dốc hết toàn lực ngẩng đầu. Ngân châm vì động tác kịch liệt của ta mà nghiêng lệch, một chút đâm xuyên qua cổ ta, chếch lên phía trên đâm đi ra. Trong nháy mắt máu tươi phun ra, thậm chí có một chút bắn lên mặt Đông Phương Bất Bại. Đông Phương Bất Bại có chút kinh ngạc mà nhìn ta, ta không buông tay, ta vẫn nói ra suy nghĩ của mình. Thật ra ta cũng không biết mình muốn nói gì, giống như câu nói kia đã sớm chôn sâu ở trong lòng ta, nhưng ta do dự một đời cũng không thể nói ra miệng. Nhưng ta biết khí lực ta yếu đi, ta sắp bắt không được y, không nói sẽ không có cơ hội. Cho dù lúc này y không hiểu được. Từng ngụm từng ngụm mà thở dốc, có một chút bọt máu sặc vào yết hầu của ta, làm ta rất muốn ho khan, nhưng ta liều mạng nhịn xuống, máu chậm rãi tràn đầy khóe miệng chảy ra, ta đứt quãng phát ra âm thanh. “Đừng khóc, ta sẽ... Cùng ngươi...” Một cái bốn năm, hai cái bốn năm, giống như khi đó ngươi muốn, một cái lại một cái bốn năm, tóc đen biến đầu bạc, đất hoang lập mộ phần, ta đều cùng ngươi, không bao giờ để ngươi đợi. Một thoáng khi nói xong, ta giống như nghe thấy được tiếng mưa xuân cùng mùi hương ẩm ướt của đất, người mặc một thân hồng y ở trong trí nhớ vươn tay ra, một giọt mưa lạnh lẽo chảy xuống đầu ngón tay của y. Một tiếng “Tí tách”, tất cả khí lực của ta đều bị rút đi, trước mắt bỗng tối sầm, tiếp đó, hai chân mềm nhũn, đầu gối hung hăng nện xuống đất, sau đó cái gì ta cũng không cảm thụ được. Chờ ta tỉnh lại thì sửng sốt hồi lâu, bởi vì ta nằm ở trên giường đá phô thật dày da sói, trên tay còn nắm thứ gì đó. Nghiêng đầu nhìn, trong lòng bàn tay nắm chặt một mảnh hồng y. Ta nhớ ra rồi, ta thiếu chút nữa đã bị Đông Phương Bất Bại dùng châm đâm chết, lúc mất đi ý thức, ta cho rằng mình lại về tới khuê phòng kia, về lại ngày Nhậm Ngã Hành tấn công Hắc Mộc Nhai, trong đầu cuối cùng chỉ còn lại suy nghĩ phải nắm chặt góc áo Đông Phương, ta sợ chết rồi sẽ tách khỏi y. “Tỉnh rồi thì buông tay cho bổn tọa.” Bên người truyền đến một giọng nói lạnh lùng, ta muốn quay đầu, cổ lại đau nhức một trận, đưa tay sờ, đụng đến vải trắng băng bó quấn quanh, giật mình, ta miễn cưỡng nghiêng người, sau đó liền nhìn thấy Đông Phương Bất Bại ngồi xếp bằng bên cạnh người. Y từ từ nhắm hai mắt, khuôn mặt tuấn tú hờ hững, hai tay hơi hơi khoát lên trên đùi, đang vận công chữa thương. Ta còn nắm y phục của y, bởi vậy tư thế của y hơi nghiêng. Có chút khó có thể tin ngây người trong chốc lát, rốt cục ta cũng hồi thần, vội vàng buông tay, giãy dụa đứng lên, dứt khoát quỳ xuống dập đầu: “Đa tạ ân giáo chủ không giết.” Trầm mặc một hồi, y mệnh lệnh nói: “... Ngẩng đầu lên.” Ta theo lời ngẩng đầu, giường đá không lớn, Đông Phương Bất Bại và ta cách quá gần, khi ta nhìn y, y vừa lúc rũ mắt. Đông Phương tuy rằng hơi gầy, vóc người lại cao, dáng người cao ngất thon dài, lúc đối diện với người khác, luôn hơi hơi rũ ánh mắt, hai hàng lông mi thật dầy, thản nhiên rũ bóng trên mặt. Ta chợt nhớ tới lần đầu tiên gặp y ở kiếp trước, cũng như vậy, ta mặc y phục tử sam của thị vệ, xách đao, xa xa nhìn thấy y như chim yến đạp thanh bay vút đến, tay áo bay bay đón gió, ta vội vàng theo mọi người qùy một gối: “Tham kiến giáo chủ.” Y khoanh tay mà đứng, trên cao thoáng nhìn xuống, thần thái kiêu căng lạnh lùng, làm trong lòng người ta phát run. Nhưng lúc này, ta lại cảm thụ không đến uy áp làm người ta thần phục năm đó, hoặc có lẽ là quen biết trước hai năm, giờ phút này Đông Phương Bất Bại còn chưa luyện thành thần công, thoạt nhìn càng trẻ tuổi, càng có nhân tình. Hoặc có lẽ vừa rồi y mới tẩu hỏa nhập ma, tóc đen rối tung bị mồ hôi thấm ướt, dịu dàng rủ xuống dừng ở hai bên gò má tái nhợt, mi dài khẽ rung động, lại có vẻ yếu ớt. Y không nói một lời mà đánh giá ta, hơi hơi cau mày, trong mắt tràn đầy hoang mang không hiểu. Thật ra ta cũng rất không hiểu, ta vốn tưởng rằng mình phải chết không thể nghi ngờ, y một thân ngông nghênh, bị tên tạp dịch đê tiện ta đây khinh bạc vũ nhục, nào có đạo lý nhân từ nương tay? [Đầm: Đông Phương mà xử anh thì còn truyện đâu cho e đọc: 3] Lại trầm mặc nửa ngày, y có chút mất tự nhiên hỏi: “Trước kia... Có phải bổn tọa đã từng gặp ngươi hay không?” Đúng vậy, đời trước gặp qua. Dừng một chút, ta nói: “Tiểu nhân từ bảy tuổi liền lên Hắc Mộc Nhai, có lẽ đã từng quét tuyết đọng trước cửa cho giáo chủ.” Y nghe vậy, mày không dãn ra, ngược lại nhíu càng chặt hơn, nhìn chằm chằm ta trong chốc lát, mới đột nhiên hỏi: “Ngươi tên là gì?” Ta yên lặng nhìn y, hồi lâu, mới chậm rãi cúi đầu. “Tiểu nhân... Dương Liên Đình.” — Sau này ngày ở chung với Đông Phương Bất Bại cũng không có gì thay đổi. Mỗi ngày ta vẫn làm việc như cũ, một ngày hai lần đưa cơm cho y, ta là tạp dịch, y là giáo chủ, ta xa cách mà làm bổn phận ta nên làm, không dám động đến lôi trì một bước. Trên thực tế, mỗi ngày ta đều tại kiểm điểm hành vi ngày ấy... quá mức xúc động. Đông Phương Bất Bại tỉnh nhanh như vậy, hiển nhiên không phải hoàn hồn đan chó má đó có tác dụng, có lẽ ta không làm gì thì y cũng không xảy ra chuyện. Quan tâm sẽ bị loạn, ta vẫn không vượt qua được nút kết trong lòng. Không đề cập tới chuyện này, làm ta cảm thấy xấu hổ chính là, khụ, ta đã sắp nuôi không nổi giáo chủ. Bởi vì nghèo, trừ bỏ trà mật, điểm tâm bánh màn thầu biến đổi đa dạng trước đó đều bị mất, ta chỉ có thể cải biến một ít đồ ăn trong hộp cơm, hoặc là nhân lúc nghỉ trưa ra rừng trúc sau núi lấy măng và rau dại, trộn một ít rau ăn sáng, để y không đến mức nuốt không trôi thức ăn. Y trước sau như một lãnh đạm, luôn luyện công, rất ít để ý ta, nhưng lại luôn có thể chuẩn xác tìm ra những gì ta tự mình làm trong đám thức ăn rực rỡ muôn màu, mà còn ăn luôn. Những thứ khác, tuyệt không động một đũa. Liền như vậy qua hơn một tháng, mỗi ngày chúng ta gặp mặt hai lần, dường như không nói lời nào, ta thường xuyên trộm nhìn bóng mặt bên của y an tĩnh chiếu vào mành, một khắc kia tâm tình của ta luôn bình thản trước nay chưa từng có. Ta cảm thấy cứ như vậy cũng thực tốt, hơn nữa ta cũng không lo lắng khi nào Đông Phương Bất Bại xuất quan, bởi vì ta đã nhớ rất rõ mặt mày của y. Nguồn: Đêm dài, lúc nhắm hai mắt, có thể gặp lại ở trong mộng. Trong mộng Đông Phương tương đối dịu dàng, là Đông Phương ta quen thuộc. Lúc ta phát giác ra giữa hai chúng ta có chỗ nào khác, là một ngày mưa. — Tác giả nói ra suy nghĩ của mình: Tiểu Dương: đường quá đắt, oa nuôi không nổi giáo chủ rồi (T^T)",
  "nextChapter": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cung-giao-chu-ket-toc-nhat-sinh-chuong-05"
}