{
  "title": "Kỳ Thủ - Chương 2",
  "url": "https://gacsach.top/doc-online/109667/ky-thu-chuong-2.html",
  "content": "Các lời gièm pha ấy của anh bạn tôi đã kích thích trí tò mò của tôi. Những người say mê một ý tưởng duy nhất thường làm tôi phải suy nghĩ, vì một trí lực càng có giới hạn thì nó càng vượt lên đạt tới cái vô tận. Mấy người đó, nhìn bề ngoài có vẻ sống cô đơn, đang như những con mối xây dựng với tính cách hết sức đáng chú ý các thế giới thu nhỏ lại bằng những nguyên liệu đặc thù của mình. Do đó tôi tuyên bố ý định của bản thân là sẽ tiếp cận quan sát cái mẫu phát triển trí tuệ đơn phương đặc biệt ấy và sử dụng tốt mười hai ngày đi đường đến Riô vào việc đó. - Anh ít có khả năng đạt được mục đích đấy, - bạn tôi báo trước – Theo chỗ tôi biết, chưa ai khai thác được ở Xzentôvic một thông tin mang tính chất tâm lý nào. Anh chàng này khá khôn ngoan lấp liếm sự ngu đần vô cùng tận của mình để thanh danh chẳng bao giờ bị tổn hại cả. Anh chỉ trò chuyện với những người đồng hương gặp ở các quán nhỏ nơi anh thường lui tới, ngoài ra anh tránh tất cả những cuộc đàm thoại. Vừa đánh hơi thấy một người có văn hóa, anh liền chui tọt ngay vào vỏ; do đó không ai dám huênh hoang khoe rằng mình đã nghe thấy Xzentôvic nói một điều gì ngu ngốc hoặc đã thăm dò được mức độ dốt nát của anh ta đến đâu. Cuộc thí nghiệm sẽ chứng thực những lời này. Những ngày đầu của cuộc hành trình, tôi phải công nhận là không thể tiếp cận được Xzentôvic, ngoại trừ phải giở cái trò lộ liễu thô bạo không hợp khẩu vị cũng như thói quen của tôi. Anh ta thường hay đi dạo trên cầu tàu, nhưng lúc nào cũng có vẻ mải mê suy nghĩ và không thích tiếp xúc với ai, hai tay chắp sau lưng đúng với tư thế của Napôlêông được thể hiện trên một bức tranh nổi tiếng; hơn nữa anh đột ngột và vội vã rời khỏi cầu tàu nên nếu muốn bắt chuyện với anh thì cứ phải ba chân bốn cẳng chạy theo. Người ta không thấy anh tới quầy rượu, cả phòng hút thuốc lẫn phòng khách. Chiêu đãi viên thổ lộ với tôi rằng anh thường ở lì trong phòng mình để luyện trước một bàn cờ rộng. Ba ngày sau, tôi buộc phải thú nhận rằng chiến thuật tự vệ của anh mạnh hơn ý chí tấn công của tôi; tôi rất bực. Tôi chưa bao giờ có dịp tự mình làm quen với một nhà vô địch cờ và không thể hình dung ra một nhà vô địch cờ phải là người như thế nào. Làm sao tôi có thể hình dung nổi một bộ óc suốt đời chuyên chú vào một diện tích gồm sáu mươi tư ô đen và trắng? Qua kinh nghiệm bản thân, tôi đã biết rõ sức hấp dẫn huyền bí của cái “trò chơi đế vương” này, một trò chơi duy nhất trong tất cả các trò đã thoát khỏi nanh vuốt độc tài của sự may rủi, một trò chơi duy nhất mà người ta có thể giành thắng lợi nhờ tài trí thông minh của bản thân, hay nói cho đúng hơn nhờ một số dạng thông minh nào đấy. Nhưng nếu gọi nó là một trò chơi thì phải chăng đây là một sự hạn chế mang tính chất thóa mạ? Phải chăng nó cũng là một khoa học, một bộ môn nghệ thuật, hoặc một bộ môn gì đó lơ lửng giữa khoa học và nghệ thuật như linh cữu của Mahômet treo lơ lửng giữa đất trời? Nguồn gốc của môn cờ bị chìm mất trong đêm tối của thời gian, thế nhưng nó luôn luôn mới lạ, nước đi máy móc, nhưng đánh có kết quả là nhờ trí tưởng tượng của người chơi nó được hạn định một cách nghiêm ngặt trong một không gian hình học cố định, tuy vậy các nước đi thì thiên hình vạn hóa. Nó phát triển không ngừng, song vẫn cằn cỗi. Đây là một suy nghĩ không đem lại kết quả, một môn toán không chứng minh một điều gì, một nghệ thuật chẳng để lại tác phẩm, một kết cấu không chất liệu; tuy vậy, với cách thức của nó, cái trò chơi này đã chứng tỏ được rằng nó tồn tại bền lâu hơn sách hoặc bất kỳ đài tưởng niệm nào, nó là trò chơi độc nhất vô song của mọi dân tộc và mọi thời đại và chẳng ai rõ thánh thần nào đã ban phú cho trái đất để triệt hạ buồn phiền, mài giũa trí tuệ và khích lệ tinh thần. Nó bắt đầu từ đâu, kết thúc ở đâu? Một em bé cũng có thể học hỏi các quy tắc, một người thiếu kiến thức cũng có thể đánh thử và nếu có năng khiếu đặc biệt về môn này thì có thể là người độc nhất vươn tới trình độ bậc thầy. Tính kiên nhẫn và kĩ thuật gặp nhau tại bàn cờ và muốn có được những tìm tòi mới lạ như trong toán học, trong thơ ca, trong âm nhạc thì phải có cách nhìn nhận tinh anh. Trước đây, lòng ham mê khoa học hẳn đã đẩy một vị Gal nào đó đến chỗ làm phẫu tích bộ não một nhà vô địch cờ loại này để xem xem chất xám của anh ta có nếp cuộn đặc thù, có một cơ hoặc một bướu đặc trưng khác biệt với những người khác không. Trường hợp năng khiếu đặc trưng của môn cờ kết hợp với sự lười biếng hoàn toàn về trí tuệ ở một con người rất đáng được quan tâm biết bao, như một mạch vàng chảy trong đá thô vậy! Tất nhiên, về nguyên tắc, tôi biết rằng một trò chơi đặc biệt như vậy, tinh anh như vậy có thể tạo ra được những con người cự phách, nhưng làm sao có thể hiểu nổi là cuộc đời một bậc đại tinh anh lại hoàn toàn thu lại trong đường đua chật hẹp này, chỉ chuyên chú đẩy lên hay kéo về ba mươi hai quân cờ trên các ô đen và trắng, gán tất cả niềm quang vinh của cuộc đời mình vào việc đẩy lên kéo về ấy. Làm sao có thể tưởng tượng được một người đã coi cái việc khai cuộc bằng một quân Mã hơn bất kỳ một con Binh nào là một chiến công và ghi phần đóng góp nhỏ bé thảm hại bất tử của mình vào góc một cuốn sách dành cho môn cờ! Cuối cùng, làm sao có thể hình dung một con người thông minh đã tập trung trong suốt mười, hai mươi, ba mươi, bốn chục năm toàn bộ suy nghĩ của mình vào một cái đích kỳ cục là dồn một quân Tướng bằng gỗ vào góc một tấm gỗ mà không bị điên đầu! Và lúc này, lần đầu tiên tôi được ở gần một con người kỳ dị, một thiên tài đặc biệt, hay có thể nói, một người điên bí ẩn như vậy, ở ngay trên cùng một con tàu, cách buồng tôi sáu buồng, thế mà một người như tôi - một người lúc nào cũng cực kỳ tò mò đối với những vấn đề tài trí - lại đành phải bó tay không tiếp cận anh ta được. Tôi liền nghĩ ra đủ mọi mưu kế hết sức phi lý: tôi cứ xưng bừa mình là người của một tờ báo lớn, yêu cầu phỏng vấn anh ta? Hoặc tôi đề nghị anh ta dự một trận đấu hái ra tiền ở Êcốt? Cuối cùng, tôi nhớ ra rằng đến mùa sinh đẻ, những người đi săn đã bắt chước tiếng gọi của các con thú để nhử chúng: chắc chắn là nếu bày ra cách đánh cờ thì sẽ thu hút sự chú ý của một người đánh cờ. Thực tình mà nói tôi không phải là một nghệ sĩ nghiêm túc trong lĩnh vực này, vì thích thì tôi đánh cờ thế thôi, tôi ngồi vào bàn cờ chẳng qua là để đầu óc bớt căng thẳng. Đúng ra tôi chơi cờ để giải trí. Hơn nữa khi đánh cờ cũng như khi yêu, phải có đối tượng, tôi không rõ ngoài tôi và vợ tôi ra, trên tàu còn có ai ham thích môn cờ nữa không. Để thu hút những người ham cờ, nếu có ở trên tàu, hai vợ chồng tôi ngồi chơi cờ trong phòng hút thuốc lá. Hai chúng tôi mới đi được sáu nước thì một người đi dạo chơi và rồi một người nữa dừng chân xin phép được đứng xem. Sau đó một người yêu cầu tôi đánh với ông ta một ván. Đấy là một kĩ sư người Êcốt, ông MacCônno, nghe đâu ông ta đã vớ được gia tài kếch sù trong việc đào giếng dầu ở Caliphornia. Ông ta béo lùn, mặt chữ điền, răng chắc, da dẻ hồng hào phần nào cũng là do uống nhiều rượu uýtxki. Đôi vai rộng quá khổ của ông ta cũng được thể hiện rõ ngay cả trong ván cờ, vì ông MacCônno là một loại người thành đạt và đầy tự mãn, coi bản thân mình bị xỉ nhục nếu phải thua, dù là một ván cờ vô hại. Quen áp đặt một cách thô bạo và được nuông chiều trước những thắng lợi trong thực tế, selfmade man[1] thô kệch này đã thấm nhuần ưu thế của mình, nên đã coi mọi sự chống đối là lộn xộn và gần như là một sự lăng nhục. Thua ván đầu, ông ta nhăn nhó rất khó chịu, liến thoắng giải thích với giọng trịch thượng, mình sở dĩ thua vì đã có giây phút lơ đễnh. Thua ván thứ ba, ông ta đổ tại tiếng ồn ở phòng bên cạnh; hễ thua là ông ta đòi gỡ bằng được. Thoạt đầu, tôi thấy vui vui trước thái độ kịch liệt cố chấp ấy, sau tôi chỉ còn coi đây là một tiểu tiết không ảnh hưởng gì tới dự định của tôi. [1] Người tự lập (tiếng Anh trong nguyên bản). Sang ngày thứ ba, mưu của tôi đã thành công, nhưng mới được mỗi nửa. Không biết khi đi dạo trên cầu tàu, Xzentôvic đã nhìn thấy chúng tôi qua cửa sổ hoặc do tình cờ, ngày hôm đó anh muốn góp mặt, để tăng thêm phần vinh dự cho phòng hút thuốc? Dù sao chúng tôi cũng thấy anh ngập ngừng bước về phía chúng tôi và từ xa đưa cặp mắt sành sỏi nhìn bàn cờ chúng tôi đang tập tọe thực hành cái nghệ thuật của anh. Đúng lúc đó MacCônno đi con Binh. Than ôi! Chỉ cần một nước đi ấy cũng chứng tỏ với vị bậc thầy là chúng tôi chẳng xứng đáng chút nào với mối quan tâm của ông vua cờ. Khi lánh ra xa bàn của chúng tôi và rời khỏi phòng hút thuốc, Xzentôvic có thái độ hệt như một người đã gạt một cuốn tiểu thuyết trinh thám tồi ra khỏi giá bày của hiệu sách mà không buồn giở ra coi nữa. “Đã cân nhưng thấy quá nhẹ”, tôi nhủ thầm, bụng hơi phật ý trước cái vẻ khinh khỉnh ấy. Và, đang lúc bực bội, tôi nói với MacCônno: - Xem ra nước đi của ông không làm cho bậc thầy thú lắm. - Bậc thầy nào? Tôi giải thích với MacCônno rằng anh chàng vừa ở đây và nhìn chúng tôi đánh cờ với vẻ không tán thành, là Xzentôvic vô địch cờ thế giới. - Thôi, - tôi nói tiếp, - chúng ta đành chịu nhục vậy và nhắm mắt làm ngơ trước thái độ khinh miệt của anh ta. Phận nghèo đành húp cháo loãng. Nhưng những lời tôi vừa nói với giọng dửng dưng đã có tác động rất ghê đến MácCônno. Ông ta đã bị kích động mạnh và quên béng ván cờ vừa bắt đầu chơi. Tính kiêu căng bừng bừng bốc lên mặt ông. Ông tuyên bố mình hoàn toàn không hề hay biết Xzentôvic cùng đi trên tàu và thế nào cũng phải đánh cờ với anh ta; ông còn bảo rằng mình chưa bao giờ được đánh cờ với một nhà vô địch như vậy, trừ một bận, ông ta đã đánh một ván cờ lý thú: một người đánh bốn mươi ván với bốn mươi người cùng một lúc và ông ta đã nằm trong số những người suýt thắng. MácCônno hỏi tôi có quen nhân vật lỗi lạc đó không. Thấy tôi đáp là không quen, ông gợi ý tôi nên lân la làm quen và yêu cầu anh đến đánh cờ với chúng tôi. Tôi từ chối, viện cớ là, theo như tôi được biết, Xzentôvic chẳng phải là người thích có những mối quan hệ mới. Vả lại, đánh một ván giữa một nhà vô địch thế giới với những người chơi cờ nhàng nhàng loại ba như chúng tôi thì còn đâu là thích thú? Thành thực mà nói, lẽ ra tôi chẳng nên sử dụng mấy từ ngữ “những người chơi cờ nhàng nhàng loại ba” trước một con người kiêu căng như MacCônno. Ông ta ngồi ngả người ra sau, sẵng giọng tuyên bố, về phần mình, ông ta không tin Xzentôvic có thể khước từ lời mời lịch sự của một con người tao nhã, do đó cứ để ông ta sẽ lo liệu chuyện này. Và thể theo lời yêu cầu của ông, tôi vắn tắt mô tả hình dánh nhà vô địch, nghe xong, ông ta liền hăng hái bổ lên cầu tầu tìm Xzentôvic. Một lần nữa tôi lại nhận thấy rằng không ai có thể kìm được chủ nhân đôi vai đáng chú ý này một khi ông ta nảy ra dự kiến gì ở trong đầu và tôi chờ đợi, lòng hơi lo lo. Mười phút sau, MacCônno quay trở về. Ông ta xem ra không được bình tĩnh lắm. - Thế nào? – Tôi hỏi. - Ông đã nói đúng, - MacCônno đáp vẻ phật ý, - anh chàng ấy đến là khó chịu. Tôi đã phải nhún mình tự giới thiệu. Anh ta không thèm chìa tay cho tôi bắt nữa. Lúc đó tôi đã phải cố giải thích với anh ta là, tất cả chúng ta, ở trên tàu này, sẽ vui sướng biết bao nếu được anh ta nhận lời một mình đánh nhiều ván cùng một lúc với chúng ta. Anh ta cứ trơ trơ như một cái cọc và rồi trả lời rằng thật đáng tiếc, vì anh ta đã hợp đồng là trong suốt chuyến đi của mình, sẽ không bao giờ đánh cờ nếu không được trả thù lao. Do đó anh ta buộc phải yêu cầu trả ít nhất hai trăm năm mươi đô la mỗi ván. Tôi bật cười: - Tôi chưa bao giờ nghĩ rằng đẩy các con Binh từ ô đen sang ô trắng lại là một công việc hái ra tiền như vậy. Tôi hi vọng ông đã lễ độ xin lỗi anh ta. Nhưng MacCônno vẫn giữ vẻ nghiêm trang. - Ván cờ sẽ được chơi vào lúc ba giờ chiều mai tại phòng hút thuốc lá này. Tôi hi vọng rằng bọn mình sẽ không để bị đánh quỵ một cách dễ dàng. - Sao? Ông đã chấp nhận những điều kiện ấy? – Tôi sửng sốt kêu lên. - Tại sao lại không nhỉ? C’est son mélier[2]. Nếu tôi bị đau răng và trên tàu có một nha sĩ, tôi sẽ chẳng yêu cầu nha sĩ nhổ răng không công cho tôi. Xzentôvic xử sự đúng đấy: những người thực sự có tài bao giờ cũng biết cách làm ăn. Về phần tôi, tôi nhận thấy giao kèo càng rạch ròi càng tốt. Tôi thích trả tiền sòng phẳng hơn là nhờ vả Xzentôvic và sau đó phải hàm ơn anh ta. Với lại, lúc ở câu lạc bộ của tôi, đã có tối tôi thua hơn hai trăm năm mươi đô la mà lại chẳng được hưởng cái thú là đánh cờ với một nhà vô địch thế giới. Đối với một người đánh cờ loại ba thì thua một anh chàng Xzentôvic đâu phải là điều đáng hổ thẹn. [2] Đây là nghề của anh ta mà. (Tiếng Pháp trong nguyên bản). Rõ ràng là lòng tự ái của MacCônno đã bị tổn thương nặng vì mấy chữ “người đánh cờ loại ba” vô tội ấy. Nhưng ông ta quyết định một mình chịu mọi phí tổn chi cho cái trò vui phải trả giá đắt đó, nên tôi chẳng hề có lời phản đối ý định ấy; nó cho phép tôi có thể tiếp cận với con người lập dị đã kích thích trí tò mò của tôi. Chúng tôi vội đi thông báo sự kiện này với bốn hoặc năm người đánh cờ mới quen ở trên tầu và để đảm bảo được yên tĩnh trong khi chơi, ngày hôm sau chúng tôi giành tất cả những bàn cạnh bàn chúng tôi. *",
  "nextChapter": "https://gacsach.top/doc-online/109668/ky-thu-chuong-3.html",
  "prevChapter": "https://gacsach.top/doc-online/109666/ky-thu-chuong-1.html"
}