{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 5) - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/68019/ngoi-nha-nho-tren-thao-nguyen-tap-5-chuong-03-04.html",
  "content": "03- TRÊN XE LỬA Đến lúc ra đi mà Laura vẫn khó tin đó là sự thật. Những tuần lễ và những tháng dài tưởng chừng vô tận bây giờ chấm dứt đột ngột. Suối Plum và căn cùng nhà tất cả những triền dốc, những cánh đồng quen thuộc đều đã trôi xa và không bao giờ cô còn thấy lại được nữa. Những ngày cuối cùng bận rộn đóng gói, dọn dẹp, giặt giũ và những phút cuối cùng xôn xao tắm rửa, thay đồ cũng đã trôi qua. Một buổi sáng bình thường, tất cả đều sạch sẽ, cứng ngắc với quần áo chỉnh tề ngồi thành hàng trên một chiếc ghế dài ở phòng đợi trong lúc Mẹ đi mua vé. Một giờ nữa, cả nhà sẽ đang ngồi trên xe lửa. Hai túi đồ dựng đứng trên sân ga ngập nắng phía ngoài phòng đợi. Laura phải luôn trông chừng các túi đồ này và Grace như Mẹ đã dặn. Grace ngồi im lìm trong bộ áo mũ bằng vải mịn trắng hồ cứng với những bàn chân mang giày mới buông thõng. Ở quầy vé, Mẹ đang cẩn thận đếm số tiền mới lấy ra khỏi bóp. Di chuyển bằng xe lửa rất tốn tiền khác hẳn khi di chuyển bằng cỗ xe ngựa chẳng phải trả một phí khoản nào. Và, sáng nay là một buổi sáng tuyệt đẹp để ngồi trên xe ngựa chạy dọc những con đường mới. Đây là một ngày tháng chín với những đám mây nhỏ đang trôi nhanh trên nền trời. Lúc này, các cô gái nhỏ đều đang ở trường. Các cô sẽ nhìn xe lửa rầm rập chạy qua và biết đang có Laura trên đó. Xe lửa chạy rất nhanh so với lũ ngựa. Chính vì sức chạy nhanh khủng khiếp này mà xe lửa thường gặp tai nạn. Khó ai biết nổi điều gì sẽ xảy ra khi ngồi trên xe lửa. Mẹ cất vé trong chiếc bóp cẩn xà cừ và cẩn thận cài chiếc móc thép nhỏ đóng kín lại. Mẹ rất duyên dáng trong chiếc áo màu sẫm với viền cổ và các ống tay đính ren trắng. Chiếc nón rơm màu đen của Mẹ có vành hẹp uốn cong lên với cánh hoa huệ trắng cài đứng một mé chóp. Mẹ ngồi xuống bồng Grace lên lòng. Lúc này không còn việc gì khác ngoài chờ đợi. Họ đã tới sớm một giờ để khỏi bị nhỡ tàu. Laura kéo lại chiếc áo bằng vải nâu có điểm những bông hoa nhỏ màu đỏ. Tóc cô kết thành những bím nâu dài buông xoã trên lưng với một dải băng đỏ buộc gọn các đầu bím lại. Cũng có một dải bằng đỏ quấn quanh chiếc nón của cô. Áo của Mary bằng vải chúc bầu xám với những cánh hoa màu xanh lơ. Chiếc nón rơm rộng vành của cô buộc một dải bằng màu xanh và dưới nó, những lọn tóc ngắn tội nghiệp được buộc về phía sau bằng một dải băng xanh quấn quanh đầu. Cặp mắt xanh lơ dễ thương của cô không còn nhìn thấy gì nữa, nhưng cô nói: - Đừng nhấp nhỏm Carrie! Áo của em nhăm nhúm hết bây giờ. Laura nghểnh cổ lên nhìn Carrie đang ngồi bên cạnh Mary. Carrie nhỏ bé trong chiếc áo màu hồng với những dải băng màu hồng trên bím tóc và trên nón. Cô bối rối một cách tội nghiệp vì Mary phát giác ra lỗi của cô và Laura lên tiếng: - Hãy tới ngồi bên cạnh chị, Carrie, rồi tha hồ mà nhấp nhỏm. Ngay lúc đó, nét mặt Mary bỗng sáng lên vui vẻ và cô nói: - Mẹ, Laura cũng đang nôn nóng! Con biết chắc vậy dù không nhìn thấy. - Đúng vậy đó, Mary! Mẹ nói và Mary mỉm cười một cách hài lòng. Trong ý nghĩ của mình, Laura cảm thấy xấu hổ vì đã không giữ được như Mary. Cô không nói gì, đứng lên im lặng đứng ngang trước mặt Mẹ. Mẹ phải lên tiếng nhắc: - Hãy nhận lỗi đi, Laura! - Xin lỗi Mẹ! Xin lỗi chị Mary! Laura nói một cách lễ độ rồi bước tới ngồi xuống bên Carrie. Carrie cảm thấy yên chí hơn khi ngồi giữa Laura và Mary. Carrie thật sự sợ đi xe lửa. Tất nhiên cô không nói ra điều mình sợ, nhưng Laura biết. Carrie rụt rè hỏi: - Mẹ, có chắc Bố sẽ tới đón mình không! Mẹ đáp: - Bố sẽ tới đón chứ. Có điều từ trại của Bố tới phải mất trọn ngày nên mình sẽ phải chờ Bố ở Tracy. Carrie hỏi tiếp: - Liệu Bố… Liệu Bố tới kịp trước khi trời tối không, Mẹ? Mẹ nói là Mẹ hy vọng Bố sẽ tới sớm. Không thể nói chắc điều gì sẽ xảy ra khi di chuyển bằng xe lửa. Chuyện khác hẳn lúc khởi đầu cùng bước lên một cỗ xe ngựa để đi ra ngoài. Vì vậy Laura giữ vẻ tỉnh táo lên tiếng: - Có thể Bố đã kiếm được một nông trại vừa ý. Em thử đoán coi nó ra sao, Carrie, rồi sẽ tới lượt chị đoán. Các cô không thể chuyện trò thoải mái vì suốt thời gian đó, các cô vẫn chờ đợi và lắng nghe tiếng xe lửa. Cuối cùng, sau một hồi lâu, Mary bảo là cô nghe thấy. Rồi Laura nghe văng vẳng từ xa một âm thanh mờ nhạt. Tim cô đập nhanh tới nỗi cố không nghe thấy lời Mẹ nhắc. Mẹ bồng bé Grace trên một cánh tay còn tay kia nắm chặt tay Carrie. Mẹ nhắc: - Laura, con dìu Mary đi sát sau lưng Mẹ. Cẩn thận nghe! Xe lửa đang tới, rầm rộ hơn. Cả nhà đứng bên những túi đồ trên sân ga, ngóng đoàn xe. Laura không biết làm cách nào để đưa mấy túi đồ lên xe. Cả hai tay Mẹ đều đang vướng còn Laura phải lo cho Mary. Khung cửa tròn trước đầu máy xe lửa chói sáng dưới ánh nắng giống như một con mắt khổng lồ. Một ống khói dựng đứng loe lớn ở trên đỉnh và từ đó một cuộn khói đen cuốn lên. Thình lình một tia chớp màu trắng cắt ngang cuộn khói đồng thời một hồi còi tú lên kéo dài man dại. Một đoàn xe rầm rĩ như lao thẳng vào họ, mỗi lúc hiện ra càng lớn hơn, lớn khủng khiếp và đảo lộn hết mọi thứ với âm thanh ồn ào của nó. Rồi điều tệ hại nhất trôi qua. Đoàn xe không va phải ai mà chỉ chạy rầm rầm bên cạnh họ trên những bánh xe dầy, lớn. Tiếng rơi đổ, va chạm kéo dài theo những toa xe nặng nề ngăn cách nhau rồi tất cả ngừng lại. Đoàn xe đã ở đó và họ phải bước lên. Mẹ kêu lớn: - Laura! Trông chừng Mary cẩn thận! - Dạ, Mẹ! Laura đáp. Cô lo lắng dìu Mary bước lên cho kịp đeo sát sau vành váy của Mẹ. Mỗi khi vành váy Mẹ ngưng lại, Laura giữ Mary lại. Họ phải lên toa cuối của đoàn xe. Còn cách toa xe mấy bước thì một người đàn ông là trong bộ quần áo vào chiếc nón màu nâu sẫm tới giúp Mẹ bồng Grace leo lên. Vừa đỡ xốc Carrie cho đu lên cạnh Mẹ, ông ta vừa hô lớn: - Bông cúc trắng tuyệt diệu! Rồi, ông ta hỏi: - Mấy túi đồ kia là của bà, thưa bà? Mẹ đáp: - Dạ, nhờ ông giúp. Mẹ gọi lớn: - Tới đây, Laura, Mary! Trong lúc Laura dìu Mary lên xe, Carrie hỏi: - Ai đó, Mẹ? Tất cả đứng chen chúc trong một khoảng nhỏ. Người đàn ông bước tới vượt qua họ với mấy túi đồ hích vai mở cửa xe. Tất cả bước theo ông ta vào giữa hai hàng ghế phủ nhung đỏ đầy người ngồi. Hai bên toa xe giống như làm bằng những khuôn cửa sổ kiên cố và toa xe sáng trưng như ở ngoài trời với những mảnh nắng chiếu xiên qua mọi người và những khung ghế bọc nhung đỏ. Mẹ ngồi xuống một chiếc ghế nhung với bé Grace ngồi trên đùi. Mẹ bảo Carrie ngồi xuống bên cạnh rồi nhắc Laura: - Laura, con với Mary ngồi ở chiếc ghế phía trước Mẹ. Laura dắt Mary bước tới và cả hai ngồi xuống. Chiếc ghế nhung nhún nhẩy. Laura muốn nhảy trên ghế nhưng cô cần phải xử sự đàng hoàng. Cô thì thào: - Mary. Ghế ngồi bọc nhung đỏ! - Chị biết! Mary nói trong lúc sờ mó mặt ghế bằng mấy ngón tay và hỏi: - Phía trước mình là gì? Laura đáp: - Là chiếc lưng dựa cao của chiếc ghế phía trước cũng bọc nhung đỏ. Còi từ đầu máy hú lên khiến cả hai đều giật mình. Xe lửa đang chuẩn bị khởi hành. Laura quì gối trên ghế quay lại nhìn Mẹ. Mẹ có vẻ bình thản và hết sức duyên dáng trong chiếc áo màu xẫm với cổ áo viền ren trắng và nhưng bông hoa trắng li ti trên nón. Mẹ hỏi: - Gì vậy, Laura? Laura hỏi: - Người đàn ông vừa rồi là ai vậy? Mẹ đáp: - Người lái tàu đó. Bây giờ ngồi xuống đi và… Đoàn xe giật mạnh xô Laura về phía sau. Cằm cô đập mạnh vào lưng ghế và nón văng ra khỏi đầu. Đoàn xe lại giật tiếp nhưng nhẹ hơn lần trước rồi nó bắt đầu lắc lư và nhà ga chuyển động. Carrie kêu lên: - Xe chạy rồi! Xe lắc lư nhanh hơn, ồn hơn trong lúc nhà ga chạy lui về phía sau và phía dưới toa xe những bánh sắt bắt đầu gõ nhịp. - Xịch-xịch! Xịch-xịch! Bánh xe lăn tới trước càng lúc càng nhanh hơn, xưởng gỗ, phía hông nhà thời rồi phía trước trường học trôi qua. Đó là hình ảnh cuối cùng của thị trấn. Lúc này, cả đoàn xe lắc lư theo nhịp khua đều đặn ở phía dưới và cột khói đen kéo thành một chuỗi vòng tan loãng dần. Một đường dây điện thoại nhấp nhô lên xuống phía ngoài khung cửa sổ. Thực ra sợi dây vẫn bất động nhưng nó giống như nhấp nhô lên xuống vì trũng xuống giữa hai cây cột, các mặt kính cửa sổ màu xanh như gắn chặt vào ánh nắng lấp lánh và đổi thành đen xẫm khi những cuộn khói cuốn qua. Xa xa bên kia đường dây điện thoại, những thảm cỏ, những cánh đồng, những nhà trại, nhà kho rải rác vùn vụt trôi qua. Tất cả qua nhanh đến mức Laura không kịp nhận ra là có chúng ở đó trước khi biến đi. Chỉ trong một giờ, đoàn xe đã vượt đoạn đường dài hai mươi dặm, ngang với một ngày đi của những con ngựa. Cánh cửa toa xe bỗng mở ra và một người đàn ông cao lớn bước vào. Ông ta mặc chiếc áo khoác màu xanh lơ với một hàng nút đồng và chiếc mũ có mấy chữ lớn KIỂM SOÁT ngang phía trước. Ông ta ngừng lại ở từng hàng ghế, coi vé của hành khách. Với một chiếc máy nhỏ trong bàn tay, ông ta bấm những chiếc lỗ tròn nhỏ trên các tấm vé. Mẹ đưa cho ông ta ba tấm vé. Carrie và Grace còn nhỏ nên có thể đi xe không phải mua vé. Khi người kiểm soát đi khỏi, Laura nói nhỏ: - Ô, Mary! Hàng nút đồng trên áo ông ta sáng bóng hết sức và mấy chữ KIỂM SOÁT gắn ngang trước mũ ông ta cũng thế. Mary nói: - Ông ta cao lắm. Chị nghe giọng nói ông ta ở thật cao. Laura cố tả cho Mary về mức độ vụt qua thật nhanh của những cột cây điện thoại. Cô nói: - Sợi dây chùng xuống giữa những cây cột rồi lại cao lên. Và cô đếm: - Một-vút! Hai-vút! Ba! Chúng vụt qua mau quá! Mary nói một cách vui vẻ: - Chị có thể hình dung nó vụt qua nhanh thế nào, chị cảm thấy được. Vào cái buổi sáng kinh hoàng khi Mary không còn nhận ra ánh nắng đang xối chan hoà trên mắt. Bố đã nói Laura phải nhìn thay cho chị. Bố nói: - Cặp mắt con đủ nhanh và chiếc lưỡi của con cũng cần thế để con dùng chúng giúp cho Mary. Và Laura đã hứa. Từ đó cô cố nhìn thay cho Mary và rất ít khi Mary cần lên tiếng: - Nhìn coi có cái gì ồn ở phía ngoài vậy, Laura! Bây giờ Laura nói: - Hai bên toa xe đều là cửa sổ kề sát nhau. Mỗi cửa sổ đều là một ô kính lớn và ngay cả những nẹp gỗ giữa các khuôn cửa sổ cũng sáng như gương, chúng đều bóng loáng. - Đúng, chị cũng thấy thế. Mary nói và đặt ngón tay lên mặt kính và những nẹp gỗ cửa sổ. Laura kể: - Nắng đang chiếu xiên trên những khung cửa sổ phía nam, trên các nẹp gỗ của các ghế ngồi bọc nhung đỏ và trên hành khách. Các mảng nắng rơi trên sàn xe và vươi tới, chạy lui. Phía trên các khung cửa sổ là những nẹp gỗ uốn cong vào từ cả hai bên thành xe và vươn cao lên ở chính giữa trần toa xe. Có một dãy những ô cửa sổ thấp, dài, nhỏ để có thể nhìn thấy nền trời màu xanh ở phía ngoài. Nhưng, ở ngoài những khung cửa sổ lớn cả hai bên thành xe là cánh đồng quê đang vụt qua. Những cánh đồng lởm chởm gốc rạ vàng rực và những đồng cỏ khô kế bên các khu nhà kho, như cội cây nhỏ họp thành các cụm vàng đỏ bao quanh các căn nhà. Giọng Laura bỗng trở nên đầy xúc động: - Bây giờ em sẽ nhìn tới hành khách. Ngay phía trước mình là một chiếc đầu hói ở trên đỉnh và các vạt tóc mai dài ở hai bên. Ông ta đang đọc báo. Ông ta không hề nhìn ra ngoài cửa sổ. Xa hơn về phía trước là hai thanh niên vẫn đội nón trên đầu. Họ đang mở một tấm bản đồ ra ngắm và bàn bạc. Em cho rằng họ cũng đang kiếm một nông trại. Bàn tay họ chai sần nên họ phải là những tay lao động giỏi. Xa hơn nữa về phía trước có một phụ nữ có mái tóc vàng sáng… Ồ, Mary, chiếc nón nhung đỏ sáng rực với những bông hồng… Đúng lúc đó, một người đi ngang sát bên khiến Laura nhìn lên. Cô kể tiếp: - Một người đàn ông mảnh khảnh với cặp lông mày rậm cứng, bộ râu cằm dài và lộ hầu. Ông ta không đi thẳng người được vì xe đang chạy nhanh. Em không biết… Ô, Mary! Ông ta đang vặn một tay cầm nhỏ trên thành vách ở cuối toa và nước đang chảy ra! Nước chảy thẳng vào một chiếc ly thiếc. Bây giờ thì ông ta đang uống nước. Cái hầu lộ nhấp nhô lên xuống. Ông ta lại lấy đầy thêm một ly khác. Ông ta chỉ cần vặn chiếc tay cầm là nước chảy ra liền. Chị có hình dung ra… Mary! Ông ta đã cất chiếc ly đó vào một giá nhỏ. Bây giờ, ông ta đang quay lại. Sau khi người đàn ông đi khỏi, Laura bỗng nảy ra một ý nghĩ. Cô hỏi Mẹ liệu cô có thể đi kiếm nước uống không và Mẹ bảo được. Thế là cô bước đi. Cô không thể đi thẳng. Toa xe lắc lư khiến cô lảo đảo chộp tay vào những lưng ghế dọc lối đi. Nhưng cô cũng đi tới cuối toa xe và nhìn chiếc tay cầm sáng bóng, chiếc vòi nước cùng chiếc giá nhỏ ở phía dưới có một chiếc ly thiếc chói lọi. Cô chỉ khẽ vặn chiếc tay cầm và nước chảy ra khỏi vòi nước. Cô vặn ngược tay cầm lại và nước ngưng chảy. Phía dưới chiếc ly có một cái lỗ nhỏ để từ đó nước tràn thoát ra ngoài. Nó hết sức đơn giản và cũng hết sức kì diệu đến nỗi cô muốn cứ vặn cho nước chảy tràn ra hoài. Nhưng không thể hoang phí nước. Nên sau khi uống xong, cô chỉ hứng đầy thêm một ly không để tràn ra và mang tới cho Mẹ. Carrie rồi Grace đều uống. Các cô không uống thêm nữa còn Mẹ và Mary đều không khát. Thế là Laura mang chiếc ly trở lại chỗ của nó. Suốt thời gian đó, đoàn xe vẫn lao tới đẩy lui cả vùng quê về phía sau và toa xe luôn đu đưa nhưng Laura không vịn tay vào một chiếc lưng ghế nào trên đường đi. Cô có thể đi thành thạo gần như người kiểm soát vé. Chắc chắn không một ai nghĩ rằng cô mới đi xe lửa lần đầu. Lúc đó, một cậu bé đang đi dọc giữa hai hàng ghế với chiếc giỏ trong tay. Cây ngừng lại và trưng chiếc giỏ trước từng người và một số người lấy những vật gì đó từ trong giỏ ra rồi đưa tiền cho cậu. Khi cậu bé tới gần, Laura thấy chiếc giỏ đầy các thứ kẹo. Cậu bé đưa chiếc giỏ về phía Mẹ và nói: - Bà dùng kẹo trái cây? Hay kẹo cao su? Mẹ lắc đầu nhưng cậu bé mở hộp để trưng ra những chiếc kẹo đủ màu. Hơi thở của Carrie đượm vẻ háo hức. Cậu bé khẽ lắc chiếc hộp làm lộ ra một cây kẹo. Đó là loại kẹo Giáng Sinh với những viên màu đỏ, màu vàng và một số viên có sọc trắng đỏ. Cậu bé nói: - Chỉ mười xu thôi, thưa bà, đúng một “đim”. Laura và cả Carrie đều biết là các cô không thể có thứ kẹo đó. Các cô chỉ được ngắm nó thôi. Đột nhiên Mẹ mở chiếc túi nhỏ lấy ra mười xu đặt vào tay cậu bé. Mẹ lấy kẹo từ trong hộp đưa cho Carrie. Sau khi cậu bé đi khỏi, Mẹ nói như để giảm lỗi cho mình về việc đã tiêu một món tiền như thế: - Cũng nên chào mừng lần đầu tiên đi xe lửa. Grace đang ngủ và Mẹ bảo bé không nên ăn kẹo. Mẹ chỉ lấy một viên nhỏ. Rồi Carrie bước tới ngồi với Laura, Mary và chia đều phần kẹo còn lại. Mỗi cô có hai viên. Tất cả đều nghĩ chỉ ăn một viên còn một viên để dành lại tới ngày hôm sau, nhưng sau khi ăn xong viên thứ nhất, Laura quyết định ăn luôn viên thứ hai. Rồi tới lượt Carrie làm theo và sau cùng là Mary. Các cô liếm hết mấy viên kẹo, từ từ từng chút một. Các cô liếm kĩ từng ngón tay khi chiếc còi ở đầu máy hú lên một hồi dài. Rồi đoàn tàu chạy chậm lại và phía ngoài, mặt sau của những chòi lán lụp xụp cũng từ từ chạy lùi. Hành khách bắt đầu gom đồ đạc, đội mũ và một chiếc giật khủng khiếp rồi đoàn tàu ngừng lại. Họ đã tới Tracy vào buổi trưa. Mẹ nói: - Mẹ hy vọng mấy viên kẹo sẽ không làm hư bữa ăn trưa của các con. Carrie nhắc Mẹ: - Mình đâu có mang theo đồ ăn trưa, Mẹ! Mẹ đáp một cách lơ đãng: - Mình sẽ đi ăn trưa ở nhà hàng. Tới đây, Laura! Con và Mary phải cẩn thận. 04- CUỐI ĐƯỜNG SẮT Bố không chờ sẵn tại cái nhà ga xa lạ đó. Người lái tàu đặt mấy túi đồ xuống sân ga và nói: - Nếu bà phải chờ một thời gian thì tôi có thể giúp đưa bà về khách sạn, thưa bà. Tôi có việc phải tới đó. Mẹ đáp với vẻ biết ơn: - Cảm ơn ông. Người lái tàu phụ tháo rời đầu máy ra khỏi đoàn xe. Từ đầu máy, người đốt lò mặt mày đỏ như đầy tàn than cúi người ngó ra ngoài. Rồi ông ta giật sợi dây chuồng. Chiếc đầu máy phì phà nhả hơi trong tiếng chuống rung vang dội và đi tới. Nó chạy một đoạn ngắn rồi dừng lại và Laura không tin vào điều cô nhìn thấy. Những dãy đường cắt ngang với đầu máy và những thanh gỗ nối bỗng đảo quanh. Chúng quay ngược một vòng tròn tại chỗ trên mặt đất cho tới khi các đoạn cuối đường sắt lại ghép khít và chiếc đầu máy đổi hướng về phía sau. Laura kinh ngạc đến nỗi cô không kể cho Mary nghe về điều đang xảy ra. Trong tiếng chuông leng keng và tiếng máy phì phà chiếc đầu máy chạy tới trên một đường chạy khác bên cạnh đoàn xe. Nó vượt khỏi đoàn xe và đi thêm một đoạn ngắn ở phía bên kia. Chuông vẫn leng keng cùng với tiếng người hô hoáng kèm theo các động tác tay và chiếc đầu máy chạy lùi lại. Bùm! Nó đã ghép vào phía sau đoàn xe. Tất cả các toa xe dồn mạnh vào nhau. Và, lúc này đoàn tàu đứng đó đã gắn vào đầu máy nhưng quay về hướng đông. Carrie há hốc miệng kinh ngạc. Người lái xe cười thân mật với cô bé, nói: - Đó là bàn xoay. Ở đây là cuối đường sắt nên chúng tôi phải quay ngược hướng đầu máy lại để có đoàn xe chạy ngược chiều. Dĩ nhiên người ta phải làm điều này nhưng từ trước Laura không hề nghĩ tới. Bây giờ cô mới hiểu điều mà Bố muốn nhắc tới khi Bố nói rằng mình đang sống trong một thời kì kì diệu. Bố đã nói chưa bao giờ có những điều kì diệu như thế trong lịch sử thế giới. Lúc này, chỉ nội buổi sáng, họ đã thật sự vượt một đoạn đường cần cả tuần lễ mới đi hết và Laura đã có dịp chứng kiến con ngựa sắt trở đầu để đi ngược hết đoạn đường đó nội một buổi chiều. Trong khoảnh khắc đó, cô gần như đã mong ước Bố sẽ trở thành một người của đường sắt. Không có gì kì diệu hơn những con đường sắt và những người của đường sắt là những con người vĩ đại có thể lái những đầu máy lớn bằng sắt lôi theo cả đoàn xe chạy phăng phăng dễ sợ. Nhưng cũng dĩ nhiên là không hẳn những người của đường sắt sẽ vĩ đại hơn và tử tế hơn Bố nên cô không thực sự muốn Bố là gì khác ngoài con người thực của Bố. Có một đoàn xe dài nặng nề nằm trên một đường sắt khác ở bên kia nhà ga. Nhiều người đang chuyển hàng từ các toa xe qua những cỗ xe ngựa. Nhưng tất cả bỗng ngừng lại thình lình nhảy xuống khỏi những cỗ xe ngựa. Một vài người hét lên và một người to lớn còn trẻ cất tiếng hát một điệu hát mà Mẹ vẫn rất thích. Chỉ riêng lời ca mà anh ta hát lên thì khác: Có một nhà hàng ngon tuyệt Cách đây một đoạn đường thôi Giò hầm trứng chiên không thiếu Mỗi ngày ba bữa chẳng sai Khách ăn đều mừng la hét Khi nghe chuông báo giờ ăn Trứng chiên sao mà thơm thế! Mỗi ngày bán đủ… Anh ta đang hát tới những lời này và có một số người toan phụ hoạ thì họ nhìn thấy Mẹ và ngưng lại. Mẹ bồng bé Grace và nắm bàn tay Carrie lặng lẽ bước. Người lái tàu có vẻ bối rối. Ông ta nói thật nhanh: - Mình bước nhanh hơn đi, thưa bà. Có chuông báo giờ ăn rồi. Khách sạn nằm dưới một đường phố ngắn phía bên kia mấy tiệm buôn và nhiều lô đất trống. Một bảng hiệu bên lối đi ghi hai chữ “Khách sạn” và một người đàn ông đứng ngay bên dưới đang lắc chiếc chuông nắm trong tay. Tiếng chuông kêu lanh canh và tất cả những đôi ủng của đám đàn ông đập rầm rập trên con phố làm bụi và hè đường có dựng tấm bảng. Mary run giọng hỏi: - Ôi, Laura, cái gì giống như đất chuyển vậy? Laura đáp: - Không đâu, chuyện thường thôi. Chỉ là một thị trấn và những người đàn ông. Mary nói: - Ồn ào ghê quá. Laura nói: - Bây giờ mình đã tới trước khách sạn. Người lái tàu bước vào và đặt những túi đồ xuống. Nền nhà cần phải được quét dọn. Những bức vách dán bằng giấy màu nâu có một tấm lịch in chân dung rất lớn của một cô gái xinh xắn đứng giữa đồng lúa mì vàng chói. Đàm đàn ông đang xô lấn qua khung cửa mở bước vào một gian phòng lớn ở phía trong có kê một chiếc bàn dài trải khăn màu trắng bày sẵn đồ cho bữa ăn trưa. Người đàn ông đứng rung chuông nói với Mẹ: - Chào bà! Chúng tôi có phòng cho bà. Ông ta đặt những túi đồ ra sau chiếc bàn giấy, nói tiếp: - Có lẽ bà cần rửa ráy trước khi ăn, thưa bà? Trong căn phòng nhỏ có một giá rửa mặt. Một bình nước lớn bằng sứ được đặt trong một chậu sứ lớn và có một chiếc khăn cuốn treo trên vách. Mẹ nhúng ướt chiếc khăn tay sạch lau mặt và tay cho bé Grace và cho Mẹ. Rồi Mẹ đổ nước trong chậu vào chiếc xô ở bên giá, đổ đầy nước mới vào chậu cho Mary rồi cho Laura. Nước lạnh rửa hết bụi đất, tàn tro trên mặt các cô và biến thành đen ngòm trong chậu. Mỗi người chỉ có một ít nước rồi chiếc bình cạn queo. Mẹ đặt bình vào trong chậu khi Laura đổ hết nước dơ. Tất cả kéo chiếc khăn cuốn để lau chùi. Chiếc khăn cuốn rất tiện vì các đầu khăn được khâu dính vào nhau và nó xoay tròn quanh trục quay để mọi người có thể kiếm lấy một chỗ khô sạch theo ý muốn. Bây giờ đã tới lúc bước vào phòng ăn. Laura cảm thấy kinh hãi và cô biết rằng: Mẹ cũng đang kinh hãi. Thật không dễ gì khi đối mặt với nhiều người lạ như thế. Mẹ nói: - Các con đã có vẻ sạch sẽ và xinh xắn. Bây giờ cần nhớ giữ đúng phép cư xử. Mẹ bồng bé Grace bước đi trước. Carrie theo sau Mẹ rồi tới Laura dìu theo Mary. Tiếng ồn do cười nói và chén dĩa va chạm bỗng khựng lại khi họ bước vào phòng ăn nhưng mọi người đàn ông đều nhìn lên. Mẹ đã tìm ra mấy chiếc ghế trống và tất cả ngồi xuống thành hàng bên chiếc bàn dài. Trên mặt bàn, những tấm lưới che mang hình dáng tổ ong bày la liệt khắp tấm khăn màu trắng. Dưới mỗi tấm lưới che là một dĩa thịt hoặc một dĩa rau. Cũng có những dĩa bánh, bơ, trái cây dầm, những bình si-rô, kem và các chén đường. Cách từng khoảng lại có những ổ bánh nhồi thịt lớn đặt trên một chiếc đĩa nhỏ. Ruồi trườn vò và bay vù vù trên những tấm lưới che nhưng không thể đụng tới thức ăn ở phía trong. Mọi người tỏ ra lịch sự chuyển các món ăn tới. Những chiếc dĩa chuyển từ bàn tay này qua bàn tay khác về đầu bàn cho Mẹ. Không ai hỏi han gì ngoại trừ nói khẽ “Mừng bà tới đây, thưa bà” khi Mẹ lên tiếng “Cảm ơn ông”. Một cô gái mang tới cho Mẹ một ly cà phê. Laura cắt phần thịt của Mary thành những miếng nhỏ và trét bơ lên bánh của Mary. Mấy ngón tay của Mary nắm trên dao nĩa và cảm giác đã giúp cô sử dụng hoàn hảo không để rớt một miếng nào. Chỉ tội nghiệp là sự khích động đã khiến các cô không tìm được sự ngon miệng. Bữa ăn trưa có giá hai mươi lăm xu và có rất nhiều thức ăn cho các cô mặc sức lựa chọn. Nhưng các cô ăn rất ít. Chỉ trong ít phút, đám đàn ông đã ăn xong phần bánh nhồi thịt và rời đi. Cô gái đã mang ly cà phê tới cho Mẹ bắt đầu gom đĩa lại mang vào nhà bếp. Cô gái rất tự nhiên với nét mặt thoải mái và bộ tóc nâu vàng. Cô hỏi Mẹ: - Tôi đoán là bà mới rời khỏi nông trại? Mẹ đáp: - Dạ! - Chắc ông nhà đang làm việc ở đường sắt? - Dạ! Mẹ đáp và nói tiếp: - Chồng tôi sẽ tới đón chúng tôi vào chiều nay. Cô gái nói: - Tôi cũng nghĩ thế. Thật lạ là bà tới đây vào dịp này trong khi phần đông dân quê thường tới vào mùa xuân. Con gái lớn của bà bị hư mắt hả? Thật đáng buồn quá. Thôi, phòng khách ở phía bên kia. Nếu cần, bà và các em có thể qua đó ngồi đợi tới khi ông nhà tới. Phòng khách có trải thảm ở dưới nền và dán giấy hoa trên vách. Ghế ngồi đều có nệm bọc bằng vải màu đỏ xẫm. Mẹ ngồi vào chiếc ghế đu với một hơi thở ra nhẹ nhõm: - Grace nặng quá! Ngồi xuống đi, các con, và nhớ giữ im lặng. Carrie leo lên một chiếc ghế ở gần Mẹ còn Mary và Laura ngồi trên ghế sô-pha. Tất cả đều giữ im cho bé Grace ngủ hết giấc buổi chiều. Chiếc bàn ở giữa đặt một cây đèn có đế bịt đồng. Những chân bàn uốn cong cắm trong những trái cầu thuỷ tinh trên tấm thảm. Những tấm màn che viền ren buông thõng trên cửa sổ và qua chỗ hở giữa các tấm màn này, Laura nhìn thấy đồng cỏ cùng một đoạn đường băng ngang phía ngoài xa, có thể Bố đang theo con đường đó đi tới. Đúng thế thì tất cả sẽ theo con đường đó để đi về một nơi nào đó ở đầu đường phía bên kia và Laura thấy là một ngày nào đó tất cả sẽ sống ở đó trong một nông trại mới. Laura thấy tốt hơn là không nên dừng lại ở đâu, cô muốn cứ tiếp tục đi tới, đi mãi tới tận cùng con đường dù nó ở chỗ nào. Trọn buổi chiều dài dặc đó, họ ngồi im trong phòng khách khi Grace ngủ say còn Carrie ngủ một lúc và Mẹ thì thỉnh thoảng chợp mắt. Mặt trời sắp lặn hẳn khi một cặp ngựa nhỏ và một cỗ xe hiện ra trên đoạn đường. Cỗ xe dần dần lớn hơn. Lúc này, Grace thức dậy và tất cả đều ngó ra ngoài cửa sổ. Cỗ xe đã lớn bằng tầm vóc thật và đúng là xe của Bố với Bố ngồi ở bên trên. Vì đang ở khách sạn nên các cô không thể ùa chạy ra đón Bố. Nhưng, chỉ một khoảnh khắc sau, Bố đã bước vào và lên tiếng: - Đúng là các con gái của Bố ở đây rồi! Xin chào!",
  "nextChapter": "https://gacsach.top/doc-online/68020/ngoi-nha-nho-tren-thao-nguyen-tap-5-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/68018/ngoi-nha-nho-tren-thao-nguyen-tap-5-chuong-01-02.html"
}