{
  "title": "Breathing Room - Chương 04",
  "url": "https://gacsach.top/doc-online/53302/breathing-room-chuong-04.html",
  "content": "Chương 4: 18 tiếng sau, cơn đau đầu khủng khiếp vẫn không suy giảm. Cô đang ở nơi nào đó phía tây nam Florence, cố lái chiếc Fiat Panda xuyên qua đêm đen trên một con đường xa lạ đánh dấu bằng những biển báo trong một ngôn ngữ cô không hiểu nổi. Chiếc váy len bó chặt dưới đai an toàn, và cô quá váng vất để chải đầu. Cô ghét mình thế này- nhếch nhác, lộn xộn, bạc nhược. Cô tự hỏi một phụ nữ thông minh có thể hành động sai lầm tai hại bao nhiêu mà vẫn giữ được đầu ngẩng cao. Xét đến tình trạng hiện tại của đầu mình, người phụ nữ này hẳn đã sai lầm khá nhiều. Một biển báo nháng lên trước khi cô đọc được. Cô đi chậm lại, lái vào lề đường và buộc mình tỉnh ra. Cô không lo việc đâm vào sau xe ai đó, bởi cô không nhìn thấy chiếc xe nào khác nữa hàng dặm rồi. Miền quê Tuscany nổi tiếng bởi vẻ đẹp diệu kỳ, nhưng cô lên đường sau khi trời tối nên không thấy được nhiều. Cô nên bắt đầu đi sớm hơn, nhưng cô không thể lôi mình ra khỏi giường tới tận lúc chiều muộn. Sau đó, cô chỉ ngồi trước cửa sổ và nhìn trân trân, cố cầu nguyện nhưng không làm được điều này. Đèn trước của chiếc Panda rọi vào biển báo. CASALLEONE. Cô bật đèn trần để nhìn vào sơ đồ hướng dẫn và thấy rằng không biết làm sao cô đã vô tình trở lại đúng đường. Chúa phù hộ kẻ đần. Vậy tối hôm qua ngài đã ở đâu vậy, hả Chúa. Ở nơi khác rồi, điều đó là chắc chắn. Nhưng cô không thể đổ lỗi cho Chúa hay thậm chí cho số rượu đã uống vì những gì đã xảy ra. Khiếm khuyết trong tính cách khiến cô ngu ngốc kỳ lạ. Cô đã đoạn tuyệt mọi thứ cô từng tin tưởng chỉ để phát hiện ra rằng Tiến sĩ Favor đã đúng, như thường lệ. Tình dục không thể hàn gắn những gì đã tan vỡ. Cô lái xe trở lại đường. Như nhiều người khác, sự vụn vỡ của cô bắt nguồn từ thời thơ ấu, nhưng bạn còn tiếp tục đổ lỗi cho cha mẹ bao lâu nữa về những thất bại của chính bạn? Cha mẹ cô từng là giáo sư cao đẳng, những người có thừa sự hỗn độn và quá mức về cảm xúc. Mẹ cô say sưa tuý luý, giỏi giang và cực kỳ gợi tình. Cha cô: say xỉn, tài giỏi và thù địch. Mặc dù có uy tín trong lĩnh vực học thuật của riêng họ, không ai được bổ nhiệm làm giáo viên chính thức. Mẹ cô có khuynh hướng nuông chiều sinh viên và cha cô có thiên hướng khoái tham gia đấu khẩu với học sinh của ông. Cả tuổi thơ của Isabel bị lôi từ khu trường này tới khu trường khác và là một nhân chứng bất đắc dĩ của những mảnh đời mất kiểm soát. Trong khi những đứa trẻ khác mong mỏi được thoát khỏi vành đai kỷ cương của cha mẹ, Isabel lại khao khát cái ách chưa bao giờ có được ấy. Thay vào đó, cha mẹ sử dụng cô như một con tốt thí trong trận chiến của họ. Trong một hành động tuyệt vọng nhằm bảo vệ bản thân, cô đã quay lưng lại với họ năm 18 tuổi. Kể từ đó, cô đã sống dựa vào chính mình. Sáu năm sau bố cô chết vì bệnh gan và mẹ cô tiếp bước không lâu sau đó. Cuối cùng cô đã làm phận sự của mình, nhưng cô không khóc thương họ nhiều như cô khóc thương cho sự hoài phí cuộc đời của họ. Đèn pha trước rọi sáng một con phố hẹp quanh co với những toà nhà đá đẹp như tranh vẽ nằm gần đường. Khi lái xe xa hơn, cô nhìn thấy một loạt cửa hàng đóng cửa trong đêm. Tất cả mọi thứ trong thành phố này đều có vẻ cổ kính và lạ lẫm ngoại trừ poster quảng cáo phim khổng lồ có hình Mel Gibson dán trên tường một toà nhà. Ở những dòng chữ nhỏ hơn nằm dưới tiêu đề, cô đọc được tên Lorenzo Gage. Đó là lúc điều đó đánh vào cô. Dante không nhắc cô nhớ tới hình ảnh trong một bức tranh của thời kì Phục Hưng. Anh ta là một Lorenzo Gage xuất sắc, diễn viên điện ảnh đã khiến nữ nghệ sĩ ưa thích của cô gần đây phải tự vẫn. Dạ dày cô lại nhộn nhạo. Cô đã từng xem bao nhiêu phim của Gage nhỉ. Bốn hay năm bộ. Hơi qúa nhiều, nhưng Michael thích phim hành động, những bộ phim càng bạo lực càng hay. Giờ cô không bao giờ phải xem thêm bất cứ phim nào nữa. Cô thắc mắc liệu Gage có cảm thấy hối tiếc vì cái chết của Karli Swenson. Nó có lẽ sẽ tăng thêm vẻ quyến rũ của anh ở rạp chiếu phim. Tại sao người những phụ nữ dễ thương lại say đắm những gã trai xấu xa như vậy. Giấc mơ cứu giúp- cô nghĩ- khao khát tin rằng họ là người phụ nữ duy nhất có đủ sức mạnh để biến những kẻ mất mát thành người chồng và người cha. Quá tệ là điều đó không dễ như vậy. Cô đến rìa thành phố, rồi bật lại đèn trần để nhìn phần còn lại của chỉ dẫn. \"Đi theo đường từ Casalleone khoảng hai km, rồi rẽ phải ở rusty Ape\" Rusty Ape? Cô đã hình dung ra chú King Kong bị nhuộm màu xấu xí. Hai cây số sau đó, đèn trước soi tỏ một khu vực lổn nhộn nằm cạnh đường. Cô đi chậm lại, và nhìn thấy rusty Ape không phải là dạng đười ươi mà là những dấu tích còn lại của một chiếc Ahpay, một trong những loại xe nhỏ điền chủ ở châu u rất ưa thích. Loại xe đặc biệt này đã từng là chiếc xe tải Ape ba bánh nổi tiếng, dù cho ba bánh của nó đã mất từ lâu. Khi cô rẽ, đá lạo xạo dưới gầm xe. Bản hướng dẫn có nói tới lối vào của toà Villa dei Angeli - \"Biệt thự Thiên thần\" và cô đưa chiếc Panda lượn theo hàng loạt những khúc quanh lên đồi trước khi nhìn thấy chiếc cổng sắt để mở đánh dấu lối vào chính của toà nhà. Con đường rải sỏi cô đang tìm kiếm nằm bên kia. Nó chỉ hơn lối mòn một chút và chiếc Panda chao đảo khi lăn bánh xuống đồi rồi đi vào một khúc ngoặt gấp. Toà nhà sừng sững ngay trước mặt cô. Cô đạp mạnh vào phanh xe. Trong khoảnh khắc cô chỉ nhìn chằm chằm. Cuối cùng, cô tắt máy, tắt đèn và ngả đầu ra lưng ghế. Sự thất vọng tràn ngập trong lòng. Đống đá đổ nát, bị lãng quên này chính là ngôi nhà nông trại cô đã thuê. Người môi giới bất động sản đã nói rõ là ngôi nhà chưa tôn tạo lại được vẻ đẹp xưa, tuy nhiên phế tích này nhìn cứ như vẫn còn bò cái sống bên trong vậy. Cô độc. Nghỉ ngơi. Suy nghĩ. Hành động. Hàn gắn tình dục không còn là một phần trong kế hoạch của cô. Thậm chí cô sẽ không nghĩ về chuyện đó nữa. Ngôi nhà chào mời sự cô đơn. Nhưng sao cô có thể nghỉ ngơi, để riêng mình tìm thấy một không gian phù hợp để suy nghĩ, khi cô bị giam trong đống đổ nát này? Và cô cần suy nghĩ nếu cô định theo đuổi một kế hoạch hành động để đưa cuộc đời mình trở lại. Sai lầm của cô chất đống ngày càng cao. Cô không còn nhớ nổi người xuất sắc thì cảm thấy thế nào nữa. Cô dụi mắt. Ít nhất cô đã giải quyết được bí mật vì sao giá cho thuê căn nhà lại quá bèo bọt như vậy. Cô dồn hết sức lực để ra khỏi xe, và lôi va li tới trước cửa. Tất cả im lìm tới mức cô có thể nghe rõ hơi thở của mình. Cô sẽ cho đi bất cứ điều gì để được nghe tiếng ầm ĩ thân thuộc của còi xe cảnh sát hay tiếng gầm êm ái khi chiếc máy bay cất cánh khỏi phi trường La Guardia, nhưng cô chỉ nghe thấy tiếng dế rúc. Cánh cửa gỗ thô nhám đã mở khoá, như người môi giới đã nói, và nó kêu cạch một cái, như hiệu ứng âm thanh trong những bộ phim rùng rợn. Cô chuẩn bị tinh thần một bầy dơi sẽ bay túa vào mình, nhưng chẳng có gì đáng ngại chào đón cô ngoài mùi ẩm mốc của những tảng đá cổ . \"Than thân trách phận sẽ làm bạn tê liệt, bạn mến, nên bạn sẽ là một nạn nhân về tinh thần. Bạn không phải là nạn nhân. Bạn tràn đầy sức mạnh tuyệt vời. Bạn là...\" Ồ, câm đi! Cô tự nhủ. Cô rờ rẫm dọc theo bức tường đến lúc tìm ra công tắc bật chiếc đèn sàn với lượng điện năng chỉ bằng chiếc bóng đèn trên cây giáng sinh. Cô liếc quanh chỉ đủ để thấy một cái sàn lát gạch trơn lạnh toát và vài đồ gỗ cổ, một cầu thang đá lạnh lẽo. Ít nhất, chẳng có con bò cái nào. Cô không thể đương đầu với bất kỳ điều gì khác tối nay nữa, nên cô chộp lấy cái va li nhỏ nhất và đi lên gác, nơi cô tìm thấy một phòng tắm- tạ ơn Đức Mẹ- và một giường ngủ nhỏ ảm đạm như chiếc giường của các xơ. Sau những gì cô đã làm tối qua, không gì có thể mỉa mai hơn. ***** Ren đứng trên Ponte (cầu) alla Carraia và chăm chú nhìn xuống con sông Arno tại cây cầu đã được xây dựng để thay thế cho những chiếc mà Không quân Đức đã thổi bay trong Chiến tranh thế giới thứ hai. Hitler chỉ để lại duy nhất cầu Ponte Vecchio, xây dựng vào thế kỷ thứ 14. Ren đã từng cố thổi bay Cầu tháp London nhưng George Clooney đã chuồn trước tiên. Gió thổi tung món tóc ngắn xòa trên trán anh. Anh đã cắt tóc ngay chiều đó. Anh cũng cạo râu và bỏ chiếc kính nâu - bởi anh định tránh xa những nơi công cộng sáng sủa tối nay. Giờ, dù sao chăng nữa, anh cũng cảm thấy bị lột trần. Đôi lúc anh muốn bước ra khỏi lớp vỏ của chính mình. Người phụ nữ Pháp tối qua đã sợ anh. Anh không thích đánh giá lầm người. Dù cho anh đã quan hệ tình dục ẩn danh như anh muốn, đôi khi đó là sai lầm trầm trọng. Anh cứ hay dính phải rắc rối ngay cả khi không tìm kiếm nó. Hai gã du côn thơ thẩn đi về phía anh từ đầu cầu bên kia, dò xét anh khi tới gần để quyết định anh đủ sức đánh lộn đến cỡ nào nếu chúng cố sức thó cái ví của anh. Vẻ nghênh ngáo của chúng nhắc anh nhớ lại tuổi trẻ của mình, mặc dù những tội lỗi của anh chỉ hạn chế ở mức tự huỷ hoại bản thân. Anh đã là một gã du côn hợm hĩnh, một cậu bé sớm biết rằng cư xử tệ là cách tốt nhất để thu hút sự chú ý. Mọi thứ càng thay đổi bao nhiêu thì điều đó lại càng đúng bấy nhiêu. Không ai thu hút mối quan tâm nhiều hơn những gã trai hư hỏng. Anh lấy hộp thuốc lá ra, dù anh đã bỏ thuốc sáu tháng trước. Cái gói nhàu nhĩ anh rút trong ví ra chỉ còn đúng một điếu, đó là tất cả số thuốc anh cho phép mình mang theo những ngày này. Đó là nơi cất giấu dự phòng của anh. Anh đốt thuốc, búng nhẹ que diêm qua thành cầu, và nhìn hai gã trai tiến gần hơn. Chúng làm anh thất vọng vì trao đổi những cái liếc mắt khó chịu và tiếp tục đi ngang . Anh hít khói sâu vào trong phổi và tự nhủ sẽ quên tối qua. Nhưng anh không làm được. Đôi mắt nâu nhạt của người đàn bà sáng lên sự thông minh và những phức tạp còn ẩn giấu kích thích anh, điều hẳn giải thích tại sao anh đã quên bẵng thực tế cô ta là một kẻ lập dị. Thực tế, anh đã cảm giác đau quặn trong ruột rằng không biết làm sao anh lại đang tấn công cô ta. Anh có thể cưỡng hiếp phụ nữ trên màn bạc, nhưng trong đời thực, điều đó là một sự sỉ nhục ngay cả anh cũng không thể tưởng tượng nổi. Anh rời cầu và lang thang dọc theo con phố vắng trong tâm trạng chán ghét, mặc dù anh nên ở trên đỉnh thế giới. Tất cả mọi điều anh làm hướng về chuyện sắp tới. Một bộ phim của Howard Jenks sẽ trao cho anh sự tin cậy hiện đang né tránh anh. Dù cho anh có ối tiền để sống nốt quãng đời còn lại mà không phải làm việc, anh yêu việc làm phim, và đó là vai trò mà anh trông đợi, một tội phạm đến từng chân tơ kẽ tóc sẽ được khán giả ghi nhớ như Hannibal Lecter (mọi người chắc đã xem Sự im lặng của bầy cừu trong đó Anthony Hopkins đóng vai này- một bác sĩ tâm lý bệnh hoạn và kẻ giết người hàng loạt). Tuy vậy, anh có sáu tuần phải vượt qua trước khi phim Night Kill khởi quay và thành phố này quá bức bối xung quanh. Karli... Người phụ nữ tối qua... Cảm giác không gì anh đạt được có chút ý nghĩa nào cả... Chúa ơi, anh phát ốm lên vì chán. Anh kéo điếu thuốc ra khoé miệng, xọc tay vào túi, so vai và tiếp tục bước. Thằng cha James-Dean -chó- chết trên Đại lộ Những giấc mơ tan vỡ.(chàng diễn viên điện ảnh Mỹ cực kỳ điển trai này nổi tiếng với vai chính trong phim East of Eden- Phía đông vườn địa đàng, được đề cử Oscar cho vai diễn này, tiếc là bị tai nạn xe hơi chết quá trẻ vào lúc 24 tuổi) Quỉ tha ma bắt. Ngày mai, anh sẽ rời Florence và tới nơi đã khiến anh tới tận đây.",
  "nextChapter": "https://gacsach.top/doc-online/53303/breathing-room-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/53301/breathing-room-chuong-03-part-2.html"
}