{
  "title": "Breathing Room - Chương 01",
  "url": "https://gacsach.top/doc-online/53292/breathing-room-chuong-01.html",
  "content": "Chương 1: Tiến sĩ Isabel Favor đánh giá cao sự giản dị, trang nhã. Suốt tuần, cô chỉ mặc những bộ vét đen cắt may cực khéo với đôi giày da gót thấp nhã nhặn và một chuỗi ngọc trai ở cổ. Vào cuối tuần cô thích những chiếc áo len, áo khoác lụa gọn ghẽ, luôn có màu trung gian. Một búi tóc vấn khéo và sự kết hợp của những đồ đẹp đẽ đắt tiền thường giữ mái tóc vàng khỏi bung ra thành những lọn quăn lộn xộn. Nếu không ăn thua, cô phải viện đến chiếc băng đô nhung nhỏ. Cô không đẹp nhưng đôi mắt nâu nhạt hài hoà nằm đúng chỗ, và vầng trán hơi rộng so với phần còn lại trên khuôn mặt. Đôi môi hơi dầy, nên cô thường trang điểm bằng son không màu và giặm phấn nền trên mũi để làm mờ những nốt tàn nhang rải rác. Thói quen ăn uống tốt khiến làn da cô mịn màng và vóc dáng thanh mảnh, khoẻ khoắn, dù cô vẫn thích có cặp hông thon hơn. Với tất cả sự tôn trọng, cô là một phụ nữ ngăn nắp gọn gàng, khác biệt duy nhất là móng cái tay phải hơi lởm chởm. Khi không gặm nó tới sát phần thịt mềm, thì nó ngắn hơn đáng kể so với các móng khác và gặm móng tay là thói quen duy nhất còn lại từ thời thơ ấu khá lộn xộn mà cô không bao giờ có thể chế ngự được hoàn toàn. Khi ánh sáng của toà EmpireState bật lên ngoài cửa sổ văn phòng, Isabel đút ngón cái vào nắm tay để cưỡng lại cám dỗ. Nằm trên chiếc bàn kiểu cách là số buổi sáng của tờ báo ưa thích ở Manhattan. Bài phóng sự làm trong cô nhức nhối suốt cả ngày, nhưng cô quá bận để suy nghĩ. Giờ chính là thời gian nghiền ngẫm . Ngôi sao của học thuyết tự lực của Mỹ bị điều khiển, đòi hỏi và khó tính. Người nguyên là trợ lý văn phòng của tác giả nổi tiếng về học thuyết tự lực và là giảng viên, Tiến sĩ Isabel Favor nói bà chủ của cô ta thật tệ hại. \"Bà ta là một kẻ độc đoán\"- Teri Mitchell- vừa từ nhiệm tuần trước, tuyên bố... \"Cô ta không từ nhiệm\", Isabel nói thẳng. \"Tôi đã sa thải cô ta sau khi phát hiện cô ta không buồn mở thư của những người hâm mộ trong suốt hai tháng \". Móng cái lọt vào giữa hàm răng cô. \"Và tôi không phải một kẻ độc đoán\". \"Cô nghĩ em ngốc à\". Carlota Mendoza trút sọt rác bằng đồng vào chỗ chứa trên xe đẩy dọn vệ sinh. \"Cô cũng là- tất cả những thứ khác mà cô ta nói - bị xua đuổi và đòi hỏi? Sí, những thứ đó nữa\" \"Tôi không thế. Lau trên đỉnh của cái khung đèn ấy đi nhé?\" \"Em trông có giống mang theo thang không? Và thôi cắn móng tay đi\". Isabel giật ngón cái ra. \"Tôi có những chuẩn mực, đó là tất cả. Ác độc là thói xấu. Keo kiệt, ghen tị, ham lam,... đều là thói xấu. Nhưng tôi có là gì trong những thứ đó không?\" \"Có một túi kẹo thanh giấu trong ngăn kéo dưới mông cô đấy, nhưng tiếng Anh của em không được tốt, nên chắc em không hiểu cái món tham lam này\". \"Vui thật\". Isabel không tin vào việc gặm nhấm cảm xúc của mình, nhưng đó là một ngày khủng khiếp, nên cô mở ngăn kéo dự phòng, rút hai thanh Snicker, và quẳng một thanh cho Carlota. Cô chỉ cần dành thêm thời gian với mấy băng yoga vào sáng mai thôi. Carlota bắt thanh kẹo, dựa vào xe đẩy để xé giấy bọc. \"Chỉ là tò mò thôi... cô có bao giờ mặc quần jean không?\" \"Jean á?\" Isabel nhấm nháp thanh chocola trên vòm miệng, thưởng thức giây lát trước khi trả lời. \"Ồ, tôi cũng từng mặc rồi\". Cô đặt thanh kẹo xuống và đứng dậy khỏi bàn. \"Này, đưa nó cho tôi\". Cô lấy miếng giẻ lau của Carlota, đá văng đôi giày và kéo cái váy Armani lên để có thể trèo lên chiếc ghế dài, với tới chân đèn. Carlota thở dài. \"Cô lại sắp kể rằng cô đã trải qua các phòng dọn vệ sinh trường học thế nào đấy à?\" \"Và nhiều văn phòng, nhà hàng và nhà máy nữa\". Isabel dùng ngón trỏ luồn vào giữa những vòng cuộn trang trí. \"Tôi phục vụ bàn suốt thời gian đi học, rửa bát đĩa... ôi, tôi ghét việc này. Trong lúc viết bài luận, tôi chạy việc vặt cho những kẻ giàu lười biếng\". \"Giờ cô là gì, ngoại trừ không có phần lười biếng ấy\". Isabel mỉm cười và tiếp tục chuyển tới đỉnh khung ảnh. \"Tôi cố làm rõ vấn đề. Với sự chăm chỉ làm việc, tính kỷ luật và cầu nguyện, mọi người có thể biến ước mơ của mình thành hiện thực\". \"Nếu em muốn nghe những thứ ấy, em đã mua thẻ tới một giờ dạy của cô rồi\". \"Nhưng ở đây, tôi tặng em hiểu biết của tôi miễn phí\". \"May cho em. Cô xong chưa? Bởi tối nay em còn phải dọn dẹp những văn phòng khác nữa\". Isabel bước xuống ghế dài, đưa trả giẻ lau rồi xếp lại các chai tẩy rửa trên mặt xe để Carlota không phải với quá xa lấy những thứ cần thiết. \"Sao em lại hỏi về đồ jean?\" \"Chỉ là cố hình dung nó trong đầu thôi.\" Carlota nhét nốt thanh Snickers vào miệng. \"Lúc nào nhìn cô cũng thanh lịch, như không biết phòng vệ sinh là gì, hay làm thế nào dọn nó một mình\". \"Tôi phải giữ hình ảnh chứ. Tôi đã viết Bốn nền tảng của cuộc đời sáng lạn (Four Cornerstones of a Favorable Life) khi mới 21 tuổi đầu. Nếu tôi không ăn mặc bảo thủ, ai có thể xem tôi là nghiêm túc được.\" \"Giờ cô bao nhiêu nhỉ, 62 à? Cô cần đồ jean\". \"Tôi vừa sang tuổi 34 , em biết đấy\". \"Quần bò và một chiếc áo đỏ xinh tươi, cái này bó chịt cái kia phô ngực ra. Và giày gót thật cao\". \"Nói chuyện mấy cô gái làm tiền, tôi đã kể em nghe hai về quý bà lang thang bên con đường cây xanh có mặt ở chương trình mới về việc làm hôm qua chưa?\" \"Mấy con điếm ấy lại ra đường tuần tới thôi. Em không biết tại sao cô cứ phí thời gian với chúng\". \"Bởi tôi thích họ. Họ là những người lao động chăm chỉ\". Isabel đá cái ghế, buộc mình tập trung vào điểm tích cực thay vì bài báo nhục nhã kia. \"Bốn nguyên tắc nền tảng có hiệu quả cho mọi người, từ những kẻ lang thang tới các vị thánh và tôi có hàng nghìn giấy chứng nhận chứng minh điều đó\". Carlota khịt mũi và bật máy hút bụi, kết thúc cuộc trò chuyện một cách hữu hiệu. Isabel tống tờ báo vào sọt rác, rồi nhìn đăm đăm về phía hốc tường thắp sáng bên phải cô. Ở đó có một lọ pha lê Lalique lộng lẫy khắc axit bốn khối vuông bên trong, đó là logo riêng của công ty Isabel Favor Enterprises. Mỗi khối vuông đại diện cho một trong Bốn nền tảng của cuộc đời sáng lạn. Những mối quan hệ lành mạnh Tự hào nghề nghiệp Trách nhiệm tài chính Tinh thần cống hiến. Những kẻ chỉ trích phê phán Bốn nền tảng này quá đơn giản, và cô bị buộc tội không chỉ một lần là vừa thiển cận, tự mãn vừa đạo đức giả, nhưng cô không cho những gì mình đạt được là đương nhiên, nên cô chưa bao giờ cảm thấy tự mãn cả. Cô xây dựng công ty và cuộc đời mình bằng cách thuân thủ những nguyên tắc ấy, và nó làm cô hài lòng khi biết công việc của mình đang tạo nên khác biệt trong cuộc sống mọi người. Cô có bốn cuốn sách xác nhận uy tín của mình và cuốn thứ năm sẽ ra mắt trong vài tuần tới, một tá băng, những chuyến thuyết trình được sắp kín lịch suốt năm tới và một tài khoản ngân hàng kha khá. Không tồi đối với một cô bé nhút nhát đã trưởng thành trong mớ cảm xúc hỗn độn. Cô nhìn những chồng tài liệu gọn ghẽ trên bàn. Cô cũng có một vị hôn phu, một đám cưới mà cô dự định lên kế hoạch suốt một năm nay và công việc giấy tờ mà cô cần xử lý trước khi trở về nhà lúc đêm xuống. Cô vẫy tay chào từ biệt khi Carlota đẩy xe đi, rồi nhặt một chiếc phong bì dày từ Cục thuế nội địa lên. Lẽ ra nó phải gửi tới Tom Reynolds, quản lý kinh doanh và kế toán của cô, nhưng hôm qua anh ta ốm và cô không thích để mọi việc bộn lên. Điều đó không có nghĩa là là cô bị điều khiển, đòi hỏi, hay khó tính. Cô rạch phong bì với cái mở thư. Báo giới đã gọi suốt ngày vì lời bình luận của cô trong bài báo nọ, nhưng cô đã đi đường cao tốc, từ chối trả lời. Sự rùm beng tiêu cực vẫn làm cô khó chịu. Công việc của cô được xây dựng trên cả sự tôn trọng và cảm xúc của người hâm mộ, điều đó giải thích tại sao cô cố hết mức để sống một cuộc đời mẫu mực. Hình ảnh là một thứ mong manh, và bài báo này có thể huỷ hoại hình ảnh của cô. Câu hỏi là, tệ đến mức nào? Cô rút lá thư và bắt đầu đọc. Được một nửa, lông mày cô nhướng lên, và cô với lấy điện thoại. Ngay khi vừa nghĩ rằng hôm nay không thể tệ hơn thì giờ cô lại bị dính vào IRS . Dường như là một chuyện khủng khiếp, một hoá đơn 1,2 triệu USD tiền nợ thuế. Cô cực kỳ trung thực với bên thuế vụ, nên cô biết đó chỉ là một lỗi máy tính đáng bực, dẫu không có nghĩa là dễ giải quyết. Cô ghét phải phiền Tom khi đang ốm, nhưng anh ta cần chú ý tới chuyện này đầu tiên vào sáng mai. \"Marylin à, Isabel đây. Tôi cần nói chuyện với Tom\". \"Tom hử?\" Lời vợ viên quản lý kinh doanh líu lại như đang nốc rượu. Cha mẹ của Isabel cũng từng như vậy. \"Tom không có nhà\". \"Tôi mừng vì anh ấy đã khá hơn. Khi nào anh ấy về? Tôi e là chúng tôi có việc gấp\". Marilyn sụt sịt. \"Tôi...tôi lẽ ra phải gọi cô sớm hơn, nhưng...\". Cô ta oà khóc. \"Nhưng tôi...tôi không thể...\" \"Chuyện gì vậy? Nói tôi nghe\". \"Là T-Tom. Anh ta, anh ta...\" Cơn nức nở nghẹn trong cổ họng như một cái búa khoan kẹt trong nhựa đường. \"Hắn đã ch-ch-chuồn tới Nam Mỹ với e-e-em g-gái tôi rồi!\" Và, như Isabel phát hiện ra chưa tới 24 giờ sau đó, với tất cả tiền của Isabel. Michael Sheridan ở cùng Isabel lúc cô làm việc với cảnh sát và chịu đựng hàng loạt cuộc gặp dài lê thê, đau đớn với IRS. Anh không chỉ là luật sư của Isabel mà còn là người đàn ông cô yêu, và cô chưa bao giờ biết ơn vì có anh trong đời cô hơn lúc này. Tuy nhiên sự hiện diện của anh không ngăn chặn được thảm hoạ, và vào cuối tháng 5, hai tháng sau khi cô nhận được bức thư chết giẫm đó, nỗi sợ tồi tệ nhất của cô đã được khẳng định. \"Em đã mất tất cả\". Cô dụi mắt, rồi quẳng ví lên chiếc ghế Nữ hoàng Anna ở phòng khách của căn hộ sang trọng ở Upper East Side. Những tấm ván tường màu đào và những tấm thảm phương Đông lung linh trong ánh sáng dịu của cây đèn Frederick Cooper. Cô biết những của cải trên trái đất chỉ là phù du thôi nhưng cô không mong chúng tuột đi nhanh đến thế này. \"Em sẽ phải bán nơi này- đồ đạc, trang sức và tất cả đồ cổ của em\". Rồi sẽ phải giải tán quỹ từ thiện của cô, nơi đã và đang làm nhiều điều tốt đẹp cho tầng lớp bình dân. Mọi thứ sẽ ra đi. Cô không nói với Michael bất cứ điều gì anh chưa biết, chỉ là cô làm mọi thứ thực hơn để cô có thể đương đầu, và khi anh không đáp lời, cô nhìn anh hối lỗi. \"Anh đã im lặng suốt cả tối. Em đã làm anh phát mệt với những lời phàn nàn rồi phải không?\" Anh quay lại từ cửa sổ, nơi anh nhìn xuống công viên. \"Em không phải người hay phàn nàn, Isabel. Em chỉ đang cố định hướng lại bản thân thôi\". \"Lịch thiệp, như thường lệ\". Cô trao anh một nụ cười ảo não, rồi vuốt phẳng cái gối thêu trên sofa. Cô và Michael không sống cùng- Isabel không tin chuyện này- nhưng đôi lúc cô ước họ đã làm thế. Sống mỗi người một nơi có nghĩa họ gặp nhau quá ít. Cuối cùng họ cũng may mắn xoay sở cuộc hẹn ăn tối vào thứ bảy hàng tuần. Và tình dục... Cô không nhớ nổi đã bao lâu rồi ai trong số họ cảm thấy ham muốn mãnh liệt. Khoảnh khắc Isabel gặp Michael Sheridan, cô đã biết anh là người tâm hồnđồng điệu. Cả hai lớn lên trong những gia đình khác thường và học hành chăm chỉ để vượt qua cấp học. Anh thông minh và tham vọng, cũng ngăn nắp như cô vậy và tận tâm với nghề nghiệp. Anh đã là người lắng nghe (sounding board) khi cô trau chuốt bài giảng về Bốn nguyên tắc nền tảng và hai năm sau, khi cô viết một cuốn sách về Nền tảng Mối quan hệ lành mạnh, anh đã đóng góp một chương từ quan điểm của phái nam. Những người hâm mộ cô biết tất cả về mối quan hệ của họ và luôn hỏi khi nào họ tiến tới hôn nhân. Cô cũng thấy thoải mái với diện mạo khiêm tốn, dễ chịu của anh. Anh có khuôn mặt nhỏ xương xương với mái tóc nâu gọn ghẽ. Anh chỉ cao hơn 5,9 feet (gần 1m8) một chút nên không cao hơn cô quá nhiều, điều làm cô không thích lắm. Anh có tính tình điềm đạm và logic. Hầu hết mọi lúc anh luôn kiềm chế. Với Michael, không có sự thay đổi tâm tính khó chịu hay cơn bùng nổ bất thường. Anh thân thuộc và trìu mến, hơi ngột ngạt theo cách tốt nhất có thể và hoàn hảo với cô. Đáng lẽ họ đã kết hôn một năm trước nhưng cả hai quá bận và họ vẫn song hành tốt đẹp nên cô thấy không cần vội. Hôn nhân chả được gì ngoài sự lộn xộn, dù cho điều đó từng được nghĩ là hợp lý. \"Hôm nay em đã có báo cáo bán hàng trên sổ mới\". Cô cố không đưa vào nét cay đắng mà nó vẫn âm thầm lộ ra. \"Chỉ là thời điểm xấu thôi\". \"Em chỉ là trò cười trên Letterman. Trong lúc em viết về Nền tảng Trách nhiệm tài chính, thì gã quản lý kinh doanh lại biển thủ tiền của em\". Cô đá bay giày, rồi đẩy chúng xuống dưới ghế để khỏi vứt đi. Nếu nhà xuất bản của cô có thể dừng chuyển hàng, cô ít nhất còn có thể giảm bớt sự bẽ bàng trước công chúng. Cuốn sách cuối cùng đã ở trong danh sách bán chạy nhất trên New York Time suốt sáu tuần, nhưng cuốn này đang nằm phủ bụi trên các giá sách. \"Em đã bán được gì chứ, một trăm bản à?\" \"Không tệ thế đâu\". Ngoại trừ là đúng thế. Nhà xuất bản đã thôi trả lời các cú điện của cô và việc bán các thẻ cho chuyến thuyết trình mùa hè đã quá tệ tới mức cô buộc phải huỷ bỏ. Không chỉ mất các tài sản của mình cho IRS, cô còn mất đi danh tiếng mà nhiều năm mới xây dựng được. Cô hít một hơi sâu chống lại nỗi hoảng hốt đang đe doạ tràn ngập khắp người và cố nhìn về hướng tích cực. Nhanh thôi ,cô có toàn bộ thời gian để lên kế hoạch cho đám cưới. Nhưng sao cô có thể cưới Michael khi biết anh đang nuôi họ cho đến lúc cô tự đứng dậy được trên đôi chân mình? Nếu cô đứng dậy được trên đôi chân mình... Cô quá gắn bó với các nguyên tắc của Bốn nền tảng nên không cho phép những suy nghĩ tiêu cực làm mình tê liệt. Đó là cái họ cần thảo luận. \"Michael, em biết giờ khá muộn rồi, và anh nói anh đã mệt, nhưng chúng ta cần bàn về đám cưới\". Anh nghịch nghịch núm âm lượng trên hệ thống âm thanh. Anh đang gặp nhiều căng thẳng trong công việc và những rắc rối của cô không giúp ích gì. Cô giơ tay chạm vào anh nhưng anh lảng ra. \"Không phải bây giờ, Isabel\". Cô tự nhủ họ chưa bao giờ là một cặp đồng thanh tương ứng cả, và cố không đau vì sự từ chối của anh, đặc biệt từ lúc cô buộc anh trải qua quá nhiều rắc rối vừa rồi. \"Em muốn làm cuộc sống của anh thoải mái, chứ không phải khó khăn hơn\", cô nói. \"Gần đây anh đã không đề cập đến bất cứ điều gì về đám cưới, nhưng em biết anh thất vọng với em vì không định ngày. Giờ em phá sản và thực tế là em có một thời gian khó khăn với ý tưởng ai đó phải nuôi em. Ngay cả anh\". \"Isabel, xin em...\". \"Em biết anh sắp nói là nó chẳng tạo nên gì khác biệt cả- rằng tiền của anh là tiền của em- nhưng điều đó khác đối với em. Em vẫn tự lực cánh sinh từ khi mới 18 tuổi và ...\" \"Isabel, thôi đi\". Anh hiếm khi lên giọng, nhưng cô đang như một cái máy ủi vậy nên cô không đổ lỗi cho anh. Sự quyết đoán của cô là sức mạnh và cũng là điểm yếu ở cô. Anh quay về phía cửa sổ.\"Anh vừa gặp một người\". \"Vậy à? Ai thế?\" Tất cả bạn bè của Michael là luật sư, những con người tuyệt vời tuy vậy hơi buồn tẻ. Thật dễ chịu khi thêm ai đó mới vào giới của họ. \"Cô ấy là Erin\" \"Em có biết cô ấy không?\" \"Không. Cô ấy nhiều tuổi hơn anh, gần 40 rồi\". Anh quay lại cô. \"Và, Chúa ơi, cô ấy thật là một đống lộn xộn, hơi thừa cân, và cô ấy sống ở một nơi điên rồ. Cô ấy không quan tâm đến trang điểm hay ăn mặc và chả có gì ăn nhập cả. Thậm chí cô ấy cũng không có bằng cao đẳng\". \"Thế thì sao? Chúng ta đâu phải lũ hợm mình\". Isabel nhấc ly rượu mà Michael đã để trên bàn cà phê trước đó và mang vào trong bếp. \"Và chúng ta nên đối mặt với chuyện ấy, anh và em có lẽ hơi cứng nhắc\". Anh đi theo cô, tuôn ra thật nhanh với vẻ nồng nhiệt mà cô đã không thấy hàng tháng trời. \"Cô ấy là người bốc đồng nhất mà anh từng gặp. Cô ấy chửi rủa như một gã thuỷ thủ và thích những bộ phim tệ nhất. Cô ấy kể những câu chuyện đùa khủng khiếp và uống bia và ... Nhưng cô ấy thoải mái với bản thân. Cô âý...\"- anh hít một hơi sâu- \"cô ấy làm anh cũng thoải mái, và .. anh yêu cô ấy\". \"Thì hẳn là em cũng vậy.\" Isabel cười. Cười khó nhọc. Cười không ngừng. Cười đến lúc hàm cô cứng ngắc bởi càng cười lâu chừng nào, mọi thứ dường như vẫn còn ổn chừng đó. \"Cô ấy có thai rồi, Isabel. Erin và anh sắp có con. Chúng tôi sẽ kết hôn tại Toà thị chính tuần tới\". Ly rượu rơi phịch xuống bồn rửa vỡ tan. \"Anh biết giờ không phải lúc thích hợp, nhưng...\". Dạ dày cô quặn lên. Cô muốn dừng anh lại. Dừng cả thời gian lại. Quay ngược chiếc đồng hồ để điều này chưa từng xảy ra. Nhìn anh tái nhợt và khổ sở. \"Cả hai chúng ta đều biết chuyện này sẽ không đi tới đâu\". Không khí rít lên trong phổi cô. \"Không đúng. Đó là.... Đó...\" Cô không thở được nữa. \"Ngoại trừ gặp gỡ vì công việc, chúng ta hiếm khi gặp nhau\". Cô hớp hớp không khí. Cô đặt ngón tay quanh cái vòng vàng đeo nơi cổ tay. \"Chúng ta đã... đã quá bận bịu, đó là tất cả\". \"Chúng ta đã không ngủ với nhau hàng tháng rồi!\" \"Đó chỉ... đó chỉ là nhất thời thôi\". Cô nghe thấy dấu hiệu cuồng loạn trong giọng mình giống như cô đã nghe quá thường xuyên từ mẹ, và cô vật lộn để kéo mình lại, để kiềm chế. \"Quan hệ của chúng ta có.. Nó chưa bao giờ chỉ dựa trên tình dục cả. Chúng ta đã nói về điều này. Đó là... Nó chỉ là nhất thời thôi,\" cô nhắc lại. Anh bước vội một bước ngắn về phía trước. \"Thôi đi, Isabel! Đừng tự dối mình. Đời sống tình dục của chúng ta không được lập trình trong cái PalmPilot khỉ nợ của cô, nên nó không tồn tại\". \"Đừng nói với tôi về PalmPilots! Anh vẫn mang máy của anh vào giường buổi đêm đấy thôi!\" \"Ít nhất nó cũng ấm áp trong tay tôi!\" Cô thấy như anh ta tát cô. Anh rũ xuống. \"Anh xin lỗi. Chuyện này không cần thiết. Và không đúng nữa. Tất cả mọi lúc nó đều ổn. Chỉ là...\" Anh phác một cử chỉ nhỏ bất lực. \"Anh muốn đam mê\". Cô níu lấy cạnh bàn. \"Đam mê? Chúng ta đã trưởng thành\". Cô cố trấn an mình, cố hít thở. \"Nếu anh không vui với đời sống tình dục của chúng ta, chúng ta có thể... chúng ta có thể bàn bạc\". Nhưng chẳng còn sự bàn bạc nào. Người phụ nữ đó đã mang con của Michael. Đứa bé mà Isabel đã lên kế hoạch sẽ có một ngày nào đó. \"Anh không muốn bàn\". Giọng anh trầm xuống. \"Đó không phải vấn đề của anh, Isabel, mà là của em\". \"Điều đó không đúng\". \"Đó là... Em như bị tâm thần phân liệt khi làm tình. Đôi lúc em tham gia vào đó. Lúc khác cứ như là em ban ơn cho anh và em không kết thúc đủ nhanh. Tệ hơn, thỉnh thoảng anh cảm giác như em không còn ở đó nữa\". \"Mọi đàn ông đều đánh gia cao sự đa dạng nho nhỏ đó\". \"Em cần kiểm soát mọi chuyện. Có lẽ điều đó giải thích tại sao em không thích sex lắm\". Cô không chịu được cái nhìn thương hại anh ta dành cho cô. Cô nên tội nghiệp anh ta. Anh ta chuồn đi với một mụ già ăn vận xấu xí, thích những bộ phim khủng khiếp và uống bia nữa. Và không tâm thần phân liệt về sex. Cô nghe mình vỡ vụn. \"Anh quá sai rồi. Em khao khát tình dục! Em sống vì nó! Sex là tất cả những gì em nghĩ tới\". \"Anh yêu cô ấy, Isabel\". \"Đó không thực sự là tình yêu. Nó là...\" \"Đừng nói với anh điều anh cảm nhận, khốn khiếp! Em luôn làm vậy. Em nghĩ mình biết mọi thứ, nhưng không đâu\". Cô không nghĩ vậy. Cô chỉ muốn giúp mọi người. \"Em không thể kiểm soát chuyện này, Isabel. Anh cần một cuộc sống bình thường. Anh cần Erin. Và anh cần đứa bé\". Cô muốn cuộn tròn lại và tru lên vì thống khổ. \"Thế thì lấy cô ta đi. Tôi không bao giờ muốn thấy anh nữa.\" \"Cố hiểu đi. Cô ấy làm anh cảm thấy- anh không biết... an toàn. Điên rồ. Em thật quá mức! Quá mức về mọi mặt! Và em làm anh phát rồ!\" \"Tốt. Cút đi\". \"Anh hi vọng chúng ta có thể làm điều này một cách lịch sự. Vẫn là bạn bè\". \"Chúng ta không thể. Cút khỏi đây\". Và anh ta làm theo. Không nói một lời. Anh ta chỉ quay lưng lại và bước khỏi đời cô. Cô bắt đầu nghẹt thở. Cô quỵ xuống bồn rửa và bật nước lên nhưng không thở được. Cô đập vào cửa sổ bếp và vật lộn với then cửa, rồi thò đầu ra ngoài. Trời đang mưa. Cô không quan tâm. Cô nuốt một ngụm không khí và cố tìm lời cầu nguyện, nhưng chúng không ở đó. Và đó là khi nó giáng vào cô Quan hệ lành mạnh Tự hào nghề nghiệp Trách nhiệm tài chính Tinh thần cống hiến Cả Bốn nguyên tắc nền tảng của cuộc đời sáng lạn đã đổ sập xuống cuộc đời cô.",
  "nextChapter": "https://gacsach.top/doc-online/53296/breathing-room-chuong-02.html",
  "prevChapter": "https://gacsach.top/breathing-room_susan-elizabeth-phillips.full"
}