{
  "title": "Thân Biên (Nhân Quỷ) - Bộ 2 - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-02",
  "content": "Thân Biên (Nhân Quỷ) - Bộ 2 Quyển 1 - Chương 2: Hùng Linh Linh gacsach.com Quan sát đã gần đủ, Lưu Hạ đặt ly xuống, thu lại dáng vẻ tươi cười, nghiêm túc hỏi: “Chuyện rất khẩn cấp nên tôi sẽ không vòng vo”. Hắn và Cao Thông trao đổi ánh mắt, “Chúng tôi vừa nhận được điện thoại từ sở cảnh sát — thi thể Bạch Lộ đã biến mất”. Liên Xảo Dã nhướng mày, đây là trách nhiệm của cảnh sát các người, mắc mớ gì tới tôi? Động tác nhỏ trên mặt cô lộ ra vẻ vô cùng khiêu khích. Lưu Hạ dùng ánh mắt không được lễ độ nhìn Liên Xảo Dã từ trên xuống dưới, đồng thời chậm rãi uống hớp nước chanh, lúc này mới nói: “Có lẽ các em hiểu rõ tại sao chúng tôi lại tìm tới đây — Bạch Lộ tự mình đi mất”. Lời này không thể ngờ là một trái bom nặng kí phát nổ khiến cho ba nữ sinh nhất thời giật mình. Qua một lúc lâu, Sở Phi Yến nơm nớp lo sợ hỏi: “Bạch Lộ... chưa chết sao?” “Em ấy xác thực đã chết”. Lưu Hạ nhìn chằm chằm vào ba người nữ sinh đối diện, chậm rãi nói: “Pháp y dự đoán thời gian tử vong là 30 tiếng đồng hồ trước”. Hắn nói thành thạo, cố ý nói chậm vài nhịp, nhìn như là tự đưa ra tin tức nhưng trên thực tế là đang âm thầm quan sát phản ứng của ba nữ sinh. Trong nháy mắt, mặt của Chu Dĩnh mất hết huyết sắc, thần sắc hoảng sợ, vẫn như cũ mím môi thật chặt. Sở Phi Yến không tự chủ nắm lấy khăn trải bàn, ngôn ngữ tay chân của cô nói cho Lưu Hạ biết, cô đang chột dạ. Lưu Hạ cười hài lòng rồi đem ánh mắt tập trung lên người Liên Xảo Dã. Đây không phải dò xét, cũng không phải tìm tòi nghiên cứu, mà là một loại ánh mắt cực kì mang tính xâm lược. Liên Xảo Dã cảm giác được người đàn ông đối diện đang dùng nhãn thần đẩy mái tóc dài của cô, nhẹ nhàng liếm láp chơi đùa cái cổ trắng nõn của cô. Cô trừng mắt nhìn Lưu Hạ, không hề giống với những nữ sinh ngượng ngùng và khiếp sợ, rõ ràng cô đang bày tỏ sự bất mãn của mình. Lông mày Cao Thông nhíu chặt chưa từng thả lỏng, vẻ mặt ngưng trọng: “Em ấy có thể sẽ trở về phòng của các em”. “Nực cười”. Liên Xảo Dã cao ngạo ngẩng đầu, khinh thường nói: “Từ sở cảnh sát quay về trường học phải đi qua ít nhất 5 con phố”. Cô “xuy” một tiếng: “Trở về ngủ hả?” “Có vẻ như em sẽ không tin”. Lưu Hạ cà lơ phất phơ ngậm lấy lát chanh, chẳng hề nghiêm túc: “Vậy thì, em có khuynh hướng nghiêng về loại kiến giải nào đây? Có người trộm thi thể Bạch Lộ sao?” Liên Xảo Dã lập tức tấn công lại: “Có lẽ do cảnh sát làm việc tất trách”. “Nếu như tôi nói chúng tôi có chứng cứ thì sao?” “Vậy thì mau lấy ra đi, tôi còn rất nhiều thứ phải sắp xếp”. “Thế thì”. Lưu Hạ đứng lên, rất có phong độ thân sĩ làm một động tác: “Mời đi theo tôi, tiểu thư xinh đẹp”. Hắn nhìn vẻ mặt vẫn như cũ hoảng sợ của Chu Dĩnh và Sở Phi Yến, bỏ thêm một chữ: “Mời”. Nơi Lưu Hạ muốn dẫn bọn họ tới chính là sở cảnh sát. Kiến trúc xung quanh toàn là những toà nhà cũ ba bốn tầng, vì vậy, vẻ ngoài hiện đại của sở cảnh sát vô cùng gây chú ý cho người khác. Cao Thông lái xe vòng qua cửa chính sở cảnh sát rồi rẽ vào trong một cánh cửa nhỏ hẹp. Sau khi xuống xe, Lưu Hạ dẫn ba người đi vào một căn nhà kiểu cũ. Hành lang ngôi nhà cũ rất dài, bởi do khuất sáng nên đèn hai bên hành lang đều được mở. Trần nhà rất thấp, tựa như một khắc sau có thể sụp xuống. Lưu Hạ vừa đi vừa nói: “Năm ngoái cấp trên phái người xuống thẩm tra, trong cục cấp bách rối tung rối mù, cuối cùng cũng dọn sạch sẽ mấy tòa nhà đằng trước. Đợi khi tổ thẩm tra vừa đi, mấy tòa nhà còn lại phía sau cũng không còn được dọn dẹp nữa”. Lời nói này không đầu không đuôi, Liên Xảo Dã lại nghe và hiểu được — mấy tòa nhà và trang thiết bị không được sử dụng được dùng làm gì, trong lòng mọi người đều biết rõ. Quả nhiên, Lưu Hạ nói: “Bất quá, mấy tòa nhà chỉ được sửa sang lại bên ngoài, thiết bị trong cục đã rất lâu chưa được thay mới”. Hắn chỉ vào cánh cửa sắt to đóng kín ở cuối hành lang, “Nhìn đi, chỗ đó chính là phòng giải phẫu”. Chu Dĩnh và Sở Phi Yến run rẩy trốn phía sau Cao Thông, không dám liếc mắt nhìn. Liên Xảo Dã so ra lớn mật hơn nhiều, cô quan sát cánh cửa gỉ sắt to lớn, bĩu môi — loại cửa này mấy tên trộm dễ dàng phá khóa đi vào. Suy nghĩ của cô hiện rõ trên mặt, Lưu Hạ không hề giải thích nhiều, dừng bước trước một cánh cửa khác. Lưu Hạ không khách khí đưa tay vào túi Cao Thông lấy ra chìa khóa mở cửa, mời mấy nữ sinh đi vào, “Đây là phòng điều khiển”. Hắn nhấn vài nút trên máy, từng màn hình nhỏ lần lượt sáng lên. Liên Xảo Dã bây giờ mới hiểu, khu nhà cũ kỹ này rốt cuộc vẫn là sở cảnh sát, chắc sẽ không thiếu camera — trên hành lang bọn họ vừa đi qua, ít nhất cũng có hơn 10 cái. Lưu Hạ quay đầu: “Tầng này được trang bị 48 camera, trong đó có 16 cái ở hành lang. Ngụ ý là, cho dù Bạch Lộ đi đâu thì vẫn bị quan sát, liếc qua là thấy ngay. Chu Dĩnh và Sở Phi Yến đứng im nhìn chằm chằm vào màn hình, ánh sáng màu xanh hắt lên mặt hai người nhìn có vẻ dị thường quỷ dị, Liên Xảo Dã không khỏi rùng mình. Màn hình tạm thời trống không, có lẽ qua khoảng nửa phút, Sở Phi Yến là người đầu tiên phát hiện dị thường, màn hình bên phải xuất hiện một bàn tay. Camera quay lại cảnh này chắc được đặt phía trên bên trái cánh cửa phòng giải phẫu, bàn tay kia xuất hiện ở phía dưới đường màu đen, xuất hiện chỉ một chút, nếu không nhìn kỹ thì rất khó phát hiện. Lại qua tiếp vài phút, bàn tay kia giật giật, đường màu đen mở rộng ra một ít. Lúc này Liên Xảo Dã mới nhìn ra, cái đường màu đen kia hóa ra chính là khe hở giữa hai cánh cửa phòng giải phẫu. Lúc bàn tay kia xuất hiện, đường màu đen đã tồn tại, có phải nên nói rằng trước đó đã có người đi vào phòng giải phẫu rồi không? Liên Xảo Dã nhíu chặt mày, tập trung quan sát. Bàn tay tái nhợt từ từ cử động, cửa sắt càng lúc càng mở rộng, bên trong phòng giải phẫu tối đen như mực, có cái gì màu trắng đang nhúc nhích. Qua tiếp 10 phút, khi màn ảnh hiện rõ nguyên bàn tay thì Sở Phi Yến kinh sợ kêu lên — cái tư thế kia, bàn tay kia bám chặt trên mặt đất, nếu quả thật là Bạch Lộ vậy thì cô ấy đang bò sao? Hình ảnh đến đây thì tối sầm, giống như bị vật gì quấy nhiễu, màn hình tối đen. Chu Dĩnh và Sở Phi Yến liếc mắt nhìn nhau, cùng lúc thở dài một hơi, chỉ là một bàn tay mà thôi, không thể chứng minh đó chính là Bạch Lộ. Mặc dù đó là Bạch Lộ đi chăng nữa, ai có thể chứng minh ở phía sau cửa không có người động tay động chân chứ? Lúc này, Liên Xảo Dã nhìn vào cái màn hình khác. Vẫn là bàn tay đó, nó vẫn bám trên mặt đất, nhưng từ từ nó di chuyển lên vách tường. Bàn tay với móng tay nhọn hoắc di chuyển với tốc độ rất chậm, Liên Xảo Dã có thể tưởng tượng rằng, chủ nhân bàn tay kia dưới sự trợ giúp của bức tường đang từ từ đứng thẳng người lên. Cô nhìn thoáng qua thời gian trên màn hình, đã gần nửa giờ từ lúc bàn tay lần đầu xuất hiện. “Camera này được đặt ở đâu?” Liên Xảo Dã hỏi. “Ở bên ngoài phòng này”. Lưu Hạ trả lời. Phòng giải phẫu cách phòng điều khiển chỉ có 6 gian phòng, nếu mà đi bộ thì cũng chưa tới một phút — lẽ nào chủ nhân bàn tay kia thật sự đang bò sao? “Nhìn lại cái này xem”. Lưu Hạ chỉ vào màn hình tiếp theo. “Đây là cái gì?” Một màn đen như mực. “Nhìn kỹ một chút nữa”. Liên Xảo Dã hoài nghi liếc mắt nhìn Lưu Hạ, đưa mặt lại gần — “Ah”, cô chợt bước lui một bước dài, sắc mặt trắng bệt. Mắt! Đó là một con mắt! Bởi do con mắt gần như dán sát vào camera nên màn hình mới đen thui. Ngay khi Liên Xảo Dã vừa kề sát màn hình, con ngươi màu đen chuyển động. “Suy nghĩ một chút xem”, Lưu Hạ nhịn cười, bày ra vẻ mặt nghiêm túc, “Rốt cuộc thì người bình thường phải làm thế nào mới có thể tiến gần đến camera ở trần nhà như thế? Trừ phi cơ thể người đó cao hơn 3m. Có lẽ cô ta giống như thằn lằn, nằm bò trên tường”. Chu Dĩnh và Sở Phi Yến sợ đến không nói nên lời, Liên Xảo Dã nhìn bộ dáng hai người kia có thể ngất đi bất cứ lúc nào, cắn răng nói: “Làm sao anh chứng minh đây là Bạch Lộ?” “Đương nhiên tôi không thể chứng minh”. Lưu Hạ cười rộ lên, ngay khi Chu Dĩnh và Sở Phi Yến thở hắt ra, hắn nói tiếp: “Vì thế tôi mời ba người đến xác nhận”. “Anh có ý gì?” Lưu Hạ chỉ về màn hình cuối cùng. Là một bóng lưng, rất mảnh mai, mái tóc màu hạt dẻ xõa hai bên vai, đang di chuyển về phía trước. Tư thế người đó rất quái dị, giống như người phụ nữ có thai đang cẩn thận bảo vệ bụng của mình, nhưng bộ dạng lại giống như bị gãy chân. “Pháp y đã giải phẫu cô ta”. Lưu Hạ ném ra một quả bom. Pháp y dĩ nhiên không phải là bác sĩ, cho nên sẽ không khâu lại phần bụng sau khi đã mổ xẻ, nói như vậy, thứ người đó đang cầm trên tay chính là... Liên Xảo Dã buồn nôn che lấy miệng. “Đúng vậy... đó là Bạch Lộ...”. Lúc này, Chu Dĩnh run rẩy nói. Từ cái ngày cô biết Bạch Lộ trở đi, cô vẫn luôn đi theo phía sau Bạch Lộ, bóng lưng của người kia cô nhất định sẽ không nhận lầm. Lưu Hạ cười lên: “Cám ơn đã hợp tác”. ... Cao Thông lái xe đưa các nữ sinh quay về trường học. Khi ba người vừa đi vào sân trường thì đã là giờ cơm tối. Chu Dĩnh sau khi nhận ra Bạch Lộ thì không còn mở miệng nói chuyện nữa, Sở Phi Yến sắc mặt trắng bệch đi theo sau lưng Chu Dĩnh, ngay cả Liên Xảo Dã vẫn còn chưa tỉnh hồn — Cao Thông nói Bạch Lộ sẽ trở về kí túc xá tạo cho bọn họ ảnh hưởng không nhỏ. Trên đường đi, ba người không nói gì, trầm mặc về tới kí túc xá. Một nữ sinh trên mặt đầy mụn nhìn thấy Chu Dĩnh, tiến đến kéo quần áo của cô. Chu Dĩnh hỏi: “Đã ăn chưa?” Cô gái lắc đầu, đôi mắt sưng đỏ, hiển nhiên là vừa mới khóc xong. Nếu không phải trên mặt cô toàn là mụn, thì hẳn là đã khiến cho người khác thương mến. Nhưng nhất thời Chu Dĩnh lại cảm thấy một làn sóng giận dữ không ngừng trào lên: “Hùng Linh Linh, cậu nghe cho rõ đây, Bạch Lộ chết rồi! Sau này sẽ không còn ai đi ăn cùng cậu nữa, tôi xin cậu độc lập một chút đi, hãy thử xem bản thân có làm được việc gì ra hồn hay không?” Nữ sinh tên Hùng Linh Linh rõ ràng bị cơn giận bất ngờ của Chu Dĩnh hù dọa, cô ngây ngẩn một hồi rồi nhỏ giọng nói: “Nhưng mà... trước đây...”. “Cậu cũng biết đó là trước đây”. Chu Dĩnh cắt lời cô nàng. “Đúng vậy, trước đây đi ăn hay đi học thì đều có Bạch Lộ đi cùng, thậm chí ngay cả đi vệ sinh cô ấy cũng phải đi theo”. Chu Dĩnh hít sâu một hơi, gằn từng chữ nói: “Nhưng Bạch Lộ đã chết. Cậu rốt cuộc có hiểu hay không?” “Vậy cậu...”. Vành mắt Hùng Linh Linh đỏ au. Chu Dĩnh cáu kỉnh nói: “Tôi không phải Bạch Lộ, cậu đừng mơ ỷ lại tôi”. Cô dừng một chút, bỗng nhiên nở nụ cười châm chọc, “Trước đây cậu cùng Bạch Lộ đi ăn đi học, hai người có từng nghĩ tới tôi sao?” “Mình...”. Hùng Linh Linh há miệng muốn giải thích, tính tình của cô đơn thuần nhát gan lại còn vụng về trong giao tiếp, lúc đầu hoàn toàn không thích ứng được cuộc sống sinh hoạt ở đại học, ngay khi cô bắt đầu lo lắng rằng mình phải tạm nghỉ học thì Bạch Lộ đã chủ động dang tay ra với cô. Dưới tình huống đó, nếu nói Bạch Lộ chính là khúc gỗ nổi của cô thì cũng không quá đáng, cho nên cô đặc biệt ỷ lại đối phương. Sau này, tuy rằng cô đã có thể hòa hợp khá tốt với những người ở chung ký túc xá, nhưng đối với Bạch Lộ, cô sẽ luôn luôn vô cùng thân thiết. “Không có, đúng không?” Chu Dĩnh cười nhạt, “Bây giờ không còn Bạch Lộ, cậu liền nghĩ ngay tới tôi sao? Cậu có thể có nguyên tắc tí được không?” Hùng Linh Linh há miệng, nhưng không nói gì. Cô trèo lên giường của mình, kéo chăn qua che kín cả người. Liên Xảo Dã nghe thấy tiếng khóc đè nén truyền đến từ trong chăn, nhưng cô cũng không định nhúng tay vào — cô là người mới, vẫn chưa dung nhập được với cái phòng này, cho nên tự mình lo mình là phương pháp tốt nhất. Khi cô rốt cuộc sửa sang xong hành lý thì cũng đã tới giờ tắt đèn. Sau khi tắm qua loa, cô mệt mỏi ngã xuống giường. Thật kỳ lạ, mặc dù cơ thể điên cuồng kêu gào đòi nghỉ ngơi, nhưng đại não vẫn rất thanh tỉnh. Liên Xảo Dã hồi tưởng những chuyện đã xảy ra ngày hôm nay, cảm thấy tự giễu, thật là một cú kích thích. Bỗng nhiên, cô nghe Hùng Linh Linh líu ríu kêu một tiếng “Bạch Lộ”, nhưng rất nhanh đã yên tĩnh lại — đúng là chị em tình thâm, ngay cả trong lúc ngủ vẫn còn nhớ đến nhau. Liên Xảo Dã cười cười, nhắm mắt lại. ... Hùng Linh Linh quả thật đang khóc trong lúc ngủ, cô nghĩ lúc còn sống Bạch Lộ đối với mình tốt vô cùng, càng khóc càng thương tâm. Khi cô tỉnh lại lần nữa, đèn phòng đã tắt. Cô mơ mơ màng màng suy nghĩ, ngày hôm nay khẳng định là Bạch Lộ lại cùng bạn trai qua đêm ở ngoài. Két két. Có tiếng mở cửa, ngay sau đó, ngọn đèn trên hành lang chiếu vào. Một người đang đứng ngược sáng, rón rén đi vào. Hùng Linh Linh nửa tỉnh nửa mơ, thốt ra lời: “Bạch Lộ?” Sao hôm nay lại về? Cửa không khóa sao? Làm sao lại vào được chứ? Cô có rất nhiều vấn đề muốn hỏi, nhưng không chống lại được cơn buồn ngủ, lần thứ hai ngủ thiếp đi. Bạch Lộ không giống như ngày thường mà tiện tay kéo chăn lại đàng hoàng cho Hùng Linh Linh mà lại trực tiếp leo lên giường. Bạch Lộ đã trở về, tốt quá. Trong mơ, Hùng Linh Linh cười rộ lên. Bỗng nhiên, cô bừng tỉnh —— Không phải Bạch Lộ đã chết rồi sao? Cô cảm thấy toàn thân lạnh lẽo, người nằm trên cái giường kia, là ai? ... Ngày 2 tháng 12. Hùng Linh Linh, sinh viên năm nhất khoa tiếng Anh đại học Z, chết trong phòng ký túc xá.",
  "nextChapter": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-01"
}