{
  "title": "Thân Biên (Nhân Quỷ) - Bộ 2 - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-01",
  "content": "Thân Biên (Nhân Quỷ) - Bộ 2 Quyển 1 - Chương 1: Bạch Lộ gacsach.com Nơi nào có người nơi đó có ân oán, nhưng Thân Đồ Thành cho rằng có thứ còn hợp lý hơn — nơi nào có phụ nữ nơi đó có thị phi. Thân Đồ Thành hai tay cầm hai cái vali to, chậm rãi đi theo sau sư muội mỹ nữ có vóc người nóng bỏng, thờ ơ mà nghe “giang hồ đồn đãi” của các nữ sinh trong ký túc xá. Trong đó tin tức mới nhất nóng nhất, không thể nghi ngờ chính là vụ án mạng vừa xảy ra ngày hôm qua. “Này, có nghe nói gì không? Bạch Lộ chết rồi!” ‘Bạch Lộ nào?” “Phòng 308 ấy!” “Hả? Đó là cái phòng kế bên phòng tôi mà? Chết như thế nào?” Âm thanh tận lực giảm thấp xuống: “Nghe nói phát hiện ở tòa nhà bên kia, cảnh sát nghi ngờ cô ta bị cưỡng gian rồi giết chết”. “Cưỡng gian rồi giết chết?!” “Xuỵt... Cậu nhỏ tiếng thôi, tôi cũng chỉ nghe nói vậy... Có người nói lúc phát hiện cô ta đã nằm ở đó, còn có... Có dấu vết từng bị ngược đãi.” “Trời ơi, kinh khủng quá!” “Nghe xong lông tóc tôi dựng đứng hết rồi, về sau buổi tối không đi ra ngoài nữa”. Người khơi mào câu chuyện “Xùy” một tiếng: “Cậu hả? Không cần đâu, cậu không biết Bạch Lộ là loại hàng gì sao, tôi xem bình thường cô ta cũng không đứng đắn nên giờ mới có kết quả như vậy”. ... Ngày đầu tiên của tháng 12, bốn giờ rưỡi sáng, công nhân vệ sinh trường đại học Z phát hiện một thi thể nữ ở gần một tòa lầu, thi thể trắng mịn của cô gái nằm cứng đờ trên thảm cỏ, cả người xích lõa. Vết thương màu xanh tím, rõ ràng là dấu vết gây ra do ẩu đả. Công nhân vệ sinh hoảng hồn báo cho lãnh đạo nhà trường, danh tính người chết rất nhanh đã được xác định — Bạch Lộ, sinh viên năm nhất, khoa tiếng Anh. Cho dù chưa từng tiếp xúc với Bạch Lộ nhưng nhất định đã nghe qua tên tuổi của cô nàng. Trường học khai giảng chưa được một tuần nhưng hầu như toàn bộ nam sinh của trường đều biết tiểu mỹ nhân của khoa tiếng Anh đã mở ra một tiền lệ. Thế nào gọi là mở ra một tiền lệ? Có người nói vị bạn học Bạch này chỉ trong một tuần ngắn ngủi mà đã chia tay ba người bạn trai khác nhau. Tình cờ hơn chính là ba người nam sinh này đều là những tên F.A đại danh đỉnh đỉnh trong trường học. Những người F.A cũng không phải hiếm thấy, nhưng hiếm thấy ở chỗ là vì một vài nguyên nhân nên bọn họ chẳng thể quen được cô bạn gái nào. Không phải không muốn quen, mà là quen không được. Tại sao như vậy ư? F.A số một, Đại Sâm, cũng là người bạn trai đầu tiên của Bạch Lộ. Cao chưa tới 1m7, nặng 150kg. Hắn ta chưa bao giờ chú trọng vệ sinh, cả người lúc nào cũng dơ bẩn. Không ít người có thể ngửi thấy “mùi hương” đặc biệt của hắn từ phía xa, hắn là một trong những đối tượng mà nữ sinh không muốn đến gần nhất. Một người như vậy, sau khi cuộc gặp mặt giữa các sinh viên mới kết thúc, đã bị người khác nhìn thấy vội vã cùng một nữ sinh xinh đẹp thuê phòng ở một khách sạn nhỏ gần đó. Ngày hôm sau có người nhiều chuyện nói bóng nói gió, chỉ thấy Đại Sâm xấu hổ gãi đầu, cuối cùng tiết lộ cô gái đêm trước chính là tiểu học muội Bạch Lộ của khoa tiếng Anh. Lời này vừa nói ra cả lớp liền rộn lên, các nam sinh tức giận bất bình, nghĩ thế nào cũng không nghĩ ra tại sao tiểu học muội xinh đẹp động lộng người lại nhìn trúng Đại Sâm cơ chứ? Tuy nhiên, hạnh phúc của Đại Sâm không kéo dài lâu. Sập tối ngày thứ hai, lại có người nhìn thấy Bạch Lộ thẹn thùng kéo tay F.A dã nhân số 2 đi vào khách sạn nhỏ trước đó. Dã nhân sở dĩ bị gọi là dã nhân không chỉ do ngoại hình của hắn mà còn do hành vi của hắn. Dã nhân chỉ có một tôn chỉ dùng để đối nhân xử thế, đó chính là dùng bạo lực giải quyết mọi chuyện. Năm hai đại học đã nắm trong tay vô số “oan hồn”. Từng có một nữ sinh không sợ chết đã thử hẹn hò với dã nhân, kết quả như đã dự đoán... cô gái bị đánh đến mặt mũi biến dạng. Bạn bè của cô gái phẫn nộ tìm dã nhân để hỏi nguyên nhân. Câu trả lời nhận được lại là hóa ra cô gái chọn McDonald thay vì KFC theo ý hắn. Kết cục của chuyện này là nhóm bạn tốt của cô gái không may mắn tránh khỏi bị dã nhân đánh đến vào bệnh viện làm bạn chung với cô gái. Có lẽ là bị thu hút bởi tính bạo lực của Dã nhân, thời gian Bạch Lộ hẹn hò với hắn gấp 4 lần so với Đại Sâm. Vào ngày cuối tuần đầu tiên sau khi khai giảng, Bạch Lộ và F.A quân tử số 3 tay trong tay đi vào khách sạn. Danh hiệu quân tử này không phải nhờ vào phẩm chất cao thượng mà có được, mọi người quen thói lược bớt chữ đầu tiên khi gọi hắn. Biệt hiệu chân chính của quân tử chính là “Ẩn quân tử”(1). Nói về biệt hiệu thì quả thực nó phản ánh rất đúng sự thật, vị quân tử này đúng là một tên nghiện thuốc. Để mua được “Hàng tốt”, quân tử có thể làm bất cứ chuyện xấu gì. (1) Ẩn quân tử: Kẻ nghiện. Một người như thế vậy mà Bạch Lộ lại đồng ý qua lại. Đến tận lúc này, tiếng tăm nữ sinh năm nhất Bạch Lộ khoa Tiếng Anh “bụng đói ăn quàng” đã như gió lớn từ đại học Z truyền ra bên ngoài. Càng lúc càng có nhiều người tiếp cận Bạch Lộ, lúc bắt đầu chỉ tìm kiếm của lạ, thăm dò tâm tính cô nàng, về sau thẳng thừng muốn qua đêm, Bạch Lộ chưa hề từ chối lần nào. ... “Chính là chỗ này”. Sư muội nóng bỏng dừng chân, đẩy cánh cửa phòng 308. Lúc này trong phòng chỉ có hai người, một người nở nụ cười thân thiện với người mới tới, người còn lại hoàn toàn không thèm để ý. “Mình là Sở Phi Yến”. Cô gái mỉm cười thân thiết, len lén chỉ chỉ vào một cô gái khác đang đưa lưng về phía họ, “Đó là Chu Dĩnh”. “Sư muội nóng bỏng” hơi kéo kéo khóe miệng: “Tôi là Liên Xảo Dã”. Sau đó nghiêng người để Thân Đồ Thành mang hành lí vào trong, “Rất cảm ơn sư huynh”. Khi nghe được câu này, Chu Dĩnh cuối cùng cũng xoay qua. Thân Đồ Thành thấy rõ mặt của Chu Dĩnh hơi đỏ, rồi lại giả vờ thờ ơ xoay người về. Trái lại, Sở Phi Yến ngạc nhiên nói, “Thân Đồ sư huynh năm hai khoa Tin đúng không ạ?” Thấy tiểu sư muội vóc người nhỏ nhắn mở to hai mắt, vẻ mặt không tin được, Thân Đồ Thành không khỏi bật cười: “Hàng chính hãng vừa đóng gói, bảo đảm chất lượng”. Sở Phi Yến đỏ mặt giống như Chu Dĩnh, nhỏ giọng hỏi: “... Sư huynh, tay của Điệp tiên là thật sao?” “Tay của Điệp tiên”. Gần đây đại học Z lưu hành một chuyện thần quái, vào một ngày rất lâu trước đây, có một nam sinh nhặt được một cái huyết ngọc điệp rồi mang luôn về ký túc xá. Buổi tối hôm đó, một đám nam sinh hào hứng tăng vọt, quyết định chơi trò “Thỉnh điệp tiên”. Khi trò chơi đang tiến hành được phân nửa, có hai người nam sinh đột nhiên sợ hãi kêu lên — một người trong bọn họ cảm giác được một bàn tay lạnh lẽo nắm lấy chân của mình, người còn lại thì nhìn thấy một bàn tay tái nhợt. Qua ngày hôm sau, người nam sinh bị nắm cổ chân kia nhanh chóng thu dọn hành lý trở về nhà, từ đó lời đồn đãi càng ngày càng nghiêm trọng. Và Thân Đồ Thành chính là người nhặt được ngọc điệp trong câu chuyện kia. Hắn cười híp mắt khi nghe miêu tả sinh động như thật của Sở Phi Yến, cuối cùng cười ha ha một tiếng, “Chỉ là đám tiểu tử kia nhàn rỗi bịa chuyện dọa người mà thôi”. “Nhưng mà...”.. Sở Phi Yến muốn nói nhưng lại thôi, lưỡng lự nửa ngày, rốt cuộc cắn răng: “Có người nói trên cổ Bạch Lộ mang theo một cái ngọc điệp”. Thân Đồ Thành nhất thời ngây ngẩn cả người, qua một lúc mới bày ra bộ dáng tươi cười, “Nói mò gì đây? Không phải nói người nhặt được ngọc điệp chính là tôi sao? Sự thực là cả ngày hôm đó tôi ở trong ký túc xá, chưa từng đi ra ngoài. Em nói, tôi đi đâu mà kiếm được một cái ngọc điệp cơ chứ? Dứt lời, hắn không chờ Sở Phi Yến phản ứng, trực tiếp đem hành lí để bên cạnh giường rồi nói với “sư muội nóng bỏng”: “Có việc gì thì cứ trực tiếp gọi điện cho tôi”. Liên Xảo Dã gật đầu, lần nữa lễ phép nói cảm ơn: “Cảm ơn sư huynh”. Thân Đồ Thành vẫy tay tỏ ý không cần khách khí, tiêu sái bước ra ngoài. Khi hắn đi rồi. Sở Phi Yến bắt đầu nói chuyện với Liên Xảo Dã: “Cậu là sinh viên khoa Tiếng Anh luôn hả?” Liên Xảo Dã vừa trải chăn nệm vừa trả lời: “Mình học khoa Luật”. “Khoa Luật? Vậy sao lại được xếp ở kí túc xá này?” Liên Xảo Dã nhún vai: “Không biết, quản lý kí túc xá nói giường bị thiếu, hiện giờ chỉ có tòa kí túc xá này còn trống thôi”. Một phòng kí túc xá ở được 8 người, có phòng giặt quần áo và phòng vệ sinh riêng. Theo Liên Xảo Dã biết, phòng 308 vốn chỉ có 5 người. Trong 4 cái giường tầng thì đã có hai cái chất đầy các vali lớn nhỏ, bốn cái giường đều có khăn trải giường và chăn gối, hai khác thì không. Cô chỉ vào cái giường sát cửa sổ: “Giường này không có ai ngủ đúng không?” “Có thể nói là không có...”. Sở Phi Yến ấp a ấp úng, “Chỉ là...”. “Thế nào?” “Cái này, đó là giường của Bạch Lộ”. “Oh”. Liên Xảo Dã gật đầu, rồi đem chăn gối đặt lên cái giường khác. Qua một hồi, Sở Phi Yến mới dè dặt hỏi: “Cậu không nghe nói gì hết hả?” “Nghe cái gì?” “Bạch Lộ, bạn ấy, chết, đã chết”. Liên Xảo Dã ngừng tay, tựa như muốn xác nhận nên hỏi lại lần nữa: “Cái gì?” “Mình nói”. Sở Phi Yến hít sâu một hơi, “Bạch Lộ của phòng chúng ta, đã chết vào ngày hôm qua. Bạn ấy...” Đang nói đến phân nửa, lại bị Chu Dĩnh nãy giờ trầm mặc cắt đứt: “Sở Phi Yến, chuyện của phòng chúng ta, đừng đi nói lung tung”. Liên Xảo Dã vừa nghe thấy, mở to hai mắt nhìn, lẽ nào mình chưa được tính là người của phòng 308 sao? Sở Phi Yến tựa hồ rất kiêng dè Chu Dĩnh, cô khó xử nhìn Liên Xảo Dã nhưng cũng không nói gì thêm. Đúng lúc này, cửa phòng được mở ra lần thứ hai. Lần này là hai người cảnh sát đi vào, một người gầy gò tự giới thiệu: “Tôi là Cao Thông, đội trưởng đội điều tra đại đội ba, tôi có vài vấn đề muốn hỏi các bạn”. Người đàn ông này không cao, nhưng lại có một khí thế oai nghiêm đáng sợ, Liên Xảo Dã không kịp giải thích mình chỉ vừa mới tới thì đã bị mời ra ngoài. Dọc đường đi, người cảnh sát cao hơn một chút lên tiếng giải thích rõ: “Không có chuyện gì nghiêm trọng đâu, chúng tôi chỉ muốn hỏi một số chuyện về Bạch Lộ bạn của các bạn”. “Em là sinh viên mới. Hôm nay mới đến trường nhập học thôi”. Liên Xảo Dã cũng nhân cơ hội giải thích, “Chuyện này không liên quan tới em đúng chứ?” “Ah?” Mắt người cảnh sát híp lại, khẩu khí hiền lành, “Học kỳ 2 mới chuyển vào sao... rất hiếm thấy”. Liên Xảo Dã đáp lại: “Em tạm nghỉ một học kỳ”. “Là nguyên nhân gì thế?” Cảnh quan cảm thấy hứng thú nên hỏi. “Lý do sức khỏe”. Liên Xảo Dã không nhẫn nại, “Em không biết Bạch Lộ, vậy em có thể về trước không?” “Không cần gấp gáp”. Người cảnh sát cười cười: “Dù sao em cũng tiếp tục ở phòng 308, hiểu rõ tình huống trước cũng tốt, vạn nhất sau này xảy ra chuyện gì thì có thể lập tức cung cấp manh mối”. Cao Thông ở phía trước dẫn đường, đoàn người đến một quán ăn nhỏ ở gần trường học. Sau khi tự giới thiệu, mấy cô nữ sinh đã biết người cảnh quan hay cười tên Lưu Hạ, là đội phó đội điều tra đại đội ba. Đội trưởng tự thân xuất mã, xem ra vụ án của Bạch Lộ rất nghiêm trọng. Lưu Hạ một mặt bất động thanh sắc, một mặt âm thầm quan sát ba người nữ sinh trước mặt. Sở Phi Yến là là một “tiểu” nữ sinh điển hình, vóc dáng nhỏ, có một chút nhát gan, bộ dạng đơn thuần không có tâm cơ. Chu Dĩnh thì hoàn toàn tương phản, từ đầu đến cuối không nói câu nào, thoạt nhìn rất trầm tính. Còn Liên Xảo Dã... không nằm trong mấy trường hợp này, Lưu Hạ gần như kích động huýt sáo với cô nàng. Liên Xảo Dã là một đại mỹ nhân, gương mặt trái xoan, mắt xếch, mũi cao, đôi môi gợi cảm... Lại còn trang điểm tinh tế và vóc người nóng bỏng “Vưu vật”(2) mười trên mười. Bất quá, lấy kinh nghiệm phá án nhiều năm của Lưu Hạ, “Vưu vật” nóng bỏng này vừa vặn là loại người khó đối phó nhất. (2) Vưu vật: vưu vật; báu vật; tuyệt diệu; ưu tú (chỉ người hoặc vật phẩm, thường chỉ phụ nữ đẹp) Quan sát đã gần đủ, Lưu Hạ đặt ly xuống, thu lại dáng vẻ tươi cười, nghiêm túc hỏi: “Chuyện rất khẩn cấp nên tôi sẽ không vòng vo”. Hắn và Cao Thông trao đổi ánh mắt, “Chúng tôi vừa nhận được điện thoại từ sở cảnh sát — thi thể Bạch Lộ đã biến mất”.",
  "nextChapter": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/than-bien-nhan-quy-bo-2_mieu-oa.full"
}