{
  "title": "Thân Biên (Nhân Quỷ) - Bộ 2 - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-05",
  "content": "Thân Biên (Nhân Quỷ) - Bộ 2 Quyển 1 - Chương 5: Tay của điệp tiên (2) gacsach.com “Cậu... cậu cũng thấy sao?” Dưới ánh nến lờ mờ, Vương Thế Vĩ run rẩy hỏi. Thân Đồ Thành lẳng lặng nhìn đối phương, vẻ mặt nghiêm túc. Một lát sau, hắn gật đầu. “Nó... Điệp tiên, bắt, bắt được mình rồi”. Vương Thế Vĩ hốt hoảng nắm lấy tay áo Thân Đồ Thành, giọng nói mang theo nức nở, “Làm sao bây giờ? Làm sao bây giờ? Nó sẽ giết mình mất!” Thân Đồ Thành mím môi, lẳng lặng nhìn vào giường của Vương Thế Vĩ... vừa nãy, chính là dưới cái giường này, hắn nhìn thấy tay của điệp tiên. ... Năm ngoái, chính phủ thành phố Z bắt đầu khởi công xây dựng tuyến đường tàu điện ngầm, trong đó có một tuyến đường đi qua kí túc xá nam của Đại học X, sau khi nhà trường nhận được thông báo thì liền khẩn cấp chuyển dời kí túc xá nam số 1 và số 2. Kí túc xá mới được chuyển đến nằm phía Đông Bắc trường học, ba tòa nhà năm tầng nằm trơ trọi, ban đầu vốn là kí túc xá của nhân viên. Từ khi trường học được xây dựng lại, các nhân viên lần lượt dọn đi hết. Bởi vì nó cách rất xa với trường học mới, thư viện và căn tin, ở giữa lại có một rừng cây nhỏ, bình thường rất ít người lui tới, cho nên đặc biệt vắng vẻ. Các nam sinh sau khi ầm ĩ dọn dẹp một hồi thì đi ra ngoài xả hơi, cả tòa kí túc liền yên ắng trở lại. Hành lí của Thân Đồ Thành không nhiều, nhưng sắp xếp thì rất rườm rà... hai cái máy tính để bàn, hai cái notebook, một bộ camera chuyên nghiệp cùng với các linh kiện lẻ tẻ, còn có quần áo và vật dụng linh tinh, chờ khi đã chỉnh lý xong xuôi thì trong kí túc xá chỉ còn một mình hắn. Sau khi tắm xong, Thân Đồ Thành khoác cái áo ngủ rộng đi ra ban công. Toàn bộ hành lí của hắn chỉ có cái áo ngủ này đem đến từ nhà, kiểu dáng rất đơn giản, dài tới đầu gối, tay hẹp cổ tròn, không có hoa văn, nhưng khi mặc vào người hắn thì lại có khí thế kinh người. Khi lần đầu tiên hắn mặc cái áo này xuất hiện trong kí túc xá, mấy người anh em đều rất ngạc nhiên, sau cùng có một người chạy đến vừa vỗ ngực vừa nói: “Chết tiệt, chú mày ăn mặc cứ như hoàng đế, hù chết thằng này”. Vì câu nói này của người kia, Thân Đồ Thành chạy đến trước gương, lúc đầu không thấy gì, nhưng càng nhìn càng thấy không đúng, hình như người trong gương không phải hắn, hắn trông giống hệt một vị hoàng đế. Sau khi trải qua sự việc đó, Thân Đồ Thành đã cất luôn cái áo ngủ. Nếu như không phải do lần này dọn dẹp quá gấp gáp, cũng không biết đã quăng cái áo đi chỗ nào, hắn thật không nghĩ tới mình đã từng có một cái áo như thế. Từ ban công kí túc xá nhìn ra ngoài, vừa khéo có thể nhìn thấy hồ Mỹ Nhân cách đó không xa, Thân Đồ Thành đứng ở nơi này, thực sự đã sinh ra cảm giác quân lâm thiên hạ. Hắn mỉm cười, lẳng lặng thưởng thức ánh hoàng hôn ở hồ Mỹ Nhân. Hồ Mỹ Nhân kì thực chỉ lớn hơn cái ao, bốn phía trồng đầy cây cối, đứng trên cao nhìn xuống, nó như một viên lệ châu rơi trên mảnh vải nhung thượng hạng, u buồn mà lại mê người. Về hồ Mỹ Nhân... đại học Z truyền nhau lời kiến giải... thuật lại ở một thời đại nào đó, có một vị quân vương, hắn cường đại, hắn là một tay thiện nghệ bắt mãnh thú, chạy nhanh hơn ngựa, bất luận là đánh võ hay cưỡi ngựa bắn cung, đều là người có một không hai. Hắn tàn bạo, hắn có thể trong một khắc các quần thần còn trong đại yến, một khắc sau bắn một mũi tên xuyên cổ một người. Hắn tựa như một con dã lang đói bụng đã lâu, hung hăng, tàn nhẫn, hỉ nộ vô thường. Không ai có thể đoán ra suy nghĩ của hắn, ai ai cũng sợ đến gần hắn. Vì vậy, hắn càng lúc càng cô đơn, càng lúc càng tịch mịch... Thẳng cho đến một ngày, hắn gặp một người con gái. Cô gái kia cũng không phải tuyệt sắc khuynh thành, cũng không phải thông minh tuyệt đỉnh, nhưng vị quân vương cô độc lại ngoan ngoãn phục tùng nàng. Nàng có đôi mắt xinh đẹp nhất, giọng nói dịu dàng nhất trên đời, bởi vì có nàng làm bạn, quân vương dã lang dần dần dao động, ngày càng ôn hòa, khi hắn đã trở thành một đại minh vương, cô gái kia chợt qua đời. Quân vương thống khổ vạn phần đem nữ nhân mình yêu mến trầm xuống đáy hồ, hẹn thiên niên sau gặp lại. Quân vương không ban cho nàng danh phận, mọi người không biết tên của nàng, liền gọi nơi nàng ngủ yên là “Hồ Nữ tử”, có lẽ do sự lương thiện của cô gái kia làm cảm động trời xanh, vô luận thời đại thay đổi ra sao, hồ Nữ tử thủy chung không hề khô cạn, người dân thành phố Z bất tri bất giác bảo vệ nó, thẳng đến khi đại học Z sửa chữa xong, lúc đó hiệu trưởng chính thức đổi tên “hồ Nữ tử” thành “hồ Mỹ Nhân”. Nghĩ đến đây, Thân Đồ Thành không khỏi cười rộ lên... nào lại có câu chuyện tình yêu thê lương như vậy, hơn phân nửa là do nhà trường không muốn thi công hàng rào bảo hộ, bịa qua loa một câu chuyện đầy lãng mạn huyễn hoặc sinh viên. Quân chủ hung tàn và nữ nhân ôn nhu? Ngu ngốc, cho dù hắn tọa ủng thiên hạ, nhưng ở đâu có một nữ nhân toàn tâm toàn ý đi yêu một nam nhân tay cầm đại quyền sinh sát trong tay chứ! Mỗi một đêm nàng và hắn ôm nhau ngủ, lẽ nào nàng không sợ hắn giơ tay chém xuống, kết thúc sinh mệnh của nàng? Sợ rằng tất cả cảm tình của nàng, cũng chỉ do sợ hãi và bản năng cầu sinh thôi. Di động đột nhiên vang lên cắt đứt suy nghĩ của Thân Đồ Thành, là bạn thân trong kí túc xá gọi tới, Thân Đồ Thành dặn đối phương giữ chỗ cho mình, sau khi cúp điện thoại, nhanh chóng thay quần áo đi đến phòng tự học. Giờ tự học kết thúc thì đã 8 giờ tối, mấy đứa bạn thân còn muốn đi ăn khuya, Thân Đồ Thành lại không có thói quen này vì vậy một mình quay về. Ngày hôm đó khí trời tháng mười ở thành phố X quả thật có chút lạnh. Thân Đồ Thành kéo chặt áo khoác lông trên người, bước nhanh hơn. Hai bên con đường nhỏ quay về kí túc xá trồng đầy cây xanh, cả khu rừng xanh um tươi tốt, rừng cây nhỏ bao bọc quanh hồ Mỹ Nhân, gió nhẹ thổi qua ngọn cây, mang theo hơi nước, ấy vậy lại càng lạnh đến thấu xương. Đèn hai bên đường nhấp nháy, cái bóng Thân Đồ Thành lúc ẩn lúc hiện trên mặt đất, nhìn rất quỷ mị. Bỗng nhiên “Đùng” một tiếng, toàn bộ đèn tắt ngấm, xung quanh rơi vào yên tĩnh. Gió thổi xuyên qua rừng cây, mang theo tiếng vang “sàn sạt”, không biết nguyên do gì tự dưng Thân Đồ Thành cảm thấy khẩn trương, cả cơ thể đều kéo căng. Hắn lẳng lặng đứng trong bóng tối giống như con mãnh thú đang vận sức chờ phát động, ánh mắt sắc bén quét về bốn phía. Cổ của hắn chuyển động với biên độ rất nhỏ, hô hấp bình ổn kéo dài, không có âm thanh nào, như thể đã dung nhập làm một với bóng tối xung quanh. Không biết từ lúc nào, hắc ám luôn làm hắn cảm thấy mẫn cảm và nôn nóng. Thị lực bị ảnh hưởng, cơ thể lập tức tiến nhập trạng thái chuẩn bị chiến đấu. Hắn luôn cảm thấy sẽ có thứ gì đi ra từ một góc nào đó, bổ nhào về phía hắn, cắn xé hắn. Ban đêm, Thân Đồ Thành tựa như biến thành một người khác, không giống với ban ngày ôn hòa rộng rãi, hắn trở nên nhạy cảm, thô bạo, tinh thần khẩn trương, lúc nào cũng đề phòng nguy hiểm không biết. “Xẹt xẹt”. Có vật gì đó ma sát trên mặt đất. Thân Đồ Thành dùng tốc độ cực nhanh móc ra điện thoại di động, lập tức chiếu tới chỗ phát ra âm thanh... là một nữ sinh. Cô gái đưa lưng về phía Thân Đồ Thành, ngồi xổm ven đường cách đó không xa. Thân Đồ Thành thở dài một hơi, chậm rãi đi tới gần. Gần như ngay cái nhìn đầu tiên, Thân Đồ Thành nhìn thấy mái tóc của cô ta, đen nhánh, thật dài buông xuống đất. “Bạn học, bạn không sao chứ?” Thân Đồ Thành tận lực thân thiện hết mức đặt câu hỏi. Nữ sinh kia hình như không nghe thấy lời của hắn, không thấy cử động dù chỉ một chút. Thân Đồ Thành nghĩ đến một câu chuyện đã từng rất phổ biến, có thể hay không khi cô nữ sinh này quay lại, mặt của cô ta cũng dài như mái tóc vậy? “Bạn học?” Thân Đồ Thành thử vươn tay muốn chạm vào cô ta. Giống như bị động tác của hắn làm kích động, nữ sinh “A” một tiếng đứng lên, chạy thật nhanh về phía trước. “Này”. Thân Đồ Thành không chút suy nghĩ đuổi theo. Cô gái rất xinh đẹp với mái tóc dài, đẹp hơn so với bất kỳ người nữ giới nào Thân Đồ Thành đã nhìn thấy. Nhưng dáng cô chạy không hề yểu điệu... cô giống như là đang tung bay, cây cối rậm rạp chẳng tạo cho cô chút ảnh hưởng nào, tốc độ di chuyển nhanh đến nổi ngay cả Thân Đồ Thành như dã thú chạy nước rút nhưng vẫn không đuổi kịp. Thân Đồ Thành dừng lại khi đã đến gần hồ Mỹ Nhân, không phải đại não phát ra lệnh, mà lại giống như một loại bản năng. Loại bản năng này nói cho hắn biết, tiếp tục đi tới sẽ gặp nguy hiểm, vì thế hai chân tự động dừng lại. Thân Đồ Thành đứng yên một lúc, không nghe thấy tiếng động gì, nói vậy cô nhóc kia đã chạy xa. Thân Đồ Thành thở hắt ra rồi quay trở về. Lúc Thân Đồ Thành trở lại con đường nhỏ, đèn đường đã khôi phục ánh sáng. Gió mát tạt vào mặt, dĩ nhiên không lạnh buốt như ban nãy. Thân Đồ Thành thở phào nhẹ nhõm, mới vừa nhấc chân, cộp cộp, chân đạp phải vật cứng gì đó... ngọc. Thân Đồ Thành cúi người nhặt mảnh ngọc. Đây là một khối ngọc xanh biếc, lớn bằng lòng bàn tay, là tạo hình tửu điệp(4). Ánh sáng ảm đạm chiếu xuyên qua điệp tử, trên tay Thân Đồ Thành hiện lên vết lốm đốm màu xanh biếc âm u. Trong nháy mắt, một cảnh tượng nhanh chóng hiện lên trong đầu. (4) Tửu điệp: đĩa nông dùng uống rượu. Tựa tựa như vậy nè: Nam tử cao lớn mặc Hồ phục, đầu đội chiên mao ngắm nghía vật trong tay, khóe miệng nhếch lên: “Tửu điệp?” “Ân”. Nam tử tóc dài mặc bạch y nhẹ nhàng lên tiếng, nhỏ giọng nói: “Ngươi luôn uống bằng chén lớn, ta sợ ngươi sẽ say”. Nam tử cao lớn cười ha ha, ôm bạch y nam tử vào lòng, dùng cằm cọ lên đỉnh đầu đối phương: “Cho dù có say, có điên, có chết, ta vẫn không buông tay ngươi”. Nam tử bị ôm cười nhàn nhạt, ống tay áo màu trắng và mái tóc đen dài hòa vào nhau, một hình ảnh trọn vẹn. “A Hảo...”. Thân Đồ Thành không tự chủ gọi ra danh tự người đó. Khi hắn tỉnh táo lại, nhất thời giật mình. A Hảo, là tên của vị nam tử mặc bạch y đó sao? Trái tim co rút đau đớn, cái tên này giống như chiếc chìa khóa, mở ra chỗ sâu nhất trong nội tâm của hắn, tất cả ngọt ngào, thống khổ, nóng nảy, bi thương lần lượt phá kén chui ra. Chỉ cần là về người kia, hắn đều cất giấu trong cái rương bí mật nhất... là kho báu không ai có thể chạm tới. Hắn có cảm giác mình đã cất giấu chiếc rương này rất lâu, Thân Đồ Thành nhìn tửu điệp trong tay, hắn không nhận thấy được sự ôn nhu trong đôi mắt mình. Hắn đã cất giấu chiếc rương quý giá này rất lâu, hình như đã lâu nghìn năm. A Hảo... ... “A, là thế này sao... Được rồi, đã làm phiền, cảm ơn”. Âm thanh Lưu Hạ kéo Thân Đồ Thành ra khỏi mạch suy nghĩ, hắn cúp điện thoại, nhìn về phía Thân Đồ Thành. “Tôi đã hỏi qua chủ nhiệm hậu cần, bà ấy nói ngày đó toàn bộ đèn đường đều bình thường, không có xuất hiện tình huống đèn bị tắt”. “Oh, nó chỉ là một câu chuyện mà thôi”. Thần sắc Thân Đồ Thành nhàn nhạt, “Không tin cũng là bình thường”. “Trái lại”. Lưu Hạ nói, “Tôi tin lời cậu”. Lúc này, Liên Xảo Dã bỗng nhiên nói: “Có người nói Quỷ hồn có từ trường đặc biệt, khi bọn chúng xuất hiện, tín hiệu điện thoại di động hay máy tính xách tay sẽ mất ổn định... Còn có, đèn đường sẽ nhấp nháy”. Lưu Hạ nghiêm túc hiếm thấy: “Theo phán đoán của tôi, hắn để mắt tới cậu”. “Hắn?” “Hắn”. Lưu Hạ nhấp ngụm cà phê, “Hung thủ, hoặc là... Điệp tiên”.",
  "nextChapter": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/than-bien-nhan-quy-bo-2-quyen-1-chuong-04"
}