{
  "title": "Nhóc Nicolas và các bạn - Chương 12-13",
  "url": "https://gacsach.top/doc-online/49136/nhoc-nicolas-va-cac-ban-chuong-12-13.html",
  "content": "Chương 12: Một hiệu sách mới Có một hiệu sách mới vừa mới mở ở ngay cạnh trường, chỗ trước kia là một hiệu giặt, và khi tan học, cùng với bọn bạn, chúng tôi bèn đi xem. Cửa kính cúa hiệu sách hay phết, có hàng đống tạp chí, báo, sách, bút, và chúng tôi bước vào bên trong và ông chủ hiệu, khi nhìn thấy chúng tôi, ông ấy đã nở một nụ cười to tướng và ông ấy nói: - Đây! Đây! Các khách hàng đây! Các cháu ở trường bên cạnh phải không? Bác chắc chắn là chúng ta sẽ thành bạn bè thôi. Bác tên là Escarbille. - Còn cháu, Nicolas, tôi nói. - Còn cháu, Rufus, thằng Rufus nói. - Còn cháu, Geoffroy, thằng Geoffroy nói. - Ông có tạp chí Những vấn đề kinh tế xã hộí của thế giới phương Tây không? một ông vừa bước vào đã hỏi luôn. - Còn cháu, Maixent, thằng Maixent nói. - Có, à... rất tốt, cậu bé ạ, ông Escarbille nói. Tôi sẽ phục vụ ông ngay đây, thưa ông; và ông ấy bắt đầu tìm trong đống tạp chí, và thằng Alceste hỏi ông ấy: - Vở kia bác bán bao nhiêu ạ? - Hừm... Gì kia? ông Escarbille hỏì. À! vở kia ấy à? Năm mươi franc, cậu bé ạ. - Ở trường, người ta bán cho bọn cháu có ba mươi franc thôi, thằng Alceste nói. Ông Escarbille ngừng tìm tạp chí cho ông kia, ông ấy quay lại và ông ấy nói: - Cái gì, ba mươi franc? Vở ô li 100 trang? - À! không, thằng Alceste nói; vở ở trưòng chỉ có 50 trang. Cháu xem quyển vở kia được không ạ? - Được, ông Escarbille nói, nhưng cháu hãy lau tay đi; tay cháu dính đẩy bơ bánh mì phết. - Thế nào, ông có hay là không có tạp chí Những vấn đề kinh tế xã hội của thế giới phương Tây vậy? ông kia hỏi. - Có chứ, thưa ông, có chứ, tôi tìm nó ngay bây giờ đây. ông Escarbille nói. Tôi vừa mới chuyển đến và tôi vẫn chưa sắp xếp được các thứ đâu vào đấy... Cháu làm cái gì đấy hử? Và Alceste, cái thằng đã đi ra sau quầy hàng, nói với ông ấy: -Vì bác bận nên cháu tự đi lấy quyển vở mà bác bảo có 10 trang vậy. – Không được! Đừug động vào đó! Cháu làm đố hết cả đâý! ông Escarbille nói. Bác đã phải mất cả đêm đế sắp xếp... Đây, vớ đây, cầm lâý này, và đừng vãi vụn bánh sừng bò của cháu ra nhé! Thế rồi ông Escarbille cầm lâý một quyển tạp chí và ông âý nói: - A! tờ Những vấn đề kinh tế xã hội của thế giới phương Tây đây rồi. Nhưng vì cái ông muốn mua tạp chí đã bỏ đi, ông Escarbille thở một cái rõ dài và ông ấy để lại quyển tạp chí vào chỗ cũ. - Ô! thằng Rufus vừa nói vừa chí vào một quyển tạp chí, đây là quyển tạp chí mà mẹ cháu tuần nào cũng đọc. - Tuyệt! ông Escarbille nói; vậy thì từ giờ, mẹ cháu có thế mua tạp chí cho mình ở đây rồi. không, thằng Rufus nói. Mẹ cháu chẳng bao giờ mua tạp chí cả. Đâý là cô Boitafleur ở cạnh nhà cháu đưa cho mẹ cháu sau khi cô âý đã đọc xong. Và cô Boitafleur cũng không mua tạp chí đâu;tuần nào cô âý cũng nhận tạp chí từ bưu điện. Ông Escarbille nhìn thằng Rufus mà không nói gì, và thằng Geoffroy kéo tay tôi và nó báo tôi: ”Đến đây mà xem.Và tôi đến xem, và sát bên tường có hàng đống, hàng đống truyện tranh. Kỉnh khủng! Chúng tôi bắt đầu xem bìa các truyện tranh, và rồi chúng tôi lật bìa ra để xem bên trong, nhưng chúng tôi không mở được mâý, bởi vì có những cái kẹp kẹp chặt các quyển truyện tranh lại với nhau. Chúng tôi không dám gỡ kẹp ra, vì việc đó có thế khiến ông Escarbille phật ý, và chúng tôi thì không muốn làm phiền ông âý. - Này, thằng Geoffroy nói với tôi, cuốn kia kìa, tao có đấy. Đấy là một câu chuyện có các phi công, dỉn. Có một anh, râ't dũng cảm, nhưng lần nào cũng có một bọn muốn làm các thứ với cái máy bay của anh ta đế cho nó rơi; nhưng khi cái máy bay rơi, thì không phải là anh phi công ở bên trong, mà là một người bạn. Thế là tất cả bạn bè anh ta đều tin rằng chính là anh phi công đã làm rơi máy bay để hại người bạn, nhưng không phải thế và anh phi công sau đó đã phát hiện ra bọn xấu thật. Mày chưa đọc à? - Chưa, tôi nói. Tao âý à, tao đọc câu chuyện có chàng cao bồi và cả một cái mó bị bỏ hoang, mày biết chưa? Khi anh ta đến, có một bọn đeo mặt nạ bắt đầu bắn vào anh ta. Pằng! pằng! pằng! pằng! Có chuyện gì vậy? ông Escarbille, đang bận nói với thằng Clotaire đừng nghịch cái thứ quay mà người ta bày sách lên đế cho mọi người chọn rồi mua, đã kêu lên. - Cháu giái thích cho nó một câu chuyện mà cháu đã đọc, tôi nói với ông Escarbille. - Bác không có quyển truyện đó ạ? thằng Geoffroy hỏi. - Chuyện nào? ông Escarbille hỏi, đoạn lấy ngón tay chải tóc. - Có môth thằng cao bồi, tôi nói, đi đến một cái mỏ bỏ hoang. Và ở trong mỏ, có một bọn chờ anh ta. - Tao đọc rồi! thằng Eudes kêu lên. Và bọn đó bắt đầu bắn: Pằng! pằng! pằng!... - ... Pằng! Thế còn cảnh sát trưởng thì nói: \"xin chào kẻ lạ mặt\", tôi nói: \"ở đây chúng tôi không ưa những kẻ tò mò...\" - Đúng vậy, thằng Eudes nói, thế là chang cao bồi rút ngay súng lục ra, và pằng! pằng! pằng! - Thôi đủ rồi! ông Escarbille nói. - Tao âý à, tao thích câu chuyện phi công của tao hơn, thằng Geoffroy nói. Dỉn! Dẻn! - Mày làm tao phát phì cười với chuyện phi công của mày, tôi nói. So với chuyện cao bồi của tao, chuyện phi công của mày đần độn khó tả! - Thật thế há? thằng Geoffroy nói, còn cái chuyện cao bồi của mày thì không gì có thể đần độn hơn, thế đâý! Mày muốn một quá đấm vào mũi không hả? thằng Eudes hỏi. - Thôi nào các cháu!... ông Escarbille kêu lên. Thế rồi chúng tôi nghe thấy một tiếng động kinh khủng, và cả cái thứ quay quay cùng sách vở đổ chổng kềnh xuống đất. - Cháu gần như không động đến nó! thằng Clotaire nói, mặt mũi đỏ dừ khắp cả. Ông Escarbille có vẻ không hài lòng tí nào và ông âý nói: - Thôi, đủ rồi đấỹ! Đừng có động vào cái gì sất! Các cháu có muốn mua cái gì không hả, có hay không? - 99... 100! thằng Alceste nói. Đúng là vở của bác có 100 trang thật, không phải là chuyện bốc phét. Cực kỳ thật đấy; cháu sẽ mua một cuốn. Ông Escarbille lấy cuốn vở từ trong tay Alceste, cũng chẳng khó lắm bởi vì tay Alceste luôn trơn tuột, ông ấy nhìn quyển vở và ông ấy nỏi: - Nhóc con vô phúc! Tay cháu đã dây bẩn ra tất cá các trang rồi! Mặc kệ cháu vậy! Tất cả là đi năm mươi franc. - Vâng, thằng Alceste nói. Nhưng cháu làm gì có xu nào. Đế đến bữa trưa nay ở nhà, cháu sẽ hỏi bố cháu xem bố cháu có bằng lòng cho cháu không. Nhưng mà chẳng chắc mâý đâu, bởi vì hôm qua cháu đã giở trò nghịch, và bố cháu bảo hôm nay sẽ phạt. Và bởi vì đã muộn, tất cả chúng tôi vừa ra khỏi cửa hàng vừa nói ”Tạm biệt ông Escarbille!” Ông Escarbille không hề trả lời chúng tôi; ông âý còn đang bận nhìn cái quyển vở mà thằng Alceste có thể sẽ mua. Còn tôi, tôi ưng ý với cái hiệu sách mới, và tôi biết rằng từ nay chúng tôi sẽ luôn luôn được chào đón hết sảy. Bởi vì, như mẹ đã nói rồi: ”Lúc nào thì cũng phải làm bạn với các chủ hiệu; bởi vì sau đó họ sẽ nhớ đến mình và phục vụ mình tử tế.\" Chương 13: Rufus bị ốm Chúng tôi đang trong giờ học, đang giải một bài số học rất khó, về một ông nông dân bán hàng đống trứng với cả táo, thì thằng Rufus giơ tay lên. - Gì vậy, Rufus? Cô giáo nói. - Em ra ngoài được không, thưa cô? Rufus hỏi, em bị ốm ạ. Cô giáo bảo Rufus đi lên tận bàn cô; cô nhìn nó, cô để tay cô lên trán nó và cô bảo: - Đúng là em có vẻ không được khoẻ. Em có thể ra ngoài; hãy đến trạm xá và bảo họ khám cho em. Và thằng Rufus liền đi ra, khoái ra mặt, chẳng phải làm bài toán của nó nữa. Thế là thằng Clotaire bèn giơ tay lên và cô giáo đã bắt nó phải chia động từ: “Tôi không được giả cách như ốm, nhằm viện cớ để không phải làm bài tập số học của tôi.” Chia ở tất cả các thời và tất cả các thể. Đến giờ ra chơi, ngoài sân, chúng tôi thấy thằng Rufus và chúng tôi đến chỗ nó. - Mày có đến trạm xá không? tôi hỏi. - Không, Rufus trả lời tôi. Tao đi nấp cho đến tận khi ra chơi. - Thế sao mày không đến trạm xá? thằng Eudes hỏi. - Tao đâu có bị điên, thằng Rufus nói. Lần trước tao đến trạm xá, người ta đã bôi cồn i ốt vào đầu gối tao xót kinh lên được. Thế là, thằng Geoffroy hỏi thằng Rufus xem nó có bị ốm thật không, và thằng Rufus hỏi nó có muốn ăn tát không, và điều đó khiến thằng Clotaire phì cười, và tôi cũng không còn nhớ rõ những gì chúng nó nói với cả chuyện xảy ra thế nào nữa, nhưng rất nhanh cả bọn đã ẩu đả xung quanh Rufus, cái thằng đã ngồi xuống để xem và gào lên: “Cố lên! Cố lên! Cố lên!” Dĩ nhiên, như mọi bận, thằng Alceste và thằng Agnan không tham gia ẩu đả. Agnan không bởi vì nó còn phải ôn lại bài và bởi vì nó đeo kính nên chúng tôi không thể đánh vào kính nó được; còn Alceste không bởi vì trong lúc ra chơi nó còn phải ăn cho xong hai cái bánh mì phết. Thế rồi thầy Mouchabière đã chạy tới. Thầy là một giám thị mới, không già lắm, và làm phụ giúp thầy Nước Lèo, người mới là giám thị thật của chúng tôi, giám sát chúng tôi. Bởi vì thật vậy: ngay cả khi chúng tôi khá ngoan, thì giám sát cả giờ ra chơi cũng vất vả kinh lắm. - Thế nào, thầy Mouchabière nói, lại xảy ra gì nữa đấy hả lũ cướp giở? Tôi sẽ phạt tất cả các cậu phải ở lại sau giờ học! - Không phải em, thằng Rufus nói; em đang bị ốm. - Ối xời, thằng Geoffroy nói. - Mày muốn ăn tát hử? thằng hỏi. - Trật tự! thầy Mouchabière kêu lên. Trật tự, nếu không tôi cam đoan tất cả các cậu sẽ phải ốm thật đấy! Thế là chúng tôi không ai nói gì sất và thầy Mouchabière bảo thằng Rufus đến bên cạnh. - Thế cậu bị làm sao? thầy Mouchabière hỏi nó. Rufus nói rằng nó cảm thấy không được khoẻ. - Thế cậu có nói với bố mẹ không? thầy Mouchabière hỏi. - Có ạ, thằng Rufus nói, em có nói với mẹ em sáng nay. - Thế thì, thầy Mouchabière nói, tại sao bà ấy vẫn để cậu đến trường, mẹ cậu ấy? - À, thằng Rufus giải thích, sáng nào em cũng nói vậy với mẹ, rằng em cảm thấy không được khoẻ. Thế nhưng dĩ nhiên là mẹ em không nghe. Nhưng mà lần này thì không phải là bốc phét ạ. Thầy Mouchabière nhìn thằng Rufus, thầy gãi đầu và bảo nó rằng nó phải đến trạm xá. - Không, thằng Rufus kêu lên. - Tại sao lại không? thầy Mouchabière nói. Nếu cậu bị ốm, cậu phải đến trjam xá. Và khi tôi đã bảo cậu cái gì, thì cậu phải nghe lời! Và thầy Mouchabière túm lấy tay thằng Rufus, nhưng thằng Rufus bắt đầu kêu lên: “Không! không! Em không đi! Em không đi!” và nó vừa lăn đùng ngã ngửa ra đất vừa khóc. - Đừng có mà đánh nó, Alceste cái thhằng vừa ăn xong bánh mì phết nói; thầy không thấy là nó đang bị ốm à? Thầy Mouchabière mở to hai mắt nhìn thằng Alceste. - Nhưng tôi đâu có..., thầy ấy bắt đầu nói và thầy ấy quát thằng Alceste đã nhìn gà hoá cuốc, và phạt nó ở lại lớp sau giờ học. - À, thế thì hay quá nhỉ! thằng Alceste kêu lên. Thế ta em bị phạt ở lại lớp chỉ vì cái thằng ngu này bị ốm hử? - Mày có muốn ăn tát không? Rufus hỏi,cái thằng đã thôi không khóc nữa. - Ối xời, thằng Geoffroy nói. Và tất cả chúng tôi cùng kêu gào cùng một lúc và cãi nhau; thằng Rufus ngồi dưới đất để xem và thầy Nước Lèo đã chạy đến. - Thế nào, thầy Mouchabière, thầy Nước Lèo nói, thầy gặp rắc rối gì vậy? - Tại vì thằng Rufus nó bị ốm, thằng Eudes nói. - Tôi không hỏi cậu điều gì hết, thầy Nước Lèo nói. Thầy Mouchabière, xin thầy hãy phạt ngay cậu học sinh này. Và thầy Mouchabière đã phạt Eudes ở lại lớp, điều khiến thằng Alceste rất thích, bởi vì khi bị phạt ở lại lớp thì có bạn vẫn khoái hơn. Thế rồi thầy Mouchabière giải thích cho thầy Nước Lèo rằng thằng Rufus không muốn đến trạm xá và rằng thằng Alceste đã tự cho phép mình bảo thầy ấy đừng có mà đánh Rufus và rằng thầy ấy có bao giờ đánh Rufus đâu và rằng cả lũ chúng tôi thật không thể chịu nổi, không thể chịu nổi, không thể chịu nổi. Thầy ấy nhắc lại ba lần; thầy Mouchabière ấy, lần cuối thì giọng thầy ấy giống như giọng của mẹ khi tôi làm cho mẹ tức điên. Thầy Nước Lèo lấy tay gãi cằm, thế rồi thầy cầm lấy tay thầy Mouchabière, dẫn thầy này đi xa một chút, đặt tay lên vai thầy này và thì thầm nói chuyện với thầy này rất lâu. Thế rồi thầy Nước Lèo và thầy Mouchabière quay trở lại với chúng tôi. - Rồi anh sẽ thấy, nhóc ạ, thầy Nước Lèo nói với một nụ cười ngoác trên miệng. Thế rồi, thầy ta ngoắc tay gọi thằng Rufus đến. - Cậu sẽ đi cùng tôi đến trạm xá và sẽ không giở trò hề cho tôi nhờ. Được chứ? - Không! thằng Rufus kêu lên. Và nó vừa lăn vừa ngã ngửa ra đất vừa khóc vừa kêu: “Không bao giờ! Không bao giờ! Không bao giờ!” - Không được cưỡng bức nó, thằng Joachim nói. Thế là, mọi chuyện thật kinh khủng. Thầy Nước Lèo đỏ dừ hết cả người, thầy ấy đã phạt một quả ở lại lớp cho thằng Joachim, và một quả nữa cho thằng Maixent dám cười. Điều làm tôi ngạc nhiên, là nụ cười ngoác bây giờ lại ở trên miệng thầy Mouchabière. Thế rồi thầy Nước Lèo nói với thằng Rufus: - Đến trạm xá ngay! Lập tức! Không lằng nhằng gì hết! Và rằng Rufus thấy rằng không phải lúc đùa cợt mà được; và nó nói rằng vâng, đồng ý, nó đến trạm xá cũng được, nhưng với điều kiện là người ta không bôi cồn i ốt lên đầu gối nó. - Bôi i ốt? thầy Nước Lèo nói. Người ta sẽ không bôi i ốt. Nhưng khi nào cậu khỏi, cậu hãy tới gặp tôi. Tôi vẫn có chuyện phải giải quyết với cậu. Còn bây giờ, hãy đi với thầy Mouchabière. Và tất cả chúng tôi cùng đi về phía trạm xá, và thầy Nước Lèo đã kêu lên: - Không phải tất cả! Chỉ Rufus thôi! Trạm xá không phải chỗ chơi! Với lại có thể bạn các cậu bị bệnh truyền nhiễm! Điều đó khiến cả lũ chúng tôi phì cười, trừ mỗi Agnan, cái thằng lúc nào cũng sợ bị lây bệnh từ người khác. Thế rồi sau đó, thầy Nước Lèo nhấn chuông và chúng tôi vào lớp; trong lúc đó thầy Mouchabière đưa thằng Rufus về nhà nó. Cái thằng may thật, Rufus ấy; chúng tôi lại phải học ngữ pháp. Thế còn bệnh thì, may ghê, cũng chẳng nặng gì cho lắm. Rufus và thầy Mouchabière bị lên sởi.",
  "nextChapter": "https://gacsach.top/doc-online/49137/nhoc-nicolas-va-cac-ban-chuong-14-16-end.html",
  "prevChapter": "https://gacsach.top/doc-online/49135/nhoc-nicolas-va-cac-ban-chuong-10-11.html"
}