{
  "title": "Đấu Trường Sinh Tử - Chương 04",
  "url": "https://gacsach.top/doc-online/62215/dau-truong-sinh-tu-chuong-04.html",
  "content": "Một lúc sau, Peeta và tôi chứng kiến cảnh người hướng dẫn của mình cố gượng khỏi đống bầy nhầy vừa nôn. Mùi tanh tởm của bãi mửa và hơi rượu suýt làm tôi trào cả bữa tối ra ngoài. Chúng tôi liếc nhau. Rõ ràng Haymitch không giúp được gì nhiều, nhưng Effie Trinket cũng có lý khi nói: một khi chúng tôi ra đấu trường, ông ấy là tất cả những gì chúng tôi có. Cứ như đã ngầm đồng ý từ trước, Peeta và tôi mỗi người khoác một tay Haymitch giúp ông ta đứng dậy. “Tôi bị vấp à?” Haymitch hỏi. “Mùi kinh quá.” Ông ta đưa tay lau mũi, quệt cả vết bẩn lúc nãy lên mặt. “Để chúng cháu đưa ông về phòng,” Peeta nói. “Rửa ráy một chút cho ông.” Chúng tôi nửa dìu, nửa bế Haymitch về phòng. Do không thể để ông ta nằm lên tấm trải giường thêu ren sạch sẽ, chúng tôi lôi Haymitch vào bồn tắm và bật vòi sen lên. Ông ta hầu như không biết gì. “Được rồi,” Peeta nói với tôi. “Bây giờ để đấy cho tớ.” Lòng tôi dâng lên chút cảm giác biết ơn, bởi tôi đang định cởi quần áo Haymitch, lau sạch những vết ói trên ngực ông ta và lôi ông ta lên giường. Có thể Peeta đang tìm cách gây ấn tượng tốt, để trở thành trò cưng của ông ấy khi Cuộc đấu bắt đầu. Nhưng với tình hình này thì chắc ngày mai ông ấy chẳng nhớ gì đâu. “Tốt thôi,” tôi nói. “Để tớ gọi một người của Capitol đến giúp cậu.” Có vài người đang ở trên tàu. Nấu ăn cho chúng tôi. Đợi chúng tôi. Bảo vệ chúng tôi. Nhiệm vụ của họ là chăm sóc chúng tôi. “Thôi khỏi. Tớ không cần đến họ,” Peeta nói. Tôi gật đầu và đi về phòng. Tôi hiểu cảm giác của Peeta. Bản thân tôi cũng khó chịu khi nhìn thấy họ. Nhưng để Haymitch cho họ lo liệu có thể là một cách trả thù. Tôi tự hỏi tại sao cậu lại khăng khăng đòi chăm sóc Haymitch, để rồi đột nhiên nảy ra ý nghĩ, Bởi cậu ấy là người tốt. Như khi cậu ấy đưa tôi ổ bánh mì. Suy nghĩ này làm tôi chột dạ. Một Peeta Mellark xấu xa. Ấn tượng về những người tốt thường đọng lại và khắc sâu trong tâm trí tôi. Tôi không thể để điều đó xảy ra với Peeta. Ít nhất là khi nghĩ về cái nơi chúng tôi sắp đến. Vậy nên, từ bây giờ, tôi quyết định tiếp xúc với con trai của chủ tiệm bánh mì càng ít càng tốt. Khi tôi về đến phòng, xe lửa tạm dừng ở một nhà ga để tiếp nhiên liệu. Tôi nhanh tay mở cửa sổ, ném những chiếc bánh quy mà cha của Peeta đã đưa cho tôi ra khỏi xe lửa và đóng sập cửa kính xuống. Tôi không cần. Không cần thêm gì ở cả hai người bọn họ. Không may, gói bánh quy rơi xuống đất và bung ra trên bãi cỏ bồ công anh mọc cạnh đường ray. Tôi chỉ thấy trong giây lát bởi con tàu đã lăn bánh trở lại, nhưng như thế là đủ. Đủ để nhắc tôi về những bông hoa bồ công anh trên sân trường vài năm về trước… Ngay khi quay đi khỏi gương mặt thâm tím của Peeta Mellark, tôi thấy những bông hoa bồ công anh và biết rằng hy vọng không hề tắt. Tôi cẩn thận hái hoa và bước vội về nhà. Tôi túm lấy một cái sọt, dắt Prim đến Đồng cỏ và y như rằng, nơi đây đã được điểm tô bằng những nhánh cỏ dại trổ hoa óng ả. Hái xong chỗ này, chúng tôi lại tiếp tục sục sạo dọc theo bờ rào khoảng một dặm cho đến khi trong sọt đầy lá, thân và hoa bồ công anh. Tối hôm đó, chúng tôi ăn ngấu nghiến món xa lát bồ công anh và phần bánh mì còn lại. “Còn gì nữa không chị?” Prim hỏi tôi. “Mình còn kiếm được thứ gì ăn nữa không?” “Chúng ta có thể kiếm được mọi thứ,” tôi hứa với nó. “Chị vừa nhớ ra thứ này.” Mẹ tôi có cuốn sách bà luôn mang theo từ cửa hàng bào chế thuốc. Những trang sách làm bằng giấy da sờn cũ chi chít hình vẽ những loài cây cỏ. Những dòng chữ ngay ngắn mô tả tên loài cây, nơi hái chúng, khi nào thì nở hoa và tác dụng làm thuốc. Nhưng cha tôi còn thêm vào cuốn sách những mục khác. Những loài để ăn, không phải để chữa bệnh. Bồ công anh, thương lục, hành dại, thông. Prim và tôi dành cả tối để nghiền ngẫm những trang sách ấy. Ngày hôm sau chúng tôi nghỉ học. Tôi dạo quanh ngoài rìa khu Đồng cỏ một lúc, cuối cùng lấy can đảm tiến về phía hàng rào. Đó là lần đầu tiên tôi ra ngoài một mình mà không có cha mang theo vũ khí bảo vệ. Tôi lấy ra cây cung nhỏ và những mũi tên cha tôi làm từ phần trong một thân cây rỗng. Ngày hôm đó hình như tôi không vào sâu trong rừng quá hai mươi mét. Phần lớn thời gian tôi nằm phục trên một nhánh cây sồi già, chờ con mồi đến. Sau vài giờ, tôi may mắn giết được một con thỏ. Tôi từng săn được vài con thỏ dưới sự hướng dẫn của cha. Nhưng đây là con đầu tiên tôi tự mình săn được. Chúng tôi không có thịt để ăn đã nhiều tháng nay. Con thỏ như làm gợn lên điều gì đó trong mẹ tôi. Bà đứng dậy, đi lột da thỏ và làm món thịt hầm với ít rau mà Prim hái được. Sau đó bà bỗng trở nên bối rối và quay trở lại giường, nhưng khi xong món thịt hầm, chúng tôi mang cho bà một tô. Cánh rừng trở thành cứu tinh của chúng tôi, càng ngày tôi càng lấn sâu vào đó. Tuy ban đầu còn dè dặt nhưng tôi đã quyết tìm thức ăn nuôi cả nhà. Tôi nhặt trộm trứng ở tổ chim, bắt cá bằng lưới, thỉnh thoảng tìm cách bắn một con sóc hay thỏ về nấu thịt hầm, hái rau cỏ dại sinh sôi nảy nở dưới chân. Cây cỏ cũng phức tạp. Nhiều thứ có thể ăn được, nhưng chỉ một lần lỡ miệng là bạn đi đời. Tôi xem xét và so sánh một lần nữa những cây mình hái được với hình ảnh cha tôi đã về. Tôi đã cứu sống cả nhà. Lúc mới bước vào nghề săn bắn, ngay khi nhận thấy bất kỳ dấu hiệu nguy hiểm nào như một tiếng hú từ xa hay một tiếng cành cây gãy bất thường, tôi đều phóng nhanh về phía hàng rào. Sau đó tôi bắt đầu mạo hiểm trèo lên cây để trốn thoát những con chó hoang. Chúng nhanh chóng nhận ra không có gì và bỏ đi. Gấu và mèo rừng sống ở sâu hơn trong rừng, có lẽ vì chúng không thích bụi than đen của quận chúng tôi. Ngày 8 tháng Năm, tôi đến Tòa Tư pháp, ký lấy tê-ra, mang về nhà phần ngũ cốc và dầu ăn đầu tiên đựng trong chiếc xe đầy đồ chơi của Prim. Vào ngày mùng tám hàng tháng tôi đều được lãnh như vậy. Tất nhiên tôi không thể dừng công việc săn bắn và hái lượm. Ngũ cốc không đủ để nuôi sống chúng tôi, và cũng còn những thứ khác cần mua, như xà phòng, sữa và chỉ may. Với những món không thiết yếu lắm, tôi bắt đầu mang đến trao đổi ở chợ Hob. Tôi thấy sợ khi đến nơi ấy mà không có cha bên cạnh, nhưng người ta cũng tôn trọng cha tôi nên để tôi buôn bán ở đó. Thịt gì thì thịt, ai săn được cũng vậy thôi. Tôi cũng đến bán ở cửa sau nhà những khác hàng giàu có hơn trong thị trấn, cố gắng nhớ những gì cha tôi đã dặn, ngoài ra cũng học được một vài mánh khóe mới. Chủ hàng thịt sẽ mua thỏ chứ không mua sóc. Chủ tiệm bánh thích sóc nhưng chỉ mua một con nếu vợ ông ta không có ở đó. Trưởng Đội Trị an thích gà rừng. Ngài thị trưởng lại khoái ăn dâu. Vào cuối mùa hè, khi đang rửa ráy cạnh ao thì tôi chú ý tới một loài cây mọc xung quanh. Lá của nó vươn cao như đầu mũi tên. Hoa nở với ba cánh màu trắng. Tôi quỳ gối xuống nước, bới tay xuống lớp bùn mịn và lôi lên một vốc rễ củ. Những củ nhỏ màu xanh lợt trông không giống khoai tây lắm nhưng đem luộc hoặc nướng thì ngon không kém. “Cây Cát nhĩ[12],” tôi nói lớn. Loài cây mà tôi được đặt tên theo. Và tôi nghe thấy tiếng cha nói đùa, “Chỉ cần con tìm thấy mình, con sẽ không bao giờ đói.” Suốt hàng giờ liền, tôi dùng ngón chân và một que củi khuấy dưới đáy ao và nhặt những củ nổi lên mặt nước. Đó là lần đầu tiên trong nhiều tháng chúng tôi được một bữa căng bụng. Mẹ từ từ trở lại với chúng tôi. Bà bắt đầu lau dọn, nấu nướng và bảo quản một số thức ăn tôi mang về cho mùa đông. Người ta cũng trao đổi thứ gì đó hoặc trả tiền cho chúng tôi khi nhận thuốc của bà. Một ngày nọ, tôi nghe bà hát. Prim run lên vì xúc động khi thấy mẹ trở lại bình thường, nhưng tôi vẫn quan sát, chờ đợi đến khi bà bỏ mặc chúng tôi lần nữa. Tôi không tin tưởng bà. Ở đâu đó trong tâm khảm tôi vẫn ghét bà vì bệnh tật, vì sự buông lơi, vì những tháng ngày bà để chúng tôi phải trải qua. Prim đã tha thứ cho mẹ, nhưng tôi vẫn do dự trước bà, dựng lên một rào cản để bảo vệ mình khỏi sự thèm khát tình mẫu tử, và mọi thứ giữa chúng tôi không thể trở lại như cũ được nữa. Còn bây giờ thì tôi sẽ chết mà chẳng thể chứng kiến mọi chuyện tốt đẹp hơn. Hôm nay tôi đã muốn gào lên thật to với mẹ ở Tòa Tư pháp. Dù sao, tôi cũng đã nói mình yêu bà. Có lẽ mọi thứ sẽ trở lại bình thường. Tôi đứng nhìn qua cửa sổ xe lửa một lúc, ước rằng mình có thể mở lại nó lần nữa, nhưng không chắc điều gì sẽ xảy ra ở độ cao thế này. Tôi thấy ánh sáng của những quận khác ở đằng xa. Quận 7 ư? Quận 10 ư? Tôi không biết. Tôi nghĩ về những người đang ở trong nhà họ và chuẩn bị lên giường. Tôi nghĩ đến nhà mình, về mành chớp khép kín. Mẹ và Prim bây giờ đang làm gì? Liệu hai người có ăn được bữa tối không? Với món cá hầm và dâu chứ? Hay là chúng vẫn còn nguyên trên đĩa? Liệu họ có xem chương trình tổng hợp những sự kiện trong ngày từ chiếc ti vi cũ kỹ mòn vẹt nằm trên cái bàn kê sát tường? Hẳn là họ đã khóc nhiều hơn. Liệu mẹ tôi có đứng dậy nổi và vững vàng bên Prim? Hay là bà đã lánh đi, để lại gánh nặng của cuộc đời đè lên đôi vai yếu ớt của nó? Chắc chắn Prim sẽ ngủ với mẹ tối nay. Nghĩ đến việc con mèo Hũ Bơ già sẽ leo lên giường và canh chừng Prim, lòng tôi dịu lại. Nếu nó khóc, con mèo sẽ rúc mũi vào cánh tay nó và quấn quít ở đó cho đến khi nó nín và thiếp đi. Tôi mừng là mình đã không dìm chết con mèo. Hình dung về gia đình làm lòng tôi tràn ngập nỗi cô đơn. Một ngày dài vô tận. Liệu có phải Gale và tôi chỉ mới ăn những quả dâu vào sáng nay? Điều đó như xảy ra cách đây lâu lắm rồi. Như một giấc mơ dài bị cơn ác mộng đè bẹp. Rất có thể sau khi chìm vào giấc ngủ, khi tỉnh dậy tôi sẽ lại được trở về Quận 12, nơi tôi vốn thuộc về. Trong ngăn kéo chắc có nhiều đồ ngủ, nhưng tôi chỉ cởi áo và quần dài rồi leo lên giường với đồ lót. Mặt giường làm bằng vải mềm và mịn. Mặt bông dày phủ lông tơ ngay lập tức giữ ấm cho tôi. Bây giờ thì tôi có quyền khóc. Đến mai tôi vẫn có thể lau sạch dấu vết trên mặt. Nhưng không có giọt nước mắt nào nữa. Tôi không còn hơi sức để khóc. Bây giờ tôi chỉ muốn được sống trong một nơi khác. Tôi mặc cho xe lửa dập dình đưa mình vào quên lãng. Khi tôi bị đánh thức bởi tiếng động lạ, một thứ ánh sáng lờ mờ đang lách qua mành cửa. Tôi nghe thấy Effie Trinket gọi. “Dậy, dậy, dậy. Hôm nay sẽ là một ngày quan trọng, cực kỳ quan trọng!” Tôi gượng dậy và trong một thoáng tự hỏi liệu trong đầu người phụ nữ này đang có những gì. Ban ngày bà nghĩ gì? Ban đêm bà mơ thấy gì? Tôi không biết. Tôi mặc lại bộ đồ màu xanh vì nó cũng không bẩn lắm, chỉ là hơi nhàu do tôi để cả đêm dưới sàn. Tôi chạm ngón tay vào vòng tròn bao quanh con húng nhại bé xíu bằng vàng; tôi nghĩ về khu rừng, về cha tôi, về mẹ cùng Prim khi họ thức dậy, phải tiếp tục với cuộc mưu sinh. Trong khi ngủ, tôi giữ nguyên mái tóc đã được mẹ tết cẩn thận trong ngày chiêu quân, bây giờ nhìn nó cũng không tệ lắm nên tôi vẫn để như vậy. Mà chuyện đó chẳng còn quan trọng. Giờ đây chúng tôi không còn cách Capitol bao xa nữa. Một khi đến thành phố, người tạo mẫu sẽ quyết định trang phục cho tôi trong lễ khai mạc tối nay. Chỉ hy vọng người đó không thích mẫu khỏa thân. Khi tôi vào toa ăn, Effie Trinket đi ngang qua tôi với tách cà phê đen trên tay. Bà lầm bầm những lời thóa mạ trong họng. Haymitch, với khuôn mặt sưng húp và ửng đỏ sau cơn say ngày hôm trước, trông khoái trá ra mặt. Peeta cầm một ổ bánh và trông có vẻ bối rối. “Ngồi xuống! Ngồi xuống!” Haymitch nói, vẫy tôi lại. Vừa ngồi xuống ghế, tôi được phục vụ ngay một đĩa thức ăn to khủng. Trứng, giăm bông cùng một vốc khoai tây chiên. Liễn trái cây được ủ đá để giữ hoa quả tươi. Rổ bánh mì trước mặt có thể nuôi sống gia đình tôi trong một tuần. Cạnh đó là ly cam ép xinh xắn. Ít ra là trong suy nghĩ của tôi. Tôi từng được nếm thử cam vỏn vẹn một lần, vào ngày Tân niên khi được cha mua tặng một quả như một món quà đặc biệt. Một tách cà phê. Mẹ tôi vẫn ao ước cà phê lắm, thứ mà nhà tôi khó có thể mua, nhưng tôi chỉ thấy nó đắng và nhạt. Một tách màu nâu sẫm đựng thứ gì đó tôi chưa thấy bao giờ. “Người ta gọi nó là sô cô la nóng,” Peeta nói. “Ngon phết.” Tôi hớp thử một ngụm thứ nước ấm nóng, ngọt và đặc quánh rồi rùng mình. Dù còn nhiều món khác bày trước mặt, tôi vẫn không màng cho tới khi hạ tách sô cô la xuống. Rồi tôi bắt đầu ăn thả phanh, ngoạm từng miếng thật lớn, cố gắng để không bị nghẹn. Mẹ từng nói tôi luôn ăn như thể sẽ không bao giờ được ăn lần nữa. Và tôi đáp, “Con không mang về thì lấy đâu mà ăn.” Nghe đến thế mẹ tôi im re. Khi dạ dày tưởng như sắp nứt toác, tôi ngả ra sau, nhìn mọi người một lượt. Peeta vẫn còn ăn, cậu đang bẻ bánh nhúng vào sô cô la nóng. Haymitch không để ý lắm đến đĩa thức ăn của mình, nhưng ông nốc hết cốc nước ép màu đỏ pha loãng bằng một thứ chất lỏng trong suốt từ một cái chai. Nghe mùi thì chắc là cồn. Tôi không quen Haymitch, nhưng vẫn thường thấy ông ta ở chợ Hob, ném những nắm đồng xu vào khay tiền của bà bán rượu đế. Rồi ông ta sẽ lại lè nhè khi chúng tôi đến Capitol thôi. Tôi nhận ra mình thậm ghét Haymitch. Chẳng trách Quận 12 chưa bao giờ có cơ hội. Đó không chỉ vì chúng tôi không đủ ăn và thiếu luyện tập. Một số đấu thủ ở quận tôi vẫn thừa khỏe mạnh để tham dự. Nhưng hiếm khi nào chúng tôi tìm được tài trợ và lão ta là một nguyên nhân đáng kể. Những tay nhà giàu tài trợ cho thí sinh - vì họ đang đặt cược vào thí sinh ấy hay đơn giản là muốn mình có cái quyền khoe khoang khi cược người thắng cuộc - đều chờ đợi một ai đó nghiêm chỉnh hơn Haymitch để bàn bạc. “Vậy ông sẽ cho chúng cháu lời khuyên chứ,” tôi nói với Haymitch. “Đây là lời khuyên. Hãy giữ mạng sống,” Haymitch nói và phá lên cười. Tôi đưa mắt nhìn Peeta trước khi nhớ ra là mình cũng không biết nói thêm gì. Tôi ngạc nhiên khi thấy nét khắc khổ trong đôi mắt ông. Nhìn bề ngoài ông cũng có vẻ đôn hậu. “Buồn cười thật đấy,” Peeta nói. Đột nhiên cậu hất văng chiếc cốc trong tay Haymitch. Chiếc cốc vỡ toang dưới nền nhà làm một dòng nước đỏ như máu chảy lan về đuôi toa tàu. “Nhưng không buồn cười với bọn cháu chút nào.” Haymitch im lặng một thoáng, rồi đấm vào quai hàm Peeta khiến cậu ngã ngửa. Khi Haymitch quay lại định rót ly rượu khác, tôi chặt con dao xuống bàn vào khoảng giữa tay ông với chai rượu, suýt nữa hớt mất mấy ngón tay ông. Tôi co người để tránh ông đánh trả, nhưng ông không có ý định đó. Thay vào đó, Haymitch ngồi xuống và liếc bọn tôi. “Ái chà, chuyện gì thế này?” Haymitch nói. “Cuối cùng thì năm nay tôi cũng có hai chiến binh thực sự rồi sao?” Peeta gượng dậy từ dưới sàn và vốc lấy nắm đá trong liễn trái cây. Cậu ấy bắt đầu đắp đá lên phần máu bầm dưới cằm. “Đừng,” Haymitch ngăn cậu lại. “Để nguyên vết bầm ở đấy. Khán giả sẽ nghĩ cậu vừa gây sự với một đấu thủ khác trước cả khi cậu làm thế ở đấu trường.” “Như vậy là trái luật,” Peeta nói. “Chỉ khi nào người ta bắt quả tang cậu. Vết bầm sẽ chứng tỏ cậu đã đánh nhau, mà cậu lại không bị tóm, như vậy tốt hơn,” Haymitch nói. Ông ta quay sang tôi. “Cháu có làm được gì với con dao trên bàn không?” Sở trường của tôi là bắn tên. Nhưng tôi cũng dành ít thời gian tập phóng dao. Thỉnh thoảng khi bắn bị thương một con thú, tôi thường phóng thêm mũi dao trước khi đến tóm cổ nó. Tôi nhận ra nếu muốn gây chú ý với Haymitch thì bây giờ chính là lúc. Tôi rút dao ra khỏi bàn, kẹp chặt lưỡi dao và phóng vào bức tường phía bên kia. Thực ra tôi chỉ hy vọng nó sẽ cắm chặt vào tường, nhưng nó lại rút vào khe hở giữa hai ô tường, khiến tôi có vẻ xuất sắc hơn khả năng vốn có. “Đứng lại đây nào. Cả hai đứa,” Haymitch nói, hướng đầu về phía giữa phòng. Chúng tôi nghe theo và ông đi vòng quanh cả hai, thỉnh thoảng lại thúc vào người chúng tôi như xem xét những con thú, kiểm tra cơ bắp, quan sát mặt mũi của bọn tôi. “Ừ, hai cháu không hoàn toàn vô tích sự đâu. Trông săn chắc đấy. Sau khi làm việc với người tạo mẫu, các cháu sẽ trở nên lôi cuốn.” Peeta và tôi không thắc mắc gì về chuyện đó. Đấu trường tuy không phải cuộc thi sắc đẹp, những những đấu thủ ưa nhìn nhất có vẻ lôi cuốn được nhiều nhà tài trợ hơn. “Thôi được, ta và các cháu sẽ có một thỏa thuận. Đừng can thiệp vào rượu của ta, và ta sẽ cố giữ tỉnh táo để giúp các cháu.” Haymitch nói. “Nhưng các cháu phải làm đúng những gì ta đã dặn dò.” Việc này không có gì to tát, nhưng nó là bước tiến đáng kể so với việc mười phút trước đó chúng tôi không có ai chỉ dẫn cả. “Tốt thôi,” Peeta nói. “Vậy theo ông,” tôi nói, “khi bọn cháu vào đấu trường, chiến thuật nào là tốt nhất ở Cornucopia[13] để một người…” “Bây giờ chỉ cần nhớ điều này. Ít phút nữa, chúng ta sẽ tiến vào nhà ga. Các cháu sẽ được giao cho những người tạo mẫu của mình. Có thể các cháu sẽ không thích cách họ làm. Nhưng dù thế nào đi nữa, đừng phản đối,” Haymitch nói. “Nhưng mà…” tôi dùng dằng. “Không nhưng gì hết. Đừng phản đối,” Haymitch nói. Ông cầm lấy chai rượu trên bàn và ra khỏi toa tàu. Khi cánh cửa khép lại sau lưng ông, toa tối dần. Bên trong vẫn còn một chút ánh sáng nhưng ở bên ngoài có vẻ như màn đêm đã lại buông xuống. Tôi nhận ra chúng tôi đang ở trong đường hầm đi xuyên qua núi tiến vào Capitol. Dãy núi tạo thành một rào chắn tự nhiên giữa Capitol và những quận ở phía Đông mà không phải băng qua hầm. Lợi thế địa hình này là một nguyên nhân chính khiến cuộc nổi dậy thất bại, dẫn đến việc hôm nay tôi trở thành một đấu thủ. Vì buộc phải vượt qua ngọn núi này nên phiến quân đã biến thành miếng mồi ngon cho không lực Capitol. Peeta Mellark và tôi đứng trong im lặng trong lúc tàu chạy. Đường hầm kéo dài ngun ngút làm tôi nghĩ đến hàng tấn đá đang chia cách tôi với bầu trời, rồi lồng ngực tôi thóp lại. Tôi ghét bị ép mình trong đá theo cách này. Nó khiến tôi lại nhớ đến hầm mỏ và cha tôi, bị kẹt, bất lực tìm kiếm ánh mặt trời rồi bị vùi trong bóng tối mãi mãi. Cuối cùng con tàu cũng đi chậm lại và ánh sáng đột ngột tràn ngập căn phòng. Chúng tôi không thể đừng được. Cả Peeta và tôi chạy đến cửa sổ để xem những gì chỉ được thấy trên ti vi; đó là Capitol, thành phố cai quản Panem. Những thước phim không hề bịa đặt về sự hào nhoáng của nó. Nếu có, chỉ là chúng đã không quay hết sự lộng lẫy của những tòa nhà lấp lánh dưới ánh cầu vồng rực rỡ, sừng sững trong không trung, những chiếc xe hơi bóng loáng lăn bánh trên đường phố rộng thênh thang, những đám người chưng diện phá cách với mái tóc quái dị và khuôn mặt hồng hào chưa bao giờ biết đến cái đói. Những màu sắc đó đều có vẻ giả tạo, màu hồng quá sẫm, màu xanh lá quá sáng, màu vàng quá chói mắt, giống như những chiếc đĩa tròn dẹt đựng kẹo đường sặc sỡ mà tôi chưa bao giờ mua nổi nằm trong một tiệm đồ ngọt nhỏ xíu ở Quận 12. Người ta bắt đầu chỉ trỏ chúng tôi đầy phấn khích khi nhận ra con tàu chở những đấu thủ đang lăn bánh vào thành phố. Tôi lùi ra khỏi cửa sổ, cảm thấy buồn nôn bởi sự hào hứng của họ, bởi sự hào hứng được xem chúng tôi bước vào chỗ chết. Nhưng Peeta vẫn đứng yên đó, đúng hơn là đang vẫy tay và tươi cười trước đám đông mắt chữ O mồm chữ A. Cậu chỉ ngừng lại khi con tàu tiến vào ga, tách chúng tôi khỏi tầm nhìn của họ. Thấy tôi nhìn săm soi, Peeta nhún vai: “Ai biết được?” cậu nói. “Trong số đó biết đâu có ai giàu có thì sao.” Tôi đã đánh giá sai Peeta. Tôi nhớ lại những cử chỉ của cậu kể từ ngày chiêu quân. Cái siết tay thân thiện với tôi. Cha cậu xuất hiện với những chiếc bánh quy và hứa sẽ chăm nuôi Prim… liệu có phải Peeta đã bảo ông ấy làm vậy? Những giọt nước mắt của cậu ở ga. Tình nguyện lau người cho Haymitch nhưng sáng nay lại thách thức ông khi chiến thuật lấy lòng có vẻ không thành. Và bây giờ thì lại vẫy tay trước cửa sổ, tìm cách ghi điểm với đám đông. Tất cả những mảnh ghép vẫn ăn khớp với nhau, bỗng nhiên tôi có cảm giác Peeta đã có sẵn một kế hoạch. Cậu không chấp nhận cái chết. Cậu đã bắt đầu chiến đấu để sống sót. Điều đó cũng có nghĩa là Peeta Mellark, chàng trai đã cứu sống tôi bằng ổ bánh mì ngày nào, giờ đang cố gắng chiến đấu để tôi phải chết.",
  "nextChapter": "https://gacsach.top/doc-online/62216/dau-truong-sinh-tu-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/62214/dau-truong-sinh-tu-chuong-03.html"
}