{
  "title": "Đấu Trường Sinh Tử - Chương 02",
  "url": "https://gacsach.top/doc-online/62213/dau-truong-sinh-tu-chuong-02.html",
  "content": "Một lần, khi đang nấp trên cây, bất động ngồi chờ con mồi lảng vảng đi qua, tôi ngủ gật và rơi từ độ cao ba mét, lưng đập xuống đất. Cú va chạm như thể xốc từng đọi không khí trong phổi tôi lên, khiến tôi nằm đó và không thể hít vào, thở ra, hay làm bất cứ thứ gì. Lúc này tôi cũng vậy, cố gắng nhớ lại cách lấy dưỡng khí vào phổi, miệng không thốt nổi một từ và hoàn toàn choáng váng trong khi cái tên Prim cứ lởn vởn trong đầu. Một cậu từ khu Vỉa than nắm chặt cánh tay tôi, và tôi đồ rằng rất có thể cậu đã đỡ tôi khi thấy tôi lả đi. Chắc chắn phải có sai sót. Điều đó không thể xảy ra. Chỉ có một cái Prim trong số hàng nghìn mảnh giấy! Khả năng bị bốc trúng của nó ít đến nỗi tôi thậm chí không buồn lo lắng cho nó. Chẳng phải tôi đã làm tất cả sao? Giành lấy tê-ra, không cho nó bước đi trên con đường của tôi? Một mảnh giấy. Một trong số hàng nghìn mảnh. Nó thực sự may mắn hơn người khác. Nhưng điều ấy không còn nghĩa lý nữa. Tôi nghe thấy ở đâu đó đám đông xì xào không vừa ý, như họ vẫn luôn làm thế khi một đứa bé mười hai tuổi được chọn, bởi không ai nghĩ như vậy là công bằng. Và rồi tôi thấy con bé, mặt trắng bệch, hai tay nắm chặt hai bên gấu áo, khó nhọc tiến lên sân khấu, bước qua mặt tôi, trong khi chiếu áo cánh lại bị sút ra sau lưng. Chính chi tiết đó, chi tiết chiếc áo cánh sút khỏi cạp váy như đuôi vịt con, đã đưa tôi trở lại thực tế. “Prim!” tôi gào lên nghẹn ngào và bắt đầu di chuyển. “Prim!” Tôi không cần phải lấn tới vào đám đông. Những đứa trẻ khác ngay lập tức dạt ra, tạo thành lối cho tôi đi thẳng lên sân khấu. Tôi túm lấy con bé ngay khi nó chuẩn bị bước lên. Tôi khoát tay đẩy nó ra sau lưng. “Cháu tình nguyện!” tôi hổn hển. “Cháu muốn tình nguyện làm vật tế!” Có chút gì lúng túng trên sân khấu. Hàng chục năm nay ở Quận 12 chưa từng có ai tự nguyện và điều này bị người ta lãng quên. Nguyên tắc là khi tên người chơi được xướng lên, một người khác trong danh sách, tất nhiên là nếu cùng giới, có thể bước lên thế chỗ. Ở một số quận, nơi mà việc trúng tuyển trong ngày chiêu quân là một vinh dự lớn khiến người ta mạo hiểm mạng sống của mình, việc chọn người tình nguyện cũng khá rối rắm. Nhưng ở Quận 12, khi vật tế đồng nghĩa với chết chắc, tình nguyện là điều không thể xảy ra. “Tuyệt vời!” Effie Trinket nói. “Nhưng tôi nghĩ có một vấn đề nhỏ là nên giới thiệu người trúng tuyển trước rồi sau đó mới hỏi việc người tình nguyện, và nếu có ai đó xung phong thì chúng ta mới, ừm…” Bà khựng lại, không chắc mình định nói gì. “Chuyện đấy có hề gì?” ngài thị trưởng nói. Ông Madge buồn bã nhìn tôi. Không hẳn biết tôi, nhưng ông cũng mang máng nhận ra. Tôi là cô bé bán dâu. Cô bé mà con gái ông chắc có đôi lần nhắc đến. Cô bé mà năm năm trước đã đứng với mẹ và em gái, khi ông trao cho nó, người con cả, chiếc huy chương dũng cảm. Huy chương cho cha cô bé, người đã chết mất xác trong hầm mỏ. Liệu ông có nhớ không? “Chuyện đấy có hề gì?” Ông cộc lốc nhắc lại. “Cứ cho cô bé lên đây.” Prim đang gào lên điên loạn sau lưng tôi. Nó ép chặt hai cánh tay gầy guộc quanh người tôi như một chiếc kẹp. “Không, Katniss! Không! Chị không thể đi!” “Prim, đi,” tôi gằn giọng, bởi bản thân đang vô cùng bối rối nhưng lại chẳng muốn khóc chút nào. Khi buổi chiêu quân được phát lại vào tối nay, mọi người sẽ để ý thấy tôi khóc, và tôi sẽ bị xem là một đấu thủ dễ xơi. Một kẻ yếu đuối. Tôi không muốn ai có được sự hả hê đó. “Đi ngay!” Ai đó đang kéo nó lại từ sau lưng tôi. Tôi quay lại và thấy Gale đang bế Prim lên, trong khi nó đang giãy giụa trong cánh tay anh. “Em lên đi, Catnip,” anh nói, giọng cố tỏ ra điềm tĩnh, rồi bế Prim trở lại với mẹ tôi. Tôi lấy hết can đảm bước lên bậc tam cấp. “Tốt lắm, hoan hô cháu!” Effie Trinket tuôn một tràng. “Tinh thần của Đấu trường phải như thế!” Bà hài lòng vì cuối cùng cũng có một quận không khiến bà phải nhọc công. “Tên cháu là gì?” Cổ họng tôi nghẹn lại, “Katniss Everdeen,” tôi nói. “Ta dám cá kia là em cháu. Không muốn cô bé giành hết vinh quanh, đúng không nào? Nào mọi người! Xin dành một tràng pháo tay cho đấu thủ năm nay của chúng ta!” giọng Effie Trinket rung lên. Với niềm tin vĩnh cửu của mình, không một ai trong số dân Quận 12 vỗ tay. Ngay cả đám đang tổ chức cá cược, những kẻ chẳng bao giờ quan tâm đến ai. Có lẽ do họ biết tôi từ chợ Hob, hoặc biết cha tôi, hoặc đã từng tiếp xúc với Prim, đứa trẻ mà không một ai không thương mến. Bởi vậy, thay vì nhận sự tán thưởng, tôi đứng đó bất động khi mọi người bày tỏ sự bất đồng, bằng thái độ cứng rắn nhất mà họ có thể có. Im lặng. Ý nói rằng chúng tôi không đồng tình. Chúng tôi không thỏa hiệp. Tất cả mọi thứ đều sai trái. Rồi một điều không ngờ xảy ra. Ít nhất là tôi không ngờ đến, bởi tôi không nghĩ Quận 12 là nơi tôi nhận được nhiều sự quan tâm. Vừa rồi người ta đã dạt ra khi tôi đi lên thế chỗ Prim, và bây giờ dường như tôi trở thành một ai đó đáng được trân trọng. Ban đầu là một người, rồi một người khác, và cuối cùng hầu như tất cả mọi người trong đám đông đều đặt ba ngón giữa tay trái lên môi hướng về phía tôi. Động tác này bắt nguồn từ quận chúng tôi, lâu đời và hiếm khi được dùng, chỉ thỉnh thoảng mới thấy ở lễ tang. Nó nghĩa là sự cảm ơn, là sự ngưỡng mộ, là lời từ biệt với một người mà bạn thương yêu. Lúc này, khi tôi sắp bật khóc thực sự, thì may mắn thay Haymitch lảo đảo bước lên sân khấu và chúc mừng tôi. “Hãy nhìn cô bé. Hãy nhìn người này đây!” ông ta gào lên, khoác vai tôi. So với thể trạng yếu ớt vốn có, tự dưng ông ta trông khỏe hơn nhiều. “Tôi thích cô bé!” Hơi thở Haymitch nồng nặc mùi rượu và đã lâu rồi ông ta không tắm. “Tràn đầy sự…” Ông ta nghĩ mãi không được từ nào. “Gan dạ!” ông ta nói đắc thắng. “Hơn các người!” Ông buông tôi ra và nói trước sân khấu. “Hơn cả các người!” ông hét thẳng vào máy quay. Liệu ông ta muốn nói đến khán giả hay muốn chế giễu Capitol, và ông ta có say thật không? Tôi sẽ không thể biết được vì ngay khi mở miệng định nói tiếp, Haymitch ngã từ trên sân khấu xuống rồi bất tỉnh. Haymitch tởm thật, nhưng tôi thấy biết ơn ông ta. Nhờ các máy quay vội vã lia về phía ông, tôi đã kịp buông những cục nghẹn trong cổ họng và tự trấn tĩnh. Tôi chắp tay ra sau lưng và nhìn ra xa. Tôi nhìn thấy những quả đồi mà tôi trèo cùng với Gale vào sáng nay. Bất chợt, tôi ao ước một điều… rằng chúng tôi sẽ rời khỏi nơi này… tự tạo lập cuộc sống riêng ở trong rừng… nhưng tôi biết tôi đã đúng khi không bỏ trốn. Bởi vì ai sẽ tình nguyện thế chỗ cho Prim? Haymitch bị đưa đi bằng cáng còn Effie Trinket đang trở lại quay lồng cầu. “Một ngày thật hào hứng!” bà ta réo lên khi đang cố chỉnh lại bộ tóc giả vốn đã lệch hẳn sang bên phải. “Nhưng vẫn còn hào hứng phía trước! Đây là lúc chọn ra vật tế nam!” Rõ ràng chỉ muốn cố định bộ tóc sắp rớt, bà ta đặt một tay lên đầu còn tay kia đút vào lồng cầu chứa tên con trai và bốc mảnh giấy đầu tiên mà bà chạm phải. Bà ta đi nhanh về bục, và tôi thậm chí còn kịp cầu cho Gale bình an vô sự thì bà ta đã xướng tên. “Peeta Mellark.” Peeta Mellark. Ồ không, tôi nghĩ. Không phải cậu ta chứ. Bởi tôi nhận ra cái tên này, mặc dù tôi chưa bao giờ nói chuyện trực tiếp với người đó. Peeta Mellark. Không, hôm nay không phải là ngày may mắn của tôi. Tôi nhìn Peeta khi cậu bước lên sân khấu. Cao tầm tầm, vóc người chắc khỏe, mái tóc vàng xám quăn quăn phía trước trán. Sự choáng váng hiện rõ trên khuôn mặt cậu, và mặc dù cố lắm mới có thể làm ra vẻ bình thản, đôi mắt xanh của Peeta vẫn hiện nỗi sợ hãi mà tôi vẫn thường thấy ở một con mồi. Tuy vậy, cậu vẫn vững vàng trèo lên sân khấu và đứng vào chỗ của mình. Effie Trinket hỏi xem có ai tình nguyện, nhưng không một người nào bước lên. Tôi biết Peeta có hai anh trai. Tôi đã thấy họ ở tiệm bánh, nhưng một người có lẽ đã quá tuổi để tình nguyện còn người kia thì không thấy động tĩnh gì. Điều này cũng bình thường. Đối với hầu hết mọi người, sự hy sinh cho gia đình là hơi quá trong ngày chiêu quân. Chỉ có tôi là ngoại lệ. Ngài thị trưởng bắt đầu đọc Hiệp ước Phản trắc vừa dài dòng vừa vớ vẩn mà năm nào cũng phải đọc - đó là bắt buộc - nhưng tôi không nghe một từ nào. Tại sao lại là cậu ta? Tôi nghĩ. Rồi tôi cố thuyết phục mình rằng điều này cũng chẳng đáng quan tâm. Peeta Mellark và tôi không phải bạn bè. Thậm chí hàng xóm cũng không. Chúng tôi không nói chuyện. Lần tiếp xúc duy nhất của chúng tôi cách đây đã nhiều năm. Có lẽ cậu ta đã quên rồi. Nhưng tôi không hề quên và sẽ không bao giờ quên… Đó là vào khoảng thời gian tồi tệ nhất trong đời tôi. Cha tôi mất trong tai nạn hầm mỏ trước đó ba tháng, trong một ngày tháng Giêng đau đớn hơn tất thảy mọi điều. Nỗi nghẹn ngào vì mất bố trong tôi đã nguôi đi, nhưng nỗi đau có thể chạm vào tôi bất cứ lúc nào, xâu xé, giày xéo cơ thể tôi bằng những tiếng thổn thức. Cha ơi cha ở đâu? trái tim tôi nức nở. Cha đi đâu rồi? Dĩ nhiên, không bao giờ có câu trả lời. Quận đã cho chúng tôi một số tiền nhỏ như đền bù cho cái chết của cha, đủ để trang trải một tháng ma chay, cũng là thời gian đủ dài cho mẹ tôi đi tìm việc. Nhưng bà không làm thế. Bà không làm gì cả trừ việc ngồi dựa lưng vào ghế hay thường xuyên hơn là nằm rúc dưới tấm chăn nệm giường, mắt nhìn vào khoảng không vô hạn. Thỉnh thoảng bà cử động, bật dậy như thể phải làm gấp điều gì đó, rồi lại ngồi phịch trở lại trong tĩnh lặng. Không một lời van nài nào của Prim làm bà mảy may để tâm. Tôi đã sợ. Có thể mẹ tôi đang bị giam trong thế giới u ám của sự buồn bã, nhưng vào lúc đó, tất cả những gì tôi nghĩ đến là mình đã không những mất cha mà mất cả mẹ nữa. Năm mười một tuổi, khi ấy Prim bảy tuổi, tôi trở thành lao động chính trong gia đình. Không có sự lựa chọn nào khác. Tôi mua thức ăn ở chợ cho cả nhà nấu, nấu thật ngon, cố giữ cho Prim và tôi trông đầy đặn. Bởi vì nếu người ta biết rằng mẹ tôi không thể săn sóc bọn tôi được nữa, quận sẽ lấy chúng tôi khỏi vòng tay bà để đưa vào nhà tập thể. Ở trường tôi đã thấy những đứa trẻ như vậy. Nỗi buồn chán, những vết cào xước phẫn uất trên mặt, sự vô vọng khiến vai chúng khom xuống. Tôi sẽ không bao giờ để điều đó xảy ra với Prim. Prim bé bỏng dịu dàng vẫn khóc mỗi khi tôi khóc ngay cả khi nó biết lý do, vẫn chải đầu và thắt bím cho mẹ trước mỗi lần chúng tôi đi học và đánh bóng chiếc gương cạo râu của cha tôi mỗi tối bởi ông vốn ghét lớp bụi đen phủ lên mọi thứ ở khu Vỉa than. Nhà tập thể sẽ đày đọa nó như một con rệp. Bởi vậy tôi giữ kín gia cảnh của mình. Nhưng tiền bạc ngày một túng thiếu và chúng tôi dần rơi vào cảnh đói kém. Hết cách. Tôi cứ tự nhủ rằng chỉ cần cố cầm cự đến tháng Năm, chỉ ngày 8 tháng Năm thôi, tôi sẽ đủ mười hai tuổi và có thể ký tên lấy tê-ra đổi ngũ cốc và dầu ăn quý giá để nuôi sống gia đình. Từ giờ cho đến lúc đấy sẽ chỉ còn vài tuần nữa thôi. Mà có khi trước đó chúng tôi đã chết đói. Thiếu ăn không phải là cảnh hiếm thấy ở Quận 12. Có ai mà chưa từng thấy người chết đói? Những người già không thể mưu sinh. Những đứa trẻ trong một gia đình có quá nhiều miệng ăn. Những người thợ mỏ tàn phế. Họ sống lay lắt ngoài đường. Và một ngày, bạn phát hiện ra họ đang ngồi dựa bất động vào tường hay nằm trên Đồng cỏ, bạn nghe thấy tiếng than khóc từ một ngôi nhà nào đó, rồi Đội Trị an được gọi đến để mang thi thể của họ đi. Trên giấy tờ sẽ không bao giờ ghi nguyên nhân là chết vì đói, mà luôn là chết vì cúm, vì phơi sương hay viêm phổi. Nhưng điều đó không đánh lừa được ai. Trong buổi chiều mà tôi chạm mặt Peeta Mellark, mưa rơi giá lạnh không ngớt. Lúc đó tôi ở thị trấn, cố bán những bộ đồ sơ sinh cũ rách của Prim ngoài chợ nhưng không ai mua. Mặc dù đã tới Hob vài lần với cha, tôi vẫn thấy sợ khi bước chân vào chốn ồn ã đầy sỏi sạn như thế này một mình. Nước mưa ngấm qua chiếc áo khoác đi săn của cha mà tôi đang mặc, lạnh buốt đến tận xương tủy. Suốt ba ngày chúng tôi chẳng có gì ăn ngoài nước đun sôi với vài chiếc lá bạc hà hong khô đã lâu mà tôi tìm thấy phía sau chạn bát. Lúc chợ đóng cửa, tôi run đến nỗi đánh rơi bọc quần áo con nít xuống một vũng bùn. Tôi không nhặt lên vì sợ mình sẽ bổ nhào xuống và không thể nhấc chân lên trở lại. Với lại, cũng chẳng ai cần những bộ đồ đó. Tôi không thể về nhà. Bởi cứ về nhà là tôi lại thấy mẹ với đôi mắt vô hồn, thấy em gái với hai má lõm sâu và đôi môi nứt nẻ. Tôi không thể bước vào căn phòng có đống lửa đầy khói đốt bằng những cành cây ẩm ướt mà tôi nhặt được ở bìa rừng sau khi nhà hết than, vì trên tay tôi không mang theo một niềm hy vọng gì. Tôi bước lảo đảo giữa lòng đường lấm bùn đằng sau dãy cửa hàng phục vụ những người giàu nhất thị trấn. Hội nhà buôn sống ở tầng trên của cửa hàng, tức là tôi đang ở phía vườn sau nhà họ. Tôi nhớ là những luống đất trong vườn vẫn chưa được trồng gì cho mùa xuân, một hay hai con dê được quây vào một chỗ, một con chó ướt sũng bị cột vào cây cọc, úp lưng xuống bãi lầy. Ăn trộm các kiểu ở Quận 12 đều bị cấm. Có thể bị khép vào tội chết. Nhưng một ý nghĩ lướt qua đầu tôi, bảo rằng trong thùng rác có thể có thứ gì đó, và lục thùng rác đâu phải là tội. Biết đâu có một mẩu xương ở tiệm thịt hay một mớ rau úa ở tiệm tạp phẩm, chẳng là gì với người khác nhưng với gia đình tôi thì đã là quá đủ. Thật không may, các thùng rác cũng trống rỗng. Khi đi ngang tiệm bánh, mùi bánh mì mới ra lò hấp dẫn đến mức làm tôi hoa cả mắt. Màu vàng rực của lò bánh phía sau hắt ra từ cánh cửa bếp đang mở. Tôi đứng đấy, ngất ngây bởi hơi nóng và mùi thơm phưng phức cho đến khi cơn mưa làm đứt quãng, vuốt bàn tay giá lạnh dọc sống lưng tôi, đưa tôi trở về thực tại. Tôi mở nắp thùng rác của tiệm bánh mì và thấy nó rỗng tuếch một cách tàn nhẫn. Bỗng nhiên có tiếng ai đó quát tháo. Nhìn lên, tôi thấy bà vợ của ông chủ tiệm bánh đang ra sức xua đuổi. Bà dọa sẽ gọi Đội Trị an đến và rằng bà cảm thấy chướng mắt như thế nào khi có những đứa trẻ bụi đời từ khu Vỉa than đến bới thùng rác nhà mình. Bà chửi thật thậm tệ, nhưng tôi cũng không có ý phản kháng. Khi đậy chiếc nắp trở lại gọn ghẽ và quay đi, tôi để ý thấy cậu, một cậu trai với mái tóc vàng đang nhìn chăm chú từ sau lưng bà mẹ lúc nãy. Tôi đã thấy cậu ở trường. Cậu cùng khóa với tôi nhưng tôi không biết tên. Cậu chơi chung với đám trẻ trị trấn cơ mà, làm sao tôi quen được? Mẹ cậu quay trở lại tiệm bánh, miệng vẫn càu nhàu, nhưng cậu hẳn vẫn dõi theo khi tôi đi đến cạnh chuồng heo nhà họ và đứng dựa lưng vào cây táo già. Sự thật là tôi vẫn chưa có gì để mang về nhà. Hai đầu gối chùng xuống, tôi trượt dọc theo thân cây và ngồi bệt xuống gốc. Tôi không thể chịu được nữa. Tôi đã kiệt sức vì mệt mỏi, ôi, quá mệt mỏi. Hãy để họ gọi Đội Trị an đến và đưa chúng tôi đến nhà tập thể, tôi nghĩ. Hay là tốt hơn hãy để tôi chết ngay tại đây dưới cơn mưa. Có tiếng loảng xoảng trong tiệm bánh, tôi nghe người đàn bà gào lên lần nữa rồi một tiếng đập vang lên, làm tôi mông lung tự hỏi chuyện gì đang diễn ra. Tiếng bước chân bì bõm trên bùn hướng về phía tôi khiến tôi nghĩ, Đó là bà ta. Bà ta cầm gậy đến đuổi mình đi. Nhưng không phải. Đó là cậu con trai. Cậu ôm hai ổ bánh mì lớn chắc đã rớt vào lửa bởi cùi bị cháy đen. Mẹ cậu hét lên, “Đem cho lũ lợn ăn ấy, mày có phải đồ ngớ ngẩn không? Không phải ư? Chẳng ai tử tế lại đi mua bánh mì cháy!” Cậu ngắt những mẩu cháy của ổ bánh mì ném vào máng. Khi chuông phía trước cửa tiệm bánh reo lên, bà mẹ quay vào để giúp khách hàng. Cậu còn chẳng hề liếc về phía tôi, nhưng tôi vẫn dõi theo cậu. Bởi vì ổ bánh mì, bởi vì vết thâm tím trên gò má cậu. Bà ta đánh cậu bằng cái gì nhỉ? Cha mẹ chưa bao giờ đánh chúng tôi. Thậm chí tôi còn không tưởng tượng ra điều đó. Cậu đưa mắt trở lại tiệm bánh để chắc chắn không có ai nhìn theo rồi quay về phía chuồng heo, ném một ổ bánh mì về phía tôi. Ổ thứ hai tới ngay sau đó, rồi cậu lội bì bõm về tiệm bánh, đóng chặt cửa bếp lại. Tôi săm soi những ổ bánh mì, trong lòng đầy nghi hoặc. Chúng ngon đấy, chắc chắn rồi, ngoài những chỗ bị cháy. Có phải cậu ấy định cho tôi? Hẳn là thế rồi. Bởi chúng nằm ngay chân tôi. Trước khi có ai đó kịp chứng kiến, tôi nhét những ổ bánh mì vào trong áo, siết tấm áo khoác đi săn vào người và bước vội. Sức nóng của ổ bánh mì đốt cháy da tôi, nhưng tôi càng giữ chúng chặt hơn, như bám lấy sự sống. Khi tôi về đến nhà, mặc dù những ổ bánh đã nguội bớt nhưng bên trong vẫn nóng. Lúc tôi đặt chúng xuống bàn, Prim với tay ngắt lấy một miếng, tôi bảo nó ngồi xuống, bắt mẹ cùng ngồi vào bàn rồi pha tách trà nóng. Tôi ngắt phần cháy sém và cắt bánh mì thành từng lát. Chúng tôi ăn hết cả ổ, từng lát từng lát một. Một bữa bánh mì thật sự ấm cúng với nho khô và quả hạch. Tôi hong khô quần áo trước đống lửa, trườn lên giường và đánh một giấc thật sâu. Sáng hôm sau, khi tỉnh dậy, tôi mới chợt nhận ra rằng có thể ổ bánh mì bị cháy là do cố ý. Chẳng hạn như cậu ấy đã làm rơi ổ bánh mì vào lửa, dù biết rằng như thế sẽ bị chửi, rồi đem chúng cho tôi. Nhưng tôi đã xua tan ý nghĩ đó. Có thể đấy chỉ là vô tình thôi. Cậu ấy làm thế để làm gì, khi thậm chí còn không biết tôi? Dù sao, chỉ riêng việc ném cho tôi ổ bánh mì cũng là quá cao cả rồi, chắc chắn sẽ mang lại một trận đòn nếu bị phát hiện. Tôi không thể lý giải hành động của cậu. Chúng tôi ăn những lát bánh mì cho bữa sáng và đến trường. Mùa xuân như thể đã đến sau một đêm. Không khí ấm áp trong trẻo. Những đám mây thật mịn màng. Ở trường, tôi bắt gặp cậu ở sảnh lớn, với cái má sưng húp và đôi mắt bầm tím. Cậu đi cùng với đám bạn, không hề nhận ra tôi. Nhưng đến buổi chiều khi tôi đón Prim và chuẩn bị về nhà, tôi thấy cậu đang nhìn trộm tôi từ phía bên kia sân trường. Hai ánh mắt chạm nhau chỉ trong khoảnh khắc, rồi cậu ngoảnh mặt đi. Tôi hướng ánh mắt về hướng khác, ngượng ngùng, và chợt nhìn thấy nó. Bông hoa bồ công anh đầu tiên của năm đã xuất hiện. Một tiếng chuông báo hiệu vang lên trong tâm trí tôi. Tôi nhớ về khoảng thời gian đi rừng cùng cha, hiểu rằng mình sẽ phải làm gì để tồn tại. Suốt ngày hôm đó, tôi luôn nghĩ về mối liên hệ giữa cái cậu Peeta Mellark ấy và ổ bánh mì đã mang cho tôi hy vọng, về bông hoa bồ công anh đã nhắc nhở rằng tôi chưa đến mức bần cùng. Hơn một lần tôi quay sang sảnh lớn của trường và bắt gặp ánh mắt cậu, để rồi sau đó lại là một cái quay đi vội vã. Tôi cảm giác như mang nợ một thứ gì đó, nhưng tôi ghét mắc nợ người khác. Nếu có thể cám ơn cậu bằng cách nào đấy, hẳn tôi sẽ cảm thấy bớt áy náy hơn. Đôi lúc tôi nghĩ đến chuyện đền đáp, nhưng cơ hội dường như không chịu đến. Và bây giờ thì nó sẽ không bao giờ đến. Bởi vì chúng tôi sắp bị ném vào một đấu trường để đấu với nhau đến chết. Làm sao tôi có thể chiến đấu ở nơi đó với tâm trạng mang ơn như thế này? Tôi chẳng thể tưởng tượng nổi chính mình đang cố gắng cắt cổ ân nhân nữa. Ngài thị trưởng kết thúc bài Hiệp ước Phản trắc buồn tẻ và ra hiệu cho Peeta và tôi bắt tay. Bàn tay cậu dày và ấm như những ổ bánh mì. Peeta nhìn thẳng rồi bắt tay tôi, một cái siết động viên. Cũng có thể chỉ là một sự co thắt cơ do lo lắng. Chúng tôi quay về đám đông khi quốc ca Panem vang lên. Ồ, cũng tốt thôi, tôi nghĩ. Chúng tôi có hai-mươi-bốn người cơ mà. Biết đâu ai đó sẽ lấy mạng cậu ta trước tôi. Dĩ nhiên, may mắn không phải lúc nào cũng xảy ra.",
  "nextChapter": "https://gacsach.top/doc-online/62214/dau-truong-sinh-tu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/62212/dau-truong-sinh-tu-chuong-01-phan-2.html"
}