{
  "title": "Người soi Mowgli - Chương 3 phần 1",
  "url": "https://gacsach.top/doc-online/86438/nguoi-soi-mowgli-chuong-3-phan-1.html",
  "content": "HỔ! HỔ Chuyến săn ra sao, chàng thợ săn kiêu hãnh? Ta nằm chờ, giá lạnh, triền miên Ngươi toan xé con mồi làm trăm mảnh? Giữa rừng già nó gặm cỏ bình yên Của ngươi đâu: uy quyền và sức mạnh? Chúng ra đi từ những vết thương này Ngươi đi đâu, đi đâu mà vội vã? Ta về hang đợi chết đêm nay. Khi Mowgli rời hang sói sau trận giao tranh với Bầy Sói ở Phiến Đá Hội Đồng, chú đi xuống khu đất trồng có dân làng sống nhưng không dừng lại vì chỗ ấy gần Rừng quá, mà chú biết rằng chú đã gây thù chuốc óan với ít nhất một con trong Hội Đồng. Vì thế chú lại gấp bước, cứ theo mãi con đường gồ ghề đổ xuống thung lũng, rồi đi tiếp gần hai mươi dặm nữa với nhịp bước đều đều chậm rãi, cho đến khi tới một vùng lạ hoắc. Thung lũng mở ra một cánh đồng rộng, có những mô đá rải rác và những khe núi cắt ngang. Một đầu cánh đồng là một ngôi làng nhỏ, còn đầu kia là rừng rậm chạy xuống đến đồng cỏ rồi đột ngột ngừng lại như bị một lưỡi cuốc phạt cụt. Trên khắp cánh đồng, trâu bò đang gặm cỏ, và khi những trẻ chăn trâu trông thấy Mowgli, chúng hét lên chạy mất, còn những con chó vàng khốn khổ lang thang mà bất cứ một làng Ấn Độ nào cũng có thì sủa vang. Mowgli cứ bước tiếp, vì chú đã thấy đói bụng. Đến cổng làng, chú trông thấy bụi gai mà cứ chiều tà người ta kéo ra đặt trước cổng, bị đẩy ra một bên. - Hừm! - Chú thốt lên, vì đã gặp không phải chỉ một cái rào chắn như thế trong những cuộc lùng sục ban đêm kiếm cái ăn. Vậy là ngay tại đây, con người cũng sợ những Cư dân của Rừng. Chú ngồi xuống bên cổng, và khi một người đàn ông đi ra, chú đứng dậy, há miệng ra và chỉ tay vào đấy để biểu thị là chú cần ăn. Người đàn ông nhìn trân trân rồi chạy ngược trở lại con phố độc nhất trong làng, gọi thầy Bà-la-môn. Đó là một người đàn ông to béo mặc đồ trắng, trên trán có một cái dấu đỏ vàng. Thầy Bà-la-môn ra ngòai cổng, theo sau có ít nhất là một trăm người, họ nhìn chằm chằm, bàn tán, la lối và chỉ trỏ Mowgli. - Họ chẳng lịch sự tí nào, những kẻ thuộc Giống Người này - Mowgli tự nhủ - Chỉ có lòai khỉ xám mới xử sự như họ. Thế là chú hất mái tóc dài ra sau lưng và chau mày nhìn đám đông. - Có gì mà sợ nó nhỉ? - Thầy Bà-la-môn nói - Hãy nhìn những vết trên tay nó mà xem. Đó là vết sói cắn. Chẳng qua nó là một đứa con của sói xổng khỏi rừng. Thật thế, khi chơi đùa với nhau, lũ sói thường cắn Mowgli mạnh hơn chúng định, và thế là khắp chân tay chú đầy các vết sẹo trắng. Nhưng chú là người cuối cùng trên đời này gọi đó là những vết cắn, vì chú biết rõ cắn thực sự là như thế nào. - Arê! Arê! - Hai người đàn bà cùng nói một lúc - Bị sói cắn, tội nghiệp thằng bé quá! Nó xinh trai đấy chứ. Mắt đỏ như lửa. Thề có Trời Phật, trông nó giống thằng bé của bà bị hổ vồ dạo nọ. - Để tôi xem nào! - Một người đàn bà đeo những chiếc vòng nặng ở cổ tay cổ chân kêu lên, và chụm tay lên mắt chăm chú nhìn Mowgli. - Không phải nó. Thằng bé này gầy hơn, nhưng đúng là nó có cái nhìn giống như con trai tôi. Thầy Bà-la-môn là một người thông minh, và ông biết rằng bà Messua là vợ một người giàu có nhất vùng. Vì thế, ông ngước mắt lên trời một phút, rồi tuyên bố: - Rừng lấy đi thì Rừng trả lại. Bà chị hãy đem thằng bé về nhà và đừng quên Ông Thầy biết nhìn xa trông rộng khắp cõi nhân sinh. - Thề có con Trâu Mộng đã chuộc mạng ta - Mowgli tự nhủ - nhưng tất cả những lời dông dài này sao mà cũng giống một cuộc kiểm tra của Bầy. Được rồi, nếu như ta là một Con Người, thì ta phải làm sao trở thành một Con Người. Đám đông tản đi trong khi người đàn bà ra hiệu cho Mowgli theo bà về nhà. Trong nhà có một cái giường sơn son, một chiếc vại đựng thóc kếch xù bằng sành, trên mặt có những hình trang trí nổi trông thật lạ lùng, nửa tá xoong nồi bằng đồng, một tấm hình một vị thần Ấn Độ đặt trong hốc tường, và trên tường có một tấm gương soi, như những cái vẫn bán ở các chợ quê. Bà cho chú một ly sữa lớn và một miếng bánh mỳ, rồi bà đặt tay lên đầu chú, nhìn vào mắt chú vì bà nghĩ có thể đúng là thằng con trai của bà bị hổ vồ trong Rừng giờ trở về với bà. Thế là bà gọi: - Nathoo! Nathoo! Mowgli tỏ ra không biết cái tên ấy. - Con không nhớ ngày mẹ cho đôi giày mới à? Bà sờ chân chú và thấy chân chú cứng gần như sừng. - Không! - Bà buồn rầu nói - Đôi bàn chân này chưa hề xỏ giày, nhưng con rất giống thằng Nathoo của ta, con sẽ là con ta. Mowgli thấy khó chịu vì trước nay chưa hề sống dưới một mái nhà, nhưng khi nhìn lên mái tranh, chú thấy lúc nào muốn là chú có thể xé mái bỏ đi, hơn nữa, cửa sổ cũng chẳng có then cài gì hết. - Là Người thì được cái gì - Cuối cùng chú tự nhủ - nếu như không hiểu được tiếng Người? Giờ đây ta cũng ngu ngơ và câm điếc như một con Người sống giữa bọn ta trong Rừng. Ta phải học tiếng của họ mới được. Khi còn sống với lũ sói, chú đã tập, chẳng phải để chơi, bắt chước tiếng gọi của con hoẵng trong Rừng và tiếng gầm gừ của con lợn rừng con. Vì thế mà bà Messua phát âm một tiếng là Mowgli bắt chước được một cách hoàn hảo, và trời chưa tối chú đã gọi được tên nhiều vật dụng trong nhà. Đến giờ đi ngủ thì gặp một điều khó, vì Mowgli không chịu ngủ trong bất cứ cái gì trông giống cái bẫy thú như ngôi nhà này, nên khi bà mẹ đóng cửa ra vào thì chú nhảy cửa sổ ra ngòai. - Nó muốn gì cứ để nó làm - Chồng của bà Messua nói - Bà phải nhớ rằng từ trước tới nay nó chưa hề ngủ trên một cái giường. Nếu quả thực trời cho nó thay thế đứa con trai của chúng ta thì nó sẽ không bỏ đi. Thế là Mowgli nằm thẳng cẳng trên lớp cỏ dài mượt mà ở bờ ruộng, nhưng trước khi chú nhắm mắt thì một chiếc mũi màu xám thúc vào dưới chân chú. - Chao ôi! - Sói Xám Anh nói (nó là đứa con cả trong đàn con của Sói Mẹ) - Đây là một phần thưởng đáng buồn sau khi chạy theo chú suốt hai mươi dặm. Chú sực mùi khói củi và mùi trâu bò - đã giống hệt một Con người rồi. Dậy đi chú em! Tôi đem tin đến cho chú đây! - Trong Rừng mọi người đều khỏe cả chứ? - Mowgli hỏi, chú ôm lấy con sói. - Khỏe cả, trừ những con sói bị Hoa Đỏ đốt. Bây giờ chú nghe đây, Shere Khan đã bỏ đi săn rõ xa cho đến khi lông nó mọc lại, vì lông nó bị cháy sém thảm hại. Khi trở lại nó thề sẽ phơi xương chú trên đồi Waingunga. - Thế là có hai lời thề, vì tôi cũng đã hứa hẹn đôi chút. Nhưng có tin tức thì bao giờ cũng hay. Đêm nay tôi mệt quá, mệt phờ ra vì bao điều mới mẻ, Anh Xám ạ - nhưng phải luôn luôn báo tin cho tôi nhé. - Liệu chú có quên mất chú là một Con Sói không? Con Người có làm chú quên mất điều ấy không? - Xám Anh băn khoăn hỏi. - Không bao giờ. Tôi sẽ luôn luôn nhớ rằng tôi yêu anh và tất cả mọi người trong hang nhà mình, nhưng tôi cũng sẽ luôn luôn nhớ rằng tôi đã bị đuổi khỏi Bầy. - Và chú cũng có thể bị đuổi khỏi một Bầy khác. Con Người chỉ là Con Người thôi, chú em ạ, và họ nói chuyện nghe y như ếch nhái ì ộp dưới ao. Lần sau trở lại tôi sẽ đợi chú ở bụi tre bên kia đồng cỏ. Suốt ba tháng sau cái đêm ấy, Mowgli không ra khỏi cổng làng, chú bận túi bụi vào việc học phong tục tập quán của Lòai Người. Thoạt tiên chú phải quấn một mảnh vải quanh mình khiến chú vướng víu kinh khủng, rồi chú phải học về tiền nong mà chú chẳng hiểu tí gì, và học cày bừa mà chú chẳng thấy có công dụng gì. Lại còn lũ trẻ trong làng làm chú vô cùng tức giận. May sao Luật Rừng đã dạy chú tự kiềm chế, vì trong Rừng, mạng sống và miếng ăn của anh tuỳ thuộc vào khả năng tự kiềm chế, nhưng khi bọn trẻ cười nhạo chú vì chú không tham gia các trò chơi hay thả diều, hoặc vì chú phát âm sai một từ nào đó, thì chỉ có nhớ rằng giết những đứa bé con trần truồng là không quân tử, chú mới kìm được mình, không nhấc bổng chúng lên và bẻ làm hai. Chú không biết tí gì về sức mạnh của chính mình. Ở Rừng, chú biết chú yếu hơn các con thú, nhưng trong làng mọi người bảo chú khỏe như một con trâu mộng. Mowgli lại không mảy may có ý niệm về sự khác biệt đẳng cấp giữa người với người. Khi con lừa của bác thợ gốm trượt chân ngã xuống hố đất sét, Mowgli đã nắm đuôi kéo nó lên và giúp một tay xếp lại đống lu hũ cho bác chở đi chợ Khanhiwara. Việc làm ấy thật xúc phạm, vì bác thợ gốm là một người thuộc đẳng cấp thấp, con lừa của bác ta lại còn tệ hơn. Khi Thầy Bà-la-môn quở mắng chú, Mowgli đe bỏ luôn ông lên lưng lừa. Ông Thầy vội đến nói với chồng bà Messua phải cho Mowgli đi làm việc càng sớm càng tốt. Viên lý trưởng bảo Mowgli hôm sau đánh trâu ra đồng ăn cỏ. Thế là chẳng ai vui thích bằng Mowgli. Và tối hôm đó, vì đã được cắt cử làm việc làng, chú đi dự một cuộc họp buổi tối ở cái sân gạch dưới bóng cây vả cổ thụ. Đó là cái hội quán của làng. Ông lý trưởng, bác tuần canh và bác phó cạo (người biết hết các chuyện ngồi lê đôi mách trong làng) và lão già Buldeo, người thợ săn của làng có một cây súng hoả mai, gặp nhau ở đấy, ngồi hút thuốc. Trên cành cây cao, lũ khỉ ngồi kháo chuyện, và trong một cái hố bên dưới mặt sân có một con Rắn Mang Bành, đêm nào nó cũng được uống một đĩa gỗ đầy sữa vì nó là rắn thờ. Các cụ già ngồi quanh cây vả chuyện trò, hút những chiếc huca (điếu bát) to tướng đến tận đêm khuya. Họ kể những câu chuyện ly kỳ về thần thánh, về con người và ma quỉ, và Buldeo thì kể những chuyện kỳ lạ hơn về thói quen của các thú vật trong Rừng, đến nỗi bọn trẻ con ngồi ở vòng ngòai trợn cả mắt. Phần lớn chuyện kể về các giống vật, vì Rừng kề ngay ngưỡng cửa nhà họ. Hươu nai và lợn rừng đào bới hoa màu của họ, và thỉnh thoảng lúc chạng vạng hổ lại cõng đi mất một người, đứng ở cổng làng cũng trông thấy. Mowgli, dĩ nhiên là biết đôi điều về những chuyện họ đang nói, phải che mặt lại để họ khỏi thấy chú cười và hai vai chú rung lên, khi mà Buldeo, cây súng hoả mai gác trên đầu gối, kéo hết chuyện này sang chuyện khác, tòan chuyện ly kỳ. Buldeo đang giải thích con hổ đã tha đứa con trai bà Messua đi là một con hổ đã thành tinh, xác nó bị hồn một lão già cho vay nặng lãi độc ác nhập vào, lão này mới chết cách đây mấy năm. - Tôi biết chuyện ấy có thật - bác ta nói - vì Purun Dass đi tập tễnh sau trận đòn trong cuộc nổi loạn trong đó văn tự của lão bị đốt hết, mà con hổ tôi nói đây cũng tập tễnh, dấu chân của nó không đều nhau. - Đúng, đúng, chắc hẳn là đúng! - Những ông râu bạc gật gù đồng tình. - Tất cả những chuyện ấy thật là nhảm và y như chuyện trên cung trăng! - Mowgli nói - Con hổ tập tễnh vì nó thọt từ lúc mới lọt lòng, điều ấy ai cũng biết. Nói chuyện hồn người cho vay nặng lãi nhập vào một con thú còn kém can đảm hơn một con chó rừng là nói chuyện con nít! Buldeo sửng sốt mất một lúc không nói nên lời, ông lý trưởng thì nhìn trân trân. - Ồ, có phải thằng nhóc người rừng đó không? - Buldeo nói - Nếu mày khôn ngoan thế, tốt nhất là mày hãy lột da con hổ đem đến Khanhiwara, Chính phủ đã treo giải thưởng cho đầu nó là một trăm rupi đấy. Nhưng tốt hơn hết là ngồi yên, đừng nói leo vào chuyện người lớn. Mowgli đứng dậy bỏ đi. - Suốt buổi tối tôi đã ngồi đây nghe bác ấy nói về Rừng - chú nói với lại đằng sau - Chỉ một hai điều đúng, còn đều là sai hết. Mà rừng rậm ở ngay ngưỡng cửa nhà bác ấy. Thế thì làm sao tôi tin được những chuyện thần tiên với yêu ma quỉ quái mà bác ấy bảo chính mắt trông thấy? - Đã đến lúc thằng nhỏ này đi chăn trâu rồi đấy! - Ông lý trưởng nói, trong khi Buldeo thở hồng hộc trước sự ương ngạnh của Mowgli. Phần lớn các làng ở Ấn Độ đều có những trẻ mục đồng, sáng sớm chúng đánh trâu đi, đến tối mới lùa về. Chính những con vật ấy, nếu phải một người da trắng thì chúng sẽ xéo chết, đằng này chúng lại chịu để cho lũ trẻ con đứng chỉ vừa đến mũi chúng đánh đập, xô đẩy và thét lác. Chừng nào lũ trẻ bám sát đàn gia súc thì chừng đó chúng rất an tòan, vì ngay cả hổ cũng không dám tấn công một đàn gia súc. Nhưng nếu chúng lang thang đi hái hoa hay đuổi thằn lằn thì đôi khi chúng bị hổ vồ. Lúc bình minh, Mowgli đi trên đường làng, ngồi trên lưng Rama, con trâu đực đầu đàn. Những con trâu da đen láng, sừng dài lê thê quặp ra sau lưng, mắt man dại, đứng dậy ra khỏi chuồng, lần lượt từng con bước theo sau. Mowgli chứng tỏ cho lũ trẻ cùng đi thấy rõ chú là vị Chúa Tể. Chú đánh trâu bằng một cây gậy tre dài, nhẵn bóng, và bảo một đứa trong đám trẻ tên là Kamia để cho trâu ăn cỏ một chỗ, trong khi chú lùa trâu đi tiếp, rất cẩn thận để không lạc khỏi đàn. Đồng cỏ Ấn Độ đầy những ụ đá, mô đất, những hố và khe nhỏ, đàn gia súc tản mác và mất hút trong những chỗ đó. Lũ trâu thường quanh quẩn ở những cái ao và những chỗ bùn lầy, suốt buổi chúng đằm mình sưởi trong bùn ấm. Mowgli lùa chúng đến bên rìa cánh đồng, nơi dòng Waingunga từ trong rừng đổ ra. Lúc đó chú nhảy từ trên cổ Rama xuống, chạy đến một bụi tre; chú thấy ngay Xám Anh ở đấy. - Chà, - Xám Anh nói - tôi đợi ở đây đã mấy ngày rồi. Cái việc chăn trâu chăn bò này nghĩa là làm sao? - Đó là mệnh lệnh - Mowgli nói - Tôi giữ chân chăn gia súc cho làng ít lâu. Có tin gì về Shere Khan không? - Nó đã trở lại vùng này và đợi chú ở đây rất lâu. Bây giờ nó lại đi rồi, vì mồi hiếm quá. Nhưng nó vẫn muốn giết chú đấy. - Tốt lắm - Mowgli nói - Chừng nào nó còn ở xa thì anh hay một trong số các anh đến ngồi trên tảng đá này để tôi ra khỏi làng là nhìn thấy ngay. Khi nó trở lại thì hãy đợi tôi trong cái khe cạnh cây dâk ở giữa đồng. Chẳng dại gì mà chạy thẳng vào mõm Shere Khan. Thế rồi Mowgli tìm một chỗ râm mát, nằm xuống và ngủ trong lúc đàn trâu gặm cỏ chung quanh chú. Chăn gia súc ở Ấn Độ là một trong những việc nhàn nhã nhất trên đời. Đàn gia súc di chuyển và gặm cỏ rào rào, rồi nằm ườn ra, rồi lại chuyển chỗ, mà không hề rống lên một tiếng. Chúng chỉ lầu nhầu tí đỉnh. Riêng lũ trâu thì rất ít khi nói năng gì, chúng nối đuôi nhau đi xuống những cái ao ngầu bùn, rẽ bùn mà đi cho tới khi chỉ còn lại hai lỗ mũi và đôi mắt xanh như men sứ mở trừng trừng nổi trên mặt nước. Chúng nằm đó y như những khúc gỗ. Mặt trời làm cho những tảng đá nhảy nhót trong làn hơi nóng. Lũ trẻ chăn trâu nghe tiếng một con diều hâu (không bao giờ có đến hai con) huýt trên đỉnh đầu, gần như xa hút ngòai tầm mắt, và chúng biết rằng nếu chúng chết, hay một con trâu nào đó chết, thì con diều kia sẽ vút xuống, rồi con diều gần nhất ở cách đó vài dặm, trông thấy con kia lao xuống, sẽ theo tới liền. Rồi con khác, con khác nữa…, hầu như trước khi chúng chết hẳn thì đã có hàng hai chục con diều đói từ khắp nơi kéo tới. Chúng cứ ngủ rồi lại thức, thức rồi lại ngủ, chúng đan những chiếc giỏ bằng cỏ khô rồi bắt châu chấu bỏ vào đấy, hoặc bắt hai con bọ ngựa cho đánh nhau, hoặc xâu những quả giẻ rừng màu đỏ màu đen làm dây chuyền, hoặc quan sát một con thằn lằn phơi mình trên tảng đá, một con rắn săn một con ếch cạnh vũng trâu đằm. Rồi chúng hát những bài hát dài ơi là dài, tận cùng bằng những tiếng ngân nga theo âm điệu dân ca nghe thật lạ. Và một ngày như thế hình như dài hơn cả đời người. Có khi chúng đắp một lâu đài bằng bùn với những hình người ngựa trâu bò cũng bằng bùn, rồi đặt những ống sậy vào tay những hình người, giả vờ coi đó là vua chúa cùng đám ba quân, hay những vị thần để thờ cúng. Thế rồi khi chiều buông, lũ trẻ gọi trâu về. Những con trâu bứt mình khỏi bùn dính, phát ra những tiếng giống như súng bắn, con nọ bước tiếp con kia, đi từng hàng dài qua cánh đồng mờ xám, trở về với những ánh đèn nhấp nháy phía làng xa. Ngày lại ngày Mowgli dẫn đàn trâu ra những vũng bùn lầy, ngày lại ngày chú nhìn thấy từ xa một dặm rưỡi qua cánh đồng cái lưng của Xám Anh (như thế là chú biết Shere Khan chưa trở lại), ngày lại ngày chú nằm trên cỏ lắng nghe những tiếng động chung quanh, và mơ màng đến những ngày sống trong Rừng. Trong những buổi sáng dài yên tĩnh ấy, nếu cái chân thọt của Shere Khan bước hụt một bước trong những bụi rậm bên bờ sông Waingunga, thì Mowgli cũng nghe thấy. Cuối cùng, đến một ngày, chú không nhìn thấy Xám Anh ở nơi quy ước, chú cưỡi và dẫn đàn trâu đến cái khe cạnh dây dâk phủ đầy hoa màu đỏ ánh vàng. Ở đó Xám Anh đang ngồi, lông cổ dựng đứng cả lên. - Nó đã ẩn nấp suốt một tháng để cho chú không đề phòng. Đêm qua nó băng qua đồng cỏ cùng với Tabaqui, lần theo dấu vết còn nóng hổi của chú - Con sói hổn hển nói. Mowgli nhíu mày: - Tôi không sợ Shere Khan, nhưng Tabaqui thì rất xảo quyệt. - Chú đừng sợ - Xám Anh liếm môi nhè nhẹ - Tôi gặp Tabaqui lúc sáng sớm. Bây giờ thì nó đang khoe khôn khoe khéo với lũ diều hâu, nhưng nó đã phải kể hết mọi điều với tôi trước khi bị tôi cắn gãy lưng. Kế hoạch của Shere Khan là rình chú trước cổng làng tối nay - rình chú chứ không phải ai khác. Bây giờ nó đang nằm trong cái khe cạn lớn bên cạnh sông Waingunga. - Hôm nay nó ăn rồi hay vác cái bụng rỗng đi săn? - Mowgli hỏi vì câu trả lời có ý nghĩa sinh tử đối với chú. - Nó đã giết một con lợn lúc sáng sớm, và cũng uống no nước rồi. Chú nên nhớ rằng Shere Khan không bao giờ có thể nhịn đói, cho dù như thế là thuận lợi cho việc báo thù. - Ôi ngu ngốc! Thật trẻ con quá trẻ con! Ăn đã uống đã và nghĩ rằng tôi sẽ chờ cho đến lúc nó ngủ! Bây giờ nó nằm chỗ nào trên đó? Chỉ cần mười con trong bọn này là đủ đánh gục nó khi nó đang nằm. Những những con trâu không tấn công trừ khi chúng đánh hơi thấy nó, mà tôi thì không biết nói tiếng trâu. Ta có thể vòng ra phía sau vết chân hổ để đàn trâu đánh hơi thấy nó không nhỉ?",
  "nextChapter": "https://gacsach.top/doc-online/86439/nguoi-soi-mowgli-chuong-3-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/86437/nguoi-soi-mowgli-chuong-2-phan-3.html"
}