{
  "title": "Người soi Mowgli - Chương 1 phần 1",
  "url": "https://gacsach.top/doc-online/86432/nguoi-soi-mowgli-chuong-1-phan-1.html",
  "content": "ANH EM CỦA MOWGLI Con Dơi đã thả đêm ra, Con Diều lấy cắp mà tha đêm về. Trâu bò yên chỗ trong chuồng Từ giờ đến sáng tung hoành mặc ta. Đây, giờ kiêu hãnh uy quyền, Giờ khoe nanh vuốt giữa miền Lục Lâm Nghe đây! - Chúc một đêm săn Tốt lành cho kẻ ghi tâm Luật Rừng. Bài hát đêm trong Rừng [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Lúc ấy là bảy giờ, vào một buổi tối rất nóng bức trên vùng đồi Seeonee. Sói Bố thức dậy sau giấc ngủ ngày, nó gãi, ngáp và lần lượt duỗi dài bốn cẳng để rũ bỏ cái cảm giác ngái ngủ ở đầu các ngón chân. Sói Mẹ thì nằm xòai, cái mũi lớn màu xám của nó chúi xuống giữa bốn con sói con đang chí chóe xô đẩy nhau, trong lúc trăng rọi vào qua miệng hang nhà sói. - Gàu! - Sói Bố nói - đã đến giờ đi săn rồi đấy. Nó sắp sửa lao xuống thung lũng thì có một bóng nhỏ, đuôi xù, che ngang miệng hang và than vãn: - Xin chúc ngài may mắn, hỡi thủ lĩnh Sói Rừng! Chúc quí công tử may mắn và có bộ răng trắng khỏe để các cậu không bao giờ quên những kẻ đói khát trên cõi đời này! Đó là con chó rừng Tabaqui liếm dĩa. Lũ sói ở Ấn Độ khinh bỉ Tabaqui vì nó cứ chạy rông khắp chốn gây chuyện lộn xộn, đưa chuyện và nhá giẻ rách với da vụn trong những đống rác ở các cổng làng. Nhưng chúng cũng sợ nó nữa, vì Tabaqui dễ hóa dại hơn bất cứ con vật nào khác trong rừng, khi ấy thì quên cả sợ hãi, nó chạy băng rừng, cắn xé tất cả những gì nó gặp trên đường. Ngay cả hổ cũng chạy trốn khi thằng oắt Tabaqui hóa dại, vì hóa dại là cái việc hổ thẹn nhất đối với một con thú hoang. Chúng ta gọi đó là bệnh sợ nước, nhưng thú vật thì gọi là diuani - chứng điên rồ - và bỏ chạy. - Thì vào mà tìm! - Sói Bố nghiêm giọng nói - Nhưng ở đây chẳng có gì ăn đâu! - Cho chó sói thì chắc chắn là không có - Tabaqui nói - nhưng với một kẻ hèn mọn như tôi thì mẩu xương khô cũng là đại tiệc rồi. Giống Gidur-log[1] nhà chúng tôi là cái thá gì mà khảnh ăn cơ chứ? [1] Chó rừng Nó chạy về phía cuối hang, tìm được chiếc xương hoẵng còn dính chút thịt, ngồi xuống nhai rau ráu đầu mẩu xương một cách khóai trá. - Xin cảm tạ ngài về bữa ăn ngon! - Nó vừa nói vừa liếm môi liếm mép - Các cậu công tử mới đẹp làm sao. Mắt mới to chứ! Lại trẻ trung nữa! Mà quả thực, phải nhớ rằng lão ô bách tuế đâu thể sánh với phượng hoàng sơ sinh. Tabaqui biết rõ như bất cứ ai rằng không có gì dở bằng khen tụng con cái trước mặt cha mẹ chúng. Nhưng nó lại khóai trá khi thấy Sói Mẹ và Sói Bố có vẻ khó chịu. Tabaqui ngồi im lìm, thích thú vì sự tai quái của mình rồi nói tiếp một cách hằn học: - Ông lớn Shere Khan đã chuyển địa bàn săn bắt rồi đấy. Đến tuần trăng sau ông sẽ săn ở vùng đồi này, ông bảo tôi thế. Shere Khan là con hổ sống ở ven sông Waingunga cách đây hai mươi dặm. - Hắn ta đâu có quyền! - Sói Bố bắt đầu nói một cách giận dữ - Chiếu theo đúng Luật Rừng, hắn không có quyền thay đổi khu vực săn khi chưa thông báo trước đàng hoàng. Hắn đã làm mất vía con mồi trong vòng mười dặm, còn ta thì lúc này ta phải một mình đi săn cho cả hai. - Chẳng phải vô cớ mà mẹ hắn gọi hắn là Lungri[2]. Hắn bị thọt một chân ngay từ khi lọt lòng, vì thế hắn chỉ hạ được gia súc. Hiện giờ dân các làng ven sông Waingunga đều căm giận hắn, hắn lại đến chọc giận dân làng vùng ta. Họ sẽ bới tung rừng để săn tìm hắn, hắn thì lỉnh rõ xa nhưng còn chúng ta và lũ trẻ con sẽ phải chạy cho nhanh khi cỏ rừng bị đốt cháy. Quả thực chúng ta đội ơn Shere Khan nhiều lắm! [2] thằng thọt - Tôi sẽ chuyển lời cám ơn của bà đến Ông Lớn chứ? - Tabaqui hỏi. - Xéo đi! - Sói Bố gắt - Xéo đi mà săn với thầy mày. Mày đã phá đủ cho một đêm rồi đấy. - Tôi đi đây, - Tabaqui nói thản nhiên - các ngài có thể nghe tiếng Shere Khan trong bụi rậm phía dưới kia đấy. Lẽ ra thì tôi khỏi phải đưa tin. Sói Bố lắng nghe, và từ dưới lòng thung lũng tối đen, nơi đổ xuống một dòng sông nhỏ, no nghe thấy tiếng than van khô khốc, giận dữ, gầm gừ và rên rỉ của một con hổ không kiếm được gì ăn và cũng bất cần nếu như cả Rừng đều biết chuyện ấy. - Đồ ngu! - Sói Bố nói - Bắt đầu công việc làm ăn đêm hôm một cách ồn ào như thế! Hắn nghĩ lũ hoẵng của chúng ta cũng giống như những chú dê béo mẫm ở Waingunga chắc? - Suỵt! Đêm nay hắn chẳng săn bò cũng chẳng săn hoẵng, - Sói Mẹ nói - mà là săn Người. Tiếng than van chuyển thành một thứ tiếng o o rù rù dường như vọng đến từ khắp bốn phương tám hướng. Đó là cái âm thanh làm lạc lối những bác tiều phu và những người du mục giữa trời đêm và đôi khi khiến cho họ chạy đúng vào miệng cọp. - Người! - Sói Bố nói, nhe cả hai hàm răng trắng nhởn - Phù! Dưới ao hồ chẳng đủ sâu bọ ếch nhái hay sao mà hắn phải ăn đến người, mà lại trên đất của ta nữa chứ? Luật Rừng, vốn chẳng ban ra điều gì chẳng có lý do, cấm mọi thú vật ăn thịt Người, trừ trường hợp giết để chỉ cho con cái mình cách giết ra làm sao, và khi đó phải săn bên ngòai vùng săn của bầy đàn hay bộ tộc mình. Lý do thực của điều ấy là: giết Người có nghĩa là sớm hay muộn cũng sẽ kéo đến những người da trắng cưỡi voi vác súng và hàng trăm người da nâu mang theo cồng, tên lửa và đuốc cháy. Lúc đó thì tất cả mọi vật trong rừng đều khốn đốn. Còn lý do lũ thú vật nói với nhau là: Người là giống yếu ớt kém khả năng tự vệ nhất trong hết thảy mọi động vật, nên đụng đến Người là không đàng hoàng! Chúng còn nói - và điều này thì đúng - rằng những kẻ ăn thịt Người sẽ bị ghẻ lở và rụng răng. Tiếng rù rù lớn lên và kết thúc trong tiếng “Aarth!” vỡ họng của con hổ lao vồ mồi. Lúc đó có một tiếng rống - một tiếng rống không phải của lòai hổ - buột ra từ cổ họng Shere Khan. - Hắn vồ trượt rồi, - Sói Mẹ nói - cái gì thê nhỉ? Sói Bố chạy ra ngòai hang mấy bước và nghe tiếng Shere Khan vừa cằn nhằn một cách man dại vừa trăn trở trong bụi rậm. - Thằng ngu chẳng nghĩ được điều gì hay hơn nhảy vào đống lửa của bọn tiều phu để cho bỏng chân! - Sói Bố lầm bầm - Tabaqui đi với hắn. - Có cái gì bò lên đồi - Sói Mẹ vừa nói vừa dỏng một tai - Ông hãy sẵn sàng đi. Những lùm cây sột soạt khe khẽ trong bụi rậm và Sói Bố thu mình lại trên hông, sẵn sàng chồm lên. Lúc đó nếu bạn có ở đấy, bạn sẽ thấy cái việc kỳ lạ nhất trên đời. Con sói sững lại giữa chừng bước nhảy. Nó lấy đà trước khi biết mình nhảy vào cái gì, rồi nó lại tìm cách hãm mình lại. Kết quả là nó nhảy vọt lên cao bốn hay năm bộ (~ 0,3084m) rồi lại rơi xuống gần như đúng chỗ nó rời khỏi đất. - Người! - Nó cau có - Một thằng người con. Trông kìa! Thẳng ngay trước mặt nó, tựa vào cành cây thấp, một chú bé da nâu trần truồng mới chập chững biết đi, một vật mềm mại và mũm mĩm nhất từng đến hang của một con sói lúc đêm hôm. Bé ngước mắt nhìn Sói Bố và cười. - Phải một thằng Người Con đấy không? - Sói Mẹ nói - Tôi chưa bao giờ thấy một thằng Người Con nào. Mang nó đến đây, ông! Một con sói quen tha con nó, khi cần có thể ngoạm một quả trứng mà không làm vỡ, nên mặc dù hai hàm răng Sói Bố ngoạm chặt lưng đứa bé, không một chiếc răng nào làm trầy da chú khi chú được đặt xuống giữa đàn sói con. - Sao thằng bé xinh thế! Trần trụi thế! Và gan góc thế! - Sói Mẹ dịu dàng nói. Chú bé xô lũ sói con ra để áp mình vào mạn sườn ấm áp của Sói Mẹ. - Hà hà! Nó ăn chung với những đứa kia. Một thằng Người Con là thế đấy. Đã bao giờ có con sói nào dám khoe có một thằng Người Con trong đàn con của mình chưa nhỉ? - Thảng hoặc tôi có nghe nói đến chuyện ấy, nhưng không phải trong bầy của ta, cũng không phải vào thời mình sống - Sói Bố nói - Thằng bé chẳng có lấy một sợi lông, và tôi chỉ đụng một chân là giết chết nó. Thế mà trông kìa, nó ngước lên và chẳng sợ hãi gì cả. Bỗng ánh trăng bị che lấp bởi cái đầu vuông to bành và đôi vai của Shere Khan đang cố lách vào miệng hang. Đằng sau con hổ, Tabaqui réo lên: - Bẩm Đức Ngài, bẩm Đức Ngài, nó vào trong này đấy ạ! - Shere Khan ban cho chúng tôi vinh dự quá lớn. - Sói Bố nói, mặt đầy vẻ giận dữ - Shere Khan cần gì thế? - Con mồi của ta, một thằng Người Con đã đi lối này - Shere Khan nói - Bố Mẹ nó đã chạy mất. Trả lại ta đứa bé đi. Shere Khan đã nhảy vào đống lửa mà đám tiều phu đốt lên để ngủ đêm, đúng như Sói Bố đã nói, và nó tức điên lên vì bị phỏng chân. Nhưng Sói Bố biết rằng miệng hang hẹp lắm, hổ không thể vào được. Ngay cả chỗ Shere Khan đang đứng, vai và chân hắn cũng bị bó cứng vì chật chội, giống như tay chân một người lính đánh nhau trong một cái thùng rượu. - Sói là một Nòi Giống Tự Do - Sói Bố nói - họ chỉ tuân lệnh của Hội Đồng tối cao tòan bầy, chứ không phải của một kẻ giết trâu bò mang áo sọc rằn nào. Thằng Người Con là của chúng ta - nếu chúng ta thích thì chúng ta giết. - Thích với chả không thích! Nói cái giọng gì vậy? Thề có con Trâu Mộng mà ta đã hạ, ta phải đứng dí mũi vào cái hang chó của nhà các người mà chở được nhận cái quyền lợi chính đáng của ta hay sao? Chính ta đây, Shere Khan nói với các người đó. Tiếng gầm của con hổ vang lên như sấm, ngập cả lòng hang. Sói Mẹ rũ đàn con ra, lao lên phía trước, mắt như hai vầng trăng xanh biếc trong đêm chĩa thẳng vào đôi mắt rực lửa của Shere Khan. - Còn chính ta, Raksha (Con quỷ), trả lời ngươi đây, tên thọt kia! Thằng Người Con là của ta, thuộc về ta! Nó sẽ không bị giết. Nó sẽ sống, chạy theo bầy, săn theo Bầy, và rốt cuộc, hãy coi chừng, hỡi cái đồ săn đuổi con nít ở truồng, đồ ăn ếch nhái, giết tôm tép, nó sẽ săn bắt ngươi đấy! Còn bây giờ thì ra khỏi đây ngay, nếu không, thề có con Sambhur mà ta đã hạ (ta đây không xài thịt gia súc chết đói), hỡi con vật bị lửa đốt của rừng sâu, ngươi sẽ trở về nhà mẹ ngươi, còn thọt hơn cả lúc ngươi sinh ra đời nữa! Đi đi! Sói Bố ngước mắt lên kinh ngạc. Nó đã hầu như quên bặt cái thời nó chinh phục Sói Mẹ trong cuộc giao tranh chính đáng với năm con sói khác, cái thời nàng sói chạy săn theo Bầy và đồng bọn không phải vì tâng bốc mà gọi nàng là Con Quỷ. Shere Khan có thể đương đầu với Sói Bố, nhưng không thể chọi lại Sói Mẹ, vì con mụ kia hoàn tòan được địa lợi và mụ sẽ giao tranh chết bỏ. Thế là nó vừa gầm gừ vừa lùi ra khỏi miệng hang, và khi ra đến ngòai, nó thét lên: - Chó cậy gần nhà! Ta sẽ đợi xem bầy sói sẽ nói thế nào về cái việc nuôi nấng thằng Người Con này. Thằng bé là của ta và nó phải tận số trong hàm răng ta, hỡi đồ trộm cắp đuôi xù! Sói Mẹ thở hổn hển ngả mình xuống giữa đàn con, và Sói Bố nói với vợ một cách nghiêm trang: - Về việc ấy, Shere Khan nói rất đúng. Thằng bé phải được đem trình trước Bầy. Mẹ mày vẫn muốn giữ nó à? - Giữ chứ! - Sói Mẹ hổn hển - Nó đến đây trần trụi từ đầu đến chân, giữa đêm hôm, đơn độc và đói lả, thế mà nó không sợ! Trông kìa, nó đã đẩy một đứa trẻ nhà mình ra bên cạnh. Thế mà cái tên đồ tể thọt có thể giết nó rồi chạy trốn về Waingunga, trong khi dân làng vùng này săn đuổi tận hang ổ của ta để trả thù! Giữ nó ư? Chắc chắn tôi sẽ giữ nó. Nằm yên đấy, Ếch con, Mowgli ơi - ta sẽ gọi con là Mowgli, con Ếch - rồi sẽ đến lúc con săn đuổi Shere Khan như hắn đã săn đuổi con! - Nhưng mà Bầy của ta sẽ nói sao đây? - Sói Bố hỏi. Luật Rừng đã định rất rõ ràng, khi con sói lấy vợ hay chồng, nó sẽ tách khỏi bầy, nhưng ngay khi lũ con sinh ra vừa đến tuổi đứng vững được một mình, nó phải mang con ra Hội Đồng tòan Bầy - Hội Đồng thường họp mỗi tháng một kỳ vào đêm trăng tròn, để cho những con sói khác nhận mặt. Sau lần kiểm tra ấy, lũ nhỏ được tự do chạy đâu tuỳ thích, và cho đến khi chúng giết được con hoẵng đầu tiên, thì không gì có thể tha thứ cho một con sói trưởng thành trong Bầy, nếu nó giết chết một đứa trong đám sói con. Án phạt là tử hình đối với kẻ giết, thi hành ngay tại nơi nó bị bắt. Nếu như bạn suy nghĩ một chút, bạn sẽ thấy phải là thế mới được. Sói Bố đợi cho đến lúc lũ con biết chạy đi chạy lại, khi đó và đêm họp Bầy, nó dẫn con cùng với Mowgli và Sói Mẹ đến Phiến Đá Hội Đồng - một đỉnh đồi phủ đầy sỏi đá đủ chỗ cho một trăm con sói. Akela, Sói Xám Độc to lớn, cầm đầu cả bầy do khỏe mạnh và khôn ngoan, nằm duỗi thẳng hết người trên phiến đá, dưới chân nó hơn bốn mươi con sói ngồi, đủ mọi tầm cỡ và sắc lông, từ loại sói cựu lông màu chồn hôi có thể một mình giải quyết gọn một con hoẵng đến đám sói non ba tuổi lông đen cứ tưởng mình cũng có thể làm thế được. Sói Độc đứng đầu bầy sói đã được một năm. Thời còn trẻ nó đã hai lần sa bẫy, và một lần khác người ta đập vỡ đầu nó và vứt nó ở đấy, tưởng chết rồi, vì thế nó biết rất rõ những thói quen và cách sống của con người. Rất ít tiếng trò chuyện trên phiến đá. Lũ sói con xô đẩy nhau ở giữa, bố mẹ chúng ngồi vòng quanh và thỉnh thoảng một bậc đàn anh lặng lẽ tiến về phía một chú bé, nhìn ngó một cách chăm chú, rồi lại bước êm ru về chỗ mình. Đôi khi một sói mẹ đẩy con ra xa giữa ánh trăng vằng vặc để yên chí rằng con mình không bị bỏ sót. Akela từ trên phiến đá hô to: - Các người đã biết luật - các người đã biết Luật. Hãy nhìn cho kỹ, hỡi chúng sói! Và các bà mẹ lo lắng lặp lại lời kêu gọi: - Nhìn đi - Nhìn cho kỹ, các sói bạn! Cuối cùng, lúc này lông cổ Sói Mẹ dựng cả lên - Sói Bố đẩy “Mowgli - Con Ếch” (hai vợ chồng gọi nó thế) vào giữa vòng, nó ngồi xuống đấy cười và nghịch những hòn sỏi lấp lánh dưới ánh trăng. Akela không cất đầu lên khỏi hai chân, nhưng tiếp tục hô đều đều: - Hãy nhìn cho kỹ! Một tiếng rống nghèn nghẹt vang lên từ phía sau những mỏm đá - tiếng của Shere Khan: - Thằng bé là của tôi, hãy trao nó cho tôi. Nòi Giống Tự Do các người mắc mớ gì đến một thằng Người Con? Akela thậm chí chẳng vẫy tai. Nó nói gọn lỏn: - Nhìn cho kỹ, hỡi chúng sói! Nòi Giống Tự Do mắc mớ gì đến những mệnh lệnh của một kẻ ngòai giống lòai mình, hãy nhìn cho kỹ! Những tiếng gầm gừ trầm trầm đồng loạt nổi lên, và một con sói non bốn tuổi lặp lại với Akela câu hỏi Shere Khan: - Nòi Giống Tự Do mắc mớ gì đến một thằng Người Con? Luật Rừng định rằng nếu có ai tranh cãi về quyền được nhận vào Bầy của một sói con, thì nó phải được ít nhất hai thành viên của Bầy ngòai bố mẹ nó lên tiếng ủng hộ. - Ai biện hộ cho đứa trẻ này? - Akela hỏi - trong Nòi Giống Tự Do có ai lên tiếng không? Không có tiếng trả lời, và Sói Mẹ đã sẵn sàng tất cả cho cuộc giao tranh cuối cùng của mình, nó biết chắc là thế nếu như việc đưa đến phải giao tranh. Lúc đó, kẻ khác lòai duy nhất được tham gia Hội Đồng Tòan Bầy là Baloo, lão Gấu Nâu Ngủ Gật, ông thầy dạy Luật Rừng cho bọn sói con, người được quyền đi lại bất cứ nơi nào tuỳ thích, vì lão chỉ ăn có hạt dẻ, rễ cây và mật ong - đứng trên hai chân sau và lầm bầm: - Thằng Người Con - thằng Người Con à? - Lão nói - Tôi ủng hộ thằng Người Con. Nó chẳng gây hại gì, tôi không có khiếu ăn nói, nhưng tôi nói lên sự thật. Hãy để nó chạy theo Bầy, và nhập vào Bầy với những đứa kia. Tôi sẽ đích thân dạy bảo nó. - Chúng ta cần thêm một người nữa - Akela nói - Baloo đã nói rồi, mà lão là thầy dạy bọn sói con. Ngòai Baloo còn ai nói nữa không? Một cái bóng đen kịt rơi vào giữa vòng. Đó là Bagheera, con Báo Đen. Tòan thân nó đen như mực, nhưng có những vết đốm của lòai báo nhánh lên khi ánh sáng thay đổi, giống như lụa vân. Mọi người đều biết Bagheera và chẳng ai dám cản đường nó, vì nó khôn ngoan như Tabaqui, gan góc như rừng, và đáng sợ như con voi bị thương. Thế nhưng giọng nó lại dịu dàng như mật ong rừng nhỏ giọt trên cây và da nó êm hơn lông tơ. - Hỡi Akela, và các người, Nòi Giống Tự Do! - Nó cất tiếng rù rì - Ta không có quyền gì trong cuộc họp của các người, nhưng Luật Rừng nói rằng: Nếu có một số điểm nghi ngờ liên quan đến một con thú con, trừ khi là chuyện án mạng, thì mạng sống của nó có thể được chuộc bằng một giá nhất định. Và Luật không nói ai có quyền hoặc không có quyền trả món chuộc ấy. Ta nói đúng chứ? - Hay lắm! Hay lắm! - Lũ sói lúc nào cũng đói kêu lên - Hãy nghe lời Bagheera. Đứa bé có thể chuộc lại. Đó là Luật. - Biết rằng mình không có quyền phát biểu ở đây, ta xin các người cho phép. - Nói đi mà! - Có hai mươi tiếng kêu lên. - Giết một đứa bé trần truồng là điều đáng hổ thẹn. Vả lại, khi lớn lên nó có thể giúp các người săn bắn tốt hơn đấy. Baloo đã lên tiếng xin cho nó. Bây giờ, thêm vào tiếng nói của Baloo, ta sẽ góp một con trâu mộng, một con béo mẫm, vừa mới giết, ở cách đây không đến nửa dặm đường, nếu như các người chấp nhận thằng Người Con, theo đúng Luật. Việc ấy có gì khó khăn không? Nổi lên tiếng ồn ào nhiều giọng nói: - Có gì quan trọng? Nó sẽ chết vì mưa đông, nó sẽ bị nắng thui. Cái con Ếch trần truồng ấy làm hại gì được ta? Cứ để nó chạy theo Bầy. Con trâu mộng ở đâu, Bagheera? Nhận thằng bé vào Bầy! Và khi đó, tiếng sủa trầm trầm của Akela lại cất lên: - Nhìn cho kỹ! - Nhìn cho kỹ, hỡi chúng sói! Mowgli vẫn nghịch những hòn sỏi, chú không để ý đến những con sói đang lần lượt tiến đến nhìn chú. Cuối cùng, chúng đi hết xuống đồi để ăn thịt con trâu mộng chết, chỉ còn lại Akela, Bagheera, Baloo và gia đình sói của Mowgli. Shere Khan vẫn còn rống lên trong đêm, vô cùng tức giận vì Mowgli đã không được trao vào tay nó. - Được, cứ rống cho đã, - Bagheera nói trong hàng ria mép - vì sẽ đến lúc cái vật trần trụi này khiến cho ngươi phải rống một giọng khác hẳn, hoặc giả ta không biết tí gì về Con Người. - Ta đã hành động đúng - Akela nói - Người và lũ con của Người rất khôn ngoan. Thằng bé sẽ có lúc giúp ích cho ta. - Đúng như vậy, nó sẽ giúp vào lúc cần thiết, vì ai mà có thể trông nom cầm đầu Bầy mãi mãi - Bagheera nói. Akela chẳng nói chẳng rằng. Nó đang nghĩ đến cái lúc sẽ tới với bất cứ kẻ cầm đầu của bất cứ Bầy sói nào khi mà sức khỏe rời bỏ hắn ta, hắn ta sẽ ngày một yếu đi, và cuối cùng bị đàn sói giết chết, một thủ lĩnh mới thay thế - rồi đến lượt kẻ này cũng bị giết. - Đem nó đi - nó nói với Sói Bố - và hãy luyện cho nó xứng đáng với một thành viên của Nòi Giống Tự Do. Mowgli đã gia nhập bầy sói vùng Seeonee như thế đấy, với giá một con trâu mộng và những lời tốt đẹp của Baloo. Bây giờ bạn hãy vui lòng nhảy thời gian tới mười hay mười một năm sau và chỉ phỏng đóan về cuộc sống li kỳ của Mowgli giữa bầy sói, vì nếu viết ra thì phải đầy bao nhiêu quyển sách. Chú bé lớn lên cùng lũ sói con, tuy rằng dĩ nhiên lũ này trở thành sói lớn gần như trước cả khi chú trở thành một thiếu niên, và Sói Bố dạy cho chú biết phận sự của chú, ý nghĩa các việc trong rừng rậm, cho đến tận khi mỗi run rẩy của lá cỏ, mỗi làn khí nóng trong đêm, mỗi tiếng cú rúc trên đầu, mỗi tiếng móng dơi cào trong phút nghỉ mệt giữa lùm cây, mỗi tiếng lóc bóc của một con cá nhép nhảy dưới ao, cũng nói lên với chú rất nhiều, chẳng kém những giấy tờ sổ sách đối với một thương gia. Ngòai lúc học tập, chú ngồi dưới nắng, ăn rồi lại ngủ, ngủ rồi lại ăn, khi cảm thấy dơ dáy hay nóng nực, chú bơi lội trong những cái ao giữa rừng, và khi thèm mật ong (Baloo bảo chú rằng mật ong và hạt dẻ ăn cũng ngon như thịt sống) thì chú trèo lên cây lấy mật, và chính Bagheera chỉ chú cách lấy. Bagheera nằm dài trên một cành cây, gọi: “ Tới đây nào, chú em!”. Thoạt tiên Mowgli bám lấy thân cây giống như con Lười[3], nhưng sau đó chú đã có thể tung mình qua các cành cây, dũng cảm gần ngang lòai khỉ xám. [3] Loài động vật sống trên cây, cử động rất chậm chạp. Chú cũng có chỗ trong phiến đá Hội Đồng mỗi lần họp Bầy và ở đó, chú phát hiện ra rằng, khi chú nhìn thẳng vào bất kì một con sói nào, con thú cũng phải cụp mắt xuống, và thế là chú thường làm như vậy để đùa chơi. Những lần khác, chú nhổ ra những chiếc gai dài cắm trong gan bàn chân các bạn, vì lòai sói đau đớn khủng khiếp khi bị gai góc và những quả có gai bám vào lông. Ban đêm chú xuống đồi, đi vào vùng đất trồng tỉa, và tò mò nhìn những người dân làng trong lều của họ, song chú không tin ở Giống Người vì Bagheera đã từng chỉ cho chú thấy một cái hộp vuông có một cái cửa sập giấu rất khéo trong rừng đến nỗi suýt nữa chú dẫm phải, và bảo chú rằng đó là một cái bẫy. Chú thích nhất là cùng Bagheera đi sâu vào lòng rừng tối đen và ấm nóng, ngủ vùi suốt cả ngày; và đêm đến, xem Bagheera giết mồi. Bagheera giết phải giết trái khi nó thấy đói bụng, và Mowgli cũng làm như thế - chỉ có một điều ngoại trừ. Ngay từ lúc chú đủ lớn khôn để hiểu biết, Bagheera đã bảo chú không bao giờ được đụng đến gia súc, vì chú đã được chuộc lại trong Hội Đồng tòan Bầy với mạng sống của một con Trâu Mộng.",
  "nextChapter": "https://gacsach.top/doc-online/86433/nguoi-soi-mowgli-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/nguoi-soi-mowgli_rudyard-kipling.full"
}