{
  "title": "A Nam - Chương 05",
  "url": "https://gacsach.top/doc-online/a-nam-chuong-05",
  "content": "A Nam Chương 5 Cửa sau xe mở ra, Thành Vân bình tĩnh quay đầu nhìn hai người đang đứng bên ngoài. Trên mặt cô không có biểu cảm dư thừa, có điều nếu là người hiểu rõ cô sẽ biết là cô đang nổi giận. Dĩ nhiên A Nam không hiểu rõ cô, mà người gác cổng cũng vậy. A Nam rầu rĩ nhìn Thành Vân nói: “Cô bị phát hiện rồi.” “…” – Thành Vân giận vô cùng nhưng lại cười, thản nhiên nói: “Ừ, bị phát hiện rồi.” Người gác cổng bên cạnh nhìn cô gái ngồi co ro trên tấm thảm, nói: “Làm gì vậy hả, đi lậu à? Theo tôi qua đây.” Thành Vân quay người, một chân dài mang giầy ống giẫm mạnh xuống đất, rầm một tiếng, sau đó chân kia cũng bước xuống theo. Cô đứng lên trông còn cao hơn cả người gác cổng. Thành Vân rất đẹp, có điều dáng vẻ xinh đẹp chỉ là thứ yếu. Bản thân cô khi xưa lận đận, chịu đựng gian khổ lên cao đến ngày hôm nay, nên khí thế thì khỏi phải bàn. Cô hờ hững thoáng nhìn sang, người gác cổng vốn định thúc giục cô đi mua vé, nhưng lại không nói ra lời. Trong nháy mắt Thành Vân nhìn về phía A Nam. Cô cứ nhìn như thế, A Nam cũng không tránh né được, cuối cùng đành phải đối mặt với cô. Thành Vân chậm rãi nói: “Anh chờ tôi.” Đôi môi A Nam mím chặt, nhưng khẽ nhúc nhích giống như đang cắn phía trong. Thành Vân nói xong đi qua đó theo người gác cổng. Gã dẫn cô đến một căn nhà gỗ nhỏ bên cạnh. Thành Vân quan sát trước khi đi vào, hiện tại chắc đã đến bản người Miêu rồi, có điều là còn ở ngoài bản. Nhìn phía xa, trên đường phố hai bên san sát nhà lầu nhỏ được trang trí đầy đặc sắc dân tộc. Người ở đây không nhiều, thỉnh thoảng có mấy người phụ nữ đi ngang qua đều mặc trang phục người Miêu, nhưng lại rất ít thấy đàn ông mặc đồ dân tộc. Thành Vân vào căn nhà nhỏ mua vé bổ sung, người gác cổng vừa xé vé vừa nói: “Sau này đừng như vậy nữa nhé.” Thành Vân cười nói: “Ừ, thật sự không thể như vậy.” Người gác cổng ngẩng đầu nhìn cô một cái. Hai tay Thành Vân bỏ vào trong túi áo khoác, cô cúi đầu, mái tóc đen hơi dài rơi xuống dọc theo vành tai. Cô ý thức được gì đó, ngước mắt đúng lúc đối diện với ánh nhìn của người gác cổng, cô nở nụ cười với anh ta. Sức chống cự của đàn ông đối với người đẹp luôn yếu ớt. Gã nhìn thái độ Thành Vân hòa nhã như vậy, giọng nói cũng mềm mỏng hơn: “Tới đây du lịch à?” “Đúng vậy.” “Vậy phải xem buổi biểu diễn của người Miêu chúng tôi nhé.” “Biểu diễn gì?” “Mỗi tối đều có, trong trung tâm biểu diễn, rất đặc sắc.” Xé vé xong, người gác cổng đưa cho cô. Thành Vân nhận lấy, nói: “Được, tôi nhất định sẽ xem.” – Cô vẫy vẫy chiếc vé – “Xin lỗi nhé.” Người gác cổng xua tay: “Ôi, lần sau nhớ kỹ là được rồi, nhìn dáng vẻ cô cũng không giống người đi lậu.” Ừ, không giống. Sĩ diện nửa đời đều bị mất hết cả rồi. Thành Vân đi ra khỏi căn nhà nhỏ, A Nam đứng chờ bên ngoài, thấy cô đi ra anh nhanh chóng nghênh đón. “Được không?” Thành Vân không nói lời nào, châm một điếu thuốc, nhìn về phía cửa. A Nam nhìn ra phía sau, cảm thấy cách phòng bán vé bổ sung quá gần, anh kéo tay áo Thành Vân ra chỗ khác. “Đi thôi.” – Anh nói. Thành Vân không lên tiếng cũng không nhúc nhích, im lặng hút thuốc, lại nhẹ nhàng phả khói ra. Rốt cuộc A Nam biết chuyện này không thể được dễ dàng cho qua như vậy. Anh bắt đầu mài đế giày, nghĩ tới nghĩ lui, mới nói một câu: “Có gì thì cô cứ nói ra đi.” Thành Vân đạp một cú. Đây không phải là tưởng tượng trong đầu mà là cô đạp thật. Thành Vân mang đôi giày ống gót nhọn kiểu thu đông mới của Casarte, cao bảy centimet. Nếu dốc hết sức lực, bất kể là đạp hay giẫm đều có thể lấy mạng người ta. A Nam phản xạ nhanh nhạy, thoáng cái đã tránh được. Mắt nhìn chằm chằm chân Thành Vân, thấy cô buông xuống mới ngẩng đầu. Vẫn là vẻ mặt tỉnh rụi. Thành Vân từ từ giơ một ngón tay lên, nhẹ nhàng chỉ chỉ, cô nói: “Tôi nói cho anh biết. Sau này nếu tôi còn chiếu cố anh làm ăn nữa thì chữ Thành của tôi sẽ viết ngược thành chữ Tả.” A Nam khẽ thở dài một tiếng khó có thể nghe thấy, Thành Vân nhạy cảm nghe được, cô nói: “Anh thở dài cái gì?” A Nam lắc đầu, Thành Vân cau mày lại: “Nói!” A Nam liếc nhìn cô, tiếng nói hơi thấp: “Lúc trước tôi chở rất nhiều khách như vậy đều chưa từng bị phát hiện.” Thành Vân trợn mắt: “Ồ, nói vậy là vấn đề do tôi à?” A Nam không nói, có điều sự im lặng đã trả lời tất cả. Thành Vân chống tay lên eo, liên tục gật đầu: “Được, được. Nào, anh qua đây.” – Cô bảo A Nam – “Anh qua đây.” Không biết A Nam bị vẻ mặt cô dọa sợ hay là thầm phát hiện có vẻ không ổn. Tóm lại là anh không nhúc nhích. Không chỉ không nhúc nhích, thậm chí anh còn thủ thế sẵn sàng đón địch, để phòng ngừa cô gái trước mắt lại đạp anh nữa. “Anh hiểu lầm rồi.” – Thành Vân nhìn dáng vẻ anh như vậy, cô cười nói – “Tôi cho anh thể nghiệm một chút.” A Nam rầu rĩ: “Thể nghiệm cái gì?” Thành Vân chỉ chỉ vào sau xe: “Cảm giác ngồi ghế nằm.” “…” A Nam nhìn chiếc xe hồi lâu. Thành Vân đi đến bên cạnh xe, tự mình ngồi vào vị trí tài xế. A Nam vẫn đứng yên ở phía sau, Thành Vân ló đầu ra: “Tự mình chui vào đó đi.” A Nam yên lặng nhìn cô, Thành Vân nói: “Đi vào đi.” Khoảng cách giữa hai người chừng hai ba thước, cứ thế nhìn nhau. Gió trong núi lành lạnh, ánh nắng chói chang trên đỉnh đầu, bên cạnh là một dòng suối nhỏ, nước suối chảy róc rách. Bây giờ đang vào mùa ế khách du lịch, có rất ít du khách, nhà cửa cũng không nhiều, xung quanh vô cùng yên tĩnh. Khí hậu thật sự rất tốt, không phải là loại thời tiết thất thường. Muốn nóng thì có ánh nắng chói mắt, muốn lạnh thì có gió rét buốt xương. Có lẽ do hoàn cảnh thế này, bất kỳ việc chạm trán tình cờ phát sinh nào đều trở thành ký ức ngắn ngủi vui vẻ để ngày sau nhớ đến. Nhìn nhau một hồi, A Nam cúi thấp đầu, rồi lại ngước lên hỏi Thành Vân: “Cô có bằng lái không?” Khuỷu tay Thành Vân gác lên cửa xe: “Tôi chạy xe mười hai năm rồi.” A Nam vẫn bình tĩnh ngoan cố, nhìn chằm chằm Thành Vân: “Cô lớn bao nhiêu chứ!” Thành Vân cau mày, khẽ nói: “Biến!” A Nam quay đầu, tự mình chui vào thùng xe, rồi đóng cửa xe lại. Thành Vân ngồi trong xe nghiêng đầu nhìn sang, không thấy người nhưng có thể nghe thấy tiếng đồ đạc chuyển động. “Anh ngồi xong chưa?” A Nam ở phía sau rầu rĩ nói: “Vẫn chưa, thảm bị lệch, tôi…” Anh chỉ mới nói được một nửa thì xe đã phóng đi. A Nam hơi lộn nhào trong không gian chật hẹp, dĩ nhiên nơi này không đủ để anh lộn một vòng, cho nên anh vừa lộn đã đụng vào cửa sau. Không biết là đụng vào dây xích hay là ổ khóa, tóm lại là tiếng va chạm vô cùng lanh lảnh. Trong tiếng máy nổ còn mang theo tiếng phụ nữ thật khẽ: “Vẫn chưa là tốt.” Qua chốt kiểm tra, cách một khoảng nữa mới vào trong bản, một chiếc xe cỡ nhỏ cũ nát chạy như bay trên đường núi. Thành Vân ngồi vị trí tài xế, trong miệng ngậm một điếu thuốc, ống tay áo kéo lên một nửa. Cô không hề sử dụng biện pháp an toàn nào hết chứ đừng nói là đeo dây an toàn vào. Ngay cả miếng che nắng phía trước cũng không lật xuống. A Nam vốn chưa ngồi vững, lúc này bị dằn xóc đến mức nhoài người về phía trước, đầu bị đập vài cái. Đau thì cũng không đau lắm, có điều là chịu đựng không được nỗi sợ hãi. A Nam chưa từng thấy phụ nữ nào lái xe như vậy, còn lái nhanh hơn cả anh nữa. Anh quá quen với con đường này, tuy không nhìn thấy bên ngoài, nhưng mỗi khúc cua, mỗi sườn dốc anh đều biết. Theo cách lái của Thành Vân, có vài khúc cua không bị rơi xuống núi cũng đã là kỳ tích rồi. Nhưng A Nam không nhỏm dậy ngăn cản cô, bảo cô dừng xe lại. Bởi vì vừa rẽ khúc cua đầu tiên, anh đã nhận ra đây là một người biết lái xe. Cô lái xe rất nhanh, không phải là loại trả thù điên cuồng mà là kiểu đùa dai giận dỗi. Nói một cách khác, cô vẫn biết chừng mực, nhưng lá gan lại quá lớn. Đến lúc lái vào trong bản, người đi đường dần dần né tránh, Thành Vân mới dừng lại. Sau khi cô dừng lại cũng không hề xuống xe, điếu thuốc hút không hết vẫn kẹp trong tay đoạn ngắn ngủi còn dư lại. A Nam bò qua chỗ ngồi phía sau, leo lên phía trước để xuống xe. Anh vòng qua đầu xe, đi đến bên cạnh Thành Vân. Cửa sổ xe vẫn quay xuống, cánh tay Thành Vân đang gác lên trên, chống cằm nhìn anh. Đầu tóc A Nam rối loạn, cộng thêm khuôn mặt ngăm đen và ngũ quan không biểu lộ gì, thoạt nhìn hơi có phần buồn cười. Thành Vân hơi nghiêng đầu: “Thoải mái không?” “…” A Nam hít sâu một hơi, đúng lúc Thành Vân rít hơi thuốc cuối cùng, thổi ra ngoài cửa sổ. A Nam đang hít thở thì thình lình hít phải khói nên bị sặc ho khan vài tiếng. Ho đến tiếng cuối cùng, cổ họng đã thanh lại, mới ngẩng đầu lần nữa nói với Thành Vân: “Đến rồi, cô muốn tìm khách sạn không?” Thành Vân dụi thuốc lá: “Sao hả? Có phải anh còn mở khách sạn nữa không?” “Không phải, là…” “Là bạn anh mở.” A Nam im tiếng, trên mặt Thành Vân rõ ràng mang theo vẻ châm biếm: “Mới vừa rồi tôi nói anh không nghe à?” [Sau này nếu tôi còn chiếu cố anh làm ăn nữa thì chữ Thành của tôi sẽ viết ngược thành chữ Tả.] “…” – A Nam có vẻ đã nhớ ra, nhưng vẫn còn muốn cố gắng thêm một chút – “Tôi sẽ bảo cậu ta giảm giá cho cô.” “Ừ, giống với vé nội bộ giảm giá của anh đó, giảm mười phần đúng không?” “…” So sánh mồm miệng, A Nam làm sao có thể là đối thủ của Thành Vân chứ. Thành Vân phát hiện, mỗi khi buôn bán thất bại A Nam sẽ thở dài một hơi thật khẽ. Lúc này Thành Vân không cho anh thêm cơ hội, lấy điện thoại ra gọi cho hướng dẫn Trương. Đám người hướng dẫn Trương còn chưa đến. “Chừng nửa giờ nữa, sẽ đến nhanh thôi ạ. Chị Thành, chị đi dạo xung quanh trong bản trước, nếu không thì đến thẳng khách sạn cũng được. Ở khách sạn Giai Cảnh, bọn em đã gọi điện thoại trước, sắp xếp xong hết cả rồi. Nếu chị đến cứ nói thẳng tên với họ là được.” “Được rồi, các người không cần gấp gáp làm gì, từ từ lái, tôi tự đi dạo trước.” “Được ạ.” Sau khi bỏ điện thoại xuống, A Nam nói với Thành Vân: “Vậy tôi đi trước, cô tự mình đi dạo nhé.” Thành Vân làm ra vẻ nghi ngờ: “Cái gì mà anh đi trước hả?” “Chút nữa tôi có việc, phải đi một lát, cô ở trong bản cũng không cần đến xe.” Thành Vân im lặng, sắc mặt rõ ràng có chút lạnh lùng. A Nam thoáng do dự lại nói: “Nếu không, cô tìm quán cơm ăn trước đi, chút nữa tôi sẽ đến.” Thành Vân nói: “Đi tìm chung.” A Nam thoáng nhìn đồng hồ rồi nói: “Được.” Xe dừng tại bãi đậu xe bên cạnh bản, Thành Vân xuống xe, cô nhìn trời xanh mây trắng, nhà gỗ nâu sẫm, đường núi trống trải, thoáng chốc tâm trạng liền nhẹ bẫng. A Nam dùng tấm ván gỗ chắn ô cửa trống từ bên trong, sau khi làm xong anh vỗ vỗ tay, quay đầu lại. Thành Vân đứng dưới ánh nắng, áo khoác màu đen phản chiếu ánh sáng. Cô cười với anh: “Hay là chúng ta ăn khoai tây đi?”",
  "nextChapter": "https://gacsach.top/doc-online/a-nam-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/a-nam-chuong-04"
}