{
  "title": "Thiên thần hộ mệnh, chương 03 part 2",
  "url": "https://gacsach.top/doc-online/47305/thien-than-ho-menh-chuong-03-part-2.html",
  "content": "Cô cắn thật mạnh vào tay anh và rồi giành được cả sự tự do lẫn một lời nguyền rủa khác từ anh. “Tôi đã không ăn tối.” Cô tuyên bố. “Tôi muốn chết với một cái dạ dày trống rỗng.” “Cô vẫn có thể đấy.” Anh lẩm bẩm. “Giờ thì im miệng lại và để yên cho tôi suy nghĩ. Vì lý do chết tiệt nào mà cô lại muốn chết với cái dạ dày trống rỗng?” Anh không thể kìm lại câu hỏi đó. “Một số người trở nên buồn nôn khi họ hoảng sợ. Tôi đã nghĩ là tôi rất có thể sẽ như thế, anh biết đấy, ngay trước khi anh … ồ, không cần phải bận tâm. Tôi chỉ không muốn đi gặp Đấng tạo hoá với một chiếc váy bẩn thỉu, chỉ thế thôi.” “Tôi đã biết là không nên hỏi mà.” Anh lẩm bẩm. “Nghe này, khi chúng ta đến chỗ Lyon cô có thể được tắm nước nóng. Lúc đó cô sẽ thấy khá hơn.” “Có phải Lyon là người bạn phiền nhiễu mà Monk đã nhắc đến không?” “Lyon không hề phiền nhiễu.” “Monk nói anh ta sẽ phát hiện ra chuyện gì xảy ra với anh tối hôm nay.” Jade trả lời. “Đó chính xác là những gì ông ấy đã nói. Điều đó dĩ nhiên nghe như thể là phiền nhiễu đối với tôi.” “Cô sẽ thích Lyon.” “Nếu anh ta là bạn của anh thì tôi nghi ngờ điều đó đấy.” Cô đáp trả. “Tuy vậy, tôi sẽ cố gắng thích anh ta.” Họ rơi vào tình trạng im lặng khi băng qua một vài toà nhà. Caine lúc này đang cảnh giác cao độ còn Jade thì không quá lo lắng như bề ngoài cô tỏ ra. “Caine? Sau khi tắm rửa xong, chúng ta sẽ làm gì?” “Cô sẽ phải ngồi xuống và kể cho tôi nghe tất cả những gì đã xảy ra với cô.” “Tôi đã kể cho anh nghe những chuyện đã xảy ra với tôi rồi. Nhưng anh không tin tôi, đúng không?” “Không.” Anh thừa nhận. “Tôi không tin.” “Hơn nữa, suy nghĩ của anh đã được định là sẽ chống lại tôi rồi, Caine. Anh sẽ không tin bất cứ thứ gì tôi kể với anh. Tại sao tôi lại phải nỗ lực làm điều đó chứ?” “Suy nghĩ của tôi không chống lại cô.” Anh trả lời, sự tức giận thể hiện rõ ràng trong giọng nói của anh. Cô khịt mũi không giữ ý tứ. Caine thề là sẽ không để cô lôi anh vào một cuộc tranh cãi nào nữa. Anh dẫn cô xuyên qua một mê cung những con đường khác. Cô đã quá kiệt sức khi họ bước đến những bậc thềm dẫn lên một căn nhà phố uy nghi mới được xây dựng, lúc này cô chỉ muốn được khóc thực sự. Một anh chàng khổng lồ với một vết sẹo trông vô cùng hung dữ vắt ngang qua trán ra mở cửa sau khi Caine kiên quyết giộng thình thình. Anh chàng đó rõ ràng trông vẫn còn ngái ngủ. Anh ta cũng không vui vẻ một chút nào khi bị dựng dậy. Jade liếc nhìn vẻ mặt cau có giận dữ của người lạ, rồi nép sát vào người Caine. Người đàn ông mà cô cho là Lyon chỉ mặc một chiếc quần ống chẽn màu đen. Vẻ mặt cau có đáng sợ nhanh chóng chuyển thành kinh ngạc thực sự ngay khi anh ta nhận ra vị khách của mình là ai. “Caine? Có chuyện quái quỷ gì … vào trong đi.” Anh ta vội vàng bước ra ngoài và tiến về phía trước với dự định bắt tay Caine, nhưng rồi đột ngột đổi ý. Rõ ràng là anh ta vừa mới thưởng thức một luồng hơi tuyệt hảo từ hai người họ. Jade cảm thấy xấu hổ khủng khiếp. Cô quay sang trừng mắt nhìn Caine, một thông điệp ngầm cho biết rằng cô vẫn tin rằng tình trạng tồi tệ của cô là do lỗi của anh, rồi cô bước vào trong căn phòng giải trí được lát bằng đá trắng và đen. Cô nhìn thấy một người phụ nữ xinh đẹp đang vội vàng bước xuống chiếc cầu thang ngoằn ngoèo. Mái tóc dài có màu vàng óng ánh bạc của người phụ nữ đó buông dài phía sau lưng. Cô ta trông vô cùng đáng yêu, Jade lại cảm thấy càng tồi tệ hơn nữa. Caine nhanh chóng giới thiệu trong khi Jade nhìn chằm chằm xuống sàn nhà. “Đây là Lyon, Jade, và vợ cậu ấy, Christina.” “Có chuyện gì với hai người thế?” Lyon hỏi. Jade nhìn quanh, nước bẩn trên người họ nhỏ giọt xuống thành một vòng rộng. Cô vén mái tóc ra khỏi mắt mình và rồi tuyên bố. “Anh ta ném tôi xuống sông Thames.” “Cậu ta làm gì cơ?” Lyon hỏi, vẻ mặt anh ta có dấu hiệu của một nụ cười, bởi vì anh vừa mới phát hiện ra một cái gì đó trông rất giống một cái xương gà đang treo lơ lửng trên tóc của cô. “Caine quăng tôi xuống sông Thames.” Cô lặp lại. “Anh ấy làm thế ư?” Christina hỏi, vợ của Lyon trông có vẻ vô cùng kinh ngạc. Jade quay sang cô. “Đúng là anh ta đã làm thế.” Cô tuyên bố lại lần nữa. “Sau đó anh ta cũng không hề xin lỗi gì cả.” Sau khi thốt ra câu đó, cô liền khóc toáng lên. “Tất cả chuyện này là lỗi của anh ta.” Cô nức nở. “Đầu tiên anh ta làm mất bánh xe ngựa rồi sau đó anh ta làm mất bản năng của mình. Kế hoạch của tôi thực sự tốt hơn rất nhiều. Anh ta chỉ là quá bướng bỉnh nên không chịu thừa nhận điều đó.” “Đừng có lại bắt đầu như thế.” Caine cảnh cáo. “Tại sao anh lại quăng cô gái tội nghiệp này xuống sông Thames?” Christina hỏi Caine rồi vội vàng bước về phía Jade, hai cánh tay cô giang rộng ra. “Cô hẳn là phải lạnh thấu xương rồi.” Christina nói với vẻ thông cảm, nhưng cô bất chợt khựng lại khi bước đến gần Jade, rồi lùi lại một bước. “Vì đó là điều cần thiết.” Caine trả lời, anh đang cố gắng phớt lờ ánh mắt gườm gườm của Jade. “Tôi tin là tôi ghét anh ta.” Jade nói với Christina. “Tôi không quan tâm anh ta có phải là bạn của hai người hay không, nhưng anh ta là một kẻ vô lại.” Cô thêm vào với một tiếng nức nở khác. “Đúng thế, anh ấy có thể là một tên vô lại.” Christina đồng ý. “Nhưng anh ấy cũng có những phẩm chất tốt khác.” “Tôi vẫn chưa thấy được những phẩm chất đó.” Jade lẩm bẩm. Christina nhăn nhăn mũi, hít vào thật sâu, và rồi quàng tay qua eo Jade. “Đi với tôi nào, Jade. Chúng ta sẽ phải lo chuyện tắm rửa sạch sẽ cho cô ngay. Tôi nghĩ rằng ở dưới bếp sẽ thuận tiện cho chúng ta trong buổi tối nay hơn. Lyon, tốt hơn là anh lên đánh thức người hầu dậy đi. Chúng ta cần họ đun nước nóng. Ôi, cô đúng là có một cái tên khá lạ thường.” Cô quay sang Jade. “Nó nghe rất dễ thương.” “Anh ta còn nhạo báng tên tôi nữa.” Jade thì thào nhưng cũng đủ lớn để Caine có thể nghe lỏm được. Caine nhắm mắt lại và vô cùng tức tối. “Tôi không nhạo báng tên cô!” Anh quát lên. “Tôi thề có Chúa, Lyon, cô nàng đó không làm gì ngoài chuyện cằn nhằn và khóc sướt mướt kể từ cái giây phút mà tôi gặp cô ta.” Jade thở hắt ra, rồi để cho Christina đẩy cô bước dọc theo hành lang ra phía sau nhà. Cả Caine và Lyon đều đứng nhìn hai người rời đi. “Cô có nhìn thấy anh ta xúc phạm tôi đến thế nào không, Quý bà Christina?” Jade hỏi. “Tất cả những gì tôi yêu cầu chỉ là một ân huệ nho nhỏ từ phía anh ta.” “Và anh ấy từ chối ư?” Christina hỏi. “Chuyện đó nghe không giống Caine chút nào. Thông thường anh ấy rất sẵn lòng giúp đỡ người khác.” “Tôi thậm chí còn đề nghị sẽ trả tiền cho anh ta nữa.” Jade than vãn. “Giờ tôi là một kẻ nghèo kiết xác. Caine cũng đã quăng áo choàng của tôi xuống sông Thames, số bạc của tôi để ở trong túi chiếc áo đó.” Christina lắc đầu, cô dừng lại ở góc hành lang và quay lại nhìn Caine để anh có thể thấy được sự không hài lòng của cô. “Anh ấy làm như thế thật là không hào hiệp một chút nào, đúng không?” Họ rẽ ngoặt qua góc nhà khi Jade nồng nhiệt gật đầu đồng ý. “Cái ân huệ nho nhỏ mà cô ấy yêu cầu cậu là gì?” Lyon hỏi. “Không có gì nhiều.” Caine kéo dài giọng trong lúc cúi xuống để kéo đôi ủng sũng nước ra khỏi chân. “Cô ta muốn tôi giết cô ta, chỉ thế thôi.” Lyon phá ra cười sằng sặc, nhưng rồi ngay lập tức dừng lại khi anh nhận ra là Caine không nói đùa. “Cô ta muốn tôi làm điều đó trước khi trời sáng.” Caine nói. “Không thể nào.” “Cô ta còn sẵn lòng để tôi uống hết ly brandy của tôi trước đã.” “Cô ấy thật chu đáo.” Hai người đàn ông nhìn nhau và cười toe toét. “Và giờ thì vợ cậu nghĩ rằng tôi là một con yêu tinh ăn thịt người bởi vì tôi đã không đáp ứng yêu cầu của cô nàng đó.” Lyon lại phá lên cười. “Christina không biết cái ân huệ đó là gì, anh bạn.” Caine thả đôi ủng xuống giữa phòng, rồi quăng nốt đôi tất lên trên. “Tôi cho rằng giờ tôi vẫn có thể đổi ý và sẵn lòng chiều theo ý cô nàng bé bỏng này.” Anh tuyên bố với vẻ lạnh lùng. “Chết tiệt thật, đôi ủng yêu thích của tôi thế là tan nát rồi.” Lyon ngả người tựa vào chiếc cổng vòm, hai tay khoanh trước ngực trong khi ngắm nhìn Caine lôi chiếc áo sơ mi ra khỏi người. “Cậu không thể giết cô ấy đâu.” Anh nói, giọng anh hòa nhã khi thêm vào. “Cô ấy không thực sự nghiêm túc, đúng không? Cô ấy trông có vẻ rụt rè. Tôi không thể tưởng tượng…” “Cô ta chứng kiến một vụ giết người.” Caine xen vào. “Lúc này đang có vài tên khốn đang đuổi theo cô ta, rõ ràng là có ý định giết người diệt khẩu. Đó là tất cả những gì tôi biết, Lyon, nhưng tôi sẽ moi được tất cả các chi tiết sớm nhất có thể. Tôi giải quyết được vấn đề của cô ta sớm ngày nào thì tôi sẽ thoát khỏi cô ta sớm ngày đó.” Bởi vì lúc này Caine đang trừng mắt lên vô cùng dữ tợn nên Lyon đành cố gắng giấu nụ cười của mình. “Cô ấy thực sự đã làm cậu mất bình tĩnh, đúng không?” Anh hỏi. “Quỷ bắt tôi đi nếu cô ta làm được thế.” Caine lẩm bẩm. “Tại sao cậu lại nghĩ là chỉ một cô nàng thôi mà có thể làm tôi mất bình tĩnh được chứ?” “Cậu vừa mới tụt quần ra ngay chính giữa nhà tôi, Caine.” Lyon trả lời. “Đó là lý do vì sao tôi nghĩ rằng cậu đã mất bình tĩnh.” “Tôi cần chút brandy.” Caine cắt ngang. Anh túm lấy chiếc quần của mình và lại mặc vào. Christina đi vượt qua anh, mỉm cười với chồng, rồi tiếp tục bước lên cầu thang. Cô không đề cập gì đến tình trạng gần như khỏa thân của Caine, và anh cũng không nói gì cả. Lyon vô cùng thích thú tận hưởng cảm giác bối rối lúng túng của Caine. Anh chưa bao giờ nhìn thấy bạn mình ở trong tình trạng như thế này. “Sao cậu không vào trong thư viện đi. Chai brandy để trên quầy ấy, tự rót cho mình đi còn tôi sẽ đi lo vụ nước tắm cho cậu. Chúa ơi, cậu bốc mùi thối hoắc.” Caine làm theo những gì Lyon bảo. Rượu brandy làm anh ấm người lên một chút và ngọn lửa anh vừa thắp lên trong lò xua đuổi chút giá lạnh còn lại ra khỏi cơ thể anh. * * * Christina để lại Jade một mình sau khi chiếc bồn tắm đã được đổ đầy nước nóng bốc hơi nghi ngút. Cô cũng đã giúp Jade gội sạch đầu trong một chiếc thùng chứa đầy nước ấm và thơm ngát hương hoa hồng. Jade nhanh chóng cởi chỗ váy áo ướt sũng hôi hám của mình ra. Những ngón tay của cô tê cóng vì lạnh, nhưng cô vẫn nhớ để lấy ra con dao găm từ chiếc túi được khâu giấu kín phía trong lớp vải lót. Cô đặt món vũ khí đó lên chiếc ghế tựa bên cạnh bồn tắm như là một cách đề phòng cẩn trọng trong trường hợp có ai đó lén lút xông ra từ phía sau lưng cô, rồi cô trèo vào trong bồn nước nóng và thở hắt ra sung sướng. Cô kỳ cọ từng milimet trên cơ thể của mình hai lần trước khi có cảm giác mình đã sạch sẽ trở lại. Christina quay lại bếp ngay khi Jade vừa đứng dậy. Bởi vì cô quay lưng lại, Christina ngay lập tức nhìn thấy vết sẹo dài và nham nhở dọc theo sống lưng của cô. Christina há hốc miệng ra với vẻ kinh ngạc. Jade túm lấy chiếc khăn vắt trên lưng ghế tựa, quấn nó quanh người, rồi bước ra khỏi bồn nước và đối diện với Christina. “Có chuyện gì à?” Cô hỏi như thể thách thức Christina đố dám nhắc đến vết sẹo mà cô biết rằng Christina vừa nhìn thấy. Christina lắc đầu. Cô nhìn thấy con dao găm để trên chiếc ghế tựa liền bước đến chăm chú quan sát nó. Jade có thể cảm thấy mình đỏ bừng mặt xấu hổ. Cô cố gắng nghĩ ra một lời giải thích hợp lý để nói với chủ nhà về lý do tại sao một quý cô hiền lành lại đem theo một thứ vũ khí như thế, nhưng thực sự cô quá kiệt sức để có thể nghĩ ra một lời nói dối nào đó có thể tin cậy được. “Dao của tôi sắc hơn rất nhiều.” “Gì cơ?” Jade hỏi lại, rõ ràng cô đã nghe không chính xác. “Con dao của tôi sắc hơn nhiều.” Christina giải thích. “Tôi sử dụng một loại đá mài đặc biệt. Tôi sẽ mài cho cô nhé?” Jade gật đầu. “Khi ngủ cô để nó bên cạnh hay ở dưới gối?” Christina hỏi với vẻ dĩ-nhiên-là-thế-rồi. “Tôi để dưới gối.” “Tôi cũng đã từng thế.” Christina nói. “Như thế ta sẽ dễ dàng rút nó ra hơn, đúng không?” “Đúng vậy, nhưng tại sao cô lại từng…” “Tôi sẽ đem con dao của cô lên trên lầu và đặt nó xuống dưới gối của cô.” Christina hứa. “Và đến sáng mai, tôi sẽ mài nó cho cô.” “Cô thật tốt quá.” Jade khẽ nói. “Tôi không biết là những người phụ nữ khác cũng mang theo dao.” “Hầu hết thì không.” Christina duyên dáng nhún vai trả lời. Cô đưa cho Jade một chiếc váy ngủ màu trắng còn mới tinh và một chiếc áo choàng đồng bộ, rồi giúp Jade mặc vào. “Tôi không còn đi ngủ với một con dao găm dưới gối nữa. Giờ Lyon bảo vệ tôi. Rồi cũng sẽ đến lúc tôi nghĩ rằng cô sẽ rời bỏ con dao của mình. Đúng thế, tôi tin rằng cô sẽ như thế.” “Cô tin thế ư?” Jade hỏi. Cô đang cố gắng một cách tuyệt vọng để hiểu được ý nghĩa trong câu nói của vị chủ nhà. “Vì sao?” “Định mệnh.” Christina thì thào. “Dĩ nhiên là trước tiên cô phải học cách tin tưởng vào Caine đã.” “Không đời nào.” Jade kêu lên. “Tôi không tin tưởng ai cả.” Từ đôi mắt mở to của Christina, Jade cho rằng mình đã phản ứng hơi kịch liệt quá. “Quý bà Christina, tôi không chắc là cô đang nói về chuyện gì. Tôi gần như không biết gì về Caine. Tại sao tôi lại phải học cách tin tưởng anh ta chứ?” “Làm ơn, cô không cần phải gọi tôi là Quý bà Christina đâu.” Christina phản đối. “Nào giờ hãy đến đây và ngồi xuống cạnh lò sưởi trong khi tôi chải tóc cho cô.” Christina kéo chiếc ghế ngang qua căn phòng, rồi nhẹ nhàng đẩy Jade ngồi xuống. “Tôi không có nhiều bạn ở Anh quốc lắm.” “Không ư?” “Đó là lỗi của tôi.” Christina giải thích. “Tôi không có đủ kiên nhẫn: những quý bà quý cô ở đây vô cùng tự phụ và kiêu căng. Nhưng cô lại khác.” “Làm sao cô biết được điều đó?” Jade hỏi. “Bởi vì cô mang theo một con dao găm.” Christina giải thích. “Liệu cô có thể làm bạn với tôi được không?” Jade do dự một lúc lâu trước khi lên tiếng trả lời. “Cho đến chừng nào cô còn muốn tôi làm bạn của cô, Christina.” Cô khẽ nói. Christina nhìn xuống người phụ nữ đáng yêu. “Cô tin rằng một khi tôi biết tất cả mọi thứ về cô, tôi sẽ đổi ý, đúng không?” Người bạn mới của cô nhún vai. Christina nhận thấy hai bàn thay Jade đang siết chặt trong lòng. “Tôi không có thời gian dành cho bạn bè.” Jade buột miệng. “Tôi đã nhìn thấy vết sẹo trên lưng cô.” Christina khẽ nói. “Dĩ nhiên là tôi sẽ không nói với Caine về nó, nhưng anh ấy sẽ phát hiện ra khi anh ấy đưa cô lên giường. Cô mang trên mình một dấu hiệu của sự cao quý, Jade.” Jade hẳn là đã ngã lăn ra khỏi ghế nếu như Christina không túm chặt vai cô và giữ cô lại. “Tôi không có ý xúc phạm.” Christina vội vàng lên tiếng. “Cô không nên cảm thấy xấu hổ về…” “Caine sẽ không đưa tôi lên giường của anh ta.” Jade phản đối. “Christina, thậm chí tôi còn không thích anh ta một chút nào.” Christina mỉm cười. “Giờ chúng ta đã là bạn, đúng không?” “Đúng thế.” “Vậy thì cậu không thể nói dối mình. Cậu thực sự thích Caine. Mình có thể thấy điều đó trong mắt cậu khi cậu nhìn anh ấy. Ồ, cậu đang cau có kìa, nhưng tất cả những thứ đó chỉ và vẻ ầm ĩ ngụy trang thôi, đúng không? Ít nhất thì cũng nên thừa nhận là cậu nghĩ rằng anh ấy rất đẹp trai. Tất cả những quý cô đều thấy anh ấy vô cùng hấp dẫn.” “Anh ta đúng là thế.” Jade thở dài trả lời. “Anh ta là một kẻ sát gái, đúng không?” “Lyon và mình chưa bao giờ nhìn thấy anh ấy đi với một người phụ nữ nào đến lần thứ hai.” Christina thừa nhận. “Vì thế mình cho rằng cậu có thể gọi anh ấy là kẻ sát gái. Không phải hầu hết bọn họ đều thế cho đến khi bọn họ sẵn sàng ổn định hay sao?” “Mình không biết.” Jade trả lời. “Mình không có nhiều bạn bè là đàn ông lắm. Chỉ là mình không có thời gian.” Cuối cùng thì Christina cũng cầm lấy chiếc lược và bắt đầu chải những lọn xoăn rực rỡ trên mái tóc của Jade vào thành nếp ngay ngắn. “Mình chưa bao giờ nhìn thấy mái tóc nào đẹp đến thế này. Đầy những tia sáng đỏ rực lấp lánh xuyên qua nó.” “Ồ, cậu mới có mái tóc đẹp, không phải mình.” Jade phản đối. “Đàn ông thường có sở thích với những quý cô có mái tóc vàng, Christina.” “Định mệnh.” Christina xen vào, hoàn toàn thay đổi chủ đề câu chuyện. “Mình có cảm giác là cậu vừa mới gặp định mệnh của cậu, Jade.” Jade không có lòng nào mà tranh luận với cô bạn nữa, Christina nghe rất chân thành. “Nếu cậu đã nói thế.” Cô đồng ý. Rồi Christina phát hiện ra vết sưng phồng trên đầu bạn. Jade giải thích chuyện gì đã xảy ra với cô. Cô cảm thấy tội lỗi vì đã lừa dối người bạn mới của mình, bởi vì cô đã kể đúng câu chuyện dối trá mà cô đã kể với Caine trước đó, nhưng động cơ của cô là hoàn toàn trong sáng – cô tự nhủ. Sự thật sẽ chỉ làm người bạn mới của cô cảm thấy lo lắng mà thôi. “Cậu hẳn là một chiến binh, đúng không Jade?” Christina hỏi, giọng nói của cô đầy vẻ cảm thông. “Một cái gì cơ?” “Một chiến binh.” Christina lặp lại. Cô đang cố gắng tết tóc cho Jade, rồi quyết định là nó vẫn còn quá ẩm ướt. Cô đặt chiếc lược xuống và chờ cô bạn trả lời. “Cậu đã sống một mình trên đời này một thời gian dài rồi, đúng không?” Christina hỏi. “Đó là lý do vì sao cậu không tin tưởng một ai cả.” Jade nhún vai. “Có lẽ thế.” Cô khẽ nói. “Chúng ta nên đi tìm hai người đàn ông của chúng ta thôi.” “Lyon là người đàn ông của cậu, nhưng Caine không phải của mình.” Jade phản đối. “Mình thích lên giường hơn, nếu như cậu đồng ý.” Christina lắc đầu. “Caine giờ hẳn là đã tắm rửa xong xuôi và đã cảm thấy tỉnh táo trở lại. Mình biết cả hai người họ đều muốn hỏi cậu vài câu hỏi trước khi họ để cậu nghỉ ngơi. Đàn ông có thể trở nên vô cùng bướng bỉnh, Jade. Thi thoảng tốt hơn hết là nên làm theo ý họ. Sẽ dễ điều khiển họ hơn theo cách đó. Hãy tin mình đi, mình biết mình đang nói về cái gì mà.” Jade thắt chặt chiếc khăn quàng bên ngoài áo choàng và đi theo Christina. Cô cố gắng rũ sạch đầu óc để chuẩn bị cho cuộc chiến không thể tránh khỏi đang chờ đón cô. Ngay khi vừa bước vào thư viện cô đã nhìn thấy Caine. Anh đang tựa người vào mép bàn làm việc của Lyon, cau mày nhìn cô. Cô cau mày nhìn lại. Cô thực sự ước gì anh không đẹp trai đến thế. Anh đã tắm rửa xong và lúc này đang mặc bộ quần áo mà Lyon đã đưa cho anh. Anh mặc chúng vừa như in, một chiếc quần chẽn màu nâu vàng vừa vặn với vẻ thờ ơ, một chiếc áo sơ mi trắng bằng vải cotton phủ kín bờ vai rộng của anh. Jade ngồi xuống trên chiếc ghế trường kỷ màu vàng, Christina đưa cho cô một ly đầy rượu brandy. “Uống cái này đi.” Cô ra lệnh. “Nó sẽ làm người cậu ấm lên.” Jade nhấm nháp vài ngụm cho đến khi cô cảm thấy quen với cảm giác cháy bỏng, rồi uống cạn ly rượu. Christina gật đầu hài lòng. Lúc này Jade cảm thấy vô cùng dễ chịu và cả buồn ngủ nữa. Cô ngả người ra những chiếc gối và nhắm mắt lại. “Cô dám ngủ lúc này sao?” Caine ra lệnh. “Tôi có vài câu hỏi cho cô đây.” Cô không thèm bận tâm mở mắt ra khi trả lời anh. “Tôi sẽ không ngủ, nhưng khi tôi không mở mắt, tôi sẽ không phải nhìn thấy vẻ mặt cau có độc ác của anh, Caine. Như thế sẽ yên bình hơn rất nhiều. Tại sao anh lại đóng giả làm Pagan?” Câu hỏi đó buột ra thật nhẹ nhàng, trôi chảy, không ai có phản ứng gì trong một lúc lâu. “Cậu ta làm gì cơ?” Cuối cùng Lyon cũng lên tiếng. “Anh ta đóng giả làm Pagan.” Jade lặp lại. “Tôi không biết là trong quá khứ anh ta đã giả mạo bao nhiêu người nổi tiếng rồi.” Cô gật đầu thêm vào. “Tuy nhiên, tôi thấy dường như bạn của anh có một nỗi ám ảnh về những việc đại loại như thế.” Trông Caine như thể anh muốn bóp cổ cô. Christina cố kiềm chế nụ cười của mình. “Lyon? Em không nghĩ là em đã từng thấy anh bạn của anh phiền muộn như thế này.” “Anh cũng thế.” Lyon đáp lại. Caine lừ mắt nhìn bạn như thể bắt Lyon dừng những lời bình luận của mình lại, và anh đã thành công. “Đây không phải là một tình huống thông thường.” Anh lẩm bẩm. “Nhưng tôi nghi ngờ chuyện anh ta đã từng giả mạo làm Napoleon.” Jade xen vào. “Anh ta quá cao để có thể phù hợp cho chuyện đó. Hơn nữa, tất cả mọi người đều biết Napoleon trông như thế nào.” “Đủ rồi đấy.” Caine gầm lên. Anh hít vào thật sâu, rồi tiếp tục với một giọng nhẹ nhàng hơn. “Tôi sẽ giải thích lý do vì sao tôi giả mạo Pagan sau khi cô kể cho tôi nghe hết tất cả mọi chuyện đã dẫn đến hoàn cảnh đen đủi tối nay.” “Anh làm như thể tất cả đều là lỗi của tôi không bằng!” Cô kêu lên. Anh nhắm mắt lại. “Tôi không đổ lỗi cho cô.” “Ồ, có đấy, anh có làm thế đấy.” Cô cãi lại. “Anh là người đàn ông cáu kỉnh nhất trên đời. Tôi đã phải trải qua một khoảng thời gian tồi tệ và anh đã ban cho tôi lòng trắc ẩn như một con chó rừng ấy.” Caine phải đếm đến mười trước khi anh có thể tin tưởng rằng mình sẽ không quát vào mặt cô. “Sao cô không bắt đầu kể từ đầu đi?” Lyon gợi ý. Jade không thèm để ý đến đề nghị của Lyon, toàn bộ sự chú ý của cô đều tập trung vào Caine. Anh vẫn còn hơi quá tự chủ so với dự định của cô. “Nếu anh không bắt đầu thể hiện chút ít sự thông cảm và hiểu biết với tôi thì tôi sẽ lại hét lên cho xem.” “Cô đã hét lên rồi còn gì.” Anh nói với cô và cười gằn. Câu nói đó làm cô khựng lại. Cô hít vào thật sâu, rồi quyết định sẽ áp dụng một thủ thuật khác. “Những gã đàn ông đó đã hủy hoại tất cả.” Cô nói. “Anh trai tôi vừa mới tu sửa lại ngôi nhà dễ thương của anh ấy và rồi chúng hủy hoại nó. Tôi không thể nói với anh là Nathan sẽ thất vọng đến chừng nào khi anh ấy phát hiện ra chuyện này. Ồ, đừng có nhìn tôi như thế, Caine. Tôi không thèm quan tâm xem anh có tin tôi hay không đâu.” “Này, Jade…” “Đừng có nói chuyện với tôi.” “Cậu dường như là đã mất kiểm soát đối với cuộc nói chuyện này đấy.” Lyon nhắc Caine. “Tôi chưa hề kiểm soát được cái gì.” Caine nạt lại. “Jade, chúng ta sẽ phải nói chuyện với nhau. Đúng thế,” Anh thêm vào khi anh thấy rằng cô đang định cắt ngang. “Cô đã phải trải qua một khoảng thời gian khó khăn. Tôi đánh giá cô rất cao trong chuyện đó.” Anh nghĩ rằng giọng nói của anh đầy vẻ thấu hiểu. Anh muốn an ủi cô, nhưng biết rằng mình đã thất bại khi cô vẫn tiếp tục cau có nhìn anh. “Anh là người khó chịu nhất trên đời. Tại sao lúc nào anh cũng phải tỏ vẻ bề trên thế chứ?” Caine quay sang Lyon. “Nghe tôi có vẻ bề trên không?”",
  "nextChapter": "https://gacsach.top/doc-online/47306/thien-than-ho-menh-chuong-04-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/47304/thien-than-ho-menh-chuong-03-part-1.html"
}