{
  "title": "Thiên thần hộ mệnh, chương 02 part 2",
  "url": "https://gacsach.top/doc-online/47303/thien-than-ho-menh-chuong-02-part-2.html",
  "content": "Cô lại quay lưng lại anh và rời khỏi đó. Caine quá kinh ngạc vì thái độ của cô đến mức anh gần như đã để cô làm theo ý mình. Gần như thôi. Anh túm được cô ngay khi cô vừa bước ra đến lối đi phía bên ngoài quán rượu. Cánh tay của anh neo giữ quanh vai cô không cho cô chút cơ hội cựa quậy nào. Anh quắp cô sát vào người mình với sự cẩn thận như quắp một tấm chăn bông cũ kỹ, rồi anh quay lại nói với Monk. “Tôi không muốn ông nói với bất kỳ ai về những chuyện đã xảy ra tối nay. Hứa với tôi đi, Monk.” “Tại sao ông ấy phải hứa với anh trong khi anh thoải mái phá vỡ lời hứa của mình chứ? Một quý ông chỉ có thể yêu cầu những điều mà anh ta có thể làm được, thưa quý Ngài. Mẹ của anh không dạy anh những đức tính đó hay sao?” Cô hỏi. “À, Jade.” Anh nói. “Đó là vấn đề.” Anh cúi xuống nhìn cô và chầm chậm dùng ngón tay vuốt lên má cô. “Tôi không phải là một quý ông. Tôi là một tên cướp biển, nhớ không? Có sự khác biệt rõ ràng ở đây đấy.” Cô trở nên hoàn toàn đông cứng ngay khi anh chạm vào cô. Caine nghĩ rằng trông cô khá là choáng váng. Anh không biết nghĩ gì về phản ứng kỳ cục đó. Khi anh thả tay ra, cô liền thoát khỏi tình trạng ngẩn ngơ của mình và xô mạnh vào người anh. “Đúng vậy, có sự khác biệt.” Cô lẩm bẩm. “Nói cho tôi biết điều này, Caine, nếu tôi làm anh nổi giận vừa đủ, liệu anh có giết tôi trong lúc giận dữ không?” “Ý tưởng đó bắt đầu có vẻ hợp lý rồi đấy.” Anh trả lời. “Thả tôi ra. Anh không bao giờ được chạm vào người tôi.” “Tôi không được ư?” “Không. Tôi không thích người khác chạm vào người mình.” “Vậy thì cô cho rằng tôi sẽ giết cô bằng cái cách chết tiệt nào?” Rõ ràng là cô không nhận ra rằng anh đang đùa. “Anh sẽ dùng một khẩu súng lục.” Cô nói với anh, rồi dừng lại và nhìn anh với vẻ nghi ngờ. “Anh có một khẩu chứ, đúng không?” “Có.” Anh trả lời. “Và cô cho rằng chỗ nào…” “Một phát thật ngọt, xuyên thẳng qua tim tôi.” Cô giải thích. “Dĩ nhiên anh cần phải nhắm chính xác, tôi không muốn nấn ná sống thêm một giây phút nào.” “Không.” Anh đồng ý. “Chuyện nấn ná chắc chắn sẽ không được tính tới.” “Làm thế nào mà anh lại thấy chuyện này buồn cười nhỉ? Chúng ta đang thảo luận đến cái chết của tôi đấy!” Cô kêu lên. “Tôi không buồn cười.” Anh cãi lại. “Sự thật là, tôi lại bắt đầu cảm thấy cực kỳ tức giận rồi. Nói cho tôi biết đi, liệu tôi có phải cưỡng hiếp cô trước không?” Cô hít vào một hơi thật sâu trước khi trả lời. “Dĩ nhiên là anh không được làm thế rồi.” “Thật đáng tiếc.” Anh trả lời, hoàn toàn phớt lờ vẻ mặt vô cùng bị xúc phạm của cô. “Thưa quý Ngài, liệu cha mẹ anh có tình cờ là anh em họ đời thứ nhất không? Anh đang hành động như một người hoàn toàn ngớ ngẩn. Anh hoặc là một tên ngốc hoặc là một người đàn ông máu lạnh nhất mà tôi từng gặp. Tôi cảm thấy nhân cách của anh thật đáng hổ thẹn.” Mắt cô ánh lên nỗi căm phẫn. Caine chưa bao giờ nhìn thấy ánh xanh lục lấp lánh kỳ diệu như thế trước đây, nó như thể sự tinh khiết và ánh lấp lánh của hàng ngàn viên ngọc lục bảo đã bị vắt kiệt hoàn toàn và chuyển giao sang đôi mắt của cô vậy. “Tôi không hề thấy thuyết phục là cô đang gặp bất cứ nguy hiểm thực sự nào, Jade.” Anh tuyên bố. “Chuyện này rất có thể chỉ là sản phẩm của sự tưởng tượng thái quá của cô mà thôi.” “Tôi vô cùng căm ghét anh.” Cô thì thào. “Và với thái độ thờ ơ của anh thì tôi…” “Jade, để những câu hăm doạ ầm ĩ đó lại sau đi. Tôi không có tâm trạng để nghe chúng. Giờ tôi không muốn nghe thêm bất cứ lời nào về chuyện giết cô nữa. Và nếu như cô tiếp tục trừng mắt nhìn tôi một cách duyên dáng như thế, tôi thề là tôi sẽ hôn cô để đẩy hết những lo lắng xuẩn ngốc ra khỏi đầu cô đấy.” “Hôn tôi ư?” Cô trông có vẻ choáng váng. “Vì lý do quái quỷ nào mà anh lại muốn hôn tôi?” “Tôi không có chút ý tưởng nào về chuyện đó cả.” Anh thừa nhận. “Anh sẽ hôn một người mà anh không thích ư?” “Tôi đoán là tôi sẽ làm thế.” Anh cười gằn trả lời. “Anh thật kiêu căng, hống hách…” “Cô đang lắp bắp đấy, cưng ạ.” Cô không trả miếng lại ngay lập tức. Caine tiếp tục trừng mắt nhìn cô trong lúc nói với Monk. “Thế nào, Monk, ông sẽ hứa với tôi chứ?” “Tôi hứa. Tôi sẽ không nói với bất kỳ ai về chuyện đêm nay, Caine, nhưng cả hai ta đều biết bạn của Ngài, Lyon, sẽ chắc chắn phát hiện ra trước khi mặt trời lặn. Ngài Lyon sẽ moi được sự thật từ tôi, tôi báo trước cho Ngài biết như thế.” Caine gật đầu. Hầu tước xứ Lyonwood là một người bạn tốt, Caine hoàn toàn tin tưởng anh ấy. Hai người họ đã cùng nhau tham gia vào một số công cán cho Chính phủ. “Đúng thế, cậu ấy sẽ phát hiện ra.” Anh nói. “Nhưng cô vợ mới cưới của cậu ấy và cậu con trai sẽ làm cậu ấy bận rộn. Hơn nữa, khi Lyon khám phá ra tôi đang làm gì, cậu ấy sẽ giữ bí mật cho riêng mình. Nếu cậu ấy yêu cầu, ông có thể thoải mái kể cho cậu ấy biết. Nhưng không một ai khác nữa, kể cả Rhone.” Caine nhắc đến người bạn thân nhất của Lyon. “Cùng với tất cả những công trạng của mình, Rhone là một người nói quá nhiều.” Monk gật đầu. “Tôi cầu xin Ngài, Caine, hãy cho tôi biết mọi chuyện kết thúc như thế nào với quý cô xinh đẹp này.” “Monk?” Jade lên tiếng, làm cả hai người đàn ông cùng quay lại. “Ông không tình cờ có một khẩu súng lục chứ?” Giọng cô nghe vô cùng háo hức. Caine biết cô đang nghĩ gì, thiên thần của anh dễ đọc như một đoạn văn viết bằng tiếng Latin vậy. “Ông ta không và sẽ không.” Anh tuyên bố. “Tôi không và sẽ không cái gì?” Monk hỏi. “Ông không có một khẩu súng lục và ông sẽ không giết cô ấy.” Caine trả lời bằng một giọng rành mạch và nhấn mạnh. “Không, không, dĩ nhiên là không rồi.” Monk đồng ý. “Caine, Ngài không quên cái bẫy của ngài chứ, đúng không?” Ông ta hỏi khi cuối cùng cũng có thể rời ánh mắt khỏi người phụ nữ xinh đẹp. “Không, tôi không quên.” Caine trả lời. Anh quay lại Jade và hỏi. “Xe ngựa của cô có quay lại đón cô không?” Vẻ giận dữ của cô là rất rõ ràng. “Tôi đã thuê một con ngựa còi.” Cô nói với anh. “Tôi đã không nghĩ là sẽ phải quay trở lại phòng trọ tối nay.” Cô thoát ra khỏi vòng tay của anh và nhặt túi hành lý lớn màu xám để trên lối vào lên. “Tất cả những gì tôi có đều ở đây. Tôi từ vùng quê tới thẳng đây.” Cô thêm vào, gần như là vừa mới chợt nhớ ra điều đó. “Cô quăng hành lý của mình trên đường để bất cứ ai cũng có thể vồ lấy hay sao?” “Chủ ý của tôi là để đồ đạc của tôi bị đánh cắp hết.” Cô trả lời, nghe như thể một vị gia sư đang giảng giải cho một đứa học trò vô cùng trì độn. “Tôi đã hi vọng rằng quần áo của tôi sẽ có ích cho những linh hồn nghèo khổ. Tôi đã nghĩ rằng tôi sẽ không có nhu cầu gì hơn một khi anh…” “Đủ rồi!” Anh gần như gầm lên. “Cô sẽ không nhắc đến chuyện giết người thêm một lần nào nữa. Cô nghe rõ rồi chứ?” Cô không trả lời anh ngay. Caine túm lấy tóc cô, cô thét lên một tiếng chói tai ngay khi anh phát hiện ra một vết sưng phồng rất lớn ngay phía trên tai cô. “Ôi Chúa ơi, Jade, cô bị cái này lúc nào thế?” “Đừng có chạm vào nó.” Cô ra lệnh khi anh cố gắng chọc chọc vào bên cạnh vết sưng u. “Vẫn còn đau lắm.” “Tôi cũng nghĩ thế.” Anh nói rồi thả tay xuống. “Nói cho tôi biết chuyện gì đã xảy ra.” “Tôi bị mắc gót giày vào tấm thảm ở nhà anh trai tôi và ngã lăn xuống cầu thang.” Cô giải thích. “Đầu tôi bị đập vào quả đấm trên tay vịn cầu thang. Nó gần như thổi thốc hết gió ra khỏi cánh buồm của tôi.” Thổi gió ra khỏi cánh buồm của cô ta ư? Caine nghĩ rằng đó là một câu nói kỳ cục, nhưng anh cũng không tốn thời gian để suy nghĩ về nó. “Cô đã có thể giết chết mình.” Anh nhận xét. “Cô có luôn vụng về như thế không?” “Không, tôi không bao giờ vụng về.” Cô phản đối. “Tôi vẫn thường rất quý phái. Chúa ơi, anh thật thô lỗ.” Cô kết thúc câu bằng một tiếng lầm bầm. “Chuyện gì xảy ra sau khi cô bị ngã?” Monk hỏi. Cô nhún vai. “Tôi đi dạo để đầu óc đỡ ong ong. Thế rồi chúng bắt đầu đuổi theo tôi, dĩ nhiên rồi.” “Dĩ nhiên ư?” Monk hỏi. “Chúng ư?” Caine cũng lên tiếng cùng lúc. Cô dừng lại và cau có nhìn cả hai người đàn ông. “Những gã đàn ông mà tôi đã chứng kiến thấy chúng giết một quý ông ăn vận rất lịch sự.” Cô giải thích. “Vì Chúa, làm ơn hãy chú ý. Chắc chắn là tôi đã đề cập đến chuyện này trước đó rồi.” Monk lắc đầu. “Tôi cũng chắc chắn là cô chưa hề nhắc tới, cô gái.” Ông khẳng định. “Nếu không tôi chắc là tôi sẽ nhớ.” “Cô chứng kiến một vụ giết người ư? Không, Jade, chắc chắn là cô chưa hề nhắc đến chuyện đó.” “Thế ư, tôi đã định sẽ nhắc đến chuyện đó.” Cô lẩm bẩm, rồi khoanh tay trước ngực và vẻ mặt cô lại trở nên cáu kỉnh. “Chắc chắn tôi sẽ giải thích toàn bộ chuyện đó cho anh nếu như anh không làm tôi mất tập trung bằng chuyện cãi vã với tôi. Vì thế anh thấy đấy, hoàn toàn là lỗi của anh trong việc tôi suy nghĩ không liền mạch. Đúng thế, anh là người có lỗi.” “Cô chứng kiến vụ giết người trước hay sau khi cô tự đập vào đầu mình?” Caine hỏi. “Ngài cho rằng người cô ấy nhìn thấy bị giết là một quý ông có tước vị ư?” Monk hỏi Caine. “Tôi không tự đập vào đầu mình.” Jade phản bác. “Và đó là trước khi … không, nó diễn ra sau. Ít nhất thì tôi cũng nghĩ rằng nó xảy ra sau khi tôi bị ngã. Ồ, giờ thì tôi không nhớ nữa. Đầu tôi lại nhức như búa bổ rồi. Đừng có tra khảo tôi nữa, thưa quý Ngài.” Caine quay lại phía ông chủ quán rượu. “Giờ tôi đã bắt đầu hiểu ra rồi.” Anh nói rồi lại quay lại nhìn Jade. “Thế cô có mặc chiếc áo choàng này lúc xảy ra tai nạn đó không?” “Có.” Cô trả lời, trông có vẻ lúng túng. “Nhưng chuyện đó thì…” “Cô làm rách áo choàng và thâm tím mặt mày khi cô ngã xuống, đúng không?” m điệu trong giọng nói của anh hơi quá chiếu cố làm cô cảm thấy cáu kỉnh. “Nói cho tôi biết chính xác là anh bắt đầu hiểu cái gì xem nào.” “Rất đơn giản.” Anh trả lời. “Đầu cô đang bị chấn thương, Jade. Lúc này cô đang suy nghĩ không logic, mặc dù tôi phải thừa nhận rằng hầu hết đàn bà phụ nữ đều không logic bao giờ. Tuy vậy, nếu cô dành nhiều thời gian nghỉ ngơi và cẩn thận, trong một vài ngày cô sẽ nhận ra đầu óc cô chỉ đang đánh lừa cô mà thôi. Rồi cô sẽ lại lo lắng về chuyện phải mặc chiếc váy nào trong buổi lễ hội sắp tới cho mà xem.” “Đầu óc tôi không đánh lừa tôi gì cả.” Cô kêu lên phản đối. “Cô đang cảm thấy mơ hồ.” “Tôi không mơ hồ.” “Đừng có quát lên thế.” Caine ra lệnh. “Nếu cô nghĩ về những gì mà tôi…” Anh đầu hàng khi cô cứ nhìn anh lắc đầu. “Lúc này cô quá rối trí để có thể nói lý lẽ, chúng ta sẽ chờ cho đến khi nào cô thấy khá hơn.” “Ngài ấy nói đúng đấy, cô gái.” Monk thì thào. “Nếu đúng là cô đã nhìn thấy một nhà quý tộc bị ám sát thì thông tin hẳn đã phải lan đến khu vực này của thành phố rồi. Những kẻ đã lập nên chiến công đó hẳn đã phải khoe khoang khoác lác về sự tinh ranh của họ. Giờ hãy nghe theo Caine đi. Ngài ấy biết điều gì là tốt nhất.” “Nhưng nếu như anh tin tưởng rằng tôi chỉ tượng tượng ra chuyện tôi đang gặp nguy hiểm, thì anh sẽ không cần phải bảo vệ tôi nữa, đúng không?” “Ồ, có đấy.” Anh trả lời. “Chỉ cho đến bây giờ tôi mới biết tôi sẽ phải bảo vệ cô chống lại ai.” Trước khi cô kịp đưa ra một câu hỏi khác, anh đã tiếp tục. “Dù thích hay không, cô vẫn là một mối đe doạ cho đến khi cô phục hồi lại. Với lương tâm tử tế của tôi, tôi không thể để cô lại một mình.” Nụ cười của anh thật dịu dàng khi anh thêm vào. “Tôi đoán là cô có thể hiểu tôi đang bảo vệ cô trước chính cô, Jade. Giờ thì đưa túi hành lý cho tôi nào. Tôi sẽ mang nó cho cô.” Cô cố gắng nhấc túi hành lý lên trước khi Caine kịp với tới và kết quả là một cuộc kéo co tranh giành, cuối cùng Caine thắng. “Cô có cái quái gì trong này thế?” Anh hỏi. “Cái túi này còn nặng hơn chính bản thân cô.” “Tất cả những gì tôi có.” Cô trả lời. “Nếu nó quá nặng đối với anh thì tôi rất sẵn lòng mang nó.” Caine lắc đầu rồi nắm lấy tay cô. “Đi nào. Xe ngựa của tôi đang đứng chờ cách đây hai nhà. Cô nên về nhà và lên giường.” Cô dừng phắt lại. “Giường của ai, Caine?” Anh thở hắt ra ầm ĩ đến mức có thể đánh thức tất cả những kẻ say rượu trong các ngõ ngách của thành phố. “Trên chiếc giường của riêng cô.” Anh nạt. “Đức hạnh của cô sẽ được bảo toàn. Tôi chưa bao giờ đưa các cô trinh nữ lên giường của tôi và tôi cũng hoàn toàn chắc chắn là không muốn cô.” Anh nghĩ rằng cô sẽ cảm thấy nhẹ nhõm với lời hứa chắc chắn của anh rằng anh sẽ không làm phiền cô. Dĩ nhiên đó chỉ là một lời nói dối nửa vời. Anh thực sự muốn hôn cô, nhưng anh không chắc chắn liệu đó có phải chỉ là một chút nhu cầu của anh muốn có vài phút im lặng trong sung sướng hay không. “Đó có phải là một trong những luật lệ nho nhỏ của anh không?” Cô hỏi. “Không ngủ với trinh nữ ấy?” Cô nghe có vẻ vô cùng bị xúc phạm. Caine không biết phải nghĩ thế nào về phản ứng đó. “Đúng thế.” Anh trả lời. “Tôi cũng không ngủ với những cô nàng ngớ ngẩn mà tôi đặc biệt không thích, cưng ạ, vì thế cô đủ an toàn khi đi cùng với tôi.” Anh cười gằn thách thức nhìn cô khi thốt ra những câu nhận xét báng bổ đó. “Tôi thực sự tin rằng tôi đang bắt đầu căm ghét anh.” Cô lẩm bẩm. “Hừ, anh cũng tuyệt đối an toàn khi đi cùng tôi, Caine. Tôi cũng sẽ không bao giờ để anh chạm vào tôi.” “Tốt.” “Đúng thế, tốt.” Cô trả lời, quyết tâm để mình là người lên tiếng cuối cùng. “Nếu anh không dừng cái việc kéo lê tôi đi như thế, tôi sẽ hò hét tên anh hết lần này đến lần khác cho đến khi những nhà chức trách xuất hiện và gô cổ lôi anh đi đấy, Pagan.” “Tôi không phải Pagan.” “Gì cơ?” Cô gần như ngã ngửa ra, Caine túm lấy cô. “Tôi nói rồi, tôi không phải Pagan.” “Vậy anh là kẻ quái quỷ nào?” Họ đã đến chỗ chiếc xe ngựa nhưng cô không chịu để anh giúp cô trèo lên xe cho đến khi anh chịu trả lời câu hỏi của cô. Cô cứ khăng khăng gạt tay anh ra khỏi người cô. Caine đầu hàng. Anh quăng túi hành lý cho người đánh xe, rồi quay lại phía cô. “Tên tôi đúng là Caine. Tôi là Hầu tước xứ Cainewood. Giờ cô sẽ vào xe chứ? Giờ không phải là lúc cũng không phải là nơi có thể nói chuyện lâu. Khi chúng ta đã lên đường, tôi sẽ giải thích tất cả cho cô.” “Anh hứa chứ?” “Tôi hứa.” Anh gầm gừ trả lời. Cô không có vẻ gì là tin tưởng anh cả và khoanh hai tay trước ngực. “Anh thật xấu hổ, Caine. Anh đã giả vờ là anh chàng cướp biển cao quý đó trong suốt khoảng thời gian này…” “Đồ con hoang đó có thể là rất nhiều thứ, Jade, nhưng hắn ta tuyệt đối chắc chắn là không cao quý một chút nào.” “Làm thế nào anh biết liệu anh đang nói sự thật hay chỉ là tưởng tượng?” Cô cao giọng hỏi. “Tôi cá là anh chưa bao giờ gặp anh ta. Nếu cuộc sống riêng của anh quá bất hạnh đến mức anh phải đóng giả là …” Vẻ mặt của anh bỗng trở nên nhức nhối như bàn tay anh đang túm chặt lấy cánh tay cô, làm cô dừng lại. Trong khi cô quan sát, anh giật bông hoa ra khỏi ve áo của mình và quăng nó lên mặt đường. Và anh không hề nhẹ nhàng một chút nào khi nửa nhấc, nửa quăng cô vào trong chiếc xe. Khi chiếc xe ngựa đã bắt đầu lăn bánh, phía bên trong trở bên tối thui. Cô không thể nhìn thấy vẻ mặt giận dữ của anh và gần như thấy nhẹ nhõm. Anh cũng không thể nhìn thấy nụ cười trên môi cô. Họ giữ yên lặng trong một lúc. Jade tận dụng khoảng thời gian đó để lấy lại bình tĩnh. Trong lúc đó Caine cố gắng làm dịu đi cơn thịnh nộ của mình. “Tại sao anh lại đóng giả Pagan?” “Để săn lùng hắn ta.” Caine trả lời. “Nhưng vì sao?” “Để sau.” Anh quạt lại. “Tôi sẽ nói cho cô biết chuyện đó sau, được chứ?” Anh chắc rằng giọng nói khắc nghiệt của anh sẽ làm cô mất tinh thần và không hỏi thêm bất cứ câu hỏi nào nữa. Nhưng anh đã sai. “Anh nổi giận vì tôi đã làm anh phải dừng cuộc săn lùng này lại, đúng không?” Anh thở dài vẻ thiếu kiên nhẫn. “Cô không làm tôi phải dừng cuộc săn lùng đó lại. Có lẽ đến giờ tôi đã thất bại, nhưng khi nào tôi giải quyết xong vấn đề của cô, tôi sẽ quay trở lại săn lùng hắn. Không cần phải lo lắng, Jade. Tôi sẽ không thất bại đâu.” Cô không có chút lo lắng nào cả, nhưng cô không thể nào nói với anh điều đó. Caine không hề thất bại. Không, anh đã đến quán rượu đó để dụ Pagan lộ mặt. Và đó chính xác là những gì anh đã làm. Cô đã làm nhiệm vụ của mình rất tốt. Anh trai của cô sẽ rất hài lòng.",
  "nextChapter": "https://gacsach.top/doc-online/47304/thien-than-ho-menh-chuong-03-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/47302/thien-than-ho-menh-chuong-02-part-1.html"
}