{
  "title": "Gặp Quỷ - Chương 02",
  "url": "https://gacsach.top/doc-online/gap-quy-chuong-02",
  "content": "Gặp Quỷ Chương 2 gacsach.com CHƯƠNG THỨ HAI La Kỳ là một người dễ dàng mềm lòng. Vì mềm lòng cho nên buổi tối khi y từ trên xe bước xuống, nhìn thấy quỷ kia vẫn đứng nguyên tại chỗ cũ, nỗi sợ hãi ban sáng dường như tiêu biến, thiếu chút nữa không nhịn được muốn tiến lên an ủi. Dĩ nhiên, thiếu chút nữa không nhịn được so với không nhịn được vẫn là chênh lệch rất lớn... hơn nữa, cho dù mềm lòng đến mấy, La Kỳ vẫn chưa quên tên kia chính là quỷ a. Quỷ đương nhiên là vô cùng đáng sợ, mặc dù cũng có một vài câu chuyện tốt đẹp về bọn họ, nhưng vẫn không thể một hơi mà thổi bay hình tượng ác quỷ đã khắc cốt ghi tâm. “Ai mà biết được tên kia liệu có đột nhiên xanh mặt nhe răng nhào tới đòi lấy mạng mình hay không!” La Kỳ vừa âm thầm cảnh báo bản thân, vừa cố gắng nhìn thẳng, đầu ngẩng cao, coi như mắt ngơ tai điếc mà đi xuyên qua hắn. Khoảnh khắc đi ngang qua, mặc dù rất nhanh thôi, La Kỳ vẫn là hơi nhìn tên kia một cái. Chẳng qua là một cái. La Kỳ phát hiện khu vực này mặc dù vắng vẻ, nhưng sẽ không vắng vẻ đến nỗi bị đội bảo vệ môi trường lãng quyên. Vì vậy bánh bao mà buổi sáng La Kỳ vứt bỏ nhất định không thể lưu đến tối... thế nhưng, quỷ kia vẫn là bất động nhìn chằm chằm vào một khoảng trống trên mặt đất, đầu cơ hồ muốn chui luôn vào thùng rác. Chẳng qua là hơi nhìn một cái, La Kỳ lại căng thẳng đến nỗi cơ thể cứng nhắc, trong lòng ân ẩn dư vị khó gọi tên： không phải là nhẹ nhõm, mà là vô lực, còn mang theo một chút chua xót. “Thời điểm cậu ta chết còn rất trẻ a.” La Kỳ lặng lẽ nghĩ. Đèn đường ban đêm so ra kém với mặt trời rực rỡ, ánh sáng thực yếu ớt. Dưới ánh đèn vàng vọt, thân ảnh đối phương không còn là nửa trong suốt, nếu như không sớm biết đối phương là quỷ, La Kỳ cảm giác chính mình sẽ đem cậu ta biến thành một người sống bình thường. Quỷ có gương mặt rất non nớt. La Kỳ đã hai mươi sáu, mà tên đó thoạt nhìn so với y còn nhỏ hơn ít nhất bốn tuổi. Đột nhiên tiểu tử kia khẽ cúi đầu, khiến cho La Kỳ nhìn không rõ vẻ ngoài của hắn, nhưng dựa vào cuộc gặp gỡ buổi sáng, hình như gương mặt cũng khá đẹp, ân, quả không tồi. Trẻ tuổi, đẹp trai, cũng đã không còn nữa... tương lai. La Kỳ khe khẽ thở dài, thế nhưng dưới chân cũng không dừng lại. Đèn đường hắt bóng lên trạm thai nho nhỏ, dần bị y ném lại sau lưng, trong mộng ảo liền biến thành một con đom đóm chanh sắc, vỗ vỗ đôi cánh bay suốt ngày đêm. Bình minh rồi cũng lại tới, La Kỳ dậy thật sớm, thu thập xong xuôi liền xuống lầu, sau đó đi đến cửa hàng điểm tâm mua hai cái bánh bao, vừa chậm rãi đợi xe. Đám người đứng đợi ở trạm thai không ngừng hi hi nhương nhương (ồn ào, nhộn nhịp). Vị đại thúc hôm qua giúp đỡ y cũng có mặt, trên tay cầm một lồng chim nho nhỏ, nhàn nhã trêu chọc điểu. La Kỳ cùng đại thúc chào hỏi, sau đó móc ra bánh bao từng ngụm từng ngụm cắn cắn nuốt nuốt. Hết thảy đều rất có sức sống, ngay cả tên tiểu quỷ dưới ánh mặt trời tựa như trong suốt, cũng rất có sức sống. “Thanh thái hương cô a... đây là món ăn mà khi còn sống tôi thích nhất...” Cậu ta phiêu cách La Kỳ độ ba bước chân, mắt ba ba nhìn bánh bao trên tay y, tự lẩm bẩm. Động tác nơi miệng của La Kỳ có hơi dừng lại một chút, sau đó như không có chuyện gì tiếp tục ăn... chẳng qua là do nơi mà tên kia trôi a trôi vừa có người bước qua, mà cảnh tượng một người xuyên qua một linh hồn lơ lửng hoàn toàn không thích hợp để thưởng thức lúc đang dùng bữa. Bởi lẽ, hình ảnh ấy sẽ nhắc cho y nhớ, cái gì mà “âm dương đôi ngả.” Hôm nay xe buýt đến chậm hơn mọi ngày, La Kỳ đã ăn hết cả hai cái bánh bao mà xe vẫn chưa tới. Quỷ tựa hồ cũng cảm thấy không thú vị, ở trong đám người lung lay một vòng liền phiêu trở về nóc trạm bài. Trên nóc trạm bài có mấy con chim sẻ, không biết có phải bởi vì động vật so với con người luôn nhạy cảm hơn hay không, mà khi quỷ kia mới vừa phiêu đến, mấy con chim liền hoảng hốt tranh nhau bay mất. La Kỳ ngẩng đầu giả bộ nhìn nhìn bầu trời, ánh mắt lại rơi trên người tiểu quỷ kia：Hắn “ngồi” trên nóc trạm, đôi tay trong suốt đưa ra như muốn hứng lấy ánh mặt trời buổi sớm... ánh nắng tháng sáu đã có chút hương vị của mùa hè, chỉ mới sáng sớm đã rực rỡ đến nỗi khó có thể nhìn thẳng... ở dưới ánh mặt trời tươi sáng, tay của hắn mơ hồ đến không nhìn ra hình dáng. “Mùa hè a...” Chỉ nghe quỷ khẽ nói như vậy. Thanh âm của hắn cũng không lớn, so với tiếng huyên náo xung quanh quả thực chỉ tựa như đang thì thầm, thế nhưng kỳ quái chính là, La Kỳ lại có thể nghe... nghe thấy giọng nói u buồn kia nhất thanh nhị sở. La Kỳ hít một hơi thật sâu, sau đó từ từ thở ra. Tuy nhiên bầu không khí xung quanh lại giống như bị ánh mặt trời rực rỡ thiêu đốt, cho dù y có cố gắng hít thở hàng chục lần, vẫn chẳng khác nào một chú cá nhỏ bị ném lên bờ, giẫy dụa tìm sự sống. Thật may, cuối cùng xe cũng tới. Xe buýt nhanh như điện chớp mà đến, lại nhanh như điện chớp rời đi. Gió từ cửa xe đang mở lập tức ùa vào. La Kỳ bị làn gió mạnh mẽ thổi đến nỗi không mở nổi mắt, cuối cùng đành dứt khoát thỏa hiệp mà nhắm lại giả vờ ngủ say. Ánh sáng len vào giữa hai hàng mi mang theo một mảnh hồng hồng. Tại nơi tràn ngập màu hồng phấn đó, một con đom đóm chanh sắc vẫn như cũ từ từ bay lên. Bay lên bay lên, La Kỳ vốn đang giả vờ ngủ liền thật sự thiếp đi. Sau đó, La Kỳ ngủ quên luôn trên xe, kết quả là liền đi làm trễ, lương thưởng chuyên cần tháng này coi như mất trắng... nhưng khi y một thân mệt mỏi ngồi trên xe buýt về nhà, tâm tình lại hoàn toàn thoải mái. Thậm chí, y còn thừa dịp không có ai mà ngắt trộm một bó hoa hồng bạch, sau đó, đến đặt ở bên dưới trạm bài. “Đây là anh tặng hoa cho tôi? Tại sao lại làm vậy a? Anh nhìn thấy tôi?” Quỷ tò mò ra sức đuổi theo y, không ngừng tra hỏi... mặc dù, La Kỳ lại cảm thấy tên kia giống như đang lải nhải thì đúng hơn. Y vẫn là không cười không đáp, nghe mà như không nghe, thấy mà như không thấy. Quỷ vẫn không chịu buông tha, đứng trước bó hoa, chỉ vào nó oán trách：“Đóa này bị trùng cắn hư rồi.” La Kỳ mắt nhìn thẳng, chậm rãi đứng lên. Quỷ cũng không tiếp tục đuổi theo. Y âm thầm suy đoán：“Cậu ta đại khái không thể rời đi trạm thai đi?” Sau lưng không có động tĩnh, La Kỳ mơ hồ có chút thất vọng, nhưng cụ thể thất vọng cái gì, bản thân cũng không thể nói rõ. Nhưng khi y nghĩ thực sự phải đi, quỷ lại đột nhiên cất tiếng cười. “Mặc dù anh không nhìn thấy tôi, bất quá, nếu để hoa ở chỗ này, coi như là anh tặng cho tôi đó nha！” Thanh âm của hắn rất trong trẻo, tựa như ánh mặt trời sáng sớm hôm đó, rực rỡ không một tia âm ế. Hắn chậm rãi nhoẻn cười：“Cảm ơn...” “Không cần khách khí.” La Kỳ nhỏ giọng đáp lại. Chẳng qua thanh âm La Kỳ quá nhỏ, nhỏ như chính y cũng không nghe được, nhỏ như chính quỷ cũng không nghe ra.",
  "nextChapter": "https://gacsach.top/doc-online/gap-quy-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/gap-quy-chuong-01"
}