{
  "title": "Gặp Quỷ - Chương 03",
  "url": "https://gacsach.top/doc-online/gap-quy-chuong-03",
  "content": "Gặp Quỷ Chương 3 gacsach.com CHƯƠNG THỨ BA Những ngày sau đó cứ lặng lẽ trôi đi như nó vốn phải thế. La Kỳ không có hứng thú tìm hiểu lý do y đột nhiên có thể nhìn thấy quỷ, lại càng không có hứng thú bị người khác biết khả năng của mình, vì vậy y vẫn như cũ bình thường đi làm bình thường tan ca, vẫn là kẻ chăm chỉ luôn đi sớm về muộn. Trong mắt mọi người, La Kỳ sống cũng quá đơn giản đi：Lớn lên không có gì nổi bật, công việc nhàn nhàn, mỗi ngày bận rộn lại bận rộn, thế nhưng bận rộn cả một ngày cũng không hiểu nổi mình đã làm cái gì. Mấy đồng nghiệp nhìn y chán nản, sau đó rút ra một kết luận ：“Hỗn cật đẳng tử” (ý chỉ người lười biếng, không tìm thấy mục tiêu, không có lý tưởng sống, do đó không có động cơ để làm việc, cả ngày dài đi lêu lổng) La Kỳ nghe xong, cũng phụ họa cười cười. Mặc dù, y biết mình so với người khác vẫn có điểm khác nhau. Đó là. Y có thể nhìn thấy quỷ. Mỗi người lại có một mong muốn khác nhau. La Kỳ thời niên thiếu cũng từng có một khao khát, đó là được đi xỏ lỗ tai giống như mấy thanh niên nổi loạn； bất quá La Kỳ luôn là kẻ hay chần chờ, đợi đến khi y quyết định xong xuôi thì mọi người đã muốn chuyển qua khuyên môi khuyên mũi mất rồi. Một năm sau, La Kỳ buồn bực nhìn khắp sân trường, đồng học đều là kẻ mang khuyên mũi người gắn khuyên môi, đột nhiên y như ngộ ra ý nghĩa một câu danh ngôn：“Một hy vọng không thể thực hiện thì chẳng khác nào một điều tầm thường.” Bởi vì những lời này, La Kỳ dần dần học được cách “xa rời ảo tưởng, trân ái cuộc sống”, từ nhà trường bước chân vào xã hội, càng tiến gần hơn với cuộc sống hiện tại. Do vậy, dù là thuyên chuyển công tác hay bỏ tỉnh ly hương, La Kỳ đều bình yên đón nhận... y bây giờ, chỉ muốn là một người bình thường đúng nghĩa. Nhưng ngay khi bản thân cảm thấy thỏa mãn, muốn sống tiếp như vậy cả đời, La Kỳ cư nhiên lại có thể nhìn thấy quỷ... nhìn thấy quỷ cũng được đi, y lại bắt đầu cùng con quỷ đó nảy sinh ý tứ a！ La Kỳ không biết người khác khi nhìn thấy quỷ sẽ có phản ứng gì, bất quá xem lại bản thân, hình như có gì không đúng lắm. La Kỳ mỗi ngày đều phải đến trạm thai hai lần, sáng một lần tối một lần, vô luận trời mưa gió lớn hay là nắng cháy da thịt, nếu y còn muốn giữ công việc hiện giờ, mỗi ngày hai lần “cùng quỷ có một ước hẹn ” liền không thể thiếu được. Nếu như mấy ngày đầu nhìn thấy quỷ y còn e sợ, thì hiện tại La Kỳ lại có chút vui vẻ khi gặp hắn a. Chẳng hạn khi trời mưa, La Kỳ đến trạm thai hơi chậm một chút, chen không nổi vào mái hiên đành phải che dù đứng một bên. Mà quỷ lại phiêu ngay cạnh y. Vào hè mưa đến rất nhanh, giọt mưa rơi xuống dầy đặc, kết thành lưới, liên thành phiến. Bầu trời một mảnh xám xịt, thân thể quỷ thoạt nhìn không còn trong suốt như cũ, vì vậy hình ảnh mưa tuyến xuyên qua thân thể hắn kích thích thị giác rất mạnh. Quỷ kinh ngạc ngắm nghía cơn mưa, La Kỳ im lặng dùng dư quang nhìn quỷ. Sáng sớm đã mưa khiến cho không khí có chút lạnh lẽo. La Kỳ vừa nghĩ “Dù sao vẫn chưa vào giữa mùa hè a ”, vừa đánh giá tiểu quỷ bên cạnh： Thời điểm hắn biến thành quỷ có thể là mùa hè, mặc trên người chỉ có một chiếc áo phông cộc tay cùng quần ngố, ở giữa cơn mưa thoạt nhìn không mấy phù hợp. Mưa rơi xuống người quỷ, dưới chân hắn là những bọt nước vẩn đục. Mọi người xung quanh đều trách cứ xe buýt đến muộn, chỉ riêng La Kỳ là lặng lẽ, lặng lẽ nhìn thân ảnh trong suốt của quỷ dưới mưa. Quỷ đương nhiên sẽ không có cảm giác. La Kỳ biết, lại không nhịn được hơi nghiêng cây dù trên tay, từng chút từng chút che đi cơn mưa trên đầu hắn. Đến khi cây dù hoàn toàn ngăn trở cơn mưa trên đầu quỷ, thân thể La Kỳ hơn nửa cũng đã ướt đẫm. Nước mưa gõ tí tách tí tách trên dù nhỏ, quỷ ngược lại không có phản ứng... hắn đơn giản là trầm mặc nhìn về phía xa xa, không nhúc nhích. La Kỳ tự cười nhạo bản thân： Có dù hay không đối với tên kia mà nói, căn bản đều giống nhau đi. Quỷ ngẩn ngơ không phát hiện có người đang vì mình che mưa. Dù biết, La Kỳ vẫn không thu hồi tán. Y cứ như vậy lẳng lặng đứng bên trạm bài, cây dù trên tay mạn bất kinh tâm (thờ ơ, không để ý, không đếm xỉa tới) nghiêng nghiêng, thân thể cũng theo đó mạn bất kinh tâm dính mưa... cho đến khi xe buýt tới bến. Bởi vậy, ngày thứ hai nghẹt mũi nhức đầu cũng chỉ có thể nói là chính mình đáng đời. Bệnh cảm của La Kỳ phải qua một tuần lễ mới khỏi. Vì bệnh tình không tính là nghiêm trọng nên y cũng không xin nghỉ phép, mỗi ngày vẫn mang theo hai chiếc bánh bao vừa hít hít nước mũi vừa gặm. Đối với La Kỳ mà nói việc này thật sự vô cùng mất hình tượng, may mắn mọi người cùng chờ xe với y chẳng qua là quay lưng làm như không thấy, thỉnh thoảng mới hơi cau cau mày, ngược lại quỷ kia giống như phát hiện ra việc gì hay ho lắm, luôn tiến tới trước mắt y cười nhạo. “Mùa hè anh liền bị cảm a...” Hắn kéo trường âm tựa như hát, “ Chẳng lẽ anh là một tên ngốc?” Khóe miệng La Kỳ rút a rút, sau đó không thèm lý tới cậu. “Uy, trong túi của anh có một con sâu！ Tôi thấy đó nha！” Tên kia kinh hãi vừa la hét thất thanh vừa nhảy loạn. La Kỳ nhịn không được, “Ắt xì...” một tiếng hướng ngay giữa mặt quỷ. Thành phần của cái nhảy mũi này quả thực rất phong phú, có nước miếng của La Kỳ, còn có món bánh bao mà quỷ luôn ưa thích... “A a a ！” Quỷ thét lên vội vã nhảy ra, vẻ mặt khinh bỉ nhìn chằm chằm La Kỳ, “ Anh thật mất vệ sinh a！” La Kỳ thừa dịp lau miệng: Khe khẽ liếc mắt. Quỷ nhăn mũi, vung vung tay, phiêu trở về nóc trạm bài không thèm ra ngoài nữa. La Kỳ lơ đãng nhìn trạm bài một cái, khóe miệng tự nhiên kéo lên. Mặc dù... mấy người xung quanh y, giống như sợ bẩn cũng dần dần lủi mất.",
  "nextChapter": "https://gacsach.top/doc-online/gap-quy-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/gap-quy-chuong-02"
}