{
  "title": "Bán Tinh - Chương 03",
  "url": "https://gacsach.top/doc-online/ban-tinh-chuong-03",
  "content": "Bán Tinh Chương 3 Hướng Nguyệt Hằng: “Không, tôi đều chưa từng làm.” Cứ như tai nạn khiến cả nhà hàng hoảng hốt vừa rồi không hề ảnh hưởng tới anh, anh lại cầm dao nĩa lên tiếp tục ăn. Nhưng ánh mắt của Lục Duy Chân nhìn anh đã khác trước. Cô muốn biết rốt cuộc anh là người đầu óc ngu si tứ chi phát triển hay chỉ là gã FA không biết nói chuyện với gái. Tâm trạng của Lục Duy Chân vẫn chưa hoàn toàn bình ổn, cố tìm đề tài để bắt chuyện. Dường như anh cảm nhận được cố gắng của cô, một lúc sau anh dừng ăn, đặt dao nĩa xuống bàn rồi ngẩng đầu nhìn thẳng vào cô, lần đầu tiên chủ động mở miệng trong tối nay: “Rốt cuộc thì cô muốn gì?” Lục Duy Chân sửng sốt. Có lẽ do vẻ mặt của cô quá ngây thơ vô số tội, anh nhìn hai lần rồi nhìn sang chỗ khác, nhưng có vẻ đã mất kiên nhẫn, anh lạnh lùng nói: “Tôi không có ý định yêu đương.” Anh nói hai câu này rất rõ ràng, nào giống gã chậm tiêu? Lục Duy Chân thì ngược lại phải nghĩ mãi mới hiểu được ý của anh. Tâm hồn của cô lúc này như mặt biển phẳng lặng bỗng nổi lên sóng lớn, còn đang ngây ngốc chưa kịp phản ứng thì cơn sóng lớn đã ập tới muốn nhận chìm cô xuống đáy biển. Lục Duy Chân trầm mặc một hồi mới nói nên lời: “Tức là anh không ưa tôi?” Không phải chậm tiêu, cũng không phải là không biết ăn nói, chỉ là không muốn trò chuyện với cô mà thôi. Hoá ra ngay từ đầu anh đã không ưa cô rồi. Hướng Nguyệt Hằng: “Không phải.” Lục Duy Chân im lặng giây lát rồi mỉm cười. Những ngày qua, một người mới bước chân vào xã hội như cô luôn thấy lạ lẫm. Nhưng cô luôn cố gắng thích ứng, cố gắng làm việc và sinh sống. Lúc vừa mới thấy Hướng Nguyệt Hằng, cô khá bất ngờ và có chút thích thích. Nhất là vào giây phút anh bảo vệ cô, cô rất cảm động. Dù sao thì cuộc sống bình thường rất hiếm khi trải nghiệm cảnh tượng lãng mạn đến vậy. Nhưng hoá ra chỉ là do cô tự mình đa tình. Đời không như là mơ. Lục Duy Chân buông thìa xuống, cô cũng không muốn ăn nữa. Cô bưng ly trà lên uống một hớp, không để ý đến vẻ mặt của anh mà chỉ nhìn chằm chằm vào cổ áo anh, nói: “Hướng Nguyệt Hằng, nếu không phải vừa rồi anh đã giúp đỡ tôi thì hiện giờ ly trà này đã tạt thẳng vào mặt của anh rồi. Tôi cảm thấy, dù đây là một buổi xem mặt thì cũng cần phải có sự tôn trọng tối thiểu dành cho đối phương. Ví dụ như đợi đối phương đến mới gọi đồ ăn mà không phải là gọi rồi tự ăn trước. Đối phương hỏi gì cũng không trả lời, khinh người ra mặt như thế. Dù anh có không ưa tôi đi chăng nữa thì chúng ta cũng có thể tán gẫu, ăn xong bữa tối. Nhưng hôm nay vẫn phải cảm ơn anh, tạm biệt.” Cô vừa định đứng lên muốn đi thì mặt của Hướng Nguyệt Hằng đen lại, sâu trong đáy mắt là vẻ kiềm nén. “Cô Lục.” Lục Duy Chân nở nụ cười đầy kiêu ngạo, hất hàm hỏi: “Chẳng lẽ anh Hướng còn chuyện gì sao” Anh nói: “Tên tôi không phải là Hướng Nguyệt Hằng.” Đầu óc của Lục Duy Chân lập tức trống rỗng, anh lại nói tiếp: “Tôi không đến để xem mặt, tôi đến đây ăn cơm một mình.” “Vậy anh…” Lục Duy Chân há miệng muốn chất vấn, nhưng sực sợ ra, đúng là anh ta chưa từng thừa nhận mình là Hướng Nguyệt Hằng, cô cũng không hề hỏi lại cho chắc. Nhưng tại sao lúc đầu khi cô ngồi xuống tự giới thiệu bản thân mình, anh lại không đuổi cô đi? … “Chào anh.”; “Anh tới lâu chưa?”; “Chưa lâu lắm.” Đúng rồi, anh chỉ đáp qua loa hai câu rồi không để ý tới cô nữa. Sau đó khi cô gợi chủ đề nói chuyện, anh hoặc yên lặng, hoặc nói câu nào đó để ngăn cô nói tiếp. Nếu anh thật sự không phải là Hướng Nguyệt Hằng, đột nhiên có một cô gái xa lạ đến, ngượng ngùng bắt chuyện với mình. Trước mặt bao nhiêu người, anh đã nhẫn nhịn rất lâu, không hề nói ra lời cay độc khiến cô mất mặt, chỉ dùng thái độ lạnh lùng hy vọng cô biết khó mà lui, như thế đã quá lịch thiệp rồi. Cho nên sau khi lạnh lùng mãi mà không có hiệu quả, anh mới không thể nhẫn nhịn được nữa, nên mời hỏi ‘rốt cuộc thì cô muốn gì?’. Anh nói: “Xin lỗi, tôi không có ý định yêu đương.” Đây không phải là xem mặt không vừa ý, đây là đang từ chối khi một cô gái xa lạ tới bắt chuyện. Nhất định trước kia anh đã gặp chuyện tương tự nên mới xử lý rất chuyên nghiệp… Không biết tại sao Lục Duy Chân lại cảm thấy như vậy. Cô vẫn đứng yên không nhúc nhích, chỉ là cả người cứng ngắc, xấu hổ đến mức đỏ bừng đến tận mang tai. Xấu hổ quá xấu hổ quá đi, cô mở miệng muốn xin lỗi, nhưng nói mãi vẫn nói không được. Dường như anh đã thấu hiểu sự lúng túng của cô, bèn nói bằng giọng ấm áp hơn hẳn lúc trước: “Không sao đâu.” Sự căng thẳng của Lục Duy Chân lập tức biến mất, mặt cô đỏ rần, chầm chậm cúi đầu xuống nói: “Tôi xin lỗi, tôi xin lỗi.” Anh không đáp lại, nhưng ánh mắt lại nhìn về phía sau lưng cô, Lục Duy Chân quay đầu lại theo bản năng, bèn nhìn thấy một chàng trai trẻ đi vào nhà hàng. Anh ta có vóc dáng cao gầy, nhìn từ xa trông rất trắng trẻo, đẹp trai có văn hoá. Trên người mặc trang phục gần như giống hệt với chàng trai đang ngồi đây, chỉ là người tới mặc áo thun đen ngắn tay, màu quần rằn ri cũng sáng hơn, không màu xám đậm như của anh. Người nọ đi một đôi giày thể thao trắng mà không phải là giày cao cổ đen. Vì thế toàn thân mang nét thoải mái chứ không hề mạnh mẽ, khí chất khác hẳn với anh. Lục Duy Chân nghĩ: Rốt cuộc thì mình xui xẻo đến mức nào mới nhầm lẫn tai hại đến vậy? “Tôi không quấy rầy anh nữa, tạm biệt.” Lục Duy Chân nhanh chóng rời khỏi bàn, giả vờ như chưa có chuyện gì xảy ra mà đi về phía Hướng Nguyệt Hằng thật. Cô không hề nhìn thấy ánh mắt của chàng trai phía sau vẫn luôn dõi theo mình, lần đầu tiên trong tối nay, ánh mắt anh trở nên nặng nề thâm sâu.",
  "nextChapter": "https://gacsach.top/doc-online/ban-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ban-tinh-chuong-02"
}