{
  "title": "Bán Tinh - Chương 05",
  "url": "https://gacsach.top/doc-online/ban-tinh-chuong-05",
  "content": "Bán Tinh Chương 5 Lục Duy Chân đang mơ mộng về nước Mỹ, bất chợt trông thấy phía trên sân thượng có một bóng đen lướt qua cực nhanh. Cô lấy lại tinh thần, nhìn kỹ về phía đó, đêm đen như mực, đèn điện khắp mọi nơi, nhưng ban công trống trơn, không có gì cả. Là chim? Hay là quần áo nhà ai phơi bị gió thổi bay? Cô cũng không quá để tâm, xoay người vào nhà. Nếu đã đối mặt với tương lai, mong chờ viễn cảnh về cuộc hẹn hò hoàn hảo, kế đến làđối mặt với hiện thực. Lục Duy Chân nằm trên giường, nhìn số dư tài khoản trên smartphone. 1247 tệ. Thậm chí còn không thể trả nổi tiền thuê nhà quý sau. Đi đôi với tốt nghiệp đại học chính là bước ra ngoài xã hội, phải đối mặt với hiện thực rắc rối, nghiệt ngã. Dường như bên tai cô lại vang lên giọng nói lạnh lùng của mẹ: “Nếu con đã muốn tự chọn cách sống của riêng mình, không chịu nghe theo lời mẹ, vậy hãy tự nuôi sống bản thân! Sau này mẹ sẽ không cho con một tệ nào hết.” Sau đó dù là một hào thì mẹ cũng không cho Lục Duy Chân! Ngay cả tiền thuê nhà quý trước và tiền mua mỳ ăn liền cũng đều do cô đi vay của bạn bè! Ba cô vẫn muốn trợ cấp tiền cho cô, ông lén chuyển tiền cho cô 2 lần, một lần 4000 tệ, một lần 2000 tệ. Nhưng ba vốn nghèo, đã thế còn sợ mẹ cô hơn cả cô. Chắc chắn sau này không thể nhờ cậy được, cô cũng không thể để ba vét những hào cuối cùng mua thuốc lá để chuyển hết cho cô được. Thế nên, giờ cô tuyệt đối không thể nghỉ việc. Ít nhất không thể nghỉ việc trước khi được nhận lương. Nghĩ đến đây, Lục Duy Chân thở dài một hơi, mơ mộng về tương lai tốt đẹp sau buổi coi mắt lập tức nhạt phai. Cuộc sống nhạt nhẽo, đầy chông gai mới là hiện thực mà cô không thể không đối mặt. Smartphone kêu lên ring ring, có người nhắn tin trong group WeChat. Group chat có tên là “3 thợ giày xấu xa”, nghĩa đúng như tên, trong nhóm chỉ có 3 người. Người nhắn tin là Hứa Gia Lai: “Cô chủ Lục, coi mắt thế nào? Tối nay ngủ ở đâu?” Lục Duy Chân: “…” Cô tức giận trả lời: “Cũng được. Ở nhà.” Hứa Gia Lai lại hỏi: “Tiến độ không nhanh lắm nhỉ… có ảnh không? Cao không? Mũi có to hay không? Trái cổ rõ không? Nhiệt tình không?” Lục Duy Chân chỉ đáp: “Không có ảnh.” Trong đầu vô thức hiện lên dáng vẻ của Hướng Nguyệt Hằng, cô ho khan, hình như cũng không rõ lắm. “Đừng nghĩ bậy bạ có được không hả?” Lục Duy Chân nói. Hứa Gia Lai: “Mình đang quan tâm đến chung thân đại sự của cậu mà, cậu không có kinh nghiệm nên không hiểu được.” Người thứ ba vẫn luôn trầm mặc —— Cao Sâm, rốt cuộc cũng lên tiếng: “Người đó có đáng tin không?” Lục Duy Chân: “Đáng tin.” Cao Sâm: “Chúc mừng.” Lục Duy Chân: “Vẫn còn sớm để chúc mừng.” Hai người lại hỏi cặn kẽ chuyện coi mắt của Lục Duy Chân, chủ yếu là Hứa Gia Lai hỏi, Lục Duy Chân trả lời, chỉ là cô không hề nhắc đến chuyện mình nhận nhầm người —— cô cũng biết ngượng nha. Sau một lúc bàn luận, 3 người đưa ra kết luận giống với Lục Duy Chân: Tiếp tục giữ liên lạc, đi sâu khảo sát, tranh thủ cơ hội tóm gọn. Cuối cùng, Lục Duy Chân lại hỏi tình hình công việc gần đây của hai người bọn họ. Hứa Gia Lai: “Gần đây mình hơi bị giàu luôn, nhận 3 đơn hàng, kiếm được hơn 10,000 tệ. Công việc múa cột cũng khá tốt, càng ngày càng có nhiều người đến xem mình, một buổi tối có thể kiếm hơn 1,000 tệ. Cô chủ Lục chờ nhé, mình sẽ bao nuôi cậu.” Cao Sâm: “Vẫn đi làm ở công trường, để dành được mấy nghìn.” Quả nhiên người thê thảm nhất vẫn chính là cô. Lục Duy Chân: “@Hứa Gia Lai: Đừng có tiêu tiền hoang phí, có khi vài ngày nữa mình phải tìm cậu vay tiền sinh hoạt đấy.” 3 người đã quen biết nhau nhiều năm, đây là một loại duyên phận. 3 người với hoàn cảnh sống khác xa nhau: Một nghệ sĩ sân khấu kiêm vũ công múa cột, một công nhân khuân gạch cùng một “nô lệ công việc” tốt nghiệp đại học danh tiếng lại trở thành những người bạn thân thiết và đáng tin cậy nhất. Hứa Gia Lai và Cao Sâm thuê chung một nhà, nhưng không phải người yêu. Vì thời gian làm việc của 2 người họ không cố định như Lục Duy Chân, nên lâu lâu ba người mới hẹn nhau nhậu một bữa, ăn thịt dê xiên nướng. *** Nửa đầu giấc ngủ rất ngon, không mộng mị. Nhưng không rõ tại sao, Lục Duy Chân đột ngột mở mắt. Đó là một loại cảm giác vi diệu, cái cảm giác khiến người ta dựng hết cả tóc gáy lên, khiến cô đột ngột thức giấc. Nhưng cô còn chưa kịp tỉnh hẳn, vẫn còn mơ mơ màng màng, cho nên sau khi mở mắt ra, cô tròn xoe mắt nhìn quanh phòng rồi lại nhắm mắt, xoay lưng định ngủ tiếp. Nhưng chỉ trong tích tắc, cô lại lập tức mở mắt ra. Ánh sáng, bóng đen. Ánh sáng màu cam hắt ra từ ngọn đèn ngủ ở đầu giường. Nhưng cô nhớ rõ ràng trước khi ngủ mình đã tắt đèn rồi mà, cô chưa bao giờ để đèn lúc ngủ. Chẳng biết đèn đã bị bật lên từ bao giờ. Còn cả bóng đen. Vừa rồi lúc vội vã mở mắt ra nhìn quanh, hình như ngay trên đầu giường có một bóng đen. Lục Duy Chân chầm chậm ngước xoay cổ lại. Trên trần nhà, có một người đang bám trên đó. Chính xác là đang nằm úp sấp. Theo lý thuyết thì loài người có tứ chi, không thể nào bám vào trần nhà được, nhưng người nọ lại bám rất chắc, cứ như tứ chi có giác hút của loài bò sát. Anh ta mặc… áo thun đen, quần dài rằn ri. Cứ bám vào trần nhà cách cô chưa đầy 2 mét, không biết đã bám trong bao lâu. Mà giờ phút này, trong ánh sáng mờ ảo của đèn ngủ, ngay khi Lục Duy Chân sợ đến mức không dám thở, có lẽ anh ta đã phát hiện ra điều gì nên quay đầu lại, sau đó cần cổ kia phát ra tiếng “Rắc, rắc, rắc, rắc”, là tiếng kêu của khớp xương. Cơ thể của anh ta không hề nhúc nhích, nhưng đầu lại quay 180 độ, đó là góc độ mà cổ của loài người không thể nào xoay được, giống như có một khuôn mặt dính ở trên lưng đang hướng về Lục Duy Chân. Đây là gương mặt đẹp trai quen thuộc mà Lục Duy Chân vừa gặp hồi chiều, chẳng giờ thần thái của anh ta như biến thành một người khác. Trong mắt của anh ta như giống đèn dạ quang, nhìn chằm chằm vào cô, vươn dài đầu lưỡi ướt nhẹp ra liếm láp, cười một cách xấu xa, dâm đãng.",
  "nextChapter": "https://gacsach.top/doc-online/ban-tinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ban-tinh-chuong-04"
}