{
  "title": "Cô bé Fadette - Chương 02",
  "url": "https://gacsach.top/doc-online/45486/co-be-fadette-chuong-02.html",
  "content": "Chương II Hai đứa bé sinh đôi lớn lên theo ngày tháng mà không hề ốm đau gì hơn những đứa trẻ khác, và thậm chí khí chất hiền hòa và được khéo léo rèn luyện tới mức có thể nói chúng không hề bị đau răng hay nhẹ cân hơn những đứa khác. Tóc chúng vàng hoe và sẽ giữ màu vàng ấy suốt đời. Chúng có vẻ hòan tòan vui tươi, cặp mắt màu xanh mở to, đôi vai cân đối, thân hình ngay ngắn và cứng cáp; chúng to lớn và bạo dạn hơn tất cả trẻ em cùng lứa tuổi; và mọi người trong vùng, mỗi khi đi qua thị trấn Cosse đều dừng chân ngắm nhìn, kinh ngạc thấy chúng sao giống nhau đến thế, và ai nấy khi cất bước đều nói: “Dẫu sao cũng là một cặp trẻ con xinh đẹp”. Kết quả là hai đứa sinh đôi sớm quen việc được người ta quan sát và hỏi han, và qua ngày tháng lớn khôn, không hề biết xấu hổ hay tỏ vẻ đần độn. Chúng thỏai mái với mọi người, và thay vì nấp sau cây cối như trẻ em vùng chúng tôi khi nhìn thấy người lạ, chúng sẵn sàng giáp mặt người khách đầu tiên, nhưng rất trung thực, và trả lời mọi câu hỏi của khách, mà không cúi đầu và cũng không để người ta phải năn nỉ. Thọat tiên, người ta không hề phân biệt chúng với nhau và đinh ninh trông thấy một quả trứng và một quả trứng. Nhưng xem xét kỹ mười lăm phút, người ta thấy Landry cao hơn và khỏe hơn chút xíu, mái tóc hơi dày hơn, cánh mũi khỏe hơn và ánh mắt sắc hơn. Cậu em cũng có vầng trán rộng hơn và vẻ mặt quả quyết hơn, và thậm chí trong lúc cậu anh có một nốt trên má phải thì cậu em lại có trên má trái và đậm nét hơn. Vì vậy, bà con trong vùng phân biệt rõ chúng, nhưng phải sau một lát, và lúc chập tối hoặc đứng cách xa một quãng nhỏ thì hầu hết tất cả họ đều lẫn lộn, nhất là vì hai đứa trẻ sinh đôi lại có giọng hoàn tòan giống nhau, và vì chúng biết rõ là người ta có thể lẫn lộn chúng với nhau nên đứa này trả lời thay cho đứa kia mà không bảo cho người ta biết họ đã lẫn lộn. Bản thân lão Barbeau đôi khi cũng bối rối. Đúng như lời bà mụ Sagatte đã báo trước, chỉ riêng một mình bà mẹ là không lẫn lộn bao giờ, dù trong đêm tối, hay dù xa đến mấy, miễn có thể trông thấy chúng bước tới hoặc nghe chúng nói. Thực ra hai anh em không thua kém nhau, và nếu Landry ra chiều vui vẻ và gan dạ hơn cậu anh thì bù lại, Sylvinet họat bát và đầu óc tinh tế hơn, nên người ta không thể không yêu mến cậu bằng cậu em. Trong ba tháng, người ta tìm cách không cho chúng quá “quen hơi bén tiếng” nhau. Ở nông thôn, ba tháng đã là nhiều để quan sát một sự việc trái với tập tục. Nhưng một mặt, người ta không hề thấy việc làm đó có nhiều kết quả; mặt khác cha xứ bảo bà mụ Sagatte là một kẻ lẩn thẩn, và những gì Chúa lòng lành đã đưa vào trong quy luật của tự nhiên, con người không thể thay đổi được. Tới mức người ta dần dà quên lãng tất cả những gì trước kia đã hứa làm. Lần đầu tiên người ta cởi bỏ áo chòang lót lông để cho chúng bận quần chẽn đi dự lễ Mixa, chúng được mang trên người cùng một thứ dạ, vì là cùng một chiếc váy ngắn của người mẹ cắt ra may cho hai đứa, và cách may cũng giống nhau, vì bác phó may trong giáo khu không hề biết hai cách may đo khác nhau. Lớn lên, chúng có cùng sở thích giống nhau về màu sắc, và khi bà cô Rosette, nhân dịp năm mới, muốn tặng mỗi đứa một chiếc cà vạt thì cả hai cùng chọn chiếc cà vạt màu hoa cà giống nhau của người bán rong chở hàng trên lưng con ngựa xứ Perche đi từ cổng nhà này đến cổng nhà khác. Bà cô hỏi có phải họ luôn luôn muốn ăn mặc giống nhau không. Nhưng hai chàng sinh đôi không nghĩ nhiêu khê đến thế; Sylvinet đáp đó là cái màu đẹp nhất và là chiếc càvạt đẹp nhất trong tòan bộ túi hàng của người hàng xén; và ngay lập tức, Landry khẳng định tất cả những chiếc cà vạt khác đều xấu. - Thế còn màu con ngựa của tôi - nguời bán hàng vừa nở nụ cười vừa hỏi - các cậu thấy thế nào? -Xấu lắm - Landry đáp - Nó giống như một con ác là già cỗi ấy. -Hòan tòan xấu - Sylvinet nói tiếp - Tuyệt đối là một con ác là bị vặt lông nham nhở. -Bà thấy rõ - người bán hàng bảo bà cô với một giọng chí lý - là hai đứa trẻ có cách nhìn giống nhau. Nếu một đứa cho màu đỏ là màu vàng, thì ngay lập tức, đứa kia sẽ cho màu vàng là đỏ; và không nên phản đối chúng về điều đó, vì người ta bảo khi muốn ngăn cấm trẻ sinh đôi tự xem mình là hai dấu ấn của cùng một bức vẽ thì chúng trở nên đần độn và hòan tòan không còn biết mình nói gì nữa. Người bán hàng nói vậy vì càvạt màu hoa cà của lão sắc màu không đẹp và lão muốn một lúc bán được cả hai chiếc. Về sau, mọi việc xảy ra tương tự, và cả hai anh em sinh đôi ăn mặc giống nhau tới mức người ta vẫn thường lẫn lộn họ với nhau; và hoặc vì thói nghịch ngợm của trẻ nhỏ, hoặc vì sức mạnh của cái quy luật tự nhiên mà cha xứ cho là không thể đổi thay được. Khi một cậu làm gãy mũi guốc, thì ngay lập tức cậu thứ hai cũng làm gãy mũi guốc của mình bên cùng một chân, khi cậu này làm rách chiếc áo vét hay mũ cát két, thì không chần chừ, cậu kia bắt chước vết rách khéo léo tới mức người ta tưởng do cùng một tai nạn gây nên. Và rồi, hai chàng trai cười và ra vẻ ngây thơ một cách láu lỉnh khi người ta hỏi lý do vì sao. Không biết là phúc hay họa, tình thân ấy không ngừng tăng theo ngày tháng, và khi bắt đầu biết lý luận chút ít, hai anh em bảo nhau họ không thể chơi đùa với những đứa trẻ khác nếu một trong hai vắng mặt. Và sau khi ông bố giữ một đứa suốt ngày với mình, trong lúc đứa kia ở cạnh bà mẹ, thì cả hai buồn bã, xanh xao và chán nản công việc, tưởng chừng bị ốm. Và, buổi tối, khi gặp lại nhau, hai đứa nắm tay nhau đi ra đường, không muốn trở về nhà nữa, vì cảm thấy hết sức khoan khoái ở cạnh nhau, và cũng vì có phần giận dỗi bố mẹ đã gây cho mình nỗi phiền muộn. Người ta không hề tìm cách lặp lại chuyện đó, vì phải nói rằng ông bố và bà mẹ, thậm chí cả các ông chú, bà cô, các anh và các chị thương yêu hai đứa trẻ có phần theo chiều hướng nhu nhược. Chúng lấy làm kiêu hãnh được khen ngợi nhiều, và cũng có phần vì quả không phải là hai đứa trẻ xấu xí, ngu đần hay độc ác. Thỉnh thỏang lão Barbeau có phần lo lắng không biết khi đến tuổi trưởng thành, cái thói quen luôn sống bên cạnh nhau của chúng rồi sẽ ra thế nào. Nhớ lại những lời bà mụ Sagatte nói, lão tìm cách trêu chọc chúng làm cho chúng ghen tị lẫn nhau. Nếu chúng phạm một lỗi nhỏ, là lão kéo tai Sylvinet, chẳng hạn, và bảo Landry: - Lần này, bố tha cho con vì con thường là đứa biết điều hơn cả. Sylvinet tuy thấy rát ở tai nhưng vui mừng thấy em không bị phạt, còn Landry thì sướt mướt như thể bản thân mình bị đòn. Nếu có vật gì mà cả hai anh em đều thèm muốn, gia đình thử tìm cách chỉ cho một đứa nhưng ngay lập tức, chúng chia cho nhau nếu là thức ăn ngon, hoặc nếu là một đồ chơi cho trẻ em, thì bỏ ra cùng chơi chung, hay cho đi cho lại nhau, không hề phân biệt “Của anh của em”. Thảng hoặc người ta khen ngợi thái độ của một đứa và tỏ vẻ không biết đến ưu điểm của đứa kia thì đứa thứ hai cũng lấy làm hài lòng và kiêu hãnh thấy người em sinh đôi của mình được khuyến khích và mơn trớn, và nó cũng bắt đầu khích lệ và vuốt ve đứa kia. Rốt cuộc, giả sử muốn chia ly chúng về tinh thần hay thể xác, cũng chỉ uổng công vô ích; và vì không muốn làm trái ý những đứa trẻ được yêu chiều, dù là vì lợi ích của chúng đi chăng nữa, người ta sớm để cho mọi việc diễn ra theo ý Chúa. Họăc giả người ta bày ra những cái trò trêu chọc con con, nhưng hai đứa trẻ không hề bị đánh lừa bao giờ. Chúng rất láu cá, và đôi khi muốn người ta để cho chúng yên, chúng giả đò cãi cọ, và đấm đá nhau; nhưng đấy chỉ là những trò giải trí, và trong lúc lăn đè lên nhau, chúng giữ gìn không làm cho nhau mảy may đau đớn. Nếu có một ai vô công rồi nghề kinh ngạc thấy chúng cãi cọ nhau, thì chúng nấp kín để chế nhạo kẻ kia, và người ta nghe chúng cùng líu lo như hai con sáo trên cành. Tuy chúng hết sức giống nhau và rất mực thương yêu nhau, Thượng đế, vốn chưa bao giờ làm điều gì tuyệt đối giống nhau trên thiên cung và dưới hạ giới, muốn mỗi đứa có một số phận thật sự khác nhau. Và từ đấy, người ta thấy chúng là hai sinh linh cách ly nhau theo ý Chúa và khác biệt nhau ngay về mặt khí chất. Người ta chỉ thấy sự tình qua thử nghiệm, và sự thử nghiệm này xảy tới khi hai đứa trẻ cùng chịu lễ ban thánh thể đầu tiên. Gia đình Barbeau lớn dần, vì hai cô con gái lớn không ngừng cho ra đời những đứa trẻ xinh đẹp. Anh con trai trưởng, một anh chàng đẹp trai và trung hậu, đang tại ngũ; mấy chàng rể lao động ra trò, nhưng công việc không phải bao giờ cũng có nhiều. Vùng chúng tôi trải qua nhiều khó khăn liên tiếp, vì thời tiết xấu cũng như vì buôn bán trắc trở nên đồng tiền tuôn ra khỏi hầu bao bà con nông dân nhiều hơn là chui vào. Đến nỗi lão Barbeau không đủ sức giữ hết mọi người ở nhà, và đã đến lúc phải nghĩ tới việc cho hai cậu bé sinh đôi đi ở thuê cho nhà khác. Ông lão Caillaud, ở vùng Priche, muốn nhận một đứa để chăn bò, vì ông có cả một cơ ngơi cần khai thác, trong lúc mấy cậu con trai nhà lão đã quá lớn hay còn quá bé với công việc ấy. Bà Barbeau rất lo sợ và buồn phiền khi ông chồng lần đầu tiên nói cho biết. Có thể nói bà chưa bao giờ dự kiến việc ấy xảy ra đối với hai đứa con sinh đôi, tuy đã phấp phỏng, lo âu từ bấy đến nay. Nhưng vốn một mực phục tùng chồng, bà chẳng biết nói gì. Về phần mình, ông bố cũng không ít trăn trở và lo chuẩn bị từ trước. Lúc đầu, hai đứa trẻ khóc sướt mướt và ba ngày liền, đi lang thang hết đồi hết núi, không ai bắt gặp chúng, trừ trong bữa ăn. Chúng không nói lấy một lời với bố mẹ, và khi được hỏi liệu có phục tùng không, chúng không nói năng gì hết, nhưng khi bên nhau, chúng lại nêu nhiều lý lẽ. Ngày đầu, cả hai chỉ biết than vãn và khoác chặt tay như thể sợ người ta tới dùng vũ lực chia ly chúng. Nhưng ông lão Barbeau không bao giờ làm vậy. Ông có kinh nghiệm của người nông dân, vừa biết kiên nhẫn chờ đợi, vừa đặt lòng tin và tác dụng của thời gian. Vì vậy, ngày hôm sau, khi thấy người ta trông mong chúng hiểu ra lý lẽ chứ không thúc ép, hai cậu bé đâm ra khiếp hãi trước ý chí ông bố hơn là trước những lời đe nạt và những trận đòn. -Thế nhưng chúng ta vẫn phải phục tùng - Landry lên tiếng - và cần xem xem ai trong hai anh em ta sẽ đi, vì bố mẹ để cho chúng ta chọn lựa, và ông lão Caillaud đã bảo là không thể nhận cả hai anh em chúng ta. -Với anh thì đi hay ở đâu có nghĩa lý gì - Sylvinet đáp - vì đằng nào chúng ta cũng phải xa nhau. Anh không chỉ nghĩ đến việc đến sống ở chốn khác không thôi đâu, nếu cùng đi với em, anh sẽ bỏ những thói quen lúc sống ở nhà. -Anh nói thì nói thế thôi - Landry tiếp lời anh - nhưng người ở lại với bố mẹ thì đựơc yên tâm hơn và ít phiền muộn hơn người sẽ không còn được trông thấy người anh em sinh đôi, bố mẹ, vườn tược, gia súc cũng như tất cả những gì vốn làm mình vui thích. Landry nói, khá kiên quyết; nhưng Sylvinet lại khóc vì không có đủ quyết tâm như cậu em và nghĩ tới chuyện vừa mất hết tất cả vừa phải rời bỏ tất cả, cậu ta xót xa không sao ngăn nổi nước mắt. Landry cũng khóc, nhưng không khóc nhiều bằng và không khóc giống cậu anh, vì luôn luôn tính chuyện nhận lấy phần vất vả nhất về mình, và muốn biết cậu anh có thể chịu vất vả tới đâu, để dành hết phần còn lại cho riêng mình. Cậu ta biết rõ nếu phải đến ở một nơi xa lạ và sống với một gia đình khác gia đình mình, thì Sylvinet lo sợ hơn cậu ta nhiều. - Anh này - Cậu ta bảo Sylvinet - nếu chúng ta có thể quyết định chia tay, thì để em đi hay hơn. Anh biết rõ em khỏe hơn anh chút ít, và khi hai chúng ta bị ốm - hầu như cũng cùng một lúc - anh bị sốt cao hơn em. Người ta bảo có lẽ chúng ta sẽ chết nếu bị chia ly. Em không tin là em sẽ chết, nhưng về phía anh em không thể bảo đảm và chính vì vậy, em muốn anh ở cạnh mẹ, mẹ sẽ an ủi, sẽ chăm sóc anh. Thực ra nếu gia đình có chút phân biệt giữa hai anh em ta - điều không hề xảy ra thì em tin chắc anh là người được chiều chuộng nhất, và em biết anh là người dễ thương nhất, hiền hòa nhất. Vì vậy, anh ở lại, để cho em đi. Hai anh em ta sẽ không cách xa nhau đâu. Ruộng đất ông lão Caillaud sát ruộng đất nhà ta, và chúng ta sẽ gặp nhau hàng ngày. Em thích vất vả; vất vả làm em khuây khỏa. Và vì chạy nhanh hơn anh, em sẽ tới gặp anh chóng hơn, ngay khi xong công việc trong ngày. Còn anh, vì không có nhiều việc phải làm, anh cứ tản bộ đến gặp em trong lúc em lao động. Em sẽ bớt lo lắng về anh so với trừơng hợp anh ra đi, còn em thì ở lại nhà. Bởi vậy, em yêu cầu anh ở lại.",
  "nextChapter": "https://gacsach.top/doc-online/45487/co-be-fadette-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/45485/co-be-fadette-chuong-01.html"
}