{
  "title": "Từ Bờ Bên Kia - Chương 05",
  "url": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-05",
  "content": "IV HẾT ĐỜI RỒI![89] Chết người thì đền mạng. Kinh buổi sáng cho ngày Chủ nhật Xán lạn. Ngày 20 tháng 11 năm 1848[90], ở Paris thời tiết thật tệ hại, gió rét cùng với tuyết rơi sớm lần đầu sau mùa hè, nhắc nhở về mùa đông đang đến gần. Người ta chờ đợi mùa đông ở đây như chờ đợi một tai họa xã hội, những người nghèo chuẩn bị run rẩy trên gác xép áp mái nhà, không có lò sưởi, không quần áo ấm, thiếu đồ ăn; số người chết gia tăng vào hai tháng giá lạnh ấy, băng mỏng trên đường và ẩm ướt; cảm sốt hành hạ và lấy đi sức lực của các nhân công lao động. Vào hôm đó trời không sáng, tuyết ướt át, tan ra, không ngừng rơi xuống trong sương mù, gió giật bay mũ nón, giận dữ làm tung lên những lá cờ tam sắc gắn trên cột cao gần quảng trường Concorde. Quân đội và dân quân đứng đông đặc trên quảng trường, trên cổng vào vườn Tuileries có cái mái che nào đó bị gãy với cây thánh giá ở trên; từ vườn hoa đến tượng đài là quảng trường trống vắng có lính đứng vây quanh. Các đội quân xếp thẳng hàng, xe cơ giới, kị binh, long kị binh, pháo binh ngập đầy đường phố. Người không biết sự tình thì không sao đoán được điều gì đang được chuẩn bị ở đây... Liệu sẽ lại có xử tử nhà vua chăng, liệu sẽ lại có tuyên cáo tổ quốc lâm nguy chăng? ... Không đâu, đây là ngày 21 tháng 01 không phải dành cho nhà vua mà là dành cho nhân dân, cho cách mạng... Đó là lễ mai táng ngày 24 tháng 02.[91] Khoảng chừng chín giờ sáng một đám người đã đứng tuổi kéo nhau qua cầu; họ buồn bã lê bước đi, kéo cao cổ áo khoác và dò dẫm bước chân tìm chỗ khô ráo để bước vào. Phía trước họ là hai người phụ trách[92]. Một người trùm khăn choàng to kiểu châu Phi, chỉ lộ ra một chút những nét cứng rắn, nghiệt ngã của tên thủ lĩnh thời Trung cổ; trên khuôn mặt gầy gò và bệnh hoạn chẳng có gì nhân bản để làm dịu bớt những đường nét của một con thú săn mồi; từ thân hình èo uột của hắn tỏa ra hơi hướng của tai họa và bất hạnh. Người kia, to béo, để đầu trần với mái tóc bạc loan xoăn, chỉ mặc có chiếc áo đuôi tôm với sự cẩu thả cố ý có tính xúc phạm; trên khuôn mặt điển trai một thời của hắn chỉ còn lại biểu hiện của thói tự mãn ngọt ngào về vinh dự và địa vị của mình. Chẳng có sự chào đón nào dành cho họ, chỉ có tiếng va chạm của những khẩu súng ngoan ngoãn đứng gác. Trong lúc ấy từ phía đối diện, phía Madeleine, một đám người đang di chuyển lại, đám người này còn kì dị hơn, trong trang phục thời Trung cổ với mủ áo tế lễ cùng các bình hương vây quanh, tay cầm tràng hạt và sách kinh, họ tựa như những cái bóng đã chết và bị quên lãng của những thế kỉ thời phong kiến. Đám người này và đám người kia đang làm gì vậy? Dưới Sự bảo vệ của một trăm ngàn tay súng, một đám là những người đi tuyên ngôn ý chí của nhân dân, tuyên cáo pháp điển đã được soạn thảo trong tiếng súng bắn, đã được thảo luận trong tình thế bị vây hãm - nhân danh tự do, bình đẳng và tình huynh đệ; đám người kia đi chúc phúc cho thành quả ấy của nền triết học và cách mạng nhân danh cha, con và các thánh thần! Nhân dân không tới, dù chỉ để ngắm nhìn cảnh diễn hề này. Họ họp thành những nhóm người buồn bã dạo chơi bên cạnh chiếc quan tài chung cho tất cả những người anh em đã ngã xuống vì họ, bên cạnh Đài tưởng niệm tháng Bảy[93]. Những chủ tiệm nhỏ, những người bán rong, những bà hộ lí, những người quét dọn các ngôi nhà gần đó nhất, những người hầu bàn, và cả những người anh em của chúng ta - các du khách ngoại quốc - tạo thành một đường viền quanh hàng ngũ quân đội và bọn tư sản có vũ trang. Nhưng ngay cả những vị khán giả này cũng phải ngạc nhiên nhìn vào cuộc tuyên đọc không sao nghe rõ được, nhìn vào những trang phục hóa trang của các vị quan tòa - màu đỏ, màu đen, có lót lông thú hay không lót, nhìn vào tuyết rơi đang đập vào mắt, nhìn vào những tràng súng bắn từ trên sân thượng tòa Nhà Thương binh đầy đe dọa. Quân lính và những loạt súng vô tình gợi nhớ lại những ngày tháng Bảy, trái tim họ se thắt lại. Nét mặt tất cả mọi người đầy lo âu, tựa hồ như tất cả mọi người đều ý thức được sự không đúng đắn của mình - những người này vì đã phạm tội, những người khác vì đã có tham gia, đã để cho nó xảy ra. Cứ mỗi tiếng động nhỏ, tiếng ồn ào, hàng ngàn cái đầu đều ngoảnh lại, chờ đợi tiếng đạn rít lên sau đó, tiếng thét nổi dậy, tiếng trống đều đặn. Bão tuyết vẫn tiếp tục. Quân đội bị ướt từ đầu đến chân, ca thán với nhau; cuối cùng tiếng trống đã vang lên, khối người nhúc nhích và cuộc diễu binh vô cùng tận bắt đầu dưới tiếng hát thảm hại Chết vì tổ quốc mà người ta đã lấy nó thay cho bài ca Marseillaise vĩ đại. Khoảng chừng vào thời gian ấy một chàng trai trẻ mà chúng ta đã quen biết[94] lách qua đám đông đi tới bên một người trung niên và nói với người ấy với vẻ vui mừng đầy chân thành: - Thật may mắn bất ngờ, tôi không được biết là anh ở đây. - A, chào anh! - người này đáp lại và thân ái đưa cả hai tay ra - Anh tới đây đã lâu chưa? - Cũng vừa mới được mấy ngày. - Anh tới từ đâu? - Từ nước Ý. - Sao thế, tệ lắm à? - Tốt nhất là đừng nhắc tới... rất tệ. - Thế đó, con người mơ mộng và đầy lí tưởng thân mến của tôi ạ, - tôi biết trước là anh sẽ không cưỡng lại được với sự cám dỗ hồi tháng Hai, và bằng cách đó đã tự chuốc lấy cho mình nhiều đau khổ; những đau khổ bao giờ cũng đạt tới mức các hi vọng... Anh cứ than vãn mãi về sự trì trệ và giấc ngủ quên ở châu Âu. Từ khía cạnh ấy, có lẽ giờ đây không thể trách móc châu Âu, phải không? - Xin anh đừng nhạo báng! Có những tình cảnh mà cười nhạo là không tốt, dù trong lòng có hoài nghi đến đâu đi nữa. Đôi lúc không còn nước mắt để khóc, có phải lúc để giễu cợt đâu? Thú thực với anh, tôi thấy kinh hãi khi nhớ lại, hồi tưởng lại; chia tay với anh chưa đến một năm mà cứ như là một thế kỉ đã trôi qua. Nhìn thấy tất cả những trông đợi tốt đẹp nhất, tất cả những hi vọng tâm huyết, đang được thực hiện, nhìn thấy khả năng thực hiện chúng - rồi ngã xuống thật sâu như vậy! rồi mất hết tất cả - không phải trong trận chiến, không phải trong cuộc vật lộn với kẻ thù, mà lại vì sự bất lực, sự vụng về của chính mình - điều này thật kinh khủng. Tôi thấy xấu hổ khi gặp một kẻ bảo hoàng nào đó; chúng cười vào mặt tôi, và tôi cảm thấy là chúng có lí. Trường học gì kia chứ - không phải phát triển, mà làm cùn nhụt đi mọi khả năng. Tôi thật quá vui mừng tình cờ được gặp anh, đơn giản là cần phải gặp anh; tôi với anh bằng thư từ đã tranh cãi và làm lành với nhau, tôi đã có lần nào đó viết cho anh một bức thư thật dài và giờ đây thật lòng cảm thấy vui mừng là đã xé nó đi không gửi, - còn bây giờ thì tôi chỉ mong anh thuyết phục được tôi thật triệt để, rằng cái thế giới này sẽ tiêu vong, rằng nó chẳng có lối thoát nào, rằng nó đáng phải đào sâu chôn chặt xuống cho cỏ mọc xanh ở trên. Bây giờ thì anh sẽ không làm tôi buồn được đâu, phải đấy, tuy nhiên, tôi cũng không kì vọng được nhẹ nhõm đi nhờ cuộc gặp gỡ với anh; cứ mỗi lần gặp là lời nói của anh lại làm tôi bị nặng nề hơn chứ không nhẹ nhõm đi... phải, chính là tôi mong muốn như vậy... hãy thuyết phục tôi và ngay ngày mai tôi sẽ đi Marseille và lên chuyến tàu đầu tiên đi sang Mĩ hay sang Ai Cập, miễn sao đi khỏi châu Âu là được. Tôi đã mệt mỏi, tôi đang kiệt sức ở đây, tôi cảm thấy bị đau bệnh trong tim, trong trí não, tôi sẽ phát điên nếu tôi ở lại. - Có ít bệnh trí não dai dẳng hơn bệnh mơ mộng lí tưởng. Tôi bắt gặp anh sau tất cả những sự kiện xảy ra mới đây, thấy anh vẫn y nguyên như hồi ta chia tay với nhau. Anh thà đau khổ còn hơn là hiểu thấu. Những người mơ mộng lí tưởng là những con cưng được nuông chiều và những kẻ hèn nhát hết sức; tôi đã từng xin lỗi vì những lời như thế - anh biết đấy, ở đây không nói về lòng can đảm cá nhân, nó hầu như có quá nhiều rồi. Những người mơ mộng lí tưởng là những kẻ hèn nhát trước chân lí, các anh gạt bỏ chân lí, các anh sợ hãi các sự thật không phù hợp với lí thuyết của các anh. Các anh cứ tưởng rằng ngoài những con đường do các anh phát hiện ra thì thế giới không sao cứu rỗi được; các anh muốn vì sự tận tụy của các anh thì thế giới phải nhảy múa theo điệu nhạc của cây sáo mà các anh thổi, và chỉ vừa thấy nó có bước đi và có nhịp điệu khác là các anh nổi giận, các anh tuyệt vọng, các anh thậm chí không thèm tò mò nhìn điệu nhảy múa của chính nó. - Anh cứ gọi là hèn nhát hay ngu xuẩn, sao cũng được, - nhưng quả thực tôi không có hứng thú nhìn điệu múa chết chóc ấy, tôi không có thứ đam mê những cảnh quan khủng khiếp như người La Mã, có thể vì vậy mà tôi không hiểu được tất cả những tinh tế của nghệ thuật lìa đời. - Phẩm chất của sự tò mò đo lường bởi phẩm chất của cảnh quan. Công chúng của đấu trường La Mã bao gôm cả cái đám đông vô công rồi nghề, chen chúc nhau xem xử án dị giáo, các cuộc hành quyết, hôm nay đi tới đây để tìm thứ gì đó lấp đi chỗ trống nội tâm, ngày mai cũng vẫn say sưa như thế, đến xem treo cổ ai đó trong các vị anh hùng của ngày hôm nay. Có một thứ tò mò khác, khả kính hơn nhiều, gốc rễ của nó ở trong thổ nhưỡng lành mạnh hơn, nó dẫn đến tri thức, dẫn đến việc nghiên cứu, nó vất vả khổ sở vì cái bộ phận chưa được soi sáng, chịu lây nhiễm để biết được tính chất của nó. - Tóm lại là cái tò mò hàm ý hữu ích, nhưng ích lợi gì nhìn vào kẻ đang chết, trong khi biết rằng thời gian chữa chạy đã qua mất rồi? Đó chỉ đơn thuần là thi vị của sự tò mò. - Đối với tôi thì cái tò mò thi vị ấy như lời anh nói, rất là nhân bản - tôi khâm phục Plinius ở lại để xem hết sự phun trào của núi lửa Vesuvio trên con thuyền của mình, quên mất mối nguy hiểm cận kề[95]. Bỏ đi khỏi đó ắt là khôn ngoan hơn và ít nhất cũng bình an hơn. - Tôi hiểu ý của anh; nhưng so sánh của anh không hợp lắm; trong lúc Pompei bị hủy diệt, con người chẳng có gì để làm cả, ngắm nhìn hay bỏ đi là tùy thuộc vào anh ta. Tôi muốn bỏ đi không phải vì sợ nguy hiểm, mà vì tôi không thể ở lại lâu hơn nữa; đối mặt với nguy hiểm dễ dàng hơn nhiều so với tưởng tượng từ nơi xa; thế nhưng khoanh tay nhìn sự tiêu vong, biết rằng mình không đem lại ích lợi gì, hiểu được mình có thể giúp đỡ gì nhưng không có cơ hội truyền đạt, chỉ dẫn, giải thích; làm một chứng nhân vô tích sự, thấy người ta như bị mắc dịch điên rồ, xáo xác, cuống quýt, làm hại nhau, thấy cả một nền văn minh, cả một thế giới gãy đổ, hỗn loạn và tàn phá, - điều này vượt quá sức lực con người. Với núi lửa Vesuvio thì chẳng có việc gì để làm, nhưng trong thế giới lịch sử thì con người ở trong nhà của mình, ở đây anh ta không chỉ là khán giả mà còn là tác nhân, ở đây anh ta có tiếng nói và nếu như anh ta không thể tham gia thì phải phản kháng, dù chỉ bằng sự vắng mặt của mình. - Tất nhiên, trong lịch sử thì con người ở nhà của mình, - thế nhưng theo lời anh nói thì con người là vị khách trong thiên nhiên; tựa hồ như giữa thiên nhiên và lịch sử có bức tường đá ngăn cách. Tôi cho rằng cả ở chỗ này lẫn chỗ kia con người đều ở nhà của mình, nhưng cả ở chỗ này lẫn chỗ kia con người đều không là ông chủ độc đoán. Con người không cảm thấy bị xúc phạm bởi tính ngoan cố của thiên nhiên, ấy là vì tính độc đáo của thiên nhiên thật hiển nhiên đối với anh ta; chúng ta tin tính hiện thực của thiên nhiên độc lập với chúng ta; thế nhưng chúng ta không tin vào tính hiện thực của lịch sử, nhất là lịch sử đương đại; trong lịch sử con người cảm thấy ý chí tự do tùy tiện làm cái gì con người muốn. Tất cả những chuyện này là dấu vết cay đắng của thói lưỡng diện, vì nó mà mọi thứ tách đôi ra trong mắt nhìn, và chúng ta bị dao động giữa hai ảo ảnh quang học; thói lưỡng diện đã mất đi tính thô thiển, nhưng hiện nay vẫn còn lại khá nhiều trong tâm hồn chúng ta. Ngôn ngữ của chúng ta, những khái niệm đầu tiên của chúng ta theo thói quen, do lặp đi lặp lại, mà trở thành tự nhiên, những thứ ấy gây trở ngại cho việc nhìn ra chân lí. Giả sử như chúng ta đã không biết từ thuở năm tuổi, là lịch sử và tự nhiên hoàn toàn khác nhau, thì chúng ta ắt đã dễ dàng hiểu được rằng sự phát triển của tự nhiên lặng lẽ chuyển thành sự phát triển của loài người; rằng đó là hai chương của cùng một cuốn tiểu thuyết, hai giai đoạn của một quá trình, rất xa nhau ở vùng biên và rất gần nhau ở khoảng giữa. Nếu vậy ắt chúng ta đã chẳng ngạc nhiên khi biết rằng một phần của tất cả những gì xảy ra trong lịch sử bị điều khiển bởi sinh lí học, bởi những đam mê tăm tối. Tất nhiên, các quy luật lịch sử không mâu thuẫn với các quy luật logic, nhưng những con đường của chúng không trùng với những con đường của tư duy, vì rằng chẳng có gì trong thiên nhiên trùng hợp với những chuẩn mực trừu tượng mà lí trí thuần túy tạo nên. Nếu biết được thế ắt chúng ta đã lao vào nghiên cứu, lao vào tìm kiếm những ảnh hưởng sinh lí ấy. Chúng ta có đang làm chuyện ấy hay không? Liệu đã có ai nghiên cứu nghiêm chỉnh sinh lí học đời sống xã hội, lịch sử như một khoa học khách quan thực sự hay không? - chẳng có ai hết, cả những người bảo thủ, cả những người cấp tiến, cả những triết gia, cả những sử gia. - Nhưng chúng ta đã hành động rất nhiều; có thể vì rằng chúng ta làm ra lịch sử thật tự nhiên như ong làm ra mật, rằng đó không phải là kết quả của những suy tư, mà là nhu cầu nội tại của tinh thần con người. - Ý anh muốn nói là bản năng. Anh nói đúng, bản năng đã dẫn dắt và giờ đây vẫn đang dẫn dắt các khối quần chúng. Thế nhưng chúng ta không ở trong tình thế ấy, chúng ta đã đánh mất đi tính sắc bén của bản năng hoang dã, chúng ta đã thành [sinh vật] phản xạ, đã giết chết trong bản thân mình những ham muốn tự nhiên mà lịch sử dựa vào chúng để lách mình đi tiếp. Chúng ta, những cư dân thành thị nói chung, cùng mất đi nhịp điệu thân thể và đức hạnh, - nông dân và thủy thủ biết trước thời tiết, còn chúng ta thì không. Chúng ta chỉ còn lại từ bản năng có mỗi một thứ là nỗi khao khát không yên muốn hành động - và điều này thật tuyệt. Hành động có ý thức, tức là thứ hành động làm thỏa mãn hoàn toàn, hiện thời còn chưa thể có được, chúng ta đang hành động mò mẫm. Chúng ta đang cố thử nhét những ý tưởng, những nguyện vọng của mình vào môi trường vây quanh chúng ta, và những thí nghiệm luôn luôn thất bại ấy phục vụ cho việc dạy dỗ chúng ta. Anh bực tức vì dân chúng không thực hiện một ý tưởng là quý báu, rõ ràng đối với anh, vì họ không biết tự cứu mình bằng những vũ khí mà anh cho họ, để thôi không bị đau khổ nữa; thế nhưng tại sao anh lại cho rằng nhân dân cứ phải thực hiện chính cái ý tưởng của anh mà không phải của họ, vào chính cái thời gian này chứ không phải thời gian khác? Liệu anh có vững tin rằng phương tiện mà anh nghĩ ra không có những bất tiện; liệu anh có vững tin rằng dân chúng hiểu được nó; liệu anh có vững tin rằng không có phương tiện nào khác, không có những mục đích nào khác rộng lớn hơn chăng? - Anh có thể đoán trúng ý nghĩ của nhân dân, đó sẽ là chuyện gặp may, nhưng nhiều phần chắc là anh đoán sai. Anh và các khối quần chúng thuộc về hai nền học vấn khác nhau, giữa anh và họ là nhiều thế kỉ, còn lớn hơn là những đại dương mà bây giờ vượt qua cũng khá dễ dàng. Các khối quần chúng đầy những thị dục bí ẩn, đầy những cơn đam mê nồng cháy, ý tưởng của họ không tách biệt với trí tuởng tượng, ý tưởng của họ không bị lí thuyết giữ lại như chúng ta, ý tưởng của họ lập tức chuyển sang hành động, chính vì thế mà rất khó làm cho họ hiểu được là ý tưởng không phải là lời nói bỡn cợt dành cho họ. Chính vì thế mà đôi khi họ vượt qua ngay cả những nhà tư tưởng táo bạo nhất, miễn cưỡng lôi cuốn những nhà tư tưởng ấy đi theo, quẳng lại ở giữa đường những người mà mới hôm qua thôi họ còn ngưỡng mộ và họ cứ lạc hậu hơn những người khác; họ là trẻ thơ, họ là phụ nữ, họ õng ẹo đỏng đảnh, họ sôi nổi, không kiên định. Thay vì phải nghiên cứu sinh lí học nhân bản độc đáo ấy, kết thân với sinh lí học ấy, hiểu được những con đường của nó, những quy luật của nó, chúng ta lại đi phê phán, dạy dỗ, giận dữ, tức bực, tựa hồ như dân chúng hay thiên nhiên phải chịu trách nhiệm về điều gì đó, tựa hồ như họ phải quan tâm đến chuyện chúng ta ưa thích hay không ưa thích cuộc sống của họ, cái cuộc sống lôi cuốn họ một cách miễn cưỡng đến những mục đích không rõ ràng và những hành động vô ý thức! Trước kia cái quan hệ kiểu dạy học, giảng đạo ấy còn có thể biện minh được, nhưng ngày nay nó đã trở nên đáng tức cười và đưa chúng ta đến tình thế tệ hại của những kẻ vỡ mộng. Anh ấm ức vì những gì xảy ra ở châu Âu, giới phản động hung hãn, đần độn và luôn chiến thắng ấy làm anh phẫn nộ, nhưng anh quả là trung thành với chủ nghĩa lãng mạn, - anh cứ tức giận đi, anh muốn bỏ chạy chỉ là để khỏi phải nhìn thấy chân lí. Tôi đồng ý rằng đã đến lúc phải thoát ra khỏi cuộc sống mang tính nhân tạo và quy ước của chúng ta, nhưng không phải bằng cuộc chạy trốn sang Mĩ. Anh sẽ tìm được gì ở đó kia chứ? Hợp chúng quốc là phiên bản chuẩn mới nhất của cùng một văn bản phong kiến-Kitô giáo, mà lại còn theo bản dịch tiếng Anh thô kệch nữa chứ; giả sử một năm trước đây thì chuyến đi của anh chẳng có gì lạ cả - hoàn cảnh đưa đẩy, sự lờ đờ, uể oải. Nhưng làm sao anh lại đi vào giữa lúc quyết liệt nhất của bước ngoặt, khi mọi thứ ở châu Âu đều đang lên men, đang hoạt động, khi những bức tường hàng thế kỉ đang sụp đổ, rồi hết thần tượng này đến thần tượng khác nằm lăn lóc ngổn ngang, khi thành phố Vienna cũng học được việc dựng chiến lũy...[96] - Còn ở Paris thì người ta học được cách phá hủy các chiến lũy bằng đạn pháo. Khi mà cùng với các thần tượng (tuy là họ được phục hồi lại ngay ngày hôm sau) những thành quả tốt đẹp nhất của đời sống châu Âu cũng đang sụp đổ vĩnh viễn - những thành quả được tạo nên một cách khó khăn, được vun đắp qua nhiều thế kỉ. Tôi nhìn thấy xử án, tôi nhìn thấy hành quyết, chết chóc; nhưng tôi chẳng nhìn thấy cả phục sinh lẫn xá tội - bộ phận này của thế giới đã cạn kiệt sức lực; dân chúng sống ở dải đất này đã sống đến tận cùng thiên hướng của mình, họ bắt đầu trở nên đần độn, lạc hậu. Hình như lịch sử đã tìm được một chiều hướng mới; tôi đi theo hướng đó; chính anh hồi năm ngoái cũng đã chứng minh điều gì đó tương tự cho tôi mà, - anh nhớ chứ, trên tàu thủy khi chúng ta đi từ Gênés đến Civitta. - Tôi nhớ, lúc đó là trước cơn dông tố. Chỉ có điều hồi ấy anh đã phản đối tôi, còn bây giờ lại đồng ý quá mức. Anh đi tới quan điểm mới của anh không phải bằng cuộc sống, bằng tư duy, cho nên quan điểm mới của anh, thay vì sự bình tĩnh, lại là sự bồng bột; anh đã đi tới nó do giận dỗi[97], do nỗi tuyệt vọng trong giây lát mà anh dùng nó để che đậy những niềm hi vọng trước đây một cách ngây thơ và không chủ ý. Giả sử như quan điểm ấy của anh không phải là thói đỏng đảnh của người tình đang say đắm, mà đơn thuần là tri thức tỉnh táo về những gì đang xảy ra, thì hẳn anh đã thể hiện ra một cách khác, đã nhìn nhận một cách khác; hẳn anh đã dẹp đi mối hiềm thù cá nhân[98], hẳn anh đã quên đi cá nhân mình, bị xúc động và đầy kinh hoàng nhìn thấy sự bi thảm đang xảy ra trước mắt anh; nhưng những người mơ mộng lí tưởng rất keo kiệt trong việc xả thân; họ cũng đầy vị kỉ giống như các thầy tu chịu đựng mọi thiếu thốn mà không rời mắt ra khỏi bản thân mình, bản ngã của mình, phần thưởng cho mình. Ở lại đây thì anh sợ cái gì kia chứ? Lẽ nào anh lại bỏ nhà hát ra về trước hồi thứ năm của mỗi vở bi kịch vì sợ thần kinh bị rối loạn hay sao? ... số phận của Oidipus không bớt bi kịch hơn do anh bỏ chỗ ngồi ở nhà hát, Oidipus vẫn phải chết như thế. Ở lại xem đến cảnh cuối cùng thì tốt hơn; đôi khi khán giả đau khổ về nỗi bất hạnh của Hamlet sẽ được gặp chàng Fortinhbrat trẻ tuổi tràn đầy sức sống và hi vọng. Bản thân cảnh tượng chết chóc thật trang trọng - sự giáo huấn vĩ đại nằm ở đó... Đám mây đen trên bầu trời châu Âu không cho phép một ai được thở tự do, sét đánh liên tiếp, đất đang rung chuyển, vậy mà anh lại muốn bỏ chạy vì tên Radetzky chiếm được Milan[99], và tên Cavaignac chiếm được Paris. Đấy chính là việc không thừa nhận tính chất khách quan của lịch sử; tôi căm ghét sự cam chịu, nhưng trong những trường hợp thế này sự cam chịu chứng tỏ sự hiểu biết, ở đây thay vì hàng phục trước lịch sử là thừa nhận lịch sử. Hơn thế nữa, lịch sử đi tới điều tốt đẹp, nhiều hơn là người ta có thể kì vọng. Anh tức giận điều gì kia chứ? Chúng ta đã chuẩn bị để héo hắt, để sa lầy trong cái môi trường không lành mạnh và nhọc nhằn của sự lão hóa chậm chạp, thế nhưng châu Âu thay vì bị chứng suy nhược bỗng bộc lộ ra chứng thương hàn; nó tan nát, suy sụp, hao gầy, lú lẫn... lú lẫn đến nỗi trong những cuộc vật lộn cả hai phe đều mê sảng, không còn hiểu nổi cả bản thân mình lẫn kẻ thù. Hồi thứ năm của bi kịch bắt đầu ngày 24 tháng 02; nỗi buồn, trạng thái tinh thần lo âu hồi hộp là hoàn toàn tự nhiên, không một người đàng hoàng nào lại nhạo báng điều đó, nhưng chuyện này hoàn toàn khác với sự tuyệt vọng và khác với quan điểm của anh. Anh cứ tuởng rằng anh tuyệt vọng vì anh là nhà cách mạng nhưng anh lầm rồi; anh tuyệt vọng vì anh là kẻ bảo thủ. - Rất cảm ơn; theo anh thì tôi cùng loại với Radetzky và Windischgratz.[100] - Không đâu, anh tệ hơn nhiều. Radetzky thì bảo thủ cái gì? Hắn phá bỏ mọi thứ, hắn suýt nữa làm nổ cả nhà thờ Milan. Lẽ nào anh lại nghiêm chỉnh cho là bảo thủ, khi bọn Croatia hoang dã công phá các thành phố Áo và biến những nơi ấy thành đống hoang tàn? Cả bọn chúng lẫn các chỉ huy của chúng đều không biết mình làm gì, chỉ có điều chúng không gìn giữ. Anh cứ phán xét mọi thứ theo các lá cờ: bọn này ủng hộ hoàng đế thì là bảo thủ, bọn kia ủng hộ cộng hòa thì là cách mạng. Giờ này khởi nguyên quân chủ và chủ nghĩa bảo thủ đánh nhau cả từ hai phía. Chủ nghĩa bảo thủ có hại nhất là bảo thủ từ phía cộng hòa, là thứ bảo thủ mà anh đang rao giảng. Nhưng cũng cần nói rõ tôi cố gìn giữ cái gì, và anh tìm thấy điều gì trong chủ nghĩa bảo thủ cách mạng của tôi. Xin anh cho biết, có phải anh bực tức vì cái hiến pháp mà hôm nay người ta tuyên cáo là thật ngu xuẩn, phải không nào? Tất nhiên rồi. Anh tức giận vì phong trào ở Đức đã chui qua cái phễu Frankfurt rồi biến mất[101], vì Carlo Alberto đã không bảo vệ được nền độc lập của Ý[102], vì Pius IX[103] đã tỏ ra quá tệ phải không? - Thế thì sao nào? Tôi cũng không muốn phủ nhận. - Thì chính cái đó là bảo thủ đấy. Giả sử như ý muốn của anh được thực hiện thì đấy là sự biện minh trịnh trọng cho thế giới cũ. Mọi thứ đều được biện minh, ngoại trừ cách mạng. - Vậy là chúng ta phải vui mừng vì bọn Áo đã chiến thắng Lombardie hay sao? - Vui mừng để làm gì? Không vui mừng, cũng chẳng ngạc nhiên; Lombardie không thể đuợc giải phóng bằng những cuộc biểu tình ở Milan và sự trợ giúp của Carlo Alberto. - Thật hay ho cho chúng ta ở đây mà thảo luận từ quan điểm vĩnh hằng...[104] Tuy nhiên, tôi biết cách tách biệt con người ra khỏi phép biện chứng của nó; tôi tin chắc rằng anh hẳn đã quên mất tất cả những lí thuyết của anh, nếu mà anh đứng trước những đống thây người, những thành phố bị cướp bóc, những phụ nữ bị làm nhục, những tên lính dã man trong những bộ quân phục màu trắng. - Thay cho câu trả lời anh lại đưa ra lời kêu gọi đồng cảm với nỗi đau, là chuyện bao giờ cũng thành công. Ai cũng có trái tim cả, ngoại trừ bọn dị dạng về đạo đức. Số phận của Milan làm người ta dễ mủi lòng cũng giống như số phận của nữ hầu tước Lamballe[105], con người đồng cảm với nỗi đau một cách tự nhiên; anh đừng tin vào lời Lucrèce nói rằng chẳng có khoái cảm nào hơn là từ trên bờ nhìn con tàu đang chìm - đây là lời vu khống của một nhà thơ[106]. Những nạn nhân tình cờ ngã xuống vì những thế lực dã man gây phẫn nộ cho toàn bộ hữu thể đạo đức của chúng ta. Tôi không được nhìn thấy Radetzky ở Milan, nhưng tôi đã nhìn thấy nạn dịch hạch ở Alexandrie, tôi biết những ngọn roi chết người ấy lăng nhục, xúc phạm con người ra sao, thế nhưng dừng lại ở tiếng khóc than này thì thật tội nghiệp, yếu đuối. Bên cạnh cơn phẫn nộ, trong lòng xuất hiện ước muốn không cưỡng lại được phải phản kháng, phải tranh đấu, phải nghiên cứu, phải tìm kiếm các phương tiện, các nguyên nhân. Không thể giải đáp được những vấn đề ấy bằng sự mẫn cảm. Các bác sĩ bàn luận về bệnh nhân không giống như những người thân thích đang lo lắng khôn nguôi; các bác sĩ trong lòng có thể khóc thương, đồng cảm, nhưng để tranh đấu với bệnh tật thì cần đến sự hiểu biết chứ không phải nước mắt. Rốt cuộc người thầy thuốc dù có yêu mến bệnh nhân đến đâu thì cũng không được bối rối, ông ta không được tỏ ra ngạc nhiên với sự cận kề của cái chết mà ông ta hiểu nó không thể tránh khỏi. Tuy nhiên, nếu anh thương tiếc chỉ riêng con người không thôi, những người bị chết trong cơn sôi sục và tàn phá khủng khiếp này, thì anh có lí; sự vô cảm phải huấn luyện mới có được; những người không có chút đồng cảm nào với người thân cận, - các tướng lĩnh, các bộ trưởng, các quan tòa, các đao phủ - suốt đời phải tập cho mình mất đi tất cả nhân tính; giả sử như họ không đạt được điều này thì họ hẳn đã dừng lại giữa đường. Nỗi buồn đau của anh hoàn toàn chính đáng và tôi chẳng có gì để an ủi anh - có chăng cũng chỉ là về số lượng: anh hãy nhớ lại đi, ví dụ như mọi thứ xảy ra, từ cuộc nổi dậy ở Palermo đến việc chiếm lấy thành Vienna[107], châu Âu chỉ tổn thất một số người bằng một phần ba số người chết trận tại Eylau thôi[108]. Những khái niệm của chúng ta còn bị lệch lạc đến nỗi chúng ta không biết đếm những người ngã xuống, nếu là họ ngã xuống trong hàng quân, không phải vì ham muốn đánh nhau, không phải vì chính kiến, mà vì cơn dịch hạch công dân, được mang danh là nghĩa vụ quân dịch, đã đem họ tới đó. Những người ngã xuống sau chiến lũy ít nhất cũng biết mình ngã xuống vì cái gì; thế nhưng những người kia, giá như mà họ nghe thấy được cuộc gặp gỡ trên sông của hai hoàng đế đã khởi đầu thế nào[109], thì họ hẳn đã phải đỏ mặt xấu hổ về lòng dũng cảm của mình. \"Vì sao chúng ta lại đánh nhau nhỉ? - Napoleon hỏi, - đây chỉ là một hiểu lầm thôi!\" - \"Quả thật là chằng vì điều gì cả\", - Alexander trả lời, rồi họ hôn nhau. Hàng chục ngàn chiến binh với sự dũng cảm đáng kinh ngạc chém giết vô số những chiến binh khác và chính mình cũng bỏ lại nắm xương tàn vì một hiểu lầm. Dù có thế nào đi nữa, ít người chết hay nhiều người chết, tôi xin nhắc lại, họ đều đáng thương, rất đáng thương. Nhưng tôi thấy hình như anh buồn rầu không phải chỉ vì những con người, anh còn khóc than cho điều gì đó nữa! - Rất nhiều. Tôi khóc than cho cuộc cách mạng 24 tháng 02, khởi đầu oai nghiêm đến thế mà lại tiêu vong khiêm nhường đến thế. Nền cộng hòa đã là có thể có, tôi đã nhìn thấy nó, tôi đã thở không khí của nó; nền cộng hòa không phải là một giấc mơ, mà là hiện thực, và từ nền cộng hòa ấy người ta đã làm ra cái gì kia chứ? Tôi tiếc thương nó, giống như tôi tiếc thương nước Ý, đã vừa bừng tỉnh để ngày hôm sau lại chiến bại, giống như tôi tiếc thương cho nước Đức, vừa đứng lên với hết tầm vóc của mình để rồi lại ngã xuống chân của ba mươi tên địa chủ. Tôi tiếc thương cho nhân loại đã lùi lại phía sau cả một thế hệ, tiếc thương cho sự vận động lại bị kiệt sức, bị dừng lại. - Về chuyện sự vận động thì thực ra không sao bắt nó dừng được. Khẩu hiệu của thời đại chúng ta, hơn bao giờ hết, là luôn luôn chuyển động...[110] anh thấy đấy, tôi thật đúng khi trách anh là bảo thủ, nó đưa anh đến những mâu thuẫn. Chẳng phải là anh hay sao, mới một năm trước đây còn kể với tôi về sự sa ngã kinh khủng của các giới có học ở Pháp, rồi đột nhiên bỗng tin rằng qua một đêm họ đã biến thành những người cộng hòa, bởi vì nhân dân đã tống cổ lão già bướng bỉnh và đã cho phép nhà từ thiện có đạo đầy nhu nhược, vây quanh bởi đám nhà báo nhỏ mọn, được ngồi vào chỗ của gã tín đồ Quaker ngoan cố, vây quanh bởi đám ngoại giao nhỏ mọn.[111] - Giờ đây thì thật dễ dàng để tỏ ra sáng suốt. - Cả lúc đó cũng không phải là khó; ngày 26 tháng 02 quyết định toàn bộ tính chất của ngày 24. Tất cả những kẻ không bảo thủ đều đã hiểu rằng cái nền cộng hòa này là trò chơi chữ, - Blanqui[112] và Prouhdon, Raspail[113] và Pierre Leroux. Ở đây không cần đến tài năng tiên tri, mà chỉ cần có kinh nghiệm nghiên cứu kĩ luỡng, thói quen quan sát; ấy là vì sao mà tôi cứ khuyên phải củng cố, trau dồi trí tuệ bằng các khoa học tự nhiên. Nhà nghiên cứu tự nhiên có thói quen không đưa cái tôi của mình vào, khi chưa tới lúc, anh ta cứ theo dõi, chờ đợi; không hé lộ một dấu hiệu nào, một sự biến đổi nào, anh ta tìm kiếm chân lí một cách bất vụ lợi, không thêm vào đó cả tình yêu lẫn lòng căm thù của mình. Anh hãy để ý là nhà chính luận sáng suốt nhất của cuộc cách mạng đầu tiên là thầy lang[114], và nhà hóa học[115] ngày 27 tháng 02 đã công bố cái điều mà bây giờ ai cũng nhìn thấy, nhưng không còn sửa lại được nữa, ở trên tờ báo của mình[116] đã bị các sinh viên ở Khu phố Latin đốt bỏ. Chờ đợi điều gì đó từ vụ bất ngờ chính trị ngày 24 tháng 02 ngoài sự sôi sục là điều không thể tha thứ được; sự sôi sục khởi đầu từ cái ngày ấy, và đó là kết quả vĩ đại của nó; phủ nhận sự sôi sục là không thể được, nó lôi cuốn nước Pháp và toàn thể châu Âu vào hết cơn rung chuyển này đến cơn rung chuyển khác. Anh đã mong muốn điều đó chăng, anh đã chờ đợi điều đó chăng? Không đâu, anh chờ đợi một nền cộng hòa khôn ngoan chín chắn sẽ trụ được trên những cái chân mắc chứng tràng nhạc của chất ngọt ngào Lamartine, được bọc bởi những bản thông cáo của Ledru-Rollin. Đó hẳn sẽ là một đại họa toàn thế giới, một nền cộng hòa như thế hẳn sẽ là một chướng ngại nặng nề nhất để hãm lại tất cả các bánh xe lịch sử. Nền cộng hòa của chính phủ lâm thời đặt cơ sở trên những nền tảng quân chủ hẳn sẽ có hại hơn bất cứ nền quân chủ nào. Nó hiện ra không phải như một điều phi lí của bạo lực, mà như một thỏa hiệp tùy tiện, không phải như một tai họa lịch sử, mà như một thứ gì đó hợp lí, công bằng, với một đa số phiếu bầu đần độn và với sự dối trá trên lá cờ của nó. Từ ngữ \"nền cộng hòa\" có một sức mạnh đạo đức mà không một ngôi vua nào sẽ có được nữa; khi nó dùng danh nghĩa của mình để lừa dối là nó làm cột chống đỡ cho cấu trúc nhà nước đang sụp đổ. Phản động đã cứu được phong trào, phản động đã vứt bỏ mặt nạ và bằng cách đó đã cứu được cách mạng. Người ta hẳn vẫn còn say sưa nhiều năm bởi bùa mê của Lamartine, nhưng đã tỉnh ra bởi tình thế bị vây hãm suốt ba tháng; giờ đây người ta biết rằng bình định theo khái niệm của nền cộng hòa ấy có nghĩa là gì. Những thứ chỉ một ít người hiểu được, đã trở thành thứ mọi người đều hiểu: mọi người đều biết là không phải Cavaignac có lỗi về những chuyện đã xảy ra, rằng buộc tội tên đao phủ là chuyện ngu xuẩn, rằng hắn ta đáng kinh tởm nhiều hơn là có lỗi. Phản động đã tự mình chặt bỏ chân của những thần tượng cuối cùng, mà nấp sau những thần tượng ấy cũng như nấp sau ngôi vua trên bàn thờ, chính là cái trật tự xưa cũ. Giờ đây nhân dân không còn tin vào nền cộng hòa và thế là rất tốt, đã đến lúc nên chấm dứt việc tin tưởng vào bất kì giáo hội cứu rỗi duy nhất nào. Tôn giáo cộng hòa đã có vào năm 93, và hồi đó nó thật to lớn, vĩ đại, hồi đó nó đã sản sinh ra hàng loạt những người khổng lồ đã khép lại một kỉ nguyên của những chuyển biến chính trị. Nền cộng hòa hình thức đã bộc lộ mình sau những ngày tháng Bảy. Bây giờ người ta bắt đầu hiểu tính bất tương hợp của tình huynh đệ và bình đẳng với những cạm bẫy mang danh là các điểm tựa; tính bất tương hợp của tự do và những cuộc tàn sát ấy dưới cái tên gọi các hội đồng xử án quân sự; bây giờ chẳng ai còn tin vào những thẩm phán lộn sòng gian trá nhắm mắt quyết định số phận con người không cho họ kháng án; chẳng ai còn tin vào thể chế dân sự chỉ bảo vệ quyền tư hữu, lấy cớ bảo vệ xã hội để bắt người ta lưu đày, cái thể chế bao gồm dù chỉ một trăm người của quân đội chính quy, sẵn sàng theo hiệu lệnh đầu tiên để bóp cò súng mà không hỏi nguyên nhân. Đó là ích lợi của phản động. Hoài nghi lang thang khắp nơi, chiếm lĩnh các đầu óc, bắt chúng phải suy nghĩ; thế nhưng không dễ đạt được nó, nhất là những người Pháp, họ rất tối dạ trong việc hiểu được cái mới mẻ, bất chấp cả tính sắc sảo của họ. Ở nước Đức cũng vậy; ban đầu Berlin và Vienna đã thành công, họ đã vội vui mừng với các hội nghị dân biểu của mình, với những hiến chương của mình, là những thứ mà họ thương tiếc một cách khiêm nhường suốt ba mươi lăm năm. Giờ đây, sau khi đã nếm trải phản động và biết rõ qua kinh nghiệm các hội nghị dân biểu và các xà lim là thế nào, họ đã không còn thỏa mãn với bất cứ hiến chương nào, dù vốn đã có sẵn hay được đưa vào sau đó, đối với người Đức nó đã thành thứ đồ chơi mà con người đã từng mơ ước lúc còn bé thơ. Nhờ phản động mà châu Âu đã đoán được rằng hệ thống đại diện là phương tiện được chế ra một cách giảo quyệt để lùa vào trong các ngôn từ cả những tranh cãi bất tận về các nhu cầu xã hội cũng nhu sự sẵn sàng đầy mạnh mẽ để hành động. Thay vì vui mừng vì tình hình này thì anh lại giận dữ. Anh giận dữ vì Quốc hội bao gồm những bọn phản động được trao cho một quyền lực xằng bậy, dưới ảnh hưởng của sự hèn nhát đã biểu quyết những điều xằng bậy; thế nhưng theo tôi thì đó chính là sự chứng minh vĩ đại, rằng để lập pháp cũng chẳng cần gì đến những cộng đồng hoàn vũ ấy, những vị đại biểu giống như các vị thánh tổ, rằng một hiến pháp thông minh thì hiện thời chưa thể nào bỏ phiếu để có được. Viết pháp điển cho các thế hệ mai sau thì có nực cười hay không, khi mà cái thế giới già cỗi này không biết còn có đủ thời gian hay không để phán truyền cho tương lai và để lại lời di chúc tinh thần của mình? Anh không vỗ tay hoan nghênh tất cả những thất bại ấy là vì anh là người bảo thủ, là vì anh thuộc về cái thế giới ấy, dù anh có ý thức được hay không. Hồi năm ngoái, trong khi giận dữ, tức bực nó, anh đã không rời bỏ nó ra đi; vì chuyện này mà nó lừa anh bằng ngày 24 tháng 02; anh đã cả tin rằng nó có thể thoát thân được bằng các phương tiện có sẵn, bằng tuyên truyền, bằng các cải cách, rằng nó có thể đổi mới trong khi vẫn như cũ; anh đã tin rằng nó có thể khỏi bệnh, và giờ đây anh vẫn còn đang tin. Nếu giả sử lại xảy ra bạo loạn đường phố, nếu giả sử người Pháp tuyên bố Ledru-Rollin làm tổng thống, thì anh sẽ lại hân hoan vui sướng. Tạm thời anh hãy còn trẻ tuổi, chuyện này có thể tha thứ được, nhưng cứ theo chiều hướng ấy mãi thì tôi khuyên anh không nên, anh sẽ trở thành đáng tức cười. Anh có bản chất đầy sinh khí, mẫn cảm - hãy vượt qua rào cản cuối cùng, hãy rũ bỏ hạt bụi cuối cùng khỏi đôi ủng của anh và anh sẽ thấy rằng, những cuộc cách mạng nhỏ bé, những biến đổi nhỏ bé, những nền cộng hòa nhỏ bé là không đủ, phạm vi tác động của chúng quá hạn chế, chúng mất hết thú vị. Không nên ngả theo chúng, tất cả bọn chúng đều lây nhiễm tính bảo thủ. Tất nhiên tôi phải trả lại công bằng cho chúng, chúng cũng có mặt tốt; ở La Mã dưới thời Pius IX cuộc sống đã trở nên tốt hơn so với thời của lão Grégroire XVI say xỉn và độc ác; nền cộng hòa 26 tháng 02 về một số mặt đem lại một hình thức thuận lợi hơn cho những ý tưởng mới, so với chế độ quân chủ, thế nhưng tất cả những biện pháp nửa vời này cũng có hại không ít, nó chỉ làm thuyên giảm căn bệnh trong chốc lát. Nếu nhìn kĩ vào những cải thiện ấy lại càng thấy rằng chúng được làm với bộ mặt nhăn nhó không hài lòng, khiến cho mỗi nhượng bộ giống như việc gia ân, ban cho một cách miễn cưỡng, lăng nhục, - thật chẳng mấy hứng thú để đánh giá cao công lao của chúng. Tôi không biết cách lựa chọn giữa những tình trạng nô lệ, cũng như lựa chọn giữa các tôn giáo; khẩu vị ấy của tôi đã cùn nhụt rồi, tôi không sao phân biệt được những tinh tế để thấy được tình trạng nô lệ nào xấu hơn, tình trạng nô lệ nào tốt hơn, tôn giáo nào gần với sự cứu rỗi hơn, tôn giáo nào xa hơn, tôi không phân biệt được cái gì tự nhiên hơn: một nền cộng hòa trung thực hay một nền quân chủ trung thực, chủ nghĩa bảo thủ cách mạng của Radetzky hay tính cách mạng bảo thủ của Cavaignac, cái gì đê tiện hơn: giáo phái Quaker hay giáo phái Jesuites, cái gì tệ hơn: roi vọt hay gậy đập. Tình trạng nô lệ đến từ cả hai phía, một phía là tình trạng nô lệ giảo quyệt, che đậy bởi danh nghĩa tự do, cho nên thật nguy hiểm; phía kia là tình trạng nô lệ hoang dã, cho nên dễ đập vào mắt. May thay, chúng không nhận ra những nét họ hàng thân thuộc của nhau nên lúc nào cũng muốn xông vào đánh nhau; hãy mặc cho chúng đánh nhau, mặc cho chúng liên minh với nhau, mặc cho chúng cắn xé nhau và lôi nhau xuống mồ. Ai trong bọn chúng mà chiến thắng thì cũng vẫn là dối trá và bạo lực, trong trường hợp thứ nhất đó không phải là thắng lợi cho chúng ta, tuy vậy cũng không phải cho bọn chúng; tất cả những gì bọn chiến thắng kịp làm, ấy là yến tiệc với nhau được ngày một ngày hai mà thôi. - Còn chúng ta thì vẫn cứ là những khán giả như trước kia, những khán giả vĩnh cửu, tội nghiệp, thường xuyên mà bản án của họ không được thi hành, là những nhân chứng mà không ai cần đến sự làm chứng của họ. Anh làm tôi ngạc nhiên và tôi thật không biết có nên ghen tị với anh hay không. Với một trí tuệ hoạt động nhiều như anh, không biết nói thế nào nhỉ? - nhưng tính kiềm chế cũng nhiều như thế. - Biết làm sao được? Tôi không muốn cưỡng bức bản thân mình, chân thành và độc lập là những thần tượng của tôi, tôi chẳng muốn đứng dưới lá cờ này lẫn dưới lá cờ kia; cả hai phe đều đang đứng rất vững trên con đường tới nghĩa địa, cho nên họ chẳng cần đến sự giúp đỡ của tôi. Những tình thế như vậy trước đây cũng đã từng có. Những tín đồ Kitô giáo đã làm gì trong cuộc tranh đấu ở La Mã giữa các ứng viên làm hoàng đế? Người ta đã gọi họ là bọn hèn nhát, họ đã mỉm cười và cứ làm công việc của mình, cầu nguyện và truyền đạo. - Họ đã truyền đạo vì rằng họ mạnh mẽ ở đức tin, có sự thống nhất của học thuyết; kinh Phúc âm của chúng ta, cuộc sống mới mà ta kêu gọi, tin mừng mà chúng ta có nhiệm vụ chứng minh với thế giới đang ở đâu? - Hãy truyền bá tin về cái chết, hãy chỉ cho mọi người thấy mỗi vết thương mới trên ngực của cái thế giới cũ, mỗi thành tựu của sự phá hủy; hãy chỉ cho mọi người thấy tính èo uột của những đề xướng của nó, tính nhỏ nhen của những cố gắng của nó, hãy chỉ ra rằng nó không thể khỏe lại được nữa, rằng nó chẳng có chỗ dựa cũng chẳng có niềm tin vào chính mình, rằng thực ra chẳng có ai yêu mến nó cả, rằng nó đang trụ được nhờ vào những hiểu lầm; hãy chỉ ra rằng mỗi thắng lợi của nó lại chính là đòn đánh vào nó; hãy truyền bá cái chết như là tin lành về sự chuộc tội đang đến gần. - Hay là cứ cầu nguyện có phải tốt hơn không? ... Truyền bá cho ai, khi mà cả hai phía đều có hàng loạt nạn nhân ngã xuống? Chỉ có mỗi giáo phẩm cao cấp ở Paris là không biết rằng trong lúc đánh nhau thì không ai nghe thấy gì cả[117]. Ta hãy chờ đợi thêm chút nữa; khi nào cuộc tranh đấu kết thúc, lúc ấy ta hãy bắt đầu truyền bá về cái chết: không ai sẽ gây cản trở nữa trên cái nghĩa địa mênh mông, nơi sẽ nằm xuống tất cả các chiến binh; còn ai tốt hơn là những người chết để nghe lời tán tụng cái chết kia chứ? Nếu như mọi chuyện cứ tiếp diễn như hiện nay thì quang cảnh sẽ thật độc đáo; tương lai có thể cũng sẽ chết theo cùng với cái già nua đang ra đi; nền dân chủ chưa đưa được tới nơi sẽ chết lặng đi trên cái ngực lạnh lẽo, hao gầy của nền quân chủ đang hấp hối. - Cái tương lai mà bị chết đi thì không phải là tương lai. Nền dân chủ - chủ yếu là hiện tại; đó là cuộc đấu tranh, sự phủ định tôn ti thứ bậc, phủ định sự dối trá xã hội đã phát triển trong quá khứ; là ngọn lửa thanh lọc sẽ đốt cháy hết những hình thức đã tàn tạ, rồi tất nhiên ngọn lửa ấy sẽ tắt, khi cái bị thiêu đốt đã hết. Nền dân chủ không thể tạo ra được cái gì hết, đấy không phải là chuyện của nó, nó sẽ trở thành điều phi lí sau cái chết của kẻ thù cuối cùng; những nhà dân chủ biết rõ (nói theo lời của Cromwell), họ không muốn cái gì; còn cái gì họ muốn thì họ không biết. - Đằng sau tri thức về cái gì chúng ta không muốn, chứa đựng dự cảm về cái gì chúng ta muốn; ý tưởng dựa trên điều này đã được nhắc đi nhắc lại mãi rồi, thật xấu hổ phải viện dẫn nó ra, ấy là ý tưởng cho rằng mỗi sự phá hủy đều là sự tạo dựng theo cách của nó. Con người không thể bằng lòng với chuyện chỉ phá hủy mà thôi: điều này trái với bản chất sáng tạo của nó. Để truyền bá cái chết thì con người cần có niềm tin vào sự phục sinh. Các tín đồ Kitô giáo dễ dàng báo tin về sự cáo chung của thế giới cũ, đối với họ lễ mai táng trùng với sự phục sinh. Chúng ta đâu chỉ có mỗi một dự cảm, mà còn có một thứ gì đó nhiều hơn thế; chỉ có điều chúng ta không dễ tự thỏa mãn như là các tín đồ Kitô giáo; họ chỉ có một tiêu chí mà thôi - lòng tin. Tất nhiên, đối với họ sự nhẹ nhõm lớn nằm ở niềm tin không lay chuyển, rằng giáo hội sẽ chiến thắng, rằng thế giới sẽ tiếp nhận lễ rửa tội; họ đấu ngờ rằng đứa trẻ được rửa tội sẽ sinh ra không theo nguyện vọng của các bậc cha mẹ tinh thần. Kitô giáo vẫn còn là sự trông đợi thuần thành mà thôi; giờ đây, trước lúc chết, nó vẫn tự an ủi mình bằng trời cao, thiên đường, giống như ở thế kỉ đầu tiên vậy; không có trời cao thì nó tiêu vong. Việc đưa vào ý tưởng về một cuộc sống mới ở thời đại hiện nay khó khăn hơn nhiều: chúng ta không có trời cao, không có cái \"toàn thể thánh thần\", cái toàn thể nhân bản của chúng ta phải được thực hiện trên nền tảng, mà ở đó hiện hữu mọi thực thể, ấy là trên trái đất này. Ở đây không thể viện đến cám dỗ của quỷ dữ, sự giúp đỡ của thượng đế, cũng như kiếp sống mai sau. Thế nhưng, nền dân chủ vẫn chưa đi xa được đến thế, nó vẫn còn ở bên bờ Kitô giáo, mà ở đó thì vẫn còn vô khối thứ lãng mạn khổ hạnh, mộng mơ lí tưởng kiểu tự do, ở đó có sức mạnh kinh khủng của phá hủy, nhưng đến khi bắt tay vào xây dựng thì nó lúng túng trong những thí nghiệm kiểu học trò, trong những bài tập về chính trị. Tất nhiên, phá hủy cũng tạo dựng, nó dọn sạch chỗ, và đó cũng là xây dựng rồi; nó gạt bỏ hàng loạt dối trá, và đó cũng là chân lí rồi. Thế nhưng, sự sáng tạo thực sự thì không có trong nền dân chủ - chính vì lẽ đó mà dân chủ không phải là tương lai. Tương lai ở bên ngoài chính trị, tương lai bay nhanh vun vút trên những hỗn loạn của tất cả các nỗ lực chính trị và xã hội, và lấy từ đó ra những sợi bông dệt tấm vải mới của nó, từ đó tạo ra tấm vải liệm cho quá khứ và tấm tã lót cho đứa trẻ mới sinh. Chủ nghĩa xã hội tương ứng với học thuyết của Nazareth ở đế chế La Mã. - Nếu nhớ lại những gì anh vừa nói về Kitô giáo và tiếp tục việc so sánh, thì tương lai của chủ nghĩa xã hội cũng khá hẩm hiu, nó sẽ vẫn chỉ là sự trông đợi mãi mãi mà thôi. - Và trên đường đi sẽ phát triển một thời kì chói lọi của lịch sử dưới sự chúc phúc của nó. Kinh Phúc âm đã không được thực hiện, mà chuyện ấy cũng đâu có cần thiết; nhưng đã thực hiện những thế kỉ trung đại, những thế kỉ Phục hưng, những thế kỉ cách mạng, và Kitô giáo đã thấm nhuần vào tất cả những hiện tượng ấy, tham gia vào mọi thứ, chỉ đường, dặn dò tiễn đưa. Sự thực hiện chủ nghĩa xã hội cũng sẽ là một sự kết hợp bất ngờ của học thuyết trừu tượng với những sự kiện hiện hữu. Cuộc sống chỉ thực hiện cái khía cạnh tư tưởng nào có cơ sở của nó, cơ sở ấy cũng không chỉ là tác nhân thụ động, mà còn cung cấp tinh lực của nó, đưa vào những yếu tố của nó. Cái mới mẻ xuất hiện từ cuộc đấu tranh của những không tưởng và sự bảo thủ, đi vào cuộc sống theo cách thức không giống như cách thức mà cả phe này lẫn phe kia đã chờ đợi; nó là một thứ đã được xử lí, khác biệt, cấu thành từ những hồi ức và những hi vọng, từ cái hiện hữu và cái được đưa vào, từ những truyền thuyết và những thứ xuất hiện, từ những tín ngưỡng và những tri thức, từ những người La Mã đã hết thời và những người Germain còn chưa sinh ra, kết nối với nhau bởi một giáo hội xa lạ với cả hai. Những lí tưởng, những cấu tạo lí thuyết không khi nào được thực hiện giống như việc nó bay lượn trong đầu óc của chúng ta. - Thế chúng chui vào đầu óc như thế nào và để làm gì sau mọi chuyện như thế? Đó là một sự trớ trêu. - Do đâu mà anh cứ muốn để cho mọi thứ đều vừa vặn ở trong đầu óc con người? Vì một cái gì đó như là hiểu biết tầm thường cho sự cần thiết cấp bách, cho sự hữu ích cần có, cho sự ứng dụng nhất thiết chăng? Hãy nhớ lại lời ông già Leir (vua Lia), khi một trong những cô con gái giảm bớt số tùy tùng của ông ta và thuyết phục ông ta rằng khi ông ta cần thì sẽ có, ông ta đã bảo cô ta: \"Về chuyện cần thiết - có thể như vậy, nhưng liệu con có biết chăng, khi con người chỉ quy về chuyện nó cần gì, thì con người thành con thú mất rồi\"[118]. Trí tưởng tượng và tư duy của con người tự do nhiều hơn, chứ không như người ta vẫn tưởng; bao nhiêu thế giới thi ca, trữ tình, suy tưởng, độc lập với các hoàn cảnh xung quanh tới một mức độ nào đó, vẫn lìm dim ngủ trong tâm hồn mỗi người. Một chấn động sẽ đánh thức những thế giới ấy, và chúng sẽ bừng tỉnh với những hình dung, những lời giải đáp, những lí thuyết của mình; tư duy dựa trên dữ liệu thực tế, cố hướng tới các chuẩn mực phổ quát của chúng, cố tránh khỏi những định nghĩa tình cờ và tạm thời để đi vào lĩnh vực logic, - thế nhưng từ đó đến các lĩnh vực thực tiễn vẫn còn rất xa. - Nghe những lời anh nói, giờ đây tôi suy nghĩ vì sao anh lại có lí đến phũ phàng như thế, - và tôi đã tìm ra nguyên nhân: anh không lao vào dòng chảy, anh không bị lôi cuôn vào vòng xoay ấy; người ngoài bao giờ cũng phân tích được tốt hơn những chuyện rắc rối gia đình so với các thành viên gia tộc. Thế nhưng giả sử như anh, giống như nhiều người khác, như Barbès[119], như Mazzini[120], suốt đời làm việc do từ bên trong tâm hồn anh vang lên tiếng nói đòi hỏi sự hoạt động ấy và anh không thể át đi tiếng nói ấy được, bởi vì tiếng nói ấy cất lên từ sâu thẳm trái tim bị xúc phạm, ứa máu vì nhìn thấy sự chèn ép, chết đi vì nhìn thấy bạo lực; giả sử như tiếng nói ấy không phải chỉ ở trong đầu óc và trong ý thức, mà còn ở trong máu, trong các dây thần kinh, và anh, trong khi đi theo tiếng nói ấy, rơi vào cuộc xung đột thực sự với chính quyền, một phần cuộc đời phải đeo xiềng xích, phải phiêu bạt như kẻ bị trục xuất, rồi đột nhiên bỗng hiện ra bình minh của cái ngày anh đã nửa đời trông ngóng, - anh hẳn đã như Mazzini, bằng tiếng Ý, trong tiếng vỗ tay vang dội, cũng đã nói trên quảng trường tại Milan, một cách công khai, những lời nói về nền độc lập và tình huynh đệ, không sợ hãi bộ quân phục màu trắng và những bộ ria màu vàng hung. Giả sử như anh, sau mười năm bị giam cầm giông như Barbès, được đám đông đầy hân hoan đưa ra quảng trường của cái thành phố mà ở đó, một đông chí của tên đao phủ đã đọc bản án, còn tên đồng chí khác của hắn đã ân xá cho anh bằng án giam giữ chung thân[121], anh hẳn đã nhìn thấy ý tưởng của anh được thực hiện sau những chuyện như thế và hẳn đã nghe thấy đám đông hai trăm ngàn người chào mừng con người tuẫn đạo bằng tiếng hô vang: \"Nền cộng hòa muôn năm!\", để rồi sau đó anh buộc phải nhìn thấy Radetzky ở Milan, Cavaignac ở Paris và lại một lần nữa trở thành kẻ phiêu bạt, kẻ bị lưu đày; anh hãy hình dung anh không có được sự an ủi là gán tất cả những chuyện ấy cho sức mạnh vật chất thô bạo, mà ngược lại, anh đã nhìn thấy nhân dân tự phản bội chính mình, anh đã nhìn thấy đám đông giờ đây đi lựa chọn xem đưa dao vào tay kẻ nào để chống lại bản thân họ, - anh hẳn đã không còn thảo luận một cách chừng mực và cặn kẽ, để xem tư duy là nhất thiết đến mức độ nào và giới hạn của ý chí nằm ở đâu. Không đâu, anh hẳn đã nguyền rủa cái bầy đàn con người ấy, tình yêu hẳn đã biến thành lòng căm thù, hay tệ hơn nữa, thành sự khinh miệt. Biết đâu, anh hẳn đã đi vào nhà tu với tất cả chủ nghĩa vô thần của anh rồi. - Điều này hẳn đã chứng minh rằng tôi yếu đuối, khẳng định rằng mọi người đều yếu đuối, rằng tư duy không những không phải là nhất thiết đối với thế giới, mà còn là không nhất thiết đối với chính con người. Thế nhưng, xin lỗi anh, tôi không thể nào cho phép anh đưa câu chuyện của chúng ta thành câu chuyện về cá nhân. Tôi sẽ nhận xét một điều: phải, tôi là khán giả, chỉ có điều đó không phải là vai trò của tôi, cũng không phải là bản chất của tôi, đó là tình thế của tôi; tôi hiểu được điều này, đó là may mắn cho tôi; rồi có lúc nào đó chúng ta sẽ nói về tôi, lúc này tôi không muốn đi lạc đề. Anh nói rằng tôi hẳn đã nguyền rủa nhân dân; có thể lắm, nhưng đó là sự rất ngu xuẩn. Dân chúng, các khối quần chúng - đó là lực lượng tự nhiên, là những đại dương; con đường đi của họ là con đường đi của tự nhiên, họ là những người thừa kế gần gũi nhất của tự nhiên, họ bị lôi cuốn bởi bản năng đầy tăm tối, những đam mê vô thức, kiên trì gìn giữ những gì họ đã đạt tới, dù chúng tồi tệ; một khi họ lao vào chuyển động, họ lôi cuốn theo họ, hay là đè nát, mọi thứ họ gặp trên đường, dù cho thứ đó có tốt đi nữa. Họ đi, giống như một thần tượng Ấn Độ nổi tiếng, mọi người gặp trên đường đều lao vào dưới bánh xe của ông ta[122], và những người bị đè bẹp đầu tiên thường là những người sùng bái thần tượng thành tâm nhất. Buộc tội dân chúng là chuyện vô lối, họ có lí bởi vì họ luôn luôn thích hợp với các tình huống của cuộc sống; họ không chịu trách nhiệm cả về điều thiện lẫn điều ác, họ là những sự kiện, giống như được mùa hay mất mùa, giống như cây sồi và bông lúa. Trách nhiệm đúng hơn là ở nơi một thiểu số thể hiện mình như tư duy có ý thức của thời đại, mặc dù cả thiểu số này cũng không có tội; nói chung quan điểm pháp luật chẳng dùng được ở đâu cả, ngoài tòa án ra, cũng chính vì vậy mà các tòa án trên thế giới đều chẳng dùng được vào đâu cả. Hiểu thấu và lên án - chuyện này hầu như cũng phi lí giống như không hiểu được và xử tử. Liệu thiểu số có tội hay không, vì toàn bộ sự phát triển lịch sử, toàn bộ nền văn minh của nhiều thế kỉ đã qua đã được phát triển nhờ vào máu và chất xám của những người khác, là hệ lụy của cái đã đi lên phía trước thật xa cách với cái dân chúng còn hoang dã, chưa phát triển, bị đè nén bởi lao động nặng nhọc? Ở đây không phải tội lỗi, mà là khía cạnh định mệnh bi thảm của lịch sử: cả người giàu cũng không chịu trách nhiệm vì của cải nó có được ở bên cái nôi, cả người nghèo cũng không chịu trách nhiệm về sự nghèo khổ, cả hai đều bị lăng nhục bởi tính bất công, bởi định mệnh. Nếu chúng ta có được quyền nào đó đòi hỏi dân chúng đang đau đớn, gầy yếu vì đói khổ, đang bị chèn ép và lăng nhục, tha thứ cho chúng ta vì của cải không chính đáng của chúng ta, vì ưu thế của chúng ta, vì sự phát triển của chúng ta, bởi vì chúng ta không có tội ấy, bởi vì chúng ta làm việc để sửa chữa một cách có ý thức cái tội lỗi vô ý thức, thế thì làm sao mà chúng ta lại dám nguyền rủa, khinh bỉ cái dân chúng vẫn còn là Kaspar Gauzer[123], để cho chúng ta được đọc Dante[124], được nghe Beethoven? Khinh bỉ họ vì họ không hiểu chúng ta, những người nắm độc quyền hiểu biết, ấy là sự tàn nhẫn quái gở, đê tiện. Anh hãy nhớ lại xem chuyện đã xảy ra thế nào: thiểu số có học vấn một thời gian dài tận hưởng địa vị biệt đãi của mình, ở trong giới quý tộc, giới văn chương, giới nghệ thuật, giới quyền bính của mình, cuối cùng cảm thấy lương tâm cắn dứt; thiểu số ấy chợt nhớ tới những người anh em bị quên lãng; ý tưởng về tính bất công của định chế xã hội, ý tưởng về sự bình đẳng, giống như tia lửa điện, lan truyền qua những đầu óc ưu tú nhất của thế kỉ vừa rồi. Người ta đã hiểu một cách sách vở, một cách lí thuyết về tính bất công và muốn sửa chữa nó một cách sách vở, sự hối cải muộn màng ấy của thiểu số được gọi là chủ nghĩa tự do. Họ thành tâm mong muốn đền đáp lại dân chúng vì sự lăng nhục hàng ngàn năm, tuyên cáo sự lăng nhục ấy là chuyên chế, họ đòi hỏi để cho mỗi dân làng đột nhiên biến thành con người chính trị, hiểu được những vấn đề rắc rối của nền pháp luật nửa tự do, nửa nô lệ, bỏ lại công việc của mình, tức là miếng ăn của mình, và ông Cincinnatus[125] mới này ắt sẽ đi làm các công việc xã hội. Chủ nghĩa tự do đã không suy nghĩ nghiêm chỉnh về miếng cơm manh áo: nó quá lãng mạn để quan tâm đến những nhu cầu thô kệch như thế. Chủ nghĩa tự do dễ dàng bịa đặt ra dân chúng hơn là nghiên cứu dân chúng. Nó đơm đặt cho dân chúng do tình yêu, không ít hơn những gì kẻ khác đơm đặt cho nó do căm ghét. Những người thuyết giảng tự do sáng tác ra dân chúng một cách tiên nghiệm (a priori), tạo dựng nên dân chúng theo những hồi ức, từ những gì đọc được, khoác cho dân chúng chiếc áo toga La Mã và y phục của người chăn cừu. Họ ít suy nghĩ về dân chúng thực sự; dân chúng đã sống, đã làm việc, đã đau khổ ở bên cạnh, ở gần đó, và nếu có ai đó biết rõ dân chúng thì đó là những kẻ thù của dân chúng - bọn cha cố và bọn bảo hoàng phục quốc, số phận của dân chúng vẫn như cũ, thế nhưng dân chúng được bịa đặt ra thì đã biến thành thần tượng của tôn giáo chính trị mới - dầu thánh trước đây xức vào trán vua chúa, nay chuyển sang cái trán rám nắng, đầy những nếp nhăn và mồ hôi cay đắng. Chẳng cởi trói đôi tay lẫn trí óc cho dân chúng, chủ nghĩa tự do đặt dân chúng lên ngai vàng, và trong khi cúi gập người trước dân chúng, thì đồng thời bọn họ vẫn cố giữ lại quyền lực cho mình; Sancho Panza - anh ta từ chối ngai vàng ảo, hay nói đúng hơn, anh ta không ngồi vào đó. Chúng ta đang hiểu ra điều giả trá cả từ hai phía, điều đó có nghĩa là chúng ta bước ra con đường đi; chúng ta hãy chỉ cho mọi người con đường ấy, nhưng vì sao mà chúng ta lại nguyền rủa trong lúc quay đầu thoái lui? Tôi không những không buộc tội dân chúng, mà còn không buộc tội cả những người thuyết giảng tự do; đa số bọn họ yêu mến dân chúng theo cách của họ, họ đã hi sinh nhiều cho ý tưởng của mình, đó bao giờ cũng là điều đáng tôn kính, - thế nhưng họ đã đi sai đường. Có thể so sánh họ với với những nhà nghiên cứu tự nhiên xưa kia, là những người khởi sự và kết thúc nghiên cứu ở trong mẫu thực vật, trong nhà bảo tàng; tất cả những gì họ biết về cuộc sống là thây chết, hình thức chết khô, dấu vết của cuộc sống. Vinh quang thay cho những ai biết được là phải xách bị và đi lên núi, đi thuyền ra khơi để nắm bắt cuộc sống trong hiện thực. Nhưng lấy vinh quang và thành tựu của những người này để gạt đi những công trình của các vị tiền bối của họ để làm gì? Những người thuyết giảng tự do là những cư dân vĩnh viễn của những thành phố lớn và những nhóm ít người, là những người của sách báo, của các câu lạc bộ, họ không biết gì về dân chúng, họ nghiên cứu dân chúng trong suy tưởng sâu sắc theo các ngọn nguồn lịch sử, theo những di tích - mà không nghiên cứu dân chúng trong các thôn xóm, chợ búa. Ít nhiều tất cả chúng ta đều mắc phải lỗi này, từ đó mà có những hiểu lầm, những hi vọng bất thành, nỗi bực tức, cuối cùng là sự tuyệt vọng. Giả sử như anh biết rõ nhiều hơn về đời sống bên trong của nước Pháp, anh hẳn đã không ngạc nhiên là dân chúng lại muốn bỏ phiếu cho Bonaparte, anh hẳn đã biết được là dân chúng Pháp chẳng có chút khái niệm nào về tự do, về nền cộng hòa, nhưng lại có biết bao nhiêu lòng tự hào dân tộc; họ yêu mến bọn Bonaparte và không thể chịu nổi lũ Bourbon. Đối với dân chúng Pháp, lũ Bourbon gợi lại cho họ chế độ sưu dịch, ngục Bastille, bọn quý tộc; còn bọn Bonaparte - là những chuyện kể lại của các ông già, những bài ca của Béranger, những chiến thắng, và cuối cùng là những hồi tưởng về chuyện người hàng xóm, cũng là một nông dân như mình thôi, đã trở về thành vị tướng, với huân chương danh dự gắn trên ngực... và con của người hàng xóm vội vàng đi bỏ phiếu cho người cháu. - Tất nhiên là thế rồi. Nhưng có một điều lạ, tại sao họ lại quên mất chế độ chuyên chế của Napoleon, quy chế quân dịch của ông ta, sự chuyên quyền của các quận trưởng, nếu họ đã có trí nhớ tốt như vậy? - Chuyện này rất đơn giản: đối với dân chúng thì tính chuyên chế không thể là đặc trưng của đế chế. Đối với họ cho tới nay mọi chính quyền đều chuyên chế cả. Ví dụ như họ nhận ra nền cộng hòa, được tuyên bố là để cho vui, \"những cải cách\" là để sử dụng, \"quốc gia\" là nộp thuế thêm 45 xu[126], lệnh trục xuất là các công nhân viên nghèo không được cấp giấy phép vào Paris. Nói chung dân chúng là nhà ngôn ngữ học tồi, từ ngữ \"nền cộng hòa\" không an ủi được họ, họ không nhờ nó mà dễ thở hơn. Từ ngữ \"đế chế\", \"Napoleon\" tác động vào họ như điện giật, xa hơn nữa thì họ không nhận thức được. - Nếu nhìn vào mọi sự theo cách thức như vậy thì bản thân tôi cũng bắt đầu suy nghĩ rằng, không những chỉ nên thôi tức giận và không làm gì đó nữa, mà còn nên thôi đừng có mong muốn làm điều gì đó nữa. - Theo tôi, tôi đã từng nói với anh rồi, hiểu biết - ấy đã là hành động, là thực hiện rồi. Anh tưởng rằng, khi hiểu rõ được xung quanh thì mong muốn hành động cũng mất đi luôn, - điều này hẳn có nghĩa là anh đã mong muốn làm điều không cần thiết. Trong trường hợp ấy anh hãy tìm công việc khác đi; không tìm thấy công việc bên ngoài thì sẽ tìm thấy công việc nội tâm. Có công việc mà không làm gì hết thì là con người kì quặc; thế nhưng không có công việc gì mà vẫn làm thì cũng là người kì quặc. Lao động không phải là cuộn chỉ đưa cho con mèo để làm vui nó, lao động được xác định không chỉ bởi mong muốn không thôi mà còn bởi sự đòi hỏi phải làm. - Tôi không khi nào nghi ngờ rằng, lúc nào cũng có thể suy nghĩ, và tôi không lẫn lộn sự không hành động do bị bắt buộc với sự vô nghĩa tùy tiện. Tuy nhiên, tôi đã nhìn thấy trước kết luận mang tính an ủi mà anh sẽ đi đến, - hãy ở lại trong sự không hành động để suy xét, hãy dùng trí tuệ để kìm lại trái tim và dùng phê phán để kìm lại tình yêu nhân loại. - Để có thể tham gia vào thế giới xung quanh ta, tôi xin nhắc lại, lòng mong muốn và tình yêu nhân loại là không đủ. Tất cả những thứ ấy là những khái niệm bất định - yêu nhân loại là thế nào? bản thân nhân loại là gì? Tôi có cảm tưởng như tất cả những thứ ấy là các phẩm hạnh Kitô giáo, được hâm nóng trên bếp lò triết học. Dân chúng yêu mến đồng bào của mình - chuyện này hiểu được, thế nhưng thế nào là tình yêu bao trùm tất cả những ai đã thôi không còn là khỉ nữa - từ người Eskimo và Hottentot[127] cho đến Đức Đạt Lai Lạt Ma và các cha cố, - tôi không thể hiểu được... một thứ gì đó quá rộng lớn. Nếu như tình yêu đó giống như tình yêu thiên nhiên, các hành tinh, toàn vũ trụ, thì tôi không cho rằng nó có thể có nhiều tính tích cực được. Hoặc giả là bản năng, hoặc giả là sự hiểu biết môi trường mà anh sống trong đó, dẫn anh đến hoạt động chăng? Bản năng của anh đã mất, - hãy làm mất luôn tri thức trừu tượng của anh đi và hãy dũng cảm đứng trước chân lí, hãy hiểu thấu chân lí, khi đó anh sẽ thấy hoạt động nào là cần thiết, hoạt động nào là không. Anh thích hoạt động chính trị trong trật tự hiện hữu, hãy trở thành Marrast, hãy trở thành Barrot Odilon[128], sẽ có hoạt động ấy cho anh. Anh không thích điều đó, anh cảm thấy rằng bất cứ người đàng hoàng nào đều hoàn toàn xa lạ với mọi vấn đề chính trị, con người ấy không thể suy nghĩ nghiêm chỉnh xem: liệu nền cộng hòa có cần phải có tổng thống hay không? Liệu Quốc hội có thể bắt người ta đi lưu đày mà không cần xét xử hay không? Hay là còn hay hơn nữa - liệu nên bỏ phiếu cho Cavaignac hay là cho Louis Bonaparte? ... Anh hãy suy nghĩ một tháng, suy nghĩ một năm xem ai trong bọn họ tốt hơn, - anh không quyết định được bởi vì, như bọn trẻ con nói, \"cả hai đều tệ\". Tất cả những gì còn lại cho con người biết tự trọng làm, - ấy là không bỏ phiếu nào hết. Anh hãy nhìn vào những vấn đề khác mang tính thời sự trong ngày[129] - tất cả đều như vậy hết; \"chúng được hiến cho các thần linh\", cái chết của chúng sắp tới rồi. Ông linh mục được mời tới chỗ có người đang hấp hối sẽ làm gì? Ông ta không chữa chạy cho anh ta, ông ta không cãi lại những lời mê sảng của anh ta, mà đọc kinh cầu nguyện vãng sinh cho anh ta. Hãy đọc kinh cầu nguyện vãng sinh, hãy đọc bản án tử hình, mà việc thi hành bản án ấy chỉ còn tính từng giờ chứ không phải từng ngày nữa; hãy mãi mãi tin rằng không ai trong những kẻ bị kết án sẽ thoát được cuộc hành quyết: cả nền chuyên chế của Nga hoàng ở Peterbourg, cả tự do của nền cộng hòa tiểu thị dân, đúng vậy, và đừng có thương hại cả bọn này lẫn bọn kia. Tốt hơn anh hãy thuyết phục những người nhẹ dạ và hời hợt, những người đã vỗ tay hoan hô sự sụp đổ của Đế chế Áo và tái mặt đi vì số phận của nền cộng hòa nửa vời, rằng sự sụp đổ của nền cộng hòa nửa vời ấy cũng là một bước tiến vĩ đại đến việc giải phóng dân chúng và tư duy, giống như sự sụp đổ của nước Áo, rằng không cần có sự loại trừ nào, không cần đến sự thương xót nào, rằng thời gian để khoan dung còn chưa tới, anh hãy nói bằng lời nói của bọn phản động-tự do rằng \"ân xá là chuyện của tương lai\", và thay cho tình yêu nhân loại, hãy đòi hỏi lòng căm thù tất cả những gì ngổn ngang trên đường và ngăn cản bước tiến lên phía trước. Đã đến lúc phải trói lại tất cả những kẻ thù của phát triển và tự do bằng cùng một sợi thừng, giống như bọn chúng đã trói những người bị lưu đày, rồi dẫn chúng đi qua các đường phố để cho mọi người đều nhìn thấy sự bảo lãnh vòng tròn - bộ luật của Pháp và bộ luật của Nga, Cavaignac và Radetzky, - đây sẽ là sự giáo huấn vĩ đại. Giờ đây, sau những biến cố gây chấn động ghê gớm ấy, ai mà còn không tỉnh ra thì sẽ chẳng bao giờ tỉnh ra được nữa và sẽ chết như hiệp sĩ Togenburg của chủ nghĩa tự do, giống như La Fayette[130] chăng? Cuộc khủng bố đã xử tử nhiều người, số phận của chúng ta sẽ dễ dàng hơn, chúng ta có nhiệm vụ xử tử những định chế, phá hủy những niềm tin, lấy đi sự hi vọng vào cái xưa cũ, đập tan những thành kiến, đụng chạm đến mọi thứ thiêng liêng trước đây, không nhượng bộ, không thương tiếc. Nụ cười, lời chào dành riêng cho cái đang xuất hiện, riêng cho buổi bình minh, và nếu như chúng ta không thể đẩy nhanh thời khắc của bình minh, thì ít nhất chúng ta cũng có thể chỉ ra sự đến gần của nó mà người ta chưa nhìn thấy. - Giống như ông già ăn mày ở quảng trường Vendôme mỗi đêm đều đưa kính viễn vọng của mình cho những người qua đường trông lên những vì sao ở xa ư? - Sự so sánh của anh rất hay, chính là hãy chỉ cho mỗi người đi qua thấy những ngọn sóng của dòng chảy trừng phạt mỗi lúc lại đến gần hơn, lớn lên hơn và dâng cao hơn. Hãy chỉ ra cùng với điều này cả cánh buồm trắng của chiếc thuyền... ở nơi xa kia, trên đường chân trời. Đó là sự nghiệp của anh đấy. Khi tất cả đều chìm xuống, khi mọi thứ không cần thiết đều tan ra và tiêu vong trong nước mặn, khi nước bắt đầu rút xuống và chiếc thuyền lành lặn dừng lại, khi ấy người ta sẽ có sự nghiệp khác. Còn bây giờ thì không. Paris, 01 tháng 12 năm 1848",
  "nextChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-04"
}