{
  "title": "Từ Bờ Bên Kia - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-06",
  "content": "V SỰ AN ỦI[131] Người ta không sinh ra cho tự do. Goethe. \"Tasso\"[132] Trong số những vùng ngoại ô của Paris, tôi ưa thích nhất là vùng Montmorency. Ở đó không có gì đập thẳng vào mắt, cũng không có những công viên được chăm sóc như ở St. Cloud, cũng không có những khuê phòng bằng gỗ như ở Trianon; ấy vậy mà tôi cứ không muốn rời khỏi đó. Thiên nhiên ở Montmorency hết sức đơn giản, nó giống như những khuôn mặt phụ nữ không giữ chân người ta lại, không gây sững sờ, nhưng quyến rũ bằng một vẻ gì đó dễ thương và đầy tin cậy, và càng quyến rũ hơn vì dường như ta không cảm thấy điều đó. Trong thiên nhiên như thế và trong những khuôn mặt như thế thường cố thứ gì đó thật cảm động, đem lại an bình, và chính vì sự an bình ấy, vì giọt nước cho Lazare ấy[133], mà tâm hồn con người đương đại, vốn luôn bị chấn động, hành hạ, xúc động, biết ơn nhiều hơn hết. Tôi đã vài lần nghỉ ngơi ở Montmorency và biết ơn nó vì điều này. Ở đó có một cánh rừng lớn, nằm ở nơi khá cao, yên tĩnh - sự yên tĩnh mà ở gần Paris không đâu có. Tôi không biết vì sao, nhưng cánh rừng ấy luôn gợi cho tôi nhớ đến rừng Nga của chúng ta... cứ đi và suy nghĩ... đấy, bây giờ sẽ có mùi khói từ những ngôi nhà hong lúa mì, đấy, bây giờ một ngôi làng sẽ hiện ra... từ phía khác, chắc hẳn thế, một dinh cơ của ông chủ, con đường đến đó rộng hơn một chút và đi ngang qua rừng, và liệu anh có tin không? Tôi trở nên buồn bã biết là vài phút nữa, bước ra khoảng trống và nhìn thấy, thay vì thị trấn Zvenigorod lại là Paris; thay vì cửa sổ nhỏ của xã trưởng hay của cha cố lại là cửa sổ nhỏ mà Jean- Jacques đã nhìn qua đó thật lâu và thật buồn bã... Có một lần, những người nào đó, có lẽ là du khách, đã từ cánh rừng đi đến chính cái ngôi nhà nhỏ ấy: một phụ nữ khoảng hai mươi lăm tuổi, bận toàn đồ màu đen, một người đàn ông trung niên, tóc bạc sớm. Khuôn mặt của họ biểu lộ nét nghiêm trang, thậm chí bình thản. Đó không phải sự yên tĩnh tự nhiên, mà sự yên tĩnh sau cơn bão tố, sau cuộc đấu tranh và thắng lợi. - Đây là ngôi nhà của Rousseau đấy, - người đàn ông nói, chỉ vào ngôi nhà nhỏ, có ba cửa sổ. - Họ dừng lại. Một cửa sổ hơi hé mở, tấm màn cửa lay động vì gió. - Sự lay động ấy của tấm màn cửa, - người phụ nữ nhận xét, - vô tình gây sợ hãi, có cảm giác như ngay bây giờ, ông già hay ngờ vực và cáu kỉnh sẽ kéo tấm màn ra và hỏi chúng ta đứng đây làm gì. Nhìn vào ngôi nhà nhỏ hiền hòa bao quanh toàn lá xanh, ai ngờ rằng nó lại là tảng đá Prométhée dành cho con người vĩ đại, mà toàn bộ tội lỗi của ông ta phải chăng ở chỗ ông đã quá yêu mến con người, quá tin vào họ, mong muốn nhiều điều tốt cho họ, nhiều hơn cả mong muốn của chính họ? Những người đương đại không thể tha thứ cho ông vì ông đã nói ra sự cắn rứt lương tâm bí mật của chính họ, rồi họ tự thưởng cho mình một tràng cười hô hố đầy giả tạo mang tính khinh miệt, còn ông thì bị lăng nhục; họ nhìn vào nhà thơ của tình huynh đệ và tự do như một gã mất trí; họ sợ hãi việc thừa nhận trí tuệ nơi ông, vì điều đó có nghĩa là thừa nhận mình ngu xuẩn, vậy mà ông đã khóc thương họ. Suốt cuộc đời tận tụy, khao khát nồng cháy muốn giúp đỡ, muốn yêu thương, muốn được yêu thương, muốn giải phóng... ông chỉ cố được những lời chào hờ hững và sự lạnh lùng thường trực, sự hẹp hòi kiêu kì, sự xua đuổi, những điều đơm đặt! Đa tư lự và hiền hậu từ bản chất, ông đã không thể trở nên độc lập được với tất cả những điều nhỏ nhen ấy và mất dần sinh khí, bị mọi người bỏ rơi, đau ốm, sống trong nghèo khó. Đáp lại tất cả những nỗ lực của ông hướng tới cảm xúc, hướng tới tình yêu, ông chỉ có được một mình Thérèse[134], ở bà tập trung lại tất cả những gì là ấm áp đối với ông, toàn bộ khía cạnh của trái tim, - bà Thérèse ấy không thể học được nhận ra thời khắc trong ngày là mấy giờ, bà là một hữu thể chưa phát triển, đầy những thành kiến, đã lôi cuốn cuộc sống của Rousseau vào thói đa nghi hẹp hòi, những chuyện thị phi nhỏ nhen và rốt cuộc đã gây bất hòa giữa ông và những bằng hữu cuối cùng. Biết bao giây phút cay đắng ông đã trải qua trong lúc chống tay lên cái cửa sổ này, từ đó ông vừa cho chim ăn, vừa nghĩ ngợi về chuyện sao mà người ta lại đáp trả ông bằng sự độc ác đến thế! Ông già tội nghiệp chỉ còn lại có thiên nhiên, và ông, trong lúc thán phục thiên nhiên, nhăm lại đôi mắt đã mệt mỏi vì cuộc đời, đôi mắt nặng trĩu nước mắt. Người ta đồn là ông đã làm cho giây phút bình yên đến mau hơn... lần này thì Socrates đã tự kết án tử hình cho mình vì tội lỗi tri giác, vì phạm tội thiên tài. Khi nhìn thấu một cách nghiêm chỉnh vào tất cả những gì xảy ra, người ta cảm thấy cuộc đời thật đáng chán. Mọi thứ trên thế gian này vừa nhơ nhuốc lại vừa ngu xuẩn; người ta bận rộn, làm việc, không một phút nghỉ ngơi, nhưng làm toàn chuyện bậy bạ; những người khác muốn thức tỉnh họ, ngăn họ lại, cứu họ, - họ lại xua đuổi, đánh đập những người ấy - tất cả những chuyện như thế cứ như trong cơn mê sảng, không làm sao hiểu nổi. Những ngọn sóng dâng cao, vội vã, cuốn lốc vô định, vô hi vọng... ở kia chúng điên cuồng xô vào những tảng đá, ở đây chúng xô vào bờ... chúng ta đang đứng ở giữa cơn lốc, chẳng chạy đi đâu được. - Tôi biết rồi, thưa bác sĩ, ông không nhìn cuộc đời như thế, cuộc đời không làm ông giận dữ, bởi vì ông chỉ tìm kiếm ở nó mối quan tâm sinh lí học và ít đòi hỏi ở nó, ông là người rất lạc quan. Đôi khi tôi cũng đồng ý với ông, ông thuyết phục được tôi bằng phép biện chứng của ông, nhưng chỉ cần trái tim tham gia vào, chỉ cần rời bỏ những phạm vi tổng quát là mọi thứ đều được giải quyết và yên tâm, đụng sang các vấn đề cuộc sống, nhìn vào những con người, là tâm hồn lại phẫn nộ. Sự công phân bị đè nén trong giây lát lại thức dậy, và bực tức vì một điều: không đủ sức để căm thù, để khinh bỉ những con người vì sự vô cảm biếng nhác của họ, vì sự không mong muốn vươn cao hơn lên, cao thượng hơn nữa của họ... giá như có thể ngoảnh mặt đi với họ! Rồi kệ cho họ muốn làm gì thì làm trong những vỏ ốc của họ, cứ kệ cho họ sống hôm nay cũng như ngày hôm qua, dựa trên những tập tục, những lễ hội mà họ tiếp thu như tín ngưỡng, cái gì phải làm, cái gì không được làm... rồi lại phản bội ngay, trong mỗi bước đi, cái đức hạnh của chính mình, giáo lí của chính mình! - Tôi không cho là bà đã công bằng với họ. Không lẽ người ta lại có lỗi vì sự tin tưởng của bà đối với họ, vì quan niệm lí tưởng của bà về phẩm chất đạo đức của họ hay sao? - Tôi không hiểu ông nói gì, tôi vừa nói ra điều ngược lại. Hình như không phải là sự tin tưởng quá mức nơi con người, khi nói về người ta rằng họ chẳng có gì hết ngoài những vòng hoa đau khổ dành cho mọi nhà tiên tri và sự hối hận vô ích sau cái chết của những người ấy; rằng họ sẵn sàng như thú dữ lao vào con người thay thế cho lương tâm của họ, công bố những sự nghiệp của họ; lao vào con người gỡ tội lỗi của họ ra và đặt vào bản thân mình, muốn thức tỉnh ý thức của họ. Phải, nhưng bà quên mất cội nguồn của sự giận dữ của bà phải không? Bà giận dữ người ta vì nhiều điều mà họ đã không làm, bởi vì bà cho là họ có khả năng sở hữu tất cả những phẩm chất tuyệt vời mà bà đã tự giáo dục cho bản thân hoặc người ta đã giáo dục cho bà, - thế nhưng đa số họ đã không hề có được những phẩm chất đó. Tôi không tức giận, bởi vì tôi không chờ đợi ở người ta bất cứ điều gì, ngoài cái người ta đang làm; tôi không nhìn thấy nguyên cớ cũng như quyền năng để đòi hỏi ở họ một điều gì đó khác với cái họ có thể cho, mà họ chỉ có thể cho được cái họ đang cho, đòi hỏi nhiều hơn, buộc tội, ấy là sai lầm, là bạo lực. Người ta chỉ công bằng được với những người mất trí và những kẻ ngu độn hoàn toàn, ít nhất chúng ta cũng không buộc tội họ vì đầu óc trục trặc, chúng ta tha thứ cho họ những khuyết tật tự nhiên; còn với những người còn lại là sự đòi hỏi đạo đức của chúng ta thật quá mức. Vì sao chúng ta lại chờ đợi lòng dũng cảm mẫu mực, sự hiểu biết phi, thường ở tất cả những người ta bắt gặp trên đường phố, chuyện này tôi không biết; có lẽ, theo thói quen lí tưởng hóa mọi chuyện, phán xét mọi thứ từ trên đỉnh cao - theo cách thức người ta vẫn phán xét cuộc sống bằng chữ nghĩa chết khô, phán xét niềm đam mê theo pháp điển, phán xét bản diện cá nhân qua thành phần xuất thân. Tôi nhìn nhận theo cách khác, tôi quen với cách nhìn của thầy thuốc, hoàn toàn ngược với cách nhìn của quan tòa. Thầy thuốc sống trong thiên nhiên, trong thế giới của các sự kiện và các hiện tượng, anh ta không dạy dỗ, anh ta học hỏi; anh ta không báo thù, mà cố làm cho dịu bớt đi; khi nhìn thấy sự đau khổ, những khuyết tật thì anh ta đi tìm nguyên nhân, mối liên hệ, anh ta tìm kiếm các phương tiện ngay trong cái thế giới của các sự kiện. Không có phương tiện, anh ta buồn bã nhún vai, bực tức vì sự thiếu hiểu biết của mình - và không hề nghĩ gì về trừng phạt, quở trách, không chê bai. Cái nhìn của quan tòa đơn giản hơn, thực ra anh ta chẳng cần đến cái nhìn, không phải ngẫu nhiên mà nữ thần công lí Thémis được hình dung với đôi mắt bịt kín, bà ta càng ít nhìn thấy cuộc sống thì càng công bằng nhiều hơn; người anh em của chúng ta, ngược lại, còn mong muốn để các ngón tay và cả đôi tai cũng có mắt nữa. Tôi chẳng lạc quan cũng không bi quan, tôi xem xét, nhìn sâu vào, không có sẵn chủ đề, không có lí tưởng được đặt ra trước, và không vội vã kết án - tôi đơn giản là, xin lỗi bà nhé, khiêm nhường hơn bà. - Không biết tôi có hiểu đúng ông không, nhưng tôi thấy hình như ông xem là hoàn toàn tự nhiên cái chuyện những người đương thời với Rousseau hành hạ ông ta bằng những cuộc theo dõi nhỏ mọn, đầu độc cuộc sống của ông ta, vu khống ông ta; ông xá tội cho họ, điều này rất độ lượng, nhưng không biết liệu có được công bằng và đức hạnh hay không. - Để xá tội thì trước hết phải buộc tội đã; tôi không làm điều đó. Tuy nhiên, có lẽ tôi tiếp thu cách thể hiện của bà, phải, tôi xá tội cho họ về điều ác họ đã gây ra, theo cách thức giống như bà xá tội cho thời tiết lạnh lẽo vừa mới đây đã làm cho đứa con nhỏ của bà bị cảm lạnh. Liệu có thể nào giận dữ với các biến cố độc lập với ý chí của bất kì ai, với ý thức của bất cứ người nào chăng? Đôi khi những biến cố ấy rất nặng nề đối với chúng ta; nhưng việc buộc tội chẳng giúp được gì mà chỉ làm rối mù thêm. Khi tôi với bà ngồi bên giường của bệnh nhân và cơn sốt nóng của bệnh nhân lên cao đến nỗi chính tôi cũng phát hoảng, tôi đã vô cùng đau đớn nhìn vào bệnh nhân và nhìn vào bà; bà thật đau khổ vào lúc ấy - nhưng thay vì nguyền rủa thành phần của máu và căm phẫn nhìn vào các định luật của hóa học hữu cơ, lúc đó tôi đã nghĩ về chuyện khác, tôi đã nghĩ về khả năng thấu hiểu, cảm nhận, yêu thương, quyến luyến, tất yếu sẽ kéo theo khả năng đối nghịch của bất hạnh, đau khổ, mất mát, bị lăng nhục về đạo đức, cay đắng. Cuộc sống nội tâm càng phát triển tinh tế, thì cái trò chơi ngẫu nhiên rất thất thường lại càng tỏ ra nghiệt ngã đôi với nó, mà chẳng có trách nhiệm nào của trò chơi ấy về những đòn đánh của mình. - Chính tôi cũng không buộc tội căn bệnh. Sự so sánh của ông hoàn toàn không hợp; thiên nhiên không có ý thức. - Nhưng tôi cho rằng cũng không nên giận dữ với đám đông quần chúng chỉ có phân nửa ý thức; hãy ở vào tình trạng của họ: phải đấu tranh giữa dự cảm ánh sáng và tập quán bóng tối. Bà lấy làm tiêu chuẩn những bông hoa trồng trong nhà kính, được chăm sóc và hoàn mĩ, rồi bà giận dữ vì những bông hoa dại không được đẹp như thế. Không những thật bất công, mà còn rất tàn nhẫn nữa. Giả sử như đa số người ta có được ý thức sáng láng hơn đôi chút, không lẽ bà lại cho rằng họ có thể sống trong hoàn cảnh giống như hiện nay chăng? Họ không những làm điều ác cho những người khác, mà còn cho bản thân họ nữa, và chính điều đó tha thứ cho họ. Họ bị tập quán chiếm lĩnh, họ đang chết khát bên cạnh giếng nước và họ không đoán ra được trong giếng có nước, bởi vì cha mẹ họ đã không nói cho họ biết điều đó. Người ta lúc nào cũng thế, đã đến lúc nên thôi ngạc nhiên, tức giận; có thể tập quán đã có từ thời Adam. Đó cũng chính là cái chủ nghĩa lãng mạn đã từng bắt các thi sĩ phải tức giận vì họ có thân thể, vì họ cảm thấy đói. Cứ tức giận bao nhiêu cũng được, nhưng các vị không sao cải tạo được thế giới này theo một cương lĩnh nào đấy; thế giới đi con đường của nó, và chẳng ai làm nó lạc đường được cả. Hãy nhận biết con đường ấy - rồi các vị sẽ vứt bỏ được cái quan điểm răn dạy đạo đức và các vị sẽ có được sức mạnh. Sự đánh giá đạo đức các biến cố và lời than vãn của người ta thuộc về những thang bậc sơ khởi nhất của sự hiểu thấu. Phân phát các giải thưởng Montyon[135] và đọc những lời khiển trách, trong khi lấy bản thân mình ra làm chuẩn mực, - ấy là chuyện khiến lòng tự tôn được ve vuốt, nhưng thật vổ ích. Có người đã thử đưa quan điểm ấy vào ngay cả tự nhiên và tạo ra sự phân biệt tốt hay xấu cho những thú vật khác nhau. Ví dụ, thấy con thỏ chạy trốn khỏi mối nguy hiểm không tránh khỏi, thì gọi nó là kẻ hèn nhát; thấy con sư tử, to hơn con thỏ gấp hai chục lần, không trốn thoát con người, mà đôi khi còn ăn thịt nó nữa, - thì xem sư tử là can đảm; thấy sư tử lúc no không ăn thịt, - thì xem điều đó là tâm hồn cao thượng; nhưng con thỏ thì cũng hèn nhát theo kiểu y như sư tử là can đảm và con lừa là ngu xuẩn. Không nên dừng lại mãi ở quan điểm của những truyện ngụ ngôn Ésope; cần phải nhìn vào thế giới tự nhiên và thế giới con người một cách giản dị hơn, bình tĩnh hơn, rõ ràng hơn. Bà nói về những đau khổ của Rousseau. Ông ta đã bất hạnh, đó là sự thật, nhưng cũng là sự thật cái chuyện những đau khổ bao giờ cũng đồng hành với sự phát triển phi thường; bản thể thiên tài đôi khi có thể không đau khổ, trong khi tập trung vào bản thân mình, tự bằng lòng với bản thân mình, với khoa học, với nghệ thuật, nhưng không thể nào làm như vậy được ở trong những phạm vi thực tiễn, vấn đề rất đơn giản: những bản thể như thế, trong khi đi vào những quan hệ nhân sinh, đã tự gây ra sự mất cân bằng; cái môi trường xung quanh họ là chật hẹp đối với họ, họ không chịu nổi; những mối quan hệ cần thiết cho những người khác, lại gò bó họ. Tất cả những chuyện vặt vãnh, lộn xộn mà người bình thường chấp nhận được, lại lớn lên thành nỗi đau không chịu đựng nổi trong lồng ngực của con người mạnh mẽ, thành sự phản kháng dữ dội, thành sự thù hằn công khai, thành lời thách đấu táo bạo; từ đó sinh ra sự xung đột không tránh khỏi với những người đương thời; đám đông nhìn thấy sự khinh miệt đối với những gì nó gìn giữ, thì nó ném đá và bôi nhọ thiên tài cho đến lúc nó hiểu ra được là thiên tài có lí. Liệu thiên tài có lỗi không vì nó cao hơn đám đông, liệu đám đông có lỗi không vì nó không hiểu được thiên tài? - Vậy mà ông thấy trạng thái đó của người ta, và là số đông nữa chứ, là bình thường, tự nhiên hay sao? Theo ông thì sự sa ngã đạo đức ấy, sự ngu xuẩn ấy cứ phải như vậy hay sao? - ông nói chơi rồi! - Làm sao mà khác được? Bởi không có ai ép buộc họ phải cư xử như thế, đó là ý chí ngây thơ của họ. Nói chung người ta trong đời sống thực tế ít nói dối hơn là đi rêu rao. Minh chứng tốt nhất là ở tính mộc mạc của họ - ở tính sẵn sàng hối hận đầy chân thành, khi vừa chợt hiểu ra mình đã phạm tội gì đó. Họ đã chợt tỉnh ngộ, sau khi đóng đinh chúa Jesus, thấy mình đã làm chuyện tồi tệ và đã quỳ xuống trước cây thánh giá. Nói về sự sa ngã đạo đức nào kia chứ, giá như[136] bà đã không nói gì về sa ngã tội lỗi, tôi không hiểu. Sa ngã từ chỗ nào kia chứ? Càng nhìn về quá khứ xa hơn, càng gặp nhiều hơn tính man rợ, sự không hiểu biết, hay là một sự phát triển hoàn toàn khác, hầu như không mấy liên quan đến chúng ta; những nền văn minh nào đó đã tiêu vong, những tập tục Trung Hoa nào đó. Cuộc sống lâu dài trong xã hội đào luyện trí não. Sự đào luyện ấy đầy khó khăn, chật vật; vậy mà ở đây, thay vì quý trọng, người ta lại giận dữ với con người vì họ không giống với lí tưởng hiền triết mà những người khắc kỉ bịa đặt ra, cũng không giống với lí tưởng thánh thiện mà những tín đồ Kitô giáo bịa đặt ra. Nhiều thế hệ đã vùi xương tàn của mình xuống để cho một miếng đất nào đó có người ở được, nhiều thế kỉ đã trôi qua, máu đã đổ thành sông, nhiều thế hệ đã chết trong đau khổ, trong những nỗ lực không thành, trong lao động nặng nhọc... chật vật lắm mới gây dựng được cuộc sống đạm bạc, một chút bình an và năm sáu trí tuệ hiểu được những tri thức vỡ lòng của quá trình xã hội và thúc đẩy quần chúng hoàn thiện số phận của mình. Thật ngạc nhiên khi thấy là trong những điều kiện nặng nề như thế, dân chúng đã đạt được trạng thái đạo đức đương đại, đạt được tính kiên nhẫn đầy quên mình, đạt được cuộc sống êm ả; thật ngạc nhiên làm sao mà người ta lại ít làm điều ác đến thế, chứ đừng quở trách họ vì sao mà mỗi người trong bọn họ không là một Aristide[137] hay một Siméon Stylyte.[138] - Ông định thuyết phục tôi, rằng người ta được định sẵn là lũ bịp bợm hay sao, thưa bác sĩ? - Xin hãy tin rằng người ta chẳng được định sẵn là gì cả. - Vậy thì họ sống để làm gì? - Thì sinh ra, rồi sống, vậy thôi. Mọi thứ sống là làm gì ư? Tôi thấy có lẽ đây là giới hạn cho các vấn đề; cuộc sống vừa là mục đích, vừa là phương tiện, vừa là nguyên nhân, vừa là tác động. Đó là sự bất an vĩnh cửu của vật chất, hoạt động căng thẳng tìm kiếm sự cân bằng để rồi lại đánh mất nó, đó là sự vận động liên tục, là luận cứ quyết định tối hậu[139], xa hơn nữa thì chẳng có gì nữa. Trước kia mọi người tìm lời giải đoán trong những đám mây hay là ở độ sâu, lên trên cao hay chui xuống dưới, tuy nhiên họ đã chẳng tìm thấy gì hết - bởi vì điểm chủ yếu đáng kể đều ở cả đây, trên bề mặt. Cuộc sống không cố đạt tới mục đích, mà thực hiện toàn bộ khả năng, tiếp tục tất cả những gì đã thực hiện, nó luôn luôn sẵn sàng bước đi tiếp - theo đuổi để sống đầy đặn hơn nữa, để sống nhiều hơn nữa nếu còn có thể; không có mục đích khác. Chúng ta thường hay xem những giai đoạn kế tiếp nhau của cùng một sự phát triển là mục đích; chúng ta cứ tưởng mục đích của trẻ con là tuổi thành niên, trong khi mục đích của trẻ con có lẽ là chơi đùa, tận hưởng, làm trẻ con. Nếu như nhìn vào giới hạn, thì mục đích của mọi sự sống là cái chết. - Ông quên mất một mục đích khác được con người phát triển nên, nhưng sống lâu hơn con người, được truyền từ bộ tộc này sang bộ tộc khác, lớn lên từ thế kỉ này sang thế kỉ khác, chính là ở trong cuộc sống đó mà con người không tách rời ra khỏi nhân loại, mà những ước vọng thường trực được khai mở để con người đi tới, để con người cố vươn tới và một lúc nào đó con người sẽ thực hiện được những ước vọng ấy. - Tôi hoàn toàn đồng ý với bà, thậm chí giờ đây tôi còn nói rằng trí não đang được đào luyện; tổng số các ý tưởng và dung tích của chúng tăng lên trong cuộc sống có ý thức, truyền từ bộ tộc này sang bộ tộc khác. Nhưng còn về phần những lời nói cuối cùng của bà thì cho phép tôi được hoài nghi. Cả ước vọng, cả sự trung thành với ước vọng ấy - vẫn không đủ đảm bảo chút nào để thực hiện được nó. Lấy ví dụ như một ước vọng chung nhất, một ước vọng thường trực nhất trong mọi thời đại, ở mọi dân chúng - ước vọng được sung túc, ước vọng nằm sâu trong toàn bộ cảm nhận, sự phát triển của bản năng đơn giản tự bảo tồn, sự chạy trốn bẩm sinh thoát khỏi những gì gây đau đớn, và ước vọng được hạnh phúc, nguyện vọng ngây thơ muốn được tốt đẹp hơn lên chứ không xấu đi; trong khi đó, làm việc hàng ngàn năm người ta vẫn chưa đạt được ngay cả sự thỏa mãn súc vật; theo tỉ lệ thì tôi cho rằng những nô lệ ở nước Nga chịu đau khổ và những người Irland phải chết đói còn nhiều hơn mọi con thú và nhiều hơn mọi súc vật. Suy ra từ đó, bà có thể kết luận liệu có dễ dàng không để thực hiện được những ước vọng khác, khá bất định và thuộc về một thiểu số. - Tôi xin nói, ước vọng có tự do, có độc lập đáng giá như nạn đói - nó không yếu ớt và rất xác định. - Lịch sử không chứng tỏ điều đó. Chính xác thì một số tầng lớp xã hội đã phát triển trong những hoàn cảnh đặc biệt may mắn, đang có mưu đồ nào đó hướng tới tự do, mà cũng không được mạnh mẽ lắm, căn cứ vào mấy ngàn năm nô lệ và định chế xã hội dân sự đương đại thì rõ. Tất nhiên, chúng ta không nói về những phát triển đặc biệt mà tình cảnh nô lệ ở đó rất nặng nề, nhưng chúng ta đang nói về số đông, là cái luôn phủ định[140] những người đau khổ kia, là điều đã khiến cho ông Rousseau bực bội nói ra điều vô nghĩa[141] nổi tiếng của mình: \"Con người sinh ra tự do, nhưng đeo xiềng xích ở khắp mọi nơi!\"[142] - Ông nhắc lại tiếng thét giận dữ ấy, thoát ra từ lồng ngực của con người tự do, với sự mỉa mai hay sao? - Tôi đang nhìn thấy ở đây sự cưỡng bức lịch sử, sự khinh miệt các sự kiện, và đó là điều tôi không chịu nổi; sự tự tung tự tác xúc phạm tôi. Hơn thế nữa, phương pháp này quá có hại - quyết định trước cái điều hàm chứa khó khăn của vấn đề; bà sẽ nói gì với cái con người buồn bã lắc đầu, rồi nhận xét với bà rằng \"con cá sinh ra để bay, nhưng lại vĩnh viễn cứ bơi lội\". - Tôi ắt sẽ hỏi tại sao ông ta cho rằng con cá sinh ra để bay? - Bà đang trở nên nghiêm khắc; nhưng người bạn của Tình trạng cá[143] sẵn sàng có câu trả lời... trước hết anh ta sẽ nói rằng bộ khung xương của con cá rõ ràng chứng tỏ ước vọng phát triển phần đuôi thành chân hoặc cánh; anh ta sẽ chỉ cho bà thấy những cái xương không cần thiết, ám chỉ xương chân, cánh; cuối cùng anh ta sẽ viện dẫn đến những con cá bay, trên thực tế việc chứng minh Tình trạng cá không những cố hướng tới việc bay, mà đôi khi còn có thể bay được nữa. Sau khi cho bà câu trả lời như thế rồi, anh ta sẽ có quyền hỏi bà, vì sao bà không đòi Rousseau bản trình bày về chuyện tại sao ông ta nói rằng con người phải được tự do, dựa vào tình trạng nó luôn luôn đeo xiềng xích? - Bác sĩ ạ, ông thật là một người ngụy biện rất nguy hiểm, giả sử như tôi không biết ông đôi chút, hẳn tôi đã xem ông là người vô đạo đức. Tôi không biết những cái xương thừa nào ở loài cá, mà chỉ biết rằng xương cá thì không thiếu; thế nhưng người ta có ước vọng sâu sắc muốn được độc lập, được tự do, về chuyện này thì tôi tin chắc. Họ lấy những chuyện vặt vãnh của cuộc sống để làm át đi tiếng nói nội tâm, chính vì thế mà tôi giận họ. Trong việc đả kích người ta, tôi an ủi họ nhiều hơn là ông trong việc bảo vệ họ. - Tôi đã biết trước là sau vài lời trao đổi thì chúng ta, tôi với bà, sẽ đổi vai trò cho nhau, hay nói đúng hơn là bà vượt qua tôi và rơi vào vị trí đối lập. Bà phẫn nộ muốn bỏ chạy khỏi người ta, vì họ chưa kịp đạt tới đỉnh cao đạo đức, chưa đạt được tính độc lập, chưa đạt được tất cả các lí tưởng của bà, đồng thời bà lại nhìn vào họ như những đứa trẻ được nuông chiều, bà tin chắc rằng họ sẽ mau chóng sửa chữa và sẽ trở thành thông minh. Tôi biết rằng người ta vội vã một cách rất chậm chạp, tôi không tin tưởng lắm vào những khả năng của họ, cũng như tất cả những ước vọng mà người ta bịa đặt ra thay cho họ, tôi ở lại cũng với họ như cùng với cây cỏ, súc vật, - tôi nghiên cứu họ, thậm chí còn yêu mến họ. Bà xem xét một cách tiên nghiệm, có lẽ về mặt logic thì bà đúng khi nói rằng con người phải hướng tới độc lập. Tôi xem xét theo: cách chẩn bệnh và thấy rằng, cho tới nay tình trạng nô lệ là điều kiện thường trực của sự phát triển dân sự, vì vậy mà hoặc nó là tất yếu, hoặc là không hề có kinh tởm đối với nó. - Vì sao tôi với ông cùng hết lòng xem xét lịch sử, mà lại hoàn toàn khác nhau? - Vì rằng chúng ta nói về những chuyện khác nhau; trong khi nói về lịch sử và dân chúng, bà đang nói về những con cá bay, còn tôi thì nói về loài cá nói chung, - bà nhìn vào thế giới các ý tưởng, bị tách lìa khỏi các sự kiện, nhìn vào hàng loạt những nhà hoạt động, những nhà tư tưởng, là bộ phận ở trên cao của ý thức mỗi thời đại; nhìn vào những phút giây đầy sức mạnh, khi đột nhiên hàng loạt dân chúng bỗng đứng lên và cùng lúc nắm lấy hàng đống những ý tưởng, để rồi sau đó loại trừ chúng suốt bao nhiêu thế kỉ trong bình yên; bà đã tiếp thu những tai biến ấy, vốn đi kèm với sự lớn lên của dân chúng, những cá nhân xuất chúng ấy, như là một sự kiện tầm thường, thế nhưng đó chỉ là sự kiện đỉnh cao, là giới hạn. Một thiểu số đã phát triển, trang trọng bay trên đầu những người khác và truyền đạt tư tưởng của mình từ thế kỉ này sang thế kỉ khác, truyền đạt ước vọng của mình, là ước vọng mà đám quần chúng lúc nhúc ở dưới chẳng quan tâm gì tới, thiểu số ấy là minh chứng thật xuất sắc khẳng định bản chất con người có thể phát triển tới mức nào, những tình huống phi thường có thể tạo nên sự phong phú của sức mạnh đến thế nào, nhưng tất cả những chuyện ấy không liên quan đến các khối quần chúng, không liên quan đến toàn thể. Vẻ đẹp của một con ngựa Arập nào đó được tạo nên qua hai chục thế hệ, không hề cho phép ta chờ đợi những con ngựa nói chung có được những tố chất ấy. Những người mơ mộng lí tưởng nhất định thế nào cũng cố khẳng định cho bằng được. Vẻ đẹp của con người cũng là ngoại lệ, giống như sự dị dạng đặc biệt vậy. Hãy nhìn đám thị dân chen chúc nhau ngày Chủ nhật trên đại lộ Champs - Élysées, và bà sẽ thấy thật rõ ràng rằng tự nhiên nhân chủng chẳng đẹp đẽ chút nào. - Tôi biết điều này và chẳng ngạc nhiên gì với những cái mồm ngu xuẩn, những cái trán đầy mỡ xấc xược ngẩng lên và những cái mũi nhô ra một cách ngu xuẩn, tôi thấy chúng thật chướng mắt. - Thế bà hẳn cũng sẽ cười nhạo cái người cứ khổ tâm về chuyện những con ngựa không đẹp như những con hươu chứ? Đối với Rousseau thì cái định chế xã hội bậy bạ thời ông, làm ông thấy không chịu nổi; một đám người ở cạnh ông ta và đã phát triển tới mức họ chỉ thiếu có sáng kiến thiên tài là thành những người bị cái ác lôi cuốn, - họ đã hưởng ứng lời kêu gọi của ông ta; cái bọn li khai, chia rẽ ấy đã hợp thành Phái Trên núi vào năm 92[144]. Họ hầu như đã chết hết cả, trong khi hoạt động vì dân chúng Pháp, mà những yêu cầu của cái dân chúng ấy thì rất khiêm nhường và cái dân chúng ấy đã không thương tiếc cho lệnh xử tử bọn họ, tôi thậm chí không gọi đó là sự vô ơn, thực ra không phải tất cả những chuyện bọn họ đã làm đều là làm cho dân chúng; chúng ta mong muốn giải phóng bản thân mình, chúng ta đau lòng nhìn thấy quần chúng bị áp bức, tình trạng nô lệ của họ lăng nhục chúng ta, chúng ta đau khổ thay cho họ - và chúng ta muốn gỡ bỏ sự đau khổ của mình. Có gì đâu mà mang ơn; liệu cái đám đông vào cuối thế kỉ XVIII có thực sự mong muốn tự do, Khế ước xã hội[145], hay không, khi mà giờ đây, một thế kỉ sau Rousseau, nửa thế kỉ sau Hội nghị Quốc ước, đám đông ấy vẫn câm lặng đối với nó, khi mà giờ đây, trong khuôn khổ chật hẹp của cái đời sống dân sự đê mạt nhất, thì cái đám đông ấy vẫn khỏe phây phây như cá ở trong nước? - Sự lên men của toàn thể châu Âu khó mà ăn nhập được với quan điểm của ông. - Sự lên men mơ hồ, làm xúc động dân chúng, xảy ra do nạn đói. Giá mà người vô sản giàu hơn một chút thì anh ta đã không nghĩ đến chủ nghĩa cộng sản. Đám tiểu thị dân no đủ, tư hữu của chúng được bảo vệ, và bọn họ không còn chăm lo đến tự do, độc lập; ngược lại, bọn họ muốn có chính quyền mạnh, bọn họ mỉm cười, khi người ta giận dữ nói với bọn họ về tờ báo nào đó bị đình chỉ, về ai đó bị bỏ tù vì chính kiến. Tất cả những chuyện này gây phẫn nộ cho một nhúm người kì cục; những kẻ khác thản nhiên đi ngang qua, họ bận việc, họ buôn bán, họ là những người có gia đình. Từ chuyện này không suy ra rằng chúng ta không có quyền đòi độc lập; nhưng chỉ có điều: chẳng có gì để tức giận với dân chúng đang vô cảm với những nỗi đau buồn của chúng ta. - Nó như vậy thật, nhưng tôi thấy hình như ông hơi quá thiên về số học; ở đây tính theo đầu người không quan trọng, còn sức mạnh đạo đức, đa số các phẩm giá là ở trong đó. - Về phần ưu thế phẩm chất thì tôi xin dành cho các bản ngã mạnh mẽ. Đối với tôi, Aristotle không chỉ là sức mạnh tập trung của thời đại ông ta, mà còn lớn hơn thế nữa. Người ta phải cần đến hai ngàn năm để hiểu được thấu đáo ý nghĩa những lời nói của ông. Bà nhớ chứ, Aristotle gọi Anaxagore là người tỉnh táo đầu tiên trong những người Hi Lạp say xỉn[146]; Aristotle là người [tỉnh táo] cuối cùng. Hãy đặt Socrates vào giữa họ, và bà sẽ có bộ sưu tập đầy đủ những người tỉnh táo cho đến khi có Bacon. Thật khó mà xét đoán về đám quần chúng thông qua những ngoại lệ như thế. - Bao giờ cũng có rất ít người nghiên cứu khoa học; chỉ có những trí tuệ nghiêm túc, xuất chúng mới bước vào lĩnh vực trừu tượng ấy; nếu trong đám quần chúng ông không gặp được sự tỉnh táo to lớn, thì ông lại tìm thấy sự say đắm đầy hưng phấn, mà ở trong đó có vô số đồng cảm với chân lí. Đám quần chúng không hiểu được Seneca và Cicero, nhưng đã hưởng ứng thế nào với lời kêu gọi của mười hai vị tông đồ? - Bà biết không, theo tôi, dù có thương xót họ đến mấy, nhưng cũng phải thừa nhận là họ đã thất bại[147] hoàn toàn. - Phải, nhưng họ đã rửa tội cho một nửa hoàn vũ. - Trong vòng bốn trăm năm tranh đấu, trong vòng sáu thế kỉ man rợ, và sau những nỗ lực kéo dài cả ngàn năm, thế giới đã được rửa tội đến nỗi chẳng còn lại gì hết từ học thuyết của các vị tông đồ; từ Kinh Phúc âm giải thoát người ta đã tạo ra Thiên Chúa giáo đầy gò bó, từ tôn giáo của lòng yêu thương và sự bình đẳng - đã tạo ra giáo hội của máu và chiến tranh. Thế giới cổ đại, cạn kiệt hết sinh lực của mình, đã sụp đổ, Kitô giáo hiện ra vào lúc lâm chung của thế giới cổ đại như một thầy thuốc và người an ủi, thế nhưng khi chạm vào người bệnh thì bản thân nó cũng bị lây nhiễm và biến thành kiểu La Mã, kiểu man rợ, hay một kiểu gì đó, nhưng không phải là kiểu kinh Phúc âm nữa. Sức mạnh của đời sống thị tộc, của các khối quần chúng và của các hoàn cảnh là như thế đấy! Người ta cứ tưởng rằng chỉ cần chứng minh chân lí, như chứng minh định lí toán học, là người ta sẽ tiếp thu nó; chỉ cần tự mình tin tưởng là những người khác cũng tin tưởng. Hóa ra hoàn toàn khác, một số người nói một điều, còn những người khác lắng nghe họ và hiểu ra điều khác, bởi vì sự phát triển của họ khác nhau. Những người Kitô giáo đầu tiên đã rao giảng cái gì và đám đông đã hiểu thành cái gì? Đám đông đã hiểu tất cả những gì không thể hiểu được, tất cả những gì phi lí và huyền bí; nhưng tất cả những gì là sáng tỏ và giản dị thì nó không tiếp thu được; đám đông tiếp nhận tất cả những gì ràng buộc lương tâm nhưng không tiếp nhận những gì giải phóng con người. Cũng theo cách thức như vậy mà sau này nó đã hiểu cách mạng chỉ là một cuộc trừng phạt đẫm máu, là máy chém, là sự trả thù; sự tất yếu lịch sử đầy cay đắng biến thành tiếng thét trang trọng; bên cạnh từ \"tình huynh đệ\" được gắn thêm từ \"chết\". \"Tình huynh đệ hay là chết!\"[148] biến thành một thứ gì đó giống như \"Túi tiền hay mạng sống\"[149] của bọn khủng bố. Tôi với bà đã sống được chừng nào, là đã nhìn thấy được chừng đó, các vị tiền bối trước chúng ta đã sống ra sao, rốt cuộc thì không thể tha thứ nếu chúng ta cứ say sưa tưởng rằng chỉ cần loan báo cho thế giới La Mã kinh Phúc âm là biến được nó thành nền cộng hòa dần chủ và xã hội, giống như các vị tông đồ đỏ đã nghĩ thế; hoặc là chỉ cần in những quyền của con người[150] ra bản in hai cột chữ có minh họa, là con người sẽ thành tự do. - Xin ông cho biết, tại sao ông lại có cái thú vui lột trần ra chỉ riêng có mặt xấu của bản chất con người như thế? - Bà đã bắt đầu câu chuyện từ lời nguyền rủa ghê gớm con người, còn bây giờ bà lại bảo vệ họ. Bà vừa mới đó đã buộc tội tôi là kẻ lạc quan, tôi có thể trả lại cho bà lời buộc tội ấy. Tôi chẳng có hệ thống nào, chẳng có mối quan tâm nào, ngoài chân lí và tôi trình bày nó ra như là tôi thấy. Vì nhã nhặn với nhân loại mà phải bịa ra đủ thứ tốt đẹp cho nó thì tôi thấy không cần thiết. Tôi căm ghét những lời hoa mĩ mà chúng ta vốn đã quen với chúng, giống như tín đồ Kitô giáo đã quen với những biểu tượng của đức tin; dù chúng có vẻ bề ngoài đạo đức và tốt đẹp đến đâu, chúng vẫn trói buộc tư duy, khuất phục nó. Chúng ta tiếp nhận chúng mà không kiểm tra rồi đi tiếp, bỏ lại sau mình những ngọn hải đăng giả trá ấy, và chúng ta lạc đường. Chúng ta quá quen thuộc với chúng đến nỗi mất đi khả năng hoài nghi, đến nỗi cảm thấy lương tâm áy náy khi đụng chạm đến những điều thiêng liêng như thế. Bà có lúc nào đó đã suy nghĩ xem câu nói \"con người sinh ra tự do\" nghĩa là gì hay không? Tôi sẽ dịch nghĩa cho bà; câu nói đó có nghĩa là: con người sinh ra là con thú - không có gì hơn. Lấy ví dụ như đàn ngựa hoang, tự do hoàn toàn và tham gia bình đẳng trong các quyền. Thế nhưng không thể có phát triển được. Tình trạng nô lệ là bước đầu tiên đi tới văn minh. Để có phát triển thì phải có một số này được quá tốt, còn số khác bị quá tệ; khi ấy thì những người được tốt hơn có thể tiến lên phía trước nhờ vào cuộc sống của những người kia. Để phát triển thì thiên nhiên chẳng thương tiếc cái gì cả. Con người là con thú với bộ não được cấu tạo tốt, sức mạnh của nó là ở đây. Nó không cảm thấy mình có được sự nhanh nhẹn của con hổ, cũng như sức mạnh của sư tử, nó không có được cả những cơ bắp diệu kì lẫn sự phát triển những mẫn cảm bên ngoài của chúng, nhưng nó có vô số sự tinh quái, rất nhiều những phẩm chất trầm lắng thôi thúc nó sống theo bầy đàn, đặt nó vào thang bậc sơ khởi của tính xã hội. Xin đừng quên rằng con người ưa thích tuân phục, nó luôn luôn tìm đến dựa dẫm vào cái gì đó, núp sau một thứ gì đó, trong nó không có bản sắc kiêu hãnh của thú dữ. Nó lớn lên trong sự phục tùng gia đình, bộ tộc; các nút thắt của đời sống xã hội ràng buộc theo cách càng phức tạp, khắc nghiệt hơn, thì người ta càng rơi vào tình trạng nô lệ nhiều hơn; người ta đã bị đè nén bởi tôn giáo, là thứ đã siết họ lại do tính hèn nhát của họ, bởi những người cao tuổi nhất, là thứ đã siết họ lại theo tập quán. Chẳng có loại thú nào lại chịu đựng được những quan hệ nhân tính như thế, ngoài cái giống \"bị con người làm cho đồi bại\", Byron đã gọi gia súc như vậy. Chó sói ăn thịt con cừu vì nó đói và vì con cừu yếu hơn nó, nhưng nó không đòi hỏi ở con cừu tình trạng nô lệ, con cừu không chịu khuất phục chó sói, nó phản kháng bằng tiếng kêu, bằng sự chạy trốn; con người đưa vào thế giới hoang dã - độc lập và đặc sắc của động vật - cái nhân tố tình cảm trung thành của thần dân, nhân tố Caliban mà chỉ ở nhân tố ấy mới có thể có được sự phát triển kiểu Prospero[151]; và ở đây lại vẫn là sự dè sẻn của thiên nhiên, sự tính toán phương tiện của thiên nhiên, sau khi kéo dài những chân trước và cổ của con hươu cao cổ, sự tính toán ấy sẽ hủy diệt những chân sau của nó. - Ông bác sĩ, ông là một nhà quý tộc thật kinh khủng. - Tôi là nhà nghiên cứu tự nhiên, và bà biết không, còn gì nữa nhỉ? ... tôi không là kẻ hèn nhát, tôi không e sợ nhận ra chân lí cũng như phát biểu nó. - Tôi sẽ không phản đối ông nữa; tuy nhiên, trong lí thuyết thì mọi người đều nói ra sự thật trong chừng mực người ta hiểu nó, họ không cần phải có nhiều can đảm lắm. - Bà tưởng là thế ư? Thật là thành kiến! ... Đâu phải thế, trong một trăm triết gia bà chẳng tìm thấy nổi một vị cởi mở thành thật; dù có sai đi nữa, dù có nói ra điều phi lí đi nữa, nhưng họ cứ hoàn toàn thành thật. Một đám này lừa dối một đám khác vì những mục đích đạo đức, một đám nọ lừa dối chính bản thân mình để được yên tâm. Liệu bà có tìm được nhiều người như Spinóza, như Hume, là những người dũng cảm đi đến bất cứ kết luận nào chăng? Tất cả những nhà giải phóng trí tuệ con người vĩ đại ấy, đều đã xử sự giống như Luther và Calvin, và có lẽ từ quan điểm thực tiễn thì họ đã có lí; họ đã giải phóng bản thân mình và cả những người khác nữa tới một tình trạng nô lệ nào đó, tới những cuốn sách biểu trưng, đến văn bản Bài viết và tìm được trong lòng sự kiềm chế và chừng mực để không đi tiếp nữa. Phần nhiều những người đi theo họ tiếp tục bước nghiêm chỉnh trên những con đường của các bậc thầy; trong số họ xuất hiện những người dũng cảm hơn một chút, là những người đoán ra rằng sự tình không hoàn toàn như vậy, nhưng im lặng vì lòng mộ đạo và nói dối vì sự kính trọng đối với đối tượng, theo cách thức giống như các luật sư nói dối, ngày nào cũng bảo rằng không dám nghi ngờ tính công minh của các quan tòa, trong khi họ biết rõ các quan tòa là lũ bịp bợm và chẳng hề tin cậy bọn chúng chút nào. Sự lễ độ ấy hoàn toàn mang tính nô lệ, nhưng chúng ta đã qụen với nó. Biết được chân lí chẳng dễ dàng, nhưng dù sao cũng vẫn dễ hơn là nói ra nó, khi nó không trùng với ý kiến chung. Những trí tuệ tốt đẹp nhất, Bacon, Hegel đã dùng biết bao nhiêu sự làm dáng, bao nhiêu là lối khoa trương, bao nhiêu mạ vàng, bao nhiêu lối vòng vo, để khỏi phải nói một cách giản dị, vì e ngại sự giận dữ đần độn hay tiếng huýt sáo thô bỉ. Do vậy mà hiểu được khoa học thật khó khăn biết chừng nào, ta buộc phải đoán ra chân lí được phát biểu một cách giả trá. Bây giờ bà thử suy xét xem: liệu có nhiều người có thời gian rảnh rỗi và sự ham thích để lần cho tới ý tưởng bên trong và đào bới cho tới lớp đất màu mỡ mà những vị thầy của chúng ta che khuất, - gỡ đi những lớp kính che phủ khoa học của họ. - Chuyện này lại một lần nữa đến gần với ý tưởng quý tộc của ông, cho rằng chân lí chỉ dành cho vài người, còn sự dối trá dành cho tất cả, rằng... - Xin bà cho phép, lần thứ hai rồi bà đã gọi tôi là quý tộc, điều này khiến tôi nhồi đến lời nói của Robespierre: \"Chủ nghĩa vô thần là của quý tộc\"[152]. Giả sử như Robespierre muốn nói rằng, chủ nghĩa vô thần là khả dĩ chỉ với một số ít người, thật chính xác như môn toán vi phân, như vật lí học, thì hẳn ông ta đã có lí; thế nhưng ông ta, sau khi nói: \"Chủ nghĩa vô thần là của quý tộc\", lại đã kết luận rằng, chủ nghĩa vô thần là dối trá. Đối với tôi đây là thói mị dân bỉ ổi, là sự khuất phục của trí tuệ trước đa số phiếu bầu xằng bậy. Logic nghiệt ngã của cách mạng bị gãy ngang, và trong khi tuyên bố lời dối trá mang tính dân chủ, nó không khôi phục lại tôn giáo nhân dân, nhưng lại chỉ ra giới hạn sức lực, chỉ ra cái bờ mép mà ở sau nó ông ta không còn là nhà cách mạng, nhưng chỉ ra những điều này trong thời điểm bước ngoặt thì tất có ý nhắc nhở rằng, thời đại của bản ngã đã qua rồi... Thực vậy, sau Ngày lễ Đấng Tối cao[153] Robespierre trở nên u ám, đăm chiêu, lo lắng, nỗi buồn giày vò ông, không còn niềm tin trước đây, không còn bước đi táo bạo mà ông đã từng tiến lên phía trước, mà ông đã từng bước vào máu, và máu không làm ô danh ông; hồi đó ông chưa hề biết đến giới hạn, tương lai là vô hạn; giờ đây ông đã nhìn thấy bờ rào, ông cảm thấy mình buộc phải làm người bảo thủ, và cái đầu của nhà vô thần Cloots hiến tế cho thành kiến nằm dưới chân ông như bằng chứng mà đáng lẽ ông không được bước qua đó[154]. Chúng ta đã già hơn những người anh em lớn tuổi hơn của chúng ta; chúng ta sẽ không làm trẻ con nữa, chúng ta sẽ không e sợ cả đời thực, cả logic, chúng ta sẽ không chối từ các hệ lụy, hệ lụy không tùy thuộc vào chúng ta; chúng ta sẽ không bịa đặt ra Thượng Đế - nếu không có Thượng Đế, có làm như vậy thì Thượng Đế cũng vẫn không có. Tôi đã nói rằng chân lí thuộc về thiểu số, chẳng lẽ bà đã không biết điều này hay sao? Vì sao bà lại thấy chuyện đó lạ lùng? Ấy là vì tôi không thêm vào đó một câu nói hoa mĩ nào hết. Đâu cứ phải nhu vậy, bởi tôi không chịu trách nhiệm gì về lợi ích hay tai hại của sự kiện này, tôi chỉ nói về sự hiện hữu của nó thôi. Tôi nhìn thấy tri thức, chân lí, sức mạnh đạo đức, ước vọng độc lập, lòng yêu thích cái đẹp, hiện nay cũng như trong quá khứ - ở trong một nhóm ít người bị thù địch, bị ruồng bỏ ở trong cái môi trường không có thiện cảm với họ. Mặt khác, tôi nhìn thấy sự phát triển kém cỏi của những tầng lớp kia trong xã hội, những khái niệm hẹp hòi dựa trên truyền thuyết, những nhu cầu nông cạn, những hoài bão yếu ớt hướng thiện, những manh tâm nhỏ mọn làm điều ác. - Hơn thế nữa, lại còn hết sức vững chắc trong các khao khát. - Bà nói đúng, những thiện cảm chung của khối quần chúng hầu như luôn luôn vững chắc, giống như bản năng động vật vững chắc vậy, và bà có biết vì sao không? Vì cái bản sắc tội nghiệp của những bản ngã riêng biệt bị xóa mất đi trong cái chung; khối quần chúng chỉ tốt đẹp như một thứ vô diện mạo, còn sự phát triển của bản ngã độc đáo lại tạo nên sự hoàn mĩ của tất cả những gì tự do, tài năng, mạnh mẽ. - Phải... cho đến lúc, khi mà nói chung đám đông sẽ xuất hiện, thế nhưng ông phải thấy rằng quá khứ và hiện tại không cho ông những lí do để kết luận rằng, trong tương lai những quan hệ ấy sẽ không thay đổi; mọi chuyện đều đi tới chỗ sẽ phá hủy những cơ sở già nua của tính xã hội. Ông đã hiểu thật rõ ràng và trình bày một cách gay gắt mối bất hòa, tính hai mặt trong cuộc sống, và an lòng về chuyện ấy; ông, giống như báo cáo viên của cơ quan tư pháp, làm chứng cho sự phạm tội và ráng sức chứng minh, rồi giao cho cơ quan việc kết án. Những người khác đi xa hơn, họ muốn xóa nó đi; tất cả những bản thể mạnh mẽ của thiểu số mà ông nói tới, luôn nỗ lực lấp đầy vực sâu ngăn cách họ với quần chúng; họ thấy khó chịu khi phải nghĩ rằng đó là sự thật không tránh khỏi, mang tính định mệnh, trong lồng ngực của họ có quá nhiều tình yêu thương nên họ không thể ở lại trên đỉnh cao đặc biệt của mình. Họ muốn thà dũng cảm nhảy liều bị chết dưới vực ngăn cách họ với nhân dân, còn hơn là dạo chơi trên bờ vực như là ông. Mọi liên kết của họ với quần chúng không phải là thói đỏng đảnh thất thường, không phải là lối nói hoa mĩ, mà là tình đồng loại sâu sắc, ý thức được rằng bản thân họ từ quần chúng mà ra, rằng không có dàn đồng ca ấy thì đã không có họ, rằng họ đại diện cho ước vọng của quần chúng, rằng họ đã đạt được điều mà quần chúng đang đạt tới. - Chắc chắn rồi, mỗi tài năng nở rộ, giống như bông hoa, bằng hàng ngàn sợi tơ gắn với cái cây và không bao giờ lại không có cọng, nhưng dẫu sao thì nó vẫn không là cái cọng, không là cái lá, mà là bông hoa, cuộc sống của nó kết nối với những bộ phận khác, nhưng dù sao cũng vẫn là một cuộc sống khác. Một buổi mai lạnh giá bông hoa sẽ chết, nhưng cái cọng sẽ còn; ở bông hoa, nếu như bà muốn, là mục đích của cái cây và bờ biên cuộc sống của nó, tuy nhiên những cánh hoa không phải là toàn thể cái cây. Mọi thời đại đều có những tổ chức đầy đủ nhất, tốt đẹp nhất, bằng con sóng đi xa nhất, chỉ một khi những tổ chức ấy tìm được phương tiện phát triển; chúng không chỉ đi ra từ đám đông mà đã thoát khỏi đám đông. Hãy lấy Goethe làm ví dụ, ông đại diện cho bản chất đã thăng hoa, được tăng cường, tập trung lại, thanh lọc của nước Đức, ông đã thoát khỏi nước Đức, không có toàn bộ lịch sử nhân dân của ông thì đã không có ông, nhưng ông đã đi thật xa khỏi đồng bào mình, vào đến phạm vi mà ông vươn cao tới, đến nỗi họ đã không hiểu rõ ông, và rốt cuộc ông cũng đã không hiểu được họ nhiều; trong ông tập hợp lại tất cả những gì gây xao động tâm hồn thế giới Tin Lành, giống như linh hồn của Thượng Đế trên mặt nước. Ở dưới là hỗn độn, hiểu lầm, sách vở, nỗ lực để hiểu; ở nơi ông là ý thức xán lạn và tư duy an tĩnh vượt xa những người đương thời. - Goethe trong toàn bộ sự huy hoàng của mình chính là đại diện cho ý tưởng của ông; ông ta xa lánh, ông ta hài lòng với sự vĩ đại của mình; và về phương diện này ông ta là ngoại lệ. Liệu Schiller và Fichte, Rousseau và Byron cũng như tất cả những người đã bị đọa đày vì cố đưa khối quần chúng, đám đông lên cùng một mức với mình, có giống như thế chăng? Đối với tôi những nỗi khổ đau của họ, những khổ đau không lối thoát, cháy bỏng, đã đưa họ xuống mồ, lên máy chém hay là đến nhà thương điên, những khổ đau ấy tốt đẹp hơn là sự an tĩnh của Goethe. - Họ đã đau khổ nhiều, nhưng bà đừng tưởng rằng họ không có niềm an ủi. Họ đã có nhiều tình yêu, và niềm tin thì còn nhiều hơn nữa. Họ đã tin vào nhân loại, giống như cái nhân loại mà người ta bịa đặt ra, đã tin vào lí trí của mình, vào tương lai, trong khi tận hưởng nỗi tuyệt vọng và niềm tin ấy đã chữa trị cho sự phấn khởi của họ. - Tại sao ông không có niềm tin? - Lời giải đáp cho câu hỏi ấy Byron đã nói từ lâu rồi; ông ta đã trả lời một quý bà muốn giúp ông quy theo Kitô giáo như sau: \"Tôi sẽ làm thế nào đây để bắt đầu tin tưởng?\" Trong thời đại hiện nay, có thể hoặc là tin mà không suy nghĩ, hoặc là suy nghĩ mà không tin. Bà cứ tưởng như nỗi hoài nghi có vẻ bề ngoài thật điềm tĩnh là dễ dàng; thế nhưng bà có biết, đôi khi để có được một niềm tin vào giây phút đau đớn, yếu đuối, kiệt sức, biết bao người đã sẵn sàng cho đi nhiều thứ chăng? Bà nói: thà là đau khổ còn hơn và khuyên con người nên có lòng tin, thế nhưng những người mộ đạo thực ra có đau khổ hay không? Tôi sẽ kể cho bà nghe một trường hợp xảy ra với tôi ở nước Đức. Tôi được gọi tới một khách sạn để khám bệnh cho gia đình một quý bà ở nơi xa tới, những đứa con của bà bị bệnh. Những đứa trẻ bị sốt phát ban rất nặng; y học ngày nay đã tiến bộ đến nỗi chúng tôi hiểu được rằng chúng ta hầu như chẳng biết rõ được một căn bệnh nào, hầu như chẳng biết rõ được một sự chữa trị nào, đây là một bước tiến lớn. Tôi thấy tình hình rất xấu, tôi kê đơn những thứ thuốc vô hại để làm bà ta yên lòng, đưa ra những chỉ dẫn khác nhau, rất lôi thôi để làm cho bà khuây khoả, còn bản thân mình thì bắt đầu chờ xem liệu cơ thể có tìm được sức lực nào để chống lại căn bệnh hay không. Cậu con trai lớn hơi dịu đi một chút. Bà mẹ nói: \"Hình như bây giờ nó ngủ yên được rồi\"; tôi giơ ngón tay ra hiệu bà đừng làm cậu ta thức giấc; cậu bé đã đi về cõi vĩnh hằng. Đối với tôi thì hiển nhiên là ở cô em của cậu ta căn bệnh cũng hệt như thế; tôi cảm thấy không thể cứu được cô bé. Bà mẹ là một người phụ nữ rất dễ cáu giận, tỏ ra gần như mất trí và liên tục cầu nguyện; cô bé đã chết. Những ngày đầu tiên bản chất con người đã chiếm được phần của nó, bà mẹ sốt cao nằm trên giường, chính bà cũng cận kề cái chết, nhưng dần dần sức lực hồi trở lại, bà trở nên bình thản hơn, luôn bàn luận với tôi về Schwedenborg ... Lúc ra đi, bà ta cầm lấy tay tôi và nói với vẻ trịnh trọng bình thản: \"Tôi đã rất đau lòng... một thử thách thật kinh khủng! ... Nhưng tôi đã sắp xếp cho chúng thật tốt, chúng đã trở lại thật trong sạch, không vương một hạt bụi, không một hơi thở đồi bại nào đã chạm vào chúng... chúng sẽ được tốt đẹp! Vì lợi ích của chúng thì tôi cần phải cam chịu!\" - Cái thứ cuồng tín ấy khác rất xa với niềm tin vào con người, vào khả năng có một chế độ tốt đẹp hơn, có tự do! Đây là ý thức, tư duy, chính kiến, chứ không phải mê tín dị đoan. - Phải, tức là không phải thứ tôn giáo thô thiển ở bên kia[155], cho trẻ em vào học xá ở thế giới bên kia, mà là tôn giáo ở bên này[156], tôn giáo của khoa học, của toàn thể, của giống loài, của siêu nghiệm, của lí trí, của chủ nghĩa duy tâm. Xin bà hãy giải thích cho tôi, tại sao tin vào Thượng Đế thì đáng tức cười, còn tin vào nhân loại thì lại không đáng tức cười; tin vào thiên đàng thì ngu ngốc, còn tin vào những không tưởng trên trái đất thì thông minh? Vứt bỏ tôn giáo thực hữu đi rồi, chúng ta vẫn ở lại với tất cả những tập quán tôn giáo, và sau khi đánh mất thiên đường ở trên trời, chúng ta lại tin sẽ có thiên đường dưới hạ giới và khoe khoang khoác lác về chuyện đó. Lòng tin vào tương lai sau cái chết đã cho các vị tuẫn đạo ở thế kỉ đầu tiên biết bao sức mạnh; nhưng cũng chính lòng tin như thế đã nâng đỡ các vị tuẫn đạo cách mạng; cả các vị này lẫn các vị kia đều kiêu hãnh và vui vẻ đưa đầu lên máy chém, bởi vì họ cùng có niềm tin sắt đá vào thắng lợi của ý tưởng của họ, vào chiến thắng của Kitô giáo, vào chiến thắng của nền cộng hòa. Cả các vị này lẫn các vị kia đều đã sai lầm - các vị tuẫn đạo đã không phục sinh, nền cộng hòa cũng đã không được thiết lập. Chúng ta đến sau họ và đã nhìn thấy điều này. Tôi không phủ nhận cả sự oai nghiêm lẫn tính hữu dụng của lòng tin; đó là khởi nguyên vĩ đại của vận động, phát triển, của niềm đam mê trong lịch sử, thế nhưng lòng tin nơi tâm hồn con người - hoặc là sự kiện cá biệt, hoặc là dịch bệnh. Không thể áp đặt nó được, nhất là đối với người chịu khó phân tích, không cả tin, người đã tra vấn cuộc sống, đã nín thở dừng lại với tình yêu tại bất cứ cuộc mổ xẻ tử thi nào, người hay ghé mắt nhìn vào hậu trường, có thể hơi nhiều hơn cần thiết; công việc đã làm xong rồi, lại tin tưởng một lần nữa thì không thể được. Ví dụ, liệu có thể nào thuyết phục được tôi rằng sau cái chết linh hồn con người vẫn sống, khi mà dễ dàng hiểu được sự xằng bậy của việc tách biệt thân thể và linh hồn ấy; liệu có thể nào thuyết phục được tôi rằng sau một năm sẽ thiết lập được tình huynh đệ xã hội, khi mà tôi nhìn thấy dân chúng hiểu tình huynh đệ giống như là Cain và Abel?[157] - Bác sĩ ơi, ông sẽ vẫn còn giữ mãi vị trí khiêm tốn đứng ngoài cuộc[158] trong vở bi kịch này, sự phê phán vô bổ và sự nhàn hạ vô ích cho đến suốt đời. - Có thể như vậy, rất có thể là như vậy. Dẫu tôi không xem công việc nội tâm là sự nhàn hạ vô ích, tuy vậy, tôi cũng cho rằng bà nhìn nhận số phận của tôi thật đúng. Không biết bà có còn nhớ chăng những triết gia La Mã vào những thế kỉ đầu tiên của Kitô giáo, - vị thế của họ có nhiều điểm giống với chúng ta; họ đã để tuột mất hiện tại và tương lai, còn quá khứ thì họ vốn đã thù địch với nó. Tin chắc mình hiểu thấu chân lí, họ đã đau buồn nhìn vào cái thế giới đang tan vỡ và cái thế giới đang được thiết lập, họ đã cảm thấy họ đúng đắn hơn cả hai phía và yếu ớt hơn cả hai phía. Nhóm người của họ đã trở nên nhỏ hẹp hơn, với đa thần giáo họ chẳng có gì chung ngoài tập quán, kiểu cách sống. Sự gượng ép của Julianus Apostata[159] và những việc trung hưng của ông ta thật đáng tức cười, cũng giống như sự trung hưng của Louis XVIII và Charles X vậy[160]; mặt khác, biện thần luận (théodicée) Kitô giáo lăng nhục sự minh triết thượng lưu của họ, họ không thể tiếp thu ngôn ngữ biện thần luận ấy, đất đã biến mất đi dưới chân họ, sự cảm thông đối với họ đã nguội lạnh; nhưng họ đã biết cách oai nghiêm và kiêu hãnh chờ cho tới lúc sự tàn phá giáng trúng ai đó trong bọn họ, - họ đã biết cách chết, không đòi chết và cũng không cố cứu lấy bản thân hay thế giới; họ đã chết một cách điềm nhiên, không để ý đến bản thân; được cái chết thương xót, họ đã biết cách quấn mình trong chiếc áo toga và lặng lẽ ngắm nhìn đến phút cuối những gì xảy ra với La Mã, với mọi người. Hạnh phúc duy nhất còn dành cho những người ấy - những người xa lạ với thời đại của mình, đó là lương tâm thanh thản, ý thức an ủi rằng họ đã không e sợ chân lí, rằng khi hiểu được chân lí, họ đã tìm được sức mạnh để gánh chịu nó, để vẫn trung thành với nó. - Và chỉ có vậy thôi. - Cứ tựa như thế vẫn còn là ít hay sao? Tuy nhiên, không phải vậy, tôi quên mất, họ còn có một hạnh phúc nữa - những quan hệ cá nhân, sự tin chắc rằng vẫn có những người hiểu, đồng cảm với họ, sự tin chắc vào mối liên hệ sâu sắc, độc lập với bất cứ biến cố nào; và nếu như thêm vào đó còn có một chút nắng, biển nơi xa hay những ngọn núi, lá xanh rì rào, khí hậu ấm áp... còn cần gì hơn nữa chứ? - Thật không may, cái xó bình yên ấy trong sự tĩnh lặng ấm áp, giờ đây ông sẽ chẳng kiếm đâu ra được trên khắp châu Âu. - Tôi sẽ đi Mĩ. - Ở đó rất buồn tẻ. - Quả thật như vậy... Paris, 01 tháng 03 năm 1848",
  "nextChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-05"
}