{
  "title": "Từ Bờ Bên Kia - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-04",
  "content": "III NĂM MƯƠI BẢY NĂM NỀN CỘNG HÒA, DUY NHẤT VÀ KHÔNG THỂ CHIA CẮT Đây không phải là chủ nghĩa xã hội, đây là nền cộng hòa![72] Diễn văn của Ledru-Rollin đọc tại Chalais[73] 22 tháng 09 năm 1848 Mới đây người ta đã làm lễ kỉ niệm ngày 01 tháng Nho (vendémiaire) năm 57[74]. Tại Chalais trên đại lộ Champs-Élysées đã tụ họp tất cả các vị quý tộc của nền cộng hòa dân chủ, tất cả các thành viên đỏ thắm của Quốc hội. Lúc cuối bữa ăn trưa Ledru-Rollin đã đọc một diễn từ xuất sắc. Diễn từ của ông ta, chứa đầy những hoa hồng đỏ cho nền cộng hòa và những gai nhọn cho chính phủ, đã hoàn toàn thành công và thật xứng đáng với thành công ấy. Khi ông ta kết thúc, tiếng hô \"Nền cộng hòa dân chủ muôn năm!\"[75] đã vang lên. Tất cả đã đứng dậy và đồng thanh, trang trọng, bỏ mũ nón xuống, cất tiếng hát bài Marseillaise. Lời nói của Ledru-Rollin, tiếng hát của bài ca giải phóng thiêng liêng và các li rượu vang, về phần mình, đã gây phấn khích cho tất cả mọi người; những đôi mắt rực sáng, và càng rực sáng hơn vì không phải tất cả những gì lởn vởn trong đầu đều hiện ra trên môi. Trống của trại lính trên Champs-Élysées đã nhắc nhở rằng kẻ thù đang ở gần, rằng tình hình bị bao vây và nền chuyên chính của binh lính vẫn còn đang tiếp diễn. Phần đông các quan khách đều là những người ở tuổi hoa niên, nhưng đều đã ít nhiều thử thách sức mình trên vũ đài chính trị. Họ ồn ào, nồng nhiệt nói với nhau. Biết bao nhiêu là năng lực, lòng can đảm, tính cao thượng ở trong tính cách của người Pháp, khi mà họ còn chưa trấn áp được cái khởi nguyên tốt đẹp của tính chất dân tộc ở trong họ, hoặc khi họ đã thoát được ra khỏi cái môi trường tiểu thị dân nhỏ nhen và bẩn thỉu, giống như rong rêu phủ xanh toàn thể nước Pháp! Biểu hiện trên nét mặt thật là dũng cảm, cương quyết! Sự săn sàng biến lời nói thành hành động, tức khắc xông vào trận đánh, đứng dưới làn đạn, tiêu diệt và bị tiêu diệt, thật là mãnh liệt! Tôi nhìn vào họ rất lâu, và dần dần một nỗi buồn không sao chịu nổi dâng lên trong lòng và đè lên mọi ý nghĩ; tôi bỗng thấy vô cùng thương xót cái đám người này - những người cao thượng, tận tụy, thông minh, tài năng, gần như là tinh hoa của thế hệ mới... Xin đừng tưởng là tôi thương xót họ vì có thể họ sẽ không sống sót nổi đến ngày 01 tháng Sương Mù (brumer) hay ngày 01 tháng Băng Tuyết (nivôse) năm 57, rằng có thể sau một tuần lễ họ sẽ hi sinh trên chiến lũy, chết trên các chiến thuyền, trong lưu đày, trên máy chém, hoặc là theo mốt mới, có thể người ta sẽ bắn họ với đôi tay bị trói, bị dồn vào đâu đó trong góc của quảng trường Vòng ngựa gỗ hay dưới những đồn lính ngoại vi, - tất cả những chuyện này thật đáng buồn, nhưng tôi không thương xót vì những chuyện đó, nỗi buồn của tôi ở nơi sâu hơn. Tôi thương xót họ vì sự lầm lẫn thật rõ ràng của họ, vì niềm tin hết lòng của họ vào những thứ hão huyền, vì sự trông đợi nồng cháy của họ, thật trong trắng biết bao và cũng thật hư ảo biết bao, giống như tinh thần hiệp sĩ của Don Quichotte. Tôi thương xót họ, giống như thầy thuốc đôi khi thương xót những người không hay biết về căn bệnh ác tính trong tâm của mình. - Những người này đang chuẩn bị cho mình biết bao nỗi đau khổ đạo đức - họ sẽ chiến đấu như các anh hùng, họ sẽ làm việc suốt đời, nhưng sẽ chẳng kịp nữa. Họ sẽ hiến dòng máu, sức lực, mạng sống của mình, và khi già rồi sẽ thấy rằng công việc của họ chẳng có kết quả gì, rằng họ đã làm những gì không nên làm, và sẽ chết với nỗi hoài nghi cay đắng về con người vốn không có lỗi; hoặc là - còn tệ hơn nữa - rơi vào tình trạng ấu trĩ và sẽ chờ đợi bất cứ ngày nào, giống như hiện nay, một biến đổi lớn lao, sự thiết lập nền cộng hòa của họ, - chấp nhận những đau đớn trong cơn hấp hối của con người chết vì những khổ đau báo hiệu sự sinh nở. Nền cộng hòa, - giống như họ hiểu nó - là một ý tưởng trừu tượng và khó thực hiện được, là kết quả của những suy tưởng lí thuyết, là sự tôn sùng trật tự nhà nước hiện hữu, là sự cải tạo cái đang có; nền cộng hòa của họ là mộng mơ cuối cùng, lời mê sảng đầy thi vị của thế giới cũ. Trong lời mê sảng ấy có cả lời tiên tri, nhưng là lời tiên tri liên quan đến cuộc đời sau cái chết, đến cuộc sống của tương lai. Đó chính là điều mà họ - những con người của quá khứ, bất chấp tính cách mạng của mình, bị cột chặt sinh tử với thế giới cũ, - không thể hiểu nổi. Họ cứ hình dung là cái thế giới già nua ấy có thể trẻ lại, giống như Ulysse, - họ không ngờ rằng việc thực hiện một bờ mép cho nền cộng hòa của họ là lập tức giết chết nó; họ không biết rằng không có mâu thuẫn nào gay gắt hơn là mâu thuẫn giữa lí tưởng của họ và trật tự hiện hữu, rằng một cái này phải chết để cho cái kia có thể sống được. Họ không thể thoát ra khỏi những hình thức cũ, họ xem chúng như những giới hạn vĩnh viễn, vì vậy mà lí tưởng của họ chỉ có cái tên và màu sắc là của tương lai, còn thực chất lại thuộc về thế giới của quá khứ. Vì sao họ lại không biết điều này? Sai lầm chí tử của họ là ở chỗ, bị lôi cuốn bởi tình yêu cao thượng đối với người thân cận, đối với tự do, bị lôi cuốn bởi sự thiếu nhẫn nại và sự giận dữ, họ lao vào giải phóng người ta trước khi người ta tự giải phóng cho mình; họ tìm được sức mạnh của mình để bẻ gãy xiềng xích gông cùm mà không để ý rằng những bức tường của nhà tù vẫn còn đó. Họ muốn cho nhà tù một chức năng khác mà không thay đổi các bức tường, cứ tựa như là sơ đồ nhà tù có thể dùng được cho cuộc sống tự do. Thế giới phong kiến-Thiên Chúa giáo già nua đã cho tất cả những biến thể mà nó có khả năng cho được, đã phát triển ra mọi phía đến mức độ cao nhất của sự trang nhã và đáng kinh tởm, đến mức phát giác ra mọi chân lí chứa đựng trong nó cũng như toàn bộ sự dối trá; rốt cuộc nó đã kiệt sức rồi. Thế giới này vẫn còn có thể đứng được thật lâu, nhưng không thể đổi mới được nữa; ý tưởng xã hội đang phát triển hiện nay là thứ mà mỗi bước thực hiện tư tưởng ấy sẽ là sự thoát ra khỏi thế giới này. Thoát ra! - Đây cũng chính là sự dừng lại! Đi về đâu? Cái gì ở đằng sau những bức tường của nó? Nỗi sợ hãi choán lấy - khoảng trống rỗng, bề rộng, ý chí... đi thế nào đây khi không biết đi đâu; mất đi thế nào đây khi không nhìn thấy phải có được cái gì! - Giả sử như Colombus mà cũng nghĩ như thế, ông ta hẳn đã không bao giờ nhổ neo. - Thật điên rồ đi trên đại dương mà không biết đường đi, - đi trên đại dương chưa từng có ai đã đi, bơi đến một đất nước mà sự tồn tại của nó còn là câu hỏi. Chính bằng sự điên rồ ấy ông ta đã phát hiện ra tân thế giới. Giả sử dân chúng đi từ một phòng ở có nội thất[76] có sẵn tới một phòng ở khác còn tốt hơn, thì hẳn đã quá dễ dàng rồi, khổ một nỗi chẳng có ai chuẩn bị trước các căn hộ mới. Trong tương lai còn tệ hại hơn trên đại dương, - không có gì hết, nó sẽ là như thế. Nếu giả sử anh bằng lòng với thế giới cũ, anh hãy ráng sức gìn giữ nó, nó rất èo uột, và nó sẽ chẳng trụ được lâu với những cơn chấn động giống như ngày 24 tháng 02; thế nhưng nếu anh không thể sống nổi với mối bất hòa vĩnh cửu giữa các tín niệm và cuộc đời, nghĩ một điều này, làm một việc khác, anh hãy mạo hiểm thoát ra khỏi vòm trời Trung cổ sơn phết màu trắng; sự táo bạo đầy dũng cảm nhiều khi cao cả hơn mọi sự minh triết. Tôi biết rất rõ rằng chuyện này chẳng dễ dàng chút nào; không phải chuyện đùa giỡn khi phải chia tay với mọi thứ mà con người vốn đã quen thuộc từ lúc sinh ra và lớn lên. Chúng ta đang nói về những con người sẵn sàng chấp nhận những hi sinh khủng khiếp, chứ không nói về những con người đòi hỏi một cuộc đời mới ở những người kia. Liệu họ có sẵn sàng hi sinh nền văn minh đương đại, kiểu cách sống, tôn giáo, nền đạo đức quy ước đã được chấp nhận hay không? Liệu họ có sẵn sàng chịu mất đi mọi thành quả được vun đắp nên với biết bao nỗ lực, - là những thành quả mà chúng ta khoe khoang suốt ba trăm năm, những thành quả mà chúng ta rất quý trọng, liệu họ có chịu mất đi mọi tiện nghi và những duyên dáng mĩ miều trong hiện hữu, liệu họ có ưa chuộng tuổi thanh xuân hoang dã nhiều hơn là sự già nua có học vấn, ưa chuộng nền đất chưa được khai phá, những cánh rừng chưa có người đi qua, nhiều hơn là những cánh đồng đã bạc màu và những công viên được chăm sóc, liệu họ có sẵn sàng phá bỏ tòa lâu đài được thừa kế chỉ vì thích thú được tham gia vào việc khởi công xây một ngôi nhà mới, chắc chắn sẽ rất lâu mới được xây xong? Đây là câu hỏi của kẻ mất trí, nhiều người sẽ nói như vậy. Đức Kitô đã hỏi câu hỏi ấy bằng những lời khác. Những người thuyết giảng tự do đã chơi đùa, bông phèng thật lâu với ý tưởng cách mạng và đã bông phèng quá trớn với [sự kiện] 24 tháng 02. Cơn cuồng phong nhân dân đã đặt họ lên đỉnh cao của tháp chuông và chỉ cho họ thấy họ đang đi đâu và dẫn những người khác đi đâu; sau khi nhìn vào vực sâu hiện ra trước mắt họ, họ đã tái mặt đi; họ đã nhìn thấy rằng không chỉ sụp đổ những gì mà họ đã xem là thành kiến, mà còn sụp đổ cả những gì họ đã xem là vĩnh cửu và chân lí nữa; họ đã quá sợ hãi đến nỗi một số người trong bọn họ đã níu lấy những bức tường đang sụp đổ, những người khác thì dừng lại ân hận ở giữa đường và bắt đầu thề thốt với tất cả những người đi ngang qua rằng họ đã không hề muốn thế này. Đấy là lí do tại sao những người đã tuyên cáo nền cộng hòa, lại trở thành những đao phủ của tự do, đấy là lí do vì sao mà những tên tuổi phe tự do đã từng vang bên lỗ tai chúng ta suốt hai chục năm, lại là những vị đại biểu thụt lùi, những kẻ phản bội, những pháp quan chống dị giáo. Họ mong muốn tự do, thậm chí cả nền cộng hòa nữa, ở trong cái giới nổi tiếng, văn chương, có học vấn. Ra ngoài cái giới có chừng mực của mình là họ trở thành những kẻ bảo thủ. Những người theo chủ thuyết duy lí cũng đã thích thú như vậy khi giải thích các bí ẩn của tôn giáo, họ ưa thích giải mã ý nghĩa các chuyện hoang đường, họ đã chẳng hề ngờ tới từ việc đó sẽ dẫn tới chuyện gì, họ đã chẳng hề ngờ rằng những khảo cứu của họ vốn khởi đầu từ nỗi e sợ Thượng Đế, lại kết thúc bằng chủ nghĩa vô thần, rằng sự phê phán của họ đối với các nghi lễ nhà thờ sẽ dẫn đến sự phủ định tôn giáo. Những người thuyết giảng tự do ở khắp các nước, từ thời kì Phục hưng, đã kêu gọi dân chúng lật đổ các chế độ quân chủ phong kiến nhân danh sự bình đẳng, nhân danh nước mắt của người bất hạnh, nhân danh những đau khổ của người bị áp bức, nhân danh sự đói khổ của người không có của; họ đã vui sướng khi đuổi các bộ trưởng bỏ chạy đến kiệt sức, họ đã đòi hỏi ở các vị bộ trưởng này chuyện không thể thực hiện nổi, họ đã vui sướng khi các trụ đỡ phong kiến liên tiếp sụp đổ, họ đã quá say sưa đến nỗi rốt cuộc đã đi vượt quá cả nguyện vọng của mình. Họ đã chợt tỉnh ra, khi từ sau những bức tường bị phá hủy dang dở đã xuất hiện người vô sản, người công nhân - không phải như trong sách truyện, không phải như trong lời nói ba hoa ở nghị viện, không phải như trong những lời bàn phiếm mang tính bác ái, mà như trên thực tế - với cái rìu và những bàn tay đen đúa, đói khổ, rách rưới. \"Người anh em bất hạnh bị ăn bớt ăn xén\", mà người ta đã nói tới biết bao nhiêu lần, mà người ta đã từng thương hại, - người anh em ấy đã hỏi, rốt cuộc thì cái phần chia của anh ta trong mọi phúc lợi là ở đâu, tự do của anh ta, sự bình đẳng của anh ta, tình huynh đệ của anh ta là ở chỗ nào. Những người thuyết giảng tự do đã ngạc nhiên về sự táo tợn và vô ơn của người công nhân, đã tiến công các đường phố Paris, phủ xác chết trên các đường phố ấy và trốn khỏi người anh em để núp vào sau lưỡi lê của tình trạng vây hãm, cố cứu lấy nền văn minh và trật tự! Họ có lí, chỉ có điều họ không nhất quán. Thế trước đây họ đã phá hủy nền quân chủ để làm gì? Làm sao họ lại không hiểu được rằng tiêu diệt nguyên tắc quân chủ thì cách mạng không thể dừng lại ở chỗ tống ra khỏi cửa một triều đại nào đó. Họ đã vui sướng như trẻ con, thấy là Louis Philippe đã không kịp tới St. Cloud, mà ở Tòa thị chính đã xuất hiện chính phủ mới và mọi chuyện đã diễn ra bình thường, trong khi đó lẽ ra sự dễ dàng ấy của cuộc lật đổ hẳn đã phải chỉ cho họ thấy tính bất khả thi của nó. Những người thuyết giảng tự do đã thỏa mãn. Nhưng dân chúng không thỏa mãn, nhưng dân chúng giờ đây đã cất lên tiếng nói của mình, dân chúng đã nhắc lại những lời nói của họ, những hứa hẹn của họ, còn họ thì, giống như thánh Pierre, đã ba lần chối bỏ lời nói và những hứa hẹn[77], khi chợt thấy là tình hình thật nguy hiểm, - và họ đã bắt đầu giết chóc. Luther và Calvin đã dìm chết những người thuộc giáo phái anabaptisme như thế, những người giáo phái Tin Lành đã chối bỏ Hegel, và những người theo Hegel đã chối bỏ Feurbach như thế. Tình thế của các nhà cải cách nói chung đều như thế cả, thực ra họ chỉ tạo ra những chiếc cầu phao để dân chúng bị họ lôi cuốn theo đi qua từ bờ này sang bờ kia. Đối với họ chẳng có môi trường nào tốt hơn là sự lờ mờ của hiến pháp. Trong cái thế giới của những tranh cãi ngôn từ, của sự bất hòa, của những mâu thuẫn không thể hòa giải, những con người lăng xăng ấy muốn thực hiện những mong muốn thành kính[78] của mình: tự do, bình đẳng và tình huynh đệ, mà không thay đổi thế giới ấy. Những hình thức của ý thức công dân châu Âu, nền văn minh của nó, điều thiện và điều ác của nó đuợc trau chuốt theo một thực chất khác, đã phát triển lên từ những khái niệm khác, hình thành nên do những nhu cầu khác. Trong chừng mực nào đó, những hình thức ấy, nhu mọi thứ sống động khác, có thể biến đổi đến mức độ nhất định; cơ thể có thể tự giáo dục, đi chệch ra khỏi quy định, thích ứng với các ảnh hưởng, cho tới khi nào những lệch lạc còn chưa phủ định khả năng của cơ thể, cá tính của nó, cái tạo nên bản diện của nó; chẳng bao lâu sau khi cơ thể gặp phải loại ảnh hưởng như thế sẽ xảy ra cuộc đấu tranh, và cơ thể hoặc là chiến thắng, hoặc là tiêu vong. Hiện tượng cái chết bao hàm sự kiện là các bộ phận hợp thành cơ thể nhận được mục đích khác, chúng không mất đi, bản diện sẽ tiêu tan mất, còn chúng đi vào hàng loạt những quan hệ và hiện tượng hoàn toàn khác. Các hình thức nhà nước của Pháp và các cường quốc châu Âu khác theo khái niệm nội tại của chúng không tương thích được với cả tự do, bình đẳng, lẫn tình huynh đệ, bất cứ sự thực hiện nào của những ý tưởng ấy sẽ là sự phủ định đời sống châu Âu đương đại, là cái chết của nó. Không có hiến pháp nào, không có chính phủ nào có khả năng đem lại cho nhà nước phong kiến quân chủ tự do và bình đẳng đích thực mà lại không phá sạch đi mọi thứ phong kiến và quân chủ. Đời sống châu Âu, mang tính Kitô giáo và quý tộc, tạo nên nền văn minh, các khái niệm, sinh hoạt của chúng ta; môi trường Kitô giáo và quý tộc là cần thiết cho nó. Môi trường ấy đã có thể phát triển thích ứng với tinh thần thời đại, với trình độ học vấn, trong khi vẫn giữ được bản chất của mình ở La Mã Thiên Chúa giáo, ở Paris báng bổ thần linh, ở nước Đức đang triết lí; nhưng không thể nào đi xa hơn nữa mà lại không vượt qua ranh giới. Ở những nợi khác nhau của châu Âu người ta có thể được tự do, bình đẳng hơn một chút, nhưng chẳng ở đâu người ta lại có thể tự do và bình đẳng - chừng nào mà vẫn tồn tại cái hình thức công dân ấy, chừng nào vẫn tồn tại nền văn minh ấy. Tất cả những người bảo thủ thông minh đều đã biết điều ấy và vì thế mà họ bằng mọi sức lực đã ủng hộ chế độ cũ. Không lẽ các vị nghĩ rằng Metternich và Guizot[79] đã không thấy được tính bất công của trật tự xã hội xung quanh họ? - nhưng họ đã thấy rằng những bất công ấy đã kết thật sâu vào toàn bộ cơ thể, đến nỗi chỉ chạm vào chúng là cả tòa nhà đổ sụp; sau khi hiểu ra điều đó, họ đã trở thành những kẻ bảo vệ cho nguyên trạng (status quo). Còn những người thuyết giảng tự do đã thả lỏng cho nền dân chủ, vậy mà lại muốn quay trở về trật tự cũ. Ai là người có lí hơn? Hiển nhiên là về thực chất tất cả bọn họ đều không có lí - cả Guizot, cả Metternich, cả Cavaignac, tất cả bọn chúng đều đã gây ra những tội ác thực hữu vì mục đích ảo vọng, chúng đã chèn ép, tiêu diệt, gây đổ máu để giữ cái chết chậm lại. Cả Metternich với trí tuệ của mình, cả Cavaignac với binh lính của mình, cả đám người cộng hòa với sự không hiểu biết của mình, thực ra đều không thể ngăn nổi dòng chảy, mà sức chảy xiết của nó đã thật mạnh mẽ, chỉ có điều thay vì làm cho mọi việc dễ dàng hơn thì họ lại rắc mảnh vụn thủy tinh trên đường đi cho người ta. Dân chúng đi qua sẽ khó khăn hơn, sẽ bị trầy xước chân, nhưng dù sao họ cũng sẽ đi qua được; sức mạnh của các ý tưởng xã hội thật vĩ đại, đặc biệt là từ khi kẻ thù đích thực bắt đầu hiểu được những ý tưởng ấy, kẻ thù theo quyền năng của trật tự công dân đang hiện hữu - người vô sản, người công nhân, là người phải chịu toàn bộ nỗi đắng cay của hình thức cuộc sống ấy và là người chẳng được hưởng gì từ tất cả những thành quả của nó. Chúng ta còn tiếc thương cái trật tự cũ của các sự vật, không phải chúng ta thì còn ai thương tiếc nó chứ? Nó chỉ tốt đẹp đối với chúng ta thôi, chúng ta được nó dạy dỗ, chúng ta là những đứa con cưng của nó, chúng ta ý thức được rằng nó phải chết, nhưng không thể không nhỏ lệ vì nó. Thế nhưng những khối quần chúng bị đè nén bởi công việc, bị kiệt sức vì đói, bị cùn nhụt vì ngu dốt, họ sẽ khóc vì cái gì tại đám tang của nó? ... Họ là những vị khách không mời cho bữa tiệc của cuộc sống mà Malthus nói tới[80], trạng thái u uất của họ đã là điều kiện cần thiết cho cuộc sống của chúng ta. Toàn bộ học vấn của chúng ta, sự phát triển văn chương và khoa học của chúng ta, tình yêu của chúng ta đối với cái đẹp, những công việc bận rộn của chúng ta đòi hỏi phải có môi trường luôn được dọn sạch bởi những người khác; cần có lao động của ai đó để cho chúng ta có được sự thư nhàn, cần thiết cho sự phát triển tâm lí của chúng ta, cái sự thư nhàn ấy, cái vô tích sự đầy hoạt động ấy, vốn làm cho nhà tư tưởng có khả năng tập trung bản thân, làm cho thi sĩ mơ mộng, làm cho người hưởng lạc được tận hưởng, tạo điều kiện thuận lợi cho sự phát triển rực rỡ, đỏng đảnh, thơ mộng, phong phú của các cá nhân quý tộc chúng ta. Ai mà không biết sự phong lưu vô tư lự đem lại sự tươi tắn thế nào cho tinh thần; sự nghèo khó đào luyện nên Gilbert là ngoại lệ, sự nghèo khó làm méo mó tâm hồn con người không kém sự giàu có. Mối lo âu về những nhu cầu vật chất đè nén các năng lực. Thế nhưng liệu sự phong lưu có thể nào lại vừa tầm cho mọi người với hình thức công dân đương đại chăng? Nền văn minh của chúng ta là nền văn minh của thiểu số, nó chỉ khả dĩ với điều kiện số đông phải lao động nặng nhọc. Tôi không phải là người giảng luân lí và không phải là người đa cảm; tôi thấy hình như nếu thiểu số đã quả thực được tốt đẹp và thoải mái, nếu như số đông đã im lặng, thì hình thức ấy của cuộc sống trong quá khứ được biện minh. Tôi không tiếc thương về hai mươi thế hệ người Đức để khiến cho khả dĩ có một Goethe, và tôi vui mừng vì chế độ tô tức vùng Pskov đã nuôi dưỡng nên một Pushkin. Thiên nhiên không biết thương xót; hệt như một cái cấy, thiên nhiên đồng thời vừa là mẹ đẻ vừa là mẹ ghẻ; thiên nhiên chẳng có gì để phản đối chuyện hai phần ba tác phẩm của nó phải làm thức ăn cho một phần ba còn lại, miễn sao chúng được phát triển. Khi tất cả mọi thứ không thể đều sống tốt, thì cứ để một vài thứ sống được, cứ để một thứ sống được - sống trên những thứ khác, miễn sao có ai đó được tốt. Chỉ có từ quan điểm ấy mới có thể hiểu được giới quý tộc. Giới quý tộc là đám ăn thịt người ít nhiều có học vấn; kẻ ăn thịt người ăn nô lệ của mình, tên địa chủ thu điền tô nặng, chủ nhà máy giàu lên nhờ công nhân của mình, đều là biến thể của cùng một loài ăn thịt người. Tuy nhiên, tôi sẵn sàng bảo vệ cho đám ăn thịt người thô bỉ nhất; nếu như một người tự coi mình là món ăn, còn một người khác muốn ăn món ăn đó - thì cứ việc ăn; họ xứng đáng với chuyện đó - một người xứng đáng để được ăn thịt, người kia xứng đáng để làm đồ ăn. Chừng nào mà thiểu số đã phát triển, chỉ hơi đoán ra được tại sao hắn lại sống tài tình thế; chừng nào đa số làm việc ngày đêm còn chưa hoàn toàn đoán ra được rằng toàn bộ lợi lộc của công việc là dành cho những kẻ khác, và cả những người này cũng như những người kia còn xem chuyện đó là trật tự tự nhiên, thì thế giới ăn thịt người còn có thể duy trì được. Người ta thường hay xem thành kiến, tập quán là chân lí, khi ấy nó còn chưa đè nén họ; nhưng một khi họ đã hiểu ra rằng cái chân lí của họ là điều bậy bạ, tất nhiên khi đó chỉ có dùng sức mạnh mới bắt được con người làm cái chuyện mà anh ta xem là phi lí. Hãy đặt ra ngày ăn chay không có đức tin được chăng? Không thể làm được; con người trở nên không thể chịu nổi việc ăn chay, cũng giống như người theo tôn giáo phải ăn thức ăn thường ngày. Người công nhân không còn muốn làm việc cho người khác nữa - đó chính là lời cáo chung của thói ăn thịt người, đó chính là giới hạn của giới quý tộc. Mọi chuyện hiện nay dừng lại ở chỗ, là những công nhân đã không tính toán được sức lực của mình, là những nông dân bị lạc hậu về học vấn; khi nào họ chìa tay ra cho nhau, - khi ấy các vị sẽ chia tay với sự thư nhàn của các vị, với sự sang trọng của các vị, với nền văn minh của các vị, khi ấy sẽ kết thúc việc lôi kéo số đông để tạo ra cuộc sống sáng tươi và tráng lệ cho số ít. Về mặt ý tưởng thì việc người bóc lột người đã kết thúc. Kết thúc là vì không một ai còn xem mối quan hệ này là công bằng nữa! Cái thế giới này sẽ trụ lại ra sao để chống lại một cuộc biến chuyển xã hội? Nhân danh cái gì để nó bảo vệ bản thân mình? - tôn giáo đã làm suy yếu nó, nguyên lí quân chủ đã mất uy tín; nó đang bấu víu vào nỗi sợ hãi và bạo lực; nguyên lí dân chủ là khối u gặm nhấm nó từ bên trong. Sự ngột ngạt, nặng nề, mệt mỏi, nỗi kinh tởm với cuộc đời lan truyền đi cùng với những toan tính ráo riết để thoát ra. Tất cả mọi người trên thế gian trở nên sống khổ sở - ấy là dấu hiệu vĩ đại. Ở đâu rồi cái cuộc sống yên tĩnh, suy tưởng, thư phòng, trong lĩnh vực tri thức và nghệ thuật mà những người Đức đã từng sống; ở đâu rồi cái cơn lốc vui vẻ, tinh tế sắc bén, tự do phóng khoáng, trang phục, hát hò mà Paris đã từng quay cuồng trong đó? Tất cả những thứ ấy đều thành quá khứ, hồi tưởng. Nỗ lực cuối cùng để cứu lấy thế giới cũ bằng sự đổi mới từ chính những khởi nguyên của nó đã không thành. Tất cả đang vỡ vụn ra và tàn tạ trên nền đất đã bạc màu - không có những tài năng, không có sự sáng tạo, không có sức mạnh tư duy, không có sức mạnh ý chí; thế giới này đã qua mất rồi thời đại vinh quang của nó, đã qua rồi thời kì của Schiller và Goethe, thời kì của Raphael và Buonarroti, thời kì của Voltaire và Rousseau, cũng như thời kì của Mirabeau và Danton; thời đại huy hoàng của công nghiệp đang trôi qua, rồi sẽ mất đi giống như thời đại huy hoàng của quý tộc; tất cả đều nghèo đi mà chẳng làm một ai giàu có lên; không có khoản vay nào, tất cả đều sống lay lắt ngày này qua ngày khác, hình tượng cuộc sống trở nên ngày càng kém tao nhã, yêu kiều, tất cả đều tằn tiện, tất cả đều sợ hãi, tất cả đều sống giống như người bán hàng xén, lối sống tiểu thị dân trở thành lối sống chung; không ai có chỗ định cư; tất cả là tạm bợ, thuê mướn, bấp bênh. Chính cái thời đại nặng nề đó vốn đã từng đè nén người ta vào thế kỉ thứ III [của đế chế La Mã], khi mà ngay cả những tệ đoan của La Mã cổ đại cũng đã mất đi hết rồi, khi mà các vị hoàng đế đều rù rờ uể oải, các quân đoàn lê dương đều hiền lành. Nỗi buồn chán đã hành hạ những con người đầy năng lực đến nỗi mà họ đã kéo thành từng đám bỏ chạy đi đâu đó, đến những thảo nguyên xa xôi, ném túi vàng lên lưng ngựa và giã từ vĩnh viễn với quê hương, cũng như với các thần linh trước đây. Cái thời đại ấy đang đến với chúng ta, nỗi buồn chán gia tăng! Hãy sám hối đi, hỡi các quý vị, hãy sám hối đi! Phiên tòa phán xử thế giới của các vị đã đến rồi. Các vị không cứu nổi nó đâu, dù là bằng tình trạng vây hãm, dù là bằng nền cộng hòa, dù là bằng những vụ xử tử, dù là bằng các việc từ thiện, thậm chí bằng cả chia ruộng đất đi nữa. Rất có thể, số phận của nó đã không đáng buồn đến vậy, giá như người ta đừng bảo vệ nó với sự nhiệt thành và ngoan cố đến thế, với sự thiển cận vô vọng đến thế. Giờ đây không cuộc ngừng bắn nào sẽ giúp cho nước Pháp được nữa; những lực lượng thù địch chẳng thể nào còn giải thích được với nhau cũng như hiểu nhau được nữa, họ có những logic khác nhau. Khi các vấn đề trở thành như thế thì chẳng có lối thoát nào ngoài cuộc tranh đấu, một trong hai thứ ắt sẽ còn lại - nền quân chủ hay là chủ nghĩa xã hội. Các vị thử nghĩ xem, ai có cơ hội nhiều hơn nào? Tôi xin đặt cược cho chủ nghĩa xã hội. \"Thật khó hình dung nổi!\" - Cũng đã từng khó hình dung nổi là Kitô giáo lại chiến thắng La Mã. Tôi thường tưởng tượng xem Tacitus hay là Plinius[81] đã luận bàn thật thông minh với bạn bè của mình thế nào về cái giáo phái Nazareth xằng bậy ấy, về những vị Pierre Leroux[82] đến từ Jerusalem với diễn từ đầy sức mạnh và nửa điên khùng ấy, về cái ông Proudhon[83] hồi đó hiện ra ngay tại La Mã để rao giảng về Sự cáo chung của La Mã. Đế chế đã đứng thật kiêu hãnh và hùng mạnh đối nghịch với các nhà truyền giáo nghèo hèn ấy - vậy mà đế chế đã không trụ được. Hay là các vị không nhìn thấy những tín đồ Kitô giáo mới đang đến để xây dựng, các rợ tộc mới đang đến để phá hủy? - Họ đã sẵn sàng, họ, giống như dòng phún thạch, đang động đậy dưới lòng đất, ở bên trong những ngọn núi. Khi nào đến thời điểm của họ thì các thành phố Herculaneum và Pompei[84] sẽ biến mất, cái tốt và cái xấu, người đúng đắn và người có tội sẽ tiêu vong. Đó sẽ không phải là phiên tòa xét xử, không phải là cuộc trừng phạt, mà là một thảm họa, một cuộc biến chuyển lớn... Cái dòng phún thạch ấy, những người rợ tộc ấy, cái thế giới mới ấy, những tín đồ Nazareth ấy đang đi đến để kết thúc cái già nua và bất lực, để dọn sạch chỗ cho cái tươi tắn và mới mẻ, họ đã đến gần hơn là các vị vẫn tưởng. Bởi đó chính là họ đang chết vì đói, vì lạnh, họ đang la hét trên đầu chúng ta và ở dưới chân chúng ta, trên những gác xép và dưới những nhà hầm, vào lúc mà chúng ta cùng các vị đang ngồi trên ban công nhà hát.[85] Uống rượu sâm banh và ăn bánh ngọt[86], cùng bàn luận về chủ nghĩa xã hội. Tôi biết rằng đây chẳng phải chuyện mới mẻ gì, rằng trước kia cũng đã như vậy, thế nhưng trước kia họ đã không đoán ra được, rằng chuyện ấy thật là ngu ngốc. - Thế nhưng lẽ nào hình thức cuộc sống tương lai, thay vì tiến bộ, lại rơi vào đêm trường man rợ, lại phải chuộc bằng những mất mát hay sao? - Tôi không biết, nhưng tôi cho rằng thiểu số có học vấn, nếu họ còn sống được cho đến cuộc tàn phá ấy và không tôi luyện được trong những khái niệm tươi tắn, mới mẻ, thì họ sẽ phải sống tệ hại hơn nữa. Nhiều người phẫn nộ chống lại điều này, tôi lại thấy điều đó là niềm an ủi, đối với tôi, ở trong những mất mát ấy chứa đựng sự chứng minh, rằng mỗi một giai đoạn lịch sử đều có đầy đủ thực tại của nó, tính độc đáo của nó, rằng mỗi giai đoạn lịch sử là một mục đích đã đạt được chứ không phải là một phương tiện; vì thế mà mỗi giai đoạn lịch sử có lợi ích của nó, có cái tốt đẹp của nó, thuộc về riêng nó và sẽ tiêu vong cùng với nó. Các vị nghĩ sao, liệu những nhà quý tộc La Mã đã được lợi gì nhiều không trong lối sống, sau khi chuyển sang Kitô giáo? Hay là các nhà quý tộc trước cách mạng chẳng phải đã sống tốt hơn là chúng ta đang sống bây giờ sao? - Tất cả là như vậy, thế nhưng ý tưởng về một cuộc lật đổ đột ngột bằng bạo lực có điều gì đó thật kinh tởm đối với nhiều người. Người ta nhìn thấy sự thay đổi là cần thiết, nhưng lại mong muốn nó sẽ đến từ từ. Họ cho rằng bản thân thiên nhiên trong quá trình hình thành và trở nên phong phú hơn, phát triển hơn, sẽ thôi không còn các thảm họa kinh hoàng chất đầy xương của dân chúng đã chết trong các cuộc lật đổ; hơn thế nữa sự chuyển hóa cân đối, điềm đạm là đặc trưng cho trình độ phát triển của thiên nhiên, khi mà ở trình độ đó thiên nhiên đã đạt tới ý thức. Thiên nhiên đạt tới ý thức bằng một vài cái đầu, một số ít những người được tuyển chọn, nó còn đạt tới những thứ khác nhờ vào việc chinh phục các sức mạnh thiên nhiên[87], các bản năng, những đam mê, ham muốn tăm tối. Để làm cho ý tưởng, vốn thật rõ ràng và hợp lí đối với các vị, trở thành ý tưởng của người khác, thì việc ý tưởng ấy là chân lí vẫn còn chưa đủ, còn cần phải để cho trí não của người khác cũng được phát triển như của các vị, để cho trí não ấy được giải phóng khỏi truyền thuyết. Làm sao các vị thuyết phục được người công nhân nhẫn nại chịu đói khổ thiếu thốn, để họ chờ cho chế độ công dân thay đổi từ từ? Làm sao các vị thuyết phục được kẻ tư hữu, kẻ cho vay cắt cổ, ông chủ, để họ buông bàn tay đang nắm giữ những độc quyền và quyền năng của mình? Khó mà hình dung được một sự hi sinh như thế. Những gì có thể làm được đều đã làm rồi; sự phát triển của tầng lớp trung lưu, trật tự theo hiến pháp - không gì khác hơn là hình thức trung gian nối liền thế giới phong kiến quân chủ với thế giới cộng hòa xã hội. Tầng lớp tư sản chính là đại diện cho sự giải phóng nửa vời ấy, là cuộc công kích táo bạo vào quá khứ với mong muốn được thừa kế quyền lực của nó. Tầng lớp tư sản đã làm việc cho chính nó - và nó thật có lí. Con người làm điều gì đó nghiêm chỉnh chỉ khi nào nó làm cho bản thân mình. Không thể nào tầng lớp tư sản lại tự xem bản thân mình là một khâu trung gian dị dạng, nó đã xem bản thân nó là mục đích; thế nhưng vì nguyên tắc luân lí của nó kém hơn và nghèo nàn hơn quá khứ, mà sự phát triển thì mỗi lúc một mau chóng hơn, nên chẳng có gì phải ngạc nhiên, rằng thế giới tư sản sẽ kiệt quệ nhanh chóng và không có khả năng để đổi mới. Cuối cùng thì các vị hãy thử nghĩ xem, cái cuộc chính biến từ từ này thực chất có thể là gì được - là ở việc chia nhỏ ra quyền sở hữu, đại loại như những gì đã làm trong cuộc cách mạng đầu tiên chăng? - Kết quả của chuyện này sẽ là thứ mà hết thảy mọi người trên thế gian đều thấy thật khả ố; kẻ sở hữu nhỏ lẻ là tên tư sản tồi tệ nhất trong tất cả; toàn bộ sức mạnh giờ đây đang tan chảy trong lồng ngực biết bao đau khổ, nhưng thật hùng mạnh của người vô sản sẽ cạn kiệt; tuy rằng anh ta sẽ không chết vì đói nữa, nhưng sẽ chỉ dừng lại ở đó mà thôi, giới hạn trong mảnh đất nhỏ của mình hay trong một căn buồng xép công nhân. Triển vọng của một cuộc chính biến hòa bình, hữu cơ là thế đó. Nếu điều đó sẽ xảy ra, thì dòng chủ lưu của lịch sử sẽ tìm được cho mình một chiều hướng khác, nó sẽ không mất hút trong cát và đất sét như sông Rhein, nhân loại sẽ không đi theo nẻo đường làng chật hẹp và bẩn thỉu, - nhân loại cần có con đường rộng lớn. Để dọn sạch con đường ấy, nó sẽ không thương tiếc cái gì hết. Trong thiên nhiên tính bảo thủ cũng hùng mạnh như yếu tố cách mạng. Thiên nhiên cho phép cái già nua và cái không cần thiết được sống sót khi vẫn còn có thể; nhưng để thu xếp ổn thỏa cho trái đất nó cũng đã chẳng thương tiếc những con voi mamut và voi mastodont. Cuộc lật đổ giết chết chúng không phải là nhằm chống lại chúng; giả sử như chúng thoát chết được bằng cách nào đó, thì hẳn chúng đã vô sự và sau đó ắt đã thoái hóa bởi môi trường xung quanh không còn là cố hữu với chúng nữa. Những con mamut mà xương và da của chúng được tìm thấy trong băng tuyết vùng Siberia, có lẽ đã thoát được cuộc lật đổ địa chất; đấy là những Comnène và Paléologue trong thế giới phong kiến[88]. Thiên nhiên không có gì để phản đối chuyện này, và lịch sử cũng như vậy. Chúng ta gán cho nó một bản diện đa cảm và những đam mê của chúng ta, chúng ta quên mất ngôn ngữ ẩn dụ của mình và xem hình tượng biểu cảm như là thật. Không nhận ra tính phi lí, chúng ta đưa những quy tắc nhỏ bé trong việc nội trợ gia đình của chúng ta vào nền kinh tế, mà đối với nó thì cuộc sống của nhiều thế hệ, của cả những hành tinh cũng chẳng có tầm quan trọng nào trong quan hệ đối với sự phát triển chung. Trái ngược với chúng ta - những người mang tính chủ quan, yêu mến. chỉ một thứ của riêng, thì đối với thiên nhiên cái chết của một thứ riêng biệt là sự thực hiện tính tất yếu của trò chơi cuộc sống, giống như là sự xuất hiện của cái thứ riêng biệt đó; thiên nhiên không tiếc thương nó bởi vì trong vòng tay rộng lớn của thiên nhiên chẳng có gì có thể là mất đi. 01 tháng 10 năm 1848 Champs Élysées",
  "nextChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-bo-ben-kia-chuong-03"
}