{
  "title": "Hạt giống tâm hồn (Tập 9) - Phần 2",
  "url": "https://gacsach.top/doc-online/74974/hat-giong-tam-hon-tap-9-phan-2.html",
  "content": "Cuộc đua cuối cùng của John Baker Trước khi nhắm mắt xuôi tay, mỗi người nên nỗ lực tìm ra mình đến từ đâu, mình nên theo đuối điều gì và lý do của những điều đó. - James Thumber Mùa xuân năm 1969 mở ra trước mắt chàng trai hai mươi bốn tuổi John Baker một tương lai xán lạn. Ở đỉnh cao phong độ, Baker -vận động viên điền kinh đầy triền vọng, đang là tâm điềm của giới truyền thông với biệt danh “đôi chân thần tốc của thế giới ” - đã quyết định gán ước mơ lớn nhất của đời mình vào mục tiêu trở thành người đại diện cho nước Mỹ tham dự Thế vận hội Olympic 1972. Những năm đầu, khi mới bước chân vào làng thể thao, không ai biết đến cái tên John Baker và cũng chẳng có dấu hiệu nào cho thấy anh sẽ là vận động viên tiềm năng. Với thân hình mảnh khảnh, chiều cao hơi khiêm tốn so với đa phần thanh thiếu niên Albuquerque, ở trường phổ thông, anh bị đánh giá là “không phù hợp” với điền kinh. Nhưng sự kiện xảy ra giữa năm học thứ ba đã thay đổi cả cuộc đời Baker. Khi đó, vị huấn luyện viên điền kinh ở trường phổ thông Manzano, Bill Wolffarth, đang ra sức thuyết phục một vận động viên cao lớn và triển vọng là John Haaland - người bạn thân nhất của Baker - tham gia vào đội tuyển điền kinh. Haaland đã từ chối. Một ngày nọ, Baker gợi ý huấn luyện viên rằng: “Xin thầy hãy cho em gia nhập đội, rồi Haaland cũng sẽ đồng ý thôi”. Wolffarth chấp thuận. Từ đó John Baker trở thành một vận động viên điền kinh. It lâu sau, Haaland cũng tham gia cùng bạn. Cuộc thi đấu đầu tiên của Baker là một chặng đua băng cánh đồng dài gần 3 km xuyên qua các ngọn đồi thấp dưới chân núi phía đông Albuquerque. Mọi con mát đều đổ dồn vào vận động viên hạt giống của bang là Lloyd Goff. Ngay sau tiếng súng khai cuộc, đội hình cuộc đua diễn ra đúng như mong đợi của mọi người, trong đó Goff dẫn đầu còn Haaland mải miết bám gót. Các vận động viên lần lượt băng mình vào ngọn đồi thấp nằm trong lượt chạy bền của vòng đua. Một phút qua đi. Rồi hai phút. Sau đó người ta thấy một vận động viên đơn độc bứt phá. Huấn luyện viên Wolffarth thúc cùi chỏ về phía người trợ lý. Ông tự hào: “Chính là Goff đấy”. Ông cầm chiếc ống nhòm lên, bất chợt sửng sốt: “Nhầm rồi. Không phải Goff. Đó là Baker!”. Bỏ xa cả rừng vận động viên đang kinh ngạc phía sau, Baker đã một mình chạm đích. Thành tích của anh là 8:03.5 - một kỷ lục mới. Chuyện gì đã xảy ra trên ngọn đồi đó? Sau này, Baker đã giải thích rằng, sau một nửa chặng đua mải miết bám gót nhiều vận động viên khác, anh tự hỏi mình rằng: “Ta đã làm hết sức của mình chưa?”. Anh không biết. Rồi đôi mắt anh gắn chặt vào lưng vận động viên đang dẫn ngay phía trước. Anh loại bỏ mọi suy nghĩ khác ra khỏi đầu, chỉ còn trong tâm trí một ngọn lửa quyết tâm đang bùng cháy: bắt kịp, vượt qua vận động viên phía trước rồi sau đó bám đuổi những người kế tiếp. Trong giây phút ấy, toàn thân anh sôi sục một nguồn sinh khí kỳ diệu. “Tôi như bị thôi miên ” - Baker hồi tưởng. Anh lần lượt bỏ xa từng đối thủ. Bỏ qua sự rã rời của cơ bắp, anh quyết tâm duy trì vận tốc đáng kinh ngạc cho tới khi chạm đích rồi khụy xuống vì kiệt sức. Cuộc đua đó có phải chỉ là một may mắn của Baker hay không? Tiếp trong mùa giải, Wolffarth đã đưa Baker tham dự một số cuộc đua khác và chiến thắng tiếp tục mỉm cười với anh. Một khi đã đặt chân vào đường đua, người thanh niên bình dị, hóm hỉnh ấy sẽ vụt biến thành một đối thủ đáng sợ, không khoan nhượng - một tay đua không thể bị đánh bại. Hết năm thứ ba, Baker đã phá sáu kỷ lục của bang New Mexico và đến năm cuối, anh được công nhận là vận động viên chạy nhanh nhất từng có của bang. Khi đó anh vẫn chưa bước sang tuổi 18. Mùa thu năm 1962, Baker đỗ vào Đại học New Mexico ở Albuquerque và cũng tại đây, anh tiếp tục quá trình luyện tập gian khổ. Mỗi sáng tinh mơ, với can nước trên tay đề đối phó với những chú chó hung dữ, Baker chạy băng qua những dãy phố dài, công viên và sân golf - chừng bốn mươi cây số. Ngay sau đó, ở Abilene, Tulsa, thành phố Salt Lake hay bất cứ nơi đâu diễn ra các cuộc đua, John Baker “bất bại” đều khiến giới truyền thông phải bối rối khi nắm gọn danh hiệu vận động viên yêu thích. Sau khi tốt nghiệp, Baker buộc phải cân nhắc trước nhiều lựa chọn. Trường đại học đang cần tuyển một huấn luyện viên, điều đó thỏa mãn niềm mong mỏi được làm việc cùng các bạn trẻ trong anh. Nhưng còn giấc mơ của cả đời anh - điền kinh? Vâng, anh đang mong chờ tới Thế vận hội Olympic. Cuối cùng, anh đã lựa chọn một công việc cho phép anh theo đuổi cả hai niềm đam mê, đó là trở thành huấn luyện viên cho trường tiểu học Aspen ở Albuquerque, và bắt đầu thời gian tập luyện đầy gian khổ để hướng tới Thế vận hội 1972. Ở trường Aspen, người ta thấy ở Baker một con người mới. Trên sân chơi, anh không có cái vẻ khó chịu của một ngôi sao chỉ biết chỉ trích về sự kém cỏi của học sinh. Yêu cầu duy nhất của anh là bọn trẻ phải cố gắng hết sức mình. Sự thẳng thắn và quan tâm chân thành của anh đã đem lại những tác động kỳ diệu đối với học trò. Huấn luyện viên Baker là người đầu tiên bọn trẻ tìm đến tâm sự, chia sẻ. Dù lớn hay nhỏ, mỗi lời phàn nàn đều được anh lắng nghe và giải quyết như thể đó là vấn đề quan trọng nhất thế giới. Vào đầu tháng 5 năm 1969, ngay trước ngày sinh nhật thứ 25, Baker bỗng cảm thấy thường xuyên bị xây xẩm trong giờ làm việc. Hai tuần sau đó, chứng đau ngực bắt đầu hành hạ anh và một buổi sáng gần cuối tháng, anh thức dậy với một bên háng sưng phồng đau đớn. Anh đành phải tới gặp bác sĩ. Theo nhận định của bác sĩ khoa tiết niệu Edward Johnson, triệu chứng bệnh của Baker rất đáng ngại và anh cần phải tiến hành một ca phẫu thuật ngay lập tức để tìm hiểu nguyên nhân. Ca mổ đã chứng thực cho nỗi nghi ngại của bác sĩ. Một bên tinh hoàn của Baker bị ung thư và đang lan rộng. Mặc dù không nói ra nhưng vị bác sĩ dự đoán rằng dù có thực hiện ca phẫu thuật thứ hai, Baker cũng chỉ sống được chừng sáu tháng nữa. Trong thời gian nằm nhà dưỡng sức để chuán bị cho ca mổ thứ hai, Baker phải đương đầu với sự thật nghiệt ngã là anh sẽ không thể tiếp tục các cuộc đua và giấc mơ tham dự Olympic cũng tan thành bọt nước. Công việc huấn luyện của anh chắc cũng nhanh chóng kết thúc. Và điều tồi tệ nhất là gia đình anh sẽ không tránh khỏi buồn đau khi nhận tin dữ này. Vào ngày Chủ nhật trước khi thực hiện ca mổ thứ hai, Baker một mình lái xe lên núi. Anh biến mất trong nhiều giờ liền. Cho đến khi anh trở về thì trời đã tối. Lúc này toàn bộ suy nghĩ của anh đã thay đổi. Nụ cười rạng rỡ quen thuộc lại xuất hiện trên mồi, vẻ mặt u tối thất thần trước đó cũng biến mất. Và hơn cả thế, đây là lần đầu tiên sau hai tuần, anh đề cập tới những dự định cho tương lai. Khuya hôm đó, anh đã kề cho Jill - chị gái anh, những chuyện xảy ra vào ngày hôm ấy. Anh đã lái xe tới Sandia Crest, đỉnh núi hùng vĩ cao gần 3. 200 mét nằm che lấp đường chân trời phía tây Albuquerque. Khi ô tô lướt đi giữa những vách núi dựng đứng, tâm trí anh lan man với những suy nghĩ rằng mình chỉ biết đem lại đau khổ cho người thân. Bỗng dưng anh muốn kết thúc viễn cảnh đau đớn đó và giải thoát cho chính mình ngay tại đây, trong giây lát. Lặng nhẩm lời cầu nguyện, anh bắt đầu tăng tốc, còn chân dò dẫm chiếc thắng xe khẩn cấp. Bất chợt, một hình ảnh lướt qua mát anh - gương mặt của những đứa trẻ ở trường tiểu học Aspen - những học sinh mà anh luôn dạy chúng rằng phải nỗ lực hết mình trước mọi khó khăn. Nếu anh tự tử, chúng sẽ nghĩ sao? Tự trong đáy lòng, anh cảm thấy vô cùng hổ thẹn, anh giảm tốc rồi cho xe dừng hản lại, ngồi sụp xuống ghế và bật khóc. Sau một hồi, nỗi sợ hái trong lòng anh dần láng dịu, anh thấy mình thanh thản. Rồi anh tự nhủ: “Bất kể sống được bao lău đi nữa, mình cũng phải sống hết mình với bọn trẻ”. Đến tháng 9, sau cuộc phẫu thuật mở rộng và những buổi trị liệu trong hè, Baker lại lao vào công việc. Không những thế, anh còn thêm vào bản kế hoạch dày đặc của mình một nhiệm vụ mới - thể thao cho người khuyết tật. Dù bị khiếm khuyết về thể chất nhưng những đứa trẻ một thời chỉ biết đứng ngoài nhìn vào giờ đây đã được đảm nhận những vị trí như “người băm giờ cho huấn luyện viên” hay “giảm sát viên”. Tất cả đều mặc đồng phục áo nịt len của Aspen và đều được nhận dải ruy băng của huấn luyện viên Baker một cách bình đẳng sau những nỗ lực của mình. Những dải ruy băng này được chính tay Baker làm ra tại nhà vào các buổi tối từ các nguyên liệu mà anh dùng tiền cá nhân để mua. Kể từ ngày lẻ Tạ ơn, hầu như mỗi ngày Baker đều nhận được thư cảm ơn từ các bậc phụ huynh ở Aspen. Cho đến trước Giáng sinh, số thư đó đã lên tới con số 500. Một bà mẹ viết: “Con trai tôi là một quỷ nhỏ vô cùng nghịch ngợm. Dựng nó dậy, cho ăn và đưa đi học là một công việc khống dễ chịu chút nào. Nhưng giờ đây, thằng bé luôn nhấp nhổm chờ được tới trường”. Một bà mẹ khác chia sẻ: “Dù con trai tôi có quà quyết thế nào đi nữa, tôi vẫn không thể tin nôi trường Aspen lại có một người thầy vi đại đến vậy, tôi đã bí mật lái xe tới trường để quan sát huấn luyện viên Baker tập luyện cùng bọn trẻ. Con trai tôi đã đúng”. Và đây là lời tâm sự từ ông bà của một cô bé: “Ờ các trường khác, chỉ vì vụng về mà cháu gái tôi từng phải trải qua răt nhiều điều kinh khủng. Nhưng trong năm học tại Aspen, huấn luyện viên Baker đã cho con bé một điểm A vì sự nỗ lực hết mình của nó. Điều này thật tuyệt vời. Anh ấy đã giúp một đứa trẻ nhút nhát trở nên tự tin vào bản thân”. Vào tháng 12, trong lần đến chỗ bác sĩ Johnson để tái khám định kỳ, Baker đã kể về chứng đau họng và đau đầu. Các xét nghiệm cho thấy khối u ác tính đã di căn lên cổ và não. Vị bác sĩ hiểu rằng trong suốt bốn tháng qua, Baker đã âm thầm chịu đựng sự giày vò đau đớn của cản bệnh quái ác, anh đã dùng khả năng tập trung phi thường đề quên đi đau đớn cũng như anh từng làm đề quên đi sự rá rời của cơ báp trên đường đua. Johnson gợi ý Baker về việc tiêm thuốc giảm đau nhưng anh từ chối. “Tôi muốn ở bên bọn trẻ bất cứ khi nào còn có thể, ” - anh nói. “Tiêm thuốc giảm đau sẽ khiến khả năng phản ứng của tôi kém đi Sau này Johnson chia sẻ: “Kể từ giây phút đó, trong mắt tôi, John Baker là một trong những người vì mọi người nhất mà tôi từng biết”. Đầu năm 1970, Baker nhận được lời đẻ nghị hỗ trợ huấn luyện một câu lạc bộ điền kinh nhỏ dành cho nữ ở độ tuổi từ tiểu học tới trung học ở Albuquerque mang tên Duke City Dashers. Anh nhận lời ngay lập tức, và giống với học sinh ở Aspen, các nữ học viên ở Dashers cũng nhiệt tình đón nhận vị huấn luyện viên mới. Một ngày, trong buổi thực hành, Baker mang tới một chiếc hộp bí ẩn và tuyên bố rằng mình sẽ có hai phần thưởng, trong đó, một phần thưởng sẽ dành tặng cho người không bỏ cuộc dù chưa từng chiến thắng. Khi Baker mở hộp, các nữ học viên đều háo hức tò mò. Trong đó là hai chiếc cúp bằng vàng sáng bóng. Kể từ đó, Dashers thường nhận được những chiếc cúp như vậy. Mấy tháng sau, gia đình Baker khám phá ra rằng những chiếc cúp đó chính là thành quả anh đạt được từ ngày tham gia thi đấu; anh đã lấy chúng ra và cẩn thận xóa đi tên mình. Mùa hè đến, với sự nỗ lực không ngừng, Duke City Dashers đã liên tiếp phá kỷ lục tại các cuộc thi khắp New Mexico và các bang lân cận. Trong niềm tự hào, Baker đã dự đoán rằng: “Dashers sẽ lọt vào trận chung kết quốc gia AAU (Association of American University - Hội các trường đại học ở Mỹ)”. Nhưng một rắc rối mới đã ập đến với Baker. Các mũi tiêm trong liệu pháp hóa trị khiến anh buồn nôn dữ dội và không thể nào gượng dậy nổi. Nhưng dù thể lực có bị suy kiệt, anh vẫn tiếp tục công việc dìu dắt Dashers. Anh thường ngồi trên một ngọn đồi phía trên khu tập luyện để cổ vũ học viên của mình. Một buổi chiều tháng 10, khi anh đang ngồi quan sát các học viên trên đường chạy, một nữ học viên đã chạy lên đồi, tiến về phía Baker. Giọng cô bé hào hứng: “Thưa thầy, thầy đã dự đoán đúng! Chúng em đã được mời tham gia trận chung kết AAUở St. Louis vào tháng tới”. Baker đã hãnh diện nói với bạn bè rằng anh hy vọng mình sống đủ lâu để theo dõi trận đấu đó. Nhưng mọi chuyện không diễn biến tốt đẹp như mong đợi của Baker. Buổi sáng ngày 28 tháng 10, tại Aspen, Baker đột ngột ôm bụng rồi ngất lịm giữa sân trường. Kết quả xét nghiệm cho thấy khối u di căn đã bị vỡ và gây sốc. Baker từ chối nằm viện và năn nỉ được trở lại trường học trong những ngày cuối cùng của đời mình. Anh nói với cha mẹ rằng anh muốn bọn trẻ sẽ nhớ tới anh với dáng đi vững chãi chứ không phải một bệnh nhân nằm bẹp dí chờ chết. Sự sống của Baker giờ chỉ còn duy trì nhờ những lần truyền máu và thuốc giảm đau. Anh đau đớn nhận ra rằng chuyến đi tới St. Louis để theo dõi trận đấu của Dashers sẽ không thể trở thành hiện thực. Vì thế anh không ngừng gọi điện thoại cho nhóm vào mọi buổi tối cho tới khi nhắc nhở tất cả các nữ học viên phải cố gắng hết mình trong trận đấu. Chiều tối ngày 23 tháng 11, Baker lại một lần nữa ngất đi. Trí não anh đã không còn tỉnh táo trên đường đi cấp cứu. Dù vậy, anh vẫn nói với cha mẹ qua hơi thở thều thào rằng: “Bố mẹ hãy bật đèn lên. Con muốn chào tạm biệt hàng xóm của mình theo cách này”. Sáng ngày 26 tháng 11, anh cố gượng dậy trên giường bệnh và nói với mẹ: “Con xin lỗi vì đã gây ra nhiều phiền phức đến vậy”. Sau tiếng thở khẽ, anh dần khép mắt lại, đôi tay vẫn nằm trong bàn tay của mẹ. Đó là ngày lễ Tạ ơn năm 1970 - mười tám tháng sau lần tái khám cuối cùng của John Baker với bác sĩ Johnson - anh đã đẩy lùi tử thần để kéo dài cuộc sống thêm mười hai tháng. Hai ngày sau, đội Duke City Dashers đã giành tháng lợi trong giải vô địch AAU tại St. Louis. Với hai hàng nước mắt chảy dài trên má, họ hô vang: “Xin dành tặng huấn luyện viên Baker”. Có lẽ câu chuyện về John Baker đến đây là kết thúc ngoại trừ một sự kiện xảy ra sau đám tang của anh. Một số học sinh của Aspen bắt đầu gọi trường học bằng cái tên “Trường John Baker” và tên gọi đó nhanh chóng lan rộng. Sau đó, một cuộc vận động đã xuất hiện để chính thức hóa tên gọi mới. Những đứa trẻ nói: “Đó là trường học của chúng ta và chúng ta muốn trường mang tên thầy John Baker”. Ban giám hiệu trường Aspen đã trình bày vấn đề này lên hội đồng giáo dục ở Albuquerque và hội đồng đã gợi ý về một cuộc trưng cầu dân ý. Vào đầu xuân năm 1971, 520 gia đình ở quận Aspen đi bỏ phiếu. Kết quả là cả 520 phiếu đều tán đồng. Tháng 5 năm đó, trong ngày lễ có sự có mặt của hàng trăm người bạn của Baker cùng toàn thể học sinh của anh, trường Aspen đã chính thức đổi tên thành Trường tiểu học John Baker. Ngày nay, ngôi trường ấy vẫn hiện diện như một “tượng đài sống” dành tặng người thanh niên can đảm, người mà trong thời khác tăm tối nhất của cuộc đời đã biến bi kịch đau đớn thành một huyền thoại sống mãi cùng thời gian. - William J. Buchanan Sứ mệnh của Antonia Người có lý do đế sống có thể vượt qua tất cả. - Friedrich Nietzsche Câu chuyện về bà vẫn được người dân khắp vùng Tijuana, Mexico truyền tụng, một trong số đó là câu chuyện về cuộc nổi loạn tại nhà tù La Mesa. Ngày ấy, 2. 500 tù nhân bị giam hãm trong một khu trại với sức chứa chỉ 600 người đã nổi giận và ném chai lọ về phía cảnh sát. Để đối phó, những viên cảnh sát này đã dùng một loạt súng máy bắn trả. Trong lúc vụ hỗn loạn này đang ở độ cao trào, một hình ảnh hết sức kinh ngạc đập vào mắt mọi người: một phụ nữ nhỏ nhắn, cao chừng 1, 6 mét, khoảng 63 tuổi trong bộ quần áo nữ tu thanh khiết đã điềm tĩnh đi vào khu chiến sự, tay dang rộng bày tỏ thiện chí hòa bình. Không chút ngại ngần trước những làn “mưa đạn”, chai lọ bay vèo vèo, bà đứng yên lặng rồi đề nghị mọi người dừng lại. Thật kỳ lạ là ai nấy đều nghe theo lời bà. “Không ai trên thế giới ngoại trừ xơ Antonia có thể làm được điều kỳ diệu này. ” - Robert Cass - một người tù tại đó nay đã trở lại cuộc sống bình thường - chia sẻ: “Bà đã làm thay đối cuộc sống của hàng ngàn người”. Ở Tijuana, khi xơ Antonia đi dạo trên hè phố, người đi đường không ai bảo ai tự động dừng lại; những người dân ở đây trìu mến gọi bà là Mẹ Teresa của mình. Trong hơn một phần ba thế kỷ qua, bà đã sống - một cách tự nguyện trong ngôi nhà nhỏ chỉ chừng mười mét vuông ở La Mesa, không có nước nóng và xung quanh toàn là những kẻ sát nhân, trộm cắp, nghiện ngập. Tất cả bọn họ đều được bà gọi với cái tên âu yếm “con trai”. Bà chú tâm tới những nhu cầu hàng ngày của họ, kiếm cho họ thuốc kháng sinh, phân phát mắt kính, khuyên can những người định tự tử và tắm rửa cho các thi thể trước khi đem chôn. “Tôi phải chuẩn bị mọi thứ đề phòng ai đó bị đâm vào lúc giữa khuya.” - Bà giải thích mà không hẻ biểu lộ sự phàn nàn nào. Đó là một thế giới hoàn toàn đối lập với vùng ngoại ô sang trọng ở Beverly Hills, nơi xơ Antonia - hay Mary Clarke - lớn lên. Cha của bà từ một người thấp hèn đã vươn lên trở thành ông chủ của một công ty làm ăn phát đạt chuyên cung cấp vật dụng cho các văn phòng. “Cha tôi luôn nhấc nhở rằng, chúng ta sẽ dễ dàng vượt qua mọi thứ khi chúng ta giàu có.” - Bà nhớ lại. Ông cũng bảo bà: “Đã là con gái của Beverly Hills thì sẽ mãi mãi là con gái của Beverly Hills”. Và bà tin vào điều đó. Bà nói: “Tôi là một người khá lãng mạn, cho đến bây giờ tôi vẫn vậy, thực sự là như thế. Tôi luôn nhìn thế giới bằng lăng kính màu hồng”. Clarke lớn lên trong thời kỳ hoàng kim của Hollywooi - khi các ngôi sao thường nhảy điệu clacket, đồng thời, đây cũng là khoảng thời gian diễn ra thế chiến thứ hai. Với vẻ đẹp quyến rũ của tuổi thanh xuân, bà không thiếu những buổi tối cuối tuần dập dìu trong điệu nhảy với các chàng lính trẻ ở căng tin và cùng họ mơ mộng về tương lai. Ước mơ của bà rất bình dị: một người chồng, những đứa con và một ngôi nhà như vẫn gặp trong sách vở. Tất cả đều diễn ra đúng như nguyện ước của bà. Sau khi tốt nghiệp phổ thông, Clarke kết hôn và sinh hạ bảy người con. Gia đình bà luôn rộn rã tiếng cười. Hai mươi lăm năm sau, cuộc hôn nhân ấy kết thúc bằng một phiên tòa ly dị. Đây là nỗi đau mãi dai dẳng trong lòng bà và không bao giờ bà muốn đề cập tới. Bà nói: “Một giấc mơ kết thúc không đồng nghĩa với việc nó chưa từng một lần trở thành hiện thực. Điều quan trọng bảy giờ là cuộc sống hiện tại của tôi Sau khi cuộc hôn nhân tan vỡ và các con đã trưởng thành, bà đưa ra một quyết định rất bản năng rằng mình phải giúp đỡ những người ít may mắn hơn. Nỗi đau của người khác luôn khiến bà thổn thức. “Trong buổi công chiếu phim Cuộc nổi loạn trên tàu Bounty, tôi đã bước ra khỏi rạp vì không thể chịu đựng nổi khi chứng kiến cảnh người ta bị trói vào cột và bị đánh đập dã man.” - Bà chia sẻ. Bà vẫn tiếp tục công việc kinh doanh của cha suốt mười bảy năm sau khi ông qua đời nhưng bà không muốn mở rộng thêm nữa. Bà nói: “Những cuộc gọi nhằm mục đích kinh doanh cũng tiêu tốn sức lực ngang với những cú điện thoại để hiến tặng giường cho các bệnh viện ở Peru. Có những lúc bạn không thể chỉ đứng ngoài quan sát. Bạn cần phải bước qua ranh giới đó. Và trong trường hợp của Mary Clarke, bà đã có một bước tiến lớn. Vào giữa những năm 60, bà bắt đầu chuyến hành trình qua vùng biên giới Mexico cùng một vị linh mục để phần phát thuốc cho người nghèo. Bà kể lại: “Vào thời gian đó, người Mexico duy nhất mà tôi biết chỉ là những người làm vườn”. Giờ đây bà tự thấy bản thân có thể hòa nhập hết mình với mọi người. Cuộc sống thứ hai của Mary Clarke bắt đầu vào cái ngày bà cùng vị cha xứ bị lạc đường ở Tijuana. Trong khi tìm kiếm một trại giam địa phương, họ tình cờ đi vào La Mesa. Những điều tai nghe mắt thấy ở đó khiến bà xúc động. “Trong bệnh xá la liệt những người bệnh không thể nhấc nổi thân mình khi bạn bước vào”. Bà đã ở lại đây vài đêm, ngủ cùng giường với những bệnh nhân nữ, học tiếng Tây Ban Nha và ra sức giúp đỡ những người bệnh cùng gia đình họ bằng mọi cách mà bà có thể. Năm 1977, khi cảm nhận sâu sắc rằng mình đã tìm ra mục đích thực sự mà Chúa giao phó, Mary Clarke quyết định trở thành nữ tu Antonia. Nhà tù La Mesa trở thành ngôi nhà thường trú của bà, thậm chí cả trong những đêm Giáng sinh. “Con cái đều hiểu nguyện vọng của bà. ” - Người bạn Noreen Walsh-Begun của bà chia sẻ. “Chúng hiểu rằng bà đã hết lòng vì chúng và giờ đăy bà san sẽ sự quan tâm của mình cho những người khác”. Cass - một bệnh nhân đã đặt tên con gái theo tên của xơ Antonia - nói rằng: “Tôi không biết làm thế nào người ta có thể theo kịp bà. Bà rất bận rộn nhưng luôn luôn có thời gian cho mọi người. Không phải tự nhiên mà mọi người lại yêu mến bà đến vậy”. Theo lời của xơ Antonia, tình yêu là thứ bà sẵn sàng chia sẻ cho mọi người. Bà nói: “Tôi cảm ghét tội ác nhưng không thờ ơ với những người phạm tội. Mới sáng nay thôi, tôi đã trò chuyện cùng một thanh niên trẻ mới mười chín tuổi, cậu vừa lấy cắp một chiếc xe ố tô. Tối đã hỏi cậu bé rằng cậu bé có hiểu chiếc xe ấy quan trọng nhường nào với một gia đình và họ phải mất bao lâu mới có thể mua một chiếc xe mới hay không. Tôi nói “Ta yêu mến con nhưng không thể thông cảm với con. Con đã có bạn gái chưa? A, có thể một ai đó đang lăy cắp đồ của cô ấy trong khi con đang ở đây đấy”. Sau đó, tôi ôm lấy cậu”. Bà luôn dang rộng cánh tay với mọi người, trong đó có cả những người lính gác mà bà đã khuyên can. Là một diễn giả uy tín, có khả năng lay động lòng người, bà đã thu hút được một số lượng lớn người ủng hộ cho việc quyên góp mọi vật dụng, từ chăn đệm, thuốc men tới tiền bạc. Trong đó có một nha sĩ ở địa phương đã cung cấp hàng ngàn bộ răng giả theo giá gốc cho các tù nhân chưa từng một lần nhìn thấy chiếc bàn chải đánh răng. “Để có được việc làm, bạn cần phải có một nụ cười thăn thiện. ” - Xơ Antonia giải thích. Xơ còn tự nhận mình là người may mắn nhất trên hành tinh này. Xơ nói: “Tôi sống trong một nhà tù nhưng trong suốt hai mươi bảy năm qua, tôi chưa từng phải nếm trải một ngày sống trong đau khổ, tôi chưa từng một lần cảm thấy tuyệt vọng. Và tôi cũng chưa bao giờ cảm thấy mình bất lực trong hành trình biến mọi thứ trở nên tốt đẹp hơn - Gail Cameron Wescott Giữa những con sóng Cuộc sống không phải lúc nào cũng êm đềm, nó luôn tiềm ẩn những biến cố thăng trầm tựa như những đợt sóng ngoài đại dương, đợt này chưa dứt, đợt khác đã dâng trào. Ở giữa những nhịp sóng gấp gáp đó, để có cho mình những phút giây ngưng nghỉ, suy ngẫm về con đường sắp tới thì thật không đơn giản. Tuy nhiên, chính những khoảng lặng, những phút giây ngưng nghỉ ấy lại vô cùng quan trọng đối với sự hoàn thiện của mỗi người. Bill Tammeus từng mô tả một cách sinh động sức mạnh của những khoảng lặng đó trong một trang nhật ký viết vào tháng 12 năm 1989 rằng: Có một khoảnh khắc đặc biệt khi những con sóng trào dăng. Nó xuất hiện ngay vào thời khắc mà một con sóng nhoài mình vào cát trắng nhưng không vội vã trở lại biển khơi mà lặng lờ dừng lại. Trong không đến một giây, những con sóng ngừng xô nhau và nhờ sự trong vắt đó tôi có thể thấy rõ đáy cát bên dưới, thấy rõ những viên sỏi, những vỏ sò và thấy cả những hạt cát vàng lấp lánh. Đối khi tôi nghĩ khoảnh khắc đó chính là khoảnh khắc chúng ta được ban tặng để nhìn nhận những điều đang thực sự diễn ra trong cuộc đời này. Khoảng lặng nhỏ nhoi đó chẳng khác nào động lực giúp chúng ta chạm tới trạng thái cân bằng rất đỗi hiếm hoi. Rồi những con sóng lại chìm xuống nhường chỗ cho đợt sóng mới trào lên và chúng ta sẽ mất sự trong vắt chỉ kéo dài trong tích tắc. Vì thế, khi đáy nước trong veo, khi tất cả như ngừng nhịp, lặng im, dịu vợi, chúng ta nên nắm lấy nó, cất giữ nó trong sâu thầm lòng mình để khi những đợt sóng mới trào lên, chúng ta vẫn có thể giữ mình cân bằng. Những khoảnh khắc ấy khiến bạn nhận ra tiềm năng còn ẩn chứa trong con người mình. Những khoảnh khắc giúp bạn vượt lên tổn thương và nghịch cảnh. Hãy trân trọng và giữ gìn những khoảnh khắc ấy. Hãy giữ chúng trước tiên trong tâm trí mình, để khi những ngọn sóng của vụn vặt lo toan và bộn bề công việc bủa vây, bạn vẫn có thể giữ cho mình sự lạc quan và tập trung vào những ước mơ lớn lao nhất của đời mình. - Stephen Covey",
  "nextChapter": "https://gacsach.top/doc-online/74976/hat-giong-tam-hon-tap-9-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/74970/hat-giong-tam-hon-tap-9-phan-1.html"
}