{
  "title": "Ta Coi Ngươi Như Tỷ Muội, Hòe Hạ À! - Chương 04",
  "url": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-04",
  "content": "Ta Coi Ngươi Như Tỷ Muội, Hòe Hạ À! Chương 4 Sau khi khỏi bệnh, ta lại quay về phòng Cố Hân Lan làm việc. Nàng nắm tay ta, giọng ân cần: \"Ngươi không biết lúc ngươi bệnh, ta lo lắng biết bao, ta đã cầu nguyện không ngừng, vậy nên ngươi mới khỏe nhanh như vậy.\" Trong lòng ta chỉ muốn cười khẩy. Phải, phải, không cho ta một đồng tiền mua thuốc, nhưng giờ ta khỏe lại thì hóa ra là nhờ nàng cầu nguyện cho ta. Cố Hân Lan giả dối lại hẹp hòi, ta càng phải nhanh chóng tìm cách rời khỏi nơi này. Mấy tháng sau, ta thường mang điểm tâm đến cho ma ma bên cạnh Đại phu nhân. Bà ta thích nhất là điểm tâm của Bát Trân Phường, một gói có giá cả trăm văn tiền, mỗi lần mua ta đều phải cắn răng mà chịu đựng. Nhưng chỉ cần có thể rời khỏi Cố Hân Lan, tất cả đều đáng giá. Một buổi chiều mùa hạ, Cố Hân Lan muốn ra vườn dạo chơi. Sợ bị đen da, ta phải che ô cho nàng đến mỏi cả tay. Nàng chỉ vào một đóa mẫu đơn rồi hỏi ta: \"Hòe Hạ, ngươi xem đóa mẫu đơn này đẹp không?\" Ta liếc qua một cái. \"Tiểu thư, đóa mẫu đơn này trang nhã quý phái, dĩ nhiên là đẹp rồi.\" Cố Hân Lan chạm vào tóc mai, cười nhẹ, cúi đầu nói: \"Đóa hoa này thật hợp với trang sức của ta hôm nay.\" Nghe nàng nói, ta lập tức hiểu ý. Chẳng qua là hoa này là do đại phu nhân trồng, nàng muốn hái hoa nhưng lại sợ bị phạt. Kiếp trước cũng như vậy. Nàng là tiểu thư, nếu hái hoa cùng lắm cũng chỉ bị trách mắng vài câu. Còn ta là hạ nhân, nếu bị phát hiện hái hoa thì sẽ bị đánh đòn. Dù vậy, nàng vẫn ám chỉ ta đi hái, cuối cùng bị đại phu nhân bắt gặp, ma ma đã tát ta vài cái, còn bị phạt ba tháng tiền công. Cố Hân Lan luôn như thế, chỉ trách kiếp trước ta bị nàng lừa dối mà không thấy rõ bộ mặt giả tạo ấy. Lần này, ta nào dám hái hoa cho nàng, liền nói thẳng: \"Tiểu thư, đây là hoa của đại phu nhân trồng, người không thể hái được đâu!\" Thấy ta không ngoan ngoãn làm theo ý nàng, mặt Cố Hân Lan sa sầm xuống. \"Ai nói ta muốn hái hoa?\" \"Vậy thì tốt rồi,\" ta cười khờ khạo, \"Tiểu thư, bên kia có nhiều đóa mẫu đơn cũng rất đẹp, hay để nô tỳ hái một đóa cho người?\" Mẫu đơn không phải của đại phu nhân trồng, hái một đóa cũng chẳng sao. Cố Hân Lan dù sao cũng là tiểu thư, ta cũng không muốn chọc giận nàng, để rồi nàng lại dằn vặt ta. Cố Hân Lan cuối cùng cũng nở một nụ cười gượng gạo. Sau khi ta hái xong mẫu đơn và cài lên tóc cho nàng, nàng hỏi: \"Có quá diễm lệ không?\" Ta lắc đầu: \"Tiểu thư quốc sắc thiên hương, tất nhiên có thể chế ngự được sắc đỏ này.\" Cố Hân Lan nghe vậy thì vui vẻ, nắm lấy tay ta mà nói: \"Ta đã nói rồi, chúng ta là tỷ muội, ngươi không cần gọi ta là tiểu thư nữa, cứ gọi ta một tiếng Hân Lan đi.\" Ta nào dám tin vào lời nàng nữa! Kiếp trước, nàng không cho ta gọi nàng là tiểu thư, không cho ta hành lễ. Khi đó ta ngây ngô tin tưởng, vừa gọi một tiếng \"Hân Lan,\" đại phu nhân liền nghe thấy. Đại phu nhân vô cùng nghiêm khắc về quy củ, lập tức nổi giận, sai người lôi ta ra đánh mười gậy. Ta sợ hãi, khóc lóc cầu xin Cố Hân Lan giải thích giúp ta. Nhưng nàng chỉ quay mặt đi, không nói một lời. Sau đó, ta bị đánh đến không ngồi dậy được, nàng mới khóc lóc đến tìm ta, nói: \"Hòe Hạ, đại phu nhân rất nghiêm ngặt về quy củ, nếu bà biết ta mới là người bảo ngươi không hành lễ, chắc chắn sẽ trách phạt ta. \"Ta thân là con thứ, sống trong phủ đã vốn khó khăn, ngươi có hiểu được ta không?\" Bây giờ nghĩ lại, nàng là tiểu thư chân chính, đại phu nhân chưa bao giờ khắt khe với con thứ, tình cảnh của nàng sao có thể khó khăn hơn ta, một kẻ hạ nhân? Chẳng qua chỉ là nàng thuận miệng nói ra, đến khi ta gặp họa, nàng lại không muốn chịu trách nhiệm. Ta liếc mắt thấy mép áo từ sau bụi hoa lộ ra, lập tức quỳ xuống đất, hoảng sợ nói: \"Tiểu thư là chủ, nô tỳ là hạ nhân, nô tỳ làm sao dám gọi thẳng tên tiểu thư?\" Cố Hân Lan cười, đỡ ta dậy: \"Ta đã nói rồi, người sinh ra trên đời này đều bình đẳng, ta thật sự chưa bao giờ xem ngươi là hạ nhân.\" Phải công nhận rằng câu \"bình đẳng\" của Cố Hân Lan rất dễ mê hoặc người khác. Một kẻ vốn luôn cao cao tại thượng như nàng bỗng nhiên nói rằng xem ngươi là tỷ muội, xem ngươi là người ngang hàng, sao một kẻ hạ nhân có thể không xúc động, không nguyện dâng hiến cả tấm lòng? Thế nên kiếp trước, chỉ cần câu nói này, Cố Hân Lan đã giữ chân ta, khiến ta vì nàng mà xông pha, thậm chí bỏ cả mạng sống. Nhưng bây giờ ta đã nhìn thấu mọi thứ. Nàng chỉ muốn ta vì nàng mà liều mạng, nhưng không bao giờ muốn cho ta bất kỳ lợi ích thực sự nào.",
  "nextChapter": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-03"
}