{
  "title": "Ta Coi Ngươi Như Tỷ Muội, Hòe Hạ À! - Chương 05",
  "url": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-05",
  "content": "Ta Coi Ngươi Như Tỷ Muội, Hòe Hạ À! Chương 5 Ta không chịu đứng dậy, nói: \"Tiểu thư lòng dạ tốt đẹp, nhưng nô tỳ không dám phá vỡ quy củ.\" Cố Hân Lan đang định khuyên tiếp, thì bỗng nghe thấy tiếng đại phu nhân. Bà từ sau bụi hoa bước ra, liếc nhìn ta: \"Con nha đầu này cũng biết giữ quy củ đấy.\" Ánh mắt bà lướt qua Cố Hân Lan. \"Đây là quy củ mà trong phủ đã dạy con sao? Làm tỷ muội với hạ nhân, vậy những tỷ muội thực sự của con thì tính là gì?\" Bà nhíu mày: \"Ai đã dạy con nói những lời vô dụng thế này, chẳng lẽ là Liễu di nương?\" Cố Hân Lan sợ hãi, ấp úng nhưng không thể nói gì. \"Mẫu thân, con... con...\" Nàng cũng không thể nói rằng đó chỉ là lời nói suông, hoàn toàn không thật lòng. \"Người đâu, mang gia quy đến viện của tam tiểu thư, bắt nàng chép lại một trăm lần!\" Đại phu nhân lạnh lùng nói: \"Chép xong mới được rời khỏi viện.\" Sắc mặt Cố Hân Lan tái nhợt. Gia huấn của phủ họ Cố dày cả một cuốn, chép một trăm lần cũng phải mất đến ba tháng. Nhưng lời đó là do nàng tự nói, nàng chỉ có thể đen mặt quay về viện, tối đến phải chép đến mờ cả mắt. Nàng lại trút giận lên ta, bắt ta cầm đèn cầy đứng cạnh, nói rằng đèn thấp quá, nàng không nhìn rõ chữ. Ta nghiến răng, tay cầm đèn đến tê cứng mà không dám buông xuống. Lúc ấy, ta lại càng quyết tâm phải rời khỏi viện của Cố Hân Lan! Cơ hội không lâu sau đã đến, nha hoàn bên cạnh đại tiểu thư đột nhiên đổ bệnh, đại phu nhân định chọn một nha hoàn hiểu chuyện thay thế. Ma ma nhắc đến tên ta, đại phu nhân nhớ ra, nói: \"Là cái đứa biết giữ quy củ, hiểu chuyện ấy à, hãy hỏi xem nó có nguyện ý đi không.\" Kiếp trước, đại tiểu thư biết ta trung thành, cũng từng hỏi ta có muốn sang viện của nàng không. Đại tiểu thư là đích nữ, luôn hào phóng, hạ nhân bên cạnh nàng ăn mặc đều tốt hơn chúng ta nhiều. Nhưng Cố Hân Lan khóc lóc xin ta ở lại, nói rằng nàng luôn xem ta như muội muội ruột thịt. Nàng không muốn ta đi, cũng không muốn đắc tội với đại tiểu thư, nên bảo ta tự đi từ chối. Ta ngây thơ tin lời nàng là thật, tự mình đến cúi đầu từ chối đại tiểu thư, nói rằng ta muốn ở lại viện của tam tiểu thư. Những hạ nhân khác sau lưng đều nói ta không biết suy nghĩ, nhưng lúc đó ta thật sự nghĩ rằng, nếu Cố Hân Lan đã coi ta như muội muội, ta làm sao có thể bỏ nàng mà đi? Nhưng bây giờ thì khác, ta chỉ muốn lập tức rời khỏi cái địa ngục này! Cố Hân Lan lại giở chiêu cũ, nắm tay ta, mắt đỏ hoe: \"Hòe Hạ, tỷ tỷ coi trọng quy củ, nếu sau này ngươi không còn ở trong viện của ta, ai sẽ bảo vệ ngươi?\" Ta đôi lúc cũng tự hỏi, sao Cố Hân Lan có thể mặt dày nói ra những lời này. Kiếp trước, bao nhiêu khổ nạn ta phải chịu, thậm chí cả cái c.h.ế.t của ta, từng việc một đều có liên quan đến nàng. Tiền công của ta luôn ít hơn người khác, việc làm thì luôn nhiều hơn. Nàng đã bảo vệ ta cái gì? \"Thế này đi, ngươi đến nói với đại phu nhân, bảo rằng muốn ở lại viện của ta.\" Ta cố nén cơn khó chịu, ra vẻ khó xử nói: \"Tiểu thư, một kẻ hạ nhân như nô tỳ, sao dám trái lời đại phu nhân? \"Hơn nữa, nếu nô tỳ sang viện của đại tiểu thư, có tin tức gì cũng có thể bẩm báo cho tiểu thư ngay, so với ở đây còn có ích hơn.\" Cố Hân Lan suy nghĩ một lúc, nhận thấy lời ta nói cũng có lý, nên không nhắc lại chuyện bảo vệ nữa: \"Vậy sau này ngươi phải cẩn thận mọi chuyện.\" Muốn ta thám thính tin tức, nhưng lại chẳng cho ta một đồng nào, thật là chuyện vô lý! Ta lập tức lên tiếng: \"Tiểu thư, dò la tin tức cần phải có tiền bạc để lo liệu, nhưng nô tỳ những năm qua chưa có tiền thưởng...\" Cố Hân Lan lộ vẻ do dự, cắn răng rút từ túi ra vài đồng bạc, nhưng rồi lại cất đi hai đồng, đưa cho ta vài lượng bạc: \"Ngươi biết đó, tiền tiêu hàng tháng của ta cũng không nhiều, chỉ có bấy nhiêu thôi, ngươi nhớ tiết kiệm mà tiêu.\" Ta nhìn những lượng bạc trong tay nàng, tổng cộng có hai lượng, vui mừng cất vào túi. Cuối cùng cũng đòi lại được tiền thưởng. Mẫu thân cũng có thể mua thuốc để dưỡng bệnh rồi. \"Tiểu thư cứ yên tâm.\" Ta cười đáp với vẻ chân thành. Yên tâm đi, hai lượng bạc này, coi như ngươi mất trắng rồi! Lần đầu tiên trong hai kiếp được rời khỏi viện của Cố Hân Lan, ta vừa vui sướng vừa lo lắng, dốc hết sức lực làm việc, chỉ sợ đại tiểu thư không hài lòng mà trả ta về. Đại tiểu thư quả nhiên rất hào phóng, ta mới đến vài ngày đã gặp đúng dịp trung thu nên được thưởng, đến cả một nha hoàn nhỏ như ta cũng được nhận thêm năm trăm văn tiền, bằng cả tháng tiền công của ta. Ta phấn khởi vô cùng, thầm trách mình kiếp trước xui xẻo, sao lại gặp phải một chủ tử như Cố Hân Lan.",
  "nextChapter": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a-chuong-04"
}