{
  "title": "Hoàn Khố Tử Đệ Giá Đáo (Con Nhà Giàu Đến) - Chương 03",
  "url": "https://gacsach.top/doc-online/hoan-kho-tu-de-gia-dao-con-nha-giau-den-chuong-03",
  "content": "Hoàn Khố Tử Đệ Giá Đáo (Con Nhà Giàu Đến) Chương 3: Con nhà giàu giá lâm gacsach.com Hôm nay Tấn Dương mười tám tuổi đã trở thành một tên con nhà giàu không ai không biết đến, không người nào không hiểu. Hơn nữa tinh thông sống phóng túng, đánh nhau gây chuyện là chuyện nhỏ nhặt, cũng không học võ thuật. Nàng đã thành công hoàn thành mơ ước trở thành một cái “Ưu tú” con nhà giàu. Mặc dù Tấn Dương trở thành con nhà giàu, nhưng lão thái quân đối với Tấn Dương cũng không giảm bớt yêu thương, ngược lại càng gia tăng. Lão thái quân cảm thấy yêu thương Tấn Dương như thế nào cũng không đủ, Tấn Dương che dấu thân phận của chính mình, giả trang nam tử rất vất vả, đương nhiên phải cấp cho nàng những thứ tốt nhất. Hơn nữa cái gì đùa giỡn phụ nữ đàng hoàng các loại, lão thái quân cũng biết, dù đùa giỡn thế nào cũng không được gì, cho nên để tùy ý, mà Tấn Dương cũng hiếu thuận là một đứa bé ngoan của lão thái quân. Có cái gì tốt liền nghĩ đến bà nội. Thường xuyên cùng bà nội làm nũng, đấm bóp lưng. Hơn nữa dựa và bề ngoài khí chất của mình cùng công phu dịu dàng. Tấn Dương dụ dỗ Hoàng thượng cùng Hoàng hậu thẳng tắp cười. Cho nên Hoàng thượng cùng Hoàng hậu đối với chuyện của Tấn Dương cũng mở một mắt nhắm một mắt tùy ý Tấn Dương làm xằng làm bậy. Ngày nào Tấn Dương cũng cùng nhóm bốn quý công tử, nghênh ngang đi trên đường. Bốn người một thân quần áo hoa lệ, đằng sau còn có vài gia đinh. Bắt mắt nhất phải kể đến kẻ cầm đầu, Tấn Dương công tử. Một thân áo màu tím, trong tay áo ngân lượng phát quan, chân mang giày trắng, tay cầm quạt trắng. Tay phải vung lên, anh tuấn mở quạt, bộ dáng kia quả nhiên rất anh tuấn tiêu sái, phong lưu phóng khoáng. Nhưng nếu nhìn ánh mắt cùng thần thái Tấn Dương. Ngươi chỉ có thể nói thật tiếc cho người có tướng mạo như vậy. Bởi vì lúc này Tấn Dương đang dùng ánh mắt gian xảo len lén nhìn tới một cô nương, vẻ mặt bỉ ổi. Làm cho người trốn tránh. “Đại ca. Ngươi xem cô nương kia trước sau lồi lõm. Vóc người nhất định rất tốt” Công tử con nhà giàu Trần Côn trong nhóm nhìn cô gái đứng cách đó không xa, đối với Tấn Dương nói. Tấn Dương thuận thế nhìn lại, quả nhiên vóc dáng không tệ a. Vóc người này... Dùng cây quạt gõ xuống đầu Trần Côn “Tiểu tử ngươi, gần đây... ánh mắt càng ngày càng không tệ, hắc...” “Hắc hắc. Đây còn không phải là đi theo lão đại ngươi ánh mắt ta mới tốt hơn sao” Trần Côn cười cười “Hắc hắc hắc. Tiểu tử. Trẻ con dễ dạy” Mấy người vừa định đi đến bên cạnh nàng kia... “Con nhà giàu đến. Mọi người chạy mau a...” Không biết là ai trong đám người nói lớn một câu Lập tức trong đám người nghe được mấy từ con nhà giàu như bị kinh hãi, như chim chóc rối rít hoảng sợ bắt đầu chạy. Có vài người bán hàng, sạp cũng không cần. Nhìn con vịt tới tay sắp bay đi. Vài tên con nhà giàu vội vàng đi tới ngăn cản trước mặt cô gái “Cô nương, ngươi đây là đi đâu nha...” Một trong những quý công tử tên Lê Lễ nói “Đừng chạy, ca ca sẽ đối với ngươi thật tốt” “Ta... ta...” Cô nương bị vài tên Sói lang hù cho hoảng sợ “Uy uy. Mấy người các ngươi. Ta nói bao nhiêu lần rồi,đối đãi với cô gái xinh đẹp phải thật ôn nhu” Tấn Dương cầm quạt trắng gõ lên đầu ba người còn lại. “Dạ dạ. Lão đại...” Ba người ôm đầu nói “Cô nương. Ngươi tên là gì nha. Nhà ở đâu, có muốn hay không tại hạ đưa ngươi về a. Vậy thì ngươi đến nhà ta ngồi một chút...” Tấn Dương cười lộ ra hàm răng trắng tinh nói “Đa... đa tạ công tử. Tiểu nữ hay là tốt nhất nên tự trở về...” “Ai nha, không cần phải khách khí. Hai chúng ta không cần khách khí như thế” Tấn Dương nói xong, đưa quạt trắng nâng cằm cô gái lên. Đùa giỡn. Chỉ do đùa giỡ. Những người kia đứng phía sau Tấn Dương nhìn như vậy đều cải vã Cô gái bị Tấn Dương đùa giỡn nhục nhã như vậy. Cố nén nước mắt. “Bọn họ thật quá đáng” Một người dân không ưa nhóm con nhà giàu, nhìn xem bọn họ đùa giỡn cô gái yếu đuối bên đường rất tức giận “Còn có vương pháp hay không” Vừa định tiến lên cứu cô gái kia, lại bị tiểu nhị ngăn lại. “Vị khách quan kia. Ngươi là vừa tới kinh đô. Không cần phải loạn. Ngươi không biết mấy người kia là ai đi...” Tiểu nhị nói ra “Ngươi xem phía trước người cầm đầu mặc y phục tím, tay cầm quạt chính là đứa cháu đương kim Hoàng thượng cùng Hoàng hậu sủng ái nhất, hoàng thân quốc thích đây. Hơn nữa lại là Nhị công tử Tấn Dương của phủ Đại Tướng quân” “Cái gì?!” Vương Hổ kinh ngạc nói. Không có nghĩ đến tên con nhà giàu này lại có thân phận cao quý đến thế. Tiểu nhị nhìn Vương Hổ vẻ mặt kinh ngạc liền biết hắn cái gì cũng không biết, liền muốn thể hiện loạn với nhóm con nhà giàu, để cho chết thế nào cũng không biết. “Còn có a, vài công tử bên cạnh hắn cũng không phải là người bình thương. Người mặc y phục đen chính là đại công tử của đương kim Binh bộ đại nhân, người kia mặc y phục màu lam chính là Lễ bộ thượng thư Tam công tử. Còn người mặc y phục màu trắng gạo chính là Hình bộ thượng thư công tử” Lần này Vương Hổ trợn tròn mắt. Không nghĩ tới bốn con nhà giàu có thân phận như thế này. Hoàn hảo chính mình vừa rồi không cứu cô gái kia. Nếu không tự mình rước xui xẻo. “Lần này biết rồi đi. Không việc gì đừng loạn thể hiện. Đây chính là nhóm quý công tử tuyệt đối không thể chọc đến, trước kia có người giống ngươi nhìn thấy như vậy liền bất bình, cuối cùng a, bị tứ công tử đánh ngay cả mẹ cũng không nhận ra” Tiểu nhị tiếp tục nói Bốn người kia mình tuyệt đối không thể trêu vào. Nhìn xem cô nương khóc hoa lê đái vũ, trong lòng cảm thông. Cô nương bản thân cố cầu xin nhiều phúc đi. Thở dài, liền không nhìn đến nữa. “Dừng tay...” Một thân ảnh vọt lên Đợi Tấn Dương thấy rõ ràng liền cười nói “Ơ. Đây không phải là Thừa tướng tam công tử Tư Đồ Thanh sao... Như thế nào Tư Đồ công tử cũng coi trọng vị cô nương này...?” “Tấn Dương, ngươi ỷ vào Hoàng thượng cùng Hoàng hậu sủng ái ở kinh thành làm xằng làm bậy thì thôi, thế nhưng hôm nay lại đùa giỡn một cô gái yếu đuối, ngươi thật bại hoại, ta không thể nhìn được nữa, ta muốn giáo huấn người thật tốt” Tư Đồ Thanh xem kẻ ác như địch, rốt cuộc xem việc Tấn Dương làm, hôm nay không thể không dạy dỗ Tấn Dương một tý, cho dù bị cha mắng cũng đáng. “Thì ra Tư Đồ công tử là muốn trình diễn cảnh anh hùng cứu mỹ nhân bị đem đi đùa bỡn. Đáng tiếc ngươi không thể diễn được a. Ta cùng cô nương này chuyện gì cũng chưa xảy ra” Tấn Dương buông tay nói “Nói bậy. Cô nương này bị người làm cho nhục nhã đến khóc” Tư Đồ Thanh nhìn Tấn Dương còn đang ngụy biện “Ngươi không tin a. Ngươi không tin có thể hỏi cô nương này một chút” Tấn Dương chỉ chỉ cô nương bên cạnh “Cô nương, ngươi đừng sợ, nói cho ta biết, có phải hay không tên cầm thú này đối với ngươi làm điều xấu...” Tư Đồ Thanh chỉ vào Tấn Dương nói “Ta...” Cô gái vừa muốn mở miệng Tấn Dương mở cây quạt ra che mặt, đè nặng thanh âm nói với cô gái “Nếu như ngươi nói không có chuyện gì ta sẽ tha cho ngươi, nếu như ngươi nói có, vậy ta liền đem y phục của ngươi cởi sạch” Cô gái nghe thấy Tấn Dương uy hiếp, mở to hai mắt, theo bản năng đưa tay lên ngực che y phục của mình. Đối với một cô gái mà nói, bị cởi quần áo trước mặt mọi người, kia so với giết nàng còn thống khổ hơn “Ta... ta không sao...” “Ha ha, Tư Đồ công tử, ngươi nghe thấy không, cô nương nói không sao. Ngươi cũng đừng ngăn đường đi của mấy người chúng ta” Tấn Dương cũng biết cô gái này sẽ làm theo lời mình nói, cô gái nào cũng không dám mạo hiểm, ha ha, lần này cho dù Tư Đồ Thanh vì bất bình mà ra tay, Ta cũng có lý do hướng nãi nãi khai báo. Tư Đồ Thanh nhìn cô gái kia ấp úng nói mình không có việc gì, trong lòng thật tức giận a...”Tấn Dương, ta hôm nay không thể không giáo huấn ngươi...” Bắt đầu hướng Tấn Dương ra tay. Lúc quả đấm sắp đụng tới Tấn Dương, đột nhiên một cánh tay cấp tốc chặn quả đấm lại. “Công tử. Ngươi không sao chứ?” Mặc Ngôn nói “Không có việc gì, không có việc gì... Tiểu Mặc thật sự là tới rất kịp thời, ta yêu ngươi chết mất” Tấn Dương nhìn Mặc Ngôn cười nói. Tư Đồ Thanh nhìn người một thân hắc y đến trợ thủ “Hừ..” Hai người đứng lên đấu võ. Mấy chiêu rơi xuống, Tư Đồ Thanh liền chiếm hạ phong. Đối với Mặc Ngôn sinh ra đã làm sát thủ, Tư Đồ Thanh sao có thể là đối thủ của hắn, không tới mười chiêu Tư Đồ Thanh đã bị Mặc Ngôn đánh đến nằm trên mặt đất. “Nha nha. Tư Đồ công tử, làm sao ngươi lại xuất huyết, không sao chứ. Có muốn Tấn Dương thỉnh đại phu cho ngươi không?” Tấn Dương nhìn Tư Đồ Thanh té trên mặt đất nói “Ngươi, trợ Trụ vi ngược (* giúp kẻ ác làm chuyện bậy) không có một thân võ công” Tư Đồ Thanh nhìn Mặc Ngôn nói ra “Ai tổn thương công tử, chính là cùng Mặc Ngôn đối địch” mặt không chút thay đổi nhìn Tư Đồ Thanh nói, sau khi nói xong liền đối với Tấn Dương cung kính “Công tử, lão thái quân bảo ngươi trở về” “A... Bà nội tìm ta a. Nha. Chúng ta trở về đi” Tấn Dương vỗ vỗ bả vai Mặc Ngôn. “Uy, mấy người các ngươi đừng làm gì bất kính với cô nương này, thả nàng đi” “Dạ... Đại ca...” Ba người khác trong nhóm con nhà giàu nói",
  "nextChapter": "https://gacsach.top/doc-online/hoan-kho-tu-de-gia-dao-con-nha-giau-den-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoan-kho-tu-de-gia-dao-con-nha-giau-den-chuong-02"
}