{
  "title": "Con đường phía trước - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/90864/con-duong-phia-truoc-chuong-02-phan-1.html",
  "content": "Chương 2: Giai đoạn mở đầu của thời đại thông tin Lần đầu tiên khi tôi nghe nhóm từ \"thời đại thông tin\", tôi cảm thấy như bị cụt hứng. Tôi biết về thời đại đồ sắt và thời đại đồ đồng, đó là những giai đoạn lịch sử được đặt tên cho những vật liệu mới mà những con người dùng để làm ra công cụ và vũ khí. Đó là những thời đại đặc biệt. Sau đó, tôi đọc sách, và những sách đó tiên đoán rằng rồi đây các nước sẽ chiến đấu chống nhau để giành quyền kiểm soát thông tin, chứ không phải là tài nguyên thiên nhiên. Điều đó nghe ra cũng khá hấp dẫn, nhưng như vậy họ định nghĩa thông tin là gì? Việc có một số cho rằng thông tin sẽ quyết định tương lai khiến tôi nhớ lại một cảnh nổi tiếng trong phim người tốt nghiệp (the Graduate) hồi năm 1967. Có một thư gia níu áo Benjamin, người sinh viên tốt nghiệp do Dustin Hoffman thủ vai, và khuyên Benjamin một lời khuyên về nghề nghiệp không có vẻ gì là mọi mọc nhưng chỉ có hai từ \"chất dẻo\". Tôi tự hỏi cảnh đó được viết vài mươi năm sau thì lời khuyên của thương gia kia sẽ có thể là: Hai từ thôi, Benjamin, \"thông tin\". Tôi tưởng tượng ra những cuộc đàm thoại vô nghĩa về tương lai trong một phòng lạnh trong một cơ quan: \"Anh có bao nhiêu thông tin?\", \"Thụy Sĩ là một đất nước vĩ đại vì tất cả thông tin đều nằm ở nước đó\", \"Tôi nghe bảng giá thông tin đang tăng!\" Nó vô nghĩa bởi vì thông tin không phải là vật hữu hình hay vật có thể cân, đo, đong, đếm được như các vật liệu trong các thời đại trước, những thông tin ngày càng trở lên quan trọng đối với chúng ta. Cuộc cách mạng thông tin chỉ mới bắt đầu. Giá cả của thông tin rồi sẽ giảm nhanh chóng như của các máy điện toán trước đây. Khi giá cả giảm xuống đến mức chấp nhận và được kết hợp với những tiến bộ khác của kĩ thuật thì \"xa lộ thông tin\" không còn là nhóm từ của những viên chức sính dùng từ ngữ và của những chính trị gia sôi nổi nữa. Nó sẽ trở thành một thứ mang tính thực tế và sâu rộng như là \"điện\" vậy. Để hiểu được vì sao thông tin lại trở thành một trung tâm điểm như thế, điều quan trọng là phải biết nền kĩ thuật đang thay đổi cách chúng ta xử lý thông tin như thế nào. Tôi xin dành phần lớn chương này để giải thích vấn đề đã nêu trên đây. Phần còn lại dành để cung cấp cho những bạn đọc chưa có dịp làm quen với những nguyên lý và lịch sử của máy điện toán, một số thông tin đủ để hiểu phần còn lại của quyển sách. Nếu bạn đã hiểu máy điện toán dạng số hoạt động như thế nào rồi thì chắc bạn sẽ hiểu được phần còn lại, vậy, bạn sẽ yên tâm xem tiếp phần còn lại. Điều khác nhau cơ bản nhất chúng ta sẽ thấy trong thông tin tương lai là hầu như tất cả mọi thứ đều ở dạng số. Toàn bộ sách in của các thư viện đã được chụp và lưu trữ như là những dữ Kiện điện tử trên đĩa và CD-ROM. Nhật báo và tạp chí thường được sắp chữ ở dạng điện tử và được in ra giấy là để tiện việc phân phối. Thông tin điện tử được lưu trữ vĩnh viễn - hoặc bao lâu tuỳ theo ý muốn - trong cơ sở dữ liệu của máy điện toán; những ngân hàng dữ liệu khổng lồ của báo chí có thể tiếp cận được thông tin các dịch vụ trực tuyến. Phim, ảnh, và phim video, tất cả đều có thể chuyển đổi sang thông tin dạng số. Mỗi một năm qua, các phương pháp mới được sáng tạo để lượng tử hóa thông tin và để lọc chúng thành triệu triệu những nhóm nguyên tử dữ kiện. Khi thông tin dạng số đã được lưu trữ, bất cứ ai cũng có thể tiếp cận được, và một máy điện toán cá nhân có thể ngay lập tức gọi, so sánh và tái tạo lại được. Đặc điểm thời kỳ này của lịch sử và con người sáng tạo những phương sách hoàn toàn mới, trong đó thông tin có thể được trao đổi và vận dụng, và tốc độ ngày một tăng, giúp chúng ta xử lý chúng. Khả năng của máy điện toán với giá rẻ, tốc độ xử lý và truyền dữ kiện số cao, sẽ thay đổi các phương tiện liên lạc thông thường trong gia đình và cơ quan. Để nghĩ về việc sử dụng một công cụ để sử lý số không phải là mới. Bàn tính đã được sử dụng ở Châu Á cách đây gần 5.000 năm. Vào năm 1642, khi một nhà khoa học pháp, Balise Pascal, mới mười chín tuổi, đã phát minh ra một máy tính cơ học. Đó là một công cụ để đếm. Ba mươi năm sau, nhà toán học người Đức, Gottfried Von Leibniz, đã cải tiến chiếc máy của Pascal. Chiếc máy tính \"Stepped Reckoner\" của ông có thể thực hiện các phép tính nhân, chia và căn bậc hai. Các máy tính cơ học đáng tin cậy, hoạt động bằng cách quay tròn mặt số đang cần gạt, các thế hệ sau của máy tính Stepped Reckoner, đều là chỗ dựa chủ yếu của các hãng buôn cho đến khi máy tính điện tử ra đời và thay thế chúng. Cách đây một thế kỉ rưỡi, một nhà toán học người Anh đã nghĩ về khả năng của máy điện toán, và suy nghĩ của ông đã làm ông trở lên nổi tiếng ngay trong thời đại của ông. Charles Babge, một giáo sư toán học tại trường đại học Cambridge, đã tưởng tượng khả năng của một công cụ cơ học có thể thực hiện được một chuỗi các phép tính quan trọng. Ngay từ thập niên 80, ông đã nảy sinh ý nghĩ rằng thông tin có thể được xử lý thông qua một chiếc máy nếu chiếc máy đó được chuyển thành ra dạng số trước. Máy chạy bằng hơi nước mà Babage mường tượng ra có thể sử dụng các chốt, bánh xe răng cưa, xi lanh, và các bộ phận máy khác, là chiếc máy của thời đại công nghiệp mới. Babage tin rằng \"máy phân tích\" của ông cũng có thể dùng để loại bỏ các công việc nặng nhọc và thiếu chính xác. Chiếc máy phân tích của ông lẽ ra là một máy cơ học, nhưng ông đã hình dung thấy nó có thể tuân theo sự thay đổi của các lệnh, và do đó, nó có thể phục vụ cho những chúc năng khác nữa. Nó chính là đặc điểm của phần mềm. Nếu có một bộ quy tắc toàn diện, người ta có thể \"ra lệnh\" cho máy thực hiện một số nhiệm vụ đặc biệt. Babage nhận thức được rằng để tạo được các lệnh đó, ông cần có một loại ngôn ngữ hoàn toàn mới, và ông đã tạo được một loại ngôn ngữ dùng số, chữ, mũi tên và các dấu hiệu khác. Ngôn ngữ đã được tạo ra đã giúp cho Babbage \"lập trình\" cho chiếc máy phân tích của ông với một dãy dài các lệnh có điều kiện, các lệnh đó cho phép máy bổ xung các hoạt động của nó để đáp ứng mọi tình hình biến đổi. Ông là người đầu tiên nhận ra rằng một chiếc máy đơn có thể phục vụ một số các mục đích khác nhau. Trong thế kỉ tiếp theo, các nhà toán học, theo suy nghĩ của Babbage, đã đề ra những nét đại cương, và cuối cùng, và giữa thập niên 40, một máy điện toán điện tử, dựa trên nguyên tắc của máy phân tích đã ra đời. Thật khó có thể tìm ra được các hậu duệ của máy đó trong số máy điện toán hiện đại hiện nay, bởi phần lớn các suy nghĩ và công việc đều thực hiện tại Mỹ và Anh trong thế chiến thứ II dưới cái cớ là bí mật chiến tranh. Ba người có công lớn là Alan Turing, Claude Shannon, và John Von Neumann. Khoảng giữa thập niên 30, Alan Turing, giống như Babbage, một nhà toán học bảng đầu của Anh được đào tạo tại trường Cambridge, đề nghị sản xuất một loại máy và hiện nay gọi là máy Turing. Đó là một máy tính đa năng hoàn chỉnh, người ta có thể ra lệnh cho nó và xử lý bất cứ loại thông tin nào. Vào khoảng cuối thập niên 30, khi Claude Shannon còn là một sinh viên, ông đã chứng minh rằng một chiếc máy thực hiện được những lệnh hợp lý có thể sử lý được thông tin. Tầm nhìn của ông - cũng là đề tài cho bản luận án Master của ông - là các mạch của máy điện toán - khi đóng là đúng và khi mở là sai - có thể thực hiện các thao tác hợp lý, sử dụng số 1 để biểu thị \"đúng\" và số 0 biểu thị \"sai\". Đó là hệ thống nhị phân. Nó là một bộ mã. Hệ thống nhị phân là bộ chữ cái của máy điện toán điện tử, là cơ sở của ngôn ngữ mà tất cả thông tin được dịch ra, được lưu trữ và sử dụng trong máy điện toán. Nó khá đơn giản nhưng lại rất quan trọng để hiểu được cách mà máy điện toán hoạt động như thế nào, và chính vì vậy nó đáng để chúng ta dành thì giờ tìm hiểu sâu hơn về nó. Hãy tưởng tượng rằng bạn có một căn phòng và bạn muốn ánh trăng của nó phải sáng bằng một bóng điện 250 watt, mà bạn muốn ánh sáng đó có thể điều chỉnh được từ 0 watt (nghĩa là tối hoàn toàn) cho đến hết cường độ của bóng đèn 250 watt. Có một cách để thực hiện việc đó là dùng một nút vặn xoay tròn gắn vào bóng điện 250 watt kia. Để đạt được độ tối nhất, bạn hãy vặn nút vặn ngược kim đồng hồ tới số 0. Để đạt được độ sáng nhất, bạn hãy vặn theo chiều kim đồng hồ tới con số 250. Để có một nửa độ sáng, hãy vặn nút vặn tới khoảng giữa chừng. Hệ thống này dễ sử dụng nhưng có nhiều hạn chế. Nếu nút vặn xoay quá điểm bắt đầu chút xíu - chẳng hạn bạn muốn có ánh sáng hơi mờ phục vụ cho bữa cơm thân mật - bạn chỉ có thể đoán chừng được độ sáng đó mà thôi. Thực tế bạn không biết được cường độ ánh sáng đó là bao nhiêu watt, hoặc trường hợp bạn nhờ ai đó vặn một cách chính xác được. Thông tin của bạn chỉ là thông tin xấp xỉ gần đúng, và đã như vậy thì thật khó có thể lưu trữ hay tái lập lại đúng như cũ được. Vậy, chẳng hạn vào tuần sau, bạn muốn vặn lại đúng cường độ ánh sáng cũ thì bạn phải làm như thế nào? bạn có thể đánh dấu trên nút vặn để bạn biết nấc nào bạn cần vặn tới, nhưng như vậy cũng khó mà chính xác được, và điều gì sẽ xảy ra nếu bạn muốn có cường độ ánh sáng khác hơn? Và liệu bạn phải làm như thế nào nếu bạn của bạn muốn có ánh sáng đúng như lần trước? Bạn có thể nói \"vặn ngược chiều kim đồng hồ khoảng một phần năm\", hay \"vặn cho mũi tên của nút vặn chỉ hai giờ\", nhưng bạn của bạn chỉ có thể vặn được một cường độ ánh sáng xấp xỉ mà thôi. Và điều gì sẽ xảy ra nếu bạn của bạn bảo một người khác làm lại như vậy? Mỗi một lần thông tin được truyền đạt là mỗi lần sự chính xác bị giảm đi. Trên đây là một ví dụ về thông tin được lưu trữ dưới dạng \"tương tự\". Nút vặn đến điểm sáng mờ tạo được sự tương tự về cường độ sáng của bóng đèn. Nếu nút được vặn nửa vòng, nghĩ rằng bạn có cường độ ánh sáng là phân nửa. Khi bạn tính hoặc diễn đạt nút vặn bao xa, tức là bạn đã thực hiện lưu trữ thông tin dưới dạng tương tự (tức nút vặn) chứ không phải dưới dạng ánh sáng. Thông tin ở dạng tương tự, có thể tập hợp, lưu trữ và tái tạo lại, nhưng nó thường không chính xác - và còn có nguy cơ càng trở lên không chính xác sau mỗi lần được truyền đi. Bây giờ chúng ta hãy nghiên cứu một phương pháp hoàn toàn khác để diễn tả cường độ ánh sáng trong phòng, tức lưu trữ và truyền thông tin ở dạng số bằng cách sử dụng các số 0 và 1. Những số này gọi là những số nhị phân - những con số đó bao gồm toàn bộ các số 0 và 1. Mỗi một số 0 hay số 1 được gọi là bit. Một khi thông tin đã được chuyển đổi, nó được đưa vào và lưu trữ trong máy điện toán như là một chuỗi dài các bit. tất cả các số đó đều có nghĩa là \"thông tin dạng số\". Thay vì chúng ta chỉ có duy nhất một bóng điện 250 watt, hãy tưởng tượng rằng chúng ta có 8 bóng, bóng sau có cường độ gấp đôi bóng trước, từ 1 cho đến 128. Mỗi bóng đều được gắn riêng một công tắc, và bóng có cường độ thấp nhất được xếp bên phải. Cách bố trí các bóng điện được trình bày như dưới đây: Bằng cách bật hay tắt các công tắc trên, bạn có thể điều chỉnh độ sáng từ 0 watt lên 1 watt (tất cả các công tắc đừu tắt) cho tới 255 watt (tất cả các công tắc đều được bật). Hệ thống này tạo cho bạn có 256 khả năng. nếu bạn muốn có ánh sáng 2 watt, nếu bạn muốn có ánh sáng 3 watt, bạn bật cả hai công tắc 1watt và 2watt. Nếu bạn muốn có ánh sáng 4 watt, bạn chỉ cần bật công tắc 4 watt. Nếu bạn muốn có ánh sáng 5watt, bạn bật công tắc 4 watt và 1watt. Nếu bạn muốn có ánh sáng 250 watt, bạn bật tất cả trừ hai công tắc 4 watt và công tắc 1 watt. Trường hợp bạn muốn dùng ánh sáng lý tưởng cho bữa cơm là 137 watt, bạn chỉ cần bật ba công tắc: 128 watt, 8 wattt và 1 watt. Hệ thống này giúp chúng ta dễ dàng ghi lại một cường độ ánh sáng chính xác cho lần sử dụng sau hoặc thuyền đạt cho người khác nếu người đó cũng có một hệ thống như vậy. Bởi vì phương pháp ghi lại thông tin bằng hệ nhị phân này khá phổ biến - bóng có cường độ thấp bên tay phải, bóng cao hơn bên trái, và luôn luôn gấp đôi - bạn không cần thiết phải ghi lại trị số của mỗi bóng. Bạn chỉ cần dùng loại công tắc có ghi: bật, tắt, bật, tắt. Với loại thông tin như vậy, bất cứ người bạn nào của bạn cũng có thể vặn lại một cách chính xác về cường độ ánh sáng 137 watt trong phòng bạn. Thực ra, thông tin đó có thể truyền cho hàng triệu người và cuối cùng mọi người đều có thông tin giống hệt nhau và đều có thể vặn đúng 137 watt ánh sáng được. Nói gọn lại, bạn có thể ghi mỗi lần \"tắt\" là 0, và mỗi lần \"bật\" là 1. Điều đó có nghĩa thay vì phải viết bật, tắt, bật, tắt, có nghĩa là bật công tắc thứ nhất, thứ tư, thứ tám của tám công tắc, còn các công tắc còn lại là không bật, bạn viết lại thông tin đó dưới dạng 1,0,0,0,1,0,0,1, hoặc 10001001, một số nhị nguyên. Trong trường hợp này nó là 137. Gời bạn của bạn và nói: \"Tôi đã có được ánh sáng thật hoàn hảo! Đó là 10001001. Bạn hãy thử xem\". Bạn của bạn cũng sẽ có được nguồn ánh sáng chính xác như vậy bằng cách bật công tắc 1 và các công tắc 0. Phương thức này hình như là cách khá phức tạp để mô tả cường độ của nguồn ánh sáng, nhưng nó là một ví dụ về lý thuyết của biểu thức nhị phân, nền tảng của tất cả máy điện toán hiện đại. Biểu thức nhị phân giúp cho nhúng ta có khả năng tận dụng lợi thế của mạch điện tử để sản xuất máy tính bỏ túi. Việc này đã xảy ra trong thế chiến thứ hai khi một nhóm các nhà toán học, do J. Presper Eckert và John Mauchly, giáo sư tại khoa cơ khí điện của trường đại học Pennsylvania dẫn đầu, bắt đầu phát triển một máy tính điện tử, chiếc ENIAC. Mục đích của nó là đẩy nhanh tốc độ tính toán các bảng tính của pháo binh. ENIAC giống như một máy tính điện tử hơn là một máy điện toán, nhưng thay vì sử dụng số nhị phân với các bộ công tắc bật, tắt trên bánh xe như các máy tính cơ học thường áp dụng, ông ta sử dụng \"công tắc\" đèn chân không. Quân đội phân công lính đẩy những cỗ xe chuyên dùng để chở hàng tạp hóa trở đầy các cỗ máy khổng lồ và đèn chân không quanh trận địa. Mỗi khi một đèn chân không đã cháy, máy ENIAC lại phải ngưng, lính tráng lao tới để thay thế đèn đã cháy. Người ta giải thích, có lẽ là không xác đáng lắm, lý do vì sao lại phải thay thế các đèn thường xuyên như vậy là do nhiệt lượng và ánh sáng của nó thu hút đàn bướm đêm và chúng có thể bay cả vào cỗ máy khổng lồ kia và làm cho mạch bị đứt. Nếu điều đó đúng, nó giúp giải thích ý nghĩa mới của từ \"con bờ-bug\" được dùng để chỉ những xung tạp nhiễu lây lan trong phần cứng hay phần mềm của máy điện toán. Khi tất cả đèn chân không đã cháy hết, các kĩ sư lại phải định vị máy ENIAC để giải quyết một vấn đề bằng cách cắm lại những 6.000 dây cáp bằng tay. Để làm cho máy thực hiện một chức năng khác, mỗi lần như vậy, nhóm kĩ sư lại phải định hình trở lại hệ thống dây cáp. John von Neumann, một người Mỹ gốc Hungary thật lỗi lạc, có công đầu trong việc nghĩ ra cách giải quyết vấn đề này. Ông sáng tạo ra hệ biến hóa mà hiện nay tất cả máy điện toán dạng số vẫn còn áp dụng. \"kiến trúc Von Neumann\", như ngày nay vẫn gọi, dựa trên nguyên lý ông đã tạo ra năm 1945, kể cả nguyên lý mà máy điện toán có thể tránh việc thay cáp bằng cách lưu trữ lệnh trong bộ nhớ của máy. Ngay sau khi ý nghĩ đó được biến thành hiện thực, máy điện toán hiện đại ra đời.",
  "nextChapter": "https://gacsach.top/doc-online/90865/con-duong-phia-truoc-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/90863/con-duong-phia-truoc-chuong-01-phan-2.html"
}