{
  "title": "Pháp sư - Bí mật của Nicholas Flamel bất tử - Chương 01",
  "url": "https://gacsach.top/doc-online/79888/phap-su-bi-mat-cua-nicholas-flamel-bat-tu-chuong-01.html",
  "content": "CHƯƠNG 1 {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách} Mãi tới sau nữa đêm, khi buổi tiệc ban chiều kết thúc thì cuộc đấu giá từ thiện mới được bắt đầu. Bây giờ đã gần bốn giờ sáng và buổi đấu giá chỉ mới đi đến hồi kết. Một màn hình kỹ thuật số đặt phía sau người điều khiển nổi tiếng—một diễn viên đã từng đóng vai James Bond trên màn ảnh suốt nhiều năm—cho thấy tổng số hiện có đang ở mức hơn một triệu euro. “Lô số hai trăm mười: một đôi mặt nạ Kabuki của Nhật Bản đầu thế kỷ mười chín.” Tiếng rì rầm sôi nổi lan khắp căn phòng chật ních người. Nhưng chiếc mặt nạ Kabuki này được khảm bằng các mảnh ngọc bích hình khối, là điểm nổi bật của cuộc bán đấu giá, và người ta mong đợi nó đem về hơn nửa triệu euro. Ở cuối căn phòng một người đàn ông cao, gầy với mái tóc xoăn trắng như tuyết được cắt rất sát sẵn sàng trả giá gấp đôi con số đó. Niccolo Machiavelli đứng tách ra khỏi số còn lại của đám đông, cánh tay khoanh hờ trước ngực, cẩn thận không làm nhăn bộ Savile Row—bộ lễ phục được cắt may băng lụa đen. Đôi mắt xám như màu đảo khắp những người trả giá khác, phân tích và đánh giá họ. Thực sự ông chỉ ta chỉ cần dè chừng năm người: hai nhà sưu tập cá nhân giống như ông ta, một hoàng thân người châu Âu tuổi vị thành niên, một diễn viên điện ảnh người Mỹ nổi danh một thời và một tay buôn đồ cổ người Canada. Những khán giả còn lại một số đã mệt mỏi, một số đã xài sạch túi, hoặc chỉ miễn cưỡng trả giá cho mấy chiếc mặt nạ trông có phần hơi buồn khổ. Machiavelli yêu thích mọi kiểu mặt nạ. Ông đã sưu tầm chúng từ rất lâu, và ông muốn có đôi mặt nạ đặc biệt này để hoàn tất bộ sưu tập y phục nhà hát Nhật Bản của mình. Những chiếc mặt nạ này được đem bán gần đây nhất vào năm 1898 tại Vienna, rồi được một hoàng tử Romanov trả giá cao nhất. Machiavelli kiên nhẫn chờ đợi thời cơ; những chiếc mặt nạ có thể sẽ quay lại thị trường một lần nữa khi Hoàng tử và các hậu duệ của ông qua đời. Machiavelli biết mình vẫn còn quanh quẩn nơi đây để mua được chúng; đó là một trong nhiều lợi thế khi làm người bất tử. “Chúng ta sẽ bắt đầu đấu giá ở mức một trăm ngàn euro nhé?” Machiavelli nhìn lên, thu hút sự chú ý của người chủ tọa về mình và gật đầu. Người chủ tọa đợi ông ta chấp nhận giá và gật đầu đáp lại. “Tôi được ông Machiavelli trả một trăm ngàn euro. Ông luôn luôn là một trong những nhà ủng hộ và tài trợ hào phóng nhất của hội từ thiện này.” Những tiếng vỗ tay rời rạc chạy căn phòng, vài người quay lại nhìn ông ta và nâng cao chiếc cốc trong tay họ. Niccolo đón nhận chúng bằng một nụ cười lịch thiệp. “Có phải tôi có một trăm mười không?” người chủ tọa hỏi. Một nhà sưu tập cá nhân e dè đưa tay lên. “Một hai mươi?” người chủ tọa nhìn ngược lại Machiavelli, ông vừa mới gật đầu. Trong ba phút tiếp theo, sự ra giá khá nhộn nhịp đã đẩy giá lên đến hai trăm năm mươi ngàn euro. Chỉ còn lại ba người trả giá đáng gờm: Machiavelli, chàng diễn viên người Mỹ và tay buôn đồ cổ người Canada. Đôi môi mỏng của Machiavelli vặn vẹo thành một nụ cười hiếm hoi; sự kiên nhẫn của ông ta sắp được tưởng thưởng, và cuối cùng những chiếc mặt nạ sẽ thuộc về ông. Nhưng rồi nụ cười chợt nhạt đi khi ông cảm thấy chiếc điện thoại trong túi rung thầm. Trong một thoáng ông ta định phớt lờ nó; ông đã dặn nhân viên của ông rất nghiêm ngặt đừng quấy rầy ông trừ phi đó hoàn toàn là trường hợp nguy kịch. Ông ta cũng biết rằng chúng sợ ông đến nỗi sẽ không điện thoại cho ông nếu không có việc khẩn cấp. Thò tay vào túi mình, ông kéo ra chiếc điện thoại di động siêu mỏng và liếc xuống. {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} Hình một thanh kiếm dao động nhè nhẹ trên màn hình LCD rộng. Nụ cười của Machiavelli tan biến hẳn. Trong giây phút đó ông ta biết rằng mình sẽ không thể mua được những chiếc mặt nạ Kabuki trong thế kỷ này. Xoay gót, ông ta sải ra khỏi căn phòng và áp điện thoại vào tai. Đằng sau mình, ông ta nghe được tiếng búa của người chủ tọa gõ vào bục “Bán. Hai trăm sáu mươi ngàn euro…” “Tôi đây,” Machiavelli nói, ông trở lại giọng Ý thời trai trẻ của ông ta. Đường dây kêu lốp bốp và một tiếng nói mang giọng Anh trả lời bằng cùng ngôn ngữ đó, một tiếng địa phương không còn được nghe ở châu Âu trong hơn bốn trăm năm nay. “Tôi cần ông giúp.” Người đàn ông ở đầu dây bên kia không giới thiệu mình, mà hắn ta cũng chẳng cần làm vậy; Machiavelli biết chính là Tiến sĩ John Dee bất tử, pháp sư và thầy đồng gọi hồn, một trong những người đàn ông quyền lực và nguy hiểm nhất thế giới. Niccolo Machiavelli sải bước ra ngoài khách sạn nhỏ để đi vào quảng trường lát đá cuội Place du Terre và ngừng lại hít thở trong bầu không khí đêm lạnh lẽo. “Tôi có thể làm được gì cho ông?” Ông ta thận trọng hỏi. Ông ta ghét cay ghét đắng Dee và biết rằng đây cũng là cảm giác chung giữa hai người, nhưng cả hai đang phục vụ cho các Elder đen tối, và điều đó có nghĩa là họ buộc phải làm việc cùng nhau qua các thế kỷ. Machiavelli cũng có một chút ghen tị vì Dee trẻ tuổi hơn—mà trông bề ngoài hắn cũng trẻ hơn. Machiavelli sinh năm 1469 tại Florence, nên ông ta lớn hơn tay Pháp sư người Anh này năm mươi tám tuổi. Lịch sử ghi nhận ông ta đã chết cùng năm Dee sinh ra, 1527. “Flamel trở lại Paris rồi.” Machiavelli dựng thẳng người. “Hồi nào?” “Mới đây. Hắn đã đến đó bằng cổng tuyến. Tôi không biết tiếp theo là hắn ở đâu. Hắn mang Scathach theo cùng…” Môi Machiavelli cong lên tạo thành một vẻ dúm dó xấu xí. Lần cuối cùng ông chạm trán với Nữ thần Chiến binh, bà ta đã xô ông qua cửa. Cánh cửa đóng lại đúng lúc đó, và ông phải mất mấy tuần để gắp những mảnh vở ra khỏi ngực và vai. “Có hai đứa trẻ thuộc giống người cùng đi với hắn. Chúng người Mỹ,” Dee nói, giọng hắn vang và nhòe vào đường dây xuyên Đại Tây Dương. “Cặp sinh đôi,” hắn thêm. “Nói lại thử?” Machiavelli yêu cầu. “Cặp sinh đôi,” Dee nói thêm, “với luồng điện vàng và bạc. Ông biết điều đó có nghĩa là gì mà,” hắn bốn chát. “Ừ,” Machiavelli lẩm bẩm. Điều đó có nghĩa là rắc rối. Rồi một chút vẻ sung sướng uốn cong đôi môi mỏng của ông ta. Nó cũng có nghĩa là vận may. Tiếng tĩnh điện kêu lắc rắc rồi giọng Dee nói tiếp. “Năng lượng của đứa con gái đã được Hekate Đánh thức trước khi Nữ thần và Vương quốc Bóng tối của bà ta bị phá hủy.” “Không có kinh nghiệm gì, con bé đó không phải mối đe dọa,” Machiavelli thầm thì, ước lượng tình thế. Ông ta nghỉ lấy hơi và nói thêm, “có lẽ phải loại trừ trường hợp con bé là mối đe dọa cho chính bản thân nó và mấy tên đồng bọn đi cùng.” “Flamel đã mang con bé tới Ojai. Ở đó, Mụ phù thủy Endor đã dạy cho nó Phép thuật Không khí.” “Chắc ông đã cố ngăn chúng lại?” giọng Machiavelli pha lẫn chút thích thú. “Đã cố. Và đã thất bại,” Dee cay đắng thừa nhận. “Đứa con gái có chút kiến thức nhưng không có kỹ năng.” “Ông muốn tôi làm gì?” Machiavelli thận trọng hỏi, dù trong đầu ông ta đã lóe ra một ý tưởng khá hay. “Tìm Flamel và cặp sinh đôi,” Dee yêu cầu. “Bắt chúng. Giết Scathach đi nếu ông có thể. Tôi vừa rời Ojai. Nhưng sẽ phải mất mười bốn hay mười lăm tiếng nữa mới tới được Paris>“Chuyện gì xảy ra với cái cổng tuyến?” Machiavelli ngạc nhiên thốt lên. Nếu có một cổng tuyến đã kết nối Ojai với Paris, thì tại sao Dee không…? “Bị mụ phù thủy Endor phá hủy rồi,” Dee nổi xung, “và suýt chút nữa mụ ta cũng giết được tôi. Tôi may mắn thoát được nhưng người đầy những vết chém và cào xước,” hắn nói thêm, và rồi kết thúc cuộc gọi mà không một lời chào tạm biệt. Niccolo Machiavelli cẩn thận tắt điện thoại và nhịp nó nhè nhẹ vào môi dưới. Không hiểu sao ông ta tự nhủ rằng Dee đã gặp may—nếu mụ phù thủy Endor muốn hắn chết thì ngay cả tiến sĩ Dee huyền thoại cũng đừng hòng trốn thoát. Machiavelli quay người lại và đi bộ ngang qua quảng trường đến nơi anh tài xế của ông đang kiên nhẫn chờ trong xe. Nếu Flamel, Scathach và cặp sinh đôi người Mỹ đã đến Paris bằng cổng tuyến, thì chỉ có một vài điểm trong thành phố này mà bọn chúng hẳn phải lộ mặt ra. Xem ra tương đối dễ dàng tìm và bắt chúng. Và nếu có thể bắt chúng đêm nay, thì ông ta sẽ có nhiều thời gian làm việc với chúng trước khi Dee đến. Machiavelli mỉm cười; ông ta chỉ cần vài tiếng đồng hồ, và trong thời gian đó chúng sẽ nói cho ông ta mọi thứ chúng biết. Một nữa thiên niên kỷ sống trên trái đất này đã dạy ông cách làm thế nào để thật sự khiến mình đầy sức thuyết phục. Josh Newman vươn người và bám lòng bàn tay phải lên bức tường đá lạnh lẽo đễ giữ thăng bằng. w Roman\">Chuyện gì vừa xảy ra? Có một lúc cậu đang đứng trong cửa tiệm của Bà Phù thủy Endor tại Ojai, California. Chị gái cậu, Sophie, Scathach và người đàn ông mà bây giờ cậu mới biết là Nicholas Flamel đã ở trong tấm gương, tất cả đang đứng nhìn ra phía sau cậu. Và điều kế tiếp cậu biết là, Sophie đã bước ra khỏi tấm gương, nắm tay và kéo cậu đi xuyên qua nó. Cậu nhắm nghiền mắt, cảm thấy một thứ gì đó lạnh buốt chạm vào da, làm những sợi tóc li ti phía sau gáy cậu dựng đứng. Khi mở mắt ra lại, cật thấy mình đang đứng trong cái gì giống như một nhà kho bé xíu. Những chiếc bình đựng sơn, những cái thang xếp chồng lên nhau, những mảnh gốm vỡ và những tấm vải bị sơn bắn tung tóe cuộn lại thành bó chất đống quanh một tấm gương lớn trông khá tầm thường đầy cáu bẩn được gắn cố định vào bức tường đá. Lẻ loi một chiếc bóng đèn tròn công suất thấp ném thứ ánh sáng vàng vọt yếu ớt xuống căn phòng. “Đã xảy ra chuyện gì?” cậu bé hỏi, tiếng nói vỡ vụn. Cậu nuốt nước bọt một cách khó khăn và thử lại. “Chuyện gì vậy? Chúng ta đang ở đâu đây?” “Chúng ta đang ở Paris,” Nicholas Flamel vừa nói với vẻ hài lòng, vừa lau chùi hai bàn tay đầy bụi bẩn vào chiếc quần jeans đen. “Thành phố nơi tôi sinh ra.” “Paris?” Josh kêu thầm. Cậu định nói “Không thể” , nhưng cậu bắt đầu hiểu rằng lời đó không còn ý nghĩa gì nữa cả. “Làm thế nào?” cậu hỏi lớn. “Sophie?” Cậu nhìn người chị gái sinh đôi của mình, nhưng cô bé đang áp sát tai vào cánh cửa duy nhất của căn phòng và chăm chú lắng nghe. Cô vẫy tay xua cậu đi. Cậu quay sang Scathach, nhưng người Nữ Chiến binh tóc đỏ chỉ lắc đầu, đưa cả hai tay lên che miệng. Trông như thể cô ta sắp nôn thốc nôn tháo ra. Cuối cùng Josh quay sang Nhà Giả Kim huyền thoại, Nicholas Flamel. “Làm thế nào chúng ta đến đây được ạ?” Cậu hỏi. “Hành trình này chằng chịt những đường kẻ năng lượng vô hình đôi khi được gọi là đường tuyến (ley lines) hoặc hàng đá (cursus),” Flamel giải thích. Ông ta bắt chéo hai ngón trỏ với nhau. “Ở đâu có hai hay nhiều hơn hai đường kẻ giao nhau thì ở đó xuất hiện một cổng tuyến. Những cái cổng đó bây giờ cực kỳ hiếm, nhưng vào thời cổ xưa giống loài Elder thường dùng chúng để đi từ bên này sang bên kia trái đất chỉ trong chớp mắt—như chúng ta vừa mới đi. Bà Phù thủy đã mở cổng tuyến ở Ojai và chúng ta đã tới nút đầu bên kia, tại Paris.” Ông ta nói nghe cứ như chẳng có chuyện gì to tát. “Cổng tuyến, tôi ghét chúng,” Scatty lầm bầm. Dưới ánh đèn ảm đạm, nước da nhợt nhạt lốm đốm tàn nhang của cô trong xanh lè. “Em có bị say sống không?” Cô hỏi. Josh lắc đầu. “Không bao giờ.” Sophie ngẩng đầu lên khỏi chỗ, tựa người vào cánh cửa. “Ba xạo! Nó còn say sóng trong hồ bơi nữa kìa.” Cô bé cười toe, rồi lại áp một bên mặt vào tấm gỗ mát lạnh. “Say sóng,” Scatty lầm bầm. “Đó chính xác là những gì mình đang cảm thấy. Thật tồi tệ.” Sophie quay đầy lại nhìn Nhà Giả kim. “Chú có biết là chúng ta đang ở đâu tại Paris không?” “Một nơi rất cũ kỹ, chú đoán vậy,” Flamel nói, đi đến bên cô bé đang đưng ngay cánh cửa. Ông nghiêng một bên đầu áp vào tấm cửa và lắng nghe. Sophie bước lui lại. “Chưa chắc đâu,” cô bé ngập ngừng. “Sao lại chưa?” Josh hỏi. Cậu liếc quanh căn phòng nhỏ xíu bừa bộn. Rõ ràng trông nó đúng là nằm trong một tòa nhà cũ mèm. Sophie lắc đầu. “Không biết nữa… chỉ là không cảm thất nó cũ.” Cô đưa lòng bàn tay chạm vào bức tường, rồi đột ngột rụt mạnh trở lại “Chị bị gì vậy?”",
  "nextChapter": "https://gacsach.top/doc-online/79891/phap-su-bi-mat-cua-nicholas-flamel-bat-tu-chuong-02-03.html",
  "prevChapter": "https://gacsach.top/bi-mat-cua-nicholas-flamel-bat-tu-tap-2-phap-su_michael-scott.full"
}