{
  "title": "Tái Thế Vi Hồ - Chương 02",
  "url": "https://gacsach.top/doc-online/tai-the-vi-ho-chuong-02",
  "content": "Tái Thế Vi Hồ Chương 2 gacsach.com Tiêu Đường chớp chớp ánh mắt, có chút không thể tin mình còn có thể mở mắt một lần nữa. Dù sao bị bắt cóc tống tiền rồi còn bị giết, từ tầng sáu mươi ba nhảy xuống, muốn chết toàn thây còn là một một hy vọng xa vời huống chi là sống sót. Cha Tiêu Đường chính là tổng tài của công ty đa quốc gia, tên Tiêu Long Dạ, gia đình giàu có nhất Á Châu, trong mười bảy năm sống thì có sáu lần bị bắt cóc. Bất quá lần cuối cùng hình như vận khí quá tệ, thần kinh của bọn cướp kia thật khẩn trương, áp Tiêu Đường chạy lên đỉnh lầu sáu mươi ba. Viên cảnh sát đuổi sát theo mà lên, kích động cầu bọn cướp thả Tiêu thiếu gia. Kỳ thật nếu không phải bị bọn cướp bị miệng, Tiêu Đường phi thường muốn mắng tên cảnh sát bám lên tận đỉnh lầu này: “Ngươi muốn hù chết vị nhân huynh này để ta chôn cùng a!” Trải qua kinh nghiệm nhiều năm bị bắp, Tiêu Đường cực kỳ hoài nghi tên cảnh sát kia chính là cừu nhân của cha mình đến để mượn đạo giết người. Quả nhiên, bọn cướp vì bị tên cảnh sát kia bám tới nỗi nổi điên lên lôi kéo Tiêu Đường nhảy lâu. TBD: tên cảnh sát “anh dũng” này chính là tiểu thụ trong tái thế vi xà đó. Tiêu Đường cũng không có cảm giác được đau đớn khi thân thể của mình bị nát vụng trên mặt đất, thật sự thì y cảm thấy ngay tại lúc mình rơi xuống thì đã mất đi ý thức. Bất quá cho dù mất đi ý thức, y cũng biết mình hẳn phải chết không thể nghi ngờ. Cho nên hiện tại hắn còn có thể mở to mắt, thì dù dùng hai chữ kỳ tích là có khái quát được việc quỷ dị này. Bất quá chuyện quỷ dị hơn còn ở phía sau. Khi Tiêu Đường... tỉnh lại phát hiện mình bị giam ở bên trong một cái lồng sắt. Đây là chuyện gì đây? Lồng sắt không có khóa lại, cửa lồng là dạng kéo lên, đem cánh cửa kéo lên là có thể đi ra ngoài. Vì thế Tiêu Đường vươn tay kéo cửa sắt kia. Vì thế mà Tiêu Đường lập tức bị chính mình dọa sợ —— này, này cái thứ mà mình đang giơ lên đâu thể gọi là “Tay”! Mặt trên phủ đầy lông tơ màu trắng, nho nhỏ. Này... Này dường như hẳn là... Kêu “Móng vuốt”... Đi?! Tiêu Đường có chút run rẩy đưa ra kết luận này. Trái tim y cơ hồ tạm dừng một lát, mở to hai mắt nhìn ”Cái Tay” đầy lông của mình, trong lòng vừa thành kính cầu nguyện Phật tổ Bồ Tát Như Lai thượng đế thần Giê-hô-va Thánh A La, vừa thôi miên mình: này không phải bộ phận của thân thể ta, này không phải bộ phận của thân thể ta! Keng, y để “Tay” thượng dùng lực một chút liền vút ra mấy cái móng nho nhỏ... Qùao quào chung quanh vài đướng, Tiêu Đường rốt cục tuyệt vọng phát hiện, Phật tổ Bồ Tát Như Lai thượng đế thần Giê-hô-va Thánh A La đều ly khai hắn, “Móng vuốt” bạc trắng kia là hàng thật giá thật, cũng thật sự là một phần thân thể của Tiêu Đường y! Dị hình, gien biến dị hay là giống thoái hóa? Tiêu Đường giật giật thân mình, thực suy yếu, không có mặc quần áo, bất quá có mao* màu trắng... _Mao: lông, nhưng tiểu Bạch thích dùng mao hơn và sẽ dùng luôn từ mao này. Mao màu trắng! Tiêu Đường muốn khóc, mặc dù mình thoái hóa thành người vượn cũng không có nhiều mao như vậy! Bây giờ mình rốt cuộc là mèo con hay cún con đây?! Tiêu Đường lớn tiếng khóc lên, chính là lập tức y lại phi thường chịu đả kích phát hiện, giọng mình phát ra không phải là tiếng huhuhu, mà là tiếng kêu chichichi của tiểu động vật. “Mygod!” Tiêu Đường điên cuồng hét lên, nhưng thực tế lại là “Grrrr!” “Tại sao lại như vậy!” Tiếng Anh không được đúng không, đổi tiếng Trung thử xem! Tiêu Đường lại tuyệt vọngphát hiện mình kỳ thật chỉ phát ra “Grr grrr!” Mẹ ơi! Tiêu Đường chớp chớp ánh mắt, rốt cục khóc rống lên. Bất quá khóc một lát, Tiêu Đường liền dừng lại. Vừa ổn định tâm trạng, y quyết định xem xét hoàn cảnh một chút, càng muốn tìm cái gương đến soi soi ”thân thể” biến dị của mình. Biến dị thành siêu nhân Fantastic Four, cho dù là nữ dũng sĩ xinh đẹp bay lên trời cũng không sao cả, nếu biến dị thành khủng long hay ruồi bọ linh tinh, y tình nguyện ngã từ tầng sáu mươi ba xuống biến thành trái hồng dập... Tiêu Đường run rẩy run rẩy một thân đầy mao, lúc lắc đi đến cửa lồng sắt, y cẩn thận vịn vào lồng, vươn cái móng vuốt nho nhỏ kéo cửa lồng lên. Hắc hắc, không khó mà, Tiêu Đường chichi khóc hai tiếng, cao hứng thoát ra lồng sắt. Y đi tới bên cạnh một chỗ giống như mép bàn, từ phía trên nhìn xuống dưới. Mẹ ơi! Cái bàn này, sao lại cao đến chọc trời thế này? Tâm linh yếu ớt của y lại bị đánhthương tích đầy mình, mình cư nhiên có một ngày đứng trên một cái bàn nhìn xuống dưới, sau đó sinh ra bệnh trạng giống như của những người sợ độ cao. Đầu Tiêu Đường choáng váng một cái liền ngã quỵ xuống bàn. Tiểu móng vuốt không có chỗ bám, lạch cạch một tiếng cả người liền từ bên cạnh trượt xuống. Thực mất mặt a! Ngã từ tầng sáu mươi ba xuống chết còn có người đồng tình, nhưng ngã từ trên bàn xuống mà chết là cái chết tích không đủ oán hận a! Hai mắt Tiêu Đường đẫm lệ mơ hồ nghĩ. Đau đớn như dự tính không có tới, vì đã có người tiếp được thân hình nho nhỉ của Tiêu Đường. Ti Lẫm mới vừa vào cửa, liền nhìn thấy Tiểu Bạch hồ tỉnh. Hành động của tiểu đông tây thực có ý tứ, đôi mắt đen láy nhiễm đầy kinh hoảng, giơ móng vuốt nhỏ của mình quơ đến quơ đi, rồi còn làm một ít động tác không có ý nghĩa. Sau đó Tiểu Bạch hồ đứng lên, lắc lắc lắc lắc tại chỗ vài cái ni, phát tiếng ra gào khóc. Ti Lẫm phỏng chừng nó đại khái sợ hãi. Sau đó xuất hiện một màn không thể tưởng tượng, Tiểu Bạch hồ cư nhiên tự đẩy cửa lồng sắt ra, không có vấp phải trắc trở, động tác liền mạch lưu loát như rất thông thạo, Ti Lẫm thầm nghĩ nếu đem Tiểu Đông Tây có linh tính như vậy lột da làm cổ áo dường như có chút phung phí của trời. Ti Lẫm vừa mới hoàn hồn, liền nhìn thấy tiểu hồ ly nằm ở bên cạnh bàn, hai tay cào cào khăn trải bàn, thăm dò nhìn phía dưới, chợt nghe được nó ai ai kêu hai tiếng, sau đó liền té xuống. Sợ tới mức Ti Lẫm nhanh chóng bước bước lớn đến đón nó. Tiểu hồ ly ở trong tay mình sợ tới mức lạnh run, cuốn thành một tiểu cầu, làm tâm Ti Lẫm có chút mềm nhũn, vì thế đem nó bỏ vào trong rổ. Tiêu Đường mở to hai mắt, nhìn người khủng lồ phía trước(hiện tại mọi loài người đối với Tiêu Đường mà nói đều thật lớn...)người khổng lồ kia gương mặt phi thường anh tuấn, hai mắt như sao mờ giữa đêm đông, mày kiếm khẽ nhướn, nếu ở hiện đại, chỉ sợ dù là người mẫu trang bìa đỉnh cao thể giới cũng không thể bì kịp. Từ từ? Đặt ở hiện đại? Tiêu Đường quay tròn tròng mắt, người này sao lại mặc cổ trang? Y đánh giá hoàn cảnh chung quanh, mới phát hiện mọi thứ chung quanh đều rất cổ kính, một chút dấu vết hiện đại cũng không thấy. Tiêu Đường đang nghi hoặc, chợt nghe thấy nam tử đã đem mình đặt vào trong rổ nói “Lam Y, lấy chút nước trong cùng thức ăn, đến uy uy Tiểu Đông Tây này.” Sau đó giọng nữ thanh thúy đáp: “Hiểu được, trang chủ.” Bất quá Tiêu Đường lập tức nghĩ đến, nếu đây là diễn kịch cũng quá chân chật đi! Chẳng lẽ, chẳng lẽ chỗ này thật sự là cổ đại? Hay hoặc là chính mình căn bản không phải biến dị, mà là xuyên qua...? Tiêu Đường giật mình nghĩ, bên trong RPG tiểu nam hài yếu đuối thời hiện đại đều biến thành anh hùng loạn thế, nhưng một công tử nhà giàu như y lại biến thành tiểu động vật? _RPG: thể loại game nhập vai. Bất quá đại khái là biến thành “Tiểu Đông Tây ” trong miệng nam tử, cho nên dung lượng não cũng nhỏ đi, Tiêu Đường ảo não phát hiện mình lập tức tuân theo dục vọng mãnh liệt mà bò đến chỗ nước cùng thức ăn, dùng miệng lấy một ít nếm thử một chút... Quên đi, mặc kệ như thế nào, ăn trước nói sau! Tiêu Đường hoan hô một tiếng, tựa đầu tiến vào trong bát uống nước. Từng ngụm từng ngụm uống vào liền cảm thấy thật sảng khoái, cúi đầu nhìn, cái bóng nho nhỏ trên mặt nước chính là một con hồ ly trắng. Chính mình cư nhiên biến thành hồ ly tinh... Y bị đả kích lớn, cúi đầu cuộn mình nhẹ nhàng nức nở. Nam tử nhẹ nhàng vuốt ve bạch mao mềm mại của Tiêu Đường, động tác thực là ôn nhu, thanh âm lại có chút không đứng đắn, “Làm sao vậy, Tiểu Đông Tây không đói bụng sao? Vì cái gì không ăn? Hoặc là ngươi không muốn ăn cái này?” Ta không phải Tiểu Đông Tây! Tiêu Đường gào khóc kháng nghị. Biến thành tiểu hồ ly đã rất đau xót, hiện tại lại bị kêu Tiểu Đông Tây, Tiêu Đường phi thường phẫn uất. Vì thế liền cắn cái ngón tay đang chọt mình của nam tử kia. Vừa cắn vừa hung tợn trừng mắt hắn, ô, cắn chết ngươi, xem ngươi khinh ta! Hắn vừa mới biến thành hồ ly, chút không hiểu khống chế lực đạo, trong miệng rất nhanh có mùi của máu lan tỏa. Tiêu Đường là con cháu thế gia vọng tộc, lại là con trai một, từ trước đến nay bị trưởng bối nâng ở lòng bàn tay mà đau, khó tránh khỏi có chút tùy hứng nuông chiều. Nhưng cách giáo dục tinh anh trong danh gia vọng tộc có thể nói là phi thường hiệu quả, Tiêu Đường dù có tùy hứng nuông chiều nhưng cũng là một thiếu niên lễ phép rất có giáo dưỡng. Vừa rồi trong lòng không yên, Ti Lẫm lại trêu chọc hắn, vì thế mà chọc giận Tiêu Đường. Tiêu Đường cắn hắn, chỉ thị uy tính chất thôi, không nghĩ tới lại đem hắn cắn thương. Dù sao vừa rồi Ti Lẫm tiếp được mình, tính là nửa ân nhân. Cho nên khi Tiêu Đường cảm thấy mùi máu tươi, trong lòng lập tức lo sợ không yên, nhanh chóng buông ngón tay của Ti Lẫm ra. Sau đó y đến chỗ chén nước súc miệng, rồi mang theo sự áy náy xin lỗi mà kêu to hai tiếng, đáng thương nhìn Ti Lẫm. Ti Lẫm tự dưng bị cắn, rất là tức giận, lại thấy nó cúi đầu súc miệng, biết Tiểu Đông Tây này thật có chút linh tính, liền muốn bóp lấy gáy tiểu hồ ly xách nó lên mắng. Lúc này, Lục Y cùng Tử Y song song đẩy cửa tiến vào nói: “Trang chủ, ngọ thiện* đã chuẩn bị tốt.” _Ngọ Thiện: cơm trưa. Ti Lẫm hung hăng trừng mắt nhìn tiểu hồ ly một cái, đánh mất ý niệm so đo trong đầu. Đường đường Liễu Thiên Trang trang chủ lại cùng chỉ tiểu súc sinh so đo, lời này truyền đi ra ngoài hắn còn mặt mũi làm thủ phủ thiên hạ sao? Kỳ thật nói trắng ra, Ti Lẫm là một đại nam nhân rất sĩ điện. Lục Y Tử Y song song bưng đồ ăn cùng chén đĩa tiến vào, xớt cơm, dọn xong bát, liền đứng ở bên người Ti Lẫm. Tiêu Đường nằm ở trong tay Ti Lẫm, nghiêng nghiêng cái đầu nhỏ, hứng thú nhìn nam tử có cái mặt như núi băng trước mắt mà bất động, tên này dù không có biểu tình phong phú, nhưng lại rất có chút cảm giác lưu manh vô lại. Ti Lẫm đối với hai người nói: “Đi xuống đi.” Tử Y Lục Y mới ly khai. Người vừa đi, Ti Lẫm lập tức lại như hung thần ác sát đứng lên trừng mắt Tiêu Đường. Lòng Tiêu Đường thật áy náy, biết lần này chính là lỗi của mình, chọc người này tức giận. “Ngao ngao ngao...” (thực xin lỗi) Tiêu Đường nói. Đáng tiếc Ti Lẫm nghe không hiểu. Dưới con mắt trách cứ của Ti Lẫm, Tiêu Đường bắt đầu bất an. Y bị bắt cóc tống tiền rồi mưu hại, sau khi tỉnh lại không chỉ đi tới cổ đại, mà còn thành con hồ ly, có miệng không thể nói, đã thực bi thảm, lại bị Ti Lẫm – chủ nhân của mình- hung tợn trừng mắt, trong lòng y rất là ủy khuất. Nói đến thì Tiêu Đường cũng bất quá là một thiếu niên mười bảy tuổi, bình thường ở trong nhà ấm lớn lên, sao lại chạm qua loại chuyện cổ quái ly kỳ này, rốt cuộc nín không được nữa mà khóc lên. Y nức nở, lấy đôi mắt ướt át đáng thương kia vừa ai oán vừa nhận lỗi nhìn Ti Lẫm, nhìn thấy ngón tay của hắn vì bị mình cắn mà thủng hai lỗ còn đang chảy máy, vì thế đi qua, vươn cái lưỡi mềm mại lấy lòng mà đi liếm. Thử nhẹ nhàng liếm vài cái, nơm nớp lo sợ mà nâng đầu nhỏ lên, xem thần sắc Ti Lẫm tựa hồ có chút hòa hoãn, vì thế liền cẩn thận giúp hắn liếm miệng vết thương. Thấy Tiểu Đông Tây kia mang theo đôi mắt đen láy đầy hơi nước nhìn mình, lại giúp chính mình liếm miệng vết thương, Tiểu Bạch hồ vừa đáng thương vừa đáng yêu như thế, Ti Lẫm làm sao còn có thể tức giận? Bàn tay to ấm ấp của hắn an ủi vuốt ve lưng Tiểu Đông Tây, cười nói: “Không giận ngươi, đến ăn một chút gì đi.” Sau đó đem chậu thức ăn mà Lam Y đã chuẩn bị đến trước mặt Tiểu Bạch hồ. Tiêu Đường dùng tiểu móng vuốt đẩy cái bát, dường như đều là chút cơm thừa. Y luôn luôn được nuông chiều từ bé, làm sao ăn được cơm thừa. Vì thế y đẩy cái chậu ra, thất vọng cuộn tròn lại. Ti Lẫm “A” một tiếng, lại đem chậu đẩy lại trước mặt hắn, chưa từng thấy qua hồ ly cũng ăn kiêng. Hắn nói: “Sao không ăn? Bụng không đói sao?” “Ngao!” (không ăn!) Tiêu Đường rống giận. Tuy rằng bây giờ y là hồ ly, nhưng y cũng có tôn nghiêm! Y giận dỗi đem hai tiểu móng vuốt che hai mắt lại, xoay người sang chỗ khác nằm úp sấp, cong đuôi thể hiện sự kinh bỉ của mình đối với đám thức ăn rác rưởi này. Ti Lẫm có chút buồn cười lại bất đắc dĩ nhìn động tác tức giận của tiểu hồ ly. Lại thấy nó nhảy dựng lên cố gắng bắt lấy khăn trải bàn chắc muốn leo lên đi, nhưng động tác ngày lại có chút ngốc ngốc, vì thế đã đem nó ẩm lên mặt bàn. Tiêu Đường xem thức ăn ngon đầy bàn, hoan hô một tiếng liền nhào lên, đây mới là thứ cho người ăn. Vừa rồi này là người ăn sao? Rõ ràng là cho súc sinh ăn! Tiêu Đường ở trong lòng oán thầm, có lẽ vì y đã quên rằng mình bây giờ chỉ là con hồ ly... Ti Lẫm một phen túm lấy tiểu hồ ly, đem nó xách đến trước mắt mình, cười to: “Hảo một Tiểu Đông Tây ăn kiêng!” “Gào khóc gào khóc gào khóc!” (ta không phải Tiểu Đông Tây!) Tiêu Đường ở Ti Lẫm dưới tay không ngừng vặn vẹo lớn tiếng kháng nghị! “Tốt lắm tốt lắm, ngươi muốn ăn cái này sao?” Ti Lẫm hỏi. Tiêu Đường nhanh chóng gật đầu: “Gào khóc!” (muốn ăn!) Tiểu Đông Tây thật sự rất đáng yêu, Ti Lẫm phá lệ cầm chén đũa, chọn chút thức ăn cùng cơm bưng đến trước mặt tiểu hồ ly. Tiêu Đường cảm kích liếm liếm tay Ti Lẫm —— y rất đau xót phát hiện mình thành vi hồ ly chưa tới một canh giờ đã có thói quen dùng phương thức của sủng vật đi đòi chủ nhân... Ti Lẫm cũng không đói, hắn nghiền ngẫm nhìn tiểu hồ ly đang ăn đến lang thôn hổ yết, rõ ràng đã rất đói. Hắn đưa tay vuốt vuốt bộ mao tuyết trắng của tiểu hồ ly. Chờ tiểu hồ ly ăn uống no đủ, Ti Lẫm buồn cười nhìn nó chạy lại trước chén nước, cẩn thận đích súc miệng, lại đem móng vuốt vói vào rửa. Thật thú vị. Ti Lẫm cười nói: “Ngươi thực thông minh, nói vậy ngươi nghe hiểu được tiếng người.” Nâng lên đôi mắt đen sáng ngờ trông suốt, Tiêu Đường khinh thường nhìn Ti Lẫm, oán thầm nói ngươi mới nghe không hiểu tiếng người đó, ta chính là tinh thông tiếng Anh, Nhật, Pháp, Nga, người lỗi thời như ngươi nghe hiểu được sao! Ti Lẫm không có chú ý ánh mắt khinh bỉ của tiểu hồ ly nhìn mình, tiếp tục cười nói: “Ta gọi là Ti Lẫm, là chủ nhân của ngươi, ngươi cần phải ngoan ngoãn.” Nguyên lai người này gọi là Ti Lẫm. Tiêu Đường trong lòng mặc niệm một lần. Ti Lẫm đối với mình thật là tốt, để y ngủ trên rổ có rải nhuyễn bố, ấm áp lại thoải mái. Còn để y ăn đồ ăn sạch, uống nước trong veo, Tiêu Đường ngẫm lại, vì thế trong lòng dần dần sinh ra cảm kích, liếm mu bàn tay Ti Lẫm vài cái. Tiêu Đường Mạc thái tử gia công ty đa quốc gia minh kỳ diệu biến thành tiểu hồ ly, bởi vì được người nuôi dưỡng, rốt cục hoàn toàn từ một thiếu niên có tiền đồ đầy hứa hẹn lưu lạc thành một con thước trùng*. _thước trùng: sâu gạo. Dưới là một ngày của tiểu hồ ly Tiêu Đường. Sáng sớm tỉnh lại trong tia nắng ấm áp của bình minh, Tiêu Đường miễn cưỡng dũi thắt lưng, dùng tiểu móng vuốt nhẹ nhàng dụi mắt, rồi vuốt vuốt bộ mao tuyết trắng xinh đẹp của mình. Sau đó, Ti Lẫm sẽ sớm chuẩn bị tốt một chén nước đặt ở cạnh rổ, Tiêu Đường sẽ dùng chỗ thịt nơi móng vuốt chấm chấm nước mà rửa mặt, khi y làm người thứ tốt đẹp nhất chính là một vị thiếu gia có thói quen sạch sẽ, cho dù thành tiểu hồ ly, vẫn bảo lưu thói quen này như cũ. Sau khi rửa sạch tốt, Tiêu Đường tư thái tao nhã nhảy trên mặt đất. Lắc lắc cái đuôi xù xinh đẹp, từ cửa sổ chuồn đi ra—— mục tiêu: thư phòng Ti Lẫm. Lúc này Ti Lẫm thường sẽ ở chỗ đó trong Liễu Thiên Trang để sử lý mọi việc lớn nhỏ. Tiêu Đường lắc lắc lúc lắc đi tới, níu lấy tà áo của Ti Lẫm nhẹ nhàng nhảy lên đi, cọ cọ Ti Lẫm. Ti Lẫm hội ngừng tay, kêu Tử Y hoặc Lục Y bưng tới bữa sáng cùng điểm tâm. Sau đó đóng cửa phòng, một người một hồ sẽ cùng nau ăn sáng. Dùng xong điểm tâm, Tiêu Đường sẽ tản bộ bên trong Liễu Thiên Trang. Tất cả mọi người đều biết con tiểu bạch hồ này chính là sủng vật mà trang chủ âu yếm, cho nên Tiêu Đường ở bên trong trang không bị ngăn trở, ngẩng đầu ưỡn ngực đi bộ. Tiêu Đường vẫn là tâm tính đứa nhỏ, ngẫu nhiên sẽ giả bộ đáng yêu, ha ha ăn đậu hủ của tỳ nữ mỹ mạo, lừa lừa điểm tâm của đầu bếp. Tới giờ ăn cơm trưa Tiêu Đường lại lưu quay về thư phòng Ti Lẫm. Dùng xong ngọ thiện cùng Ti Lẫm sẽ nghỉ ngơi nửa canh giờ, Tiêu Đường đương nhiên sẽ nằm trong lòng chủ nhân, tìm vị trí thoải mái, cuộn thành bạch cầu rồi đánh một giấc trưa mỹ mỹ. Chuyện cùng làm buổi chiều cũng y như buổi sáng, dùng xong bữa tối, Ti Lẫm sẽ hoàn thành xong công tác một ngày, phía sau sẽ đến chơi đùa với Tiêu Đường, hoặc là một người một hồ song song đến chợ ngao du. Tiêu Đường đã chứng kiến nhiều mặt của xã hội, cho nên khi phát giác mình đã chết một lần cư nhiên biến thành một con tiểu hồ ly thời cổ đại có chút thất kinh hai ngày sau, liền nghĩ thông suốt, coi như là trời cao thấy y chết thật đáng thương cho nên cho y một sinh mạng mới. Bất quá biến thành hồ ly có chút làm cho y thất vọng. Tiêu Đường thích cùng Ti Lẫm dạo chợ, y thường thường oa ở trong khuỷu tay Ti Lẫm, lộ ra cái đầu nhỏ đáng yêu, mở to đôi mắt to đen bóng tò mò thịnh thế* chung quanh. Y cảm thấy chơi rất vui, giống y mình đang ở trong một vở kịch, nhìn cái gì đều mới mẻ thú vị. _thịnh thế: thời đại hoàng kim. Buổi tối Tiêu Đường bò về ổ của mình, dùng giấc mộng ngọt ngào thoải mái làm dấu chấm tròn kết thúc một ngày nhàn hạ. Ti Lẫm cũng không phải mỗi ngày đều bên trong trang, hắn có đôi khi sẽ ra ngoài làm việc, lúc đó sẽ phân phó Tử Y an bài một ngày ba bữa công thêm điểm tâm cho tiểu hồ ly thích đáng. Loại ngày thoải mái này đảo mắt đã qua một tháng. Thế giới này đối với Tiêu Đường mà nói không có cuộc thi không có thực tập, đích thật là thoải mái hưu nhàn, chính là loại ngày ngủ rồi chơi, chơi lại ngủ này, quá nhiều thì cũng trở nên vô vị. Tiêu Đường suy nghĩ hẳn là làm những thứ gì mới tốt, cho dù mình là chỉ tiểu hồ ly, cũng muốn làm chỉ có dùng là tiểu hồ ly. Một buổi sáng, Tiêu Đường theo thường lệ cuộn tròn tren bàn của Ti Lẫm, Ti Lẫm hôm nay ra ngoài nói chuyện làm ăn, trong thư phòng chỉ có mình Tiêu Đường. Tiêu Đường bỗng nhiên nổi lòng hiếu kỳ, muốn nhìn một chút sinh ý* của chủ nhân mình. _sinh ý: chuyện làm ăn. Y tuy rằng chỉ có mười bảy tuổi nhưng Tiêu gia đã uấn luyện kỹ năng kinh thương cho y, bởi vậy y nghĩ mấy cuốn sổ ghi chép của cổ nhân làm sao ngục được y. Tiêu Đường hưng trí bừng bừng dùng tiểu móng vuốt mở ra sổ sách thu chi tháng này của Liễu Thiên Trang vừa mới được người của Trướng đường đưa tới. Y dựa vào trên bàn, dùng tiểu móng vuốt lật xem từng tờ từng tờ. Không tồi thôi, nguyên lai Ti Lẫm này không phải chỉ có bề ngoài, cũng rất có thủ đoạn, Tiêu Đường còn không biết chủ nhân của mình chính là phú gia đầu thiên hạ, dùng câu “Sinh ý làm được rất lớn” đến tán thưởng Ti Lẫm một chút. Nhìn nhìn, y nhạy bén phát hiện, Trướng đường thực sơ ý cư nhiên tính lầm một số sinh ý trị giá năm vạn hai. Tiêu Đường cười cười, hắn vươn móng vuốt, dính chút mực nước, đem con số tính sai kia khoang tròn lại. Sau đó tiếp tục xem lại phát hiện vài tiểu khoản tính sai, tất cả đều khoang tròn hết. Một cái buổi sáng như thế liền trôi qua, Tiêu Đường nhảy xuống bàn, chạy đến hồ nước rửa móng vuốt dính mực, thuận tiện đùa đùa mấy con kim ngư trong hồ, sau đó quay về thư phòng Ti Lẫm. Tử Y vừa vặn mang ngọ thiện lại. Tiêu Đường ăn cơm, dũi thắt lưng, bước đi thong thả đến góc bàn học, tiến vào giấc ngủ trưa thôi. Chiều đến Ti Lẫm trở về, ở một đống giấy tìm được con tiểu hồ ly đang ngủ say, vuốt ve bộ mao mềm mại của Tiểu Đông Tây vài cái, Tiêu Đường chỉ ê a một tiếng, trở mình lộ ra cái bụng mềm mại tuyết trắng, lại đi ngủ. Ti Lẫm lơ đểnh cười rộ lên, cầm lấy sổ sách Trướng đường* đưa tới chuẩn bị thẩm tra đối chiếu. Lật vài tờ, chợt thấy một số ghi chép năm vạn hai vẽ một vòng tròn nhỏ, không khỏi có chút kinh ngạc. Hắn cẩn thận đi tính lại, phát hiện cư nhiên tính sai rồi. Ti Lẫm tiếp tục lật, phát hiện lại có mấy vòng tròn nhỏ, cẩn thận tính toán, lại là ghi sai. _Trướng đường: nó cũng tương tự như phòngtổ kế toán ngày nay. Tử Y đẩy cửa vào, trong tay bưng điểm tâm nhỏ danh cho buổi chiều. Tiêu Đường ngủ đủ rồi, lại bị mùi điểm tâm hấp dẫn, vì thế đã tỉnh lại. Y nhảy đến trong lòng Ti Lẫm cọ cọ. Ti Lẫm ôm lấy tiểu hồ ly, ánh mắt sắc bén nhìn Tử Y. Hắn vốn uy nghi thiên thành, giờ đây lại dùng ánh mắt như bó đuốc cứng rắn nhìn kẻ khác, cho dù làTử Y ở bên cạnh hầu hạ hắn gần mười năm cũng có chút kinh hãi. “Tử Y, ta nói rồi không thể để cho tạp vụ tiến thư phòng của ta.” Ti Lẫm trầm giọng trách cứ Tử Y. Tiêu Đường không thích loại ngang ngược này của Ti Lẫm, bất an vặn vẹo thân mình. Ti Lẫm không để ý đến Tiểu Đông Tây trong lòng. “Trang chủ, Tử Y luôn luôn canh trước cửa viện, cũng chưa từng thấy qua người tạp vụ vào thư phòng của trang chủ.” Tử Y cúi đầu nói. “Thật không có?” Ti Lẫm không tin, sổ sách rõ ràng này là bị người dụng qua. Sáng nay lúc đưa tới mình lật vài tờ cũng không có mấy vòng tròn này, sau khi trở về lại xuất hiện, khẳng định có nhân ở bên trong trong khoảng thời gian này lén lút coi trộm sổ sách. Tử Y nóng nảy, “Trang chủ, Tử Y lấy sinh mệnh đảm bảo, trong khoảng thời gian trang chủ ra ngoài thật không có người bước vào thu viện, lại càng không có người vào thư phòng trang chủ.” Tử Y từ nhỏ đã đi theo bên cạnh, tập chính là võ đường của Ti gia, mặc dù so ra kém Ti Lẫm, nhưng ở bên trong trang, thậm chí trên giang hồ cũng coi như một cao thủ, không có khả năng có người giấu diếm được nàng ẩn vào. Tử Y nhìn thấy thần sắc Ti Lẫm ngưng trọng, nhanh chóng lại biện giải nói: “Thật sự, trang chủ. Hôm nay buổi sáng trừ bỏ tiểu hồ ly này ra, cũng không có người ở thư phòng!” Trong lòng Ti Lẫm bỗng nhiên hiện lên một tia khác thường, cúi đầu nhìn thoáng qua tiểu hồ ly thư thư phục phục cuộn tròn trong lòng ngực của mình.",
  "nextChapter": "https://gacsach.top/doc-online/tai-the-vi-ho-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tai-the-vi-ho-chuong-01"
}