{
  "title": "1001 Đêm Tân Hôn - Chương 05",
  "url": "https://gacsach.top/doc-online/1001-dem-tan-hon-chuong-05.html",
  "content": "CHƯƠNG 5 KIỂM TRA KỸ LƯỠNG Bỗng nhiên, cô cảm thấy phần dưới cơ thể bị xâm hạn bằng vật gì đó cứng cứng làm cô đau tới nỗi mắt nhắm chặt, hai hàng lông mày nheo lại như sắp liền vào nhau vậy. Trong lòng cô nghĩ: Lần trước là mơ còn lần này không phải rồi. Đúng lúc đó, Bắc Minh Dục dừng lại mọi hành động, thay vào sự im lặng với vẻ mặt dã man là nét mặt lạnh như băng, thô bạo rút tay ra khỏi phần dưới cơ thể cô, hắn nhìn cô từ trên xuống dưới. “Lại có thể lừa tôi à?” Lương Nặc khóc thút thít, không hiểu hắn đang nói gì. Bắc Minh Dục tiến gần hơn lại phía cô, bóp chặt lấy hàm cô hất mặt cô lên: “Khóc cái gì? Mẹ cô dùng cái điều kiện cô vần còn trinh tiết để đòi tiền thách cưới là 1 tỷ, lúc cầm tiền, chẳng phải là vui lắm cơ mà?” Lời nói của Bắc Minh Dục làm cô cảm thây vô cùng nhục nhã, cô giải thích: “Tôi đúng là cô gái vẫn còn trinh tiết! Trước đó tôi chưa tưng quan hệ với bất kỳ người đàn ông nào...” Cô nghiến chặt răng để nói câu nói đó hết sức rõ ràng nhưng trong lòng lại có chút hoài nghi, phản ứng của hắn cho thấy lẽ nào cô không có cái đó, cái người ta gọi là màng trinh? Chưa từng quan hệ? Vậy cô nói cho tôi biết sao cái màng đó lại không còn? Á, để tôi đoán xem nào, lúc đạp xe đạp không cẩn thận làm nó rách rồi? Hay là học thế dục bị bóng đáp phải, hoặc cũng có thể là đêm nằm mơ bị đàn ông lấy mất rồi!” Giọng điệu cười chế nhạo của hắn làm trong lòng Lương Nặc giật mình, trong đầu bắt đầu hiện lên hình ảnh giấc mơ tuổi thanh xuân trước đó cùng với sự việc xảy ra tối hôm đó tại con đường nhỏ ở công viên, nếu như theo lời của Bắc Minh Dục thì... Tối hôm đó không phải cô nằm mơ! Trời ơi! Cô đúng là bị người ta cưỡng bức? “Tôi...” Lương Nặc thực sự không biết phải giải thích thế nào, chỉ cắn chặt môi và nói: “Thực sự thì tôi không biết...” Cô luôn nghĩ đó chỉ là một giấc mơ! “Trước sáng ngày mai, tốt nhất cô hãy cố mà vẽ ra một câu chuyện cho hoàn hảo một tí!” Hắn nhếch mép cười và thốt ra câu nói đầy sự nhạo báng sau đó cầm lấy bộ đồ đi ra khỏi phòng, trên giường là hình ảnh Lương Nặc ngồi hai tay vặn chặt vào nhau với những suy nghĩ vô cùng lộn xộn. Người đàn ông trong giấc mơ là thật? Thế nhưng, lúc cô ngủ dậy thì cô đang nằm trên giường ở nhà, làm sao để giải thích cho điều này? Người đàn ông đó... rốt cục là ai? Tại sao lại để cô ngủ rồi mới lại đưa cô về phòng, nghĩ lại cô cảm thấy dường như mọi thứ chưa từng xảy ra! * Lương Nặc nghĩ mãi không ra cô cũng chẳng thèm nghĩ nữa, thực sự thì quá buồn ngủ rồi, cô liền thả mình xuống giường, thậm chí còn quên mất là mình không mặc gì, nhưng trời vừa rạng sáng một chút thì ngoài cửa có tiếng bước chân nhỏ nhưng rầm rầm đã làm cô giật mình tỉnh giấc.Cô ngồi dậy, hoảng loạn tìm quần áo, khi mà cô chưa đơm hết hàng cúc áo thì đã có hai người phụ nữ tiến lại gần cô. “Đem đi!” Một người phụ nữ trung niên chỉ đạo hai người phụ nữ khác. Lương Nặc hoảng hốt tới mức đơm nhầm cả cúc áo, nhìn cô như một con thỏ bị người ta bắt đi trong cơn sợ hãi tột cùng: “Các người... Các người muốn làm gì?” Người phụ nữ trung niên không thèm quan tâm tới câu hỏi của cô, hai người phụ nữ kia thì túm chặt lấy tay cô lôi cô khỏi giường và kéo tấm ga giường trắng toát ra, khuôn mặt không biểu lộ cảm xúc gì nhìn cô sau đó đi ra ngoài. Trong ngôi biệt thự cổ kính, những tấm gạch màu xanh bằng đá phiến có thể nhìn thấy ở mọi nơi.Lương Nặc bị người phụ nữ trung niên họ Hà kéo mạnh đi xuống đại sảnh ở tầng 1, ngồi trên chiếc ghế lớn ở đại sảnh là một người phụ nữ già có hàng tóc mai đã bạc, đứng ở hai bên là mấy người giúp việc và vệ sĩ, cô ngẩng đầu nhìn thì đó chính là người phụ nữ tối qua đã đeo nhẫn vào tay cô. Cô nhớ người giúp việc đều gọi bà là: Phu nhân Lẽ nào đó chính mà thân mẫu của Bắc Minh Dục? Vẫn còn đang mơ hồ với những suy đoán trong đầu, bỗng nhiên từ phía sau lưng như có cái gì đó đập vào lưng làm cô cảm thấy đau điếng, liền kêu lên và ngã xuống dưới nền nhà, chờ lúc cô cắn răng chịu đựng cơn đau để đứng dậy thì từ phía sau lưng lại bị vật gì đó đập mạnh vào: “Quỳ xuống!” Hóa ra cú đánh ban đầu là muốn cô quỳ xuống. Lương Nặc nấc lên ngẹn ngào, cô biết người phụ nữ ngồi trước mặt mình chính là người có tiếng nói nhất ở gia tộc Bắc Minh. Lúc này không thể chống lại mệnh lệnh mà chỉ có thể chấp nhận quỳ xuống trước mặt bà ta, cố gắng giữ lưng thật thẳng để tránh việc bị những kẻ hung bạo phía sau lưng lại giáng cho cô một đòn đau điếng! Người phụ nữ ngồi trên chiếc ghế lạnh lùng và nghiêm nghị liếc nhìn cô đang quỳ và nói: “Vú Hà, nói xem hôm qua vú đã nghe thấy những gì?” Vú Hà vứt tấm ga giường trắng tinh xuống dưới sàn nhà và nói: “Phu nhân, tối qua theo sự dặn dò của phu nhân, tôi đứng phía ngoài phòng tân hôn của thiếu gia và thiếu phu nhân, nửa đêm nghe thấy thiếu gia nói... thiếu phu nhân là cô gái không còn trong trắng.” “Lương phu nhân gả cô tới nhà này đã khẳng định cô là đứa con gái còn trinh tiết, đến nay thiếu gia lại phát hiện sự thật không phải vậy, cô nghĩ nhà Bắc Minh này dễ đánh lừa thế à?!” Bà ta trợn mắt lườm Lương Nặc, làm cô sợ tới mức toàn thân nhũn cả ra: “Không phải như vậy, tôi cũng không biết đã xảy ra chuyện gì” “Vú Hà” Phu nhân Bắc Minh phẫn nộ nói: “Đưa cô ta vào nội đường kiểm tra chính xác xem cô ta còn trong trắng hay không”",
  "nextChapter": "https://gacsach.top/doc-online/1001-dem-tan-hon-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/1001-dem-tan-hon-chuong-04.html"
}