{
  "title": "Tình Cờ - Chương 05-06",
  "url": "https://gacsach.top/doc-truc-tuyen/867/tinh-co-chuong-05-06.html",
  "content": "Tình Cờ - Chương 05 Đồng Đồng là cô gái dịu dàng ngoan ngoãn, cô không ngần ngại với những yêu cầu của Lôi Dương, thuận ý chiều anh. Điều này càng khắc sâu vị trí trong lòng Lôi Dương của cô. Anh đã có ý định kết hôn trong đầu, anh nhất định phải khiến cô gái dịu dàng động lòng người này cả đời ở bên anh, nhưng lòng của cô hiện vẫn còn người đàn ông khác, anh nhận định phải giúp cô quên đi kẻ đó. Ở nước ngoài một tháng khiến con người lạnh như băng của anh lần đầu tiên nhớ nhung một cô gái, lại còn nhớ nhung đến khổ sở. Kích tình qua đi, Lôi Dương lưu luyến vuốt ve tấm lưng trần của Đồng Đồng , trầm giọng nói:\" Đồng Đồng!\" \" Vâng?\" Đồng Đồng giống như con mèo lười biếng nằm cuộn trong lòng Lôi Dương , ngẩng đầu nhìn lên thấy khuôn mặt lạnh như băng làm cô mê muội. \" Cưới anh nhé!\" Lôi Dương hồi hộp nói ra ba từ mà mình ấp ủ bấy lâu. Đồng Đồng ngây ngốc trong một lát, không hề phản ứng gì, Lôi Dương đột nhiên nói ra những lời này là có ý gì. Sao mới từ nước ngoài trở về đã đột nhiên nói mấy lời này? \" Sao thế, em không muốn à? Vẫn vẫn không thể quên Hạo Nam của em sao\" Lôi Dương sắc mặt tối sầm, trong lời nói có vị ghen nồng đậm, ánh mắt trong trẻo lạnh lùng kia mang theo dịu dàng nhìn Đồng Đồng , nhìn chằm chằm vào ánh mắt ngỡ ngàng của cô. Nghe Lôi Dương nói cô thật sự rất xúc động, Đồng Đồng cười cười nói:\" Anh đang cầu hôn đấy à?\" Có người nào cầu hôn ở trên giường không? Đồng Đồng đoán, Lôi Dương chắc hẳn là người đầu tiên! Khuôn mặt lạnh như băng của Lôi Dương thoảng qua ý cười, trầm thấp nói:\" Sao? Có phải không nhận ra thành ý của anh? Anh rất có thành ý .\" Nói xong hôn lấy đôi môi đỏ mọng của Đồng Đồng . Rất lâu mới thả ra. Đồng Đồng trong tâm giờ phút này rất hạnh phúc , có chút e ngại cầm lấy tay Lôi Dương cạ cạ vào mặt mình nói:\" Được rồi, nếu anh đã có thành ý, vậy thì bổn tiểu thư đây đồng ý lời cầu hôn của vị anh hùng là anh!\" Lôi Dương bắt lây bàn tay sờ loạn của Đồng Đồng nói:\" anh là anh hùng của em?\" Đồng Đồng mỉm cười nói:\" Đúng vậy, anh là đại anh hùng của em, người đàn ông anh hùng của em!\" \" Anh sẽ bảo vệ em cả đời!\" Những lời này Lôi Dương bật thốt lên. Đồng Đồng hạnh phúc cười, thì thầm bên tai Lôi Dương :\" Em sẽ yêu anh cả đời!\" Lại yêu lại có thể dễ dàng nói ra, thế còn Hạo Nam, Đồng Đồng hoang mang không biết, vì sao sau khi gặp Lôi Dương tất cả đều thay đổi, tình cảm bộc phát không thể kìm chế. Hạnh phúc lan tỏa ra cả hai người. Hai ánh mắt chưa đầy tình ý nhìn nhau, hạnh phúc lan tỏa dần trong trái tim. Đồng Đồng cũng không tưởng tượng nổi mình lại kết hôn với một chàng trai mới quen biết hai háng. Cũng không tưởng tượng nổi mọi chuyện lại diễn tiến nhanh như vậy. Chuyện Lôi Dương cầu hôn Đồng Đồng đã gây nên chấn động nghiêm trọng . Người trong gia tộc nhất quyết phản đổi, chính vì vậy Lôi Dương đã tự sắp xếp trước. Anh sẽ không thú cưới một cô gái mình không muốn, vì vậy anh tuyệt đối sẽ không chấp nhận một cuộc hôn nhân chính trị hay kinh tế. Thân phận của Đồng Đồng ngay lập tức bị giới truyền thông làm rùm beng lên, trên mọi mặt báo đều viết về chuyện chủ tịch của tập đoàn họ Lôi sắp kết hôn với một cô gái gia thế bình thường, giống như chuyện tình cô bé lọ lem và hoàng tử vậy. Có người cho rằng Đồng Đồng là chim sẻ nhảy lên cây, một chốc đã biến thành phượng hoàng, không lâu nữa sẽ trở thành bà chủ nhà giàu, vân vân và vân vân. Đồng Đồng cũng không để ý lời ra tiếng vào, cô chỉ một lòng chờ đến ngày kết hôn với Lôi Dương , trở thành cô gái của anh, trở thành một cô gái nhỏ bé hạnh phúc! Con người phụ bạc Hạo Nam kia, cho qua một bên đi! Trong lúc Lôi Dương và Đồng Đồng đang đắm chìm trong hạnh phúc về đám cưới sắp tới, Đồng Đồng báo tin cho người nhà cùng bạn bè, phát thiếp mời chờ đón đám cưới sắp đến! Có điều gia tộc họ Lôi cực lực phản đối hôn sự này, bèn nghĩ mọi cách phá đổ nó. Thậm chí, ba nhân vật trung tâm của gia tộc họ Lôi tuyên bố, nếu Lôi Dương nhất quyết cưới Đồng Đồng sẽ phế bỏ chức vị chủ tịch của Lôi Dương , đồng thời Lôi Dương phải rời khỏi sự nghiệp của gia tộc. Rời khỏi sự nghiệp của gia tộc, chuyện này có thể uy hiếp đến Lôi Dương sao? Đừng đùa, Lôi Dương không bao giờ để người ta uy hiếp. Thái độ của Lôi Dương đã cứng rắn như vậy, mà nhà họ Lôi lại không thể tách rời được với Lôi Dương , nói bắt Lôi Dương rời đi cũng chỉ là một biện pháp bất đắc dĩ làm liều. Bởi vậy bọn nghĩ ra một cách làm thay đổi quyết tâm cưới Đồng Đồng của Lôi Dương. Trong thư phòng của Lôi gia, Lôi Lâm ngồi nơi đó, sắc mặt bất định khó đoán. Lôi Lâm định sai người hạ thủ với Đồng Đồng, hy vọng cô có thể thức thời mà rời khỏi Lôi Dương. \" Bố, bố vẫn còn phiền lòng vì chuyện của anh ạ, chi bằng cứ để con lo, con sẽ giải quyết gọn chuyện này!\" Người vừa lên tiếng là một cậu con trai khác của Lôi Lâm, cậu em cùng cha khác mẹ của Lôi Dương, Lôi Hướng Đông. Không thể phủ nhận là anh ta cũng có vài điểm giống Lôi Dương , nhưng lại không có sự cứng rắn của anh khiến người ta có cảm giác anh ta hơi nhu mì. Lôi Lâm nhìn lướt qua Lôi Hướng Đông nói:\" Con chắc chắn có thể giải quyết gọn?\" Lôi Hướng Đông cười cười nói:\" Bố, bố luôn không tin con!\" Ở trong mặt bố, anh ta luôn kém cỏi hơn anh trai của anh ta, lòng anh ta luôn mong đợi người anh kia bị trục xuất khỏi gia tộc. Có điều người thông minh đều dễ dàng nhận ra Lôi Lâm coi trọng Lôi Dương đến nhường nào. Đuổi Lôi Dương khỏi gia tộc? Đừng nói chuyện trên trời chứ. Chi bằng giải quyết vụ này cho ông già vui lòng, đây là tính toán của anh ta. Lôi Lâm cúi đầu xem tài liệu, nói:\" Được rồi, giao cho con, đừng để một chuyện nhỏ như vậy cũng làm không xong!\" \" Yên tâm đi, bố!\" Lôi Hướng Đông lộ ra một nụ cười kì lạ. Đồng Đồng nhận được một cuộc gọi lạ, người gọi là một người đàn ông xa lạ muốn hẹn gặp cô ở quán cà phê. Cô vốn định từ chối thẳng thừng, có điều người kia lại nói:\" Nếu cô muốn công ty của cha cô bị phá sản, vậy thì không cần đến chỗ hẹn!\" Đồng Đồng đánh rơi điện thoại, tâm trạng lo lắng, công ty của bố cô xảy ra chuyện sao? Cô điện thoại về nhà xác mình,bị cô hỏi dồn quá mẹ cô mới chịu nói, quả thật tình hình ở công ty không tốt lắm, có vẻ như gặp chuyện khó khăn! Đồng Đồng ngắt điện thoại đến quán café kia, để xem người kia muốn gì! Công ty của bố gặp chuyện có phải là do có người cô tình gây ra không?! Đi vào quán cà phê, Đồng Đồng nhìn thấy một người đàn ông ở chỗ ngồi gần cửa sổ, dáng người cao lớn, khuôn mặt cương nghị, không giống người xấu. Có điều Đồng Đồng tự nhủ, tuyệt đối không được trông mặt mà bắt hình dong. Người đàn ông kia làm một động tác mời Đồng Đồng ngồi xuống đối diện. Đồng Đồng ngồi xuống. \" Hân Đồng?\" Người nọ hỏi lại. Đồng Đồng thu lấy dũng khí nói:\" Đúng! Là tôi, có việc gì mời nói\" Người đàn ông kia nói:\" Vậy tôi nói thẳng luôn!\" Đồng Đồng không nói, chờ người đàn ông kia nói tiếp. \" Tôi được Lôi gia phó thác đến nói cho cô một chuyện, nếu cô không rời khỏi Lôi Dương, vậy công ty của bố cô nhất định phải phá sản! Tình Cờ - Chương 06 Đồng Đồng nghe thấy lời người đàn ông kia nói không khỏi lo lắng, đây là lời uy hiếp với cô, dùng người thân của cô để uy hiếp cô. Cô nên làm thế nào đây? Chấp nhận bị uy hiếp, rời bỏ Lôi Dương, giải thoát người thân khỏi vòng vây khốn. Tâm trạng của cô đấu tranh kịch liệt nhưng ngoài mặt vẫn phải làm ra vẻ bình tĩnh, lạnh nhạt, cô không muốn người đàn ông này nhận ra suy nghĩ và những mâu thuẫn nội tâm của cô. Người nọ nhìn thấy Đồng Đồng không lên tiếng , lại mở miệng nói:” Chỉ có cách cô rời khỏi Lôi Dương, Lôi lão gia tử sẽ đồng ý cho cô một khoản tiền đủ để mở rộng công ty của cha cô! Hơn nữa cô phải biết rằng nếu Lôi Dương quyết tâm cưới cô, anh ta sẽ không có gì hết, những gì trước đây anh ta có đều sẽ mất hết!” Đồng Đồng nhớ tới lời nói củaLôi Dương, anh hỏi cô, nếu như anh mất đi tất cả, cô có còn ở bên anh nữa không? Trong mắt Đồng Đồng dần hiện ra do dự, mâu thuẫn, giày vò, cả hai điều đều khó, nếu Lôi Dương vì cô mà mất đi tất cả, nếu vì cô mà người nhà liên lụy, cô sao có thể đành lòng chứ? Người đàn ông nhìn ra nội tâm giày vò của Đồng Đồng, lấn tới nói:” Cô có thể suy nghĩ một chút, ba ngày sau trả lời tôi, khuyên cô nên nghĩ cho người nhà cô.” Người đàn ông kia nói xong lộ ra một nụ cười khó hiểu, Đồng Đồng vì đang suy nghĩ nhiều nên không để ý tới nụ cười kì quái mà người đàn ông kia dành cho cô. Ngoài cửa sổ một chiếc xe đen bóng lướt qua. Người ngồi trong xe chính là Lôi Dương và thư kí của anh – Khải Lâm. Lôi Dương nhìn thấy hết một màn tươi cười kia. ” Dừng xe!” Lôi Dương ánh mắt trầm xuống nói với lái xe. ” Chủ tịch, làm sao vậy, chúng ta còn phải ra sân bay, không thể chậm trễ!” Khải lâm nhỏ giọng nhắc nhở. Đồng Đồng cùng một người đàn ông ngồi bên cửa sổ trong quán café. Xe đã có chút đi quá qua quán café kia. Lôi Dương nghiêm mặt nói:” Đi sân bay!” Khải Lâm lộ ra một nụ cười thoải mái. ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Đồng Đồng từ quán café đi ra, trong lòng bất an, không yên lòng về người nhà nên vội bắt xe về. Bố không ở nhà, chỉ có mẹ,còn em trai cô đã đi học. Bà Lê dường như không muốn làm cô lo lắng, cũng không nói gì nhiều, chỉ dịu dàng an ủi cô, chuyện khó khăn rồi cũng sẽ qua đi ! Đồng Đồng ảm đạm ra khỏi nhà nhìn lên bầu trời, tâm trạng rối bời, người yêu và người thân, cô phải làm sao đây?” Trong thâm tâm cô có một thôi thúc rất mãnh liệt, cô không muốn phải rời bỏ Lôi Dương… nhưng người nhà của cô, phải làm sao đây? Đồng Đồng mang theo phiền não về biệt thự của Lôi Dương. Vừa vào tới cửa đã nhìn thấy Lôi Dương đã về, ngồi trên ghế sofa, dường như anh cũng đang đợi cô về. ” A Dương, anh về rồi à, em còn chưa nấu bữa tối!” Đồng Đồng xua đi nỗi bất an trong lòng bước về phía Lôi Dương. ” Em đi đâu đấy?” Lôi Dương ánh mắt lạnh như băng nhìn Đồng Đồng. Nhớ tới người đàn ông kìa nói nói cười cười với Đồng Đồng, Lôi Dương có một cảm giác khó chịu bứt rứt. Đồng Đồng ngồi bên cạnh ôm lấy Lôi Dương tìm cảm giác bình yên, trong lòng suy nghĩ có nên nói chuyện cô gặp người đàn ông kia cho anh biết không. Đồng Đồng dịu dàng nói:” Em về nhà một chuyến!” Cô có cảm giác hôm nay Lôi Dương là lạ , dáng vẻ không vui, có phải do áp lực gia đình không? Đồng Đồng hôn hôn mặt Lôi Dương nói:” Em đi chuẩn bị bữa tối, anh nghỉ ngơi một chút đi!” Đồng Đồng nhẹ đi về phía phòng ăn, để lại Lôi Dương ngẩn người nhìn ngắm bóng dáng cô. Anh bật cười với chính mình, từ khi nào lại nhỏ nhen như vậy, đi ghen cả với người đàn ông kia ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ Thời gian ba ngày qua rất nhanh, Lôi Dương đi làm. Đồng Đồng một mình ở nhà , trong lòng băn khoăn vẫn đề kia, ba ngày phải có đáp án cho người kia, cô rốt cuộc nên làm thế nào? Đồng Đồng lo âu bất an, lúc này chuông cửa đột nhiên vang lên, làm Đồng Đồng giật mình. Đồng Đồng mở cửa, phát hiện người đến chính là người đàn ông kia, ông ta đến lấy đáp án sao? Đồng Đồng bối rối nghĩ muốn đóng cửa , không muốn đối diện với vấn đề này. Có điều người nọ đã chen chân vào cửa. ” Tiểu thư, cô suy nghĩ xong rồi chứ?” Ánh mắt người đàn ông kia cao thấp đánh giá Đồng Đồng. Đồng Đồng phát hiện ánh mắt người đàn ông kia có chút quái dị, trong lòng cảnh giác, lạnh lùng nói:”Tôi sẽ không rời bỏ A Dương , mời ông ra ngoài! A Dương sắp về rồi, tôi không muốn thấy ông bị anh ấy tống khỏi nhà đâu!” Người đàn ông kia rất nhanh đã đổi thái độ, bàn tay chụp lấy eo Đồng Đồng, mập mờ nói: ”Cô rất đẹp, giọng nói của cô thật gợi tình, có thể dễ dàng gợi lên dục vọng của một người đàn ông” ” Ông buông tôi ra!” Đồng Đồng có chút sợ hãi, liều mạng giãy dụa. ” Ta đối giãy dụa cô gái càng cảm thấy hứng thú!” Người nọ nói xong kéo Đồng Đồng hướng phòng khách sô pha đi đến. Đồng Đồng sợ hãi hô to, chính là lại không người giải cứu cô. Kia đàn ông xé rách của cô quần áo, Đồng Đồng tử mệnh che chở quần áo, liều mạng giãy dụa. Có điều cô yếu đuối làm sao có thể kháng cự lại một người đàn ông khỏe mạnh chứ. Cô la hét đã khản cả giọng, quần bò bị gã đàn ông kia tuột xuống, gã nọ cũng đang cởi quần của mình. Đồng Đồng tuyệt vọng , nước mắt chảy xuống! Tiếng cửa mở kinh động đến Đồng Đồng cùng gã đàn ông định xâm phạm cô. ”Các người đang làm cái gì!” Là tiếng quát của Lôi Dương . Lôi Dương vội giải quyết công việc xong, vừa về đến nhà lại thấy một màn như vậy, một thằng đàn ông đang đè trên người cô. Anh túm gã đàn ông kia lên, nắm tay nắm chặt đấm vào mặt gã túi bụi. Gã đàn ông kia tựa như cái bao cát van xin nói:” Đừng đánh, là cô ta rủ tôi đến.” Ánh mắt lạnh lẽo của Lôi Dương tràn ngập giận dữ, ánh mắt vằn tia máu nhìn chằm chằm khuôn mặt nhỏ bé hoảng sợ của Đồng Đồng. Gã đàn ông kia hoảng sợ, thừa Lôi Dương thất thần chuồn ra ngoài. Chỉ còn lại Lôi Dương kinh hoảng phẫn nộ và Đồng Đồng cả người run rẩy. Lôi Dương bị cảnh tượng vừa rồi làm cho mụ mị, phẫn nộ quát to nói:”Thằng đàn ông kia là ai?” Gã đàn ông kia anh đã gặp qua, hắn cùng Đồng Đồng ở quán café có nói có cười, giờ phút này lại còn mò đến nhà của anh nữa! Đồng Đồng dùng ánh mắt không thể tin nhìn Lôi Dương. Anh cho rằng cô ở sau lưng anh lăng nhăng với người đàn ông khác sao? Anh không tin cô! Anh chất vẫn cô có phải có quan hệ với người đàn ông kia không ư ! Cô có thể giải thích , giải thích rằng gã đàn ông khốn nạn kia muốn chà đạp cô! Nhưng cô có mặt ôn nhu nhưng cũng có mặt quật cường, yêu mà không có lòng tin thì còn có ý nghĩa gì nữa. Bọn họ có thật sự yêu nhau không, Hân Đồng trong lòng tự hỏi. Cuối cùng vẫn là quen biết không đủ lâu, hiểu nhau không đủ sâu, cô nhìn Lôi Dương không nói gì! Lôi Dương bị sự im lặng của Đồng Đồng chọc giận, anh lại nghĩ Đồng Đồng cam chịu nhận tội không nói chuyện. ” Cút, cút khỏi mắt tôi!” Lôi Dương kiêu ngạo ra lệnh, tàn nhẫn ra lệnh, sao có thể thừa nhận bản thân bị chính cô gái mình yêu phản bội được. Đồng Đồng đang ở trong tâm trạng đau đớn, bị lời lẽ vô tình của Lôi Dương càng làm đau đớn hơn, cô quệt đi nước mắt trên mặt, bình tĩnh nói:” anh không cần em nữa phải không?” ” Một cô gái trăng hoa mất nết, tôi cần làm cái gì!” lời nói vô tình của Lôi Dương như đem Đồng Đồng vứt xuống địa ngục. Đồng Đồng kéo lại mớ quần áo đã bị xé rách, lòng tràn đầy đau đớn rời khỏi tầm mắt của Lôi Dương.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/868/tinh-co-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/866/tinh-co-chuong-03-04.html"
}