{
  "title": "Tình Cờ - Chương 01-02",
  "url": "https://gacsach.top/doc-truc-tuyen/865/tinh-co-chuong-01-02.html",
  "content": "Tình Cờ - Chương 01 Tiếng chuông nhà thờ, trầm buồn mà vang vọng, vang đến trái tim của một cô gái gần đó, trong hôn lễ linh thiêng đang được tiến hành. Chính giữa nhà thờ là một cặp cô dâu chú rể hẹn ước cả đời, cô dâu mới sắc mặt ôn nhu mỉm cười. Chú rể cao lớn khí khái, hôn nhẹ lên hai má cô dâu, vẻ mặt sủng ái, cảnh tượng này thật hạnh phúc, thật làm nhiều người mơ ước. Có điều cô là người duy nhất trong lễ đường cô đơn tịch mịch, thầm lặng thương tâm đau lòng. Cô có thể không đau lòng không, người cô yêu kết hôn, mà cô dâu lại không phải là cô. Anh không phải nói thích em sao, không phải nói muốn chung sống với em sao, vì sao sau đêm thổ lộ, anh lại đi ôm người phụ nữ khác vào trong lòng. Anh nói thích em là lừa gạt, là đùa cợt hoặc diễn kịch, nhưng trái tim em yêu anh làm sao có thể thu hồi đây. Đôi mắt cô gái xinh đẹp long lanh, lệ trong suốt cùng với nhạc hôn lễ từ từ hạ xuống, còn có thời khắc nào đau lòng như lúc này không? Thật khó quên những ngày ở bên anh ta, khó quên từng ánh mắt của anh ta, khó quên cảm giác anh ta ôm cô, càng khó quên nụ hôn anh ta trao cô, đó là nụ hôn đầu tiên của cô, từ nay cô sẽ giữ kín nó. Động tác nhỏ bé ấy đã làm cô tưởng rằng anh ta yêu cô, để ý cô, có lẽ tất cả đều là cô tự mình đa tình, hôn lễ này đã phá tan mộng đẹp của cô. Cô lặng lẽ rời đi nơi làm cô khó thở này, nơi này không thuộc về cô, hạnh phúcnày cũng không thuộc về cô. Đi vô định trên đường, tâm vẫn cô độc như trước , tịch mịch , không biết phải làm cách nào để tâm không đau nữa, không phải tuyệt vọng nữa. \" Cho tôi rượu.\" Bước chân lạc lõng của cô vô tình bước vào một quán bar tên Lam Nguyệt, thất hồn lạc phách , cô đỡ đẫn ngồi ở đó. Người pha rượu liếc nhìn cô gái vô hồn này, chỉ là thản nhiên hỏi:\" Cô uống loại gì ạ.\" Cô gái hai mắt đờ đẫn, máy móc nói:\" Rượu mạnh nhất, rượu có thể khiến đàn bà quên đi đau khổ.\" Người pha rượu động tác mau lẹ, trong chốc lát đã pha chế xong một ly rượu,\" rượu này gọi là rượu quên sầu.\" Quên sầu, uống xong có thể quên những chuyện không vui, quên hết nỗi thống khổ này đi ư, cô gái xinh đẹp trên mặt còn mang theo nước mắt, nhâng rượu lên, uống hết trong một ngụm. \" Tiểu thư, rượu này mạnh lắm, cô uống từ từ thôi.\" Người pha rượu nhịn không được mở miệng khuyên can. \" Ly nữa!\" Cô gái buông ly rượu, tựa hồ như rượu với cô chỉ là nước lã vậy, chẳng lẽ tâm đau thì cảm giác cũng mất đi chăng? Người pha rượu không nói thêm gì nữa, tiếp tục pha rượu theo yêu cầu của khách. Uống xong vài ly rượu, cô gái dựa vào quầy bar thầm khóc đứng lên, không e dè gì khóc, muốn giải tỏa hết thống khổ trong lòng. Tiếng khóc thu hút sự chú ý của những người khách khác, nhiều ánh mắt sôi nổi dán vào cô, một cô gái độc thân đi vào quán bar, vốn đã thu hút sự chú ý của người khác, hơn nữa lại là đàn ông. Một cô gái khóc lóc đương nhiên thu hút sự chú ý, một gã mặc đồ tây đi đến, năm bả vai của cô gái, cười nói:\" Sao lại khóc đến đau lòng như vậy, có cần anh đến dỗ dành em không.\" Cô gái ngẩng đầu lên, lộ ra khuôn mặt đẫm lệ, xinh đẹp động lòng người, cô mím môi, hô:\" Tránh ra...... Bỏ tay ra khỏi người tôi, đồ đàn ông xâu xa.\" Gã đàn ông kia cũng không giận, ngược lại càng nói nhanh,\" Cô bé tính tình không dễ a, anh thích, anh mang em đi một chỗ rất vui vẻ nha.\" Vẻ mặt cô gái xinh đẹp tức giận, đứng dậy, có chút lảo đảo ra sau\" Bảo anh tránh ra anh nghe có hiểu không đấy, vì sao tôi phải theo anh hả, anh có đống ý cưới tôi không, có muốn chịu trách nhiệm về tôi không, hả? Đồ đàn ông xấu xa, định đi lừa gái hả, nhầm người rồi, tránh ra.\" Gã đàn ông bóng bẩy kia không thể tưởng được cô gái ôn nhu yếu đuối trước mặt lại khó dụ dỗ đến vậy, đinh buông tha cho cô, có điều con mồi trước mặt quả thật rất mê người. Cái loại xinh đẹp này mang theo vẻ mị hoặc , trong mị hoặc mang theo thanh nhã, ngay cả giọng nói cũng làm người ta xúc động. Gã đàn ông sao có thể dễ dàng bỏ qua được, nửa kéo nửa túm đem cô gái thất hồn lạc phách vì đau cũng vì rượu kia ra ngoài quán bar. \" Buông tôi ra...... Anh buông tôi ra!\" Đôi mắt cô gái dụ người, giọng nói động chúng nhân, làm cho phản kháng của cô cũng thiếu đi vài phần khí lực. Mà người chung tựa hồ cũng không quan tâm, thế nhưng không có rat ay giúp đỡ, nghĩ bụng cô gái này đã lẳng lơ lại còn giỏi diễn kịch. Cái tên đàn ông bóng bẩy kia không thèm để ý phản ứng của cô gái, ép cô ra khỏi quán bar. Ngay lúc đàn ông kia ép cô gái vào trong xe, cô gái liều mạng giãy dụa, không chịu đi vào. \" Buông tôi ra, buông tôi ra!\" Cô ý thức được nguy hiểm, bên ngoài người đã rất ít , trời đã tối rồi, thế giới nhuốm màu vàng của đèn làm cô có chút tỉnh táo. Gã đàn ông đã mất kiên nhẫn, lúc đinh dùng đến vũ lực, một chàng trai khôi ngô bước từ trên một chiếc xe hạng sang xuống, chàng trai một bên tay cầm bao thuốc, một bên tay cầm điếu thuốc hút một hơi sâu rồi vứt xuống đất, lấy chân di đi rồi sau đó ngẩng đầu: \" Bỏ tay ra!\" \" Mày là ai, có biết trước sau không?\" tay đàn ông bóng bẩy hung tợn quát chàng trai mới đến. Vẻ mặt chàng trai kia dưới ánh đèn thật mê người, hơn nữa đôi mắt kia giống một cơn lốc xoáy sâu sa, hai tay anh khoanh lại trước ngực, nói:\" Cô ấy nói không muốn, ông còn làm quá tôi sẽ đưa ông đến đôn cảnh sát.\" Cô gái mị nhãn như nước, ngây ngốc nhìn chàng trai kia, giãy dụa lung tung nói:\" Đúng vậy, đồ đàn ông xấu xa, tôi đã nói không muốn rồi, buông tôi ra, bằng không tôi sẽ cho anh ăn cơm tù, cả đời ăn cơm tù.\" Chàng trai anh tuấn kia nghe được nhíu mày lại, đã có chút không kiên nhẫn, gầm nhẹ nói:\" Còn không mau cút đi.\" Gã đàn ông bóng bẩy kia đẩy cô gái say rượu sang một bên, tiến về phía chàng trai phá đám chuyện tốt của hắn kia, nắm đấm cũng huơ huơ. Chàng trai anh tuấn kia chỉ cần trở một tay đã đánh ngã gã đàn ông không biết điều kia, hắn kêu đau oai oái, vội vội vàng vàng đứng lên, liên tục bước lùi ra sau về phía xe mình, mà chàng trai anh tuấn kia cũng bước đến gần. \" Hôm nay tha cho ông, đừng để tôi nhìn thấy ông lần nữa.\" Gã đàn ông kia hoảng loạn cuống cuồng lên xe nổ máy rời đi. \" Haha...... Đồ quỷ nhát gan.\" Cô gái lảo đà lảo đảo đứng lên, đến trước mặt chàng trai đã cứu cô,\" Cám ơn anh...... Tôi mời anh uống rượu.\" Anh ghét những cô gái say rượu, có điều không biết vì sao lại không ghét cô gái trước mặt này, chỉ cảm thấy giọng của cô thật mị hoặc, vẻ mặt xinh đẹp đau khổ kia dễ dàng khơi lên tiềm vọng của anh. \" Cô tên gì?.\" Ngón tay thon dài của anh nâng cằm cô lên, đôi mắt mê người như mang theo ma thuật chăm chú nhìn cô. Cô gái mặt đỏ bừng, cười cười nói,\" Tôi…tôi là Hân Đồng, Đồng Đồng.......\" Vốn là cười, nhưng lại mang theo điểm đau xót,\" Anh ta thích gọi tôi là Đồng Đồng, phải...... Thích gọi tôi là Đồng Đồng.\" Đôi mắt đen của chàng trai nhíu lại, không thích cô gái gọi tên của người đàn ông khác, anh không biết vì sao lại muốn xen vào chuyện của người khác giúp đỡ cô gái này, là bởi vì giọng nói nhu mị của cô, hay là vì nhan sắc của cô? \" Hạo Nam, đưa em về nhà được không, đầu em đau quá…đau quá.\" Đôi mắt sâu thẳm của cô gái nhắm lại, ngã vào trong lòng anh. Hạo Nam? Là người trong mộng của cô, chàng trai có chút không thích, cô gái trong lòng anh say quá rồi. Cô gái ở trong lòng anh thổn thức,\" Hạo Nam...... Không cần kết hôn...... Được không, cùng em ở bên nhau không tốt sao...... Không tốt sao ...\" Hai má cô gái cọ xát trong ngực anh , cánh tay dài của chàng trai ôm cô gái vào trong lòng, đi về hướng xe của mình. Hai người lên xe, cô gái dựa vào ghế ngồi, xe vừa mới khởi động, thân thể của cô đã không tự chủ được mà lả xuống, đầu cô đặt trên vai anh. \" Nhà cô ở đâu?\" Giọng nói trầm thấp mà hấp dẫn của chàng trai vang lên. Cô gái say rượu không trả lời câu hỏi của anh, ngược lại còn dùng giọng nói mềm mại kia hát một bài hát. Cái lỗ tai của anh bị Hân Đồng đang say rượu kia làm nhiễu loạn, lái xe đi về phía biệt thự của mình, anh từ xưa đến này không phải là hạng chính nhân quân tử, cũng không là cái thiện lương nhân sĩ gì đó. Chiếc xe hạng sang đi vào trong khuôn viên một khu biệt thự thì dừng lại, chàng trai đỡ Hân Đồng vẫn còn đang hát từ trên xe xuống, đi về phía cửa biệt thự, Hân Đồng ở trong lòng anh vừa khóc lại vừa cười. Phải tốn chút sức lực chàng trai mới đem được Hân Đồng vào trong phòng ngủ, đặt cô nằm xuống chiếc giường rộng lớn mềm mại. Cô nằm ở đó, xinh đẹp vũ mị, như một đóa hoa màu xanh nở rộ diễm lệ, anh cũng không phải là quân tử, cũng không là người tốt đẹp gì, cô gái trước mắt này, dễ dàng khơi lên hứng thú của anh. đôi mắt thâm trầm của anh có chút đăm chiêu, đôi chân thon dài hơi gập lại, quỳ gối trên giường, thân thể cao lớn vạm vỡ cũng thuận thế nằm ở bên người Hân Đồng, đưa tay ra vuốt vuốt tóc cô. Hân Đồng say rượu nhìn anh, đưa tay ra ôm lấy anh,\" Hạo Nam, vì sao...... phải đối xử với em như vậy...... Là em không đủ đẹp sao, vì sao….” Tay chàng trai lướt trên mặt Hân Đồng, giọng nói âm trầm mà dụ dỗ,\" Em thật sự rất đẹp.\" Hân Đồng ánh mắt mê ly, đưa tay ôm lấy cổ chàng trai, miệng nói không rõ:\" Hạo Nam, đừng bỏ em đi…. Đừng.\" Cô nhầm anh thành người đàn ông khác, nghe cô gái trước mắt gọi tên người đàn ông khác, đáy mắt chàng trai lộ ra chút không vui. Đôi mắt anh giống như đang đánh giá một tác phẩm nghệ thuật, nhìn Hân Đồng trước mắt dáng vẻ mị hoặc, ánh mắt mê ly , còn có chiếc váy hơi hơi xốc lên, tất cả những điều này đều làm dấy lên dục vọng của Lôi Dương. Anh trước kia không phải quân tử, hiện tại lại càng không phải, anh muốn cô gái này, anh là phái hành động, đã nghĩ là làm. Bàn tay nhỏ bé của cô gái mê man sờ soạng khiến cho anh không còn lí trí, dục vọng đã sớm mất đi kiềm chế, tay cởi quần áo của hai người , chỉnh vị trí, tiến vào....... Chướng ngại vật kia cho anh biết, đây là lần đầu tiên của cô. Cơn đau làm cho cô nhíu mày lại, phát ra một tiếng kêu rên, cơn đau làm cho nước mắt cô không khỏi hạ xuống . Lôi Dương cúi người gắt gao ôm lấy Đồng Đồng, khẽ hôn lấy nước mắt của cô. Anh ở bên tai cô nhẹ nhàng nỉ non nói:\" Em là người phụ nữ của anh!\" Đồng Đồng vũ mị mà thẹn thùng cười, cô nghe được, cô đã là người đàn bà của anh, ngay tại đêm cuồng loạn này. Cô đã trở thành người phụ nữ của Hạo Nam. Tình Cờ - Chương 02 Dường như đã ngủ rất lâu, trong lúc ngủ Lôi Dương bị một mùi hương hấp dẫn mà tỉnh,anh mở đôi mắt lạnh lùng ra, nhìn thấy trên chiếc giường rỗng rãi chỉ có mình anh. Giọng nói mị hoặc lòng người.., cô gái…, một đêm triền miên.., tất cả đều là mộng sao? Quay đầu lại nhìn thấy trên đệm có vết màu hồng, môi anh hơi hơi cười. Tất cả những điều này đều là sự thật , cô gái làm cho anh xao xuyến kia, cô cô ấy thật sự tồn tại ! Nhưng giờ phút này cô ấy đang ở đâu? Lôi Dương đứng dậy, mặc cái quần lót vào rồi đi về phía phòng bếp đang tỏa hương ngào ngạt. Anh nhìn thấy một cô gái hoạt bát, một cô gái làm anh bị khuấy động đang mặc một cái áo sơ mi trắng rộng thùng thình, tay áo của cô xắn cao lên, đôi tay bận rộn làm điều gì đó. Chiếc áo sơ mi kia là của anh , giờ phút này lại mặc trên cơ thể thon thả kia, thật sự rất thân mật. Cô gái đêm qua say rượu đau đớn vì một người đàn ông khác đâu không thấy, giờ chỉ còn lại một cô gái hoạt bát năng động, mất đi trinh tiết của chính mình lại không để ý sao? Đây là một cô gái như thế nào ? Anh rảo bước về phía cô gái mê người kia, từ phía sau nhẹ nhàng ôm lấy cô gái. Đồng Đồng đang làm cơm trưa dừng lại, quay đầu lại nhìn chàng trai. Trên mặt cô mang theo chút thẹn thùng, đôi mắt chớp nhẹ nhìn Lôi Dương, mỉm cười nói:\" Làm phiền anh ngủ à?\" Lôi Dương mê muội nhìn Đồng Đồng, môi cũng vươn tới, nhẹ nhàng hôn ở môi cô một chút, nghẹn giọng nói:\" Em định bồi thường anh thế nào đây?\" Đồng Đồng hơi nhợt nhạt cười nói:\" em làm cơn trưa ngon bồi thường cho anh!\" \" Anh muốn ăn, nhưng không phải ăn cái này?\" Lôi Dương cố ý mập mờ ám chỉ, nhưng Đồng Đồng lại có chút ngây thơ. \" Anh muốn ăn em.\" Lôi Dương vươn người về phía Đồng Đồng , hôn môi cô, “Chuyện đêm qua, em thật sự không kinh ngạc sao?\" Đồng Đồng che dấu đau đớn trong ánh mắt, gượng nở một nụ cười động lòng người,\" Chúng ta đều đã trưởng thành rồi, không phải sao?\" Tuy nhiên lúc mới tỉnh lại cô quả thật rất khiếp sợ, nhưng cũng không có hối hận. Hạo Nam kết hôn, sao có thể ở cùng một chỗ với cô cười cười nói nói được chứ! \" Nói rất đúng, không để ý thì lại lần nữa đi.\" Lôi tay đã bắt đầu không có trật tự. Tuy nói mạnh miệng như thế, nhưng Đồng Đồng cũng có chút thẹn thùng, dù sao kinh nghiệm của cô không đủ, chỉ có thể tùy ý Lôi Dương dẫn dắt, lúc hai cơ thể dung hòa làm một, anh thấp giọng nói:\" Gọi tên anh, Lôi Dương!\" \" Lôi Dương!\" Cô ngoan ngoãn gọi theo, anh là Lôi Dương, cái tên này sẽ khắc sâu trong lòng cô. ...... Là bởi vì đau lòng muốn chết nên buông thả chính mình, hay là muốn dùng phương thức này quên đi đau đớn? Đồng Đồng không nói, Lôi Dương cũng không hỏi, hai con người xa lạ làm chuyện thân mật nhất, thật sự không hề xa lạ mà lại rất ăn ý. Sau lúc thân mật, Đồng Đồng mặc vào chiếc áo sơ mi rộng thùng thình che phủ hết người cô kia. Một lần nữa trở lại phòng bếp, tiếp tục làm cơm trưa, đói bụng rồi! Lôi Dương nhìn dáng vẻ Đồng Đồng bận rộn mỉm cười, nội tâm có cảm giác được người khác chăm sóc, chậm rãi thu hồi nụ cười, đi vào phòng tắm. Lúc Lôi Dương ra khỏi phòng tắm, Đồng Đồng đã làm xong cơm trưa. Ngửi thấy mùi vị hấp dẫn, nhìn thấy bữa trưa phong phú trên bàn, Lôi Dương chợt cảm thấy xúc động. Đồng Đồng đi đến kéo tay Lôi Dương ngồi xuống, sau đó chính cô cũng ngồi xuống. Cô nhẹ nhàng nói:\" Anh nếm thử chút xem ăn được không?\" Lôi Dương theo lời ăn thử. Thật ngon, đây là cảm giác thực sự của Lôi Dương , anh không thể không thừa nhận Đồng Đồng nấu ăn rất ngon. Đương nhiên anh không có khen ngợi cô, vội vàng hôn trên mặt cô một chút, đòi đòi hỏi hỏi làm Đồng Đồng liên tục kháng nghị. \" Anh làm cái gì đấy!\" Cách nói chuyện của hai người bên cạnh nhau rất tự nhiên mà thân mật, giống như bọn họ đã quen nhau từ rất lâu, giống như từ kiếp trước vậy. Lôi Dương cúi đầu tiếp tục ăn, không để ý tới sự kháng nghị của Đồng Đồng . ăn cơm xong, Lôi Dương ra ngoài mua quần áo cho Đồng Đồng. (mọi ng lưu ý là anh ý ăn cái gì nha = =) Quần áo của cô đã bẩn, hơn nữa cũng bị gã đàn ông kia lôi kéo xộc xệch cả đi, không thể mặc lại nữa. Cũng không thể suốt ngày mặc quần áo của anh được, nhưng quả thực anh rất thích nhìn cô chỉ mặc mỗi cái áo của anh đi lại trong nhà. Lần đầu tiên anh vì một cô gái mà làm chuyện lặt vặt như thế này! Lôi Dương kinh ngạc với chính sự khác thường này của mình! Lúc anh mua quần áo về đã nhìn thấy phòng được thu dọn ngăn nắp, mà người con gái làm anh xao xuyến kia đang nằm cuộn trên ghế sofa, trông giống như một con mèo nhỏ đang ngủ vậy. Anh thả quần áo xuống, ngồi bên cạnh Đồng Đồng , chiếc sofa lún xuống dưới sức nặng của anh. Đồng Đồng tỉnh dậy, mở ánh mắt ngái ngủ nhìn anh nói:\" Anh về rồi à!\" Đúng vậy! Anh về rồi, đã lâu chưa có ai hỏi qua anh như vậy. Trên khuôn mặt lạnh lùng của anh hiện lên một vẻ ôn nhu, ngón tay nhẹ nhàng véo véo hai má Đồng Đồng. \" Anh về rồi!\" Ân cần thăm hỏi như người nhà thế này, tự nhiên mà thân thiết, cảnh tượng này làm anh chợt cảm thấy ấm áp. ...... Đồng Đồng chợt nhận ra hai người chưa có hứa hẹn gì với nhau. Trong cuộc sống của cô đột nhiên xuất hiện một chàng trai tên Lôi Dương , anh lạnh lùng tàn nhẫn nhưng cũng thật hấp dẫn. Cô thích ánh mắt lạnh lùng che dấu nhu tình của anh, thích cái cách anh gọi cô Đồng Đồng . những điều này có thể làm cho nội tâm của cô bớt đi đau đớn. Đôi lúc nghĩ lại, mình thật giống một đứa con gái hư hỏng! Trong cuộc sống của Lôi Dương mỗi ngày cũng xuất hiện một cô gái tên Đồng Đồng , cô gái của anh. Cô mỗi ngày đều sẽ làm bữa ăn tối ấm áp đợi anh trở về. Anh mỗi ngày giải quyết xong chuyện công ty đều mau chóng trở về nhà. Về đến nhà, lại cùng Đồng Đồng ăn bữa tối bên nhau. Đồng Đồng nấu ăn thực sự rất ngon, món ăn cô nấu đã trói buộc khẩu vị của anh, khiến anh không hề ăn cơm bên ngoài. Đồng Đồng dường như rất thích mặc áo của anh, mỗi buổi sáng cô luôn tỉnh dậy trước, mặc áo sơ mi trắng của anh bận rộn ở phòng bếp. Sau đó dùng bữa sáng mùi vị hấp dẫn kia dẫn dụ anh dậy. Anh lần theo mùi hương đi vào phòng bếp, nhìn thấy cô gái bé nhỏ hoạt bát kia ống tay áo xắn cao,dáng vẻ bận rộn. Cô dường như không biết mệt là gì, luôn dọn dẹp phòng ốc sạch sẽ. Cuộc sống của anh đều được Đồng Đồng một tay chăm sóc. Anh đã quen với sự tồn tại của cô, đã quen nhìn thấy dáng vẻ yêu kiều mê hoặc của cô mỗi khi về nhà. Rồi một ngày, Lôi Dương từ công ty trở về như bình thường, mở cửa ra, nhưng không thấy bóng dáng yêu kiều kia nữa. Không có Đồng Đồng mặc áo sơ mi đang tất bật, không có mùi đồ ăn tỏa ra, chỉ có một sự im lặng chào đón anh. Khuôn mặt lạnh lùng của Lôi Dương mất đi vẻ bình tĩnh thường ngày, điên cuồng chạy vào phòng ngủ, nhưng chỉ thấy một chiếc ga giường đã được trải phẳng. Anh hoảng loạn mở cửa tất cả các phòng khác, nhưng không hề nhìn thấy bóng dáng của Đồng Đồng. Lúc anh hoảng loạn sợ hãi định chạy ra ngoài, cửa đột nhiên bị mở ra, hình bóng của Đồng Đồng đang đứng trước cửa. Trong tay cô cầm nhiều túi thức ăn. Cô còn chưa kịp nói câu gì đã bị một vòng ôm ấp áp mang theo lo lắng ôm vào trong ngực, là anh, anh bàng hoàng gắt gao ôm lấy cô, ôm chặt đến nỗi dường như sợ nếu buông ra, cô sẽ bỏ đi mất. \" A Dương......!\" Đồng Đồng vốn muốn hỏi anh làm sao vậy. Lại nghe được giọng nói nghẹn lại của Lôi Dương vang lên:\" Đừng bỏ anh đi!\" Đồng Đồng nhẹ nhàng cười, ngẩng đầu nhìn ánh mắt lạnh lùng nhưng mang theo chút sợ hãi của Lôi Dương , nhỏ giọng nói:\" Em sẽ không bỏ anh đi, trừ khi anh không cần em nữa!\" Vì sao tự nhiên cô lại nói như vậy, Đồng Đồng cũng không biết nữa, chỉ biết khi nhìn vẻ mặt lo lắng của Lôi Dương, lời tự nhiên thốt ra.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/866/tinh-co-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/tinh-co_ho-ly.full"
}