{
  "title": "Anh Đã Từng Yêu Em Chưa? - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-da-tung-yeu-em-chua-chuong-01",
  "content": "Tháng 11, năm 2029. Mới giữa tháng thời tiết đã chuyển lạnh, sương mù giăng đến mờ mịt, một khi đã bị cận thị thì cách một trăm mét người thú bất phân, ai nấy đều quấn áo gió, áo phao dày cộp, vừa đi vừa run rẩy. Sân bay đông nghìn nghịt, toàn người là người, già trẻ gái trai đi qua đi lại, vừa đi vừa kéo vali vừa nói chuyện rôm rả, đâu đó tiếng loa phát thanh báo chuyến bay sắp tới, mời hành khách chuẩn bị ra máy bay. Tôi cố gắng kiễng chân thật cao, nhìn xuyên qua đám đông, vừa chen lên phía trước. Haiz, sớm biết đi đón người vất vả như thế này, tôi đã để cô ấy tự bắt taxi về rồi. “Kim Hoa, ở đây.” Tôi lớn tiếng vẫy tay rối rít khi nhìn thấy hình bóng quen thuộc giữa dòng người trôi nổi, xuất hiện ở cổng ra sân bay. Tức thì một quả bóng đen kịt quẳng vali sang một bên lao vào lòng tôi, nước mắt nước mũi đầm đìa, vừa khóc vừa gào. “Huhuhu, nhớ mày quá. Tao nhớ chúng mày chết mất.” Tôi vừa kìm nén cảm giác xấu hổ khi ánh mắt kỳ quái của hàng chục người xung quanh đang vây đến, vừa vỗ vỗ lưng giúp nó nín khóc. Quả bóng chùi nước mắt nước mũi khắp vai áo tôi xong liền kêu ca kể lể. “Tao muốn ăn lòng, muốn ăn phở, muốn ăn bún đậu mắm tôm, muốn ăn bánh xèo, cái gì cũng muốn ăn í huhu. Mày không biết đâu, ở nước ngoài chả được ăn cái gì hợp khẩu vị cả, toàn đồ ăn nhanh, tao béo lên mấy chục cân rồi đây này. Thấy không, mỡ này mỡ này. Tao béo vãi.” Ờ, thịt mày đè tao nãy giờ, không nói tao cũng biết ấy chứ. Kim Hoa là bạn thân nhất của tôi. Chúng tôi học chung với nhau suốt bảy năm trời, từ lớp sáu đến lớp mười hai, sau đó cô ấy sang Canada du học, lập nghiệp, mười năm rồi mới trở về. Có thể nói, thanh xuân của tôi là trải qua cùng cô ấy, cùng nhau lớn lên, cùng nhau trưởng thành. “Biết rồi biết rồi, giờ đem vali đồ đạc các thứ về nhà đã. Nghỉ ngơi cho tốt, hai ngày nữa tao qua đón mày đi ăn. Muốn ăn gì cũng được, tao bao.” “Thư Hoa, mày là tốt nhất.” Cái lí do khiến chúng tôi làm quen với nhau chính là cùng tên. Vì cùng tên, nên từ lớp sáu đến lớp mười hai chúng tôi luôn luôn chung phòng thi, kể cả thi vào cấp hai, cấp ba, thi tốt nghiệp đại học, may mắn thì ngồi ngay cạnh nhau, tệ hơn một tí thì cô ấy đầu phòng, tôi cuối phòng. Người đầu tiên tôi gặp khi bước vào trường cấp hai là cô ấy. Tôi vẫn còn nhớ ngày đầu tiên thi tuyển sinh vào cấp hai, Kim Hoa mặc một chiếc áo ngắn tay màu hồng sọc trắng, ngồi ngay sau lưng tôi liến thoắng không ngừng với bạn gái ngồi bên cạnh, haiz người đâu mà phiền thế không biết. Những năm cấp hai chúng tôi chưa thân nhau lắm đâu, nhưng hai đứa lại làm tổ trưởng tổ phó của cùng một tổ, nên cô ấy rất tự hào bảo, Song Hoa song kiếm hợp bích là nhất. Kỳ thi chuyển cấp năm đó, nguyện vọng của tôi và cô ấy giống hệt nhau, chúng tôi lại tiếp tục học chung một lớp. Giáo viên chủ nhiệm cấp ba cho phép tự chọn chỗ ngồi, tôi và cô ấy cứ thế dính lấy nhau suốt ba năm dài. Ngày Kim Hoa lên máy bay ra nước ngoài học tập, tôi cùng ba người bạn nữa ra sân bay tiễn cô ấy. Chúng tôi cười nói với nhau vui vẻ, hứa hẹn hai năm nữa rồi sẽ gặp lại thôi, khóc lóc làm cái gì, cũng đâu phải đi mãi không về nữa. Chỉ là, hai năm trong lời nói của cô ấy, cuối cùng lại kéo dài thành một thập kỉ. Mặc dù là cùng tên, nhưng chúng tôi lại mang hai nét tính cách hoàn toàn trái ngược nhau. Kim Hoa rất hòa đồng, rất thân thiện, vô cùng tự tin. Quan hệ bên ngoài của cô ấy không quá rộng, nhưng quan hệ trong lớp lại vô cùng tốt. Lớp tôi là lớp chuyên tự nhiên, nên trong lớp chỉ có sáu đứa con gái, còn lại là hơn hai mươi thằng con trai. Cô ấy có thể cười nói với tất cả đám con trai trong lớp mà không kiêng dè gì, đám con trai trong lớp cũng vô cùng yêu quý Kim Hoa, khen cô ấy đáng yêu, còn đặt cả biệt danh cho cô ấy nữa, Emily. Buổi học cuối cùng năm lớp mười hai, cả lớp ngồi thành một vòng tròn, xoay chai kể bí mật của mình, chúng tôi mới biết ít nhất sáu người trong lớp tôi đã từng thích cô ấy. Tuy vậy, mấy năm còn học cấp hai, thân là tổ trưởng của Kim Hoa, tôi đã nghe không ít lời xì xào bàn tán, họ đồn đại từ chuyện cô ấy giả tạo hai mặt đến chuyện cố gắng tỏ thân thiết với đám con trai trong lớp tôi. Tôi chỉ nghĩ, mặc kệ mặt tình cảm của cô ấy như thế nào, cô ấy vẫn đối xử tốt với tôi, vẫn là bạn tốt của tôi là được. Còn tôi thì ngược lại. Xung quanh tôi hầu hết chỉ có con gái. Không phải tôi ghét bỏ hay không thích con trai đâu, khi còn bé tôi không thích chơi búp bê, cũng không thích xem mấy phim công chúa gì gì đó. Thứ yêu thích nhất của tôi là mô hình siêu nhân Gao xanh xanh đỏ đỏ, với mấy cây kiếm nhựa mà tôi đã đòi mẹ mua khi tôi và mẹ đi dạo công viên vào một ngày nắng đẹp nào đó. Tủ quần áo của tôi chất đầy quần áo in hình siêu nhân, tóc cắt ngắn đến sát gáy, bước đi lúc nào cũng huỳnh huỵch như một đứa con trai chính hiệu. Bạn bè tôi những năm mẫu giáo toàn là con trai, tôi có thể chạy quanh lớp véo má đứa này, chọc ghẹo đứa kia, bá vai bá cổ vỗ bôm bốp vào lưng chúng nó như anh em chí cốt. Nhưng khi lớn lên, trải qua một vài biến cố nho nhỏ, tôi dần dần trở nên khép kín, sợ hãi nửa kia của thế giới. Tôi chỉ chơi với con gái, và hoàn toàn rất ghét việc phải tiếp xúc với phái nam nhi. Thế nên khi bước chân vào cái lớp toàn con trai như thế, hiển nhiên, tôi rất không thoải mái. “Lúc nhìn thấy mày lần đầu tiên bước vào lớp ấy, tao cảm thấy mày rất lạnh lùng, nhưng lạnh lùng giống tao, nên tao mới chú ý đến mày.” Kim Hoa thì không như thế. Mới ngày đầu tiên vào lớp, cô ấy đã thân thiện vỗ vai bạn trai bàn trên. “Cậu ơi, cậu tên gì thế? Tớ tên là Kim Hoa nè, còn bạn này là Thư Hoa.” Đây là khoảnh khắc khởi đầu cho cả một mối tình đơn phương rất dài. Cô ấy đối với ai cũng vậy, qua một học kỳ đã có thể làm quen với cả lớp, mỗi ngày đều có thể chạy vòng quanh lớp nói đủ thứ chuyện trên trời dưới bể, từ chuyện hãng mỹ phẩm nào dùng mới tốt đến chuyện trận bóng đá hôm qua ai đá hay ai đá dở. Còn tôi vẫn yên ổn ngồi ở cái ổ của mình, cô ấy dẫn ai đến thì chào một tiếng, nói chuyện vài câu. “Chắc toàn bộ bạn bè của mày là do Kim Hoa kiếm cho ấy nhỉ?” Không sai, hầu hết bạn bè của tôi là do Kim Hoa làm cầu nối. Vì chúng tôi luôn luôn dính lấy nhau, nên cô ấy đi đâu, quen ai, tôi đều biết. Mọi người quen với cô ấy, tự động sẽ quen với người luôn ở cạnh cô ấy là tôi. Cô ấy sẽ là người kéo tôi vào câu chuyện với mọi người, khiến tôi cảm thấy thoải mái hơn, vui vẻ hơn. Thế nhưng, tôi muốn phản bác lại với người đó rằng, sai rồi, bạn bè xã giao của tao là do nó kiếm, nhưng bạn bè thân nhất của tao, những người mà tao tin là chỉ cần tao cần là sẽ có mặt, đều là do tao tự thân có được cả. Bao gồm cả mày. Hết chương 1.",
  "nextChapter": "https://gacsach.top/doc-online/anh-da-tung-yeu-em-chua-chuong-02",
  "prevChapter": "https://gacsach.top/anh-da-tung-yeu-em-chua.full"
}