{
  "title": "Cảnh Xưa Người Cũ - Chương 04",
  "url": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-04",
  "content": "Cảnh Xưa Người Cũ Chương 4 gacsach.com Quốc Huy thỉnh thoảng đến thăm Thư. Có khi đợi Thư dạy xong, họ đi ăn kem, bát phố. Nhưng không ai hỏi ai điều gì về đời sống riêng tư của nhau. Thư về nhà, Hoàng Nga ngắm cô với nụ cười khó hiểu. Thư xoay người như biểu diễn thời trang, cô nhướng mắt, hỏi: - Bà nhìn gì như muốn nuốt người ta vậy Nga? - Nhìn xuống đường, bắt gặp phút chia tay kéo dài. Ôi! Mùi mẫn không chịu được. Không biết tới đỉnh Phú Sĩ chưa há Hoa? - Trai đơn gái chiếc, trong phòng có một cái giường nhỏ mà thôi. Chẳng lẽ nhìn nhau khơi khơi vậy ta? - Không một nụ hôn nồng ấm, vòng tay khép kín, thật là thế gian chưa từng có. Yến Linh! Bà nghĩ lại đi. - Khó noí lắm, Ánh Hoa à. Nhiều khi người ta chỉ thể hiện tình yêu bằng mười ngón tay ngọc ngà ấy thì sao? Chẳng lẽ sự tuyệt vời ấy đem phơi bày cho bạn bè biết, cũng kẹt lắm. Bỏ qua há. Ánh Hoa đang dũa móng tay, cô liếc Thư, cười cười: - Hoàng Nga à! Khỏi cần tìm dấu son trên áo. Mình hãy âm thầm thấu hiểu và bỏ qua chuyện vượt rào của tiểu thư nhà mình đi. Lâu lâu cũng nên bỏ mức quy định để tìm cảm giác lạ lẫm ấy chứ lỵ. Hoàng Nga gật đầu: - Nga đồng ý vì tụ do chưa bị giới hạn mà. Nhưng Nga ghét nhất là sự chối bỏ \"quan hệ thân thiết\" ấy bằng lời biện hộ vô căn cứ. Nga thương nên quan tâm hỏi: \"Ê Thư! Anh ta ở đâu? Hai đứa quen nhau tự bao giờ, mà sao chiều cuối tuần là đèo nhau ra phố, gần khuya mới về. Tới đâu rồi?\" - Rồi Thư trả lời sao, Hoàng Nga? - Ẹo mình, tay se se chiếc khăn, nhỏ lắc đầu bảo: \"Dạ em không biết gì về anh ta mà. Ra phố chạy loanh quanh cho vui thôi. Chứ hai đứa chẳng có gì\". - Chẳnc có thì... - Yến Linh ngập ngừng, liếc về Thư. - Thôi đủ rồi. Nếu có, Thư Thư cũng đâu thể kể lại cho nghe chứ? - Phải bà không Hoàng Nga? Tự nhiên xung phong mình \"lên\" hà. Bộ tính hưởng xái sao mà làm đồng minh một cách nhiệt tình vậy? Thư kéo chăn lên tới ngực, cô liếc về các bạn: - Phê phán, ghép tội đủ chưa các mẹ, để cho con ngủ được chưa? - Một đêm, mỗi chiều thì thầm không mệt, về tới phòng mệt là sao? Thư ngồi bật dậy nghiêm mặt, giọng cô chậm rãi, rõ ràng: - Các bạn nghe đây. Chúng ta sắp ra trường tức là sắp thành người lớn, phải sống tự lập rồi. Thời gian này, nếu như tôi có yêu và tiến tới hôn nhân với ai đó, hay với Quốc Huy cũng đâu có gì quá đáng chứ? Thở dài, Thư cười nhẹ: - Tiếc rằng Quốc Huy chưa hề tỏ tình với Thư Thư, và lòng của tôi cũng chưa bao giờ rung động vì anh chàng nào, kể cả Quốc Huy. Chuyện quen với Quốc Huy là vầy. Tôi và anh cùng đến nhà Kỳ Long dự tiệc. Tàn tiệc, anh Huy đưa Thư về, vì hai đứa cùng đường. - Chứ không phải cùng phòng? Thư trừng mắt trước những lời buộc tội đó, cô gằn giọng: - Nếu Thư và anh ấy yêu nhau, Thư giấu giếm với những bạn thân đã từng bảo bọc, tháo gỡ khó khăn suốt từ ấy năm làm gì chứ? Yêu nhau chân thật, có gì xấu, tại sao phải che chắn, đúng không? Với lại, Thư nghèo, làm gì có đủ tiêu chuẩn để có người bạn trai yêu mình thành thật chứ. - Sao Thư lại xem thường mình? Quốc Huy có gì mà phải đề cao, có quá đáng hay không? - Cách ứng xử, lịch thiệp trong giao tiếp, cho mình thấy bản lĩnh, trình độ văn hóa và nhân cách của Quốc Huy hơn người. Nếu anh ấy chịu ngỏ lời, mình cũng để dành thời gian nghỉ lại. Cho nên từ đây, các bạn đừng nên đề cập đến nữa. Ánh Hoa cong môi, hạ giọng điều tra: - Chẳng lẽ một đêm đi qua, hai người gởi tình trên sóng mắt, một ánh mắt nhỏ cũng cũng không có? - Trời biết, đất biết, chuyện trong đêm à. Thư nhìn Yến Linh nhép môi: - Nếu tôi có ngủ, có là vợ Quốc Huy cũng đâu liên quan đến mấy người. Không tra gạn, nhiều chuyện, bệnh hay sao? Phải noí vậy, có khi nào Thư xen vào đời tư của ai chưa? Giờ ngủ đi kẻo ốm à. Thấy người ta lặng im, cái tới tới luôn, không biết tự ái của Thư Thư có bị tổn thương hay không nữa. Làm quá, Thư sẽ bay đó. Giọng Thư tuy nhẹ, nhưng nét buồn khiến các bạn quay về giường, thả mình trong giấc ngủ, trả sự bình yên cho cô bé chịu nhiều gian khổ nhất trong nhóm.",
  "nextChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-03"
}