{
  "title": "Cảnh Xưa Người Cũ - Chương 02",
  "url": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-02",
  "content": "Cảnh Xưa Người Cũ Chương 2 gacsach.com - Đi đâu mà diện vậy, madam? Ánh Hoa quay lại, bắt gặp Thư ngồi trang điểm, dù Hoàng Nga lên tiếng trêu chọc. Cô cười, nheo mắt: - Chuyện này mới nghe. Không gây chú ý cho quần chúng sao được. Đành phải thành thật khai báo thôi, \"con gái\". - Noí chơi thôi, chứ tôi biết đêm nay là sinh nhật của mẹ Kỳ Long, cô con dâu bà chọn phải có mặt thôi. Cho nên bà Tám nhà mình phải trang điểm cho hết xẩy vì là nhân vật chính mà. Một ánh sao trong đêm mù mịt soi bước cho con trai ông bà từng nấc thăng hoa ấy mà. - Thật vậy sao Thư Thư? Vậy mà nhỏ giấu kín nha. Vậy là có ý đồ rồi. - Người ta ai chẳng có những điều cần giữ riêng cho mình chứ. Ánh Hoa và hai bạn hướng về Thư với ánh mắt dò hỏi. Thư cười: - Mấy bà làm gì vậy? Nếu Thư có yêu chàng công tử bột Kỳ Long cũng đâu có gì lạ, phải không? Tình yêu có cũng tốt, chứ đâu phải là sao hỏa rơt\"\" xuống nhà trọ này mà nổi sóng lên thấy ghê vậy? - Nhưng người ta muốn biết, Thư có phải là phu nhân của công tử ấy hay không để người ta mừng, chứ đâu phải quan tâm một cách khác. - Vậy sao? Đến giờ tôi xuất hành rồi, có cần xin giấy phép không vậy? - Mất bóng là biết nhỏ đến điểm hẹn hò rồi, khỏi cần báo cáo. - Tốt vậy sao? Không cần theo dấu tội phạm à? Đổi hệ ân xá hồi nào mà Thư Thư không hay vậy? - Thư liếc Yến Linh, môi trề ra. - Người ta mang tâm hồn cao thượng, biết hy sinh cho chính nghĩa, cũng có lúc không truy cứu tội phạm vì biết người ta vô ý, chứ đâu phải đột xuất mà ngạc nhiên. Nhưng sao nhỏ đi sớm vậy? Ánh Hoa xen vào với giọng giễu cợt: - Người ta sinh ra từ đèo \"Rù Rì\", nên phải xuất hành sớm để đến \"thung lũng tình yêu\" cho kịp giờ giao bôi. Không biết gì hết hà. - Và Từ Dũ cũng là điểm cuối cùng để cho mấy mẹ giải tỏa tâm lý chứ gì. Dễ thôi, thoải mái, xả láng, sáng nhớ về sớm nghen. Thư nhướng mắt, máng giỏ bước ra cửa, môi cười cười: - Kinh nghiệm bản thân tràn trề, nên nghĩ ai cũng giống mình cả. Tội nghiệp. Mai mốt nhớ mua than cho Thư nằm cữ nghe. Chào. Ánh Hoa vỗ tay, cười, nói với theo: - Ê! Chịu khai rồi sao. Chị Hai em sẵn sàng cho bà Tám tới luôn. Hoàng Nga trông dáng Thư với vẻ lo lắng: - Ánh Hoa à! Mình thấy Kỳ Long tuy có đẹp trai, có đầy đủ điều kiện làm chồng nhưng nét anh ta có vẻ giả dối làm sao vậy. Nếu lỡ gã đẩy Thư Thư của mình vào chuyện đã rồi thì sao đây? - Làm gì có. Thư Thư đâu phải con nai chính hiệu mà là con sư tử núp bóng đấy. Nếu có chuyện đó... thì hế t đường binh, đành phải xếp giáo quy hàng thôi, làm thiếu phu nhân cũng sướng vậy. Hoàng Nga thở dài. Yến Linh cười, trấn an: - Lo chi mệt vậy, chuyện gì tới sẽ tới, con người ai cũng có số, lo gì. - Giày dép còn có số mà, đúng không? Mặc nó đi chứ gì. - Hoàng Nga cự nự. Yến Linh cong môi, đáp: - Vậy chứ bà lo có được không? Sao mới nãy không đóng vai a đầu đi, theo hầu tiểu thư cho trọn tình chủ tớ, giờ noí. Hoàng Nga ngúng nguẩy bỏ đi. Trong khi ấy, Thư đi chầm chậm trên phố, lòng bâng khuâng không biết mình có nên đến đó hay là quay về nữa. Từng chiếc xe honda quay lại hỏi Thư: cô đi đâu, đến đâu? Họ rà theo mãi. Thư đứng lại khi thấy trên xe Honda là một gã thư sinh gật đầu cười mời vẻ ngập ngừng. Nét sượng sùng còn in rõ trong ánh mắt, cho cô biết gã mới vào nghề. Có lẽ bất đắc dĩ thôi. Giọng anh ta nhẹ nhàng khi muốn Thư cho một cuốc xe. Thư gật nhẹ, hỏi thật dịu: - Tôi muốn đến chung cư Nguyễn Đình Chiểu, ở gần cầu Thị Nghè đó. Anh biết không và giá bao nhiêu? - Tôi mới ra chạy, chưa rành đường, cô hướng dẫn cho tiện. Còn giá cả, thường ngày cô đi bao nhiêu, cứ trả chừng ấy là được rồi. Giọng gã thật trong, thật dịu dàng, Thư cười, nhướng mắt: - Nếu tôi trả một nữa thì sao? - Nếu vậy xem như một nửa đó mua kinh nghiệm, có sao đâu? - Tôi muốn bán kinh nghiệm cho anh đắt hơn một chút nữa thì sao? Gã nhìn cô, cười: - Măt. cô hiền hậu qúa, đâu lẽ có sự tham lam như vậy, phải không? - Một đêm, anh chạy được bao nhiêu? - Không có chừng. Nếu gặp người bán kinh nghiệm với giá đắt như cô vậy, xem như nốc ao luôn còn gì. Thư nhún vai cười, mắt ngắm anh ta: - Cô tìm diễn viên sao nhìn tôi đặc biệt như vậy? Dáng tôi cũng nghệ sĩ lắm. - Nếu tôi có ý đó, anh có đồng ý nhận vai diễn tôi chọn không? - Nếu không ngoài khả năng, tôi sẽ không phụ lòng của cô đâu. Cô cười gật gù, chậm rãi, cô đề nghị: - Mỗi đêm anh chạy bao nhiêu, tôi sẽ gởi lại đủ số, nhưng tôi chỉ nhờ anh chừng một giờ thôi, bắt đầu từ phút này với điều kiện... - Cô noí đi. Đã chấm tôi rồi, còn ngần ngừ gì nư!a. Thư dịu giọng, mắt nhìn anh, cô bày tỏ ý mình rồi kết thúc: - Tôi muốn anh về nhà thay bộ đồ vía cho thích hợp với nơi mình đến. Mong anh chuẩn bị tư thế và ngôn ngữ cho tốt, đừng để vai diễn lố bịch. Tôi xấu hổ với người ta. - Nếu tôi bắt cô trả thù lao gấp đôi khi diễn đạt vai mình thì sao? - Chừng ấy hãy tính đi, đừng có nổ sớm quá, không tốt đâu. - Nếu diễn tốt, tôi sẽ tái xuất nhiều lần tuổi xuân bên cô chứ gì. OK? - Trái đất này xem vậy mà nhỏ lắm.Nhận tiềnthù lao cho cao, diễn tồi tệ, sau này gặp nhau trong dịp tình cờ, khuôn mặt sượng sùng của anh cũng đủ tiền rồi. Như vậy với tôi, giá ấy vẫn còn rẻ chán. Một lần cho anh nhớ đời cũng tốt mà, nhờ đó khiêm tốn lại hơn. - Tôi chưa lên sân khấu lần nào, nhưng hợp tác với cô cũng là điều thú vị Mình thử xem khả năng thế nào, có tới luôn được không há? - Được hay không tiền cũng ấm túi mà lo gì. - Cô thậ biết ý nghĩ trong tôi, cô cảm nhận à? - Tôi không cảm nhận mà là suy đoán. Anh đang cần tiền, tôi đang cần người. Đổi trao thế nào đều có lợi cho anh mà, đúng không? Gật gù, anh bước xuống đứng cạnh Thư, đưa tay đo ngang đầu: - Cô xem ngoại hình tôi thế nào? Cao ráo không đến nỗi nào chứ? - Nếu anh thấp hơn tôi, lại không có dáng vóc của một thư sinh, tôi thuê anh sao? Tôi ghét tránh vỏ dưa gặp phải vỏ dừa lắm. Anh không là vỏ dừa đáng ghét đó chứ? - Nếu có, tạm thời tôi cũng giấu mặt. Dù là một gã xe ôm, nhưng tôi cũng biết lúc nào nên vọng động chứ cô Hai. - Ý anh muốn nói mình thông minh, biêt\"\" thấu tình đạt lý chứ gì? Có cần cho pháo nổ sớm vậy không bác tài? Còn đứng đó, chưa chịu về nhà thay đổi xiêm y cho tôi nhờ. Nhìn gì? chút nữa lên sân khấu nhập vai nhìn cũng chưa muộn mà. Lẩn thẩn như ông cụ vậy. Gã gãi đầu, cười khì: - Cô đợi tôi ở đây chứ? - Chẳng lẽ đến nhà vĩnh biêt. đợi đem xác anh về ăn hay sao? - Không. Tôi sợ cô cắt hợp đồng bất tử thôi mà. - Nhớ ăn mặc đẹp đó. Còn chưa cho xe đi, mệt chưa? Gã cười bởi sự phụng phịu của Thư: - Biết rồi, đừng lo. Tôi mặc bộ đồ xịn nhất mới xứng chứ. Đợi nghen. - Có cần nhận tiền \"cọc\" không vậy bác Tám? - Nếu tôi có ý đó, chưa chắc có. Vì cô là người có ý tứ mà, dễ gì đưa khi tôi chưa hoàn thành sứ mệnh đặc biệt chứ. - Dĩ nhiên rồi, vật bất ly thân mà. - Biết tính cô mà. \"Nhân phi nghĩa bất giao, vật phi nghĩa bất chuộng\", đúng không?Cho nên mọi sự phải sòng phẳng mới hài lòng. Thư nghiêng mặt, cười nhẹ: - Và gã tài xế, lưỡi cũng dẻo lắm, biêt\"\" lúc nào làm vui lòng khách đến, vừa lòng khách đi. Đúng quá. Sao còn đứng đó, chưa đi? Gã rùn vai, đưa tay tạm biệt khi cho xe lăn bánh.",
  "nextChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-01"
}