{
  "title": "Cảnh Xưa Người Cũ - Chương 06",
  "url": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-06",
  "content": "Cảnh Xưa Người Cũ Chương 6 gacsach.com Không ngờ Huy đưa Thư Thư vào cổng quen thuộc của nhà bà chủ. Ở đây ngày xưa, Thư hay đến đây mỗi lần nhà mở tiệc hoặc ngày kỵ cơm. Nhà giàu không thiếu thứ gì, khách cả vùng đều đến dự, chứng tỏ uy thế của gia đình không nhỏ. Khi Huy vào nhà, Nhã Chi ra đón với bộ đồ thật đẹp. Nét mặt vui vẻ, nũng nịu, Nhã Chi ôm cánh tay Huy như một người tình, người vợ đón chồng từ xa mới về vậy. Thư đưa mắt nhìn khuôn mặt vừa ngạc nhiên, vừa ngượng ngập của mẹ Nhã Chi hướng về mình. Bà cụ, nội của Chi cũng có măt. tại phòng khách đón Huy, thầm cho Thư biết anh là nhân vật quan trọng thế nào của họ. - Thư Thư! Cháu cũng đến đây thăm bà nữa `? Sao trùng dịp vậy? Mẹ Nhã Chi cúi đầu cười, ngập ngừng đáp khi Thư lặng im: - Mẹ à! Thư Thư đi cùng nhóm bạn của Quốc Huy và Nhã Chi đấy. - Vậy sao. Hai đứa nó quen biết Thư Thư à? - Chắc vậy, mẹ à. - Ờ, Thư Thư! Lại đây bà bảo. Cô nhìn bà với ánh mắt buồn rồi quay đi, ngồi cạnh Huy và Thụy Hương em gái của anh, đi chung bạn trai của mình. - Bà quen với em hả - Giọng Huy nhỏ và nghiêng mặt hỏi cô. Liếc về Nhã Chi, cô lắc đầu: - Không quen, chỉ biết vì ông bà ngoại của em khi xưa là tá điền của bà chủ. Nhã Chi vui hẳn lên khi trao từng ly nước ngọt cho cả nhóm. Đến lượt Thư Thư, cô ngọt ngào lên tiếng: - Tôi nghe gia đình nhắc đến Thư Thư nhiều lần, nhưng chưa có dịp chúng ta gặp và quen nhau. Không ngờ Thư là bạn với anh Huy. Nếu biết trước, chúng ta đến với nhau lâu rồi. Cha mẹ Nhã Chi ngồi cạnh bà trong im lặng, mắt hướng về Thư và nhóm bạn. Thư biết sự chú ý của họ nên đáp giọng không vui. - Cám ơn sự chiếu cố của cô chủ. Thật ra, tôi không biết Huy đến thăm nhà của cô. Nếu biết, tôi không bao giờ đến. Tôi biết thân phận nghèo hèn, chỉ làm khó chịu khi xuất hiện ở đây thôi. Cô cút tay khi Huy nắm tay mình như thầm bảo cô không nên lớn tiếng. Nhã Chi ngọt ngào cười: - Thư Thư à! Chúng ta là bạn bè mà. Tuy lâu lắm rồi mình không có dịp gặp nhau, chứ Nhã Chi luôn nghĩ tốt về bạn mà. Còn chuyện người lớn, đừng bàn nữa nha. - Cám ơn lòng tốt của cô đã cho tôi ngang hàng bè bạn. Thật ra, ngày xưa mẹ tôi là nô bộc ở nhà này, làm sao bằng bà chủ được. Sỡ dĩ tôi không dám đến đây là vì giai cấp không cho phép thôi. Chứ được gia đình giàu có, hiền lành nhân đức chịu kết giao, ai chẳng muốn. Mẹ Nhã Chi bước đến, nhỏ nhẹ lên tiếng, khi sắc mặt của ba Chi nóng đỏ, mắt hướng về Thư trừng lên. - Thư Thư à! Chuyện gì đã qua, con hãy để cho quá khứ bình lặng theo ngày tháng đi. Có noí gì cũng vậy thôi. Bây giờ con là bạn của bác sĩ Huy, đến đây là khách của Nhã Chi rồi. Thư Thư quay sang nhìn Huy, Huy biết sự trách cứ trong lòng cô. Anh năm tay cô, dù Thư không phản ứng, nhưng anh biết cô không vui. Thư nh`n mẹ Nhã Chi, ngọt giọng hơn: - Xin lỗi bà, quá khứ nằm yên, chứ không bao giờ chết, tôi noí lên ở đây là lời cảm ơn sâu sắc của bà và Nhã Chi đã dành sự đặc biệt cho tôi qua danh phận của bác sĩ Huỵ Nếu bạn gái của ông Huy là ai, tôi sẽ ở lại dự với anh, còn giàu có hay nghèo như mẹ con tôi chẳng hạn, không thành vấn đề... - Thư Thư!- Huy nắm tay cô kéo xuống, khi thấy cô giận dỗi đứng bật dậy. - Anh để em noí. Anh không biết gì đâu. Ngồi im đó cho em. Hướng về bà, Thư rắn giọng. - Còn riêng gia đình danh giá của bà, tôi không bao giờ dự. Bởi mẹ tôi và con gái bà ta đã từng không đủ đức được hưởng những gì bà đang ung dung ôm lấy. Xin lỗi, tôi phải về ngôi nhà nghèo khó, vì nơi ấy mới thật sự là của tôi. Cảm ơn. Thư bước đi, Huy chạy theo nắm tay cô lại trong khi cha Nhã Chi hét lớn, tay chỉ về Thư giận dữ. - Để nó đi. Đồ mất dạy. Cút xéo đi, càng nhanh càng tốt. Mau lên. - Ba à! Bỏ đi. Chị ấy giận chút thôi mà. Thư Thư về nhanh đi. Ba giận đó. Thư gạt tay Huy. Cô đứng lại nhìn ông, cười gằn. - Đúng vậy. Mẹ con tôi ra khỏi căn nhà quyền quý của ông càng nhanh càng tốt. Không đủ khả năng đi, ông cũng cho gia nhân đánh đuổi mẹ tôi, khiêng bà trả về nơi xuất xứ mà. Khỏi nhắc tôi vẫn nhớ. Nhà ông giàu, nhưng đạo đức của một con người thì không hề có. Tôi cần sao? Ba của Nhã Chi bước nhanh về phía Thư, và trên má cô, mười ngón tay in đậm. Huy không sao ngờ và cản được ông. Thư Thư không sợ hãi, cô đứng đó trừng mắt trân trối nhìn ông, cười nhẹ: - Ông quên rằng, tôi không có cha từ lúc lọt lòng đến giờ sao? Tôi đâu có đủ phước để có người dạy dỗ mà biết lễ nghĩa. Cho nên tôi có tâm ác độc, muốn chiếm đoạt những gì người ta có mà tôi không có được. - Im đi! Cút xéo đi! - Có cần đánh thêm vài bạt tai cho cơn giận ông hạ xuống, cho đáng cái tội mà bà mẹ điên điên, dại dại của tôi không đủ khôn ngoan dạy con gái mình. Ông đánh đi, đánh cho mẹ và vợ con ông hài lòng. Sợ nhơ tay nên ông không đánh à? Huy kéo Thư đi. Nhã Chi nhỏ nhẹ khuyên Thư: - Ba đang nóng, Thư về đi. Ngày mai đến gặp bà, mọi chuyện sẽ qua mà. - Mẹ con cô không đủ tư cách để noí chuyện với tôi. Im đi là hơn. Tôi đâu có thích ở đây mà về với không. Mẹ của cô thích gia tài này, thích ba của người ta nên chiếm đoạt bằng mọi thủ đoạn. Cô sinh ra từ người đàn bà độc ác đó hay lắm, hãnh diện lắm sao? Thư đẩy Huy thật mạnh. Trong lúc bất ngờ, Huy loạng choạng rồi vô tình ôm lấy Nhã Chi và cả hai ngã xuống đất. Khi anh gượng ngồi dậy thì Thư đã khuất trong tầm mắt của anh rồi. Huy quay lại, kéo Nhã Chi đứng dậy. Anh thở dài rồi cùng cô trở lại bàn, ngồi bên nhau trong không khí ngột ngạt khó thở. Nhã Chi đưa Huy thả dài theo bờ sông với nét buồn in trong màn sương trên mắt. Huy trầm giọng: - Em bỏ đi. Cũng tại anh. Nếu biết Thư quen với gia đình, anh đâu đưa cô ấy theo cùng, cho sinh ra chuyện. Xin lỗi em nghen Chi. Cô đẩy tóc về phía sau, gật nhẹ: - Mình noí chuyện khác đi ha, nhắc đến Thư Thư, nản lắm. - Ừm, mình lên cầu Mỹ Thuận với các bạn đi ha. Chắc tụi nó thích lắm, gần mấy tiếng đồng hồ rồi mà chưa về. - Người ta bán hàng và chụp ảnh đông lắm. Mình đi anh. Đứng trên cầu thật lâu, Huy gợi chuyện, giọng ngọt ngào: - Nhã Chi à! Em có biết tại sao Thư Thư bốc đồng như vậy không? Chứ đi chơi với anh mấy tháng nay, Thư vô tư, hiền lành lắm đó. Cô nhìn hàng cây xanh lớp lớp kéo dài dưới cầu, đáp: - Chuyện xưa lắm. Thư không quên, nên có dịp, cơn giận bộc phát. Em không trách Thư Thư đâu. Nếu là em trong hoàn cảnh ấy, chắc không phấn đấu đến ngày ra trường như cô ấy bây giờ vậy. Nhưng dù sao em và Thư cũng là lớp hậu bối, đâu có ân oán mà ghét nhau. - Em và Thư vẫn thường gặp nhau chứ? - Hồi nhỏ học chung lớp. Thư học giỏi lắm. Mẹ em là cô giáo của hai đức. Thư cũng thích em và kính trọng bà. Sau khi biết chuyện, Thư xin đổi qua lớp khác học. Huy gật gù, mắt ngắm Nhã Chi: - Tính em hiền lành, dịu dàng và bình tĩnh trước mọi tình huống. Còn Thư khác em nhiều. Cô ấy vui vẻ, hoạt bát, tính tình dứt khoát. - Thư Thư lo cho bản thân thì ít, cô ấy còn phải lo cho ông bà ngoại và mẹ của Thư nữa. Cho nên, vừa đi học vừa đi dạy, Thư giỏi hơn em nhiều lắm. Tuy Thư không thương và không thích gặp ba Khải, nhưng ông hay khen Thư trước mặt nội và em. Bà gọi Thư về gặp là để cho tiền đóng học phí. Nhưng từ nhỏ đến giờ, Thư chưa hề chào bà hay xin tiền, gặp mặt trò chuyện còn chưa có. - Thư quá đáng như vậy sao? - Chắc tại Thư nghe ông bà bên ấy thêu dệt sao đó nên ghét và oán hận ba mẹ của Chi ghê lắm. Đụng mặt, Thư cũng không hề chào nữa. - Sao kỳ vậy? Dù sao cũng là người một nhà mà, tại sao Thư căng thẳng vậy? Nhã Chi nhìn bàn tay Huy nắm lấy năm ngón tay mình xiết lại như tỏ ý thông cảm cho sự chịu đựng của cô. Nhã Chi trầm lặng: - Ba Khải, mẹ Thư và mẹ Ngọc của em học chung lớp rất yêu thương nhau, ba người như một vậy. Thời gian trôi qua, ba Khải thương mẹ Ngọc, hai người gắn bó với nhau và định đi đến hôn nhân. Nhưng mẹ của Thư cũng yêu ba Khải, bà doa. nếu mẹ Ngọc và ba đám cưới, bà sẽ tự vẫn. Ba sợ và tội nghiệp, vì ông bà ngoại Thư nghèo là tá điền của nội mà. - Ba không thương mẹ Thư thật sao? - Ông chỉ thương như bạn mà thôi. Tình yêu ông dành cho mẹ em rồi. Một trái tim đâu thể yêu cùng một lúc hai người, đúng không? Huy nhìn Nhã Chi, cười. Cô nhướng mắt hỏi: - Em noí không đúng sao, anh nhìn em vẻ kỳ kỳ vậy? - Thì đúng, ai noí gì đâu. Tự anh ngạc nhiên về nhận xét của em thôi. - Sao mà ngạc nhiên? Em qua thời sinh viên rồi mà. - Tự anh nghĩ, kinh nghiệm bản thân đã giúp em thấu đáo chuyện của con tim một cách chính xác, không được sao? Nhã Chi cười thật hiền. Người đàn ông nào yêu và sống bên cô gái này ắt hẳn sẽ nhận được hạnh phúc. Giá mà... - Anh nghĩ, em đã và đang yêu là chuyện bất bình thường sao? - Đâu có. Em đáng yêu lắm, dĩ nhiên là phải được yêu rồi. - Thật vậy sao? Anh có ý đó từ bao giờ em không hay vậy? Quốc Huy nhún vai, cười, anh gợi chuyện: - Rồi sau m ẹ Thư có được ba em cưới không? Kể anh nghe đi. Nhã Chi định hỏi tiếp, nhưng thấy Huy tránh né bằng nụ cười, nên cô lắc đầu đợi dịp khác. - Mẹ Thư có thai với ba, buộc bà nội đứng ra chấp nhận. Vì ngay từ đầu bà đã phản đối, cấm tuyệt ba không được gặp mẹ Thư. Giờ chuyện có con với mẹ của Thư bị đồn ầm lên, bà phải chịu, vì sợ láng giềng kêu tiếnga \"\"c, chứ nội bất mãn lắm. - Là Thư bây giờ đó sao? - Không. Chị Tâm, chị của Thư, giờ có chồng, cũng khá giả lắm. - Sao không giúp ông bà, để cho Thư gánh vác một mình? Nhã Chi thở dài: - Nghe nội kể, bên chồng chỉ không muốn làm sui với bà điên, chỉ muốn kết giao với nội thôi nên vợ chồng chị ít về bên ấy lắm. Chị lén lút giúp đỡ Thư nhưng ít thôi, vì ba mẹ chồng quản lý cả. - Thì ra là vậy. Lúc ba cưới mẹ của Thư, mẹ em ra sao? Cô nhăn mặt, lắc nhẹ đầu, nhún vai tỏ vẻ chán nản. - Mẹ em bằng lòng lên xe hoa với một ông giáo cùng trườn g. Sau đó em ra đời và ba em mất vì bệnh. Mẹ em ở vậy. Thời gian sau, mẹ Thư bị bệnh tâm thần, ngoại Thư đem về nhà chăm sóc. Nội mới tác hợp ba Thư và mẹ của em, có làm tiệc mời cả làng đến dự để mẹ em không tủi thân. Nhất là ông bà ngoại em nở mặt, bởi ngoại của em là người có địa vị trong địa phương, giàu có rất xứng thông gia với nội. Bà quý mẹ em từ kiến thức đến cách xử thế là vậy đó. Huy thở dài, mắt nhìn ra xa thầm nghĩ: Một cô giáo con nhà giàu có khác kẻ điên điên tỉnh tỉnh, nhất là kẻ đến sau, tâm lý và ngọt ngào làm sao khÔng gây cảm tình với mọi người xung quanh được. - Anh nghĩ gì vậy? Bộ ghét em hả? Huy quay lại. Bắt gặp nét âu lo của cô, anh nhăn mũi. - Đâu có. Anh nghĩ mẹ Thư điên và chia tay với ba Khải trước khi mẹ em bước vào gia đình ấy, không liên quan đến sự chung sống của mẹ. Và Thư không có quyền gì ghét em cả. Đó là chuyện của người lớn, mình đâu có quyền tham dự và quyết định phải không? Ánh mắt Nhã Chi sáng lên, cô ôm cánh tay Huy, cười: - Vậy anh hiểu em rồi. Với Thư, em luôn có thái độ cầu hòa, có lúc nài nỉ. Ba có sang đó thăm và cho Thư tiền mỗi lần nhập học. Nhưng ba giận, cho là Thư bất cần nên ông không hề hỗ trợ, để mặc Thư lo lắng. Bao giờ Thu ngã quỵ, chịu đến thăm và chịu ơn nội, ba mới lo tàon bộ cho cu^.c sống của Thư. - Nhưng Thư chưa bao giờ đến đây. - Sao anh biết? - Quen với Thư, anh biết tính kiên cường và tự ái trong Thư cao như núi, làm sao chịu cúi đầu khuất phục thái độ độc tài, cứng ngắc của ba Khải được. - Dù sao ông ấy cũng là ba của Thư mà. Con chào ba, nghe lời ba, có gì xấu và trái với đạo lý đâu? - Nhưng ba KhảI lo cho em từ chén cơm manh áo. Em đi học ăn mặc đẹp, có xe đời mới, không bao giờ biết lo túng thiếu, cần là có, muốn là được, trong khi em không là con của ông ấy. Trái lại, Thư do ông ấy tạo ra và mẹ con Thư lâm vào cùng đường... - Đâu phải lỗi tại em. Tại Thư cứng đầu cố chấp thôi mà. Nội cũng đợi Thư sang để lo tiền học, tự Thư kiêu ngạo bất cần thì phải chấp nhận thôi. - Đáng lẽ mẹ em tự đem tiền sang cho ông ngoại Thư, dù sao hai người cũng là bạn bè. Và trách nhiệm, bổn phận của ba Thư phải lo cho mẹ con họ. Nếu ông ấy không lo trực tiếp, vì sự ghét bỏ, muốn dứt khoát hẳn để bảo vệ hạnh phúc của mẹ em, thì bà thương chồng, phải tế nhị, thay ông lo lắng cho giọt máu bị bỏ rơi ấy. Có như thế, Thư mới được xoa dịu phần nào. Nhã Chi lắc tay anh, ngước mắt hỏi: - Sao anh lại bênh vực cho Thư Thư bằng những ý nghĩ đó? Bộ anh không tin mẹ của Chi đã từng sang bên ấy và bị họ đuổi xua sao. Ai không có tự ái, mẹ em là nhà giáo mà, chẳng lẽ bà không biết cách xoa dịu tự ái bên nhà ấy sao? Tại họ ngaon cố, không biết lý lẽ thôi mà. - Mẹ em có sang nhà Thư sao? - Dĩ nhiên là có rồi. Nghĩ lại đi, ba Khải không cưới mẹ em, ông cũng phải cưới người khác thôi. Ba đẹp người, con nhà giàu, tuổi còn trẻ, chẳng lẽ bắt ba đợi một người vợ điên cho đến ngày bà trở lại bình thường à? Ai biết ngày nào bà tỉnh. Nếu biết, mẹ em cũng đâu có chịu kết hôn với ba làm chi cho chịu nhiều cay đắng. Huy ngạc nhiên, nghiêng mặt hỏi Nhã Chi: - Sống trong một gia đình bề thế, mẹ và em đầy đủ về vật chất, chẳng lẽ niềm vui tinh thần không có hay sao? - Chứ còn gì nữa. Mỗi lần về thăm nhà cao mà lạnh, cơm ngon mà buồn. Ba làm mẹ buồn, hay bà nội khó tính, gây sự chán nản cho mẹ em. Thở dài vẻ mệt mỏi, Huy vỗ nhè nhẹ lên vai như cảm thông cho hoàn cảnh Nhã Chi đang sống. Đặt tay mình lên bàn tay Huy, cô đáp: - Từ lúc mẹ Thư điên điên dại dại, chạy ào ra mưa, lúc ngâm mình dưới dòng sông ấy, mọi người thay nhau lo lắng cho gia đình bên ấy. Giúp đỡ họ bằng tất cả nhưng gì dân làng ở đây có được. - Vậy là tốt chứ sao. Dân đia. phương sóng đều có tình làng nghĩa xóm. Nhà ngoại của Thư chắc phải xúc động trước những tấm chân tình ấy. Thở dài, cô trầm giọng: - Chính vì thế mà gia đình của nội em mới bị người ta xầm xì, bàn tán. Anh biết đó, có ai ở trong cuộc mà hiểu nỗi khổ của mẹ em. Người ta phê phán, chê bai nội, ba và nhất là mẹ không chừa một từ nào. Gia đình từ đó ít ai lui tới, ngoại trừ những doanh nghiệp đã giao thiệp từ lâu mà thôi. Quốc Huy tuy không ở trong hoàn cảnh đó, nhưng Huy có cảm nhận rằng dư luận không hẳn sai, cũng không hoàn toàn chính xác. Nếu phân tích mọi chuyện, Huy có thể khẳng định không có lửa sao có khói, lấy giấy bọc lửa, làm sao tránh khỏi gió đẩy đưa. Nhưng thật sự Nhã Chi không hề có lỗi trong cuộc tình của gia đình ấy. Thư ghét, căm hận Nhã Chi cũng không trách cô ấy được. Nếu Huy kêu Thư thương Nhã Chi, càng không thể thực hiện được, bởi giữa hai người có khoảng cách không sao xóa đi hay thu ngắn được. Nhưng oái oăm cho anh, Huy đã quen cả hai cô gái đứng hai bên bờ vực đối địch. Làm sao đây, cho tâm tư anh thôi trăn trở khi nghĩ đến họ. Bởi vì, hai cô gái trẻ này đều đáng thương và họ đang cần sự an ủi của anh.",
  "nextChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/canh-xua-nguoi-cu-chuong-05"
}