{
  "title": "Trang - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/116448/trang-chuong-01-phan-2.html",
  "content": "Sáng hôm sau, Trang thức dậy thật sớm, dưới mi mắt còn giữ nguyên hình ảnh Đavít nhìn Lịch tối hôm qua. Nàng cựa mình tự nhủ “Mình thật là khờ dại!” và trỗi dậy, rửa ráy, thay áo quần, chải tóc, sắp dọn phòng ngủ thật ngăn nắp. Xong, nàng đi ra vườn đào, cảnh vật còn đang chìm đắm trong bầu không khí tĩnh mịch của một buổi sáng mùa xuân. Sương đêm còn đọng trên ngọn cỏ, bốc hơi thành một đám màu bạc, và trong hồ giữa vườn, nước chảy róc rách trên kẽ đá, đàn cá vàng bơi lội lóng lánh dưới mặt nước trong veo. Trong dãy nhà liên tiếp bao bọc quanh vườn, mọi người đang an giấc. Đàn chim tự do hót dưới mái hiên không sợ ai phá phách, và một chú chó xù nhỏ ngủ trên ngưỡng cửa như một con sư tử tí hon. Nghe tiếng kéo rèm, con chó vểnh tai theo dõi, và chợt thấy Trang, nó đứng dậy thủng thỉnh đến với nàng một cách oai vệ, rồi dừng lại ở giữa đường đợi chủ cúi xuống đưa bàn tay thanh mảnh vuốt ve. - Suỵt! Cả nhà còn ngủ. - Trang khẽ bảo. Con chó được vuốt ve, lại nằm xuống. Trang đứng thẳng dậy mỉm cười và nhìn quanh khắp nơi vẻ vui thích như sau bao năm sống tại đây, bây giờ là lần đầu tiên nàng thấy vườn đào này vậy. Và, cũng như mọi lần, nỗi bất bình đêm trước lại tiêu tan ngay. Với bình minh, bao nỗi vui sướng của đời nàng bừng dậy. Nàng thích tiện nghi, thích thanh lịch, mà ở đây thì tràn trề các điều ấy! Dĩ nhiên không phải nàng ở giữa trung tâm sự trìu mến nồng nhiệt của gia đình này, nhưng ở đây sự sung túc ấy nhiều đến mức tràn ra tới cả nàng gia nô xinh trẻ. Trang không còn lo sợ như đêm qua, nàng rón rén bước men theo con đường lát đá và đến gần một cây đào đang trổ hoa. Nàng dùng kéo cắt lấy một cành. Y phục nàng bằng xa tanh hồng ở giữa màu hồng và xanh non ấy, mặt nàng trắng như ngà với đôi mắt hạt huyền, nổi bật dưới mái tóc đen. Tóc nàng tết đuôi sam cuốn quanh tai, và một diềm tóc lòa xòa trước trán. Trang nhỏ bé và mảnh mai, gương mặt đầy đặn và nghiêm nghị với đôi đồng tử đen, to một cách lạ thường ở giữa tròng trắng rất trong, hai mắt sáng ngời vui vẻ trên cái miệng xinh xinh tươi thắm. Khéo léo, nàng với tay cắt các cành cao, và tay áo hồng để lộ đôi cánh tay xinh xắn tròn trặn. Nàng vừa cắt xong, bỗng nghe có tiếng gọi: - Trang! Nàng quay lại, và thấy Đavít đang từ góc vườn bên kia đi đến. Bao nhiêu mệt nhọc đều tiêu tan. Còn ai hiểu Đavít hơn nàng nữa? Bây giờ chàng đã cao lớn, nhưng sau cái hình dáng cao lớn ngày nay, Trang vẫn thấy cậu thiếu niên quen thuộc ngày xưa. Dẫu vậy, nàng cũng thấy chàng có vẻ khác vì hình vóc ấy và cũng vì đôi mắt huyền, mái tóc đen, và nước da sẫm đặc biệt người Trung Quốc. Sáng dậy, chàng mặc áo lụa mỏng, màu xanh đậm, thắt lưng bằng lụa trắng. Và Trang nghĩ đến chàng như một người thân thuộc. Chàng lộ vẻ hờn dỗi, cái miệng xinh xắn và trẻ con của chàng nhíu lại. - Tôi gọi, sao Trang không đáp? Trang để một ngón tay lên môi, thỏ thẻ: - Cậu đã hứa là không theo tôi ra vườn cơ mà. Rồi nàng nói thêm: - Thưa Thiếu chủ! Chàng hỏi lại rất nhỏ, nhưng với giọng giận dữ: - Bấy lâu, Trang đâu có gọi tôi bằng chủ, vì sao có sự thay đổi này từ hôm qua? Trang sắp xếp các cành đào. - Hôm qua, bà bảo tôi gọi cậu là Thiếu chủ. Ngập ngừng, với một giọng e lệ tương phản, với một vẻ tinh nghịch trong đôi mắt đen dưới hàng mi dài và thẳng, nàng giải thích: - Nay chúng ta đã lớn rồi. Bà bảo thế. Thật vậy, sáng hôm qua, bà Era nổi cơn lôi đình giữa lúc sửa soạn cuộc tiệc. Bà đã gắt gỏng với Trang, chỉ vì nàng đã dại dột hỏi: - Nên sắp chỗ Đavít ngồi đâu? - À, con này láo thật, dám kêu tên con trai bà! - Bà Era mắng. - Nhưng thưa bà, lâu nay con không gọi thế sao? - Không được gọi tên như thế nữa. Đáng lẽ mày phải nhận thức trước tiên rằng, chúng mày không còn là con nít ngây thơ gì. Bà ngừng một lúc rồi tiếp: - Vì bà đã bảo mày điều đó, nên từ nay bà cấm mày không được vào phòng Đavít khi có mặt nó, bất cứ một lẽ gì… Và bà cũng không muốn nó vào phòng mày. - Thưa bà, vâng. Trang phải quay đi để bà chủ khỏi thấy mình khóc, và bà Era đã nguôi giận. - Trang, con! Bà không phiền trách con đã lớn. Nhưng con phải rõ điểm này! Bất kỳ xảy ra điều gì, phần lỗi bao giờ cũng về phía người đàn bà. - Thưa bà, vâng. Bây giờ, Đavít càu nhàu: - Ồ, Trang không biết tính mẹ tôi sao? Trang nhìn Đavít tinh nghịch. - Bà sẽ mắng Thiếu chủ mặc áo như thế này. Cũng hôm qua, bà còn căn dặn tôi phải coi sóc y phục của Thiếu chủ. Bà bảo: “Đó là bổn phận của kẻ nô tì”. Vừa nói, nàng vừa cẩn thận đặt bó hoa xuống đất, rồi đến gần Đavít. Chàng cười, cái cười bâng quơ, tình tứ, tinh nghịch của một thanh niên, và để mặc Trang sửa lại y phục cho mình. Thân hình Đavít cao hơn Trang và che khuất nàng, nên có ai từ trong nhà trông ra cũng không thấy nàng được; nhưng chàng cũng nhìn nhanh qua vai nàng và hỏi: - Trang là nô tì của ai vậy? Nàng ngước đôi mi dài, đáp: - Nô tì của Thiếu chủ. - Nàng cố gắng để khỏi phải bật cười, và tiếp. - Như thế không có nghĩa là tôi đáng giá gì đâu; chắc Thiếu chủ đã biết người ta mua tôi bao nhiêu rồi: một trăm đồng và một bộ áo quần. - Phải, lúc Trang còn là một con bé lên tám, gầy xơ gầy xác. - Chàng đùa đáp. - Bây giờ Trang đáng giá lắm. Xem nào! Mười bảy tuổi, đẹp nhưng rất khó bảo. Tóm lại, Trang là một thiếu nữ đầy hứa hẹn! Bây giờ đáng giá mười lần hơn. - Xin Thiếu chủ im cho. Cái cúc áo này gần rơi mất, Thiếu chủ theo tôi để tôi khâu lại. - Vào phòng Trang chứ? Nàng lắc đầu: - Bà cấm. - Vậy, vào phòng tôi. Trang lại lắc đầu; nàng ngập ngừng, lúc đó hai người nghe tiếng kéo rèm. Tức thì, Đavít theo một con đường nhỏ quanh co, lẩn tránh sau một tảng đá, và Trang cúi xuống ôm bó hoa lên. Nhưng đó chỉ là thím Hoàng ra quét thềm nhà. - Tôi thấy rồi. - Thím ấy bảo. - Và sao nữa? - Trang hỏi lại kiêu hãnh. Và nàng đi vào trong ánh sáng lờ mờ của gian phòng chính để cắm hoa đào vào đôi bình sứ men xanh, vẽ hoa sơn trà trắng, đặt trên bàn cạnh tường. Sáng ấy, nếu không quan sát tỉ mỉ, người ta có thể lầm tưởng đã vào phòng khách của một thế gia Trung Quốc. Sau bữa tiệc tối hôm qua, cái bàn tròn đã dẹp đi, và sắp đặt lại theo kiểu Trung Hoa. Một bộ trường kỷ kê sát tường đối diện với cửa lớn trông ra vườn, ở trước, có một cái án thư và hai cái ghế bành đặt hai bên. Rải rác từng nơi lại có đặt những bàn nhỏ hơn, cứ mỗi bàn hai ghế, sắp dọc theo tường. Những bức màn xa tanh đỏ che lấp các ngõ trống, và thay thế cửa sổ chỉ có những cánh cửa đầy chấn song, trông ra vườn. Xuyên qua chấn song hình mắc võng khảm xà cừ, ánh mặt trời lọt qua như lọc, chiếu thành ngũ sắc trên nền nhà lát đá hoa cổ màu xám, trên tường tô thạch cao, và đến tận trần mà xà nhà sơn son lâu đời bây giờ với thời gian đã thành màu đỏ sẫm. Nhưng chú ý nhìn kỹ sẽ thấy một đặc điểm ngoại quốc trong gian phòng khách kiểu Trung Quốc này. Phía trên bộ trường kỷ, chỗ tôn quý nhất có treo một bức trướng xa tanh xanh thêu chữ Do Thái vàng rất nổi; phía dưới, hai cây đèn đồng bảy ngọn bóng nhoáng, và trong một góc phòng kê một cái tủ đựng pháp điển Do Thái xưa. Trang lùi lại để ngắm kỹ hai bình hoa đào. Sẵn khéo tay, nàng đã sắp xếp thành một khung cảnh đẹp như một bức họa. Nàng mỉm cười, hơi nghiêng đầu về một bên. Một niềm vui thích bộc lộ trên khuôn mặt xinh tươi của Trang, nàng thì thầm với thím Hoàng: - Hễ đào trổ hoa là mùa xuân đến. Nhờ ơn trời, ngày hội mùa xuân của ta đến sau ngày lễ thiểu não kỳ dị của họ. Nàng nhún vai, khoa tay, và ghé ngồi vào một cái ghế bành lớn. - Thím Hoàng ở đây đã lâu, thế mà có biết vì sao họ lại thích than khóc như vậy chăng? Thím Hoàng mím môi đáp: - Đến lượt chị sẽ than khóc, nếu bà chủ vào và thấy chị ngồi trên cái ghế bành ấy. Thật là táo bạo! Thú thật, trong ba mươi năm trời ở đây, chưa bao giờ tôi dám nghĩ đến chuyện ngồi trên các ghế bành này. - Xin thím đừng giận. Trang đứng dậy và mở cái quả sơn đựng bánh để trên bàn. Nàng lấy một chiếc bánh mè và bẻ ăn. - Ngay cả thứ bánh ấy tôi cũng không bao giờ dám đụng tay đến. - Thím Hoàng bảo. Trang cứ tiếp tục ăn. - Bánh này hôi mỡ heo. - Thím Hoàng vừa nói, vừa cầm một cái lên ngửi. - Chết rồi! Chính mỡ heo. Tôi đã dặn chị mua tại các tiệm bánh chay kia mà. - Tôi cũng đã bảo chú Hoàng như thế. Đó là chú ấy mua, chứ không phải tôi. - Chị dám bảo nhà tôi như vậy à? Trang mỉm cười không đáp. Nàng giở nắp cái giỏ đựng bình trà xem còn nóng không, và rót nước ra chén sứ nhắp từng ngụm nhỏ. - Chén này tôi cũng chưa bao giờ được uống. - Thím Hoàng vừa nói, vừa ngậm một cái bánh mè. - Không còn nghi ngờ gì nữa, đích thị mỡ heo. - Thím càu nhàu như giọng đưa đám ma, nhưng vẫn ăn nốt cái bánh. - Vì sao họ không thích mỡ heo? Thật cũng kỳ, sống ngay giữa các sự mê tín của họ mà tôi còn chưa hiểu ý nghĩa những điều ấy. - Đó là tôn giáo của họ. - Thím Hoàng vừa nói, vừa lấy một cái bánh khác. - Người ta làm lắm điều ngộ nghĩnh khi mà người ta tin. Tôi có một bà dì đã cạo đầu đi tu sau khi vị hôn phu chết. Từ đó, bà ta ăn chay nằm đất, lem luốc vất vả. Vì sao? Nào ai biết? Nhưng bà ta lấy vậy làm vui sướng. - Nhưng phu nhân nhà ta đầy lý luận kia mà? Trang rót một chén nước trà mời thím Hoàng, nhưng thím lắc đầu. Trang bưng hai tay cố mời: - Thím uống đi, sau bao nhiêu năm thím đáng được uống lắm. Vả lại, họ có biết đâu mà sợ. - Biết đâu chị lại không lẻo mép đấy? - Không bao giờ tôi lại đi mách lẻo về bất cứ điều gì tôi biết được. - Trang cũng đáp, giọng nghiêm nghị. Thím Hoàng đặt chén xuống bàn. - Chị biết được điều gì nào? - Vậy bây giờ thím muốn tôi nói à? - Trang mỉm cười hỏi. Thím Hoàng cũng không thua: - Tôi cũng biết đôi chuyện. - Chuyện gì? Cứ giọng nói và vẻ nhìn của Trang, thì không thể nào nghi ngờ sự ngây thơ của nàng được. - Chị và Thiếu chủ. - Tôi và Thiếu chủ? Thím đừng có tưởng như xưa kia thím với lão gia. Thím Hoàng nhìn sững Trang, thẹn đỏ mặt. - Chị dám bảo vậy à? - Thím kêu lên. Trang nhún vai: - Tôi đâu phải là người hay bịa đặt. Thím Hoàng nghiến răng, quát: - Im, con chết chém! Trang vịn vào cánh tay áo thím Hoàng: - Trong nhà này nếu thím với tôi mà xích mích nhau thì còn lấy ai làm bầu bạn nữa? Nàng do dự, rồi tiếp: - Tôi chỉ là một nữ tì. Biết làm sao được? Bổn phận tôi phải săn sóc chàng, ca hát cho chàng tiêu khiển khi chàng bực bội, đọc sách cho chàng nghe khi chàng không an giấc, và mang thức ăn lại cho chàng mỗi khi chàng đói… nghĩa là hầu hạ chàng đủ điều. Hôm qua… Nàng lại nhún vai. Thím Hoàng xích lại gần thì thầm: - Chị có biết việc gì phải xảy đến không? Trang lắc đầu buồn bã đáp: - Tôi không muốn nói dối. Tôi biết việc ấy lắm. Nhưng chắc không bao giờ chàng được hạnh phúc với Lịch. - Chàng phải kết duyên với nàng, cũng như thân phụ chàng đã phải kết duyên với một người đồng chủng. Và thím Hoàng quả quyết: - Tôi còn nhớ hôn nhân giữa hai người đã được quyết định từ khi họ còn nằm ngửa trong nôi. Lúc đó chưa có chị. Trang dịu dàng đáp. - Thím tưởng tôi không biết sao? Lịch đã nói với tôi điều ấy khi chúng tôi còn nhỏ, chơi đùa với nhau, Đavít, Lịch và tôi. Nàng thường bảo: “Tôi phải kết duyên với Đavít và chàng thì cứ luôn luôn đáp lại rằng: “Lịch, đừng nói vậy!”. Thím Hoàng thở dài: - Bây giờ, nàng đã mười tám, và chàng mười chín. Đã đến lúc họ sắp thành hôn. - Suỵt! - Trang khẽ bảo. Cả hai lắng tai nghe ngóng. Có tiếng chân bước đều đặn mỗi lúc một gần, khoan thai và mạnh dạn. Lật đật, họ bỏ bình trà vào giỏ, đậy nắp cái quả sơn lại, quét bàn và chùi bộ chén sứ. Một lát sau, thím Hoàng lại tiếp tục quét nhà, Trang lấy khăn lau bàn và các ghế bành bằng gỗ chạm. Một bàn tay mập mạp đầy nữ trang vén tấm màn bằng hồng đoạn ở phía đông gian phòng, bà Era hiện ra trước ngưỡng cửa. Sáng nay, phục sức của bà trông rất lạ: xiêm y Trung Hoa bằng lụa xám, và mũ Do Thái bằng hàng sọc. Hai người nữ tì đứng dậy không nhúc nhích, lễ phép chào: - Xin kính chào phu nhân! Họ phải giữ gìn vì sợ cơn lôi đình của bà chủ sau ngày lễ hôm qua. Bà Era nghiêm khắc nói: - Cả hai làm gì thì làm nhanh lên, ông chủ sắp tới bây giờ. Bà thủng thỉnh bước vào, chiếc xiêm dài màu xám bạc gợn sóng chung quanh. Bà ngồi xuống chiếc ghế bành đặt phía trái án thư, trông ra vườn. - Đáng lẽ giờ này ông phải có ở đây rồi chứ. Nhưng có bao giờ ông giữ đúng giờ giấc đâu! Thím Hoàng kính cẩn hầu trà, và thưa: - Lão gia thích khệnh khạng trong phòng trà mỗi khi vào uống chén nước đầu tiên buổi sáng. - Thím Hoàng thường có giọng nói vô tư lự, cử chỉ hơi suồng sã của một tì nữ già đã sống lâu trong gia đình. - Phu nhân nghĩ xem, lão gia trông đợi tin tức đoàn thương hồ hằng ngày... - Đoàn thương hồ! - Bà Era thét lên. - Động việc gì càng viện đoàn ấy ra để chữa lỗi. - Thưa phu nhân, chúng tôi cũng ngóng tin đoàn ấy sốt cả ruột. Thím Hoàng cười tiếp: - Ngày đoàn ấy về tới nơi, thật chẳng khác nào một ngày tết Nguyên Đán. Đoàn thương hồ này, ông Era tổ chức đi ra ngoại quốc hằng năm dưới quyền điều khiển của ông Cao Liên, người chung vốn rất tin cẩn của ông. Đường bể xuyên qua Âu châu, Phi châu mau hơn đường bộ phía bắc, nhưng đi đường bộ với cách chuyên chở hàng hóa trên lưng lạc đà, đã rẻ tiền lại chắc chắn không sợ nguy hiểm. Năm nay, Cao Liên viết thư về bảo rằng, đoàn về trễ và mùa đông còn ở ngoại quốc, vì những lý do mà khi tới nhà mới bày tỏ được. Sang năm mới, đoàn đã lên đường. Từ một tháng nay không nhận được thư nữa, ông Era chắc đoàn sắp về tới nơi. Ông trông ngóng là phải lắm, làm thế nào để bán các thứ hàng ấy được thật nhiều lãi, đó là sự lo lắng của đời ông. Lâu nay, ông đã thương lượng với ông Khương Thành, một đại thương gia Trung Quốc, vì ông này có nhà hàng khắp các thị trấn lớn trong tỉnh, và còn dự định mở một hãng buôn to tại Bắc Kinh, ngay trước mắt các bà mệnh phụ trong cung. Bà Era không nghe thím Hoàng nói. Bà ngửng đầu hít mạnh. - Mùi gì thế này?... Thôi đúng rồi! - Bà quay lại quả quyết. - Thím Hoàng, mở quả bánh ra xem nào. Thím Hoàng bưng quả bánh trao cho Trang, rồi thưa với bà Era: - Bẩm bà, con vừa nói với Trang là đã mua lầm thứ bánh này rồi. Chúng con vừa nếm thử. - Mỡ heo! - Bà Era thét: - Lỗi tại nhà con cả, già một đời mà còn nhát, nhát đến nỗi đi không tới tiệm bánh chay. Người hư hỏng thế mà bà đã buộc con lấy làm chồng. Con đã phải khổ sở bao nhiêu năm nay! Bà Era mắng: - Sao lại còn sắp vào quả! Cất đi cho khuất mắt ta. Trang im lặng, duyên dáng mang quả bánh tiến ra cửa, rồi nàng mỉm cười nhẹ nhàng bước khỏi phòng. Đến hành lang, nàng dừng lại vén một bức màn, mà sau đó, lão Hoàng dán mình ẩn sát tường. Lão ta để một ngón tay lên miệng, và rón rén theo sau Trang đi hết dãy nhà cầu đến thư viện. Trang đưa quả bánh cho lão và hỏi: - Chú có nghe gì không? Lão Hoàng gật đầu đáp: - Tôi định vào báo tin lão gia sắp đến, nhưng vừa nghe thế nên vội đứng núp ở đấy. - Chú thấy chưa, chú đã làm phiền cho thím và tôi biết bao. - Trang dịu dàng nói. Đôi mắt đen to của nàng thoáng lộ vẻ bướng bỉnh và đôi môi tươi thắm nở một nụ cười hóm hỉnh. Lão Hoàng đi núng nính, đáp lại vẻ ranh mãnh của Trang: - Bánh này tất phải có người ăn. Đối với thượng đế người này ăn hay người khác ăn nào có khác gì? Miễn là đừng phí của trời. Lão đưa quả bánh ra, và Trang vén tay áo sa tanh nhón lấy một chiếc. - Chú nếm thử một chiếc xem. Chú cũng là người như người khác mà. Họ ăn một cách ngon lành, trịnh trọng, hoàn toàn thông cảm nhau. Khi ăn xong, Trang rút chiếc khăn bằng lụa lau mấy ngón tay. - Nói cho cùng, dân tộc ta ăn bánh nhân mỡ heo cũng chẳng tội lỗi gì. Vậy tại sao người ngoại quốc lại từ chối món ăn ngon lành ấy? - Nào ai biết. Làm sao mà hiểu được tín ngưỡng của họ? - Lão Hoàng đáp. Có tiếng mở cửa. Họ quay lại: - Kính chào chủ nhân. - Lão Hoàng vội vã thưa.",
  "nextChapter": "https://gacsach.top/doc-online/116449/trang-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/116447/trang-chuong-01-phan-1.html"
}