{
  "title": "Buông Gian Thần Của Trẫm Ra - Chương 01",
  "url": "https://gacsach.top/doc-online/buong-gian-than-cua-tram-ra-chuong-01",
  "content": "Buông Gian Thần Của Trẫm Ra Chương 1: Nhất thời kích động, hậu quả của một cuộc cưỡng dâm không thành!(1) https://gacsach./span> Ngự thư phòng. Hoàng thượng ném đống tấu sớ trên tay xuống đất, hướng về phía Đổng Khanh mặc một bộ quan phục màu xanh lam, bực tức nói: \"Ái khanh, Đậu thừa tướng góp nhặt không ít chứng cớ bất lợi với ngươi, cứ nói rằng Đổng gia thường xuyên lung lạc triều thần, kết đảng kết phái, mưu lợi riêng làm rối kỉ cương... Thừa tướng còn kèm theo bằng cớ, chứng nhận rõ ràng. Có phải là ngươi nhìn trúng ngôi vị hoàng đế của trẫm rồi hả? Tính toán mưu đồ gian trá, cướp lấy giang sơn sao?\" Đối mặt với lời lên án liên tiếp, Đổng Khanh mãnh liệt lau mồ hôi lạnh trên trán, len lén liếc mắt một cái nhìn người bạn chơi từ thời nối khố càng ngày càng anh tuấn oai hùng thần khí rõ ràng, tiến lên một bước, vái một lạy thật sâu, nghiêm trang nói: \"Hoàng thượng anh minh, vi thần tuyệt đối không nhòm ngó ngôi vị hoàng đế của ngài, vi thần tuyệt không có lòng tạo phản kia, trời đất chứng giám!\" Hoàng thượng rõ ràng là hiểu lầm, rõ ràng cái mà nàng nhìn trúng chính là... Vẻ đẹp của hắn, coi trọng chính là hậu vị a, nào có để ý tới giang sơn ngàn dặm của hắn chứ? Huống chi, đó cũng là chuyện thật lâu trước đây rồi. \"Hả?\" Hoàng thượng híp mắt nhìn nàng, vẻ mặt hoài nghi, lạnh lùng nói: \"Nghe Tiểu An Tử nói, ngươi từng vứt trẫm vào trong hồ nước, ý đồ dìm trẫm chết đuối hả? Ngươi còn dám nói Đổng Khanh ngươi không có ý đồ tạo phản sao?\" Dìm chết hắn? Không đâu! Năm đó nàng năm đã 17, mà hắn thân là thái tử mới 15, nàng ước chừng lớn hắn hai tuổi a, nữ lớn nam nhỏ, tuổi kết hôn rất là cấp bách, mắt thấy tuổi được gả rất nhanh sắp đến rồi, nàng liền nôn nóng. Chỉ là thủ đoạn có kịch liệt một chút ít, cưỡng gian chưa thành, cướp sắc thất bại, nhất thời không cẩn thận thất thủ thôi mà... Ngay cả Thần Tiên đều có thời điểm đánh trống sai mà. Nào ai biết được thái tử quả thật là Long thể, thân thể vốn được chiều chuộng đến hỏng, hoàn toàn không chịu được sự tàn phá. Thái tử lúc đó, cũng chính là đương kim hoàng thượng, sau khi té xuống ao nước, trên đầu nổi một cục u to, dẫn đến bệnh nặng một hồi, trong cung lập tức sôi sùng sục truyền ra tin Đổng tiểu thư âm mưu giết hại hoàng tự thái tử Lưu Lăng... Việc này, cưỡng gian chưa thành, té xuống ao nước, chỉ là việc nhỏ nha, thái tử cũng không bị nàng làm cho chết đi? Chẳng qua chỉ nằm ở trên giường mấy ngày, à, không! Chính là mấy tháng mà thôi... Song, những người khác xem việc này thấy có chút nghiêm trọng, chuyện bé xé ra to, dám bịa đặt, hoàn toàn dính dáng đến tội danh “mưu hại” các loại, chỉ trích nàng có ý đồ mưu hại thái tử, cũng may hậu thuẫn của nàng cứng cáp, có một lão cha là đại quan chính nhất phẩm của triều đình Luyện Lương chống đỡ, thật vất vả mới bảo vệ được cái mạng nhỏ của nàng. Nhưng nàng vốn có cơ hội được sắc lập làm thái tử phi, lập tức được nhận định vì bát tự có điềm xấu, vì cái ngoài ý muốn chết tiệt này, khiến từ nay về sau sẽ cách xa con đường làm phi, sau đó không thể làm gì khác hơn là bất đắc dĩ thừa kế y bát của phụ thân, làm quan tại triều, từ đó vô duyên với địa vị hoàng hậu. Bởi vì cái gọi là gần vua như gần cọp, kết bạn với mỹ nam lại càng đau khổ trong lòng a. Mấy năm qua đó, nàng sống dễ dàng sao. Nàng ảo não chán nản nhìn sắc đẹp của hoàng thượng, nuốt một nuốt nước miếng, chỉ lên trời phát ra lời thề son sắt: \"Thần đối với bệ hạ tuyệt đối không có hai lòng!\" \"Như vậy, vì sao ngươi vẫn luôn ngăn cản trẫm sắc lập hoàng hậu? Chớ nên bảo là vì sợ trẫm có con nối dòng sẽ được thừa kế đế vị? Đổng gia ngươi lo sợ nhất không phải như thế sao?\" Hoàng thượng vẫn hoài nghi nàng. Đổng khanh không nhanh không chậm nói: \"Vi thần chưa từng ngăn cản hoàng thượng sắc lập hoàng hậu, sau khi chọn trong danh sách, con gái Lý Thị lang có bệnh không tiện nói ra, là một người nói ngọng, con gái An Nam Quận vương quá lẳng lơ, hành vi rất không có tiết chế, con gái Trần thượng thư tính tình dữ dằn, còn có thể ngược đãi động vật nhỏ, con gái Ngụy thừa dung mạo xấu, con gái Vương tướng quân quá gầy, con gái Lâm ngự sử có bát tự không tốt...\" \"Cái này không tốt, cái kia không tốt, tất cả nữ nhân của triều ta đều không lọt vào trong mắt Đổng Khanh ngươi hả?\" Hai tròng mắt sắc bén của Hoàng thượng nhìn chằm chằm nàng, chậm rãi mở miệng hỏi: \"Đổng Khanh thật sự là đích thân đi phỏng vấn qua tất cả những người được chọn làm hoàng hậu? Cẩn thận điều tra qua rồi hả?\" \"Hoàng hậu là bậc mẫu nghi của một nước, thần không dám xem nhẹ chút nào! Trong quá trình vi thần liên tục chọn lựa, cẩn thận giám định... quả thật không chọn được người thích hợp trên danh sách!\" Đổng Khanh cất giọng đáp lại. Nàng đâu chỉ không dám xem nhẹ, nói ngắn gọn chính là xoi mói, bới lông tìm vết đó. \"Bởi vì ái khanh không dám khinh thường, quá nghiêm cẩn, trẫm cứ vì thế đến nay chưa lập được hậu, vốn tưởng rằng ngươi một lòng suy nghĩ vì trẫm, lâu ngày, ngay cả trẫm cũng không khỏi không hoài nghi Đổng Khanh ngươi có rắp tâm khác đấy!\" Hoàng thượng đã quá mười tám tuổi, đến nay chưa lập hậu, chắc là bị Thái hậu làm cho nóng nảy, hoàng thượng chịu áp lực, không khỏi cũng bắt đầu hoài nghi nàng chịu trách nhiệm thay mặt hắn nắm giữ lựa chọn danh sách lập hậu.Trên trán Đổng Khanh lập tức túa ra mồ hôi lạnh... Lúc này, lại thấy người hầu nhỏ của hoàng thượng, nội giám Tiểu An Tử đang ở ngoài cửa, mãnh liệt nháy mắt. Hoàng thượng Lưu Lăng liếc gã một cái, thấp giọng nói: \"Ở bên ngoài lén lút làm cái gì thế? Vào đi!\" Tiểu An Tử ở ngoài cửa nghe thấy, lập tức cười hì hì tiến vào, khom khom nói: \"Thái hậu muốn mời con gái của Đậu thừa tướng vào cung bái yết, Người sai tiểu nhân đến xem hoàng thượng đã làm xong chuyện trên triều chưa, nếu không có chuyện gì xin mời hoàng thượng di giá đến cung Từ Ninh ngồi một chút!\" Thái hậu quả thật cho đòi Đậu tiểu thư tiến cung. \"Nghe nói con gái Đậu thừa tướng dung mạo tuyệt mỹ, thi từ ca phú không gì không biết, bản tính hiền thục, còn là một tài nữ nổi danh xinh đẹp!\" Lưu Lăng ngồi ngay ngắn ở trên ghế rồng, không chút lưu tâm dùng ngón tay gõ cái bàn, vẫn là nhìn Đổng Khanh mà nói: \"Nàng ấy chẳng lẽ cũng không đủ điều kiện làm hậu sao?\" Việc này Đổng Khanh thật oan ức, nàng lập tức chắp tay thi lễ, nói: \"Khởi bẩm hoàng thượng, trong danh sách lập hậu không có tiểu thư Đậu gia!\" \"Ồ!\" Hoàng thượng nhíu mày, đúng là có chút không tin. \"Danh môn khuê tú điều kiện tốt như thế lại không có ở trong danh sách lập hậu sao?\" Đổng Khanh bất đắc dĩ nhún nhún vai. Tiểu An Tử nhạy bén tin tức lập tức tiến lên bổ sung nói rõ: \"Bẩm hoàng thượng, chuyện là như vậy, Thái hậu nói Đổng Khanh rắp tâm hại người, cả ngày đi theo bên cạnh hoàng thượng, rõ ràng là mưu đồ không tốt, ý đồ biển thủ, muốn một mình nuốt hoàng thượng, thế là Thái hậu xuất ra kỳ chiêu, lần này không chọn theo danh sách, không dùng quan giám định của triều đình, tự Người chọn lựa con dâu, lão nhân gia Người đối với tiểu thư Đậu gia vừa gặp liền hài lòng ngay, muốn hoàng thượng đi qua nhìn một cái, nếu nhìn ưng ý rồi, nhanh chóng tìm ngày sắc phong làm hoàng hậu!\" \"Theo sát ở bên cạnh trẫm, mưu đồ không tốt, ý đồ biển thủ?\" Lưu Lăng lạnh lùng ngó chừng Đổng Khanh, vạn phần căm tức, đột nhiên hét lớn một tiếng nói: \"Đổng Khanh to gan, ngươi dám cả gan nhìn trúng nữ nhân của trẫm? Khó trách ngươi xét duyệt cung nữ trong danh sách, không có được một người hợp cách, tất cả đều bị ngươi đánh trượt!\" Đổng Khanh nghe xong, thân thể cứng đờ, ngơ ngác nhìn hoàng thượng Lưu Lăng, há miệng, rồi lại không biết nên giải thích từ đâu. Tiểu An Tử lập tức thay nàng giải thích, hắn nhướng mày nói: \"Hoàng thượng, ngài xảy ra chuyện gì vậy, ngài vừa đã quên... Đổng đại nhân là nữ sao? Các người còn cùng nhau lớn lên nha, nàng sẽ không đoạt nữ nhân với ngài!\" Nàng là nữ nhân? Lưu Lăng ngưng mắt nhìn người trước mắt mặc áo bào quan phục màu xanh lam, người trước mắt một thân trang phục nam tử nhưng dáng vẻ thanh lệ, bối rối một lúc lâu, ấp úng nói: \"Nữ nhân...,Đổng Khanh là một phụ nữ? Nữ nhân chân chính, không phải là giả gái hả? Trẫm rõ ràng lại không để ý Đổng Khanh là nữ đấy!\" Năm đó hắn rơi xuống nước, té đầu, mất trí nhớ, đồng thời vừa bệnh nặng một trận, sau khi hết bệnh, hắn loáng thoáng chỉ nhớ rõ mình là hoàng thái tử Lưu Lăng, ở Đông cung từ từ nghỉ ngơi hơn năm, sau khi lên ngôi, nhìn thấy Đổng Khanh đã là một thân trang phục quan bào của nam tử, dáng vẻ này của nàng làm cho hắn không lưu ý... Nàng là nữ nhân. Trên triều đình, hắn cảm thấy Đổng Khanh là kẻ giả gái, hắn sao lại nhìn như vậy, sao mà không được tự nhiên. Đương triều theo đuổi trào lưu danh sĩ, yêu thích thoa phấn son, da thịt trơn bóng được che giấu bảo dưỡng cẩn thận tỉ mỉ không bỏ sót, làm cho da dẻ trắng sáng, có thể so với nữ nhân, hiện tại giả gái nhiều lắm, Đổng Khanh mặc dù không thoa phấn, mà vẫn giống như là kẻ giả gái. Như Tiểu An Tử nói, Đổng Khanh theo sát ở bên cạnh ‘giám sát’ hắn, vẫn còn nghĩ muốn bản thân nuốt hắn, vậy... Chẳng lẽ, Đổng Khanh đúng là ngấp nghé hắn sao?! Buồn cười, nhưng hắn là đàn ông mà! Lại là Đương Kim Thánh Thượng, có thể nào để cho một nam nhân nam không ra nam, nữ không ra nữ..,À Không! Là nữ nhân đến thèm thuồng? Thể diện của Lưu Lăng bị bẽ bàng, lập tức vỗ lên trên bàn thật mạnh, cả giận nói: \"Càn rỡ!\" Đổng Khanh lập tức quỳ rạp xuống đất, \"Xin Hoàng thượng bớt giận!\" \"Đổng khanh, ngươi thật to gan, lại dám ngấp nghé trẫm... Khụ, khụ, sắc đẹp... của trẫm!\" Lưu Lăng vừa cáu vừa giận. Nếu như nàng muốn nhúng chàm giang sơn của hắn thì cũng coi như thôi, coi như nàng có gan! Nhưng mà nàng, nàng lại là muốn nhúng chàm hắn sao? Hoàng thượng vậy mà bị đại thần mạnh tay bẻ hoa sao. Hừ, buồn cười! Để cho hắn biết đặt mặt mũi ở nơi nào chứ? Nói thế nào cũng nên là hắn tới nhúng chàm nàng mới đúng chứ. Ặc, không! Giới tính của hắn bình thường, không phải là đồng tính, đối với loại giả gái thực sự không có hứng thú. Huống chi thân là vua một nước, sao có thể nào nhúng chàm đại thần, làm trò cười cho người trong thiên hạ? Đổng Khanh lăn lộn đã lâu tại quan trường, cũng chìm ẩn, thấy hoàng thượng giận dữ, không nhanh không chậm nói: \"Hoàng thượng oan uổng vi thần rồi, Thái hậu đã nghiêm lệnh, điều kiện tuyển chọn hoàng hậu là cung nữ từ 14 tới 18 tuổi, thần năm nay đã nhược quán, hai mươi tuổi rồi, đã sớm qua tuổi hôn phối, không thể lập hậu, nói tới nhúng chàm, là nói mơ sao?\" (nhược quán: ngày xưa gọi thanh niên khoảng 20 là nhược quán) Tiểu An Tử thấy hoàng thượng giận dữ, lập tức giảng hòa, nhắc nhở: \"Hoàng thượng, Đổng đại nhân đã quá tuổi, không phù hợp với điều kiện trứng cử hoàng hậu mà. Huống chi nàng nay là chính nhất phẩm đại quan rồi, thực tại nàng không cần thiết cản trở hoàng thượng ngài sắc lập hoàng hậu, chuyện đã qua nhắc lại cũng không còn ý nghĩa, Thái hậu còn đang ở cung Từ Ninh chờ hoàng thượng đi gặp Đậu tiểu thư nữa, cũng không nên để cho Thái hậu lão nhân gia đợi lâu!\" Hoàng thượng ngoắc ngoắc tay, cho triệu Tiểu An Tử bước lên bậc thềm, ghé vào lỗ tai gã, nhỏ giọng hỏi: \"Nói một chút đi, đến tột cùng là trẫm và Đổng Khanh đã xảy ra việc gì hả?\" Tiểu An Tử lén lút liếc Đổng Khanh ở dưới bậc một cái, ghé vào bên tai hoàng thượng nói: \"Hoàng thượng và Đổng Khanh là thanh mai trúc mã, cùng nhau lớn lên, tình cảm tốt vô cùng, hai người thường xuyên không tách ra, nhưng khi Đổng Khanh vừa được 17 tuổi lại đột nhiên phạm vào dâm tâm, sắc tâm nổi lên, cả ngày mơ ước sắc đẹp hoàng thượng, ba năm trước đây, vào một ngày nọ, không biết sự việc là vì sao, nàng bỗng nhiên giống như ăn phải thuốc dâm, rồi nổi lên sắc tâm với hoàng thượng, nàng bất ngờ nổi lên thú tính, sắc đẹp phía trước, nàng chỉ vì thèm thuồng đã lâu không được thỏa mãn, lúc ấy ban đêm gió lớn, chim quạ kêu về đêm, gió âm nổi lên bốn phía, đúng lúc bốn bề vắng lặng, mắt thấy cơ hội hiếm có, thế là nàng liền mạnh mẽ dâng lên sắc tâm, nhe ra hàm răng dâm đãng, lộ ra đôi móng vuốt dâm ô, cười he he hai tiếng, sau đó lòng dạ độc ác đánh về phía hoàng thượng, thủ đoạn đâu chỉ hung tàn khiến người ta giận sôi trào, nàng tàn nhẫn mãnh mẽ bẻ hoa, đem hoàng thượng vẫn còn trẻ dại đè ở trên viên đá to lớn, chà chà rồi lại đạp đạp, ý đồ nhúng chàm...\" Nói tới đây, sắc mặt hoàng thượng nhất thời một trận ửng đỏ, hơi có phần căm tức nói: \"Đủ rồi, đừng nói nữa!\" Hắn quả thật bị triều thần tàn phá chà đạp? Xong rồi sao? Quẫn bách nhất chính là cuối cùng còn ngã vào trong hồ, chật vật không chịu nổi, quẫn bách như thế, mất hết mặt mũi. Vậy còn không bằng cứ thất thân cho sảng khoái. Nam nhân có cần thiết phải liều chết thủ thân như ngọc không? \"Sau này, không cho phép nhắc lại chuyện này nửa chữ!\" Hoàng thượng ra vẻ trấn định dặn dò, sau đó lúc lắc tay áo, ra lệnh nói: \"Bãi giá cung Từ Ninh!\" Dứt lời, thánh giá đứng dậy, Đổng Khanh lập tức thối lui đến bên cạnh, cúi đầu, cung tiễn hoàng thượng, trong khóe mắt dư quang lại liếc thấy hắn đột nhiên dừng bước ở trước mặt nàng... Nhìn tư thế này, rõ ràng là có lời gì muốn dặn dò. Tự xưng là trung thần, Đổng Khanh thở dài cung kính nói: \"Xin hoàng thượng căn dặn!\" Lưu Lăng quan sát nàng thật lâu, thần sắc thâm trầm khó dò, cuối cùng cũng là cười như không cười phân phó, nói: \"Đổng Khanh, theo trẫm đi giám định nữ nhân, trẫm cũng muốn nhìn một chút ánh mắt lựa chọn nữ nhân của ngươi sắc bén như thế nào!\" Đổng Khanh nghe xong, sắc mặt nhất thời trầm xuống.",
  "nextChapter": "https://gacsach.top/doc-online/buong-gian-than-cua-tram-ra-chuong-02",
  "prevChapter": "https://gacsach.top/buong-gian-than-cua-tram-ra_a-tieu.full"
}