{
  "title": "Buông Gian Thần Của Trẫm Ra - Chương 05",
  "url": "https://gacsach.top/doc-online/buong-gian-than-cua-tram-ra-chuong-05",
  "content": "Buông Gian Thần Của Trẫm Ra Chương 5: Nhất thời kích động, hậu quả của một cuộc cưỡng dâm không thành (5) https://gacsach./span> Nếu như mở miệng nói không biết tiên đế suy nghĩ cái gì, chứng tỏ là nàng làm kiêu; còn như hào phóng thừa nhận, vậy nói rõ rằng nàng còn quyến luyến hậu vị, chỉ sợ sẽ khơi ra việc phiền phức vô cùng. Giờ phút này trầm mặc là tốt nhất... Quả nhiên, Anh vương thấy nàng không đáp lời, liền tự mình tiếp tục nói chuyện: \"Cho đến khi hoàng huynh được sinh ra, phụ hoàng quả thực có ý đem ngươi chỉ cho hắn!\" Đổng Khanh tức khắc thở dài, nói: \"Ý của Tiên đế, không có nghĩa là ý của Thái hậu, cũng không đại biểu cho ý của hoàng thượng!\" \"Hả?\" Lưu Hâm nhướn mi, một đôi con ngươi đen chế nhạo dường như nhìn chằm chằm nàng, cười nói: \"Như vậy, ý của bản thân Đổng đại nhân là gì đây?\" \"Quan to chính nhất phẩm!\" Nàng không chút do dự. Mũ ô sa của nàng có thể so với vị trí hoàng hậu thì trọng yếu hơn. Đại Tư Mã, ấn vàng dây thao tím, chức cao mà quyền trọng, còn là đại quan triều đình cực trọng yếu nữa, đứng hàng tam công,.cùng với đương triều thừa tướng Đậu lão tặc, cùng Thái thúc công của hoàng thượng phân chia quyền lực. Nàng có thể lấy mười bảy tuổi xuân xanh, ở trong ánh mắt kinh ngạc của chúng triều cựu thần ngồi trên địa vị cao này, đương nhiên là do mối quan hệ đi cửa sau tạo ra, hoàn toàn là do phụ thân Đổng lão Tư Mã của nàng trước khi chết, đáng thương tội nghiệp lôi kéo bàn tay tiên đế, yêu cầu mở ra tiền lệ cho nàng kế thừa y bát. Tiên đế gặp đại thần cánh tay đắc lực của chính mình sắp chết, tức thì ở trước giường còn rất nặng cảm tình, nước mắt, nước mũi đều chảy xuống, lão cha thở phì phò, cổ họng rên lên vài tiếng, tiên đế lập tức nước mắt tung hoành trào ra, đang lúc tình cảm tràn ra, cũng là lúc Đổng lão Tư Mã ở phía trước một chiêu bất thình lình tắt thở... Trước lời phó thác của ái thần sắp chết, tiên đế vô cùng ngại ngần cự tuyệt, đành phải đồng ý thôi. Nói ngắn lại, nàng có thể ngồi trên chức vị Đại Tư Mã quyền quý, hoàn toàn là do tiên phụ lúc sắp chết, thừa dịp một hơi cuối cùng đả kích ép buộc tiên đế. Dựa trên ý nghĩa mà nói, vượt xa cả hậu vị. Nàng tỏ rõ thái độ, nói: \"Xin điện hạ yên tâm, Đổng Khanh cực yêu quý mũ ô sa trên đầu, tuyệt đối không đi xa hơn!\" Ánh mắt Lưu Hâm vụt thoáng qua tia kỳ dị, thoáng chốc, gã thuận tay bẻ một đóa mẫu đơn, lại còn giả bộ thờ ơ không để ý, cười nói: \"Ngươi suy nghĩ nhiều rồi, tuy rằng là bà con, Đậu Nguyên Nguyên có được làm hoàng hậu hay không cũng không liên quan đến bản vương, ai hiểu được cái long ỷ nạm vàng kia của hoàng huynh hắn còn có thể ngồi bao lâu chứ?\" Đổng Khanh nghe vậy, nhất thời không khỏi cảm thấy kinh hãi, đây chính là lời... Đại nghịch bất đạo nha! Người có tâm muốn tạo phản tuyệt đối sẽ không trình báo cho người khác biết hắn muốn tạo phản, che giấu tâm tư gian trá còn không kịp, làm sao thái độ có thể đĩnh đạc như thế được? Dễ nhận ra rằng, giờ phút này Anh vương đang đề cập tới chuyện Ninh Vương Lưu Ký lén chiêu mộ binh mã. Ngự Sử giám sát Thường Châu là Kiều Bồi buộc tội Ninh Vương chiêu mộ binh mã khắp nơi, binh mã ở đất phong của Ninh Vương đã vượt qua khả năng binh lực triều đình cho phép, Kiều Bồi tấu việc này lên triều đình, lão tặc Đậu thừa tướng kia cũng rất cơ trí, tiếp nhận được Kiều Bồi dâng tấu biểu, lão không dám làm gì Ninh Vương, liền đem việc này đổ lên chỗ này của nàng, không còn cách nà khác nàng thân là Đại Tư Mã quả thật không chối bỏ được. Nàng nghĩ một chút, liền cầm tấu biểu đến phủ Tư Không tìm Hoàng Thái Thúc thương nghị việc này. Cái lão già Thái Thúc công rùa già kia lại thật sự giảo quyệt, lợi dụng đại pháp giả bộ ngủ để tránh né nàng, nàng đi ba ngày, ngồi ở bên giường nhìn chằm chằm ông ta, ông ta lại có bản lãnh ngủ cả ba ngày, nửa đêm cũng không rời giường đi tiểu một chút nào.Diễn đàn Lê Quý Đôn... Nàng cảm thấy sâu sắc càng thêm bội phục, đành phải mặt dày, đem tấu sớ của Kiều Bồi đưa đến Ngự Thư Phòng, để hoàng thượng đích thân nhìn mà xử lý... Văn võ cả triều, không có một đại thần nào dám xử lý Ninh Vương, ngay cả mở miệng cũng không dám, rất sợ rước họa vào thân. Ninh Vương không thể lật đổ, người ta còn ở xa trong đất phong bận rộn Phong Hoa Tuyết Nguyệt, cưa nữ nhân, bên này chỉ sợ bản thân đã rơi đầu trước rồi. Tấu biểu của Kiều Bồi vậy mà không có đại thần dám xử trí, không biết hoàng thượng ở Ngự Thư Phòng trông thấy bản biểu chương vốn không ai dám phê, có cảm giác đau lòng sâu sắc, tức giận đến chảy nước mắt hay không? Thấy nàng không mở miệng, Lưu Hâm liền tự mình bới chuyện, gã chậm rãi mở miệng nói: \"Đổng đại nhân làm quan Đại Tư Mã, quyền tổng quản binh mã thiên hạ, không biết đối với việc Ninh Vương chiêu mộ binh mã xung quanh đất phong, tính toán xử trí như thế nào nhỉ?\" Lưu Hâm quan sát nàng, vẫn cứ duy trì nhất quán tươi cười. Mẹ nó chứ! Anh vương người này thật đúng là hèn hạ ghê gớm, cần gì phải soi mói như thế, sao cứ phải bức nàng tỏ thái độ không nên có, gã đang muốn bức bách nàng nhảy ra làm vật hi sinh hả? Vật hi sinh cũng không phải tùy tiện có thể làm được, phải có cấp bậc đủ cao mới đủ tư cách, ít nhất là chính nhất phẩm trở lên, vừa khéo... Nàng phù hợp điều kiện, quang vinh bước tiến vào cửa hố bia đỡ đạn lịch sử.. Đại thần chính nhất phẩm nhảy ra thỉnh cầu hoàng thượng xử trí Ninh Vương, ngược lại sẽ khiến cho Ninh Vương thừa dịp tóm lấy, chụp danh nghĩa tham ô, lấy lý do làm trong sạch những kẻ bên vua, Đại Động Tác liên hợp chư vương, hoàng thượng vì trấn an chư vương, đành phải chém đầu cái vị đại thần xui xẻo kia. Đại thần chính nhất phẩm là quan lớn đứng đầu trong triều đình, cũng không phải là thân phận bình thường nào đó. Diễn đàn Lê Quý Đôn.Cái đầu của người ta đương nhiên sẽ không bị chém vô ích. Việc này chẳng qua là một quân cờ trong cuộc đấu chính trị, hy sinh một gã cấp đại thần quan trọng, đối với hoàng thượng mà nói cũng là một bước ngoặt xoay chuyển, hắn có thể nhân cơ hội cải cách chế độ, tăng mạnh hoàng quyền. Lịch sử có tiền lệ, từng đã có gã hoàng đế chém đầu Thừa Tướng, lập tức thành công cải chế, tập trung hoàng quyền. Đậu thừa tướng không nghĩ làm cái vị đại thần trung thành lại xui xẻo kia, nàng cũng không muốn. Nàng muốn làm một đại thần vừa trung thành lại vừa may mắn, để cái đầu vĩnh viễn gắn chặt ở trên cổ, rời xa vận mệnh vật hi sinh. Đổng Khanh thần sắc nghiêm nghị nói: \"Hạ quan tuy rằng làm quan Đại Tư Mã, nhưng sao có thể bì kịp được với tôn giá[2] đâu? Anh vương là ngự đệ của hoàng thượng, thân phận không thể so sánh với kẻ tầm thường, Đổng Khanh cả gan đang muốn góp lời với hoàng thượng, giao trách nhiệm cho Anh vương lấy thân phận đặc sứ, cầm trong tay tấu biểu của Ngự Sử giám sát Thường Châu Kiều Bồi, đi đến đất phong của Ninh Vương, truy cứu y phải chăng đang lén chiêu mộ binh mã...\" Ý nói là: để tỏ vẻ trung thành, ngươi liền nhảy ra, để hoàng thượng có cơ hội tập trung hoàng quyền đi, ngươi là ngự đệ của hoàng thượng, ngươi không vào địa ngục thì ai vào địa ngục đây? Ninh Vương Lưu ký nhất định sẽ không dễ dàng tha thứ người khác đi tịch thu nhà của y, việc này khẳng định sẽ trở mặt. Cho dù y có niệm vài phần đều là người hoàng tộc, để tỏ vẻ bản thân không quá đàn áp, cũng nhất định sẽ trở mặt... Bất luận như thế nào, khi động thổ ở trên đầu của y thì y tuyệt đối sẽ trở mặt. Nghe vậy, thần sắc Lưu Hâm khẽ thay đổi, nhưng chỉ trong một thời gian quá ngắn liền hồi phục vẻ bình tĩnh tự nhiên như ngày thường của gã, gã cười nhạt nói: \"Bản vương làm việc luôn không đàng hoàng, chưa từng trải qua sự đứng đắn, quen biếng nhác, đảm đương không nổi chức vụ quan trọng mà!\" Nói xong, Lưu Hâm đưa mẫu đơn đang cầm trong tay cho nàng, cười nói: \"Thời gian không còn nhiều, Cô phải đi bồi mẫu thân uống trà, Đổng đại nhân, cáo từ rồi!\" Nàng nhanh chóng che dấu tâm trạng, tiếp nhận mẫu đơn, nâng tay chắp vái: \"Hạ thần cung tiễn Điện hạ!\" * Đổng Khanh đi thẳng về tới phủ đệ, lập tức bắt đầu bắt tay vào việc cho người bố trí chuyện đi chơi của hoàng thượng. Sau giờ Ngọ, hoàng thượng chưa giá lâm, ngược lại có một người không ngờ tới đã đến đây. Con gái thừa tướng Đậu Nguyên Nguyên cư nhiên cưỡi xe xa xỉ, cài trâm đi giày vàng đến Đổng phủ. Nàng thực cảm thấy ngoài ý muốn. Người tới là khách, Đổng Khanh lập tức sai người đem kiều khách nghênh đến phòng khách, ngay sau đó đi tới tiếp kiến. Chú thích: [1] Đại Tư Mã: là 1 chức quan trong chế độ phong kiến của TQ. Theo “Chu lễ” thì ĐTM là chức quan đứng đầu về quân sự. Thời Tây Hán, từ thời Hán Vũ đế năm Kiến Nguyên thứ hai xóa bỏ chức Thái Úy đổi thành ĐTM có quyền ngang với Thái Úy, đổi Thừa tướng thành Đại Tư Đồ, Ngự sử đại phu đổi thành Đại Tư Không, cả 3 chức đều thuộc hàng tam công. Các triều đại về sau thời thì lại đỏi ĐTM thành Thái Úy, Binh Bộ thượng thư. [2] Tôn giá: cách gọi tôn trọng người đối diện",
  "nextChapter": "https://gacsach.top/doc-online/buong-gian-than-cua-tram-ra-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/buong-gian-than-cua-tram-ra-chuong-04"
}