{
  "title": "Tư Mỹ Nhân - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-my-nhan-chuong-02",
  "content": "Tư Mỹ Nhân Chương 2 Editor: Tây An Công doãn Đồng Sơn đột nhiên nhận tin Sở vương giá lâm, vô cùng không kịp ứng phó. Hắn vội vàng chạy tới công thự Đồng Sơn, mới vào cửa, liền thấy một nam tử trẻ mang cao quan mặc áo dài đứng ở trước án, lật thẻ tre trong tay. Sở vương đã thấy hắn, sắc trời nhàn nhạt chiếu đến bên mặt, không giận tự uy. Trong lòng công doãn có hơi thấp thỏm, Sở vương trẻ tuổi, có tiếng là tác phong ngang ngược. Y thường xuyên tới lui như một cơn gió, vui giận vô thường, công doãn nhất định phải cẩn thận ứng đối. “Quả nhân đến thăm Đồng Sơn.” Không chờ công doãn khách sáo xong, Sở vương mở miệng thản nhiên nói, ánh mắt lướt qua trên chữ thẻ tre, “Gần đây Đồng Sơn cho ra ít khoáng vật, có chỗ khó chăng?” “Bẩm đại vương, ” công doãn vội nói.”Gần đây cho ra ít khoáng vật, chính là bởi vì liên tục mưa to, trong hầm mỏ có nhiều nước đọng. Lại thêm tháng trước mỏ quặng đột phát dịch bệnh, chết rất nhiều công lệ. Việc này, thần đã báo cho lệnh doãn biết, hai ngày nay đã có không ít công lệ được đưa đến, trong Đồng Sơn cũng đương gấp rút khai thác.” Sở vương gật gật đầu, thả tay vào trong thẻ tre. Y bước chân thong thả ra phòng, đi đến cạnh lan can, gió thổi tới, hai tay áo y có hơi bay lên. Tiên vương coi trọng quặng mỏ ở đất Ngạc, vì để dễ dàng khống chế, công thự đặt trên ruộng dốc bên cạnh Đồng Sơn, có thể quan sát toàn bộ quặng mỏ. Sở vương nhìn lên đỉnh đầu, bầu trời rộng lớn, hoàng hôn đã hạ xuống, tàn ngày treo trên đầu núi xa xa, ánh sáng còn sót nhuộm bầu trời thành màu tím nhàn nhạt. Trong công thự sân thắp sáng tỏ, trong mỏ quặng, cũng đã đốt vô số bó đuốc, chiếu vào giếng mỏ dày đặc, người lao động nối liền không dứt. “Mới rồi quả nhân đi ngang qua khu mỏ quặng, nhìn thấy rất nhiều công lệ mới tới.” y bỗng nhiên nói, “đến từ đâu?” “Công lệ mới đến đều đến từ Dương Việt.” Công doãn vội đáp, “Tháng trước Dương Việt có tù thủ làm loạn, Tư Mã đến tiêu diệt, công lệ thu hoạch được đều đưa đến mỏ quặng.” Sở vương nhìn qua từng ngọn đèn cầy xa xa, hỏi: “Công lệ trong mỏ quặng, nhân số bao nhiêu?” “Hơn mười ba ngàn người.” Công doãn đáp, “Nếu không có chuyện ngoài ý muốn, hai ngày nay có thể tăng đến một vạn năm ngàn người.” Sở vương trầm tư một lát, nói: “Gần đây mưa nhiều, khí hậu nóng, công lệ cả ngày lao động, ở tại nơi thế này, sao có thể không dịch bệnh? Như trước kia, bao nhiêu công lệ cũng không đủ.” Công doãn kinh ngạc, cẩn thận nghĩ: “Ý Đại vương là?” “Quả nhân đã hỏi qua Bách phu trưởng, ốc xá công lệ ở, đã hai năm chưa từng sửa chữa, lại có số lượng lớn người mới vào, không chỗ mà ở. Chuyện khai thác dừng một vài ngày không sao, từ mai, để công lệ thay nhau xây phòng ở.” Công doãn nghe được y phân phó như thế, vội vàng vâng vâng liên tục. ** *** Thiên Mạch không có đoán sai. Gồm cả cô, trong mỏ quặng rất nhiều người là hạng sâu kiến, tuyệt đại bộ phận đều là nô lệ làm lao công. Nhưng chí ít cô đã biết mình ở nơi nào, thậm chí đại khái biết niên đại. Một nơi do người nói tiếng Sở cổ quản lý, đương nhiên là nước Sở.Nước Sở lịch sử lâu đời, mỗi thời kỳ cương vực lại khác, nhưng, ở hiện đại, mỏ đồng lớn duy nhất được biết đến, là núi Đồng Lục. Nó ở giữa Ngạc và Dương Việt, đầu Xuân Thu, Sở tử* Hùng Cừ chiếm nước Ngạc. Hậu nhân phỏng đoán, sau khi Sở quốc khống chế núi Đồng Lục, lượng đồng dồi dào khiến cho quốc lực Sở quốc tăng lên nhiều, đặt vững cơ sở mấy trăm năm sau xưng bá một phương. *Tử trong công, hầu, bá, tử, nam, là các danh phong thời cổ. Khi Thiên Mạch lần đầu tiên ý thức được một chút, nhìn qua mỏ quặng xa xa, lòng bàn tay ra một tầng mồ hôi. Cô đã từng tới. Ở thời đại cô sinh sống, cô từng theo ông bà nội đi qua núi Đồng Lục mấy lần, nhìn di chỉ bên trong. Những kiến trúc bằng gỗ còn sót lại trong trí nhớ, phảng phất trong nháy mắt khôi phục sức sống, trở nên rắn chắc, mới mẻ. Chúng dày đặc từng tấm, sắp xếp thành tường, chống đỡ số lượng khổng lồ những đường hầm và miệng giếng. Cô nhớ kỹ mình từng đứng trong trong bảo tàng trưng bày lớn như vậy, tường tận xem xét từng cái từng cái di vật đào được trong hầm mỏ. Mà bên cạnh mình, vô số những nô lệ đang cúi đầu lao động, chính là chủ nhân của những di vật kia. Nhưng sự nhận biết này, cũng không khiến Thiên Mạch hưng phấn được bao lâu. Buổi chiều đầu tiên cô đến mỏ quặng khu này, thực sự giống sông trong Địa ngục. Lều cỏ đơn sơ, mười mấy người ngủ, mỗi người đều đã rất lâu không tắm rửa, một thiu thối nồng đậm. Không chỉ có vậy, nơi này còn có muỗi thành đàn, còn cả bọ chét. Thiên Mạch đã lớn như vậy, lần đầu biết bị bọ chét cắn là mùi vị gì. Đương khi cô thật vất vả sắp ngủ được, đột nhiên cảm thấy trên tay có thứ gì đó đang động, lành lạnh trơn bóng. Cô mở mắt, nhờ ánh trăng thấy rõ ràng, lập tức phản xạ có điều kiện giật bắn lên —— đó là một con rắn! Thiên Mạch thét lên làm rất nhiều người chung quanh bừng tỉnh, một người đàn bà trung niên ngủ ở bên cạnh nàng nhìn thấy con rắn kia, ung dung không vội, vừa buồn ngủ đưa tay nắm con rắn lên ném ra ngoài, lại ngả đầu ngủ tiếp. Trong ánh kinh ngạc mắt trách cứ cô của người chung quanh, Thiên Mạch hiểu rõ cái gì là đóa hoa nhà kính, thư sinh vô dụng. ** *** Ngoại trừ hoàn cảnh, tiếng nói vẫn là chướng ngại lớn. Người chung quanh hiểu được tiếng Sở đích xác rất ít, cách giao lưu mà Thiên Mạch dùng nhiều nhất, là khoa tay và nụ cười ngớ ngẩn. Cô đoán bộ dáng này của mình, trong mắt người khác, có lẽ chính là đến từ nơi man di hơn cả man di. Không chỉ không biết nói, sống cũng chẳng ra sao, còn mặc một thân quần áo kỳ quái. Nhưng, cô phát hiện cười ngây ngô cũng có hiệu quả của cười ngây ngô. Đương khi cô không đủ sức hay tay chân vụng về, những người này mặc dù sẽ có vẻ kỳ quái và khinh thường, lại nguyện ý giúp cô làm một ít việc. Nhưng là nô lệ, đãi ngộ sẽ không được tốt. Sau khi Thiên Mạch đến đây, công việc mỗi ngày là theo chân những người phụ nữ khác đi múc nước, nhóm lửa và vận chuyển. Làm từ sớm đến muộn, bị giám sát canh chừng, nếu bị phát hiện lười biếng sẽ ăn roi ngay. Thành tích thể dục của cô không tệ, nhưng cũng không có nghĩa là có thể làm việc. Lao động nặng nề, lúc trở về lều cỏ, cô đều cảm thấy mình sắp chết đi vậy. Mà bất kể nam nữ, đến đêm kết thúc công việc, đều bị trói tay và cổ lại lần nữa mà ngủ. May mắn ban ngày thực sự quá mệt mỏi, khiến con người ta không thể so đo chuyện cái dây thừng kia chẳng dễ chịu bao nhiêu, Thiên Mạch bị trói, thế mà cũng có thể ngủ. Thiên Mạch nghĩ, nếu như ông nội cũng đến đây, không biết ông sẽ hưng phấn mức nào. Học vấn cả đời của ông, tất cả mục đích chẳng qua là muốn biết những người này rốt cuộc nói chuyện ra sao, sống như thế nào. Nhưng khi cô nghĩ đến tình cảnh mình bây giờ, lại cảm thấy ông không tới đây mới tốt. Người bị bắt tới đây giống cô, rất nhiều kẻ cũng không cam tâm. Mỗi ngày đều có người muốn chạy trốn, nhưng bốn phía mỏ quặng này có núi và tường vây, tay không chân trần rất khó vượt qua. Cô đã từng nhìn thấy một người, thừa dịp binh sĩ trông coi không canh chừng mà leo tường, nhưng rất nhanh đã bị phát hiện, bị binh sĩ từ xa dùng sức ném trường mâu đến. Đó là lần đầu tiên từ lúc chào đời tới nay cô nhìn cảnh thấy giết người, một đầu trường mâu xuyên qua ngực, người kia ngã xuống, run rẩy mấy cái liền không có động tĩnh nữa. Ban đêm, Thiên Mạch mơ thấy ác mộng, nhưng quyết tâm chạy trốn lại kiên định hơn. ** *** Thiên Mạch không lỗ mãng, cô tích cực tìm kiếm cơ hội thật ổn. Không quá hai ngày, một cơ hội rất tốt liền đến. Mỏ quặng quá nhiều người, không có chỗ ở, quan lại bắt đầu để các nô lệ sửa chữa ốc xá. Kỳ thật đối với Thiên Mạch mà nói, ốc xá này dù có sửa thế nào, cũng không bằng mấy căn nhà mà ăn mày ở quê ở. Kiểu nhà sàn thấp bé, nan tre kẹp lấy cỏ tranh làm vách tường, nóc nhà cũng làm từ cỏ tranh, chỉ có thể miễn cưỡng không dột mưa thôi. Nhưng, sửa nhà cần cỏ tranh. Mà nơi thu hoạch, ở ngoài khu mỏ quặng. Thiên Mạch vốn chính là cắt cỏ, lần này, rất tự nhiên bị phân vào đội thu cỏ tranh. Cô cẩn thận quan sát. Chỗ cắt cỏ tranh là một vùng ruộng dốc, cách đó không xa có một con sông, còn có cánh rừng. Nếu có lòng muốn chạy trốn, nơi này mười phần không tệ. Cô còn quan sát được, nom thấy bên bờ sông có một cái cọc gỗ, buộc một con thuyền nhỏ cũ nát. Sửa nhà cần mấy ngày, Thiên Mạch chờ đợi, cô từ nhỏ bơi lội cực giỏi, chỉ cần mấy binh lính kia lại thoáng thả lỏng chút, để cô tới gần bờ sông... “Mạch...” Lúc này, cánh tay Thiên Mạch bị giật một cái. Cô quay đầu, A Mỗ nhìn cô, chỉ chỉ mặt. Thiên Mạch hiểu được. Vừa rồi cô ra mồ hôi, mặt hơi ngứa, nên không nhịn được dùng tay gãi. Nhìn trên ngón tay, đen nhánh, là từ tro xám quết ra từ mặt. Thiên Mạch ngượng ngùng cười cười, A Mỗ đi lấy một nhúm tro về, lặng lẽ bôi thêm cho cô. A Mỗ chính là người đàn bà cùng Thiên Mạch đến mỏ quặng, cách con gái bà gọi bà phát âm giống “Mẹ”, Thiên Mạch cũng theo đó gọi bà là A Mỗ; tên con gái bà phát âm giống “A Ly”, Thiên Mạch liền cũng gọi là A Ly. Thiên Mạch nói tên của mình cho hai người biết, dạy hơi tốn sức, cuối cùng dùng cách ngắn gọn, để hai người thân mật gọi “Mạch”. Thiên Mạch cùng hai mẹ con xem như bạn cùng chung hoạn nạn, hai người cũng chiếu cố Thiên Mạch nhiều. Đêm đến mỏ quặng, Thiên Mạch đi theo những người đàn bà khác đến giếng nước rửa mặt, đương khi cô rửa sạch sẽ vết bẩn trên mặt, A Mỗ nhìn thấy, kéo cô khoa tay thì thầm thật lâu. Thiên Mạch nhìn hồi lâu, hiểu được, bà đang nói với mình, mặt không được rửa sạch, không an toàn. Da cô trắng nõn, vốn rất không giống với những người lao động lâu dài, ở nơi này, phụ nữ rất ít, một nữ nô lệ thân phận không đang nói, vẻ ngoài làm người khác chú ý cũng không phải là chuyện tốt. Cho nên, mấy người phụ nữ thần hồn nát thần tính, cả người có tuổi, cũng sẽ xoa một ít tro xanh lên mặt mỗi ngày, chỉ sợ bị người khác nhớ thương. Không chỉ vậy, Thiên Mạch cũng ăn đủ một lần. Cô coi chiếc áo dài dệt kim hở cổ khoác ngoài như cái tạp dề, quây quanh hông, để cách ăn mặc của mình hơi giống với người sống thời này; cô còn đem cắt chỗ ống quần thừa từ mắt cá chân trở xuống, làm thành vải bao tay, để phòng trước khi vết chai mọc ra không nước ngâm đau chết. Có khi, Thiên Mạch cảm thấy mình thế này quả thực là bi thảm không gì hơn nữa. Nhưng là nhìn kỹ người chung quanh, cô liền thấy cân bằng hơn rất nhiều. Đám A Mỗ bị bắt đến đây, ly biệt quê hương, rất nhiều người đã quần áo tả tơi. Mà Thiên Mạch có một bộ áo dài quần dài, còn có một đôi giày, quả thực là một người giàu có. Bởi vậy, cô vô cùng giấu mình, khiêm tốn, xưa nay không giặt quần áo, đồng thời dùng bùn nhão trét một lớp lên giày. ** *** Công doãn Đồng Sơn vừa mới nhậm chức một năm, thoả lòng mãn nguyện. Lần trước Sở vương đột nhiên đến, ở hai ngày liền đi, hắn tuy cẩn thận hầu hạ, lại cảm thấy không đủ. Công thự mỏ quặng mặc dù không tệ, nhưng Sở vương ở Dĩnh đô sống an nhàn sung sướng, ở đây lại ngay cả một người hầu tiệc cũng không có, so ra, là cực kì kham khổ. Công doãn không muốn bỏ qua cơ hội lấy lòng Sở vương, có hơi nóng lòng. May mắn, người anh trong tộc tiểu thần Phù của hắn là hầu cận của Sở vương, công doãn nhắc việc này với gã, nhờ gã tìm vài nữ nhạc từ quốc đô tới. Không ngờ, tiểu thần Phù mắng hắn một trận. “Chú tưởng rằng đây là trong cung? Đại vương cũng không hồ đồ, nơi trọng yếu như Đồng Sơn vậy, công thự lại có nữ nhạc, chẳng lẽ muốn chết?” “Không dám không dám!” Công doãn hơi bị dọa, lại cảm thấy không cam lòng: “Nhưng nếu vậy, thì là không có cách nào ư?” “Động não lên.” Tiểu Thần Phù cười cười, “Đại vương mặc dù tính tình khó dò, nhưng dù sao cũng là người trẻ tuổi. Ta nghe nói, trong cái đầm gần đây gần đây có cá sấu hung mãnh, người dân đều hò hét muốn bắt cá sấu. Đợi đến khi đại vương đến, chú báo cáo một cái... thấy sao?” Mắt công doãn sáng lên. Săn cá sấu? Sở vương huyết khí phương cương, thích đi săn, mà Ngạc thì có thừa cá sấu, cũng chính là ý kiến hay! Nghĩ đến đây, hắn vội vàng liên tục cảm ơn, mừng rỡ đi xử lý",
  "nextChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-01"
}