{
  "title": "Tư Mỹ Nhân - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-my-nhan-chuong-04",
  "content": "Tư Mỹ Nhân Chương 4 Editor: Tây An Ngủ chập chờn một đêm, sáng sớm hôm sau, Thiên Mạch bị A Ly đánh thức. Cô bé chỉ vào chỗ A Mỗ, thần sắc mừng rỡ. Thiên Mạch sững sờ, vội vàng đứng dậy, chạy đến bên người A Mỗ. Sờ sờ trán của bà, thực sự, không còn nóng cũng không còn lạnh, nhiệt độ cơ thể bình thường. A Mỗ đang ngủ say, thần sắc an ổn, hơi thở đã không còn chập trùng không ngừng giống ngày hôm qua. Thật sự hữu hiệu. Tự đáy lòng Thiên Mạch thở phào một hơi, đối mặt cùng A Ly mà cười. Tin tức bệnh tình của A Mỗ chuyển biến tốt, rất nhanh truyền ra. Mang chạy đến đầu tiên, cẩn thận xem xét tình trạng A Mỗ, khi lại nhìn về phía Thiên Mạch, ánh mắt đã rất khác. Mọi người lại vừa ngạc nhiên vừa cao hứng, lập tức vây quanh Thiên Mạch, có người hỏi cô có phải biết vu thuật hay không, có người xin cô chữa trị cho thân nhân mình, xì xà xì xào. Thiên Mạch lại nghe nửa hiểu nửa không, đành phải nhìn bọn họ cười ngây ngô. Cuối cùng, vẫn là nhờ Mang giải vây, bảo người ta lập tức báo cáo cho công doãn, lại tập hợp càng nhiều người đi hái thuốc, để bệnh nhân dùng. Mùi lá ngải và ngải hoa vàng, phiêu đãng ròng rã mấy ngày trong mỏ. Mặc dù cũng có người bệnh nặng chết đi, nhưng lại càng nhiều người sống tiếp. Công Doãn vui ra mặt. Công lệ mặc dù như sâu kiến, nhưng đều phải làm việc. Mỗi lần có dịch lớn, công lệ đều sẽ hao tổn rất nhiều, chẳng những ảnh hưởng đến khai thác mỏ, công doãn xin Dĩnh Đô thêm người, sẽ còn đưa bị lệnh doãn vấn trách, chuyện nào cũng không phải là chuyện tốt. Khi Ngũ Cử nghe được việc này, đang theo Sở vương tuần sát ở Nghi. Công doãn Đồng Sơn rất nhanh nhạy, dịch bệnh qua rồi, lập tức phái người đi bẩm báo việc này với Sở vương. Ngũ Cử nghe người đến luôn mồm tán dương công doãn, lại bỗng nhiên nhớ tới cô gái có đôi mắt mỹ lệ như thuỷ tinh nâu. “Người chữa bệnh, có phải là một cô gái?” Hắn hỏi. Người tới ngẩn ra, nói: “Đúng ạ.” “Có biết tên chăng?” Người tới nói, “Tiểu nhân chỉ nghe người khác gọi cô ta là Mạch.” Mạch? Ngũ Cử mỉm cười, gật gật đầu. Hóa ra, cô tên Mạch. “Cô gái gì?” Sở vương liếc Ngũ Cử một cái. Ngũ Cử vội nói: “Bẩm đại vương, người lấy thuốc trị dịch lần này, là một công thiếp.” “Ồ?” Sở vương nghĩ ngợm, “Vì sao dịch bệnh lúc trước không thấy cô ta đến trị?” Người tới bẩm: “Công thiếp kia vừa mới tới từ đất Thư.” Sở vương gật đầu. Ngũ Cử nói: “Đại vương, tiểu thần cho rằng, công thiếp này có tài năng như vậy, dùng để đục mỏ xem ra thực lãng phí.” “Hở?” Sở vương nhìn hắn, bỗng nhiên cười một tiếng, “Trọng Kình quan tâm như thế, hẳn là từng gặp? Quả nhân ban thưởng ngươi là được.” Ngũ Cử đỏ mặt, vội nói: “Tiểu thần chẳng qua nói vậy, cũng không có lòng!” Sở vương nói: “Lúc quả nhân rời Dĩnh đô, huynh trưởng ngươi còn nói ngươi chẳng quan tâm chuyện hôn sự, chỉ sợ ngươi thích đàn ông. Giờ xem ra ngược lại là đại hỉ, không bằng ngày mai ngươi theo ta đến Đồng Sơn, thành toàn một phen.” Ngũ Cử không biết nên khóc hay cười, đang muốn giải thích, người tới lại nói: “Bẩm đại vương, công doãn còn phái tiểu nhân báo đại vương biết, trong đầm cạnh Đồng Sơn có họa cá sấu, nếu đại vương đến Đồng Sơn, không thể đi đường thủy.” Sở vương kinh ngạc. “Cá sấu?” Ánh mắt y lóe lên, rất hứng thú, “Cái đầm cạnh Đồng Sơn, cá sấu nhiều lắm ư?” “Vâng ạ, người ở đó đều coi là họa, đang muốn liên hợp các nơi bắt giết.” Sở vương mỉm cười, nói: “Cá sấu có gì mà phải sợ, ngươi lập tức quay về báo với công doãn, ngày mai ta sẽ đến Đồng Sơn.” Người tới đáp lời, đang muốn lui ra, Sở vương bỗng nhiên nhớ tới một chuyện, gọi gã lại. “Vậy công thiếp biết dùng thuốc, ” y nhìn Ngũ Cử một cái, nói: “Ban thưởng chút vải vóc cho cô ta, cũng bảo công doãn ngày thường chiếu cố chút, sau này lại có dịch bệnh, cần dùng.” Người tới lĩnh mệnh mà đi. Thiên Mạch không ngờ mình lại được ban thưởng. Khi người giám sát dẫn cô đi gặp công doãn, thấy một thớt vải công doãn cho cô, cô kinh ngạc đến không biết nói gì cho phải. Công doãn nhìn Thiên Mạch, mặt mũi và quần áo trên người vừa bẩn vừa đen, tóc hất lên, cơ hồ không nhìn thấy mặt. Vốn chỉ nghĩ một công thiếp mà cũng được Sở vương ban thưởng, hắn có chút không vui, nhưng nhìn thấy Thiên Mạch thế này, tâm tình lại tốt lên rất nhiều. “Ngươi tên Mạch?” Công doãn hòa khí hỏi. Thiên Mạch miễn cưỡng nghe được rõ ràng, đáp: “Vâng.” “Thuốc trừ dịch lần này, là học được từ đâu?” Những lời này quá phức tạp, Thiên Mạch nghe không hiểu. Công doãn thấy cô cúi đầu không nói gì, nhíu nhíu mày. Người giám sát đứng một bên nhìn, nói với công doãn: “Công thiếp này đến từ Thư, không hiểu được nhiều tiếng Sở lắm.” Công doãn hiểu ra, cũng không có gì nói thêm nữa, phất phất tay, để Thiên Mạch lui xuống. ** *** Thiên Mạch mang theo một thớt vải mới trở về, các nô lệ oanh động một trận không nhỏ, đám người nhao nhao đến vây xem, cơ hồ chen sập cả lều. Khi Thiên Mạch đưa vải giao cho A Mỗ, bà vội vàng đi rửa sạch tay, mới cẩn thận từng li từng tí nhận lấy. Nhìn đôi mắt lóe kim quang của họ, Thiên Mạch chợt nhớ, thời đại này, tiền chưa phổ biến, vải vóc mới là đồng tiền mạnh. Mình đúng là tương đương có được một khoản tiền. Khi mở tấm vải kia ra, mọi người chậc chậc tán thưởng. Thiên Mạch nhìn đường vân cẩn thận mềm mại trên vải và màu vàng nhạt tự nhiên, cũng cảm thấy hiếu kì. Cô từng nhìn qua hàng dệt Sở quốc được phục chế trong viện bảo tàng, tinh mỹ cao quý, cũng đã thành mấy miếng vụn. Mà thớt vải trước mắt này, mặc dù nhìn qua thì bình thường, nhưng có thể tận mắt thấy vật thật mới tinh, loại cảm giác kỳ diệu đó vẫn khiến người ta hưng phấn vô cùng. Có tiền mà. Tự đáy lòng Thiên Mạch âm thầm lập mưu. Đồ quý giá như vậy, đương nhiên không thể cầm đi làm quần áo, nếu như mình có thể chạy trốn, mang nó theo quả thực là không thể tốt hơn… Nhưng chuyện này cũng không khiến Thiên Mạch cao hứng quá lâu. Ngày hôm sau, cô đang chuẩn bị theo bọn A Mỗ đi cắt cỏ, Mang lại ngăn cô lại. Gã cười hì hì nói với cô, người ở phía trên nói, cô không cần làm việc nặng nữa. Thiên Mạch chấn kinh vô cùng, nhìn mọi người rời đi, một chút cao hứng cũng không có. Đi cắt cỏ là cơ hội duy nhất ra khỏi Đồng Sơn, không thể đi ra ngoài, con đường chạy trốn của cô sẽ bị phong kín. Cô vô cùng hối hận, những ngày quá khứ kia, cô luôn kiêng dè mấy người giám sát và binh sĩ, sợ đầu sợ đuôi. Sớm biết thế này, cô nên buông tay đánh cược một lần. Công doãn biết Sở vương hai ngày nữa sẽ đến, âm thầm cao hứng, sai đám quan tướng trong công thự thu dọn sạch sẽ, lại tự mình tuần sát nhà tranh đám công lệ mới làm xong, gắng để khi Sở vương nhìn thấy có thể hài lòng. Tiểu Thần Phù đến trước Sở vương, chuẩn bị chuyện săn cá sấu. Gã nhìn sự vụ công doãn chuẩn bị một hồi, gật gật đầu, nhưng nhìn người hầu phục vụ, lại nhíu mày. “Trong cái mỏ này của chú, không có kẻ nào dáng dấp đẹp mắt chút ư?” Hắn hỏi. Công doãn kinh ngạc: “Không phải anh nói, đại vương hận nhất là vui đùa hỏng việc? Lần trước tôi nói muốn nữ nhạc, anh…” “Nói muốn chú động não.” Tiểu Thần Phù thở dài, dạy dỗ, “Lần này vì vui đùa mà đến, vừa lúc thích thú, tuy không có nữ nhạc, nhưng tỳ nữ thì ngại gì? Có mỹ nhân hầu hạ, ai không thích?” Công doãn hiểu ra, nhưng lại sầu muộn: “Đại vương sắp đến, quanh đây đều là chốn hương dã, sao có mỹ nhân?” Tiểu Thần Phù khinh bỉ nhìn hắn: “Ta đây cũng hết cách, ở Đồng Sơn chú là chủ sự, tự giải quyết cho tốt.” ** *** Thiên Mạch không cần cắt cỏ, chỉ có thể ở trong khu đi theo người khác làm chút chuyện vặt. Đại khái là nguyên nhân chữa bệnh, rất nhiều người biết cô, đối với cô cũng mười phần thân mật. Thiên Mạch cũng không muốn nhàn rỗi, cô nghĩ vậy đi dạo trong Đồng Sơn nhiều hơn, xem có cơ hội khác hay không, vậy nên, khi mấy người phụ nữ vào trong đường hầm đưa đồ ăn, Thiên Mạch cũng đi theo. Lần trước khi cô nhìn thấy khu lấy quặng, nhưng chỉ vội vàng đi ngang qua, thực sự đi vào trong đó, là lần đầu tiên. Nơi này bận rộn mà ồn ào, khắp nơi là người vận chuyển khoáng thạch. Dưới mặt trời, mùi mồ hôi hòa với tro bụi, không khí đục ngầu. Đồ ăn có thể đưa giống múc nước, đưa xuống từ miệng giếng. Một người phụ nữ quen biết Thiên Mạch muốn đi thăm chồng, thị thấy Thiên Mạch tò mò nhìn chằm chằm vào mấy cái giếng mỏ kia, liền giật nhẹ nàng, điệu bộ hỏi cô có đi không. Thiên Mạch cười cười, vui vẻ cùng đi. Gỗ thô chống cửa quặng mỏ không lớn, phải cúi đầu. Mới đi vào, Thiên Mạch liền thấy toàn thân lạnh lẽo, giống như đi vào phòng có điều hoà. Bốn vách tường ướt sũng, trong đường hầm vừa ướt lại trơn, đi sâu hơn một chút, hơi nước ngưng tụ trên vách, nước chảy xuống. Đi một đoạn nữa, người phụ nữ quay đầu, chỉ chỉ vào một cái giếng trong đường hầm bên, bảo Thiên Mạch cẩn thận. Thiên Mạch gật gật đầu, lúc đi ngang qua giếng kia, nhìn một chút, chỉ thấy bên trong đựng đầy nước, không biết sâu đến mức nào. Thiên Mạch biết, kia là giếng chứa nước. Núi Đồng Lục là nơi lượng nước đủ đầy, đọng nước trong giếng mỏ luôn là vấn đề bối rối. Giếng chứa nước chính là dùng để đối phó chuyện đọng nước, nguyên thủy mà hữu hiệu. Giếng mỏ bốn phương thông suốt, lại nhỏ hẹp chật chội, có nhiều chỗ, phải bò mới có thể qua. Không chỉ vậy, có đường hầm đọng nước nghiêm trọng, thoát nước không tốt, người bên trong phải ngâm trong nước bùn đào quáng, lại càng không cần nói một khi có chuyện đột phát, chạy trốn cũng không kịp. Nhìn công cụ trong tay đám thợ thủ công vung đến ầm ĩ, Thiên Mạch lại nhớ lại lúc trước. Cô từng thấy ông nội và các giáo sư khảo cổ học cùng tham gia hội nghị học thuật, trong một sảnh học thuật cỡ nhỏ, ánh đèn ôn hòa, mặt bàn sáng loáng, các giáo sư phân tích hình ảnh đồ cổ đào được trên màn hình chiếu, trong hoàn cảnh ưu nhã an nhàn, vừa uống cà phê uống trà, vừa dạt dào tinh thần hoài cổ. Thiên Mạch tin, mấy giáo sư kia nếu mà đi cùng cô lúc này, nhất định hận không thể hung hăng đập nát mấy cái liềm búa bằng đá đã từng xem như bảo vật, trong lòng điên cuồng mắng một vạn lần “Dòng thứ giai cấp thống trị chó hoang không phải người”! Nghĩ vậy, cô bị mình chọc cười, trên mặt hiện lên ý cười, tâm tình tốt lên rất nhiều. ** *** Người phụ nữ dọc đường nghe ngóng, đi sâu vào mỏ tìm được chồng. Người đàn ông kia đang đục khoáng thạch, nhìn thấy người phụ nữ, hết sức cao hứng, trên gương mặt bẩn thỉu phút chốc rực rỡ niềm vui. Hai người nói một hồi lâu, đến tận khi người giám sát đến đuổi. Thiên Mạch nhìn dáng vẻ lưu luyến không rời của người phụ nữ, không khỏi mỉm cười. Cô đã từng có người đặt trong lòng, hận không thể lúc nào cũng được gặp. Mặc dù về sau bởi vì thi đậu đại học ở quá xa mà chia tay, nhưng mỗi lần nhớ lại, Thiên Mạch vẫn sẽ cảm thấy ấm áp. Đương nhiên, giờ nhớ lại, cũng là chuyện xa xôi giống như ở một hành tinh khác. Nếu như cô nhớ không lầm, sinh nhật của mình cũng sắp đến, có lẽ rất nhiều người gồm cả bạn trai cũ sẽ gọi điện thoại cho cô. Khi họ phát hiện không thấy mình, có phải sẽ sốt ruột hay không? Thiên Mạch có chút thương cảm, nhưng lại cảm thấy buồn cười. họ có lẽ tuyệt đối không ngờ, mình bị bắt đi đào quặng… ** *** Thăm xong, người phụ nữ dẫn theo Thiên Mạch đi về. Đi không bao xa, chợt nghe một trận ồn ào. Nhìn lại, chỉ thấy một số người đi tới bên này, là binh sĩ, đằng sau có một người bụng phệ đi theo. Người kia Thiên Mạch từng gặp, là đại quan ngày đó ban thưởng vải vóc cho mình. Đường hầm vốn không rộng, các binh sĩ đi tới, người bên trong đường hầm đều phải tránh sang cạnh, lập tức trở nên chen chúc. Gần đó có một đường hầm bỏ hoang, Thiên Mạch cùng người phụ nữ liền lui đến đó, tạm lánh biển người. Đột nhiên, sau lưng “tõm” một tiếng tiếng nước chảy, truyền đến tiếng kêu sợ hãi của người phụ nữ. Thiên Mạch vội quay đầu, mượn ánh sáng nhạt, lúc này mới phát hiện bên trong lại có một cái giếng chứa nước đầy tràn. Người phụ nữ không lưu ý nên rớt xuống, có lẽ là miệng giếng quá rộng, thị nhất thời không với tới bờ, giãy dụa trong giếng. Thiên Mạch vội vươn tay ra, mới vừa đến, chân lại trượt, mình cũng ngã vào. May mắn cô thuỷ tính không tệ, người bên ngoài cũng vội đến giúp đỡ, kéo hai người ra ngoài. Quần áo trên người hoàn toàn ướt đẫm, nước thật lạnh, Thiên Mạch vuốt nước trên tóc, mới đứng lên, lại phát hiện đèn đuốc sáng trưng. Rất nhiều người đứng trước mặt cô, công doãn có trong đó, nhìn chằm chằm mặt Thiên Mạch, trong mắt tỏa ánh sáng.",
  "nextChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-03"
}