{
  "title": "Tư Mỹ Nhân - Chương 05",
  "url": "https://gacsach.top/doc-online/tu-my-nhan-chuong-05",
  "content": "Tư Mỹ Nhân Chương 5 Editor: Tây An Thiên Mạch lại bị mang đi. Nhưng lần này, cũng không phải là ban thưởng gì. Bọn họ dẫn cô tới một căn phòng lớn trong Đồng Sơn, một bà cụ dẫn cô đi tắm rửa, khi thấy cô lộ ra da thịt trắng nõn và mái tóc đen nhánh, thần sắc kinh ngạc. Quần áo trên người đều bị mang đi, bọn họ để cô thay một bộ quần áo mới tinh, áo rộng ống to, cổ nhân chính tông. Công doãn rất cao hứng với thu hoạch ngoài ý muốn này, khi cái cô công thiếp Mạch được đổi quần áo chỉnh tề dẫn tới trước mặt hắn, hắn có vẻ sợ hãi lẫn vui mừng, thỏa mãn gật đầu. “Đáng tiếc lại biết biết nói nhiều.” người hầu mang Thiên Mạch tới nói. “Không biết nói thì ngại gì.” Công doãn cười cười, phân phó nói, “Đại vương đi săn về, nhất định phải dự tiệc, lúc đi ngủ, mi đưa thị đến hầu hạ.” Người hầu đáp vâng. ** *** Nơi này, là kiến trúc cổ đại đúng nghĩa đầu tiên Thiên Mạch nhìn thấy. Toà nhà này xây dựa lưng vào núi, so với lều tranh của các nô lệ, có thể nói là to lớn. Tạo hình mái hiên duyên dáng, được từng cây cột đỡ lấy, cách ngăn phòng điển hình đất ở Sở, nếu ông nội mà nhìn thấy, có lẽ sẽ sướng đến phát rồ mất. Nhưng Thiên Mạch cũng không cao hứng, cô rất cuống. Từ lời của công doãn bụng phệ và người chung quanh trong, biết bọn họ muốn làm gì, trong cuống bạo đến tưởng chết. cô không biết bọn họ muốn đưa cô cho ai, chỉ cảm thấy vô lí. Nhưng, đây không hoàn toàn là chuyện xấu. Có lẽ bởi vì không cần thời thời khắc khắc canh chừng nô lệ giống ở khu mỏ, trong ngôi nhà này vệ sĩ cũng không nhiều. Thiên Mạch lưu tâm quan sát rất lâu, mau chóng phát hiện một cơ hội chạy trốn —— thức uống trong ngôi nhà này, đều là dùng xe bò vận chuyển tới từ bên ngoài. Trên xe bò có chở thùng lớn, có thể giấu người. Lại nói, lúc đi ra, đám vệ sĩ sẽ không kiểm tra cẩn thận. Thấp thỏm qua một đêm, Thiên Mạch dậy thật sớm. Cô chế vải làm thành cái bao, cõng lên người, lại tìm được một cái liềm trai trong một chỗ hẻo lánh bên trong nhà bếp, dùng để phòng thân. Bốn phía không có ai, cô nhìn chằm chằm xe vận nước đi tới, thừa dịp bọn người hầu đổ nước vào phòng, lập tức trốn vào một cái thùng rỗng. Động tác cô mười phần nhẹ nhàng, trâu kéo xe cũng không bị kinh động, cứ luôn cúi đầu nhai cỏ. Sau khi đậy nắp thùng, bốn phía một mảnh đen kịt. Thiên Mạch rụt người lại, nghe tiếng người nói chuyện cùng tiếng bước chân bên ngoài, khẩn trương không thôi. Qua hồi lâu, xe rốt cục bắt đầu chuyển động. Bánh xe bằng gỗ đi qua cục đá trên đường, lạch cạch kêu. Thiên Mạch dựng tai, chỉ mong nhanh được chạy đi. Như cô mong muốn, suốt đường xe không dừng lại. Cô có thể cảm giác được xe đi qua một đoạn đường dốc thật dài, cùng kinh nghiệm ngày hôm qua, đây chính là rời khỏi tòa nhà kia. An tâm hơn chút. Trong thùng vừa nực vừa nóng, mồ hôi Thiên Mạch thấm ướt lưng, lại tuyệt không dám phàn nàn. Đi qua một quãng đường rất dài, xe dừng lại, Thiên Mạch nghe được tiếng nước róc rách. Không có tiếng người nói chuyện, Thiên Mạch cẩn thận từng li từng tí hé nắp thùng, lộ ra mắt. Chỉ thấy đây là một mảnh rừng. Trên vách đá có suối nước, thanh tịnh như bạc. Người đánh kéo bò đến trước suối nước, đặt một cây gậy trúc thô to tiếp nước suối, để nó chảy vào thùng. Gã không phát hiện ra Thiên Mạch, đứng trước suối đợi một hồi, đến cạnh đó đi vệ sinh đi. Thiên Mạch nắm lấy cơ hội, lập tức chui ra từ trong thùng. Mặc dù chân hơi tê, nhưng thân thể linh hoạt bất ngờ. khi hai chân cô rơi xuống đất, người còn đánh xe vẫn chưa trở lại, cô đậy kín nắp thùng, lập tức chạy đi. Cái bộ quần áo rộng này, hành tẩu trong lùm cây rất không tiện. Thiên Mạch vô cùng hoài niệm quần bò và giày leo núi của cô, song hết cách, mấy thứ đó đã bị lấy đi, không biết đi đâu mất rồi. Thiên Mạch dựa vào vị trí của mặt trời để phân biệt phương hướng, dọc theo một con đường hẹp quanh co, tận lực rời xa Đồng Sơn. Không bao lâu, cô nghe được tiếng ào ào. Lách qua một mảnh rừng cây trước mắt, chợt xuất hiện một bãi cỏ lau, lại đi về phía trước, là một con sông. Lúc này, Thiên Mạch nghe được vài thanh âm đàm thoại truyền đến, nhìn lại, mới thấy là một đội nô lệ đứng cách đó không xa, đi về một dốc núi ——dốc núi cô cắt cỏ. ** *** Gió chầm chậm thổi qua, cỏ lau bên mép nước như đang múa, phiến lá thon dài đung đưa. Thuyền lớn dẫn theo mười mấy chiếc thuyền nhỏ, trên sóng biếc lăn tăn như con cá tự tại. Người Sở đều là lớn lên bên mép nước, lúc đi thuyền, mỗi người đều sẽ tự giác đổi áo ngắn vải thô. Ngũ Cử chủ trì việc săn cá sấu, đứng trên mũi thuyền, ấn kiếm đón gió. Sở vương thì sớm đã kích động, đối mười mấy cái binh khí chi kiểu dáng khác nhau, chọn công cụ vừa tay. Công Tôn Hồi của Trịnh quốc, phụng mệnh Trịnh bá đi sứ Sở quốc, vừa hay đến Nghi. Sở vương đi săn lần này, cũng mời hắn cùng đi. Hắn thấy Sở vương chọn một cây xiên cá, xu nịnh nói: “Đại vương dũng mãnh.” Sở vương nói: “Trịnh quốc không có cá sấu, tử cũng theo quả nhân thử một lần đi.” *tử (thời xưa chỉ những người đàn ông có học thức, đồng thời là mỹ từ để gọi đàn ông) Công Tôn Hồi vội nói: “Tôi không có thuỷ tính, thực không dám bêu xấu.” Sở vương cười một tiếng, lại nhìn về phía Ngũ Cử: “Khanh không đi?” Ngũ Cử lắc đầu: “Tiểu thần muốn canh giữ.” Khi đang nói chuyện, đoàn thuyền đã đến nơi dòng nước bình bình, người dẫn đầu thuyền huýt một tiếng thật dài, đám người Sở hưng phấn lên, nháo nhào nhảy xuống nước. Bọt nước màu trắng liên tiếp nhau, kích thích con thuyền gỗ ở giữa, người trên thuyền nhìn nhìn cười ha ha. “Săn cá sấu cần mồi câu mới, vì vậy mọi người mới xuống nước đi bắt.” Công Tôn Hồi đáp lời một thuyền nhân cười hì hì nói. Vừa nói đoạn, một con cá bị người ném lên từ trong nước, nhảy dữ dội trên boong thuyền. Sở vương cũng cười lên, cởi áo ngắn, đi về mạn thuyền. “Đại vương…” Tòng nhân không kịp ngăn trở nữa, Sở vương đã nhảy xuống nước. Ánh nắng nhàn nhạt chiếu vào sóng nước, xanh biếc thanh tịnh, thân thể thon dài khỏe đẹp cân đối của y như một con cá diếc, vào nước là linh hoạt, mũi tên từ dưới nước xuyên qua, đợi đến khi ngoi đầu lên, đã cách thuyền xa bốn, năm trượng. “Đó thật sự là Sở vương?” người nước Trịnh sợ hãi kinh ngạc, có chút không thể tin, “Nhưng trong nước chỗ nào cũng có cá sấu!” Ngũ Cử nhìn qua chỗ Sở vương và một đám người khác đang bơi, lau nước trên mặt, ném một con cá lên thuyền nhỏ, khẽ cười cười. “Đại vương chúng ta, không sợ gì cả.” Một người hầu đắc ý nói với người nước Trịnh. ** *** Thiên Mạch trốn trong lùm cây, quan sát binh sĩ trong tầm mắt một hồi, cách chỗ cô hơi xa, cẩn thận một chút, hẳn là có thể tránh mắt những người kia. Càng may mắn hơn là, cô lưu ý thấy con thuyền nhỏ kia, cách chỗ cô không xa, thắt tại cọc gỗ bên mép nước. Thiên Mạch hóp lưng lại, chậm rãi dời bước chân về phía bãi cỏ lau… ** *** Bắt đủ mồi nhử, đoàn thuyền tiếp tục đi về phía trước, mặt nước dần dần bình lại, bên bờ có rất nhiều chỗ nước cạn, bụi cỏ sinh lau. Thuyền trôi trên mặt nước, lặng yên không tiếng động. Cá sấu trời sinh tính cảnh giác cao, khác với bắt cá, săn cá sấu quan trọng chính là đánh bất ngờ. Đám sĩ tốt ngậm tăm trong miệng, nhìn chằm chằm mặt nước, đầu mâu làm bằng đồng dưới bầu trời hiện ra ánh sáng sáng loáng, mặc cho ánh nắng dần dần nóng lên chậm rãi hong khô tóc và quần áo ướt nước. Dòng nước bình tĩnh, mơ hồ có thể thấy được trên mặt nước nổi thứ gì đó, giống như một cây gỗ khô. Một sĩ tốt thả túi máu da vào trong nước, chất lỏng màu đỏ dần dần tan ra trong nước, nhuộm dòng nước thành một mảnh trắng nhạt. Sở vương nhìn qua hai con cá sấu chậm rãi tới gần, tĩnh tâm nín thở, nắm chặt trường mâu trên tay, hai mắt nhìn chằm chằm mặt nước. Thuyền dần dần tới gần, mắt thấy sắp đến gần, đám người Sở âm thầm xoa tay. Ngũ Cử trên thuyền lớn vung lệnh kỳ lên, Sở vương lập tức trồi lên, trường mâu cầm trong tay hung hăng đâm tới con cá sấu. Bọt nước tung tóe, cá sấu bị gai sắc đâm vào da thịt, đau đến cả thân thể to lớn quằn quại trong nước. Binh lính bên cạnh vội hỗ trợ, trường mâu, trường câu, xiên cá các loại binh khí đâm vào nước. Một phen giày vò, cá sấu rốt cục tuyệt khí, đám sĩ tốt hợp lực đặt cá sấu lên thuyền. “Con cá sấu này chừng hơn trượng đó!” Có người khen ngợi nói. Người Trịnh lần đầu tiên nhìn thấy cá sấu lớn như thế, cũng vây tới, tò mò quan sát. Ngũ Cử đang cùng Công Tôn Hồi nói chuyện, lúc này, lại có người kinh hô: “Sao Đại vương lại đi về bờ sông?” Ngũ Cử sững sờ, vội nhìn lại. Chợt thấy Sở vương không biết tự lúc nào đã leo lên một chiếc thuyền nhỏ, lúc này đang đi về bờ nước. Gió thổi sóng nước lăn tăn, chỗ cỏ lau tươi tốt, ẩn ẩn có thể thấy được có bóng dáng lưu động. “Ngài ấy muốn một mình đi săn?” Tòng nhân giật mình, “Khi nào…” Ngũ Cử lại ra hiệu hắn im lặng, phân phó nói: “Cho sĩ tốt đuổi theo.” ** *** Khi đang muốn đi đến bên bờ, sau lưng bỗng nhiên truyền đến vài thanh âm ồn ào, Thiên Mạch nhạy bén quay đầu, mới thấy bên trên mặt nước lờ mờ, tựa hồ có một số người đang tới. Đột nhiên, có người hô lớn một tiếng về bên này, Thiên Mạch nhìn thấy mấy người chạy về phía bên mình. Toang rồi! Thiên Mạch lập tức quay người, vừa cắm lưỡi liềm vào sau lưng, vừa chạy như bay về bên mép nước. Chỗ mọc nhiều cỏ gập ghềnh, Thiên Mạch lảo đảo đến mấy lần. Cỏ cao rậm rạp, mấy con chim nước bị dọa bay lên, châu chấu trên lá cây bay tới. Thiên Mạch không nghĩ ngợi nhiều được, vừa đẩy cỏ lau cùng cây, vừa chạy về mép nước. Thanh âm truy binh càng ngày càng gần, Thiên Mạch một chân dẫm lên nước bùn. Sông! Thiên Mạch không nghĩ ngợi nhiều được, trôi vào trong nước. Nước sông bị quấy đến đục ngầu, Thiên Mạch đâm đầu thẳng vào, vô số bong bóng hòa với cây cỏ cùng bùn cát hiện lên trước mắt, lờ mờ không thấy ánh sáng. Cảm giác phương hướng của Thiên Mạch rất mạnh, ra sức bơi về phía chiếc thuyền. May mắn không phải ngược dòng, nước sông cho cô trợ lực rất lớn. Thiên Mạch tựa hồ nghe thấy âm thanh la hét ầm ĩ và tiếng bước chân trên bờ, nhưng cô không có thời gian phân tâm, bởi vì đã thấy màu tấm ván gỗ cũ kỹ trên mạn thuyền, cô vội vàng rút ra lưỡi liềm, chuẩn bị chặt đứt một sợi dây… Đột nhiên, có cái gì đó xẹt qua trước mắt, Thiên Mạch nhìn thấy tấm da trắng như bụng rắn. Nhiều lần, dòng nước ép tới, một cái miệng lớn toàn răng trắng đột nhiên mở ra trước mặt. Thiên Mạch kinh hãi, vội vàng lách mình, đồng thời, dùng sức vung lưỡi liềm trong tay Con quái vật nuốt phải lưỡi liềm, ăn đau giãy dụa. Thiên Mạch thấy rõ toàn cảnh, trợn mắt hốc mồm. Cá sấu! Giời ơi trong sông này lại có cá sấu! Trốn chạy thật sự thành trốn chết, Thiên Mạch thừa dịp con cá sấu kia còn đang giãy dụa, dùng sức bơi ra. Cũng không bao lâu, phía trước lại có bóng đen ngăn đường, đó là một con cá sấu khác! Tiến không thể tiến, lui không thể lui, Thiên Mạch mắt thấy bọn chúng tới gần, hoảng sợ đến cực điểm… ** *** Đúng vào lúc này, mặt nước đột nhiên bị cái gì đó phá vỡ. Thiên Mạch chỉ thấy một lưỡi dao gần ngay trước mắt xuyên qua miệng con cá sấu, sau mấy lần, máu đỏ tươi nhuộm quanh mình, một mảnh mơ hồ. Cô trừng to mắt, nhìn con cá sấu giãy dụa, nước cuộn lên bọc theo mùi tanh ào tới trước mặt cô. Cô muốn bơi lên mặt nước, thế nhưng lúc tránh né đã mất quá nhiều sức, một ngụm nước sặc, cô bất lực giãy dụa… Ngay khi cô cảm thấy ý thức dần dần rời đi, quần áo bị cái gì đó kéo lấy, Thiên Mạch bị một người dùng lực kéo ra khỏi mặt nước. Làn da tiếp xúc đến không khí, lâu đến như đã qua một đời. Thiên Mạch tê liệt ngã xuống, phun ra một miệng nước, ho khan thống khổ mà mãnh liệt. Sở vương cúi đầu, kinh ngạc nhìn cô gái đang cuộn cong người lại. Cô đau đớn nằm trên boong thuyền, dưới mái tóc đen, lộ ra cái cổ trắng noãn. Lúc Ngũ Cử chạy đến, nhìn thấy người và con cá sấu chết trên thuyền Sở vương, kinh ngạc không thôi. Sở vương ngẩng đầu cười cười, hai con ngươi rực sáng, “Xem ra thu hoạch hôm nay của quả nhân, cũng không chỉ có cá sấu to.”",
  "nextChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tu-my-nhan-chuong-04"
}