{
  "title": "Con tầu trắng - Chương 05",
  "url": "https://gacsach.top/doc-online/con-tau-trang-chuong-05",
  "content": "Thằng bé nhìn bốn phía. Xung quanh toàn núi là núi: vách đá, khối đá, rừng. Từ những sông băng trên cao, những dòng suối đổ xuống không có tiếng động, xuống đến đây, ở dưới này, nước mới có tiếng nói, không ngớt ồn ào trong sông đời đời kiếp kiếp. Còn núi non thật hùng vĩ và trùng trùng điệp điệp. Lúc này thằng bé cảm thấy mình quá bé nhỏ, quá cô đơn, hoàn toàn lạc loài. Chỉ có nó và núi non trùng điệp, chỗ nào cũng là núi cao vòi vọi. Mặt trời đã xế tà, ngả về phía hồ. Không còn nóng lắm nữa. Trên các sườn phía đông đã xuất hiện những bóng đen đầu tiên, còn ngắn ngủn. Bây giờ mặt trời sẽ xuống mỗi lúc một thấp, những bóng đen sẽ trườn xuống dưới, phía chân núi. Vào quãng này trong ngày, con tàu thủy trắng thường xuất hiện trên hồ Ixxức-Kun. Thằng bé chiếu ống nhòm về chỗ xa nhất có thể thấy được và nín thở. Nó kia rồi! Thế là thằng bé quên hết mọi thứ trên đời. Ở phía trước, tận mép hồ Ixxưc-Kun xanh biếc, con tầu trắng đã xuất hiện. Nó ló dần ra. Nó kia rồi! Những cột ống khói làm thành hàng dài, hung dũng và đẹp. Con tầu lướt đi như trượt theo một sợi dây đàn, nhịp nhàng và thẳng tắp. Thằng bé vội vã dùng gấu áo sơ mi lau mắt kính, một lần nữa lại chiếu ống kính. Hình dáng con tầu mỗi lúc một rõ. Bây giờ có thể thấy nó lắc lư trên sóng, bỏ lại phía sau một vệt màu sáng ngầu bọt. Thằng bé mê thích nhìn con tàu trắng không dứt. Nếu được như ý muốn, nó sẽ nài con tàu đến gần hơn nữa để nó có thể nhìn thấy những người đi trên tàu. Nhưng con tàu không biết thằng bé muốn như thế. Nó thong thả và oai vệ đi theo con đường của mình, con đường không rõ từ đâu đến và đi về đâu.. Mắt dõi nhìn rất lâu con tàu lướt trên sóng, thằng bé nghĩ ngợi mãi về vệc nó sẽ biến thành cá và bơi tới gần con tàu trắng như thế nào… Khi lần đầu tiên từ trên núi Karaun nhìn thấy con tàu trắng trên biển hồ Ixxưc-Kun xanh lam, tim nó đập thình thịch trước vẻ đẹp ấy, đến nỗi nó dứt khoát cho rằng bố nó - một thủy thủ đường Ixxưc-Kun - đi chính trên con tàu trắng này. Thằng bé tin như thế, bởi vì nó rất muốn tin như thế. Nó không nhớ mặt bố, cũng không nhớ mặt mẹ. Nó chưa nhìn thấy bố mẹ bao giờ. Chưa bao giờ bố hay mẹ về thăm nó. Nhưng thằng bé biết: bố nó là thủy thủ trên biển hồ Ixxưc-Kun, còn mẹ nó, sau khi li dị với bố nó, đã bỏ con lại cho ông và ra thành phố. Ra đi là biệt tăm. Mẹ nó đến một thành phố xa xăm, qua núi, qua hồ, rồi lạ qua núi nữa. Ông Mômun có lần đã ra thành phố ấy bán khoai. Ông đi suốt một tuần, và khi trở về, trong bữa trà, ông kể với già Bêkây và bà rằng ông đã gặp con gái, tức là mẹ thằng bé. Mẹ nó làm thợ dệt ở một xí nghiệp lớn. Mẹ nó đã có gia đình mới - hai con gái gửi ở vườn trẻ, mỗi tuần mẹ chỉ gặp con có một lần. Chị ở trong một ngôi nhà lớn, nhưng phòng riêng của chị thì bé nhỏ đến nỗi không có chỗ mà xoay trở nữa. Ra ngoài chẳng ai biết ai, cứ như ở chợ ấy. Mọi người đều sống như thế; vào phòng là khóa cửa lại ngay. Người ta luôn khóa cửa nhốt mình lại như ngồi trong tù. Chồng chị đâu như làm lái xe, lái ô-tô buýt chở khách trong thành phố. Anh ta đi từ bốn giờ sang đến đêm khuya. Công việc cũng vất vả. Ông già kể lại rằng con gái ông cứ khóc lóc, xin ông tha lỗi. Vợ chồng họ đang chờ đến lượt để phân nhà mới. Bao giờ được thì chưa biết . Bao giờ có nhà mới, chọ sẽ đem con trai đến ở với chị, nếu chồng cho phép. Và chị cầu xin ông bố già hãy nán lòng chờ đợi. Ông Mômun bảo con gái đừng buồn. Cái chính là chị sống hòa thuận với chồng, còn mọi cái khác rồi sẽ ổn thỏa thôi. “Chừng nào bố còn sống, bố sẽ không trao thằng bé cho ai cả. Bố chết đi thì thượng đế sẽ dẫn dắt nó, con người sẽ tìm thấy số phận mình…!” Nghe ông già kể, già Bêkây và bà chốc chốc lại thở dài, thậm chí cùng khóc. Chính trong bữa uống trà ấy, họ có nói cả về bố thằng bé. Ông nghe phong thanh đâu rằng con rể trước đây của ông, tức là bố thằng bé, làm thủy thủ ở một hãng tàu nào đó, anh cũng đã lập gia đình mới, đã có con, hai hay ba đứa. Họ ở gần bến. Đâu như anh ta đã chừa rượu. Chị vợ mới lần nào cũng đưa con ra bến đón chồng. “Như vậy là họ đón chính con tàu này đây…” – thằng bé nghĩ. Còn con tàu vẫn lướt đi, ra xa một cách chậm chạp. Thân dài sơn trắng, nó lướt trên mặt hồ xanh biếc bóng nhẵn, nhả khói cuồn cuộn và không hề biết thằng bé đã biến thành cá đang bơi tới gần nó… Thằng bé mơ ước biến thành cá sao cho tất cả đều đúng là cá -thân, đuôi, vây, vẩy - chỉ riêng đầu vẫn là đầu của nó, dính vào cái cổ mảnh, cái đầu to, tròn, hai tai vểnh lên, mũi xây xước. Và mắt cũng như thế. Tất nhiên không hoàn toàn như bây giờ, mà nhìn được như cá. Mi thằng bé dài như mi con bê, và không hiểu sao tự nó cứ chớp chớp. Gungiaman nói rằng giá như mi mắt con gái chị được như thế thì lớn lên nó sẽ thành cô gái xinh biết bao! Xinh gái để làm gì? Tưởng là cần lắm đấy! Riêng nó, nó chẳng thiết đôi mắt đẹp làm gì, nó chỉ cần mắt nhìn được dưới nước. Sự biến hình hẳn phải xảy ra trong cái đập ngăn nước của ông. Hấp, thế là thành cá. Liền sau đó, nó sẽ nhảy qua đập vào sông, nhảy thẳng ngay vào chỗ nước xiết réo ào ào và bắt đầu bơi xuôi dòng. Tiếp đó, sẽ thế này: thỉnh thoảng vọt lên khỏi mặt nước và nhìn xung quanh. Cứ bơi mãi dưới nước thì chán. Nó bơi trong con sông chảy xiết dọc theo một bờ dốc lớn bằng đất sét đỏ, qua các ghềnh, lướt trên các con sóng bạc đầu, qua núi, qua rừng. Nó vĩnh biệt những khối đá yêu dấu: “ Vĩnh biệt “Lạc đà nằm”, vĩnh biệt “Chó sói”, vĩnh biệt “Yên ngựa”, vĩnh biệt “Xe tăng”. Và khi bơi qua gần khi trạm gác, nó sẽ nhảy lên khỏi mặt nước, vẫy vây chào ông. “Tạm biệt ata, cháu sẽ trở về ngay.”. Ông sẽ ngớ người ra trước sự kì lạ như thế và không biết xử trí thế nào. Còn bà, già Bê-kay và Gungiaman với đứa con gái, tất cả đều đứng há hốc mồm ra. Ai đời lại đầu người thân cá kia chứ? Còn thằng bé giương vây vẫy chào: “Tạm biệt, cháu bơi ra hồ Ixxức-kun đến chỗ con tàu thủy trắng. Bố cháu làm thủy thủ ở đấy mà.” Ban-têc chắc sẽ đâm đầu chạy dọc bờ sông. Con chó quả chưa bao giờ thấy thế. Nếu Ban-têc định nhảy xuống nước theo nó, nó sẽ quát lên: “Không được, Ban-têc, không được! Chết đuối đấy!”- còn nó sẽ tiếp tục bơi đi. Nó sẽ lặn xuống, chui qua những giây cáp cầu treo và bơi dọc theo đám lùm cây ven bờ, rồi xuôi theo cái khe nước réo ầm ầm, bơi thẳng ra Ixxức-kun. Ixxức-kun là cả một cái biển. Nó bơi trên các lượn sóng Ixxức-kun, từ lượn sóng này lên lượn sóng khác. Này đây, con tàu trắng đang đến với nó.. « Chào ngươi, con tàu trắng- Thằng bé nói với con tầu- Tao vẫn luôn luôn nhìn mày qua ống nhòm mà ». Mọi người trên tàu sẽ ngạc nhiên, đổ xô ra xem chuyện kì dị. Khi ấy nó sẽ nói với bố nó là một thủy thủ: « Chào bố! Con là con trai của bố đây! Con bơi đến với bố đây! »- « Mày là con trai tao thế nào được ? Mày nửa người nửa cá thế kia kìa! »- « Thì bố cứ đem con lên tàu đi, con sẽ trở lại thằng con bình thường của bố cho mà xem ».- « Hay lắm! Nào, ta thử xem » Bố nó quăng lưới, chụp lấy nó dưới nước, kéo lên boong. Thế là nó liền biến thành chính nó. Rồi sau đó, sau đó... Sau đó con tàu trắng tiếp tục đi. Nó sẽ kể với bố nó tất cả những gì nó biết, cả cuộc đời nó. Kể chuyện về núi non xung quanh nơi nó ở, về những khối đá nọ, về con sông và khu rừng cấm, về cái đập ngăn nước của ông, nơi nó học bơi như cá, mở mắt hẳn hoi… Tất nhiên nó sẽ kể cho bố nó biết nó sống với ông Mô-mun ra sao. Để bố nó đừng tưởng hễ ông bị gán cho cái biệt hiệu Mô-mun nhanh nhảu thì ông nó là người tồi đâu. Người ông như thế không thể tìm đâu ra, người ông tốt nhất trần đời. Nhưng ông chẳng ma mãnh tí nào, vì thế mọi người đều chế nhạo ông. Còn bác Ô-rô-zơ-kun thì thỉnh thoảng bác ấy lại quát mắng ông. Có khi bác ta quát mắng ông trước mặt mọi người. Còn ông, đáng lẽ phải không cho phép Ô-rô-zơ-kun được nặng lời với mình thì lại tha thứ hết thảy, đã thế còn đảm nhiệm mọi công việc trong rừng thay cho Ô-rô-zơ-kun. Mà nào có chỉ làm thay cho bác ta thôi đâu! Mỗi lần bác Ô-rô-zơ-kin say rượu về, đáng lẽ nhổ toẹt vào cái mặt vô liêm sỉ của bác ta, ông lại chạy tới đỡ bác ta xuống ngựa, dìu vào nhà, đặt nằm lên giường, lấy áo lông đắp cho bác ta khỏi lạnh run, khỏi đau đầu, rồi ông tháo yên cương cho ngựa, tắm rửa sạch sẽ cho nó và cho nó ăn. Tất cả chỉ là vì già Bê-kay không sinh đẻ. Nhưng tại sao lại thế , hả bố? Người ta muốn đẻ thì đẻ, không muốn đẻ thì thôi chứ. Thằng bé thương ông mỗi khi bác Ô-rô-zơ-kun đánh già Bê-kay. Thà bác ta đánh ngay ông còn hơn. Ông khổ sở vô cùng khi già Bê-kay kêu khóc. Nhưng ông làm gì được kia chứ ? Ông muốn xông vào cứu con gái, nhưng bà không cho: « Đừng dây vào,- bà bảo.- Tự chúng nó sẽ thu xếp với nhau. Can gì đến ông, hả ông già ? Không phải là vợ ông, vậy thì ông cứ ngồi đấy. », - « Nhưng nó là con gái tôi kia mà ! ». Bà lại nói: « Thế nếu không phải ông sống liền ngay cạnh nhà, mà ở nơi xa thì ông sẽ làm gì ? Mỗi lần như vậy ông sẽ phi ngựa tới giằng chúng nó ra chắc ? Làm như thế thì sau này ai còn lấy con gái ông làm vợ nữa?» Bà mà con nói không phải là bà trước kia đâu. Bà này chắc bố không biết đâu. Đây là bà khác. Bà đẻ ra mẹ con mất từ hồi con còn bé tý kia. Sau đó bà này mới đến ở đây. Vùng con ở thời tiết kỳ quặc lắm: lúc thì sáng sủa, lúc thì u ám, lúc thì mưa và mưa đá. Bà cũng thế, kỳ quặc lắm. Khi thì hiền hậu, khi thì khoảnh ác, khi thì chẳng ra sao cả. Cáu lên thì bà đay nghiến. Hai ông cháu cứ im lặng. Bà bảo khác máu tanh lòng thì dù có cho ăn cho uống thế nào đi nữa cũng đừng hòng mong đợi ở nó điều gì tốt lành. Nhưng bố ạ, con ở đây có phải là kẻ khác máu tanh lòng đâu. Xưa nay con vẫn ở với ông. Có bà là người dưng thì có, mãi sau này bà mới đến ở đây. Vậy mà bà lại gọi con là kẻ dưng nước lã. Mùa đông ở trong núi tuyết ngập đến tận cổ con. Ôi chao, gió dồn tuyết chồng đống! Vào rừng thì chỉ có cưỡi con ngựa xám A-la-ba-sơ mới đi nổi, nó đưa ngực ra gạt các đống tuyết. Gió cũng khiếp, đứng không nổi nữa kia. Khi nào trên hồ sóng cuộn lên, con tàu của bố nghiêng ngả thì bố nên biết đấy là gió Xantasơ của chúng ta làm mặt hồ chao đảo. Ông kể chuyện rằng ngày xửa ngày xưa, đã lâu lắm rồi, quân địch tràn vào toan chiếm đất này. Thế là từ Xantasơ của chúng ta gió nổi lên dữ dội đến nỗi quân thù không ngồi vững trên yên ngựa. Chúng xuống ngựa, nhưng đi bộ cũng không nổi nữa. Gió quất vào mặt chúng đến tóe máu. Khi ấy chúng quay lưng về phía gió, còn gió thúc vào lưng chúng không cho chúng dừng lại và tống cổ chúng ra khỏi Ixxưckun, không sót một tên nào. Ấy thế đấy. Vậy mà mọi người ở đây vẫn chịu đựng thứ gió ấy. Gió khởi lên từ vùng ta. Suốt mùa đông, ở bên kia sông, rừng nghiến rít, gầm gào, rên rỉ trong gió. Phát khiếp lên được. Mùa đông, công việc trong rừng không nhiều lắm. Mùa đông ở đây hoàn toàn vắng vẻ, không như mùa hè, khi các đoàn du mục kéo đến. Con rất thích những lần vào mùa hè, trên bãi cỏ lớn người ta dừng lại nghỉ đêm cùng với các đàn cừu hay đàn ngựa. Thực ra, buổi sáng họ lại tiếp tục đi vào trong núi, nhưng dù sao có họ đến vẫn thích lắm. Trẻ con và đàn bà của họ được đưa đến bằng cam-nhông. Trong cam- nhông họ chở nhà lều và các vật linh tinh khác. Khi họ đã tạm thu xếp xong chỗ nghỉ, con và ông đến chào hỏi họ. Ông bắt tay tất cả mọi người. Con cũng thế. Ông bảo rằng người dưới bao giờ cũng phải đưa tay ra trước. Không đưa tay ra là không tôn trọng người ta. Ông còn bảo rằng trong bẩy người có thể có một nhà tiên tri. Đó là người rất tốt bụng và thông minh. Người nào bắt tay người đó thì sẽ được hạnh phúc suốt đời. Con nói với ông : nếu vậy thì sao người đó không nói mình là nhà tiên tri, như thế tất cả mọi người sẽ bắt tay người đó có hơn không. Ông cười : chính bởi nhà tiên tri cũng không biết mình là nhà tiên tri, người ấy là con người giản dị. Chỉ có tên cướp mới biết nó là tên cướp. Con chẳng hiểu rõ lắm, nhưng bao giờ con cũng chào hỏi mọi người, tuy con hơi ngượng ngùng. Còn khi con với ông đến đồng cỏ thì con không e dè gì cả. «Chào mừng các bạn đến vùng chăn nuôi mùa hè của tổ tiên! Gia súc và mọi người bình an cả chứ ? »- Ông nói như vậy. Còn con chỉ bắt tay mọi người. Họ biết ông cả, ông cũng biết tất cả bọn họ. Ông vui thích. Ông chuyện trò với họ, ông hỏi han những người mới tới, chính ông kể cho họ nghe chúng ta sống ở đây như thế nào. Còn con chẳng biết nói gì với tụi trẻ con. Nhưng rồi chúng con bắt đầu chơi đi trốn tìm, chơi đánh trận, chơi mải mê đến nỗi không muốn dứt ra về nữa. Ước gì quanh năm là mùa hè, ước gì luôn luôn được chơi với bọn trẻ con trên đồng cỏ! Trong lúc bọn con chơi đùa thì những đống lửa được đốt lên. Bố ơi, bố tưởng những đống lửa bốc cháy làm cho đồng cỏ sáng lắm phải không ? Không phải thế đâu! Chỉ ở gần đống lửa mới sáng thôi, còn xung quanh càng tối hơn trước. Chúng con chơi đánh trận, ẩn nấp và tấn công trong bóng tối đó. Cứ y như trong phim ảnh ấy. Nếu ta là chỉ huy, mọi người đều tuân theo anh. Người chỉ huy hẳn phải sung sướng vì được làm chỉ huy... Rồi trăng ló ra trên núi. Có trăng chơi càng thú hơn, nhưng ông bắt con về. Hai ông con trở về nhà, đi qua đồng cỏ, qua các bụi cây. Cừu nằm im thít. Ngựa gặm cỏ xung quanh. Hai ông cháu đi và nghe thấy có người nào cất tiếng hát. Một người chăn cừu trẻ tuổi, cũng có thể là một người già. Ông kéo con dừng lại : « Nghe đi. Những bài ca như thế không phải bao giờ cũng nghe thấy được ». Hai ông con đứng nghe. Ông thở dài, gật gù theo tiếng hát. Ông nói rằng thuở xưa, có một khả-hãn bị một khả-hãn khác bắt làm tù binh. Khả-hãn chiến thắng nói với khả-hãn bị bắt : « Tùy ngươi chọn: hoặc ngươi sẽ làm nô lệ cho ta, hoặc ta sẽ làm cho ngươi thỏa lòng về một ước mong thầm kín nhất của ngươi và sau đó ta sẽ giết ngươi ». Khả-hãn kia nghĩ một lúc rồi đáp : « Sống làm nô lệ thì ta không thiết. Thà ngươi giết ta đi còn hơn, nhưng trước khi giết ta, ngươi hãy gọi đến đây cho ta một người chăn cừu đầu tiên ngươi gặp ở quê hương ta ». « Ngươi cần kẻ đó làm gì ? ».- « Ta muốn nghe người đó hát, trước khi ta từ giã cõi đời ». Ông bảo: có những người sẵn lòng hy sinh mạng sống vì tiếng hát của quê hương. Những người như thế là người thế nào nhỉ, ước gì được gặp họ. Chắc họ sống ở các thành phố lớn, phải không ạ? - Nghe hay quá, chà !- Ông thì thầm. – Những bài hát tuyệt trần, trời ơi !... Không biết tại sao con thấy thương ông quá, con yêu ông đến muốn khóc... Sáng sớm trên đồng cỏ đã không còn ai nữa. Họ đã lùa cừu và ngựa tiếp tục đi vào trong núi, chăn thả suốt mùa hè. Tiếp sau họ là các đoàn du mục khác từ các nông trang khác đến. Ban ngày thì họ không dừng lại, đi qua thôi. Gặp đêm thì họ dừng lại trên đồng cỏ, con với ông ra chào hỏi. Ông thích chào hỏi mọi người, con cũng học được cái tính đó của ông. Có lẽ rồi đây con sẽ gặp được một nhà tiên tri thực sự và chào hỏi ông ấy trên đồng cỏ... Mùa đông bác Ô-rô-zơ-kun và già Bê-kay thường ra thành phố tìm gặp bác sĩ. Người ta bảo bác sĩ có thể chữa được, có những thứ thuốc để có thể đẻ con. Nhưng bà vẫn bảo rằng tốt nhất là đi cầu xin ở chốn linh thiêng. Chốn ấy đâu như ở bên kia núi, nơi đó người ta trồng đông trên đồng. Tại đấy địa thế bằng phẳng, phẳng lì không thể có núi được vậy mà lại chồi lên một trái núi thiêng : núi Xu-lây-man. Nếu giết một con cừu đen dưới chân núi và cầu khẩn thượng đế, đi lên núi và cứ mỗi bước đilại rập mình cầu xin thượng đế thật thành tín thì Ngài sẽ động lòng thương ban cho một đứa con. Già Bê-kay rất muốn đến đấy, đến núi Xu-lây-man. Nhưng bác Ô-rô-zơ-kun không ưng lắm. Đường đất xa xôi. Bác ta bảo : « Tốn nhiều tiền. Phải đi máy bay vượt qua núi mới đến được. Mà từ đây đến chỗ máy bay còn bao nhiêu bận xe cộ, cũng lại tiền... » Khi hai vợ chồng bác ấy ra thành phố, ở trạm gác chỉ còn lại mấy người. Nhà ta và mấy người hàng xóm: chú Xây-đăc-mat và cô Gun-gia-man, vợ chú ấy, với đứa con gái nhỏ của họ. Có ngần ấy người thôi. Buổi tối, công việc xong xuôi, ông kể chuyện cổ tích cho con nghe. Con biết bên ngoài đêm tối như bưng rét buốt. Gió lồng lộn như con chó dữ. Trong những đêm như thế, ngay cả những dãy núi hùng vĩ nhất cũng đâm ra rụt rè, túm tụm lại với nhau, nhích sát hơn nữa lại gần nhà ta, gần ánh sáng ở các cửa sổ. Cảnh tượng ấy làm con vừa sợ hãi vừa sung sướng. Giá như con là một người khổng lồ, con sẽ mặc chiếc áo lông của người khổng lồ và ra khỏi nhà, nói với những trái núi : « Hỡi núi non, đừng e sợ ! Có ta đây. Mặc gió, mặc đêm tối, mặc bão tuyết, ta không sợ gì hết, và các ngươi cũng đừng sợ. Hãy đứng nguyên tại chỗ, đừng túm tụm vào nhau ». Rồi con sẽ bước đi trên các đống tuyết, bước qua các con sông và vào rừng. Ban đêm trong rừng, cây cối rất khiếp sợ. Chỉ toàn cây rừng với nhau, không ai nói với chúng lời nào. Cây cối trơ trụi cóng buốt trong giá rét, không có chỗ nào nương náu. Con muốn vào rừng, vỗ về từng thân cây để nó đỡ sợ. Chắc những cây đó mùa xuân không xanh lại, đó là những cây đã chết đứng vì khiếp sợ. Sau này ta chặt những cây chết khô đó làm củi. Con nghĩ đến tất cả những chuyện ấy khi ông kể chuyện cổ tích cho con nghe. Ông kể lâu lắm. Đủ thứ chuyện, có cả những chuyện buồn cười, đặc biệt là câu chuyện về thằng bé thân hình chỉ bằng cái ngón tay tên là T-sư- pa-lăc. Chẳng may nó bị con chó sói tham ăn nuốt chửng. Không, thoạt tiên nó bị nuốt vào bụng con lạc đà. T-su-pa-lăc ngủ dưới một chiếc lá cây, con lạc đà đi tha thẩn quanh đấy và hấp, nó ăn luôn thằng bé và chiếc lá. Chẳng thế mà người ta thường nói : lạc đà không biết nó nuốt cái gì. T-sư-pa-lăc gào thét kêu cứu. Các cụ già phải mổ thịt lạc đà để cứu T-sư-pa-lăc. Còn chuyện xảy ra với chó sói còn kì hơn nữa. Con chó sói cũng dại dột nuốt T- sư-pa-lăc. Rồi sau nó đã phải khóc sướt mướt. Con chó sói đột nhiên gặp T- sư-pa-lăc. « Con sâu bọ nào quẩn chân tao thế này? Tao liếm một cái là xong ». T-sư-pa-lăc nói : « Chớ có động đến tao, hỡi chó sói, không thì tao sẽ cho mày thành chó nhà cho mà xem ». – « Ha-ha,- Chó sói ta cả cười,- đời nào chó sói lại thành chó nhà được kia chứ ! Để trị cái tội láo xược của mày, tao sẽ ăn thịt mày ». Và chó sói nuôt chửng thằng bé. Nuốt xong nó quên bẵng đi ngay. Nhưng từ hôm đó trở đi, thằng bé làm cho chó sói hết đường sinh sống. Hễ chó sói đến gần đàn cừu, T-sư-pa-lăc trong bụng sói kêu toáng lên : « Hỡi những người chăn cừu, chớ có ngủ ! Ta là chói sói xám đây, ta đang len tới vồ trộm một con cừu đây ! » Chó sói không biết làm thế nào. Nó tự cắn vào sườn nó, lăn lộn trên mặt đất. Còn T-sư-pa-lăc không chịu tha : « Các bạn chăn cừu ơi chạy đến đây, đánh tôi đi, nện tuốt xương tôi đi ! » Những người chăn cừu vác gậy gộc đổ xô lại đánh chó sói, chó sói ta bỏ chạy. Những người chăn cừu đuổi và rất đỗi ngạc nhiên. Con chó sói kếch xù hóa rồ rồi, nó vừa chạy vừa gào tướng lên: « Đuổi theo ta đi !» Vừa gào vừa chạy tháo thân. Nhưng cách đó cũng không làm cho nó đỡ khốn đốn hơn. Nó ló mặt đến đâu T-sư-pa-lăc cũng chơi xỏ nó. Ở đâu nó cũng bị săn đuổi, ở đâu nó cũng bị giễu cợt. Chó sói đói rộc người đi, chỉ còn xương bọc da. Hai hàm răng đánh vào nhau lập cập, nó rên rỉ : « Ta bị trừng phạt cái kiểu gì thế này ? Tại sao ta lại tự chuốc tai họa vào mình. Về già ta đâm lú lẫn rồi, ta mất trí rồi ». Còn T-sư-pa-lăc thì thầm vào tai nó : « Chạy đến chỗ Bai-mat đi, mấy con chó của bác ta đều điếc cả. Đến chỗ Ec- mat ấy, mấy người chăn cừu ở đấy đều ngủ mà. » Con chó sói ngồi khóc tỉ tê : « Ta không đi đâu nữa, thà đến làm chó nhà cho một người nào để được trả công còn hơn.. » Câu chuyện buồn cười thật đấy chứ, bố nhỉ? ông còn có những chuyện cổ tích khác, buồn thảm và ghê rợn. Nhưng con thích nhất là chuyện Mẹ Hươu Sừng. Ông bảo rằng bất cứ người nào sống ở vũng hồ Ix-xưc-kun đều phải biết câu chuyện này. Không biết là có tội. Bố biết câu chuyện ấy chứ, hả bố ? Ông bảo chuyện ấy hoàn toàn thật. Chuyện xảy ra từ thời xa xưa. Tất cả chứng ta đều là con cháu của Mẹ Hươu Sừng. Cả con, cả bố cũng như mọi người khác... Mùa đôngnhà ta sống như thế đấy. Mùa đông dài lê thê. Nếu không có những câu chuyện cổ tích của ông thì mùa đông con buồn chết đi được. Còn mùa xuân thì ở vùng ta thú lắm. Khi trời ấm hẳn, những người chăn cừu lại vào núi. Khi ấy trong núi không phải chỉ có mấy người vẫn sống ở đây. Nhưng ở bên kia sông, xa nhà ta hơn nữa thì chẳng có nhà ai cả. Ở đấy chỉ có rừng và tất cả những thứ ở trong rừng. Thì nhà ta sống ở trạm gác cũng chỉ cốt để không ai được bước chân vào rừng, không ai được động đến một cành cây. Có cả những người thông thái đã đến đây. Hai người phụ nữ, cả hai đều mặc quần phăng, một ông già và một chàng trẻ tuổi. Anh ấy học những người kia. Họ ở đây suốt một tháng. Họ đi lượm lặt các thứ cỏ, lá và cành cây. Họ bảo rằng những khu rừng như ở Xan-ta-sơ chúng ta chẳng còn được bao nhiêu trên trái đất này. Có thể nói là hầu như không còn nữa. Vì thế cần giữ gìn từng cái cây trong rừng. Con cho rằng đúng là ông thương từng cái cây trong rừng. Ông rất không bằng lòng khi bác Ô-rô-zơ-kun đem những súc gỗ thông cho người ta...",
  "nextChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-04"
}