{
  "title": "Con tầu trắng - Chương 06",
  "url": "https://gacsach.top/doc-online/con-tau-trang-chuong-06",
  "content": "CON TÀU TRẮNG XA DẦN. QUA ỐNG NHÒM KHÔNG CÒN NHẬN RÕ những cột ống khói của nó nữa. Chẳng mấy chốc nó sẽ khuất khỏi tầm mắt. Bây giờ đến lúc thằng bé nghĩ đoạn kết cho chuyến đi của mình trên con tàu của bố. Từ đầu đến giờ đều thú vị cả, nhưng phần kết thì không đạt. Nó đã có thể dễ dàng tưởng tượng nó biến thành cá như thế nào, con tàu thủy trắng tiến về phía nó như thế nào, nó gặp bố ra sao. Và tất cả những gì nó kể với bố nó. Nhưng tiếp đó thì bắt đầu trục trặc. Chẳng hạn đã nhìn thấy bờ. Họ so về nhà họ. Bố cũng sẽ về nhà. Vợ và hai con nhỏ đã chờ trên bờ. Làm thế nào đây ? Có đi với bố không ? Bố có cho nó về theo không ? Nếu có thì bà vợ sẽ hỏi : « Thằng bé nào đấy, nó ở đâu ra, đem nó về làm gì ? » Không, không đi theo là hơn … Con tàu trắng mỗi lúc một rời xa, biến thành cái chấm khó nhận thấy. Vầng dương đã ngả mình xuống mặt nước. Qua ống nhòm, thấy mặt hồ ngời lên một màu hoa cà chói rực. Con tàu đã đi hẳn, đã khuất dạng. Thế là hết câu chuyện hoang đường về con tàu thủy trắng. Phải về nhà thôi. Thằng bé nhặt chiếc cặp dưới đất lên, kẹp cái ống nhòm dưới nách, nó lao nhanh xuống núi, thoăn thoắt như rắn lướt trên sườn dốc. Càng về gần đến nhà, trong lòng càng lo tợn. Sẽ phải chịu trách nhiệm về chiếc áo bị con bê nhá rách. Không còn nghĩ đến chuyện gì khác nữa, ngoài sự trừng phạt sắp tới. Để khỏi mất tinh thần, thằng bé nói với chiếc cặp : « Mày đừng sợ. Chúng ta sẽ bị mắng đấy. Nào tao có cố ý đâu. Chẳng qua là tao không biết con bê đã chạy đi đấy thôi. Tao sẽ bị bợp gáy cho mà xem. Tao chịu đựng được. Còn nếu mày bị quẳng xuống sàn thì mày cũng đừng sợ. Mày không thể vỡ được, mày là cái cặp mà. Nhưng nếu chiếc ống nhòm lọt vào tay bà thì khốn cho nó. Vậy chúng ta hãy giấu chiếc ống nhòm vào nhà kho đã, rồi ta hãy về nhà… » Nó làm đúng như thế. Nó sợ hãi bước qua ngưỡng của. Nhưng trong nhà yên tĩnh đến đáng ngại. Ngoài sàn cũng yên ắng và vắng tanh như thể mọi người đã rời bỏ chốn này. Thì ra già Bê-kay lại bị chồng đánh. Ông già Mô-mun lại phải can ngăn chàng rể đã đâm ra quẫn trí, ông lại phải van vỉ, cầu xin, níu lấy hai nắm tay Ô-rô-zơ-kun và lại phải chứng kiến tất cả sự nhục nhã này: Con gái ông bị đánh nhừ tử, đầu tóc tơi tả, gào khóc thảm thiết. Ông lại phải nghe người ta chửi con gái ông bằng những lời lẽ thậm tệ nhất, chửi ngay trước mặt ông, bố đẻ của người đàn bà ấy. Người ta gọi con gái ông là con chó cái vô sinh, là con lừa cái nận ba lần đáng nguyền rủa và những gì gì nữa. Ông phải nghe con gái gào lên bằng giọng điên dại, nguyển rủa số phận : « Trời chẳng cho tôi thai nghén chứ tôi có tội gì ? Bao nhiêu đàn bà trên đời đẻ sòn sòn như cừu, còn tôi bị trời thù ghét. Cơn cớ vì đây ? Vì đâu đời tôi khốn khổ thế này ? thà cứ giết tôi đi còn hơn, đồ quái vật ! Này đánh đi, đánh nữa đi!» Ông già Mô-mun đau xót ngồi trong xó nhà, hơi thở vẫn còn hổn hển, mắt nhắm nghiền, hai tay đặt trên đùi run rẩy. Mặt ông tái mét. Ông nhìn thằng cháu, không nói gì, lại nhắm mắt, vẻ mệt mỏi. Bà không có nhà. Bà sang khuyên giải vợ chồng già Bê-kay làm lành với nhau, dọn dẹp nhà cửa cho họ, thu nhặt những mảnh bát đĩa vỡ. Bà bao giờ cũng thế: lúc Ô-rô-zơ-kun đánh vợ, bà không dính vào và kìm giữ ông. Sau trận ẩu đả, bà sang khuyên giải dỗ dành. Vì thế họ biết ơn bà. Thằng bé thương ông nhất. Những ngày như thế, ông già gần như sắp tắt thở. Ông ngồi trong xó nhà như người điếc, không dàn mặt ai. Ông không hé lộ với bất cứ ai những điều ông nghĩ ngợi. Trong những lúc như thế, Mômun nghĩ rằng ông đã già rồi, trước đây ông có một mụn con trai, nhưng con trai ông đã bỏ mình trong chiến tranh. Bây giờ chẳng ai biết đến nó, chẳng ai nhớ đến nó. Nếu như con trai ông không chết thì thân phận ông đâu đến nỗi này. Mômun cũng tiếc nhớ người vợ đã qua đời, ông đã chung sống gần hết đời với người vợ ấy. Nhưng khổ nhất là các con gái ông không có hạnh phúc. Con gái út vứt bỏ con cho ông, ra thành phố và bây giờ sống chật vật ở đấy, gia đình thì đông mà ở có độc một phòng. Con gái lớn thì sống tủi sống cực ở đây với Ôrôzơkun đã nhiều năm. Nó đã chán ngấy cái kiếp sống với thằng chồng như thế, nhưng bỏ đi đâu được ?... Rồi sau này sẽ ra sao? Đến lúc chẳng may ông qua đời, ông đã già rồi mà, khi ấy nó sẽ khốn đốn đến thế nào, khổ thân nó. Thằng bé uống vội vàng ít sữa chua trong chén, ăn một mẩu bánh mì dẹt và đứng im thít cạnh cửa sổ. Nó không thắp đèn, không muốn làm phiền ông, để cho ông ngồi yên suy nghĩ. Thằng bé cũng theo đuổi ý nghĩ của mình. Nó không hiểu cớ gì già Bêkây cứ chiều chồng, mua vốtka cho y. Y thượng cẳng tay hạ cẳng chân với già, rồi sau đó già lại xoay cho y nửa lít... Chao ôi, già Bêkây, già Bêkây ! Bao nhiêu lần chồng đánh già thừa sống thiếu chết, vậy mà già vẫn bỏ quá cho y. Cả ông Mômun cũng thế, lần nào cũng bỏ quá cho y. Nhưng bỏ quá làm gì ? Không nên bỏ quá cho những kẻ như thế. Y là kẻ tồi tệ, xấu xa. Chẳng cần đến y ở đây. Không có y cũng xong. Trí tưởng tượng phẫn khích của trẻ thơ vẽ ra trước mắt thằng bé bức tranh sống động về một cuộc trừng phạt đích đáng. Tất cả xông vào Ô rô zơ kun, lôi cái gã to béo đồ sộ và bẩn thỉu ấy ra sông. Rồi sau đó 1 hồi, đung đưa lấy đà, họ quẳng gã xuống ngay nhwunxg làn sóng nhào. Còn gã van xin già Bê kaay cùng ông Mômun tha thứ cho gã. Gã không thể biến thành cá được mà... Thằng bé cảm thấy trong lòng nhẹ nhõm hơn. Thậm chí nó buồn cười : trong lúc mơ ước, nó nhìn thấy Ôrôzơkun giãy giụa dưới sông và chiếc mũ bằng nhung kẻ của y trôi lềnh bềnh cạnh y. Nhưng đáng buồn thay, người lớn không làm như thế, mặc dù thằng bé cho như thế là đích đáng. Mọi việc họ đều làm ngược hẳn lại. Ôrôzơkun về nhà, đã ngà ngà say. Y được đón tiếp nhưu không có gì xảy ra, ông đón lấy ngựa, vợ chạy đi đặt ấm xamova. Mọi người dường nhưu chỉ chờ y về. Còn y bắt đầu giở quẻ. Thoạt tiên y buồn rầu, khóc lóc. Làm sao bất cứ ai, ngay cả một kẻ hèn kém nhất không đáng cho y bắt tay, cũng đều có con, muốn bao nhiêu cũng có. Năm hay thậm chí là mười đứa. Vậy thì y, Ôrôzơkun, y kém người khác ở chỗ nào ? Y lại không thành đạt ư ? Y không có địa vị ư ? Về mặt này thì ơn trời, y là đội trưởng đội tuần rừng cơ mà ? Phải chăng y là kẻ cầu bơ cầu bất gì cho cam ? Thì ngay đến một gã Tsưgan cũng có cả đống con lúc nhức đấy thôi. Hay y là một tên vô danh tiểu tốt, hay chẳng ai kính trọng y ? Y có tuốt. Y đã dành được tất cả. Ngất ngểu trên yên ngựa, cây roi trong tay y, y được tiếp đón trịnh trọng. Vậy sao những người cùng tuổi với y đã làm lễ cưới cho con họ, còn y thì sao ? Không có con trai, không có người nối dõi thì y là cái thá gì ? Già Bêkây cũng khóc, lăng xăng muốn làm cách gì lấy lòng chồng. Già lấy chai rượu nửa lít cất giấu kỹ. Già cũng uống cho nguôi nỗi đau xót. Cứ thế chén này tiếp chén khác, rồi Ôrôzơkun bỗng gầm lên và trút tất cả nỗi oán giận của y lên đầu vợ. Thế mà già cứ tha thứ cho y. Ông cũng tha thứ. Chẳng ai trói Ô rô zơ kun lại. Y dần dần tỉnh rượu, và sáng ra, già Bêkây đặt ấm xamova pha nước cho y uống, mặc dù mặt mày già vẫn còn thâm tím. Ông đã cho ngựa ăn lúa mạch no nê, thắng yên cương. Ôrôzơkun uống trà chán chê rồi lên ngựa, và y lại là thủ trưởng, là chủ nhân của tất cả các khu rừng ở Xantasơ. Chẳng ai nghĩ ra rằng một kẻ như Ôrôzơkun đáng phải quăng xuống sông từ lâu rồi.... Đã tối rồi. Bên ngoài bóng đêm bao phủ khắp nơi. Cái ngày thằng bé được sắm chiếc cặp học trò đầu tiên đã chấm dứt như thế đấy. Lúc đi ngủ, thằng bé không thể nghĩ ra chỗ để chiếc cặp. Rút cuộc nó đặt chiếc cặp bên mình, ngay đầu giường. Nó vẫn chưa biết rằng phải đến lúc vào trường nó mới thấy được là gần nửa lớp có cặp y hệt như chiếc cặp của nó. Nhưng ngay cả khi ấy, điều đó cũng không làm nó bối rối, chiếc cặp của nó vẫn là chiếc cặp hết sức khác thường, hoàn toàn đặc biệt. Nó cũng chưa biết rằng có những biến cố mới đang chờ đợi nó trong cuộc đời bé bỏng của nó, rằng sẽ đến một ngày nó chỉ còn một mình trên đời, một mình với chiếc cặp mà thôi. Duyên do chỉ vì câu chuyện cổ tích nó yêu thích về Mẹ Hươu Sừng mà thôi... Tối hôm ấy nó cũng muốn nghe lại một lần nữa câu chuyện cổ tích này. Ông già Mômun cũng thích câu chuyện này và ông kể chuyện như thể chính mắt ông nhìn thấy hết, vừa kể vừa thở dài, khóc, ngừng lời và mải mê theo đuổi ý nghĩ riêng tư. Nhưng thằng bé không dám quấy rầy ông. Nó hiểu rằng ông chẳng còn bụng dạ đâu nghĩ đến chuyện cổ tích. « Để lần khác chúng ta sẽ xin ông kể cho nghe, - thằng bé nói với chiếc cặp – Còn bây giờ chính tao sẽ kể cho mày nghe về Mẹ Hươu Sừng, đúng như ông kể, không sai một lời. Tao sẽ kể thật khẽ, không để ai nghe thấy, còn mày nghe đây nhé. Tao thích kể chuyện và nhìn thấy hết như trên phim ảnh. Ông bảo rằng tất cả chuyện ấy hoàn toàn thật. Thế này này... » 4 CHUYỆN XẢY RA ĐÃ LÂU RỒI. NGÀY XỬA NGÀY XƯA, KHI RỪNG trên trái đất còn nhiều hơn cỏ và ở vùng ta, nước còn nhiều hơn đất cạn, chỉ có một bộ tộc là bộ tộc Kirghizi sống bên bờ một con sông lướn lạnh lẽo. Tên con sông đó là Enexai. Từ đây nó chảy đi rất xa, về tận Xibia. Cưỡi ngựa tới đó phải mất ba năm ba tháng. Bây giờ con sông đó gọi là Enixây, nhưng thời ấy tên nó là Enexai. Vì thế có bài ca như thế này : Có con sông nào rộng hơn ngươi không, Enexai ? Có dải đất nào thân yêu hơn ngươi không, Enexai ? Có nỗi đau xót nào sâu thẳm hơn ngươi không, Enexai ? Có cái gì tự do phóng khoáng hơn ngươi không Enexai ? Không có con sông nào rộng hơn ngươi, Enexai. Không có đất đai nào thân thiết hơn ngươi, Enexai. Không có nỗi đau xót nào sâu thẳm hơn ngươi, Enexai. Không có gì tự do phóng khoáng hơn ngươi, Enexai. Nó như thế đấy, con sông Enexai. Hồi ấy có nhiều tộc người khác nhau cư ngụ trên bờ sông Enexai. Họ sống trong gian nguy, bởi vì họ luôn thù địch với nhau. Xung quanh bộ lạc Kirghizi có nhiều kẻ thù. Khi thì bọn này, khi thì bọn khác tấn công họ, khi thì chính người Kirghizi tập kích, cướp gia súc lùa đi, đốt nhà, giết người. Họ giết tất cả những kẻ nào có thể giết được, thời ấy nó như vậy. Người không thương người. Người tiêu diệt người. Đến nỗi không còn ai để gieo lúa, chăn nuôi gia súc, đi săn. Sống bằng cướp bóc dễ dàng hơn : ập đến, giết người, cướp đoạt. Nhưng nợ máu phải trả bằng máu, mà máu đổ ra mỗi lần sau lại nhiều hơn, và oán thù lại gọi oán thù càng lớn hơn. Lý trí con người trở nên mờ tối. Không có ai dàn hòa những kẻ thù nghịch. Người được coi là thông minh và ưu tú nhất là người biết đánh úp kẻ thù, giết sạch bộ lạc khác, không để sót mống nào, chiếm hết gia súc và của cải. Trong rừng taiga đã xuất hiện một con chim kỳ lạ. Đêm đêm, cho đến rạng sáng, chim hát, khóc than thảm thiết bằng tiếng người, vừa bay từ cành nọ sang cành kia vừa nói: Một đại họa nhất định sẽ đến! Đại họa đến nơi rồi!» Quả đúng như vậy, cái ngày khủng khiếp ấy đã đến. Hôm ấy bộ lạc Kirghizi mai táng vị tù trưởng già của mình. Batưr Kuntsê cầm đầu bộ lạc đã lâu năm, đã qua bao lần chinh chiến, chém giết đã nhiều. Qua các trận đánh, ông vẫn bảo toàn được thân mình, nhưng giờ lâm chung đã đến. Cả bộ lạc hết sức đau buồn trong hai ngày, sang ngày thứ ba họ sửa soạn ký thác di hài Batưr cho lòng đất. Theo tục lệ ngàn xưa truyền lại, khi đưa thi hài vị thủ lĩnh tới nơi an nghỉ cuối cùng, phải đi trên bờ sông Enexai, qua các bờ vực và sườn dốc, để vong linh người quá cố vĩnh biệt dòng sông mẹ Enexai vì Ene nghĩa là mẹ, còn xai là dòng sông, là sông. Để hương hồn ông lần cuối cùng hát bài ca về Enexai. Có con sông nào rộng hơn ngươi không, Enexai ? Có dải đất nào thân thiết hơn ngươi không, Enexai ? Có nỗi đau xót nào sâu thẳm hơn ngươi không, Enexai ? Có cái gì tự do phóng khoáng hơn ngươi không Enexai ? Không có con sông nào rộng hơn ngươi, Enexai. Không có đất đai nào thân thiết hơn ngươi, Enexai. Không có nỗi đau xót nào sâu thẳm hơn ngươi, Enexai. Không có gì tự do phóng khoáng hơn ngươi, Enexai. Trên ngọn đồi mai táng, bên miệng huyệt đã đào, phải nâng cao Batưr trên đầu đám đông để người nhìn ra bốn phương trời: “ Kia là con sông của Người. Kia là bầu trời của Người. Kia là đất đai của Người. Đây là chúng tôi, những kẻ sinh ra bởi cùng một cội rễ với người. Tất cả chúng tôi đều đến tiễn đưa người. Xin Người hãy ngủ yên”. Để con cháu mai sau đời đời tưởng nhớ đến Batưr, trên mộ có dựng một khối đá tảng. Trong ngày mai táng, các nhà lều của cả bộ lạc được dựng thành dãy dài chạy dọc bờ sông, để mỗi gia đình có thể vĩnh biệt Batưr ở cửa nhà mình, rủ lá cờ trắng đau thương xuống sát đất, gào khóc, rồi cùng với mọi người đi tới nhà lều tiếp đó, tại đây họ sẽ lại than khóc và buông rũ lá cờ trắng đau thương, cứ như thế cho đến cuối chặng đường, tới tận ngọn đồi mai táng. Sáng hôm ấy, mọi việc chuẩn bị vừa xong xuôi thì mặt trời cũng đã đi lên con đường ban ngày của nó. Những buntsuki (1) có đuôi ngựa đã được đưa ra, cả đồ binh giáp của batưr nữa: mộc và giáo. Ngựa của tù trưởng phủ tấm lót lưng chịu tang. Những người thổi kèn chuẩn bị thổi kèn trận karnai, những người đánh trống sẵn sàng gõ trống đôbunbat khiến cho rừng tai ga nghiêng ngả, chim chóc phải bay lên trời như đám mây đen và vừa lượn vòng vừa kêu la rên rỉ cực kỳ huyên náo, thú vật phải chạy cuồng lên trong các khu rừng với tiếng hộc man dại, cỏ phải nép rạp xuống đất, tiếng vọng ầm vang trong núi, núi non phải giật mình kinh sợ. Những người đàn bà khóc đám xoã tóc để vừa khóc vừa ngợi ca batưr Kuntsê. Các chàng gighit quỳ một gối xuống để nâng thi hài batưr lên bằng những cánh vai vạm vỡ của mình. Tất cả đều sẵn sàng, chờ đưa batưr đi. Còn ở bìa rừng, người ta buộc vào cọc chín con ngựa cái, chín con bò đực, chín con cừu cái dùng để tế lễ và làm cỗ tang. ------------------- (1) Cái cán ngắn buộc đuôi ngựa, tượng trưng cho quyền lực (của các ataman, ghetman Kazăc)",
  "nextChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-05"
}