{
  "title": "Con tầu trắng - Chương 04",
  "url": "https://gacsach.top/doc-online/con-tau-trang-chuong-04",
  "content": "ĐỨNG TRÊN ĐỈNH NÚI KARAUN NHÌN THẤY được quang cảnh tất cả các vũng xung quanh. Thằng bé nằm úp sấp, ướm cái ống nhòm vào mắt. Đấy là chiếc ống nhòm dã chiến loại khỏe. Trước đây ông nó được thưởng chiếc ống nhòm này vì đã phục vụ lâu ở trạm gác rừng. Ông già không thích bận bịu với chiếc ống nhòm: “ mắt tôi nhìn chẳng kém gì hết”. Nhưng cháu ông thích chiếc ống nhòm lắm. Lần này nó lên núi mang theo cả chiếc ống nhòm và chiếc cặp. Thoạt đầu mọi vật nhảy nhót, lẫn vào nhau trong cái mắt kính tròn, rồi đột nhiên rõ nét và đứng im. Đấy là điều thú vị nhất. Thằng bé nín thở để giữ nguyên điều chỉnh đã tìm được. Rồi nó chiếu ống nhòm sang điểm khác: tất cả lại nhòa vào lẫn nhau. Thằng bé lại bắt đầu xoay ống kính. Từ đây nhìn thấy hết mọi vật. Cả những đỉnh cao tuyết phủ, cao hơn nữa chỉ là bầu trời. Những đỉnh cao ấy ở đằng sau tất cả các ngọn núi, cao hơn cả núi non, bên trên cả trái đất. Cả những ngọn núi thấp hơn những đỉnh núi tuyết một chút: những ngọn núi có rừng, phía dưới là rừng cây lá bản, trên nữa là rừng thông tối thẫm. Cả dãy núi Kun-gây hướng về phía mặt trời. Trên sườn dãy núi Kun-gây chẳng có cây cối gì, chỉ có cỏ. Cả những trái núi nhỏ hơn, ở phía hồ, chỉ là núi đá trơ trụi. Những núi đá nhỏ đổ xuống thung lũng, thung lũng liên tiếp với hồ. Ở phía ấy có ruộng vườn, làng mạc… Trên nền xanh của đất gieo trồng đã xuất hiện những dãi màu vàng nom như tuyết tan mùa xuân: vụ gặt sắp đến rồi. Những chiếc ô tô nhỏ xíu chạy trên đường nom như những con chuột nhắt, kéo theo những đuôi bụi dài, ngoằn ngoèo. Mãi tận cùng trời cuối đất, nơi xa nhất tầm mắt có thể phóng tới được, liền sau dải bờ cát là cái vệt xanh đậm của mặt hồ cong nhô lên. Đấy là biển hồ Ix-xưc-Kun. Nơi ấy nước và trời tiếp liền nhau. Tiếp đó không còn gì nữa. Hồ im lìm bất động, ngời sáng và hoang vắng. Chỉ thấy bọt sóng trắng xóa hơi rập rềnh ở ven bờ. Thằng bé nhìn mãi về phía ấy. “Không thấy con tàu thủy trắng, - Thằng bé nói với cái cặp. – Ta lại xem trường ta lần nữa đi.” Từ đây nhìn thấy rõ thung lũng bên cạnh, phía sau núi. Qua ống nhòm, có thể nhìn rõ cả bó sợi trong tay một bà lão ngồi cạnh nhà dưới cửa sổ. Lũng Giê-lê-xai không có rừng, rừng đã bị chặt hết rồi, chỉ còn đôi chỗ còn sót lại mấy cây thông già đơn độc. Trước kia ở đây là rừng. Bây giờ ở đây là những dãy sân gia súc lợp mái fib-rô xi măng, trông thấy cả những đống phân gia súc và những đống rơm to lù lù, đen xì. Ở đây người ta nuôi gia súc non làm giống cho trại sữa. Kề ngay gần đấy, cách những sân gia súc không xa, là một xóm dân cư ngắn ngủn: khu nhà của những người chăn nuôi. Cái xóm này xuống thấp dần từ trên một ngọn đồi thoai thoải. Ở ngay rìa xóm là một ngôi nhà nhỏ, nom không phải là nhà ở. Đấy là trường bốn năm. Trẻ lớp trên đi học ở trường nội trú của nông trường quốc doanh. Trẻ nhỏ học trường này. Thằng bé đã cùng với ông đến xóm này mấy lần: ấy là những lần nó bị viêm họng và ông đưa nó đến cho ông y sĩ thăm bệnh. Bây giờ qua ống nhòm, nó chăm chú nhìn ngôi trường nhỏ mái ngói nâu, với một cột ống khói đơn độc xiêu vẹo, với tấm biển bằng gỗ, dán mang dòng chữ tự kẻ lấy. Thằng bé không biết đọc, nhưng nó đoán ra chữ ấy viết cái gì. Trong ống nhòm, mọi cái đều hiện rõ tới từng chi tiết nhỏ nhặt nhất, nhỏ nhặt đến khó tin. Những chữ gì không rõ vạch trên lớp trát tường, tấm kính dán giấy trong khung cửa sổ, và ở hàng hiên là những tấm ván vênh lên, điểm những vệt lỗ chỗ. Nó tưởng tượng nó sẽ xách cặp đến đấy và bước vào cửa, cái cửa hiện giờ móc chiếc khóa lớn. Nhưng lúc này ở đấy có cái gì, sau này sẽ có những gì, đằng sau cánh cửa ấy? Xem xét kỹ trường học rồi, thằng bé lại chĩa ống nhòm ra hồ. Nhưng ở đấy tất cả vẫn như trước. Con tầu trắng vẫn chưa xuất hiện. Thằng bé quay đi, ngồi xoay lưng lại phía hồ, và đặt chiếc ống nhòm sang bên cạnh, bắt đầu nhìn xuống dưới. Ở dưới ngay dưới chân núi, một con sông nhiều ghềnh đá, óng ánh bạc chảy cuồn cuộn trên đáy cái lũng dài hẹp. Cùng với sông, con đường chạy ngoằn ngoèo trên bờ, và cùng với sông, con đường khuất sau khúc ngoặt của hẽm núi. Bờ đối diện dốc đứng và có rừng. Khu rừng cấm Xan-tasơ bắt đầu từ đây, nó chạy lên núi, lên rất cao, tới tận chỗ có tuyết. Những cây thông leo cao nhất. Giữa đá và tuyết, chúng nhô lên tua tủa như những chổi lông trên các dãy núi. Thằng bé nhìn những căn nhà, nhà kho và nhà phụ trên trên sàn bằng con mắt diễu cợt. Từ trên cao nhìn xuống, những cái đó nom thật nhỏ bé, mỏng manh. Sau khu trạm gác, nhìn tiếp dọc bờ sông, thằng bé phân biệt được những khối đá quen thuộc của nó. Chính từ nơi đây, từ núi Karaun này mà lần đầu tiên nó nhận ra hình dáng tất cả những khối đá ấy qua ống kính- “Lạc đà”, “Chó sói”, “Yên ngựa”, “Xe tăng”- và đã đặt tên cho chúng. Thằng bé mỉm cười tinh nghịch. Đứng lên và ném một hòn đá về phía sân. Hòn đá rơi ngay ở sườn núi. Thằng bé lại ngồi xuống và bắt đầu nhìn kỹ khu trạm gác qua ống nhòm. Thoạt tiên nhìn từ mắt kính lớn qua mắt kính nhỏ, mấy ngôi nhà chạy tít ra xa, biến thành những cái hộp nhỏ xíu như thứ đồ chơi. Những khối đá tảng biến thành những hòn đá nhỏ. Còn cái đập giữ nước của ông trên bãi sông nom thật tức cười: nông tới đầu gối chim sẻ. Thằng bé nhếch mép cười mỉa mai, lắc đầu và lẹ tay quay ngược ống nhòm lại, vặn ống kính. Những khối đá nó yêu mến, được phóng đại tới kích thước khổng lồ, tuồng như áp trán vào kính ống nhòm. “Lạc đà”, “Chó sói”, “Yên ngựa”, “Xe tăng” thật là oai nghiêm – với những vết sứt, những vết nứt rạn, những vệt rêu màu rỉ sắt ở bên sườn. Cái chính là chúng rất giống những vật mà chúng đã khiến thằng bé liên tưởng đến. Chà, “Chó sói” ra chó sói! Còn “Xe tăng” nữa, đích thực là xe tăng. Đằng sau các khối đá, trên bãi sông là là cái đập giữ nước của ông. Qua ống nhòm nhìn thấy rất rõ cái chỗ này trên bờ sông. Từ khúc chảy xiết, nước tạt vào bãi đá sỏi rộng lớn này và sủi réo trên những đoạn nông, rồi lại đổ vào khúc chảy cuồn cuộn. Nước trên bãi ngập tới đầu gối. Nhưng dòng chảy mạnh tới mức đúng là có thể cuốn trôi một thằng bé như nó ra sông. Để khỏi bị cuốn đi, thằng bé bám vào cụm liễu ven bờ - cụm liễu mọc ngay ở rìa bờ, một số cành ở trên cạn, một số khác quẫy lộn trong sông, - và nó lặn hụp trong nước. Tắm kiểu gì lạ vậy? Như ngựa bị buộc vào cọc. Lại còn bao nhiêu chuyện rầy rà nữa chứ, bị mắng mỏ luôn! Bà đay nghiến ông: “ Nó mà bị cuốn ra sông thì chỉ tại ông thôi, tôi là tôi thây kệ. Tưởng người ta cần nó lắm đấy! Bố mẹ nó bỏ rơi nó. Còn tôi cũng đã chán vạn mối lo âu rồi, chẳng còn hơi sức đâu nữa”. Có thể nói gì với bà được? Bà nói kể cũng đúng. Vả chăng bà cũng thương thằng bé: sống ở ngay bên cạnh, gần như ngay cạnh cửa. Nhưng bà lão dọa thế nào thì dọa, thằng bé vẫn cứ xuống nước. Thế là ông lão Momun liền quyết định: xây trên bãi một cái đập ngăn nước bằng đá, để thằng bé có chỗ tắm, mà không phải e sợ gì cả. Ông già đã khuân cơ man nào là đá, chọn những tảng khá to để nước không cuốn đi được. Ông ôm ghì tảng đá vào bụng, đứng trong nước, xếp tảng nọ lên tảng kia sao cho nước có thể chảy vào dễ dàng và chảy đi cũng dễ dàng như thế. Bộ dạng kỳ cục, thân hình gầy nhom, với bộ râu thưa thớt, chiếc quần ướt dính sát vào người, ông già loay hoay suốt ngày với cái đập nước. Tối đến ông nằm liệt giường, ho sù sụ, không duỗi lưng ra được. Thế là bà lão tức điên lên: “Rõ đồ trẻ ranh ngu ngốc, đúng là đồ trẻ ranh, già mà ngu thì người ta sẽ nói thế nào? Tội thân đời gì mà nhọc công như thế? Cho ăn, cho uống đầy đủ, thế chứ còn gì nữa? Cứ đi chiều những thói chơi ngông. Chao ôi, rồi sẽ xảy ra chuyện chẳng lành cho mà xem!…” Nói gì thì nói, trên bãi đã có một cái đập giữ nước tuyệt diệu. Bây giờ thằng bé tắm không phải e sợ gì hết. Nó níu lấy một cành cây, từ trên bờ tuồn xuống, lao xuống dòng nước. Và nhất thiết là mở mắt. Mở mắt vì cá bơi trong nước cũng mở mắt. Nó có một mơ ước kỳ lạ: Nó muốn biến thành cá. Và bơi đi. Lúc này, chiếu ống nhòm nhìn cái đập ngăn nước, thằng bé tưởng tượng nó cởi hết quần áo, trần truồng, co ro, thả mình xuống nước. Nước ở các con sông trong núi bao giờ cũng lạnh, thoạt đầu cảm thấy lạnh đến tắc thở, nhưng rồi cũng quen đi. Nó tưởng tượng nó níu lấy cành liễu, lao sấp mặt xuống dòng nước. Nước ào ào khép kín lại trên đầu, chảy thành dòng nóng bỏng dưới bụng, trên lưng, dọc theo hai chân. Ở dưới nước, những âm thanh bên ngoài tắt lặng hẳn, trong tai chỉ còn tiếng nước lóc bóc. Thằng bé mở to mắt, cố nhìn tất cả những gì có thể nhìn thấy dưới nước. Mắt cay sè, nhức nhối, nhưng thằng bé kiêu hãnh mỉm cười với mình, thậm chí thè lưỡi ra dưới nước. Đấy là nó trêu bà. Để cho bà biết nó không chết đuối được đâu, nó chẳng sợ gì hết. Rồi nó buông cành cây ra và nước lôi nó đi, cuốn nó đi, cho đến khi nó đạp chân vào vách đá đập nước. Vừa hay sức nín thở cũng hết. Thằng bé lập tức ngoi ra khỏi nước, leo lên bờ, lại chạy tới chỗ cụm liễu. Cứ như thế nhiều lần. Nó sẵn lòng tắm một trăm lần một ngày trong cái đập nước của ông. Cho tới bao giờ rút cuộc nó sẽ biến thành cá. Dù thế nào thì thế, nó nhất quyết muốn biến thành cá… Trong lúc xem xét kỹ bờ sông , thằng bé chiếu ống nhòm về sân nhà. Những con gà mái, gà mái tây và gà con, chiếc rìu cắm vào khúc củi, chiếc ấm Xamova đang bốc khói, cùng các vật linh tinh ở gần lối đi trong sân nom to kỳ lạ, gần đến nỗi bất giác thằng bé vươn một tay ra, tưởng như có thể với tới được. Liền đó, nó kinh hãi khi nhìn thấy con bê màu nâu được phóng to lên bằng con voi trong ống nhòm đang thản nhiên nhá quần áo phơi trên giây. Con bê nheo mắt thích thú, bọt mép sùi ra, khoái trá nhai đầy mồm chiếc áo dài của bà. - A, cái đồ ngu!- Thằng bé nhỏm lên cùng với chiếc ống nhòm và phảy tay. –Hừ , cút đi! Này này, xéo ngay! Bantec, Bantec! (Qua ống kính nhìn thấy con chó ung dung nằm gần nhà, cứ tỉnh bơ đi) Cắn đi, cắn nó đi! – Lòng đầy thất vọng, thằng bé ra lệnh cho con chó. Nhưng con chó không buồn nhúc nhích. Nó vẫn nằm ung dung như không có gì xảy ra. Lúc đó bà lão ra khỏi nhà. Thấy sự thể như vậy, bà đập hai tay vào nhau. Bà vơ lấy cái chổi và xông tới đánh con bê. Con bê chạy, bà đuổi theo. Vẫn giương ống nhòm nhìn theo bà, thằng bé ngồi xổm xuống để bà không trông thấy nó ở trên núi. Đuổi được con bê đi rồi, bà lão vừa chửi vừa đi vào nhà, thở hổn hển vì tức giận và phải đi nhanh. Thằng bé nhìn thấy bà như thể nó ở ngay cạnh bà, thậm chí còn gần hơn là ở ngay bên cạnh. Nó nhìn bà ở cận cảnh trong ống kính, như trong điện ảnh, khi chiếu một khuôn mặt choán hết màn. Nó thấy đôi mắt màu vàng của bà co hẹp lại vì tức điên lên. Nó thấy khuôn mặt răn reo, đầy nếp gấp của bà đỏ như gấc. Như trên màn ảnh khi mất tiếng, trong ống nhòm đôi môi bà mấp máy nhanh và không có âm thanh, phô ra những chiếc răng thưa lỗ chỗ. Bà lão quát mắng cái gì, từ xa không nghe được, nhưng thằng bé nghe rõ từng lời bà nói như thể bà nói sát ngay bên tai nó. Ôi chao, bà mắng nó xơi xơi! Nó thuộc lòng rồi: “ Cứ giờ hồn đấy. Về đây rồ sẽ biết. Tao sẽ sửa cho. Tao sẽ không thèm đếm xỉa gì đến ông mày nữa. Đã bao nhiêu lần tao bảo phải quẳng cái ống nhòm nhố nhăng ấy đi. Mày lại chạy lên núi rồi. Cầu cho nó vỡ tan ra, con tầu thủy ma quái ấy, lửa thiêu cháy nó đi, cho nó chìm quách đi cho rồi!” Ở trên núi, thằng bé thở dài não nuột. Hôm nay, khi ông mua cho nó cái cặp và nó mơ ước cắp sách đến trường thì sao nó lại sơ suất không để ý đến con bê kia chứ!... Bà lão vẫn chưa im tiếng. Bà vừa xem kỹ lại chiếc áo bị nhai nát của mình vừa chửi mắng. Gungiaman bế con đến. Khi than phiền với chị, bà càng cáu hơn. Bà giơ hai nắm tay về phía trái núi. Nắm tay xương xẩu, tối thẫm của bà lù lù trước ống kính, đầy hăm dọa: “ Mày đã tìm được cái trò tiêu khiển như thế đấy. Cầu cho nó vỡ tan tành ra, cái tàu ma quỷ ấy, lửa thiêu cháy nó đi, nó chìm quách đi cho rảnh!...” Chiếc ấm Xamova ở sân đã sôi. Qua ống nhòm nhìn thấy những luồng hơi nước tuôn lên từ dưới mái nhà. Già Bekay ra lấy ấm vào. Thế là lại bắt đầu. Bà gần như dí vào mũi già Beekay chiếc áo bị nhai nát cảu bà. Này xem, thằng cháu mày làm ăn lếu láo thế này đây! Già Beekay cố làm cho bà nguôi giận, khuyên can bà. Thằng bé đoán xem già nói gì. Cũng đại khái như trước đây thôi. “Xin bớt giận, enêkê (mẹ) Thằng bé còn ngờ nghệch lắm, đòi hỏi gì ở nó được. Nó trơ trọi một mình, bạn bè chẳng có. Quát mắng cho trẻ nó khiếp sợ làm gì?” Đáp lại, chắc chắn bà nói: “Chị đừng có dạy khôn cho tôi. Chị hãy đẻ lấy một đứa con đi rồi sẽ biết cần bắt trẻ vào khuôn phép như thế nào. Nó vơ vẩn ở trên núi ấy làm gì. Nó không buồn buộc con bê vào nữa. Nó ngóng cái gì ở đấy? Ngóng chờ con mẹ thằng bố đĩ bợm của nó chăng? Những đức đẻ nó ra rồi vứt bỏ nó, mỗi đứa đi một ngả ấy ư? Rõ đẹp mặt chị lắm, cái đồ tịt đẻ…” Dù cách xa như thế, qua ống nhòm thằng bé cũng thấy cặp má hõm của già Beekay xám ngắt như da người chết, toàn thân già run lên, và nó biết đích xác già hẳn phải trả miếng như thế nào-, già nói đốp chát vào mặt bà dì ghẻ: \"Này con mụ già, thế bản thân mụ nuôi dạy được mấy con trai con gái?Bản thân mụ có ra cái nợ gì không?” Thế là không thể tưởng tượng nổi! …Bà già bị nhục mạ gào rú lên. Gungiman cố dàn hòa hai người đàn bà, can ngăn họ, ôm lấy bà, muốn lôi bà vào nhà, nhưng bà càng điên tiết hơn, lồng lộn trong sân như hóa rồ. Già Beekay vồ lấy cái ấm Xamova đang sôi,, bê cái ấm gần như chạy vào nhà, làm nước sôi sóng cả ra. Còn bà mệt mỏi ngồi xuống cái máng cho gia súc ăn. Bà khóc nức nở, than thân trách phận. Bây giờ thằng bé bị bỏ quên, bây giờ chính thượng đế và thế gian phải nghe chửi.”Mày nói tao đấy ư? Mày bảo tao là cái thứ người gì hả? – Bà nổi cơn tam bành sau khi bị con gái riêng của chồng nói đau. – Nếu như trời không trừng phạt tao, không cướp đi của tao năm đứa con thơ, nếu như đứa con trai độc nhất của tao không trúng đạn bỏ mình trong chiến tranh giữa lúc nó mới mười tám tuổi đầu, ,nếu như ông lão Taiga yêu dấu của tao không chết trong cơn bão tuyết cùng với đàn cừu thì bây giờ tao đâu có ở đây, giữa bọn gác rừng các người? Tao đâu đến nỗi không sinh không đẻ được như mày? Đâu đến nỗi về già tao lại sống với bố mày, lão Mômun gàn dở? Lão Trời đáng nguyền rủa kia, tao tao tội tình gì mà Người trừng phạt ta?” Thằng bé bỏ ống nhòm khỏi mắt, buồn bã cúi đầu xuống. “Bây giờ làm thế nào chúng ta về nhà được? – Nó khẽ nối với chiếc cặp. – Tất cả là tại tao và con bê ngu xuẩn kia. Cũng tại mày nữa, ống nhòm ạ. Lần này mày cũng rủ rê tao lên nhìn con tàu trắng. Mày cũng có lỗi”.",
  "nextChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-03"
}