{
  "title": "Con tầu trắng - Chương 01",
  "url": "https://gacsach.top/doc-online/con-tau-trang-chuong-01",
  "content": "Nó có hai huyền thoại. Một của riêng nó, không ai biết. Chuyện kia do ông kể. Rồi chẳng còn huyền thoại nào cả. Ở đây xin thuật lại câu chuyện đó. Năm đó nó vừa tròn bảy tuổi, mới lên tuổi thứ tám.. Mở đầu, nó được mua một chiếc cặp, chiếc cặp giả da mầu đen, có chốt kim loại bật tanh tách luồn qua móc gài. Có túi ngoài để đựng các thứ lặt vặt. Tóm lại là một chiếc cặp học trò hết sức bình thường mà lại rất lạ kỳ. Có lẽ mọi chuyện đều bắt đầu từ đó. Ông nó mua cái cặp ở ô tô bán hàng lưu động khi chiếc ô tô đó đến đây. Chiếc ô tô đó đưa hàng đến bán cho những người chăn gia súc trong núi, dôi khi cũng tạt vào trạm gác rừng của ông cháu nó ở hẻm Xan-Tasơ. Từ trạm gác này, khu rừng cấm qua các khe hẻn và các sườn dốc leo lên tận thượng nguồn. Ở xóm trạm gác chỉ có ba gia đình. Tuy vậy, ô tô bán hàng đôi khi vẫn ghé thăm những người coi rừng. Là một thằng bé duy nhất trong cả ba hộ, bao giờ nó cũng là người trước tiên trông thấy chiếc ô tô bán hàng. -Xe đang đến đấy, - Nó vừa gào ầm lên vừa chạy tới các cửa lớn và cửa sổ.- Ô tô bán hàng đến đấy. Con đường cho xe chạy tới đây khởi đầu từ ven hồ Ix xưc-Kun, luôn luôn qua các khe núi và bờ sông, toàn đá và ổ gà. Cho xe chạy trên con đường như thế không phải là dễ dàng gì. Đến núi Karaun, đường từ đáy lũng hẹp lên trên cao, rồi lại đổ xuống theo sườn núi dựng đứng trơ trụi, chạy dài mãi đếnn sân nhà những người gác rừng. Núi Karaun ở ngay cạnh xóm, mùa hè ngày nào thằng bé cũng chạy lên núi chiếu ống nhòm nhìn ra hồ. Ở đấy, bao giờ cũng nhìn thấy hết mọi thứ trên đường cái, rõ như trên lòng bàn tay: cả người đi bộ, cả người cưỡi ngựa, cà cố nhiên cả ô tô. Lần ấy vào một ngày hè nóng bức, thằng bé tắm trong cái đập nước của mình và từ đấy nó nhìn thấy chiếc ô tô tung bụi trên sườn dốc. Cái đập ở ria bãi sông, trên đá sỏi. Ông nó chất đá đắp nên cái đập ấy. Nếu như không có cái đập thì chưa biết chừng thằng bé đã mất mạng từ lâu. Thì có lẽ như bà nó nói, nước sông đã rửa trắng xương nó từ lâu và cuốn trôi tuột ra hồ Ix xưc-Kun, cá và các loài thủy tộc tha hồ mà ngắm nghía. Sẽ chẳng ai tìm kiếm và đau buồn xót thương nó. Bởi vì ai bảo đi nhảy xuống nước làm gì, vả chăng người ta cũng chẳng thiết gì nó lắm. Hiện thời chuyện đó chưa xảy ra. Chứ nếu xảy ra chuyện chẳng lành thì không chừng bà sẽ chẳng nhảy xuống cứu nó đâu, thật thế đấy. Nếu nó là máu mủ ruột thịt thì chẳng nói đằng này bà lại bảo nó là người dưng. Mà người dưng thì dù có nuôi nấng chăm sóc thế nào đi chăng nữa cũng vẫn cứ là người dưng. Người dưng nước lã…Ừ, nhưng nếu nó không muốn là người dưng thì sao? Tại sao chỉ có nó bị coi là người dưng? Có thể không phải nó, mà chính bà mới là người dưng thì sao? Nhưng chuyện ấy sau này sẽ nói, cả chuyện đập nước cũng để sau… Vậy là nó nhìn thấy chiếc ô tô bán hàng từ xa, chiếc xe đang xuống núi, bụi cuốn bốc lên đường theo sau xe. Thằng bé mừng quýnh lên, như thể là nó biết chắc là nó sẽ được mua chiếc cặp. Nó lập tức lên cạn, xỏ đôi chân gầy guộc vào ống quần, và người còn ướt nước, tái ngắt ( nước sông vẫn lạnh) , nó chạy trên con đường mòn về sân, để là người đầu tiên báo tin người bán hàng đang tới. Thằng bé chạy nhanh, nhảy qua những bụi cây và chạy vòng qua những khối đá tảng nếu không đủ sức chạy qua, không dừng lại lấy một giây ở bất cứ chỗ nào: dù là bên những đám cỏ cao hay bên những khối đá, mặc dù nó biết đấy hoàn toàn không phải là những vật thông thường. Chúng có thể bực tức và ngáng chân cho ngã, “ô tô bán hàng đã đến rồi. Tớ sẽ trở lại sau.”- nó vừa chạy vừa nói với” Lạc đà nằm” (đấy là tên nó đặt cho khối đá hoa cương có bướu lún sâu dưới đất đến ngang ngực.). Bình thường, không bao giờ nó đi qua mà không vỗ vào bướu con “Lạc đà” của mình. Nó vỗ về con lạc đà như chủ vỗ về con vật, như ông nó vỗ về con ngựa thiến cộc đuôi của ông, nhân đi qua thì tiện tay làm thế thôi, như có ý bảo: mày đợi đây nhé, tao đi có việc một lúc. Nó có khối đá ’Yên ngựa\": khối đá nửa trắng nửa đen, đốm khoang , lưng oằn xuống có thể ngồi lên như cưỡi ngựa. Còn có khối đá “Chó sói”, rất giống con chó sói lông màu nâu đốm bạc, ót rất khoẻ, gồ trán nặng nề. Thằng bé thường len lén bò tới gần và nhắm bắn. Nhưng khối đá nó thích nhất là “chiếc xe tăng”- khối đá kiên cố vô cùng, ở ngay cạnh sông, chỗ bờ bị xói mòn. Nom cứ như “Chiếc xe tăng” sắp từ trên bờ lao xuống nước, bò đi và sông sẽ sủi réo , tung lên những đợt sóng nhào trắng xoá. Trên màn ảnh, xe tăng cũng từ trên bờ lao xuống nước và bò đi… Thằng bé ít được xem phim, nên nó nhớ như in tất cả những gì đã được xem khi ông đèo cháu đến xem phim ở trại quốc doanh nuôi vật giống, trại này thuộc địa khu lân cận, phía bên kia núi. Chính bởi thế trên bờ sông mới xuất hiện “Chiếc xe tăng” sẵn sàng lao xuống nước, vựơt qua sông. Ngoài ra còn có những khối đá khác, “có hại” hoặc “hiền từ”, thậm chí “ranh mãnh” hay “đần độn”. Cây cỏ cũng có thứ ‘ đáng yêu’, ‘can đảm’, ‘nhút nhát’, ‘độc ác’ và đủ mọi lọai khác nữa. Chẳng hạn kế gai là kẻ thù chính. Hàng ngày thằng bé dùng dao chiến đấu với nó hàng chục lần. Nhưng cuộc chiến tranh ấy không bao giờ kết thúc: kế gai vẫn cứ sinh sôi nảy nở. Còn bìm bìm ruộng thì tuy cũng là loài hoang dại, nhưng hoa bìm bìm tinh khôn và vui tính bậc nhất. Buổi sáng bìm bìm đón mặt trời hân hoan hơn mọi loài hoa cỏ khác. Các loài cỏ chẳng hiểu gì cả: đối với chúng sáng hay chiều cũng thế thôi. Còn bìm bìm, hễ vừa được tia mặt trời sưởi ấm là liền mở mắt, tươi cười. Thoạt tiên mở một mắt, rồi mắt thứ hai, tiếp đó tất cả các búp hoa đều theo nhau nở bung. Nào là màu trắng màu da trời nhạt, mầu tím nhạt và nhiều mầu khác… Nếu ngồi thật im bên cạnh chúng thì có cảm giác như chúng vừa thức giấc, đang thì thầm với nhau điều gì, khẽ đến nỗi không nghe thấy được. Ngay cả lũ kiến cũng biết như vậy. Buổi sáng, chúng chạy đi chạy lại trên thân bìm bìm, nheo mắt dưới ánh nắng và nghe xem hoa nói gì với nhau. Có lẽ hoa kể lại những giấc chiêm bao chăng? Ban ngày, thường là giữa trưa, thằng bé thích chui vào những bụi sirangin thân thảo. Sirangin thân cao, không có hoa, nhưng có mùi thơm, mọc thành từng đảo nhỏ, túm tụm vào nhau để các loại cỏ khác không chen đến gần được. Sirangin là những người bạn trung thành. Đặc biệt khi ta có điều gì buồn bực và muốn khóc mà không để ai nhìn thấy thì ẩn vào bụi sirangin là tốt nhất. Sirangin có mùi thơm như mùi gỗ thông ở ven rừng. Ẩn trong bụi sirangin vừa nóng ấm vừa tĩnh lặng. Song cái chính là bụi cây không che lấp bầu trời. Nên nằm ngửa nhìn lên trời. Lúc đầu, qua làn nước mắt hầu như không phân biệt được gì cả. Rồi mây trôi tới và biến hòa thành tất cả những gì ta liên tưởng. Mây biết thằng bé không thoải mái lắm, nó muốn trốn biệt hoặc bay tới một nơi nào để không ai tìm ra nó, để rồi mọi người phải thở dài và kêu lên: thằng bé mất tích rồi, chúng ta biết tìm đâu ra nó bây giờ?... Để chuyện đó không xảy ra, để thằng bé không bỏ đi biệt tích, mà lặng lẽ nằm ngắm mây, mây biến thành tất cả những gì thằng bé muốn. Vẫn những đám mây ấy mà thay đổi hình dạng không cùng. Chỉ cần biết nhận ra những đám mây biến thành cái gì. Còn trong bụi sirangai bao giờ cũng vắng lặng, thân lá không che lấp bầu trời. Siranga là thế đấy, nó có mùi gỗ thông nồng ấm… Thằng bé còn biết nhiều điều linh tinh về các loại cỏ. Đối với cỏ vũ mao trắng mọc trên đồng cỏ úng nước, thằng bé có thái độ bao dung. Vũ mao thật là loại cỏ kì quặc! Tính khí đến là bông lông. Những cụm hoa vũ mao mềm mại óng mượt không thể sống mà không có gió được. Chúng chỉ chờ gió thổi chiều nào là ngả theo chiều ấy. Muôn ngọn như một, cả đồng cỏ ngả rạp xuống, răm rắp theo như một mệnh lệnh. Nếu trời đổ mưa hay cơn giông bùng ra, cỏ vũ mao không biết uốn theo chiều nào. Chúng vật vã lung tung, ngã đổ, ép gí xuống đất. Nếu có chân, chắc hẳn chúng đã phóng chân thục mạng… Nhưng chúng giả tảng đấy thôi. Lặng cơn giông, cỏ vũ mao nông nổi lại ngả nghiêng theo chiều gió… Độc trọi một mình, không có bạn bè, thằng bé sống giữa những vật mộc mạc xung quanh nó, chỉ riêng chiếc ô tô bán hàng là có thể làm nó quên hết mọi thứ trên đời và ba chân bốn cẳng chạy tới đón gặp. Còn phải nói, ô tô bán hàng đâu phải như những tảng đá và cỏ. Ở đấy nào còn thiếu thứ gì, trong chiếc ô tô ấy! Thằng bé chạy về đến nhà thì chiếc ô tô bán hàng đã gần vào tới cái sân ở đằng sau mấy căn nhà. Nhà ở khu gác rừng thảy đều quay mặt ra sông, những nhà phụ trong sân thoai thoải đổ thẳng xuống bờ sông, còn ở mé bên kia sông, bắt đầu ngay từ cái bờ dốc đứng bị sói lở, rừng chạy ngươc lên núi, thành thử chỉ có một lối đến trạm gác: lối phía sau các ngôi nhà. Thằng bé mà không chạy về kịp thì hẳn là sẽ không ai biết ô tô bán hàng đã ở đây rồi. Giờ này đàn ông không có ai ở nhà, họ tản đi hết từ sáng rồi. Đàn bà đang bận việc nội trợ. Nhưng đúng lúc đó thằng bé gào lên the thé, chạy tới các cửa nhà mở toang: -Xe đến rồi! Ô tô bán hàng đến rồi! Cánh đàn bà nhốn nhào cả lên. Họ bổ đi tìm tiền nong cất giấu. Rồi họ lao ra khỏi nhà, người nọ vượt lên trước người kia. Ngay đến bà thằng bé cũng khen nó: -Thằng bé nhà này tinh mắt thế đấy! Thằng bé cảm thấy khoái chí, như thể chính nó dẫn chiếc ô tô tới. Nó sung sướng vì đã đem đến cho họ cái tin đó, vì đã cùng với họ chạy đến sân sau, cùng với họ chen đẩy nhau bên cái cửa mở của chiếc ô tô hòm. Nhưng các bà ở đây quên nó ngay. Họ chẳng còn bụng dạ đâu để ý đến nó. Nhiều thứ hàng quá, mắt nhìn cứ hoa cả lên. Có ba người đàn bà: bà thằng bé, già Bêkay, chị của mẹ nó và là vợ của người có quyền hành nhất trạm gác rừng này.- gã tuần rừng. Ô-rô-zơ-kun và cô Gunjaman còn trẻ, bế đứa con gái nhỏ, chị là vợ anh công nhân phụ động Xây-đăc-mat. Cả thảy chỉ có ba người đàn bà. Nhưng họ rối rít tít mù lên, lục tung hàng hóa, xem đi xem lại, khiến người bán hàng phải đòi họ theo thứ tự lần lượt, đừng có nhao nhao cả lên thế. Tuy nhiên lời người bán hàng chẳng ăn thua gì mấy đối với mấy người đàn bà. Thoạt tiên họ vồ lấy tất cả mọi thứ liền một lúc, bắt đầu chọn lựa, rồi trả lại những cái đã chọn. Họ để riêng từng thứ ra, ướm thử, bàn cãi, nghi ngại, gặng hỏi cặn kẽ đến hàng chục lần vẫn một điều. Cái này thì họ không thích, cái kia thì đắt, cái nọ thì màu không hợp… Thằng bé đừng ngoài cuộc. Niềm mong chờ một cái gì khác thường đã tan biến, chẳng còn đâu niềm vui sướng rộn ràng khi nó nhìn thấy chiếc ô tô chạy trên núi. Chiếc ô tô bán hàng bỗng biến thành chiếc ô tô bình thường chất đống những thứ đồ bỏ đi. Người bán hàng cau có: không thấy mấy bà này định mua một thứ gì. Vậy thì tội vạ gì anh ta lái xe đến cái nơi xa xôi hẻo lánh này, vượt qua bao núi non? Sự thể đúng như thế thật. Các bà bắt đầu ngãng ra, sự hăm hở của họ lui hẳn đi, thậm chí dường như họ mệt mỏi. Không hiểu sao họ bắt đầu phân bua, nửa như phân bua với nhau, nửa như với người bán hàng. Bà thằng bé là người đầu tiên lên tiếng than phiền rằng không có tiền. Mà không có tiền trong tay thì không thể mua được hàng. Già Bê-kay không dám mua cái gì nhiều tiền khi chưa được chồng ưng thuận. Già Bê-kay là người đàn bà bất hạnh nhất trên đời, vì già không có con bởi thế lúc rượu vào Ô-rô-zơ-kun thường đánh đập già, điều đó khiến ông khổ tâm; già Bê-kay là con gái ông chứ không phải ai xa lạ. Già Bê-kay mua vài thứ lặt vặt và hai chai vôt-ka. Thật là phí tiền và dại dột: sẽ càng khổ cho già hơn thôi. Bà không nín nhịn nổi: - Sao lại đi mua tai chuốc vạ vào mình như thế? – Bà khẽ càu nhàu, dễ người bán hàng khỏi nghe thấy. - Con biết con làm cái gì chứ. – Già Bê-kay đáp gọn lỏn, ngắt lời bà. - Hừ, đúng là đồ ngu,- Bà lầu bầu càng khẽ hơn, nhưng bộc lộ một vẻ hí hửng độc địa. Không có người bán hàng ở đấy, hẳn bà nhiếc móc già Bê- kay phải biết. Hai người sẽ mắng nhau ra trò cho mà xem!... Cô Gunjaman trẻ tuổi đã gỡ được thế khó xử cho mọi người. Cô thanh minh với người bán hàng rằng Xây-đăc-mat của cô định nay mai ra thành phố, ra thành phố thì cần có tiền, vì vậy cô không thể tiêu mạnh tay được. Thế là họ đã chen lấn nhau chiếc ô tô bán hàng, mua ‘mấy xu’ hàng hóa- nói theo lời người bán hàng,- rồi ai về nhà nấy. hừ, thế có đáng gọi là mua bán không!. Người bán hàng nhổ một bãi nước bọt về phía mấy người đàn bà đã bỏ đi, bắt đầu thu gọn lại những hàng hóa đã bị đảo lộn lung tung để rồi lái xe đi nơi khác. Chợt anh nhận thấy thằng bé. - Chú muốn gì, chú bé tai to kia?- Anh ta hỏi. Thằng bé có đôi tai vểnh lên, cổ ngẩng, đầu tròn và to. – Muốn mua phải không? Thế thì mau mau lên, không chú đóng của đây này. Có tiền không? Người bán hàng hỏi cho có chuyện thế thôi, nhưng thằng bé trả lời một cách lễ phép: - Thưa chú không ạ, cháu không có tiền,- và nó lắc đầu. - Thế mà ta cứ tưởng là cháu có tiền. –Người bán hàng nói dài giọng, vờ ra vẻ không tin. – Các người ở đây ai cũng giàu có cả, chỉ giả nghèo giả khổ đấy thôi. Thế trong túi chú mày có cái gì, không phải tiền ư? - Không phải đâu, chú ạ. – Thằng bé trả lời, vẫn thành thực và nghiêm trang như thế và lộn trái cái túi rách ra. (cái túi thứ hai đã khâu kín lại rồi.) - Thế thì cháu đã để rơi vãi hết mất rồi. Đi mà tìm ở những chỗ cháu vừa chạy qua ban nãy ấy. Nhất định sẽ tìm thấy. Cả hai cùng im lặng. - Cháu là con cái nhà ai vậy? – Người bán hàng lại hỏi- Người nhà ông già Mô-mun phải không ? Thằng bé gật đầu. - Cháu ông cụ phải không? Thằng bé lại gật đầu. - Thế mẹ đâu? Thằng bé không nói gì. Nó không muốn đả động đến chuyện ấy. - Mẹ cháu hoàn toàn bặt tin. Chính cháu cũng không biết tin tức gì, phải không? - Cháu chẳng biết gì cả. - Thế còn bố cháu? Cháu cũng không biết à? Thằng bé im lặng. - Sao lại thế, anh bạn, không biết gì cả ư? Người bán hàng trách móc bằng giọng bông đùa. Thế thì thôi vậy. Cầm lấy này. – Anh ta vôc một nắm kẹo. – Mạnh khỏe nhé. Thằng bé ngần ngại. - Cầm lấy, cầm lấy. Đừng chần chừ gì nữa. Chú phải đi rồi đây. Thằng bé cho kẹo vào túi và toan chạy theo chiếc ô tô, tiễn xe ra đường cái.",
  "nextChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-02",
  "prevChapter": "https://gacsach.top/con-tau-trang_chingiz-aitmatov.full"
}