{
  "title": "Con tầu trắng - Chương 03",
  "url": "https://gacsach.top/doc-online/con-tau-trang-chuong-03",
  "content": "Chính thằng bé không hề ngờ rằng nó sẽ có một niềm vui lớn lao như thế. Cho đến giờ, nó chưa hề nghĩ tới chuyện được cắp sách tới trường. Cho đến giờ nó mới chỉ thấy những đứa trẻ khác cắp sách đến trường: bọn trẻ ở bên kia núi, trong các làng bên hồ Ix-xưc-kun, nơi nó cùng đi với ông dến dự cỗ đám của các ông già quyền quý. Từ lúc đó, thằng bé không rời cái cặp lấy một giây. Thích quá và muốn khoe, nó tức tốc chạy đi gặp tất cả mọi người trong trạm gác. Thoạt tiên nó khoe với bà- ông mua cho đấy, - rồi khoe với ông già Bê-kaay,già cũng vui thích về cái cặp và khen ngợi chính thằng bé. Hiếm khi già Bê-kaay vui vẻ. Thường thì già ủ rũ và bẳn tính, không để ý gì đến thằng cháu. Già chẳng còn bụng dạ đâu mà bận tâm đến nó. Già có những nỗi khổ riêng của mình. Bà thường nói: giá như già có con thì già sẽ thành người khác hẳn. Cả Ô-rô-zơ-kun, chồng già, cũng sẽ khác. Khi ấy cả ông Mô-mun cũng khác, chứ không như hiện nay. Tuy ông có hai con gái, già Bê-kay và mẹ thằng bé là con gái út, nhưng không phải con bà đẻ ra thì vẫn đáng buồn, thật đáng buôn. Mà đáng buồn hơn nữa là con mình lại không có con. Bà nói như thế đấy. Nên hiểu nỗi lòng bà… Khoe với già Bê-kay xong, thằng bé chạy ngay đi gặp cô Gungjaman và đứa con gái nhỏ của cô để phô cái cặp mới mua. Rồi nó phóng ra bãi cắt cỏ tìm Xây-đăc-mat. Nó lại chạy qua chỗ tảng đá “lạc đà” màu hung và không có thời gian vỗ vào bướu con lạc đà, nó chạy qua chỗ khối đá “ Yên ngựa”, “Chó sói”, “xe tăng” tiếp đó cứ men theo bờ sông, theo con đường mòn, vượt qua những bãi sa táo, rồi theo một dải đất đai cắt trụi hết cỏ, nó chạy đến chỗ Xây-đăc-mat. Hôm nay chỉ có một mình Xây-đăc-mat ở đây. Ông đã cắt xong cỏ ở khu vực mình từ lâu, luôn thể cắt luôn cả khu vực của Ô-rô-zơ-kun. Cỏ cắt được đã chở về hết rồi: bà và già Bê-kay chất cỏ vào một chỗ, ông Mô-mun bó lại, còn thằng bé giúp ông mang cỏ ra xe. Cỏ được đánh thành hai đống cạnh chuồng bò. Ông đánh đống cỏ khô chu đáo đến nỗi mưa to thế nào cũng không ngấm vào nổi. Những đống cỏ trơn nhẵn như chải bằng lược. Năm nào cũng thế Ô-rô-zơ-kun không cắt cỏ, phó mặc cho bố vợ: dù sao y cũng là cấp trên kia mà. Y nói : “Nếu muốn, tôi sẽ đuổi cổ các người ngay, thế là mất công việc làm”. Ấy là y nói ông cụ và Xây-đăc-mat. Và y nói lúc say rượu. Ông cụ thì y không dám đuổi đâu. Đuổi thì lấy ai làm việc? Cứ thử thiếu ông mà xem? Trong rừng rất lắm việc, nhất là vào mùa thu. Ông vẫn bảo: “Rừng không phải là đàn cừu, không chạy tản tác đi được. Nhưng phải coi sóc nó không kém gì đàn cừu. Vì dễ xảy ra cháy rừng hay nước lũ từ trên núi đổ xuống thì cây không nhảy đi nơi khác được, không dời đi đâu được, nó sẽ chết tại chỗ. Nhiệm vụ của người coi rừng là làm thế nào để cây không bị chết”. Còn Xây-đăc-mat thì Ô-rô-zơ-kun sẽ không đuổi vì anh ta hiền khô. Chuyện gì cũng mặc vì anh ta không xen vào, không cãi lại. Anh chàng tuy hiền lành và khỏe mạnh, nhưng lại lười, thích ngủ. Chính vì thế nên anh ta mới kiếm cái chân coi rừng. Ông bảo: “Ở nông trường quốc doanh, những gã trai tráng như thế lái ô tô, cầy bằng máy kéo kia chứ”. Ở vườn rau của Xây-đăc-mat, cỏ tân lê mọc lấp cả khoai. Gungiaman phải vừa bế con phải vừa làm vườn. Vào vườn cắt cỏ, Xây-đăc-mat cứ đẩy đưa mãi chưa chịu làm. Hôm kia ông mắng anh ta. Ông nói: “Mùa đông năm ngoái không phải tôi thương hại anh đâu, tôi thương gia súc đấy thôi. Bởi thế tôi mới san sẻ cho anh một phần cỏ khô. Nếu anh vẫn lại trông cậy vào cỏ khô của lão già này thì cứ nói ngay đi, tôi sẽ cắt cỏ hộ anh”, Xây-đăc-mat nghe ra, và sáng nay anh ta mang liềm đi cắt cỏ. Nghe thấy tiếng bước chân phía sau lưng, Xây-đăc-mat quay lại, đưa ống tay áo lên lau mặt. - Gì thế cháu? Gọi chú về phải không? - Không. Cháu có cái cặp. Đây này. Ông mua cho cháu đấy. Cháu sẽ đi học, đến trường hẳn hoi. - Vì chuyện ấy mà cháu chạy đến đây ư? – Xây-đăc-mat cười rộ,- Ông già Mô-mun là người như thế này này,- anh ta dừng một ngón tay xoay tròn quanh thái dương,- cháu thì cũng thế! Nhưng thôi, xem cái cặp thế nào nào. – Anh ta gài khóa đánh tách một cái, hai tay xoay xoay cái cặp một lúc, rồi trả lại, lắc đầu ra ý diễu cợt. - Ờ khoan,- Anh ta kêu lên, -mà cháu sẽ vào học trường nào chứ? Trường của cháu ở đâu nhỉ? - Còn trường nào nữa? Trường ở trại chăn nuôi chứ gì? - Đi bộ đến tận Giê-lê-xai kia ấy! - Xây-đăc-mat ngạc nhiên,- Phải đến năm ki-lô-mét vượt qua núi chứ không ít. - Ông bảo ông sẽ đèo cháu đi bằng ngựa. - Ngày nào cũng đưa đi đưa về à? Ông già kì quặc thật.. Nhân tiện ông già cũng vào trường học luôn thể. Ngồi cùng bàn với cháu, tan học hai ông cháu cũng về! - Xây-đăc-mat cười lăn ra. Anh ta buồn cười nôn ruột khi tưởng tượng ông già Mô-mun ngồi cùng bàn với cháu. Thằng bé im lặng sững sờ. - Chú nói chơi để cười cho vui thôi mà! – Xây- đăc-mat nói chữa. Anh ta búng nhẹ vào mũi thằng bé, kéo chiếc mũ cho mảnh lưỡi trai sụp xuống mắt thằng bé ( nó đội chiếc mũ lưỡi trai của ông). Ông già Mô-mun không đội chiếc mũ lưỡi trai đồng phục của nhân viên lâm nghiệp, đội nó ông cảm thấy ngượng ( “Tôi có là loại cán bộ lãnh đạo gì đâu? Tôi không đổi chiếc mũ Kirghi-zơ của tôi lấy bất cứ chiếc mũ nào khác). Mùa hè ông già Mô-mun đội chiếc mũ dạ thời hồng hoang, “ nguyên là” chiếc ăc-koon- păc – chiếc mũ trắng không vành, ria mũ viền xa tanh đen đã mất hết tuyết,- mùa đông ông đội chiếc mũ lông cừu cũng thuộc loại mũ từ thời hồng hoang. Chiếc mũ lưỡi trai đồng phục của công nhân lâm nghiệp thì ông cho cháu đội. Thằng bé không ưa thái độ giễu cợt của Xây-đăc-mat đối với cái sự việc mới lạ mà nó vừa cho biết. Nó cau có hất vành lưỡi trai lên trán, và khi Xây-đăc-mat lại toan búng mũi nó lần nữa, nó nguẩy đầu đi và cự lại. - Đừng có lôi thôi! - Ái chà chà, chú mày sao mà cáu kỉnh thế! - Xây-đăc-mat nhếch mép cười. – Mà thôi, đừng giận. Cái cặp của chú mày coi được đấy! – Và anh ta vỗ vai thằng bé. – Bây giờ chú mày về đi. Tớ còn phải cắt cỏ khướt người ra đấy… Xây-đăc-mat nhổ bọt vào hai lòng bàn tay, lại vơ lấy cái hái. Còn thằng bé chạy về nhà, vẫn theo con đường mòn ấy, lại qua bên những khối đá ấy. Lúc này không có thời giờ đâu nô giỡn với những khối đá. Cái cặp là vật quan trọng. Thằng bé thích nói chuyện một mình. Nhưng lúc này, nó nói chuyện không phải với bản thân mình, mà với cái cặp: “Mày đừng tin anh ta, ông tao không phải như thế đâu. Ông rất mộc mạc, vì thế người ta chế nhạo ông. Chỉ vì ông không ma mãnh chút nào. Ông sẽ đèo tao và mày đến trường. Mày vẫn chưa biết trường ở đâu phải không? Không xa lắm đâu. Tao sẽ chỉ cho mày xem. Chúng ta sẽ chiếu ống nhòm nhìn xuống trường từ trên núi Ka-ra-un. Tao sẽ cho mày xem cả con tàu trắng của tao nữa. Nhưng trước hết chúng ta hãy tạm vào nhà kho đã, tao giấu chiếc ống nhòm ở đấy. Lẽ ra tao phải coi giữ con bê, nhưng lần nào tao cũng lẩn đi xem con tàu trắng. Con bê nhà tao đã lớn rồi, có dắt trộm đi cũng không giữ nổi nó, vậy mà nó không bỏ được thói quen bú sữa con bò cái. Con bò cái là mẹ nó, và bò mẹ không tiếc sữa. Mày hiểu không? Các bà mẹ không bao giờ tiếc cái gì cả? Cô Gun-gia-man nói như thế đây, cô ấy có một đứa con gái bé… Chẳng bao lâu nữa người ta sẽ vắt sữa con bò cái, rồi chúng ta sẽ lùa bê ta đi ăn cỏ. Khi ấy chúng ta sẽ lên núi Ka-ra-un và từ trên núi ta sẽ nhìn thấy con tàu thủy trắng. Tao cũng vẫn nói chuyện với chiếc ống nhòm như thế. Bây giờ chúng ta sẽ có ba người: tao, mày, chiếc ống nhòm…” Nó trở về nhà trong tâm trạng như thế. Nó rất thích nói chuyện với cái cặp. Nó định tiếp tục cuộc chuyện trò đó, nó muốn kể chuyện về bản thân nó, điều mà chiếc cặp chưa biết. Nhưng nó bị quấy rầy. Ở phía trên có tiếng vó ngựa lộp cộp. Một người cưỡi ngựa xám từ sau đám cây đi ra. Đây là Ô- rô-zơ-kun. Y cũng trở về nhà. Con ngựa xám Alabas này, y không cho ai được cưỡi, ngoài y ra. Nó thắng cỗ yên dùng trong những chuyến đi long trọng, có bàn đạp bằng đồng, có đai ngực, có những đồ trang sức bằng bạc treo lủng lẳng, kêu leng keng. Chiếc mũ của Ô-rô-zơ-kun tụt ra sau gáy, để lộ ra cái trán thấp đỏ ửng. Trời nóng nực khiến y thiu thiu ngủ. Y ngủ trong khi ngựa vẫn đi. Chiếc áo cổ đứng bằng nhung kẻ, may không lấy gì làm khéo lắm theo kiểu áo các cán bộ lãnh đạo của huyện thường mặc, cởi hết cúc từ trên xuống dưới. Chiếc sơ-mi trắng buột ra khỏi thắt lưng ở trước bụng. Y đã đánh chén no say. Y vừa đi thăm viếng đâu về, đã uống Ku-mux và ăn thịt no chán. Đến kì đưa gia súc vào núi chăn thả trong mùa hè, những người chăn cừu và chăn ngựa đàn thường mời Ô-rô-zơ-kun tới để khoản đãi. Y có nhiều bạn bè cũ trong số đó. Nhưng họ mời mọc cũng có ý đồ cả. Họ cần đến y. Đặc biệt là những người đang dựng nhà, nhưng bản thân họ lại phải ở lì trong núi. Không thể bỏ mặc đàn gia súc mà đi được, vậy thì kiếm đâu ra vật liệu xây dựng? Trước hết là gỗ. Chiều chuộng Ô-rô-zơ-kun thì có thể hắn sẽ đưa đến cho vài ba súc gỗ hạng nhất lấy trong khu rừng cấm. Không thì cứ lang thang trong núi với đàn gia súc, còn nhà thì cả đời chưa xây xong… Dáng bộ lừ đừ và oai vệ, Ô-rô-zơ-kun thiu thiu ngủ trên yên ngựa, uể oải tì mũi đôi ủng bốc- can vào bàn đạp. Vì bất ngờ, suýt nữa y bắn văng khỏi mình ngựa khi thằng bé chạy tới đón gặp y, tay vung cái cặp. - Bác Ô-rô-zơ-kun cháu có cái cặp. Cháu sẽ đến trường học. Cháu có cái cặp đây này. - Ô, cái thằng chết tiệt! – Ô-rô-zơ-kun sợ hãi kéo dây cương, mắng thằng bé. Y giương cặp mắt say rượu, hum húp, đỏ ngầu vì ngái ngủ nhìn thằng bé. - Mày làm cái trò gì thế? Mày ở đâu ra vậy? - Cháu về nhà. Cháu có cái cặp, cháu đã cho chú Xây-đăc-mat xem.- thằng bé nói bằng giọng chán nản. - Thôi được, đi chơi đi. – Ô-rô-zơ-kun lầu bầu và ngật ngưỡng trên yên, cho ngựa tiếp tục đi. Y hơi đâu mà bận tâm đến cái cặp dớ dẩn ấy, đến thằng bé bị bố mẹ bỏ rơi ấy, thằng cháu của vợ y, một khi chính y đang hết sức oán trách số phận vì thượng đế không cho y một đứa con trai mang dòng máu của chính y, trong khi đó Ngài lại rộng lòng ban cho kẻ khác con đàn cháu đống… Ô-rô-xơ-kun sụt sùi và nức lên một tiếng. Nỗi tủi hờn khiến y nghẹt thở. Y hận về nỗi đời y sẽ đi qua không để lại dấu vết gì và nỗi căm giận mụ vợ không sinh đẻ bừng bừng trong lòng y. Con mụ đáng nguyền rủa ấy, đã bao nhiêu năm nay mà chẳng thai nghén gì được… “Tao sẽ cho mày một trận! “- Ô-rô-zơ-kun thầm hăm dọa trong óc, hai bàn tay nần nẫn nịt nắm chặt lại, và y rên lên một tiếng nghẹn ngào để khỏi bật khóc thành tiếng. Y biết: về đến nhà y sẽ đánh vợ. Mỗi lần Ô-rô-zơ-kun nốc rượu say đều xảy ra như thế. Gã Mugich nom như con bò mộng này đâm ra u mê đi vì đau xót và giận dữ. Thằng bé đi sau trên con đường mòn. Nó ngạc nhiên khi Ô-rô-zơ-kun đi ở phía trước bỗng biến đâu mất. Chính lúc đó, Ô-rô-zơ-kun rẽ ra sông, xuống ngựa, vứt bỏ dây cương, xăm xăm vượt qua đám cỏ cao. Y đi lom khom, loạng choạng, hai tay bưng mặt, cổ rụt lại. Đến bờ sông, Ô-rô-zơ-kun ngồi xổm xuống. Y chụm hai bàn tay vốc nước sông táp vào mặt. “Chắc bác ấy đau đầu vì trời nóng quá”,- thằng bé tự bảo, khi thấy Ô-rô-zơ- kun làm như vậy. Nó không biết rằng Ô-rô-zơ-kun khóc và không sao nén được tiếng nức nở. Y khóc vì thằng bé chạy đến đón y không phải là con trai y, vì y không tìm thấy trong lòng y một tình cảm gì thích hợp để nói mấy lời tử tế với thằng bé mang chiếc cặp đến khoe y.",
  "nextChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/con-tau-trang-chuong-02"
}