{
  "title": "Không Có Gì Mãi Mãi - chương 01",
  "url": "https://gacsach.top/doc-online/48867/khong-co-gi-mai-mai-chuong-01.html",
  "content": "Chương 1 SAN FRANSISCO, tháng 7, 1990 - Hunter Kat. - Có. - Taft Betty Lou. - Có tôi. - Taylor Paige. - Có. Họ là toàn bộ số phụ nữ ít ỏi giữa đám đông bác sĩ nội trú năm đầu tiên vừa đến tập trung tại giảng đường rộng lớn và xám xịt của bệnh viện Embarcadero Country này. Embarcadero Country là bệnh viện cũ kỹ nhất San Francisco và là một trong những bệnh viện già nua nhất nước Mỹ. Trong trận động đất năm 1989, Chúa đã chơi xỏ hầu hết cư dân San Francisco nhưng lại tha cho bệnh viện này. Đó là một kiến trúc xấu xí, chiếm hơn ba lô đất vuông, với những toà nhà xây bằng gạch và đá, xám xỉn và bụi bặm. Bên trong cổng, trước cửa toà nhà chính, là một phòng chờ rộng với những băng ghế gỗ cứng dành cho người nhà và bệnh nhân. Những bức tường tróc lở bởi quá nhiều lượt sơn chồng chất qua bao thập kỷ, những hành lang mòn vẹt, gồ ghề bởi hàng triệu lượt người ngồi xe đẩy, chống nạng và bước chân qua. Toàn bộ khu nhà bị bao bọc trong lớp gỉ mốc meo của thời gian. Bệnh viện Embarcadero Country là một thành phố trong thành phố. Có hơn chín ngàn con người làm việc tại đây, bao gồm bốn trăm y bác sĩ, một trăm năm mươi bác sĩ tình nguyện làm ngoài giờ, tám trăm bác sĩ nội trú và ba nghìn y tá, cộng thêm các kỹ thuật viên phụ trách thiết bị và những nhân viên kỹ thuật khác. Các tầng trên gồm một khu liên hợp mười hai phòng mổ, kho tiếp liệu trung tâm, ngân hàng máu, phòng kế hoạch trung tâm, ba phòng cấp cứu một phòng AIDS và hơn hai ngàn giường bệnh. Hôm nay là một ngày tháng Bảy, ngày đầu tiên tiếp nhận các bác sĩ nội trú mới. Bác sĩ Benjamin Wallace, giám đốc bệnh viện lên đọc diễn văn. Wallace là một nhà chính trị thuần tuý, một người đàn ông cao lớn, trông oai vệ, chuyên môn có hạn nhưng đủ quyến rũ để dành được những sự ưu ái trên con đường thăng tiến tới địa vị hiện nay. - Xin chào mừng tất cả các bạn, những bác sĩ nội trú mới của chúng tôi. Hai năm đầu ở trường y, các bạn đã làm việc với các xác chết. Trong hai năm cuối các bạn được làm việc với các bệnh nhân dưới sự giám sát của các bác sĩ thâm niên. Giờ đây, chính các bạn là người sẽ chịu trách nhiệm về các bệnh nhân của mình. Đó là một trách nhiệm ghê gớm. Nó đòi hỏi cả tấm lòng lẫn năng lực chuyên môn. Mắt quét xuống giảng đường, ông nói tiếp: - Một số trong các bạn dự định đi vào phẫu thuật. Số khác theo nội khoa. Mỗi nhóm sẽ được giao cho một bác sĩ nội trú năm trên phụ trách. Người đó sẽ chỉ dẫn công việc hàng ngày cho các bạn. Từ giờ trở đi, mỗi việc các bạn làm đều có thể là vấn đề sinh tử. Họ nghe chăm chú, nuốt lấy từng lời. - Embarcadero là một bệnh viện cỡ tỉnh. Điều đó có nghĩa chúng ta mở rộng cửa tiếp nhận bất cứ bệnh nhân nào. Phần lớn họ là dân nghèo, họ đến đây vì không đủ tiền vào bệnh viện tư. Các phòng cấp cứu của chúng ta bận rộn suốt hai tư giờ trong ngày. Các bạn sẽ phải làm việc quá mức và nhận lương dưới mức. Ở bệnh viện tư, năm đầu tiên các bạn chỉ được đi bám đuôi thăm bệnh. Năm thứ hai người ta mới cho các bạn mó tay vào dao mổ và đến năm thứ ba các bạn mới được phép mổ những ca thứ yếu dưới sự giám sát. Ở đây thì không nhiêu khê như vậy. Phương châm của chúng tôi là \"Vừa xem, vừa làm, vừa dạy\". Chúng tôi thiếu người trầm trọng, cho nên càng đưa các bạn vào công việc nhanh chừng nào càng tốt chừng ấy. Có ai hỏi gì không? Có một triệu câu hỏi mà các tân bác sĩ nội trú muốn hỏi. - Không à? Tốt. Mai sẽ là ngày làm việc đầu tiên của các bạn. Các bạn phải có mặt tại bàn tiếp đón chmh thức vào năm giờ ba mươi phút sáng mai. Chúc các bạn may mắn! Lời huấn thị đã kết thúc. Mọi người ùn ùn ra cửa trong tiếng trò chuyện rì rào sôi nổi. Ba phụ nữ chợt thấy mình đứng cạnh nhau. - Các nữ nhi khác đâu cả rồi? - Tôi nghĩ chúng ta là tất cả rồi đấy. - Giống hệt ở trường nhỉ. Câu lạc bộ con trai. Mình có cảm tưởng nơi này thuộc Kỷ Nguyên Đen Tối. Người nói câu đó là một cô gái da đen tuyệt đẹp, cao gần sáu bộ (1), hơi to ngang, nhưng vô cùng duyên dáng. Tất cả nơi cô, từ bước đi, dáng điệu đến cái nhìn hờ hững, giễu cợt đều gợi lên vẻ xa cách. - Tôi tên Kat Hunter. Mọi người gọi tôi là Kat. - Paige Taylor. - Cô gái trẻ, trông thông minh và thân thiện tự giới thiệu. Họ quay sang người phụ nữ thứ ba. - Betty Lou Taft. Mọi người gọi tớ là Honey. - Cô nói giọng miền Nam mềm mại. Honey có khuôn mặt cởi mở, ngây thơ, đôi mắt xám tro dịu dàng và nụ cười ấm áp. - Chị quê ở đâu? - Kat hỏi. - Memphis, Tennessee. Họ nhìn Paige. Cô quyết định đưa ra câu trả lời đơn giản. - Boston. - Minneapolis, - Kat nói. - Nơi đó gần hơn cả, cô nghĩ bụng. - Có vẻ như tất cả chúng ta đều sống xa nhà. Các bạn ở đâu? - Paige hỏi. - Tôi ở một khách sạn nhếch nhác, - Kat đáp. - Tôi chưa có cơ hội tìm chỗ ở. - Mình cũng thế. - Honey nói. Paige tươi hẳn lên. - Mình vừa xem một vài căn hộ sáng nay. Có một căn rất tuyệt, nhưng mình không đủ tiền. Có ba phòng ngủ… Họ chằm chằm nhìn nhau. - Nếu chúng ta chia ba… - Kat nói. Căn hộ nằm ở quận Marina, phố Filbert. Ba phòng ngủ, hai phòng tắm, đồ đạc cổ lỗ sĩ, nhưng sạch và ngăn nắp. Sau khi cả ba đã xem xét kỹ, Honey tuyên bố: - Mình thấy hay đấy. - Mình cũng vậy? - Kat tán đồng. Họ cùng nhìn Paige. - Chúng ta chấp nhận đi. Họ chuyển đến căn hộ ngay chiều hôm đó. Người coi nhà giúp họ mang hành lý lên gác. - Thế ra các cô đi làm ở bệnh viên. - Gã hỏi. - Y tá hử? - Bác sĩ. - Kat chỉnh lại. Gã nhìn cô ngờ vực. - Bác sĩ? Cô định nói là bác sĩ thật đấy chứ? - Phải, là bác sĩ thật. - Paige bảo gã. Gã khụt khịt. - Nói thật với các cô, nếu tôi cần chăm sóc sức khoẻ, tôi không nghĩ là sẽ để cho đàn bà khám người tôi đâu - Chúng tôi sẽ ghi nhớ điều đó. - Tivi để đâu nhỉ, tôi không thấy. - Kat hỏi. - Nếu các cô cần thì hãy mua lấy một cái. Chúc vui vẻ, thưa các tiểu thư… À, bác sĩ. Gã cười khùng khục, bỏ đi. - Y tá hử? Kat khịt mũi, bắt chước giọng gã. - Thói tự phụ đàn ông. Thôi, chúng ta chọn phòng ngủ đi. - Với mình, phòng nào cũng được, - Honey nói dịu dàng. Họ xem xét ba phòng ngủ. Có một phòng rộng hơn hai phòng kia. Tại sao cậu không dùng phòng này đi, Paige? Cậu đã tìm ra chỗ này mà. - Kat hỏi. Paige gật đầu: - Cũng được. Họ về các phòng riêng của mình và bắt đầu dỡ đồ đạc. Paige cẩn thận lôi từ trong vali ra một bức ảnh lồng khung, chụp một người cỡ ngoài ba mươi tuổi. Anh ta trông khả ái, đôi kính gọng đen tạo cho gương mặt một vẻ học giả. Paige đặt bức ảnh bên cạnh giường, gần một xấp thư. Kat và Honey lững thững bước vào. - Ra ngoài kiếm cái gì ăn tối chứ? - Mình xong rồi đây. - Paige nói. Kat nhìn tấm ảnh. - Ai thế? Paige mỉm cười. - Chồng chưa cưới của mình. Anh ấy là bác sĩ, làm việc cho tổ chức Y tế Thế giới. Tên anh ấy là Alfred Turner. Anh ấy hiện đang làm việc ở châu Phi, nhưng sẽ chuyển về San Francisco nay mai thôi. Và bọn mình sẽ được sống bên nhau. - Cậu may thật. - Honey nói bâng khuâng. - Chàng trông hay đấy. Paige nhìn cô bạn. - Cậu đã gắn bó với ai chưa? - Chưa. Mình e rằng không được may mắn lắm với đàn ông. - Biết đâu vận may của cậu sẽ thay đổi ở Embarcadero, - Kat nói. Ba người ăn tối ở Tarantino, không xa khu nhà nơi họ ở. Trong bữa ăn họ tán gẫu về chuyện học hành và cuộc sống, nhưng câu chuyện của họ còn khá dè dặt. Họ là ba người xa lạ đang thận trọng tìm hiểu lẫn nhau. Honey rất ít nói. Cô ấy có vẻ nhút nhát, Paige nghĩ. Dễ tổn thương. Có lẽ một anh chàng nào đó ớ Memphis đã làm cô ấy tan nát cõi lòng. Paige nhìn Kat. Tự tin. Đầy tự trọng. Mình thích cách nói năng của cô ta. Có thể cô ta xuất thân từ một gia đình gia giáo. Trong khi đó, Kat đang nghiên cứu Paige. Một cô gái nhà giàu, có lẽ chưa phải làm gì trong đời. Cô ta xoay xoả được là nhờ vào nhan sắc. Honey nhìn hai cô kia. Họ thật chắc chắn, thật tự tin về bản thân mình. Công việc của họ sẽ trôi chảy. Tất cả đều nhầm hết. Khi trở về nhà, Paige hồi hộp không sao ngủ được. Cô nằm trên giường, nghĩ về tương lai. Bên ngoài cửa sổ có tiếng đụng xe dưới đường, tiếng người la hét, và trong tâm trí Paige nó hoà lẫn vào ký ức với tiếng gào thét, tiếng cầu nguyện của dân bản xứ châu Phi, và cả tiếng súng nổ. Cô bị đưa vào một làng nhỏ trong rừng nhiệt đới, giữa cuộc chiến tranh bộ lạc tàn khốc. Paige khiếp đảm. - Họ giết chúng ta mất! Cha cô ôm lấy cô. - Họ sẽ không làm hại chúng ta đâu, cưng. Chúng ta tới đây để giúp những con người này. Họ biết chúng ta là bạn. Và bất thần, một tộc trưởng xông vào lều của họ… Honey nằm trên giường nghĩ ngợi. Từ Memphis, Tennessee đến đây xa lắc, Betty Lou. Có lẽ mình không bao giờ trở lại đó được nữa. Không bao giờ. Cô còn nghe rõ lời ông cảnh sát trưởng. \"Vì tôn trọng gia đình ông ta, chúng tôi sẽ coi cái chết của Đức cha Douglas Lipton như một tự tử không rõ nguyên nhân, nhưng tôi có lời đề nghị rằng, cô hãy cuốn gói khỏi thành phố này và đừng bao giờ quay lại nữa…\" Kat đăm đăm nhìn ra cửa sổ phòng ngủ, lắng nghe những âm thanh dưới phố. Cô nghe rõ tiếng mưa rả rích. Ta sẽ cho cả bọn họ biết mình đã lầm. Cô muôn làm bác sĩ? Một nữ bác sĩ da đen ư? Và sự từ chối cửa các trường y, \"Cám ơn cô đã gửi đơn xin học. Rất tiếc hiện nay danh sách tuyển sinh của chúng tôi đã đủ. Xét hoàn cảnh cửa cô, chúng tôi nghĩ cô sẽ thuận lợi hơn ở một trường đại học nhỏ hơn\". Cô đỗ thủ khoa, nhưng trong số hai mươi nhăm trường y cô xin học, chỉ có một trường nhận cô. Ông chủ nhiệm khoa nói: - Thời buổi này gặp được con nhà bình dân tử tế là quý rồi. Ông ta mà biết sự thật khủng khiếp ấy… Chú thích: (1) Khoảng 1,80m (N.D",
  "nextChapter": "https://gacsach.top/doc-online/48868/khong-co-gi-mai-mai-chuong-02.html",
  "prevChapter": "https://gacsach.top/khong-co-gi-mai-mai_sidney-sheldon.full"
}