{
  "title": "Không Có Gì Mãi Mãi - chương 04",
  "url": "https://gacsach.top/doc-online/48877/khong-co-gi-mai-mai-chuong-04.html",
  "content": "Chương 4 Sáng thứ hai, ba biểu đồ bệnh án của Paige biến mất. Cô liền bị khiển trách. Thứ tư, Paige bị đánh thức lúc 4 giờ sáng trong phòng trực cấp cứu. Ngái ngủ, cô nhấc ống nghe. - Bác sĩ Taylor đây. Im lặng. - Alô… alô. Cô nghe rõ tiếng thở ở đầu dây bên kia. Sau đó là tiếng dập máy. Paige nằm thao thức đến hết đêm. Sáng ra, cô kể cho Kat chuyện xảy ra đêm qua. - Hoặc mình mắc chứng hoang tưởng hoặc là có kẻ nào đó thù mình. - - Bệnh nhân đôi khi trở nên hằn học với bác sĩ, - Kat nói. - Cậu có nghĩ ai đó… Paige thở dài. - Hàng chục người. - Mình tin là chẳng có gì đáng ngại đâu. Paige mong sao mình có thể tin được như vậy. *** Bức điện kỳ diệu đã đến vào cuối hè. Nó nằm đợi sẵn khi Paige về đến căn hộ khuya hôm đó. Bức điện viết: \"Đến San Francisco trưa chủ nhật. Nóng lòng gặp em. Yêu, Alfred\" Cuối cùng thì anh cũng trở về với cô. Paige đọc đi đọc lại bức điện, lần sau nỗi sung sướng của cô lại dâng lên cao hơn lần trước. Alfred. Tên chàng mở ra cả một ký ức xao động. Paige và Alfred đã cùng lớn lên bên nhau. Cha họ cùng là thành viên trong đoàn cán bộ y tế của WHO(1) tới các nước Thế giới thứ ba để chiến đấu với những căn bệnh vi rút ác tính. Paige và mẹ đi cùng cha cô, bác sĩ Taylor, trưởng đoàn. Paige và Alfred đã có một tuổi thơ kỳ diệu. Ở Ấn Độ, Paige học nói tiếng Hinđu. Hai tuổi, cô bé đã biết gọi tên túp lều tranh họ ở là basha. Cha cô là gorashaib, người đàn ông da trắng, còn cô là nani, em gái bé bỏng. Người ta gọi cha của Paige là abadhan, thủ lĩnh hoặc baba, người cha. Khi bố mẹ vắng nhà, cô uống bhanga, một thứ rượu cất từ lá basit, và ăn chapati với ghi. Rồi họ lên đường đi Phi châu. Một chuyến phiêu lưu khác. Paige và Alfred thường bơi lội vùng vẫy ở những khúc sông có cá sấu và hà mã. Thú cảnh của hai đứa là lũ ngựa vằn, báo và rắn con. Chúng lớn lên trong những túp lều tranh vách đất quây tròn, không cửa sổ sàn đất nện bẩn thỉu và mái hình chóp lơp rơm. Một ngày nào đó. Paige tự hứa với mình, ta sẽ sống trong một ngôi nhà thật sự, một căn nhà đẹp với bãi cỏ xanh và hàng rào trắng. Đối với các bác sĩ đó là một cuộc sống khó khăn, cực nhọc. Nhưng đối với hai đứa trẻ, đó là một cuộc phiêu lưu không ngừng trên mảnh đất của sư tử, hươu cao cổ và voi. Chúng đi học trong những ngôi trường xây bằng đá xỉ, và ở nơi không có trường, chúng có gia sư. Paige là đứa trẻ sáng dạ, trí óc như miếng bọt biển, thấm hết mọi thứ. Alfred ngưỡng mộ cô. - Paige, một ngày nào đó anh sẽ cưới em làm vợ. - Alfred nói khi cô bạn mười hai tuổi, còn cậu mười bốn. - Em cũng sẽ lấy anh làm chồng, Alfred. Chúng là hai đứa trẻ nghiêm túc, quyết tâm sống trọn cuộc đời bên nhau. Các bác sĩ của tổ chức WHO là những con người quên mình, dành cả cuộc đời cho sự nghiệp. Ở châu Phi, họ phải cạnh tranh với wogesha, các thầy lang bản xứ, với những phương thuốc thô thiển được truyền từ đời cha sang đời con, và thường gây hậu quả chết người. Phương thuốc truyền thống chữa trị vết thương trên da của người Masai là olklorite một hỗn hợp tiết bò, thịt sống và tinh chất của một thứ rễ cây bí truyền. Phương thuốc chữa đậu mùa của người Kikuyu là đánh đuổi bệnh tật cho trẻ con bằng gậy. - Các ông phải chấm dứt ngay chuyện đó. - Bác sĩ Taylor bảo họ. - Không có tác dụng gì đâu. - Còn hơn là ông đâm những cái kim nhọn vào da thịt chúng tôi. - Họ đáp lại. Trạm y tế là những chiếc bàn xếp thành dãy dưới tán cây. Các thầy thuốc phải khám cho hàng trăm bệnh nhân một ngày và luôn luôn có một hàng dài người chờ đợi họ - những người mắc bệnh phong, rồi những buồng phổi nhiễm lao, những cơn ho rũ rượi, rồi đậu mùa, kiết lỵ… Paige và Alfred quấn quýt bên nhau. Khi lớn hơn, chúng cùng đi chợ ở một bản xa hàng dặm đường. Và chúng trò chuyện với nhau về những dự định tương lai. Y học là một phần trong tuổi hoa niên của Paige. Cô đã học chăm sóc bệnh nhân, học kê đơn thuốc và cô đoán trước được khi nào thì cha cần cái gì, để giúp đỡ cha. Paige yêu quý cha. Curt Taylor là người đàn ông tận tuy, quên mình nhất mà cô từng biết. Ông thực sự yêu thương con người, dành cả cuộc đời để cứu giúp những người cần đến ông và lòng say mê đó đã truyền sang Paige. Dù bận bịu đến đâu ông vẫn tìm được thời gian dành cho con gái. Ông biến sự thiếu tiện nghi trong những nơi ở sơ sài của họ thành niềm vui. Quan hệ của Paige với mẹ cô lại khác. Mẹ cô là một hoa khôi của giới thượng lưu. Vẻ lãnh đạm của bà làm cho Paige e ngại. Cưới một bác sĩ rồi theo chồng đến những vùng xa xôi hẻo lánh, nghe thì thật lãng mạn, nhưng thực tế khắc nghiệt đã khiến bà cay đắng. Bà không phải một phụ nữ trìu mến, đáng yêu và Paige có cảm giác như bà luôn luôn than vãn. - Tại sao chúng ta lại phải đến mảnh đất Chúa bỏ quên này hả, Curt? - Con người ở đây sống như con vật. Chúng ta sẽ mắc một căn bệnh kinh tởm nào đó của họ mất thôi. - Tại sao anh không hành nghề ở Mỹ và kiếm tiền như những bác sĩ khác? Và cứ thế, triền miên. Mẹ cô càng nhiếc móc, Paige càng yêu quý cha hơn. Khi Paige mười lăm tuổi, mẹ cô biến mất cùng với tay chủ đồn điền cacao ở Brazil. - Mẹ không quay trở lại nữa hả ba? - Paige hỏi. - Không, cưng ạ. Ba xin lỗi. \"Càng tốt!\" - Cô không định nói như vậy. Cô chỉ đau khổ thấy mẹ ghét bỏ hai cha con đến mức có thể bỏ lại tất cả mà đi. Chuyện xảy ra đã khiến Paige càng gần gũi với Alfred Turner hơn. Họ cùng vui chơi, cùng đi thám hiểm, và chia xẻ với nhau những mơ ước của mình. - Khi nào lớn lên, anh cũng làm thầy thuốc. - Alfred tâm sự. - Chúng ta sẽ sống với nhau và sẽ làm việc cùng nhau. - Và chúng ta sẽ đẻ thật nhiều con. - Được thôi. Nếu như em thích. Vào đêm sinh nhật lần thứ mười sáu của Paige, sự gắn bó tình cảm của họ đã chuyền sang một giai đoạn mới. Tại một làng nhỏ ở Đông Phi, các bác sĩ bị gọi đi hết vì một ca cấp cứu, do có bệnh dịch trong vùng, chỉ còn Paige, Alfred và người đầu bếp ở lại trông nom trạm. Họ ăn tối rồi đi ngủ. Đến nửa đêm, Paige choàng tỉnh vì tiếng gầm xa xa của đàn thú rừng chạy trốn. Cô nằm trong lều, nghe tiếng chân chạy và tiếng gầm rú mỗi phút càng gần hơn, và cô bắt đầu thấy sợ. Cô thở gấp. Không biết lúc nào cha cô và những người khác mới về. Cô nhỏm dậy. Lán của Alfred chỉ cách đó có vài bước chân. Khiếp hãi, cô đứng lên, nhấc cửa lều và chạy sang đó. Anh chàng đang ngủ. - Alfred. Cậu ngồi dậy, tỉnh ngủ ngay lập tức. - Paige, hả? Có chuyện gì thế? - Em sợ. Em có thể nằm vào giường anh một lát không? - Tất nhiên. - Họ nằm đó, lắng nghe tiếng thú rừng chạy lồng qua các bụi rậm. Mấy phút sau, tiếng rầm rập lắng xuống. Alfred bắt đầu nhận thấy cơ thể ấm áp của Paige bên cạnh mình. - Paige, anh nghĩ em nên trở về lều của mình đi. Paige cảm thấy cái vật đàn ông của Alfred áp vào cô rắn đanh. Tất cả nỗi thèm khát dồn nén bấy lâu sôi lên dữ dội. - Alfred. - Gì cơ? - Giọng cậu khàn khàn. - Chúng ta sẽ cưới nhau chứ? - Ừ! - Thế thì được. Tiếng động của rừng nhiệt đới xung quanh họ biến mất. Họ bắt đầu thám hiểm và khám phá một thế giới mà ngoài họ ra chưa từng có ai biết đến. Họ là những tình nhân đầu tiên trong thế giới này và họ hãnh diện về sự huyền diệu của nó. Rạng đông, Paige lẻn về lều của mình, và cô nghĩ một cách sung sướng. Mình đã là đàn bà. Thỉnh thoảng, Curt Taylor lại gợi ý cho con gái trở về Mỹ sống với em trai ông trong ngôi nhà đẹp đẽ ở Deerfield, phía Bắc Chicago. - Vì sao? - Paige hỏi. - Để con có thể lớn lên thành một thiếu nữ đứng đắn. - Con là một thiếu nữ đứng đắn đấy chứ. Các thiếu nữ đứng đắn không trêu chọc khỉ rừng và cưỡi lên lưng lũ ngựa vằn như con. Câu trả lời bao giờ cũng như nhau: - Con không bỏ ba đâu. *** Khi Paige mười bảy tuổi, đoàn y tế WHO đi tới một làng rong rừng rậm Nam Phi để thanh toán dịch. Các bác sĩ vừa đến thì chiến tranh đã nổ ra giữa hai bộ lạc địa phương. Curt Taylor được khuyến cáo là nên rời đi. - Vì Chúa, không thể được. Các bệnh nhân của tôi sẽ chết mất nếu tôi bỏ mặc họ. Bốn ngày sau, ngôi làng bị tấn công. Paige và cha cô nép trong căn lều của họ, lắng nghe tiếng hò hét và tiếng súng nổ bên ngoài. Paige khiếp đảm. - Họ sẽ giết chúng ta mất. Cha cô ôm cô vào lòng. - Họ sẽ không làm hại chúng ta đâu, cưng. Chúng ta đến đây để giúp những con người này. Họ biết chúng ta là bạn. Và ông đã nói đúng. Một tù trưởng xông vào lều của hai cha con với một số chiến binh. - Đừng lo. Chúng tôi sẽ bảo vệ ông. Và họ đã giữ lời hứa. Trận chiến cuối cùng cũng kết thúc, nhưng sáng ra Curt Taylor đã đi đến quyết định. - Ông đánh một bức điện cho người em trai. Gửi Paige về chuyến bay tới. Sẽ điện chi tiết sau. Đón cháu ở sân bay. Paige phản ứng dữ dội khi biết tin. Cô bị đưa đi, khóc như điên, tới một sân bay nhỏ bụi bặm, nơi một chiếc Piper Cub đang chờ để chở cô lên thị trấn, ở đó cô có thể đón máy bay đi Johannesburg. - Ba tống con đi cho rảnh nợ chứ gì? - Cô gào lên. - Ông xiết chặt con gái vào lòng. - Ba thương con hơn bất cứ thứ gì trên đời, bé ạ. Ba sẽ nhớ con từng giây phút. Nhưng ba sẽ sớm trở về Mỹ, và chúng ta sẽ lại ở bên nhau. - Ba hứa chứ? - Ba hứa. Alfred cũng đi tiễn Paige. - Đừng lo, - cậu bảo người yêu. - Khi nào được là anh sẽ về cưới em ngay. Em sẽ đợi anh chứ? Câu hỏi khá là ngốc nghếch, sau ngần ấy năm. - Tất nhiên em sẽ đợi. Ba ngày sau, khi máy bay đáp xuống phi trường O'Hara ở Chicago, chú Richard đã có mặt để đón Paige. Cô chưa bao giờ gặp chú. Cô chỉ biết rằng chú là một thương nhân rất giàu và vợ đã mất cách đây vài năm. \"Chú là người thành đạt nhất trong gia đình\", cha cô thường nói vậy. Câu đầu tiên của ông chú làm cô choáng váng. - Chú rất buồn phải thông báo cho cháu, Paige ạ, nhưng chú vừa nhận được điện báo ba cháu đã bị chết trong một cuộc giao tranh của thổ dân. Thế giới của cô vỡ tan trong phút chốc. Nỗi đau mạnh đến mức cô nghĩ sẽ không thể chịu nổi. Mình sẽ không để cho chú thấy mình khóc. Paige tự nhủ. - Không! Lẽ ra mình không được bỏ đi. Mình sẽ quay về nơi đó. Trên đường từ sân bay về, Paige gườm gườm nhìn dòng xe cộ dày đặc. Cháu ghét Chicago. - Sao thế, Paige? - Một khu rừng rậm. Richard không cho Paige quay lại châu Phi dự tang cha và điều đó khiến cho cô phát khùng. - Paige, người ta đã chôn cất cha cháu rồi. Chẳng có lý do gì mà quay lại. Có một lý do. Alfred đang ở đó. Ít ngày sau khi Paige đến, ông chú tỏ ý bàn bạc về tương lai của cô. - Không có gì phải bàn hết, - Paige tuyên bố. - Cháu sẽ làm bác sĩ. Hai mốt tuổi, tốt nghiệp cao đẳng, Paige đầu đơn vào mười đại học y và cả mười trường đều nhận. Cô chọn trường ở Boston. Phải mất hai ngày mới gọi được cho Alfred ở Zaire, nơi anh đang làm việc ngoài giờ cho một đơn vị của Tổ chức Y tế Thế giới. Khi Paige báo tin, chàng nói: - Thật tuyệt, em yêu. Anh cũng gần tốt nghiệp khoá y khoa rồi. Anh sẽ làm việc cho WHO thêm một thời gian nữa, sau đó chúng ta sẽ hành nghề cùng nhau. \"Cùng nhau\". Một từ tuyệt diệu. - Paige, anh thèm gặp em quá. Nếu anh xin nghỉ được ít ngày, em có thể đến với anh ở Hawaii không? - Vâng. - Không một chút do dự. Cả hai cùng cố gắng. Sau đó, Paige hiểu Alfred đã phải khó khăn đến mức nào mới thu xếp được chuyến đi dài như vậy, nhưng anh không hề đả động tới chuyện đó. Họ sống ba ngày kỳ diệu trong một khách sạn nhỏ ở Hawaii có tên là Vũng Nắng, và dường như họ chưa bao giờ chia ly. Paige muốn Alfred trở về Boston với cô biết chừng nào, nhưng cô biết như vậy là ích kỷ. Công việc anh đang làm quá quan trọng. Ngày cuối cùng bên nhau, khi họ mặc quần áo, Paige hỏi. - Người ta sẽ phái anh đi đâu, Alfred? - Gambia, hoặc có thể là Bangladesh. Để cứu vót những sinh mạng, để giúp những con người cần đến anh biết bao. Cô ghì chặt lấy Alfred và nhắm mắt lại. Cô không bao giờ muốn anh đi. Như đọc được ý nghĩ của cô, anh nói: - Anh hứa rồi sẽ không để em phải xa anh. Thư từ đều đặn. Dù đang ở chân trời góc bể nào, Alfred cũng cố gọi cho cô vào những dịp Giáng sinh và sinh nhật. Ngay trước đêm giao thừa năm thứ hai đại học của Paige, Alfred gọi điện về. - Paige! - Anh yêu! Anh đang ở đâu thế? - Anh ở Senegal. Anh tính chỉ cách khách sạn Vũng Nắng tám trăm dặm thôi. Cô lặng đi một phút. - Anh định nói… - Em có thể đến Hawaii đón năm mới với anh không? - Ôi vâng! Vâng! Alfred đã đi gần nửa vòng trái đất để gặp cô, và lần này phép màu còn mạnh hơn lần trước. Thời gian ngừng lại cho hai người. - Sang năm, anh sẽ phụ trách một đoàn cán bộ WHO, - Alfred nói. - Khi nào em tốt nghiệp, anh muốn chúng ta cưới nhau. Họ còn được ở bên nhau một đêm nữa, và khi không thể gặp mặt, thư từ của họ vẫn băng qua không gian và thời gian. Khi Paige đọc bức điện của Alfred đến lần thứ năm, cô nghĩ, anh ấy sắp về San Francisco. Kat và Honey đã về phòng ngủ. Paige lay họ dậy. - Alfred sắp về! Anh ấy sắp về rồi? Anh ấy sẽ đến đây vào chủ nhật! - Tuyệt, - Kat lầm bầm. - Sao không đợi chủ nhật hẵng dựng người ta dậy. Vừa mới chợp mắt… Honey hưởng ứng hơn. Cô ngồi dậy và nói. - Tuyệt vời! Mình mong gặp chàng của cậu chết đi được Cậu xa anh ta bao lâu rồi? - Hai năm, - Paige đáp, - nhưng bọn mình vẫn liên hệ thường xuyên. - Cậu là cô nàng may mắn. - Kat thở dài. - Dậy cả thôi. Tớ sẽ pha cà phê. Ba người ngồi vào bàn dưới bếp. - Sao chúng ta không làm một bữa tiệc đón Alfred nhỉ? - Honey gợi ý. - Đại loại một bữa \"Chúc mừng chú rể\" ấy mà. - Ý kiến hay đấy, - Kat đồng ý. - Chúng ta sẽ làm một buổi lễ hẳn hoi, bánh gatô, bóng bay, mọi thứ. - Chúng ta sẽ nấu bữa tối cho Alfred ngay tại đây, - Honey nói. Kat lắc đầu. - Tôi đã nếm thử tài nấu nướng của các bà rồi. Đi đặt nhà hàng thôi! Còn bốn ngày nữa mới đến chủ nhật và họ dành hết cả thời gian rảnh rỗi để bàn tính việc đón tiếp Alfred. Bằng một phép màu nào đó, cả ba cô đều không phải trực vào hôm đó. Thứ bảy, Paige cố thu xếp một buổi đi mỹ viện. Cô mua về và khoe ngay một bộ váy mới. - Trông tớ tươm tất chưa? Liệu anh ấy có ưng không nhỉ? - Trông cậu thật mê ly! - Honey trấn an bạn. - Mình hy vọng chàng xứng đáng với cậu. Paige mỉm cười. - Mình lại hy vọng sẽ xứng đáng với Alfred. Các cậu cũng sẽ mê anh ấy cho mà xem. Anh ấy kỳ diệu lắm. Hôm chủ nhật, một bữa trưa được chuẩn bị công phu đặt trên bàn ăn với một chai sâm banh ướp đá. Ba người đàn bà đứng quanh bàn, hồi hộp chờ đợi sự xuất hiện của Alfred. Hai giờ chiều, tiếng chuông reo lên, Paige lao ra mở cửa. Đó là Alfred. Trông chàng hơi mệt mỏi, gầy đi Nhưng vẫn là Alfred của cô. Đứng cạnh chàng là một phụ nữ tóc đen, khoảng chừng ba mươi tuổi. Paige ôm chầm lấy anh. Rồi cô quay lại Honey và Kat, nói đầy hãnh diện. - Đây là Alfred Turner. Alfred, đây là các bạn cùng phòng của em, Honey Taft và Kat Hunter. - Hân hạnh được gặp các cô. - Alfred nói. - Rồi anh quay sang người đàn bà bên cạnh. - Còn đây là Karen Turner, vợ tôi. Ba cô gái đứng chết lặng. - Vợ anh? - Paige chậm chạp hỏi lại. - Ừ - Chàng cau mày. - Em không… không nhận được thư anh sao? - Thư? - Ừ? Anh gửi cách đây mấy tuần. - Không… - Ôi anh… anh vô cùng xin lỗi. Anh đã giải thích tất cả trong thư… nhưng tất nhiên, nếu em không nhận được… - Giọng anh nhỏ dần. - Anh thực sự xin lỗi, Paige. Chúng mình xa nhau quá lâu… và rồi anh gặp Karen… em hiểu thế nào rồi đấy… - Em hiểu. - Paige nói giọng đờ đẫn. Cô quay sang Karen, cố nở nụ cười. - Tôi… tôi hy vọng chị và Alfred sẽ rất hạnh phúc. - Cám ơn. Tiếp đó là một quãng im lặng ngượng ngùng. - Chúng ta nên đi thôi, anh yêu ạ. - Karen nói. - Đúng. Anh chị nên đi thì hơn. - Kat nói. Alfred lùa tay vào tóc. - Anh thật tình xin lỗi, Paige. Anh… thôi… tạm biệt em. - Tạm biệt, Alfred. Ba người đàn bà đứng đó, nhìn theo cặp vợ chồng bước xa dần. - Tên đểu! - Kat thốt lên. - Đê tiện đến thế là cùng. Mắt Paige đã đầy lệ. - Mình… anh ấy không phải người như thế đâu… mình muốn nói… chắc anh ấy đã giải thích tất cả trong thư. Honey vòng tay ôm Paige. - Cần phải ra một đạo luật thiến hết bọn đàn ông đi. - Mình sẽ uống mừng luật đó. - Kat nói. - Xin lỗi. - Paige lắp bắp. Cô cắm cúi chạy về phòng và đóng sập của lại. Cô không ra khỏi phòng suốt ngày hôm đó. Chú thích: (1) Tổ chức Y tế thế giới.",
  "nextChapter": "https://gacsach.top/doc-online/48878/khong-co-gi-mai-mai-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/48876/khong-co-gi-mai-mai-chuong-03.html"
}