{
  "title": "Run Rẩy Bờ Vai - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/95138/run-ray-bo-vai-chuong-03-phan-1.html",
  "content": "Chương 3 Sáng thứ Tư Tối hôm ấy, tôi đã mơ và giấc mơ không hề ngọt ngào. Tôi mơ thấy mình vào thăm mẹ ở bệnh viện. Ngay khi tôi vừa bước chân vào phòng mẹ thì cánh cửa to dày bằng kim loại đóng sầm lại ngay sau lưng, hai người y tá có gương mặt giống y bà Miranda Jenks chạy vào túm lấy tay tôi. “Mày đây rồi”, họ nói. “Chính xác”. Mẹ tôi nói. “Mày sẽ bị nhốt lại vì tội đã làm tao phát điên”. “Và tội đã làm cho căn phòng của mày không khác nào bãi chiến trường”. Miranda số 1 tiếp lời. “Thêm tội bất kính với bố nữa”, Miranda số 2 nói thêm. “Không”, tôi gào lên, cố gắng giẫy giụa để trốn thoát. Tôi vung nắm đấm, đấm liên tiếp vào người Miranda số 1. “Mày giống y hệt mẹ mày vậy!”, Miranda kia nhận xét. “Mày điên rồi cũng y như tao vậy”. Mẹ tôi cười xếch miệng và môi bà đầy máu trong khi tay đong đưa cái bình thủy tinh trên đầu. Tôi đá họ và vùng chạy về phía cửa sổ, gắng hết sức bình sinh để mở cửa, nhưng phía ngoài cửa sổ là hàng hàng lớp lớp lũ trẻ con giương mắt nhìn tôi chế giễu. Liam và Jamie cùng hai đứa con gái nữa đến từ Norfolk đứng ở hàng đầu tiên, cả đám đông nhìn tôi la ó. “Đồ điên, đồ khùng, đồ mát nặng!” Đột ngột mẹ tôi gào lên và nằm ra nền nhà, giơ hai tay chân lên trời giẫy đành đạch và mặt bà trở nên tái nhợt. Một Miranda trùm chăn lên đầu tôi chặt đến nỗi tôi nghẹn thở, tôi khóc gào, la hét, giẫy giụa điên cuồng nhưng vô vọng. Tôi giật mình tỉnh giấc với cái chăn lông đang trùm lấy mặt khiến tôi nghẹn thở. Từ lúc ấy tôi không sao dỗ giấc ngủ trở lại, mãi đến khi thiếp đi được thì tôi lại ngủ, quên cả báo thức, đó là nguyên nhân vì sao bây giờ tôi bị trễ xe buýt và đang cắm cúi dán mặt trên đường để đi cho nhanh và không ngớt cầu mong đến được trường trước giờ vào học. Khả năng đến trường kịp giờ là khó và điều đó đồng nghĩa với việc cô Kingham sẽ không ngớt cằn nhằn và thậm chí bắt phạt tôi ở lại trường sau giờ học. Đó là chưa kể đến việc cô ta sẽ phát hiện ra tôi chưa làm bài tiểu luận lịch sử và làm mất cuốn sách Địa lý trên đường High Street. Cuộc sống thật đầy bất công. Lẽ ra bố phải phát hiện ra việc tôi ngủ quên, khi ông thức dậy đi toilet mà cửa không bị đóng như mọi khi, và như vậy bố phải đánh thức tôi dậy. Nhưng tiếc là có lẽ sáng nay bố tôi quá háo hức cho cuộc họp nên ông ấy đã hoàn toàn quên mất sự tồn tại của tôi. Khi tôi phi từ cầu thang xuống nhà dưới, vừa đi vừa khoác áo thì bố tôi đang đứng trước gương ở phòng ăn, chải chuốt bóng nhoáng như đi dự tiệc. Bố diện bộ quần áo mới tinh từ đầu đến chân và trông rất bảnh bao, sáng bóng hơn hẳn mọi ngày. Tôi nhờ bố chở đến trường nhưng bố nói không có thời gian vì ông phải đón ai đó và không được phép đi trễ. Thực lòng mà nói, khi tôi cần sự giúp đỡ thì chẳng thấy bố mẹ đâu hết? Tôi không thể xua đuổi giấc mơ đêm qua ra khỏi đầu, mặc dù tôi biết những gì nhìn thấy trong mơ khó có thể trở thành sự thật. Tuy nhiên việc họ nói tôi đang trở nên khùng khùng điên điên như mẹ tôi thì có lẽ là đúng. Tôi không đánh ai nhưng làm bề bộn căn phòng thì có. Tôi luôn cảm thấy giận dữ ở mọi nơi mọi lúc, không thể suy nghĩ mọi thứ rõ ràng, cũng không thể tập trung vào bất cứ việc gì. Rất có thể chứng bệnh này có tính di truyền và đây là những triệu chứng ban đầu trước khi tôi trở nên điên loạn thực sự. Cũng có thể anh Simon không mắc phải chứng bệnh này vì anh ấy là con trai do chứng bệnh chỉ di truyền trong nữ giới cùng dòng họ. Tôi vừa đọc được những thông tin về chứng điên loạn như vậy. Tôi thở hổn hển nhưng không nghĩ cơn đau trong lồng ngực sẽ giảm đi khi tôi đang chạy nhanh như thế này. Thực sự tôi có thể ngừng chạy, quay đầu lại và đi về nhà giả vờ bị ốm. Hôm nay có hai tiết toán đầu tiên, chỉ nghĩ đến đó thôi thì ai cũng phát ôm. Ngoài ra nếu tôi “cúp cua” thì Amber sẽ nghĩ tôi thực sự có vấn đề về sức khỏe và như thế nó càng quan tâm, chăm sóc tôi hơn. Tôi thấy một đám mây màu vàng cam đang từ từ bao trùm lấy đầu tôi, một đám mây của cùng đảo nhiệt đới. Tôi nhắm mắt tưởng tượng như mình đang nằm trên một chiếc võng mắc đu đưa giữa hai thân cây cọ, hứng làn gió nhè nhẹ thổi vào mặt trong khi nhâm nhi cây kem mút vĩ đại ngon lành nhất thế giới. Trên đảo tịnh vắng không một bóng người. chẳng ai quan tâm đến chuyện tôi có điên loạn hay ngu ngốc gì không. Chỉ mình tôi với tôi, trôi bồng bềnh trên những áng mây màu vàng cam… oOo Thình lình giấc mơ của tôi bị gián đoạn bởi tiếng còi xe tin tin. Tôi mở mắt, có tiếng bánh xe thắng kít phía sau lưng làm tung bụi mù mịt, chiếc xe cũ rích hiệu Beetle VW đột ngột tấp vào lề đường, suýt chút nữa thì tông vào cột điện. “Chào Georgie! Lên xe đi cháu”. Chính là bà Flavia Mott, người hàng xóm kỳ quặc của tôi. Tôi lắc đầu và liếc mắt nhìn bà. Bà đang mặc một cái áo len có nhiều túi với những khối hình nhiều màu sắc, diện chiếc quần màu xanh nõn chuối tươi và đội chiếc mũ nỉ đã sờn bạc. Trông cách bà ăn mặc chả có gu thẩm mỹ tý nào. “Nhanh lên cháu”, bà giục tôi. “Cháu đang đi học”, tôi thầm thì, tay nắm dây chiếc cặp sách quàng qua vai, vẻ mặt như chưa bao giờ nghĩ đến việc đi nhờ xe. “Này cháu”, bà cười, “đi chậm như vậy thì cả tuần cũng không đến nơi đâu. Vào xe đi”. Và tôi leo lên xe. Đừng hỏi tôi vì sao lại thế, đơn giản là sự việc diễn tiến vậy thôi. “Cài dây an toàn vào”. Bà nhắc tôi và bắt đầu nhấn bàn đạp ga. “Cháu cần bà chở đi mà!”. Chiếc xe hơi chao đảo lùi ra phía sau. “Ngốc thật, đang số de”, bà cười khùng khục, sang số, nhấn ga lại, lần này chiếc xe khầng khậng rồi lừ đừ tiến ra đường. “Cháu học trường nào?”, bà hỏi tôi, lên giọng khi phía trước có một người đi xe gắn máy vừa đưa hai ngón tay lên chỉ vào bà phàn nàn điều gì đó về cái kiểu phụ nữ lái xe. “Bà chưa rõ địa điểm các trường học ở nơi này”. “Trường trung học Wheatley Hill bà ạ”, tôi trả lời. “Nhưng thật ra bà không vần phải cho cháu…” “Bà biết là bà chẳng phải làm gì cho ai cả”, bà ngắt lời tôi, “Chẳng qua là bà muốn làm thế thôi. Bà chỉ làm những điều mình muốn. Đó là cách sống của bà”. “Thế thì may cho bà quá”. Ôi trời, tôi đang nói cái gì vậy? Sao tôi lại nói chuyện ấy với bà nhỉ? “Chẳng may gì cháu ạ, chẳng qua là hơi cứng đầu một chút và nhiều trải nghiệm thôi. Rẽ trái hay phải?”. Bà đạp phanh để dừng đèn đỏ. “Rẽ phải ạ, qua nhà thờ thì lại rẽ trái và ngôi nhà thứ tư ở bên phải đường”, tôi đáp. Bà gật đầu và nhìn vào kính chắn gió xe hơi. Tôi cố nặn óc tìm ra cái gì hay ho để nói nhưng tắc tị. Đột nhiên có tiếng kêu rền rĩ phía sau tai tôi khiến tôi giật thót cả mình. “Harry, đừng có kêu như thế!”. Bà Flavia mắng qua gương chiếu hậu. Tiếng kêu vẫn vang lên não nuột và tôi quay lại phía sau lưng. Là một con mèo. Con mèo trắng muốt, lông mịn như tơ và mắt sáng như đèn laser, đang ngồi trong cái giỏ đan bằng gai ở băng ghế sau. Nó giơ chân quào vào cửa kính và có vẻ rất giận dữ. “Nghĩ xem, bà cứ phải mang con mèo này đi cùng trước khi xe chở đồ đạc đến nhà mới”, bà nói. “Một con mèo tính tình khó chịu, thất thường”. “Hóa ra Harry là một con mèo!”, tôi thầm nhủ với mình khi chiếc xe lao vụt đi lúc đèn vừa bật xanh. “Cháu cứ tưởng Harry là chồng bà chứ!” Bà cười to thành tiếng và tiếp tục nhấn ga. “Đoán hay nhỉ?”. Bà đùa với tôi. “Bà đã xa lánh đàn ông vài thập kỷ nay rồi. Tên nó là Aristippus”. “Sao ạ?”. “Tên con mèo là Aristippus. Gọi tắt của từ Aristippusstippus”. Bà quay lại cười với tôi và suýt chút nữa tông vào người đàn ông đi xe đạp. “Cháu nghĩ tên con mèo hay lắm ạ”. Rõ ràng bà đang chờ tôi khen ngợi mà. “Tên này từ truyện The Aristippusstocats phải không bà?”, tôi hỏi và thở phào nhẹ nhõm khi chúng tôi chỉ còn cách trường có hai dãy nhà. “Đoán hay ghê!”, bà đáp. “Nhưng không phải rồi, Aristippusstippus là một hedonist [2]. Và tất cả bọn mèo đều là hedonist hết nên tên gọi ấy rất phù hợp”. [2] Người thích hưởng thụ theo chủ nghĩa khoái lạc Bà phanh xe lại ngay ngoài cổng trường tôi và nói: “Đến trường rồi!”, bà choàng qua người tôi để mở cửa xe. “Cháu xuống xe đi và đừng quên tra từ điển xem từ hedonist có nghĩa gì nhé. Đọc sao viết vậy. Rõ là cháu chưa hiểu từ ấy nghĩa là gì đúng không. Gặp lại cháu sau nhé! Quá tuyệt!”. Nói xong, bà lái xe đi ngay, biến mất phía cuối đường không khác gì một đốm lửa tàn. Bà đúng là có vấn đề về thần kinh. Bà muốn nói là tôi đần trong khi bà nói tiếng Anh còn chưa chuẩn. Nhưng dù sao bà ấy cũng thực tốt bụng khi cho tôi đi nhờ xe. Chỉ cần chậm hai phút nữa thôi là tôi đã gặp rắc rối to rồi, tôi còn chưa làm bài tập ở nhà nữa chứ. Ở nhà một mình đồng nghĩa với việc nghĩ vơ vẩn linh tinh quá nhiều và điều này chẳng giúp ích gì cho tôi trong thời điểm hiện tại. Tôi đứng ở cuối hàng cùng một đám học sinh lớp 9 để vào cổng trường ngay khi chuông báo đến giờ học vang lên. Khi bỏ cặp sách vào ngăn kéo tủ đựng đồ của mình, tôi lấy ra một chiếc bút và viết hoa chữ “HEDONIST” vào lòng bàn tay. Tôi sẽ tra từ điển và nói cho bà ấy biết. Bà quả thực là người kỳ lạ và hách dịch nữa chứ, nhưng không phải cái kiểu làm cho người ta cảm thấy sợ hãi, không giống như nhiều người khác mà tôi đã từng thấy. Tôi cũng chợt nhận ra rằng tôi không nghĩ ngợi nhiều đến mẹ từ khi bà Flavia cho tôi đi nhờ xe. Thêm vào đó, giấc mơ khủng khiếp cũng biến mất và tôi không cảm thấy sợ hãi nữa. Dường như có một sự gì đó đổi thay. “Georgie! Chuyện gì xảy ra thế? Tớ không thấy cậu trên xe buýt. Tớ lo quá”. Amber đang chờ tôi khi tôi bước vào lớp. “Tớ được bà hàng xóm cho đi nhờ xe!”, tôi trả lời nó trong khi đặt cái cặp sách trên bàn. “Cái gì? Làm gì có bà hàng xóm nào ở cạnh nhà cậu?” “Thì giờ có rồi đấy!”, tôi trả lời nó. “Bà ấy mới chuyển đến hôm nay. Thế thì coi như kế hoạch hay ho của cậu phá sản rồi nhé!”. Nó nhướn mày ra chiều hỏi tôi “Kế hoạch nào chứ?”. “Kế hoạch ở “Vùng Hoang dã” ấy? Sự quyến rũ ngọt ngào trong bụi rậm ấy?”. Nó phủi tay như không, “À cái đấy hả?” và nhoẻn miệng cười, “Sau tối qua thì tớ nghĩ mọi sự đang diễn tiến cực kỳ tốt đẹp, chẳng cần nhờ đến cái kế hoạch trong bụi rậm ấy đâu, cám ơn cậu”. Nó nhắm mắt lim dim mơ mộng, “Cậu không tưởng tượng được đâu, hơi bị tuyệt vời nhé!”, nó thở ra khoan khoái. “À”, nó bắt đầu. “Chúng tớ đi xem phim, sau đó đi uống cà phê, và trên đường về nhà, anh ấy đã hôn tớ”. Hóa ra chẳng phải tin chấn động địa cầu gì. Gã trai nào đi chơi với Amber đều kết thúc với việc thèm cô nàng nhỏ dãi. Tôi đoán chắc là do bộ ngực hấp dẫn của nó. “Còn gì nữa?”. “Và lúc đó trái đất như ngừng quay, mọi sự dường như chẳng còn tồn tại và trở nên vô nghĩa, tớ thấy rằng mình có thể làm bất cứ thứ gì, là bất cứ ai miễn sao tớ và Nick được trọn đời bên nhau”. “Nghe hay nhỉ?”, tôi hờ hững đáp, “Từ hedonist có nghĩa là gì nhỉ?”. Trông nó có vẻ phật ý khi tôi đột ngột ngắt ngang dòng suy tưởng của nó. “Hả?”. “Từ hedonist”, tôi nhắc lại, “Nghĩa của nó là gì?”. “Chẳng liên quan gì cả”, nó phán. “Sao cậu có thể… nghĩa là nãy giờ cậu chẳng nghe tớ kể gì hết phải không?”. Tôi đang cố gắng nhớ lại những gì nó đã nói thì cô Kingham bước vào lớp, đặt chồng sách lên bàn. “Trật tự nào, lớp 11K. Đây là lớp học, không phải cái chợ buôn khỉ!”. Cô ấy nghĩ là cô ấy dí dỏm lắm khi ví von như thế. “Mấy cái xét nghiệm”, Amber thì thào. “Cậu có kết quả chưa?”. Tự nhiên tôi giật mình. Sau khi tôi nói với Amber về việc tôi phải làm mấy cái xét nghiệm thì chắc là nó đoán từ hedonist là một chứng bệnh nào đó. Tôi đặt tay lên miệng suỵt nó và nghiêng người sang phía Amber: “Tớ sẽ nói cho cậu biết sau”. Tôi đáp. “Khi chỉ có tớ và cậu”. Đồng thời tôi cũng bắt đầu suy nghĩ để tìm ra cái gì đó vừa gây xúc động lại hoàn toàn thuyết phục Amber, nhưng chắc phải có thời gian mới nghĩ ra. Những buổi học như ngày hôm nay tôi hoàn toàn cảm thấy dễ chịu vì Amber quả thực là tuýp người giỏi nhiều thứ. Hầu hết các môn học nó đều trong tốp đứng đầu lớp nên chúng tôi chẳng phải suy nghĩ nhiều trong việc làm bài tập khi có nó. Tuy vậy điều này cũng đồng nghĩa với việc nó cứ hỏi tôi mãi về các kết quả xét nghiệm. Nếu tôi không nghĩ ra một câu chuyện nào hay ho chặt chẽ trước giờ nghỉ trưa thì chắc là gay to với nó mất. Tôi đang vắt óc suy nghĩ trong vốn từ tiếng Pháp của mình xem có chứng bệnh nào đó mà không có biểu hiện bề ngoài thì lúc ấy Caitlin và Rebecca xuất hiện. Chúng khoác tay nhau và cả hai đứa đều tỏ thái độ mà chỉ cần nhìn sơ qua là biết sắp có chuyện. “Này”, Caitlin nói, “nói thật cho bọn này biết về tiệc sinh nhật của cậu đi”. “Tiệc sinh nhật mà bọn này chưa được mời ấy”, Rebecca đế thêm vào. “Tiệc sinh nhật mà cũng chẳng ai được mời luôn đó”, Caitlin đầy vẻ chế giễu, “mặc dù tuần sau là sinh nhật rồi đấy”. “Trừ khi chẳng có tiệc sinh nhật nào cả”, Rebecca nói thêm. “Sẽ chẳng có tiệc sinh nhật nào hết và lý do là cậu không có đủ bạn bè để lấp đầy cái hộp giày chưa đừng nói tới quán bar Cây Thông Tím”. Ôi trời, tôi quên mất. Cách đây một tháng, khi quán bar này mở ở nhà máy giày cũ trong thị xã, tôi đã nói với bọn nó là mẹ tôi sẽ tổ chức sinh nhật cho tôi ở quán bar này. Cách duy nhất để những đứa dưới mười tám tuổi như chúng tôi có thể vào quán bar là tổ chức tiệc riêng và lúc ấy chúng nó đều vô cùng hào hứng khi nghe tôi nói thế. Vấn đề là mẹ tôi chưa hề có ý định đó và tôi sắp bị chúng nó phanh phui vì nói dối. “Làm ơn đi”, tôi nói dối, “tổ chức ở một địa điểm như thế, tớ phải có thời gian để chuẩn bị cho ra hồn chứ”. Với lý do đó tôi nghĩ chúng nó sẽ đuối lý nhưng chúng chỉ lưỡng lự và liếc nhìn nhau thật lâu và nhờ thế tôi có thời gian để bước nhanh vào thư viện ngôn ngữ ngay trước mặt. May mắn làm sao là cô Tucker đang có mặt ở đó. Cô là một trong số những giáo viên dễ chịu nhất ở trường và cô quý mến tôi. “Cô Tucker ơi”. Tôi nói. “Em gặp khó khăn với đoạn cuối của bài dịch Pháp văn”. Quả là quá đáng vì tôi thậm chỉ còn chưa mở vở ra, nhưng cô chẳng biết được điều này đâu vì cô luôn bận rộn với các liên từ và thì quá khứ hoàn thành, Caitlin và Rebecca chẳng còn cách nào khác là ngồi xuống và im miệng lại. Tôi vừa nảy ra một ý. Ý nghĩ chẳng tốt đẹp gì mấy. Chiều nay khi đi thăm mẹ ở bệnh viện tôi sẽ gợi ý sao cho thuận tiện đề cập đến chuyện sinh nhật của tôi. Sau đó mẹ sẽ viết séc cho tôi, mong là mẹ vẫn nhớ cách cầm bút để ký. Và thế là tôi có thể tùy ý tổ chức sinh nhật cho mình. Dự tính này quá hay! Tôi nhất định sẽ làm vậy. Duyệt! Đôi lúc tôi thật là thông minh và sáng suốt, chỉ tiếc một chút là không được như thế khi học tiếng Pháp. Hôm nay tôi không được may mắn cho lắm. Cô Kingham bắt tôi ở lại sau giờ học vì tôi không làm bài tiểu luận môn lịch sử. Tôi còn phải mất tiền để mua cuốn sách Địa lý hôm nọ tôi đã làm mất và bị điểm C trừ cho bài tập tiếng Anh ở nhà tuần trước. “Cô chẳng hiểu dạo này em bị sao nữa Georgie!”. Cô Lightbody nói khi trả bài kiểm tra. “Cách đây hai năm, em là một học sinh đầy triển vọng nhưng giờ đây em hoàn toàn không chăm chỉ học hành. Có điều gì không ổn với em phải không? Lý do gì đó khiến em thay đổi như vậy?”. Dĩ nhiên tôi không trả lời. Mà cũng chẳng biết nói sao đây. Chẳng lẽ lại bảo là đầu óc em dạo này tạm thời đình công để khỏi nghĩ đến những điều kinh khủng đang diễn ra. Chắc chắn là nó chẳng thể hoạt động trở lại chỉ vì các thầy cô yêu cầu làm bài tích phân nhanh về Quy tắc xoáy đinh ốc. Hình dung thử mà xem nếu bản thân bạn bị các đám mây “quấy rối” đến nửa ngày thì việc có vài đám mây len lỏi vào đầu khiến trí óc trở nên lơ mơ hay bị gián đoạn thì không phải là chuyện khó hiểu, đúng không? Tôi còn chẳng hiểu tôi bị sao nữa huống chi là giải thích cho người khác hiểu. Nghĩ thử mà xem, xung quanh tôi hiện giờ có điều gì hay ho đâu? oOo Amber ôm choàng lấy cổ tôi khi chúng tôi vào lớp học tiết cuối. Tôi nhận thấy cử chỉ quan tâm, thân mật khác lạ của nó và bắt chuyện trước. “Kể đi mà!”. Tôi nài nỉ nó thật thiết tha và đầy nôn nóng “Về Nick ấy. Anh ấy tuyệt chứ?”. Nó đột ngột trở nên thật dịu dàng, thùy mị, cầm nhẹ tay tôi. “Anh ấy vô cùng say đắm!”. Nó mỉm cười. “Anh ấy nói tớ là điều tuyệt vời nhất trong cuộc đời của anh ấy”. Nó nghiêng người sang phía tôi, “Nhưng mà này, nói cho tớ biết về…” “Còn nụ hôn thì sao?”. Tôi nhanh chóng chuyển hướng khi chúng tôi bước chân lên cầu thang. “Kể về nụ hôn đi mà”. Tôi phải làm sao đó để nó nói liên tục không ngừng nghỉ. “Tớ chưa hôn bao giờ, thực sự vậy”. Tôi nói thêm hòng kích thích nó thêm hưng phấn để kể về nụ hôn của nó, và như thế câu chuyện sẽ đi đúng đường tôi đã vạch sẵn. “Hả? Chưa bao giờ ư?”. Nó tỏ vẻ vô cùng ngạc nhiên như thể tôi thú nhận chưa bao giờ tắm. Tôi khẽ lắc đầu, “Kể đi mà”. “Thực sự là”, nó thở ra nhè nhẹ, “tuyệt vời đến nỗi… không giống bất cứ cái gì tớ từng trải qua. Môi anh ấy quyện chặt vào môi tớ, hai chân tớ nhũn cả ra. Chúng tớ cứ giữ môi trong môi như thế hàng giờ đồng hồ trong vòng tay ôm xiết. Và sau đó…” Nó hơi lưỡng lự. Chúng tôi vẫn còn phải trèo lên một cầu thang nữa mới đến lớp nên tôi giục nó nói tiếp. “Sau đó thì sao?” “Anh ấy đã… ấy”. Tôi sững người ngây ngô. “Sao cơ? Cậu nói là đã… ấy ư? Ngay tại chỗ luôn á? Ngay trên đường?” Amber nhìn tôi lạ lẫm “Không phải ấy là… ấy đâu. Cậu hâm quá. Lưỡi cơ. Hôn kiểu Pháp đích thực. Say đắm bất tận. Tớ chưa bao giờ hôn kiểu như vậy”. Nó thừa nhận, thoáng chút bối rối trong giọng nói. “Quá tuyệt!”, tôi không thể nghĩ ra từ gì hay ho hơn, nhưng như thế cũng đủ cho Amber sướng râm ran cả ngày cho xem. Nó gật đầu. “Tớ cảm thấy dường như tớ đã trở thành một phụ nữ thực thụ vậy”. Nó thỏ thẻ. “Đầy đủ và viên mãn. Sau giờ học tớ phải đi mua một cái áo ngực có độn mút mới được”. Nó đẩy cửa để vào lớp. “Cậu biết đấy”. Nó đột ngột phán, hướng mặt về phía tôi, “Đó là điều cậu cần đấy”. “Một cái áo ngực có độn mút?” Áo ngực độn mút có thể là một khởi đầu tốt. “Không, đần ạ”. Nó cười. “Một chàng trai và một tình yêu”. Nó nheo mắt nhìn tôi đầy ẩn ý. “Cậu biết không, tình yêu và những nụ hôn sẽ là liều thuốc nhiệm màu”. Nó mơ mộng. “Tớ đọc trong sách đấy, tình yêu có thể chữa lành mọi vết thương”. Nó nhấn mạnh từ “chữa lành” và đúng lúc ấy chuông vào lớp cũng vừa reo vang. May quá. Tôi vừa thoát nạn. “Nhìn đi. Nick kia kìa”. Tôi nói, túm tay nó, “Cậu đi nhanh lên và chiếm chỗ ngồi bên cạnh anh ấy đi trước khi Caitlin đến ngồi đó”. Mặt Amber biến sắc, “Cậu không nghĩ là họ vẫn còn yêu nhau chứ?” Tôi nhún vai, “Biết đâu đấy”. Tôi đáp. “Chúng ta biết rõ Caitlin quá mà, nếu tớ là cậu, tớ không cho nó cơ hội nào đâu”. Trước khi tôi dứt lời thì Amber đã đi mất. Khi thầy Rowe vào lớp thì Amber đã tay trong tay bên cạnh Nick.",
  "nextChapter": "https://gacsach.top/doc-online/95139/run-ray-bo-vai-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/95137/run-ray-bo-vai-chuong-02-phan-3.html"
}