{
  "title": "Run Rẩy Bờ Vai - Chương 01",
  "url": "https://gacsach.top/doc-online/95134/run-ray-bo-vai-chuong-01.html",
  "content": "Chương 1 Trưa thứ ba Mẹ tôi ngồi đó, trong chiếc ghế bành đặt sát cửa sổ. Bà chưa biết tôi đến. Bà chỉ ngồi đó, mắt nhìn vào khoảng không trước mặt, vô hồn. Cả đời tôi chưa thấy ai lại ngồi mà chẳng nhìn gì cả nhưng quả thực mẹ tôi đang như vậy, trong trạng thái vô định: trống rỗng đến cùng cực. Rồi tôi sẽ lại bước vào phòng, mở miệng nói những câu ngớ ngẩn mà tôi vẫn lặp đi lặp lại cả tháng nay với bà một cách vô nghĩa: “Chào mẹ, hôm nay mẹ thế nào?”. Bố vẫn nói với tôi rằng mẹ mong tôi đến thăm bà nhưng điều ấy đúng là chẳng có ý nghĩa gì cả. Nếu bà thực sự quan tâm và yêu thương tôi thì hẳn bà đã thể hiện tình yêu thương ấy khi còn ở nhà chứ đâu phải ở cái chốn quỷ quái này – Nhà thương điên – nơi bà ngồi đó hàng ngày chờ người tới thăm nom và phục vụ tận miệng. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] À quên, đâu phải nhà thương điên, tôi nhầm. Phải gọi là bệnh viện tâm thần mới phải. Ừ thì bệnh viện tâm thần. Có khác gì nhau đâu? Cũng là nơi hàng đống người hoang tưởng kỳ dị nhiều cấp độ khác nhau lượn lờ quanh quẩn hay ngồi im câm lặng, bắc chân chữ ngũ trên ghế, nhìn vào cõi hư không hòng tìm ra hình bóng của chính mình. Thực ra nơi này không giống một bệnh viện mà là một khu an dưỡng sang trọng thì đúng hơn. Trước tòa nhà là một thảm cỏ rộng ngút ngàn. Hai bên cổng lối vào là hai tượng sư tử đá uy nghi. Trong khu nhà còn có cả bể bơi và câu lạc bộ chăm sóc sức khỏe. Ở nơi này, mẹ tôi có thể thoải mái đi làm tóc, mát xa và thư giãn các kiểu. Vậy nên lúc nào bà cũng nói chưa khỏe để không phải về nhà. Ngẫm đi ngẫm lại tôi thấy bà có lý. Quả thật bà là người may mắn. Dĩ nhiên, các bác sĩ đã nói đi nói lại là tôi không nên suy nghĩ như thế. Mẹ tôi đâu có muốn như vậy mà tình trạng của bà hiện nay là chứng bệnh gây nên. Một chứng bệnh không phải kiểu như viêm phổi hay thủy đậu mà là chứng bệnh gì đó khiến bà trở nên cư xử lạ lùng, nhìn nhận mọi thứ hoàn toàn khác biệt, không giống như người bình thường. Chứng bệnh đó theo tôi thì ngàn lần đáng sợ hơn bệnh thủy đậu. Nếu có ai đó gây nên chứng bệnh khiến bà phải vào đây thì người đó hẳn là tôi. Mẹ chẳng từng hay nói tôi làm bà phát điên lên đấy thôi và giờ thì tôi khiến bà điên thật. Thực lòng mà nói tôi chẳng muốn gây nên cơ sự này. “Chào Georgie! Cháu đến thăm mẹ à?” Không, tôi đến thăm nơi người ta hay trốn trại bằng cách tụt xuống từ ban công ấy chứ. “Dạ. Chào cô Miranda. Vâng, cháu đến thăm mẹ.” Cô Miranda Jenks là y tá chăm sóc mẹ tôi. Hình như mọi y tá đều giống cô ấy thì phải, lúc nào cũng cười toe toét, lạc quan thái quá như đang trong kỳ nghỉ lễ, lúc nào cũng “Tốt, chúng ta cùng bắt tay trang hoàng mọi thứ nhé”, hay “Hãy luôn nhìn vào khía cạnh tích cực của vấn đề”. Khía cạnh tích cực là cái gì? Tôi chẳng thấy cái gì tích cực hết. “Cháu nói gì thế? Cô không nghe rõ?” Chết chưa, cô ấy đang nhìn tôi dò hỏi. “Không có gì ạ… cháu đang học nhẩm mấy động từ tiếng Pháp thôi mà.” Gần đây, tôi thường hay vậy. Lảm nhảm một mình, tưởng tượng mình là ngôi sao trong chương trình truyền hình, đang bình luận một sự kiện nào đó. Tôi thấy máy quay đang chĩa vào mình. Cả ê kíp sản xuất đang vây quanh tôi chờ đợi từng từ tôi nói. Thực ra tôi không chú ý mường tượng như vậy nhưng ý nghĩ đó cứ ùa đến. Đôi khi những suy nghĩ lan man ấy cũng tốt bởi chúng giúp tôi bay bổng lên, trôi bềnh bồng rồi biến mất vào thinh không. Lúc này, chỉ những lời thì thầm của tôi mới có thể đưa tôi trở về thực tại. Nhiều năm gần đây, tôi đã bắt đầu tự nói thầm trong đầu mình, như vậy cũng tốt bởi sẽ chẳng ai phiền hà với việc phải lắng nghe tôi nói, còn tôi không tốn hơi sức để nói ra những điều mình suy nghĩ trong đầu. Tuy nhiên từ khi mẹ trở nên điên loạn, những ý nghĩ trong đầu tôi trở nên hỗn loạn đến nỗi tôi phải lảm nhảm thật to lên sao cho chúng có ý nghĩa. “Vào đi cháu”, cô Miranda huých nhẹ vào khuỷu tay tôi. “Mẹ đang chờ cháu đấy”. Đột nhiên tôi muốn hét thật to vào mặt cô y tá xuẩn ngốc ấy rằng người đàn bà đang ngồi trong ghế nhìn vào khoảng không trống rỗng trước mặt kia đâu phải là mẹ tôi. Bà ấy trông giống mẹ tôi, mặc quần áo của mẹ tôi nhưng thực sự không phải là mẹ, chỉ là một lớp vỏ ngoài giống mẹ tôi, không hơn không kém. Một chiếc vỏ ngoài giống hệt nhưng chắc chắn không phải là mẹ. Và khi tôi đẩy cửa bước vào bên trong thì tôi cũng không phải là tôi nữa. Đó chính là điều khiến tôi khiếp đảm nhất. Hôm nay mẹ tôi đã bắt đầu nói chuyện, một sự cải thiện đáng kể từ khi bà vào đây. Thực ra là bà chỉ thốt ra vài lời, phần còn lại là tôi lải nhải nói đủ thứ linh tinh trong khi mắt tôi không rời chiếc đồng hồ và cầu mong sao cho nửa tiếng thăm nom qua nhanh. “Mọi việc ở trường tốt chứ?” Mẹ liếc nhìn tôi thoáng chốc rồi ánh mắt lại trở nên xa xăm như cũ. “Dạ, tốt ạ”, tôi trả lời tắp lự. Sự thật là gần đây hầu như mọi giáo viên đều phàn nàn kết quả học tập của tôi sa sút thảm hại nhưng chẳng cần thiết để nói thật với bà. “Con sẽ đóng vai cây đậu trổ bông trong vở kịch Giấc mơ đêm mùa hạ ở trường mẹ ạ”. Đúng ra tôi chỉ là diễn viên dự bị, có nhiệm vụ phụ giúp việc chuyển cảnh trong vở kịch nhưng nói thế mẹ tôi cũng chẳng biết. Tôi nói dối biết đâu bà lại cảm thấy tự hào. Bà gục gặc đầu. “Ờ”. “Và thứ ba tuần tới, bọn con sẽ bắt đầu vòng thi đấu bóng rổ”. Tôi nói đầy tự hào. “Vậy nên… chắc con không đến thăm mẹ được.” “Ờ”. Lại vẫn “ờ”, chẳng có gì hơn, không phải là “Thế à? Mẹ sẽ mong con lắm”, hay “Chúc đội bóng của con chiến thắng nhé”. Lúc nào bà cũng chỉ “Ờ”. Tôi thấy như có ai đó bóp chặt lồng ngực mình. Đó là cảm giác thường trực xuất hiện mỗi khi tôi cảm thấy giận dữ và lúc này đây tôi thực sự giận dữ vô cùng. Giận dữ với mẹ tôi, với chính tôi và với cả bố tôi. Như đọc được suy nghĩ của tôi, mẹ tôi nhướn mày và hỏi. “Bố thế nào?” “Bố khỏe”. Tôi khó nhọc thốt ra từng từ trước khi cổ họng tắc lại nghẹn đắng. Mẹ hỏi như thể bà quan tâm đến điều đó lắm. Tôi đứng lên đi về phía cửa sổ. Trời chuẩn bị mưa, ngoài sân, phía vòi phun nước bằng đá, một cặp sóc nhảy nhót nhởn nhơ vui đùa, rượt đuổi nhau. Nhìn chúng chạy nhảy, tôi muốn quên đi tất cả, không nghĩ ngợi bất cứ điều gì, không nghĩ gì về bố, không nghĩ đến việc ông ấy đã suy sụp như thế nào kể từ khi mẹ vào đây, tuyệt đối không nghĩ gì hết. “Georgie, con!” Tôi quay lưng lại ngay. Mẹ đã không gọi tôi trìu mến như vậy nhiều tháng qua. Tự nhiên tôi muốn khóc. “Dạ?” “Con cố gắng…”. Mẹ thoáng chau mày rồi cắn môi như thể bà chợt quên điều muốn nói. “Sao mẹ?” Tôi ngồi thụp xuống ngay cạnh bà. Mẹ cầm tay tôi và chồm người ra phía trước, lo âu nhìn vào mắt tôi. “Con cố gắng… chăm sóc bố”. Tôi thấy hàm răng mình nghiến lại trước khi mẹ nói dứt lời. Sao tôi phải có bổn phận chăm sóc bố? Sao lại là tôi? Đó là việc của mẹ chứ, đâu phải của tôi. Công việc của các bà mẹ là nấu nướng, lau dọn, giặt giũ, sắm sửa chứ, còn con cái có quyền đi chơi, giao lưu kết bạn, tranh cãi với cha mẹ về giờ giấc được phép đi chơi khuya mới đúng. Mà hay nhỉ, tự dưng bà lại lo lắng thái quá cho bố đến vậy? Phải chi trước đây bà bớt hà khắc với chúng tôi thì mọi thứ đâu đến nỗi trầm trọng như bây giờ. Phải chi bà giống như những bà mẹ bình thường khác… “Mẹ đã đối xử không tốt với bố. Ông ấy cần con, Georgie ạ”. Mẹ nhìn thẳng vào mắt tôi. Cằm bà nhô hẳn ra trông hệt như lúc tôi còn nhỏ, khi lỡ tè dầm ra ghế da trên xe hơi khiến bà giận dữ tột độ. “Georgie, con nghe mẹ nói chứ?” Cái cách bà hỏi tôi mới nực cười làm sao, giống hệt như bản tính của bà trước đây. “Vâng, vâng, vâng ạ”, tôi phớt lờ sang chủ đề khác. “Khi nào mẹ sẽ về nhà?” Ngay lập tức bà nhìn sang nơi khác. Nhứng ngón tay bà bắt đầu giật giật vạt áo, hai vai nhún lên tới tận mang tai. “Chưa đâu, chưa đến lúc”. “Mẹ chưa thể về nhà được, Georgie, chưa thể”. Giọng bà rít dần lên theo mỗi lời phủ định. Bà bắt đầu lắc đầu lia lịa, càng lúc càng nhanh như thể bà đang cố gắng xua đi đám bụi bẩn vô hình bám vào cổ bà. “À”, tôi đáp. Lặp lại đúng như cách bà thường nói. “Ừ”. Bà lặp lại mà không nhìn tôi, “ừ”. Tôi đứng dậy, chỉ còn năm phút nữa. Đến lúc nói lời chia tay để ra về rồi đây. “Mẹ chóng khỏe, mẹ nhé”. Tôi nói. “Con về đây, con còn cả đống bài tập chưa làm, lại còn phải đi trông trẻ nữa”. Đầu bà bỗng dưng giật nảy lên như bị kéo mạnh bởi một sợi dây vô hình. “Cái gì?” “Đi trông trẻ ạ”, tôi hãnh diện nhắc lại. “Nghe được phải không mẹ? Mẹ nhớ cặp vợ chồng mới chuyển tới số nhà 53 chứ? Nhà cô Hà Lan ấy. Họ vừa sinh con trai, tên Joshua và…” “Không, không, không!”. Bà rít lên. Bàn tay bà nắm chặt lại thành nắm đấm, đấm vào ngực thùm thụp, đột nhiên bà la hét dữ dội, những âm thanh rít lên của người điên. “Mẹ!” “Im ngay, Georgie! Câm ngay!”. Bà trở nên điên loạn. Đột nhiên tôi nhận ra mẹ không bị khủng hoảng tinh thần tạm thời như người ta nói mà là bà bị điên. Bà điên, điên thật, điên hoàn toàn. Và bà ghét tôi. Tôi biết điều đó. Bà bắt đầu quay cuồng khắp phòng, tay bà nắm lại đập vào đầu mình thùm thụp như thể cố gắng chẻ xương mình ra từng mảnh. “Mẹ thôi đi! Đừng làm vậy!” Bà quay sang tôi, miệng há hốc ra, nước mũi chảy ròng ròng, máu nhỏ giọt trên môi. Đột ngột tôi cảm thấy mình phải rời khỏi đây ngay. Tôi quay ra và cầm nắm cửa để mở nhưng ai đó đã xoay nắm cửa trước. Cửa mở, cô y tá Miranda vội vã chạy vào. “Ngoan nào, ngoan nào Julia, sao thế?”, cô y tá nói với mẹ như thể đang vỗ về một đứa trẻ gàn dở tuổi lên ba. “Không được làm thế, biết chưa?” Cô túm chặt cánh tay bà, nhấn bà ngồi xuống ghế, thì thầm nho nhỏ để xoa dịu bà. Bà lắc lư thân người ra trước rồi ngả ra sau, quăng đầu sang bên trái rồi bên phải, hai tay bà ôm chặt lấy cơ thể mình. Mọi thứ lặp lại giống trước đây. Giống ngày chủ nhật hôm ấy. Tôi phải rời khỏi đây thôi. Tôi quay lưng ra cửa và vụt chạy. “Georgie, đợi đã!”. Giọng cô Miranda đuổi theo tôi dọc hành lang. Tôi vờ như không nghe thấy. Tôi cắm đầu chạy mải miết. oOo Tôi ghét mẹ, ghét mẹ, và nghìn lần căm ghét bà ấy. Tôi nện chân thình thịch trên vỉa hè ẩm ướt, cơn giận trào sôi trong người. Trên mỗi viên đã lát đường, tôi thấy khuôn mặt thất thần, điên dại của bả lồ lộ ra đó, tôi muốn giậm chân lên nó. Tôi muốn hét lên thật to để nói cho bà ấy biết rằng chính bà ấy đã làm cho cuộc đời tôi ra nông nỗi này. Mỗi ngày trôi qua mọi thứ lại càng tệ hại hơn. Tôi dường như thấy bà đang quát mắng tôi mỗi lần tôi để phòng tôi bề bộn hay quên bật lò để làm bữa ăn tối, trong khi bà đang mải mê hết cuộc họp ngu xuẩn này đến cuộc họp ngu xuẩn khác. Tiếng quát mắng của bà văng vẳng trong tai tôi theo mỗi nhịp chân tôi giậm trên vỉa hè. “Georgie, sao con chẳng làm điều gì hay ho vậy? Georgie, con không chịu cố gắng gì cả! Georgie, con làm mẹ phát điên lên đây này!” Tôi không thể ngừng chạy dù cổ họng khát khô và ngực tắc nghẹn. Chiếc cặp sau lưng tôi nhấp nhổm theo mỗi nhịp giậm chân thình thịch. Tôi muốn tránh bà càng xa càng tốt, càng nhanh càng tốt. Tôi thực sự không muốn có một người mẹ như bà. Tôi căm ghét bà. Thình lình tôi trượt chân ngã sõng soài trên vỉa hè, đổ ụp xuống như một con búp bê giẻ rách, sách vở từ trong cặp rơi tung tóe xuống lòng đường, lòng bàn tay tôi trầy xước bỏng rát. “Đứng dậy đi con yêu, ngã tí xíu thôi mà!” Và mẹ tôi ở đó. Đứng trước mặt tôi trong chiếc váy choàng vải bông mặc phía ngoài, bên trong là chiếc áo sơ mi màu kem. Bà dang tay nâng tôi dậy. Những ngón tay mẹ có màu sơn đỏ nhạt, cổ tay đeo chiếc vòng vàng do bố tôi tặng ngày mẹ sinh anh Simon. Mẹ hoàn toàn tỉnh táo. Tôi cố gắng ngồi dậy. “Mẹ ơi, đau quá!”. Tôi khóc, chìa tay ôm lấy mẹ. Bóng bà vụt biến mất. Tôi ngồi đó, trên vỉa hè, mưa bắt đầu rơi nặng hạt. Tôi sắp mười sáu tuổi và tôi vừa lảm nhảm nói chuyện với một người không hiện diện. Điều gì khiến tôi trở nên như thế này? Tôi điên. Giống mẹ tôi. Khi tôi còn nhỏ, tôi hằng ao ước được giống như mẹ. Nhưng bây giờ thì không, không bao giờ nữa. Tôi cố gắng tự chủ. Tôi sẽ ổn. Chắc chắn như vậy. Tôi là Georgie Eloisr Linnington. Tôi sống ở nhà số 16 Phillimore Gardens và tôi sẽ không sao hết. Thật sự như vậy. Tôi không ghét mẹ. Tôi hoàn toàn không căm ghét bà. Tôi yêu mẹ, tôi muốn bà ở đây, ngay lúc này. Và tôi sẽ không như bây giờ. Mọi thứ sẽ trở lại như cũ. Tôi toan đứng dậy thì nghe có tiếng bước chân lại gần. “Nhìn xem, ai đây? Đang làm gì vậy Georgie? Lại nói lảm nhảm một mình hả?” Hai thực tập sinh đáng ghét dừng lại bên cạnh tôi. Tôi nhìn lên thấy chúng, muốn chết lặng. Là Liam Maxwell ở trường tôi và bạn hắn, Jamie. Cả hai đứa nhìn tôi với vẻ mặt vênh váo, giễu cợt. “Tao đã nói với mày nó là đứa lập dị mà”, Liam nói và huých cùi chỏ vào mạng sườn Jamie. Tôi nhoài người bò ra trên vỉa hè để nhặt sách và bút chì đang tung tóe. “Ờ nhỉ?”, Jamie gật đầu xác nhận, vờ như đá phải cuốn sách địa lý của tôi ra khỏi tầm tay. “Không chập mạch thì đã không ngồi đây dưới trời mưa lảm nhảm một mình mày nhỉ?” Hai má tôi nóng bừng bừng. Tôi nhoài lấy cuốn sách, nhưng Jamie đã dậm chân lên nó. “Tôi cần sách”, tôi nói, cố gắng quyết đoán. “Cái mày cần”, Liam cười giễu trong khi chầm chậm thổi bong bóng kẹo cao su nổ bụp vào mặt tôi “là được ghép não. Đồ điên!” “Tôi sẽ mách anh trai cho xem”. Nói xong tôi nhận ngay ra mình buột miệng thật xuẩn ngốc. Từ khi mười tuổi, tôi đã thôi không dùng câu nói này nữa. Thật ra anh Simon đang học đại học cách xa tôi hàng trăm dặm, hơn nữa anh trai tôi dường như đã quên anh có một đứa em gái cần quan tâm chăm sóc rồi. “Ồ, cứu em, cứu em”, Jamie nhạo, “Tao s… ợ… quá à!” Hắn giở giọng ngọng nghịu và chu mỏ chế giễu tôi. Lúc này đây tôi thực sự muốn òa khóc và nếu tôi khóc trước mặt hai đứa này, ngày mai tôi sẽ lập tức trở thành trò cười cho cả trường. Tôi bèn bỏ cuốn sách địa lý lại và cắm cổ chạy. “Đồ thần kinh!”, chúng hét sau lưng tôi khi tôi rẽ ở góc đường. “Đồ điên, điên toàn phần, điên hết cỡ!” “Không!”. Tiếng “không” bật ra trước khi tôi kìm lại được. “Không… không… không!”. Giờ tôi đã ở cách xa chúng, dù phủ nhận thế nào đi chăng nữa thì chúng cũng chẳng tin điều đó đâu. oOo Tôi đã ở trong box điện thoại công cộng, quay số của anh Simon trước khi tôi kịp nhận ra mình làm vậy. Tôi hấp tấp nhét cả đồng một bảng vào máy điện thoại bởi lần này tôi muốn anh phải lắng nghe tôi, muốn anh quay về nhà để mọi thứ trở nên yên ổn. Anh Simon là người đã luôn an ủi tôi. Khi hai anh em còn nhỏ, mỗi khi tôi gặp rắc rối, chẳng hạn như đi lạc, tắc tịt khi chơi xếp hình cùng các que diêm thì anh luôn nhanh chóng giúp tôi thoát khỏi những rắc rối đó. Anh chỉ hơn tôi sáu tuổi nhưng anh có thể làm mẹ điên đảo xoay như chong chóng. Tôi nghĩ lẽ ra tôi sẽ ghét anh lắm vì anh thông minh nhưng may là anh luôn ở bên cạnh tôi những khi tôi cần anh nhất. Giờ đây cũng vậy, tôi vui mừng vì anh là con cưng yêu quý của mẹ. Nếu tôi thông báo cho anh tình hình nghiêm trọng của bà, chắc chắn anh sẽ về nhà ngay lập tức và giúp tôi thoát khỏi trạng thái mệt mỏi tuyệt vọng hiện tại. Điện thoại reo mãi mà không ai nhấc máy, tôi định cúp máy thì có người trả lời và tôi nghe thấy một giọng nữ ngái ngủ: “Alô” “Có anh Simon Linnington ở đó không ạ?” “Ai đó” Giọng nữ cao the thé tỏ ra khó chịu. “Em gái của anh Simon”. Tôi nhấn mạnh chữ em gái. Không biết chị ta là ai mà lại ở cùng với anh tôi, dù vậy tôi chỉ cắn môi, không nói không rằng. Vài giây trôi qua, tôi mong chị ta sẽ chuyển máy cho anh Simon. “Simon, có điện thoại. Dậy đi nào!” Dậy đi? Trời, bây giờ là 5 giờ chiều, anh ta đang làm cái quái gì trên giường vậy? Ôi trời ơi, quái quỷ thật… “Em gái anh gọi này. Sao chưa bao giờ nghe anh nói là anh có em gái nhỉ?” Không thể hiểu nổi. Có tiếng rồn rột và tiếng ngáp dài. “Georgie hả?” Vừa nghe giọng anh Simon tôi đã òa khóc. “Anh Simon, anh phải về nhà ngay. Mẹ………” Tôi òa lên khóc nức nở. “Sao? Mẹ sao? Mẹ bệnh à?” “Anh nói gì vây? Chẳng lẽ anh không biết mẹ bị bệnh à? Anh biết rõ mẹ bị bệnh. Mẹ đang ở trong bệnh viện tâm thần đấy, trời ạ!” “Suỵt!”, anh nhắc nhở tôi. “Đừng có kêu toáng lên chứ! Đợi chút!” Giọng anh tôi nhỏ xíu và tôi biết anh đang bịt ống nghe lại. Anh đang thầm thì với chị ta, cái gì như đại loại như chờ anh ở ngoài kia độ năm phút. Chị ta nói sẽ đợi ở ngoài. Còn gì đó nữa nhưng tôi không nghe rõ. Lúc này, đồng hồ báo số giây đàm thoại cũng kêu bíp. “Georgie? Em còn đó không?” Người tôi căng thẳng tột độ như chiếc dây đàn bị kéo giãn hết cỡ. Tôi vẫn còn cầm ống nghe. “Nghe em nói này. Mẹ thực sự bệnh nặng. Anh chưa thăm mẹ lần nào từ khi mẹ nhập viên. Em vừa đến thăm mẹ, mẹ la hét hoảng loạn, vò đầu bứt tau và…” “Lúc trước mẹ cũng vậy mà Georgie. Bình thường thôi. Bệnh viện sẽ lo việc của họ. Em đừng trầm trọng vấn đề quá, nghe chưa?” “Không được, em chẳng thấy ổn chút nào hết?” Bàn tay tôi siết chặt ống nghe đến run rẩy. “Simon, em không thể tự lo mọi chuyện được. Anh không hiểu đâu. Mẹ thậm chí còn không muốn về nhà. Còn bố. Bố suốt ngày nhăn nhó, rầu rĩ. Em phải lo tất cả mọi việc trong nhà và…” Tôi nghe thấy tiếng chị ta càu nhàu gì đó và tôi đang nhận thấy anh Simon hoàn toàn chẳng chú tâm đến những gì tôi đang nói. “Georgie, anh phải cúp máy đây. Anh đang rất vội.” Biết ngay mà, đi với chị ta chứ còn gì nữa. “Nhưng cuối tuần này anh sẽ về nhà chứ? Anh hứa nhé?” Im lặng… im lặng, thật lâu. “Chắc không được” “Anh phải về!” “Không được. Anh đã hai mươi mốt tuổi rồi. Không ai ép được anh phải làm cái này hay cái kia!” Không thể tưởng tượng được. Hai mươi mốt tuổi hay bao nhiêu đi nữa thì Simon vẫn là anh tôi chứ. “Nhưng…” “Nghe này, mẹ chưa chết và cũng không nghiêm trọng đến thế đâu. Bố đã nói rồi đấy. Mẹ chỉ làm việc quá sức thôi. Nhiều phụ nữ cũng bị như mẹ. Em biết rồi đấy, khi phụ nữ lớn tuổi họ thường bị như vậy. Chuyện bình thường mà”. Tôi thẫn thờ, rặn từng từ một qua kẽ răng. “Nghĩa là anh không về nhà?” “Anh không về được đâu. Anh phải đi dự tiệc bây giờ”. “À, hay nhỉ? Hóa ra anh không lo chuyện nhà mà chỉ lo đi dự tiệc hả? Anh hay ho nhỉ? Nếu anh…” “Georgie, đừng trẻ con nữa. Đừng trầm trọng hóa mọi việc lên như vậy!” Tôi nghẹn lời giữa chừng, nước mắt tràn khóe mi. Anh Simon của tôi đã không còn như xưa nữa. Không bao giờ như xưa. “Vấn đề không đơn giản như anh nghĩ đâu! Sao anh lại thay đổi như vậy, Simon?” Đáp lời tôi chỉ là tiếng kêu tút tút từ phía đầu dây bên kia. Anh tôi đã gác máy. Mãi đến khi có một người phụ nữ đứng tuổi liếc nhìn tôi qua cửa kính box điện thoại công cộng tôi mới nhận ra mình đang miết mải gọi tên anh Simon và đang đập mạnh ống nghe vào khung cửa. Tôi liền ném cái ông nghe xuống đất, nó đong đưa lộn ngược xoay tròn theo từng vòng dây xoắn. Tôi đẩy cửa bước ra, người phụ nữ túm lấy cánh tay tôi và kêu ca gì đó, đại loại là bảo tôi có hành vi phá hoại tài sản quốc gia. “Vâng, lẽ ra cháu không nên làm vậy”, tôi tỏ vẻ hối tiếc và hình dung thấy cái camera gắn chìm trong box điện thoại đang quay lại những gì tôi vừa làm để cho công chúng xem với lời giới thiệu. “Chúng tôi xin tường thuật thông tin đáng tiếc vừa nhận được về…” Tôi cúi mặt xuống đất. “Dạ, cháu xin lỗi ạ… Cháu không cố ý…” Người phụ nữ chạm nhẹ vào tay tôi. “Không sao đâu cháu. Cô cũng không nên vội vàng nói cháu như vậy. Chúa phù hộ cho cháu”. Thực sự, tôi muốn nói với người phụ nữ ấy rằng Chúa đã bỏ rơi tôi từ lâu lắm rồi, nhưng tôi không đủ sức mà nghĩ ngợi nữa. Tôi cố nở nụ cười yếu ớt rồi bắt đầu cắm cổ chạy.",
  "nextChapter": "https://gacsach.top/doc-online/95135/run-ray-bo-vai-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/run-ray-bo-vai_rosie-rushton.full"
}