{
  "title": "Trọng Sinh Chi Hạ Trạch - Chương 02",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-02",
  "content": "Trọng Sinh Chi Hạ Trạch Chương 2: Chấp niệm gacsach.com Trọng Sinh Chi Hạ Trạch [2] Chấp Niệm *** “Hạ Trạch, hết tiết rồi, mau tỉnh a!” Âm thanh quen thuộc mang máng vang lên bên tai, Hạ Trạch mờ mịt ngẩng đầu. Hai cánh tay truyền tới cơn tê dại, cậu híp mắt, lắc lắc cánh tay, ý đồ để mình tỉnh táo lại. “Hạ Trạch!” Người đối diện thử đẩy một cái, Hạ Trạch theo bản năng mở miệng: “Cậu là...” Chữ ‘ai’ bị Hạ Trạch nuốt xuống, cậu nhớ ra gương mặt này, là Từ Dương, bạn ngồi cùng bàn nửa năm cuối cấp ba của cậu. Cơ hồ là khoảnh khắc nhớ ra, Hạ Trạch lập tức nhảy dựng lên. Kinh sợ nhìn hết thảy xung quanh, phòng học tranh cãi ầm ĩ, bạn học hỗn loạn cùng nhau đùa giỡn, đẩy nhau, cảnh tượng sống động hoàn toàn không giống mơ mà là thật sự tồn tại. “Hạ Trạch, cậu không sao chứ?” Vẻ mặt Từ Dương sợ hãi, cảm thấy biểu tình Hạ Trạch có chút không đúng. Hạ Trạch hồi phục tinh thần, nhìn lại Từ Dương, lại cúi đầu nhìn chính mình. Giống như Từ Dương, trên người cậu đang mặc đồng phục thời trung học, này không phải mấu chốt, mấu chốt là thân thể cậu. Cậu cư nhiên có thể thấy được cơ thể mình. Hạ Trạch vươn tay vỗ vỗ mặt, trừ bỏ cảm giác đau đớn, cậu còn cảm ứng được độ ấm từ lòng bàn tay. Không dám tin đặt tay lên ngực, tiếng tim ‘thình thịch thình thịch’ lại càng làm Hạ Trạch khiếp sợ hơn. “Hạ Trạch?” Từ Dương do dự mở miệng: “Cậu ngủ tới mơ hồ rồi à?” “Ngủ mơ?” Hạ Trạch lẩm bẩm, đột nhiên đưa tay túm lấy tay Từ Dương, dùng sức tát lên mặt mình một cái. “Ba!” Một tiếng tát vang dội vang lên nháy mắt hấp dẫn tầm mắt mọi người. Tất cả trợn mắt há hốc mồm nhìn bàn tay Từ Dương nằm trên mặt Hạ Trạch, nửa bên mặt Hạ Trạch rất nhanh liền hiện lên dấu bàn tay rõ rệt. Đã xảy ra chuyện gì? Đây là ý tưởng của mỗi người. Từ Dương là trung tâm sự chú ý, mặt sung huyết đỏ bừng, quẫn bách đứng ở nơi đó, hoàn toàn không biết Hạ Trạch phát điên cái gì. Mà người đồng thời cũng là tiêu điểm, trên mặt Hạ Trạch không hề có chút phẫn nộ nào của bị đánh mà là một biểu tình phức tạp không có cách nào hình dung. Cậu có thể cảm thấy đau, không phải ảo giác, là đau thật. Thân thể, độ ấm, nhịp tim, cảm nhận sâu sắc, hết thảy đều chứng minh suy nghĩ vớ vẩn trong đầu cậu. Khiếp sợ ban đầu qua đi, Hạ Trạch không cố suy nghĩ này rốt cuộc là chuyện gì, sau khi ý thức được mình thật sự đã sống lại thì có một ý niệm không thể khống chế nhảy ra trong đầu, chiếm cứ toàn bộ lực chú ý. Trì Dĩ Hoành, cậu muốn gặp Trì Dĩ Hoành. Bị ý niệm này chi phối, Hạ Trạch không nhìn tới những ánh mắt khác nhau trong phòng học, xoay người hướng về phía cửa chạy đi. Bây giờ còn chưa tới lúc tan học nên cổng trường không mở ra. Hạ Trạch quen thuộc chạy tới một góc trong sân tập thể dục, hơi lùi ra sau vài bước, chạy chầm chậm lấy đà rồi bám lấy đầu tường, nhanh nhẹn nhảy qua. Lúc học trung học khi trước, động tác này không biết đã làm bao nhiêu lần, nhưng chưa bao giờ có tâm tình bức thiết như lúc này. Chặn một chiếc taxi chạy ngang qua, Hạ Trạch nhanh chóng nói tên công ty cữu cữu, giờ này anh họ hẳn đang ở công ty. Một đường trái tim cứ nhảy lên kịch liệt, Hạ Trạch không ngừng thúc giục tài xế chạy nhanh hơn. Tài xế tính tình tốt liếc mắt nhìn Hạ Trạch một cái, cười nói: “Nhóc, an toàn quan trọng nhất a!” Hạ Trạch không để tâm tới tài xế trêu chọc, toàn bộ tâm tư đều nghĩ tới chuyện sắp được gặp Trì Dĩ Hoành. Anh hiện giờ đang làm gì? Nhìn thấy mình anh sẽ có biểu tình gì? Anh có cao hứng không? Đang suy nghĩ lung tung thì một giọng nói ngọt ngào vang lên bên tai Hạ Trạch. “Xin chào các thính giả nghe đài, hôm nay là ngày 10 tháng 4 năm 2013, hôm nay khách mời chính là một người bạn cũ của các bạn...” “Dừng xe!” Mệnh lệnh đột ngột dọa tài xế nhảy dựng, dừng xe ở ven đường: “Làm sao vậy?” Vẻ mặt khó hiểu. Hạ Trạch thất thần ngồi ở ghế sau, trong đầu quanh quẩn câu nói phát ra từ radio vừa nãy. Ngày 10 tháng 4 năm 2013. Đúng rồi, cậu quên mất, hiện giờ cậu cùng Trì Dĩ Hoành vẫn chưa ở cùng nhau, thậm chí anh vẫn chưa về nước, hai người còn chưa gặp lại. “Nhóc?” Tài xế nghi hoặc gọi. Hạ Trạch hồi phục tinh thần, lại nói ra một địa chỉ: “Đi tới nơi này.” Tuy tài xế cảm thấy kỳ quái, nhưng nhìn bộ dáng chớ đến gần của Hạ Trạch thì cũng thức thời không nói tiếng nào trực tiếp xoay đầu xe. Địa chỉ Hạ Trạch vừa nói là khu đông Hải thành, tiểu khu biệt thự Phúc Thụy Uyển xa hoa. Cữu cữu Hạ Trạch, phụ thân Trì Dĩ Hoành, Trì Thủ Chính ở nơi này. Tổng thể Phúc Thụy Uyển rất lớn, có núi có sông, phong cảnh tuyệt đẹp. Khoảng cách giữa các biệt thự bên trong đều cách nhau rất xa, bên đường trồng cây ngô đồng, vào khoảng thời gian tháng tư phủ bóng râm mát. Hạ Trạch ở bên ngoài tiểu khu đã xuống taxi, một mình đi vào bên trong. Cậu không trực tiếp đến nhà mà núp sau một thân cây, từ xa xa nhìn nhà cữu cữu. Sau khi ý thức được hôm nay là ngày 10 tháng 4 năm 2013, niềm vui sướng vì được sống lại một lần nữa nhất thời giống như bong bóng xì hơi. Lúc này, Trì Dĩ Hoành vẫn còn ở nước ngoài chưa quay về, cậu nhớ rõ vào tháng tư anh mới về nước. Lúc này, quan hệ của cậu với cữu cữu rất bất hòa, tránh Trì gia lại còn không kịp. Hạ Trạch nhắm mắt lại, nỗi kinh hoàng vì một lần nữa sống lại quá mức mãnh liệt, cảm tình chi phối làm cậu muốn gặp Trì Dĩ Hoành. Nhưng khi tỉnh táo lại, lý trí trở về, đứng trước cửa nhà cữu cữu, cậu đột nhiên mất đi dũng khí một lần nữa ở cùng Trì Dĩ Hoành, cậu không biết mình có nên tiếp tục quỹ tích kiếp trước hay không. ‘Tiểu Trạch, anh yêu em.’ Tình cảnh Trì Dĩ Hoành tuyệt vọng nói những lời này với căn phòng trống rỗng hiện rõ trước mắt, trong đầu cũng không ngừng hiện lên gương mặt đầy nước mắt của cữu cữu, ‘Phụ thân tình nguyện vẫn để con ở nước ngoài, vĩnh viễn không cần trở về đây gặp gỡ Tiểu Trạch’. Hạ Trạch che mặt, chỉ cảm thấy trong lòng tràn đầy chua xót. Đời trước cậu chết không chỉ hủy đi cuộc sống của anh họ, cũng hủy đi cuộc sống của cữu cữu. Sống lại một đời, cậu còn có thể tiếp tục cùng một chỗ với anh họ sao? Lỡ cuối cùng cậu không thể tránh khỏi phải chết, anh họ làm sao bây giờ? Nếu không có cậu, có lẽ anh họ sẽ gặp một cô gái tốt, kết hôn sinh con tạo lập một gia đình hạnh phúc bình thường. Cữu cữu sau khi về hưu sẽ an nhàn chơi đùa với con cháu. Không có cậu, bọn họ chính là một nhà hạnh phúc. Hạ Trạch lẳng lặng tựa vào thân cây, nghĩ tới ý niệm trong đầu trong đêm đó, có lẽ tránh xa Trì Dĩ Hoành mới là lựa chọn tốt nhất. Suốt một ngày, Hạ Trạch cứ trầm mặc đứng sau gốc cây nhìn về phía Trì gia. Thẳng đến khi màn đêm buông xuống, đã là mười giờ tối, Hạ Trạch mới thu hồi tầm mắt, giật giật đôi chân đã tê rần, mờ mịt trở về nhà. Bên đường, một chiếc ô tô màu đen lướt ngang qua người Hạ Trạch. Ở ghế sau ô tô, Trì Dĩ Hoành nghi hoặc ngẩng đầu, dưới ánh đèn xe anh tựa hồ nhìn thấy bóng Hạ Trạch ở bên đường, nhưng rất nhanh anh liền lắc đầu. Tuy mấy năm nay không ở trong nước nhưng cũng biết Hạ Trạch bất hòa với Trì gia, ngày thường sẽ không lui tới nơi này. Hơn nữa còn trễ thế này, phụ thân tuyệt đối sẽ không để Hạ Trạch một mình đi như vậy, nhất định là anh nhìn nhầm rồi. Trì Dĩ Hoành nghĩ vậy, rất nhanh liền bỏ qua ý nghĩ này trong đầu, một lần nữa đặt lực chú ý lên tư liệu trong tay. Vài phút sau, tài xế chở Trì Dĩ Hoành về tới nhà. Anh còn chưa kịp thay quần áo thì đã có người hầu thông báo, Trì lão tiên sinh đang chờ ở phòng sách. Trì Dĩ Hoành hướng về phía người hầu gật đầu, đi lên phòng sách trên lầu hai: “Phụ thân, người tìm con?” Đẩy cửa tiến vào, Trì Dĩ Hoành liếc mắt liền nhìn thấy phụ thân đang nhìn một tấm hình trắng đen, trong lòng biết phụ thân lại đang nhớ về quá khứ. Giống như bị tiếng gọi của Trì Dĩ Hoành bừng tỉnh, Trì phụ hồi phục tinh thần: “Dĩ Hoành đã trở lại rồi, lại đây ngồi.” Trì Dĩ Hoành ngồi xuống bên người Trì phụ, tầm mắt dừng lại ở ảnh chụp: “Phụ thân lại nhớ cô cô sao?” Trì phụ thở dài một tiếng: “Phụ thân chỉ có mình cô cô con là em gái, nhưng cố tình nó lại mất sớm. Ai...” Trì phụ lắc lắc đầu: “Nhớ tới cô cô con thì liền nghĩ tới Tiểu Trạch, có chuyện muốn tìm con.” “Chuyện gì?” Trì phụ nói: “Cũng không phải chuyện lớn gì, là liên quan tới chuyện thi đại học của Tiểu Trạch. Con cũng biết thành tích Tiểu Trạch không tốt, phụ thân vẫn luôn muốn đưa nó ra nước ngoài du học. Nhưng tình huống Hạ gia khá đặc biệt, Hạ Chí Thành sống chết không đồng ý để Tiểu Trạch đi, bắt nó phải thi đại học. Phụ thân với Hạ Chí Thành nói không thông, nghĩ tới nghĩ lui, vừa lúc con về nước, liền dành chút thời gian giúp Tiểu Trạch học bù, để thành tích thi đại học của nó tốt một chút. Mời gia sư không ổn, không kèm được Tiểu Trạch, con ra mặt thì tốt hơn một chút.” Trì Dĩ Hoành theo bản năng nhăn mặt nhíu mày, anh không nghĩ phụ thân nói chuyện này. Bảo anh dành thời gian dạy kèm Tiểu Trạch? Trước không nói tới chuyện có thời gian hay không, chỉ nói tới tính tình Hạ Trạch, nhóc con kia sẽ ngoan ngoãn nghe lời sao? Vấn đề Trì Dĩ Hoành lo nghĩ, trong mắt Trì Thủ Chính hoàn toàn không đáng kể. “Phụ thân với Tiểu Trạch khác biệt quá lớn, nó không thích giao tiếp với người già như phụ thân cũng thực bình thường. Con hơn nó vài tuổi, khẳng định có thể ở chung với nhau. Nếu thật sự không được, không phải con luyện taekwondo sao? Đánh đấm vài chiêu hù dọa thì nó ngoan ngoãn nghe lời thôi.” Trì Dĩ Hoành dở khóc dở cười: “... Phụ thân nghiêm túc sao?” Trì Thủ Chính giả vờ trừng mắt lườm: “Phụ thân giống người hay nói giỡn lắm à?” Trì Dĩ Hoành tuy trong lòng không muốn làm thầy giáo dạy kèm, nhưng nếu đây là yêu cầu của phụ thân, anh cũng không muốn cự tuyệt làm người không vui. Mẫu thân Trì Hân Vân của Hạ Trạch là cô cô Trì Dĩ Hoành, cũng là em gái duy nhất của phụ thân. Từ sau mười mấy năm trước Trì Hân Vân qua đời, Trì phụ liền dị thường thương tiếc Hạ Trạch. Đáng tiếc mấy năm đó đầu tiên là Trì Hân Vân qua đời, sau đó lại tới ông nội Trì Mậu Huy của Trì Dĩ Hoành qua đời, tiếp đó lại chính là mẫu thân Trì Dĩ Hoành, tang sự liên tiếp ập tới, đợi đến lúc Trì gia ổn định lại thì Hạ Trạch đã trở nên bất hòa với Trì gia. Mấy năm nay vô luận Trì Thủ Chính làm thế nào, quan hệ của Hạ Trạch với Trì gia vẫn không thể thân cận, ngay cả đối với anh họ Trì Dĩ Hoành, Hạ Trạch cũng lạnh nhạt hệt như người xa lạ. Trì Dĩ Hoành nghĩ nghĩ, dù sao phụ thân cũng nói là cuối tuần, thời gian còn không tới hai tháng, xem như anh dỗ phụ thân vui vẻ đi. Về phần Hạ Trạch có nghe lời hay không, Trì Dĩ Hoành không thèm để tâm, chỉnh sửa một đứa nhóc mà thôi, đối với anh mà nói quả thật không phải vấn đề. “Vậy được rồi, để con thử xem sao. Ngày mai con sẽ liên lạc với Hạ Trạch?” “Ngày mai con đón Tiểu Trạch tới ăn cơm một bữa đi.” Trì Thủ Chính không chờ Trì Dĩ Hoành đáp ứng đã nói tiếp: “Chuyện dạy kèm phụ thân vẫn chưa nói với Tiểu Trạch, sợ nó không đồng ý, sáng mai phụ thân sẽ nói với Hạ Chí Thành biểu Tiểu Trạch tới.” Hạ Chí Thành mà Trì Thủ Chính nói tới chính là phụ thân Hạ Trạch, hiện giờ cũng chính là phó thị trưởng Hải thành. Nghe phụ thân gọi Hạ Chí Thành xa lạ như vậy, Trì Dĩ Hoành lắc đầu, biết rõ từ sau khi cô cô mất, phụ thân không hề cho Hạ Chí Thành xem sắc mặt hòa nhã, đối với việc này cũng đã thành thói quen. Hạ Trạch lúc này vẫn chưa biết Trì Dĩ Hoành đã về nước, cậu vừa về tới nhà. Hạ gia nằm ở trung tâm Hải thành, những người làm trong ủy ban Hải thành đều ở đây. Hạ gia là một biệt viện ba tầng, từ đời ông nội Hạ Trạch đã bắt đầu ở nơi này, tới giờ đã hơn ba mươi năm. Phòng ở tuy đã cũ nhưng tu sửa không tồi, trang hoàng trong và ngoài tuy đơn giản nhưng khí thế, không làm người ta có cảm giác cũ kĩ. Nháy mắt mở cửa, Hạ Trạch thoáng chốc có chút hoảng hốt. Trước đó tâm tư cậu đều đặt vào Trì gia, đợi đến khi sắc trời tối sầm mới ý thức được mình phải về nhà. Không phải tiểu khu Phượng Hoàng mà đời trước cậu xem là nhà, mà là tiểu lâu ở trung tâm Hải thành, nơi cậu đã sinh sống mười tám năm. “Cậu còn nhớ phải về nhà sao?” Tiếng rống giận đột nhiên vang lên dọa Hạ Trạch nhảy dựng, cậu mờ mịt nhìn về phía phòng khách, đối mặt với phụ thân Hạ Chí Thành đang thực phẫn nộ của mình. Không đợi Hạ Trạch mở miệng, mẹ kế Chu Hàm Thanh của Hạ Trạch ở bên cạnh đã chắn trước mặt Hạ Chí Thành. “Được rồi mà, Tiểu Trạch trở về là được rồi. Con nó đã là người lớn rồi, anh không thể hảo hảo nói chuyện sao. Em đã nói là Tiểu Trạch tới nhà bạn học mà, có đúng không, Tiểu Trạch?” Câu cuối cùng rõ ràng là nói với Hạ Trạch, Chu Hàm Thanh ý bảo Hạ Trạch nhanh nhanh thừa nhận. Theo kinh nghiệm trước kia, Hạ Trạch nhất định sẽ nghe theo lời bà. Chờ bà khuyên Hạ Chí Thành một chút thì chuyện này liền bỏ qua. Nhưng làm Chu Hàm Thanh ngoài ý muốn chính là Hạ Trạch không mở miệng, chỉ lẳng lặng đứng ở cửa, trầm mặc nhìn Hạ Chí Thành. “Cậu đây là biểu tình gì?” Hạ Chí Thành bị Hạ Trạch nhìn tới tức giận, Hạ Trạch đứng ở nơi đó, con ngươi ngăm đen bình tĩnh nhìn ông, Hạ Chí Thành vô thức nảy sinh tình tự chột dạ, vì thế lại càng phẫn nộ hơn. “Tôi nói cho cậu biết, đừng tưởng cậu gây sức ép không chịu thi đại học thì tôi cho cậu xuất ngoại. Thi không đậu thì thi tiếp, thi đến khi nào đậu mới thôi. Hạ gia chúng ta không có con cháu không đậu đại học.” Hạ gia trước khi giải phóng chính là thư hương vọng tộc nổi danh ở Hải thành, hiệu trưởng tiền nhiệm của đại học nổi danh nhất Hải thành chính là ông nội Hạ Trạch, mà cô lớn của Hạ Trạch hiện giờ cũng chính là hiệu phó. Nhóm anh chị họ hàng cùng thế hệ Hạ Trạch không ít, nhưng Hạ Trạch chính là người có thành tích kém cỏi nhất, so với đứa em Hạ Khải còn kém hơn. Biểu tình phẫn nộ của Hạ Chí Thành dừng trong mắt Hạ Trạch, Hạ Trạch không có bất cứ phản ứng nào, vẫn như cũ trầm mặc nhìn ông. Từ ánh mắt đầu tiên nhìn thấy Hạ Chí Thành, những lời ám chỉ về cái chết của mẫu thân mà Hạ Nguyên đã nói hệt như một lời nguyền rủa không ngừng vang vọng trong đầu Hạ Trạch, làm thế nào cũng không vứt bỏ được. ___ Hoàn",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-01"
}