{
  "title": "Trọng Sinh Chi Hạ Trạch - Chương 04",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-04",
  "content": "Trọng Sinh Chi Hạ Trạch Chương 4: Gặp lại gacsach.com Hạ Trạch không tới trường mà lang thang ngoài đường suốt cả buổi sáng. Lúc đi ngang qua tiệm báo, Hạ Trạch đảo mắt thấy ảnh chụp Trì Dĩ Hoành tinh thần sáng lạn trên bìa tạp chí ‘Tuần San Tài Chính & Kinh Tế’, trong đó có một bài viết về Trì Dĩ Hoành. Hạ Trạch nhớ rõ đời trước lúc Trì Dĩ Hoành về nước cũng nhận phỏng vấn, nó được đăng vào kỳ đầu tiên của tháng năm. Hiện giờ tuy thời gian biến hóa nhưng sự tình vẫn phát triển theo quỹ tích cũ, Hạ Trạch cười khổ, không biết này là tốt hay xấu a? Cầm tờ báo ‘Tuần San Tài Chính & Kinh Tế’ vừa mua, Hạ Trạch tìm một chiếc ghế đá ngồi xuống xem. Trong bài phỏng vấn của Trì Dĩ Hoành có rất nhiều nội dung đề cập tới phương diện kinh tế, cậu xem không hiểu, nhưng này không ảnh hưởng cậu nhìn ra anh rất có tham vọng với tương lai. Đăng cùng bài phỏng vấn là ảnh chụp Trì Dĩ Hoành, tư thế thực tài hoa tuấn lãng, lộ ra nụ cười tự tin. Hạ Trạch vẫn biết Trì Dĩ Hoành thực anh tuấn, bức ảnh này lại thể hiện được hết ưu điểm của anh. Tầm mắt Hạ Trạch dừng ở bức ảnh, trong đầu hiện lên bộ dáng của anh lúc mình chết ở đời trước. Trì Dĩ Hoành trong kí ức sắc mặt tái nhợt, ánh mắt trống rỗng tuyệt vọng, tinh thần suy sụp. Mỗi ngày sinh sống hoạt động hệt như một con rô bốt, chỉ dựa vào một hơi chống đỡ mới không ngã xuống. Hạ Trạch cụp mi mắt, dấu đi khổ sở bên trong. Nếu sáng sớm vì nghe tin Trì Dĩ Hoành trở về mà nảy sinh chút động tâm, muốn tiếp cận anh, nhưng tất cả tình tự không thể kìm nén trong lòng từ lúc nhìn thấy bức ảnh này liền tỉnh táo. Trì Dĩ Hoành xứng đáng có một nữ nhân hoặc nam nhân tốt bầu bạn. Người này phải xuất sắc hơn cậu, ôn nhu hơn cậu, thông minh hơn cậu, còn phải sống lâu hơn cậu. Cậu chỉ cần đứng ở bên cạnh nhìn Trì Dĩ Hoành hạnh phúc là tốt rồi. Cậu hi vọng anh vĩnh viễn luôn sáng lạn như trong bức hình này, vĩnh viễn không cần là bộ dáng người không ra người quỷ không ra quỷ trong kí ức. Trì Dĩ Hoành... Hạ Trạch đưa tay vuốt ve gương mặt Trì Dĩ Hoành trong hình, cúi đầu dịu dàng thành kính hôn lên môi anh. Trì Dĩ Hoành, thực xin lỗi! Trì Dĩ Hoành, em yêu anh! Cẩn thận khép lại tạp chí, Hạ Trạch xách cặp đi về phía trường học. Đời trước dưới sự đốc thúc của Trì Dĩ Hoành, cậu dốc hết sức rốt cuộc cũng đậu đại học. Đời này tuy không có anh, cậu cũng muốn tự mình cố gắng một phen. Một đường miên man suy nghĩ, đợi đến lúc Hạ Trạch tới trường thì đã là buổi học chiều. Sân trường vắng tênh, một bóng người cũng không có. Lớp Hạ Trạch nằm ở dãy sau cùng trong trường, cách cổng trường một khoảng xa. Nghe nói vì cách xa đường lớn thì im lặng hơn, mặc khác để đám học sinh năm cuối kiềm chế một chút, không có việc gì thì chạy ra ngoài. Hạ Trạch vừa đi vừa hoài niệm ngắm nhìn hết thảy mọi thứ trong sân trường thì một bóng người từ một góc chạy tới. “Hạ Trạch, còn tưởng cậu không tới chứ, sao gọi điện không bắt máy?” Nói chuyện là một thiếu niên cao gầy mặc đồng phục, vẻ mặt cao ngạo. Hạ Trạch nhíu nhíu mày, lại là một người cậu không muốn nhìn thấy. Người này tên là Chu Tử Xương, cùng năm nhưng khác ban với Hạ Trạch, trước kia chính là một hồ bằng cẩu hữu của cậu. Nói ra thì Hạ Trạch cùng Chu Tử Xương miễn cưỡng có thể xem là thân thích, cô cô của Chu Tử Xương chính là Chu Hàm Thanh, là con của anh trai Chu Hàm Thanh. Vì tầng quan hệ này, quá khứ Hạ Trạch cùng Chu Tử Xương quan hệ không tồi, nhưng chỉ là chuyện đời trước thôi. Lúc biết Chu Tử Xương là do Chu Hàm Thanh cố ý an bài bên cạnh, giám sát hết hành động của mình, Hạ Trạch liền không bận tâm tới Chu Tử Xương nữa. Mắt thấy Chu Tử Xương đã chạy tới trước mặt, Hạ Trạch không thể không dừng lại. “Chu Tử Xương, có việc gì?” Thiếu niên Chu Tử Xương không chú ý tới biểu tình lạnh nhạt của Hạ Trạch, hi hi ha ha sáp tới, một cánh tay quàng cổ Hạ Trạch. “Mất hứng? Có phải còn giận chuyện hôm qua không?” Hạ Trạch trước giờ luôn tùy tính, lập tức nghiêm mặt hất tay đối phương, mất kiên nhẫn nói: “Hôm qua có chuyện gì?” Chu Tử Xương cẩn thận quan sát biểu tình Hạ Trạch, nói: “Từ Dương a? Hôm qua nó tát cậu một cái, tôi với mấy người kia chờ cậu sáng giờ, tan học giáo huấn một phen, để nó biết ai có thể chọc ai không thể chọc, thế nào?” Nhìn dáng vẻ khoe khoang của Chu Tử Xương, Hạ Trạch thực khó chịu, cái tát hôm qua là do chính cậu gây ra, không ngờ lại liên lụy tới Từ Dương. “Không quan hệ tới Từ Dương, là chuyện của tôi.” Chu Tử Xương hiển nhiên không tin: “Nó đánh cậu cả lớp đều thấy, cậu còn định chịu đựng à. Nếu cậu sợ nháo lớn bị dượng biết thì chúng ta cho nó chút bài học thôi, không gây họa đâu.” Hạ Trạch nghe xong thì cơ hồ cười lạnh thành tiếng. Làm gì có chuyện cậu đánh nhau mà phụ thân không biết? Nếu phụ thân không la mắng thì Chu Hàm Thanh làm gì có cơ hội làm người tốt? Hạ Trạch mất kiên nhẫn, đang định muốn tránh Chu Tử Xương thì lại có thêm vài người chạy tới. “Sao thế? Chu Tử Xương, Hạ Trạch, nhanh một chút, tụi anh chờ lâu lắm rồi a.” Tới đều là những gương mặt quen thuộc, là đám người thường xuyên tụ tập ăn chơi với Hạ Trạch. Hạ Trạch còn chưa kịp nói chuyện, Chu Tử Xương đã cướp lời nói lại ý Hạ Trạch. “Thế nào? Cho qua à?” Nam sinh mở miệng dáng người cao lớn khôi ngô, gọi là Mã Thiên Lỗi, thành viên đội bóng rổ trong trường, có quan hệ tốt nhất với Hạ Trạch. Hạ Trạch gật gật đầu: “Bỏ đi, thực sự không liên quan tới Từ Dương.” Hạ Trạch nói vậy, mọi người tuy cảm thấy thái độ hành xử này thực không giống phong cách Hạ Trạch, nhưng nếu người ta đã không muốn truy cứu, bọn họ cũng lười ầm ĩ. Cả đám đang nói chuyện thì tiếng chuông vang lên. Mã Thiên Lỗi cười hắc hắc: “Vừa lúc, không cần đi học nữa, tôi đặt ghế lô rồi, cùng đi đi.” Trước kia đều là vậy, cả đám tụ lại, không phải trốn học thì chính là đánh nhau. Hạ Trạch định mở miệng cự tuyệt nhưng đạ bị Mã Thiên Lỗi kéo đi. “Đi thôi, Hạ Trạch, cậu đừng học trốn.” Mã Thiên Lỗi sức lớn, một đường kéo Hạ Trạch đi nhanh tới trước. Tách khỏi đám người, Mã Thiên Lỗi thấp giọng nói: “Hạ Trạch, cậu có chuyện gì vậy? Sao bộ dáng giống như có tâm sự nặng nề thế? Có phải lại là chuyện xuất ngoại không, lão cha vẫn không đồng ý à, hay là để tôi nhờ lão cha nhà tôi nói giúp một tiếng?” Phụ thân Mã Thiên Lỗi là Mã Văn Trung, cũng là phó thị trưởng Hải thành như Hạ Chí Thành, chỉ là một người quản lý giáo dục, một người quản lý kinh tế. Bối cảnh giống nhau nên quan hệ của Mã Thiên Lỗi cùng Hạ Trạch trong đám có thể xem là tốt nhất. Đời trước cậu học đại học trong nước, Mã Thiên Lỗi vừa hết cấp ba đã bị đưa ra nước ngoài, bất quá hai người vẫn duy trì liên lạc. Mã Thiên Lỗi không giống giả vờ quan tâm, Hạ Trạch lắc đầu: “Không quan hệ chuyện xuất ngoại, tôi nghĩ kĩ rồi, không xuất ngoại thì không xuất ngoại, cứ theo ý trong nhà, thi đại học.” Mã Thiên Lỗi cổ quái liếc mắt nhìn Hạ Trạch: “Thật sự muốn thi đại học?” Bất quá cho dù tin hay không, ngoài mặt vẫn cấp mặt mũi cho Hạ Trạch, liền túm lấy cậu nói: “Hôm nay cũng trễ rồi, dứt khoát chơi một trận cuối đi, ngày mai anh đây sẽ đích thân đốc xúc cậu ôn bài.” Hạ Trạch vốn không tính toán đi, nhưng Mã Thiên Lôi đã nói vậy, cậu cũng không muốn làm đối phương cụt hứng. Nghĩ tới tan học Trì Dĩ Hoành sẽ tới đón cậu về nhà ăn cơm, Hạ Trạch liền muốn trốn tránh, hiện giờ cậu chưa chuẩn bị tinh thần đối mặt với anh, trốn được ngày nào hay ngày ấy. Đám người thuần thục trèo tường ra khỏi trường, Mã Thiên Lỗi đặt ghế lô cách trường không xa. Nơi đó là một hội quán tư nhân khá nổi tiếng ở Hải thành, cả đám đều là khách quen. Không cần phục vụ dẫn đường, cả đám quen thuộc đi tới phòng đã đặt trước. Dưới ngọn đèn màu mờ ảo cùng âm nhạc đinh tai nhức óc, hết thảy đều làm Hạ Trạch khó chịu nhíu mi. Tính luôn khoảng thời gian trước khi chết ở đời trước, đã lâu lắm rồi Hạ Trạch không tới những nơi thế này. Cho dù là trước kia, cậu cũng không thực sự thích ầm ĩ như vậy. Nếu không phải đám bạn bên cạnh đều thích đến đây, mà Hạ Trạch lại không muốn lạc đàn thì cậu càng nguyện ý tìm tới một nơi im lặng mà ngây ngốc. Rượu, đồ uống, thức ăn vặt, trái cây, Mã Thiên Lỗi gọi một bàn lớn. Phục vụ vừa lui ra, quản lý liền cười tủm tỉm bước vào. Đi theo phía sau ông là hơn mười cô gái xinh đẹp trang điểm ăn mặc sexy. Mã Thiên Lôi thờ ơ nhìn lướt qua, nhìn về phía Hạ Trạch: “Thế nào?” Hạ Trạch cả hai đời đều không có hứng thú với giới nữ, nhàn nhạt nói: “Mọi người tùy ý, tôi không thích.” Ngồi bên trái Hạ Trạch cũng là một thiếu niên khác chơi thân với cậu, Bạch Hiểu Tề. Bất đồng với vẻ tinh tế của Hạ Trạch cùng khôi ngô của Mã Thiên Lôi, Bạch Hiểu Tề lớn lên thực đáng yêu, cười một cái trên mặt liền lộ ra hai lúm đồng tiền. Nghe Hạ Trạch nói vậy, Bạch Hiểu Tề liền cười lớn trêu đùa: “Hạ Trạch, cậu vẫn còn là chim non à? Này không được a. Mấy ngày trước không phải vừa qua sinh nhật mười tám sao? Cũng nên trưởng thành rồi, có cần anh đây tìm người giúp không?” “Cút!” Hạ Trạch không chút khách khí nói. Lời Bạch Hiểu Tề hiển nhiên cũng là suy nghĩ chung, thấy Hạ Trạch phản ứng như vậy cả đám liền bật cười ha hả. Có đoạn nhạc đệm này, hơn nữa còn có biểu tình khó chịu trên mặt Hạ Trạch, mấy cô gái được chọn ở lại đều không dám tới bên cạnh Hạ Trạch. Có thêm mấy cô gái gia nhập, mọi người bắt đầu ca hát uống rượu, không khí rất nhanh liền trở nên náo nhiệt. Hạ Trạch mặc kệ là gái hay rượu đều không có hứng thú, ca hát lại càng không có tâm tình, chỉ một mình ngồi trong góc, nhàm chán chơi game trong điện thoại. Mã Thiên Lỗi hát xong một bài liền cầm chai rượu đi tới trước mặt Hạ Trạch. “Hạ Trạch, có phải cậu đang giận dỗi Chu Tử Xương không?” Quan hệ của Hạ Trạch cùng Chu Tử Xương cũng không phải bí mật, Chu Tử Xương có thể chui vào đám bọn họ cũng nhờ Hạ Trạch. Mã Thiên Lỗi đừng nhìn vẻ ngoài cao lớn, kì thực rất thận trọng. Từ lúc tiến vào ghế lô, Hạ Trạch chưa từng nói chuyện với Chu Tử Xương. Hạ Trạch lắc đầu, qua loa nói: “Không có việc gì!” Mã Thiên Lỗi hồ nghi quan sát Hạ Trạch, thật sự không nhìn ra gì, chỉ đành từ bỏ. Đám người mải mê vui chơi, không ai chú ý thời gian trôi qua. Ngay lúc Hạ Trạch thờ ơ mặc mọi người ồn ào thì cửa ghế lô đột nhiên bị đẩy ra, một thân ảnh cao to xuất hiện. Hạ Trạch ngẩng đầu tùy ý liếc mắt một cái, nhất thời cứng đờ tại chỗ, trái tim thình thịch bắt đầu nảy lên kịch liệt. Trì Dĩ Hoành! Cửa ghế lô hé mở, ánh sáng bên ngoài hành lang chiếu rọi lên người Trì Dĩ Hoành, từ hướng Hạ Trạch nhìn lại thì Trì Dĩ Hoành nghiêm mặt không chút biến sắc đánh giá đám người đang ngồi bên trong. Có lẽ vì trực tiếp từ công ty về nên Trì Dĩ Hoành mặc một thân tây trang vừa vặn màu đen càng tôn lên dáng vẻ cao ngất, khí thế bức người. Anh xuất hiện làm mọi người lắp bắp kinh hãi, huyên náo bên trong ngừng lại, chỉ còn âm thanh phát ra từ dàn nhạc. Trong tầm mắt kinh ngạc của mọi người, Trì Dĩ Hoành bước nhanh tới chỗ Hạ Trạch. Hạ Trạch ngơ ngác nhìn Trì Dĩ Hoành tới ngày càng gần, chỉ cảm thấy trái tim dường như bị thứ gì đó bóp chặt, đau đớn vô cùng. Cậu căn bản không chuẩn bị tâm lý gặp Trì Dĩ Hoành, mặc kệ trước kia đã nói phải rời xa anh, nhưng lúc anh thật sự xuất hiện trước mắt, cậu mới phát hiện mình hoàn toàn không thể khống chế tình cảm của chính mình. Cậu phải dùng hết sức lực toàn thân mới khống chế bản thân không thất thố, không trực tiếp bổ nhào vào lồng ngực Trì Dĩ Hoành. Lúc Hạ Trạch thất thần, Trì Dĩ Hoành đã đi tới trước mặt, từ trên cao nhìn xuống, trầm giọng nói: “Hạ Trạch?” Hạ Trạch không nói gì, Trì Dĩ Hoành nhíu nhíu mày. Chỉ cách một khoảng gần, Trì Dĩ Hoành rõ ràng ngửi được mùi hỗn tạp giữa rượu, khói thuốc cùng nước hoa trên người Hạ Trạch. Hơn nữa Hạ Trạch trầm mặc như vậy lại càng làm cậu giống như đã uống khá nhiều, cơn giận trong lòng Trì Dĩ Hoành rốt cuộc không thể áp chế, vươn tay túm Hạ Trạch kéo lên. Trong tiếng gào to chất vấn ‘anh là ai’ của Mã Thiên Lỗi, Trì Dĩ Hoành trước mặt mọi người kéo Hạ Trạch tới phòng tắm trong ghê lô. “Anh họ...” Tiếng hô của Hạ Trạch xen lẫn tiếng cửa phòng tắm bị đá bật mở. Trì Dĩ Hoành căn bản không tính toán nghe Hạ Trạch nói, lập tức đẩy tới dưới vòi sen, trực tiếp xả nước lạnh xối lên người cậu. “Tỉnh lại chưa?” Trì Dĩ Hoành biểu tình khó coi dựa vào cửa, lạnh giọng nói với Hạ Trạch. Nước lạnh như băng xối lên người, cả người Hạ Trạch bị đông cứng tới phát run. Nhưng cậu không có chút giãy dụa nào, chỉ ngơ ngác đứng dưới vòi sen, cường ngạng trợn tròn mắt nhìn Trì Dĩ Hoành. ___ Hoàn",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ha-trach-chuong-03"
}