{
  "title": "Xe Bus Ma - Chương 05",
  "url": "https://gacsach.top/doc-online/xe-bus-ma-chuong-05",
  "content": "Chương 5: Ma Xe Bus.​ 7 giờ sáng chủ nhật, ngày 10 tháng 12 năm 2017. Cao Phong vì vì sự xuất hiện của mèo ma nên tối qua không thể tiếp được, anh đứng ngoài phòng trọ đối diện phòng mình một lúc lâu rồi quyết định gõ cửa, cánh cửa mở ra, một thanh niên cao lớn xuất hiện. Người này tên là Lê Đăng Khoa, năm nay hai mươi tám tuổi, anh ta cao khoảng một mét tám mươi, hiện tại anh ta đang làm cho công ty nào đó ở quận 8 và anh ta chuyển đến đây trước Cao Phong cũng khá lâu, Cao Phong chỉ biết có thế. Đăng Khoa có lẽ còn bực bội chuyện tối qua, giọng anh ta hơi hằn học: “Có gì không cu?” Cao Phong cười gượng, Cao Phong không quen nói dối nên mỗi lần nói dối đều rất gượng gạo nếu người quen biết anh lâu có thể nhận ra ngay lúc này anh đang nói dối. Cao Phong nói: “Tối qua xin lỗi anh, nhà em có gửi vài con cá coi như bù cho anh tối qua bị em làm phiền!” Cao Phong nói xong đưa bịch cá tươi cho Đăng Khoa, miệng tuy cười nhưng ánh mắt của anh trở nên cực kỳ chăm chú, quan sát nhất cử nhất động của Đăng Khoa, ngay cả một chi tiết nhỏ cũng không dám bỏ qua. Thu gọn Đăng Khoa là người dễ tính nên nghe Cao Phong nói thế cũng vui vẻ trở lại, anh ta nhận lấy bịch cá rồi cảm ơn Cao Phong sau đó đóng của phòng lại. Đăng Khoa không khoá cửa nên Cao Phong kéo cửa phòng anh ta ra một chút đủ để quan sát, bên trong Đăng Khoa mở bịch cá ra, ánh mắt sắc bén của anh ta trở nên đờ đẫn, miệng thì chảy nước dãi không ngừng, Cao Phong nhăn mặt, anh biết ngay anh hàng xóm đối diện không bình thường mà. Cảnh tượng tiếp theo mới đáng sợ, miệng Đăng Khoa há to ra, từ trong miệng anh ta thò ra một cái đầu mèo đen, Cao Phong nhận ra ngay đó chính là mèo ma tối hôm qua mà anh gặp. Cái đầu mèo ma thè lưỡi liếm thử con cá, có vẻ thích mùi vị cá tươi nên mèo ma kêu lên một tiếng sau đó từ từ chui ra khỏi miệng Đăng Khoa, mèo ma có kích thước khá lớn nên miệng Đăng Khoa chịu không nổi bị rách toác đến tận mang tai, hàm dưới bị xé rách rơi xuống sàn nhà, máu từ chỗ vết rách phun ra xối xả còn mèo ma vẫn nhẩn nha ăn cá. “Ôi...” Cao Phong không nhịn nổi phải kêu lên một tiếng, mèo ma và Đăng Khoa đều vội vàng quay đầu nhìn về phía cửa phòng, anh vội bụm miệng chaỵ về phòng mình, đóng hết khóa cửa lại. Cuối cùng thì Cao Phong cũng hiểu mọi chuyện là như thế nào rồi. ***​ 8 giờ sáng chủ nhật, ngày 10 tháng 12 năm 2017. Cao Phong hẹn với Phương Vy và Khánh Linh lúc 9 giờ sáng ở một quán trà sữa gần trường đại học Công Nghiệp Thực Phẩm, quán trà sữa RiO. Cao Phong lúc này đã chuẩn bị xong xuôi nhưng trong đầu cậu vẫn đang suy nghĩ về mèo ma. Con mèo ma này không giống như những con mèo ma bình thường, theo suy đoán của Cao Phong chuyện này là do Đăng Khoa đã ăn thịt mèo. Cao Phong còn nhớ lời ông nội cậu nói có hai loại động vật không nên ăn thịt đó chính là chó và mèo bởi vì chó và mèo là động vật gần gũi nhất với con người cũng là động vật có tình cảm sâu sắc với người chủ nhất nên sau khi chết rất dễ ám hoặc nhập vào người chủ. Chó sau khi chết thường ám theo hộ chủ mèo thì ngược lại, đa phần đều làm hại chủ, nhiều người tán gia bại sản thân bại danh liệt cũng chỉ vì ngược đãi một con mèo nuôi trong nhà. Chuyện Cao Phong thấy lúc nãy có thể giải thích thế này: Đăng Khoa ăn thịt mèo, con mèo này chín phần mười là bị bắt trộm nên sau khi bị Đăng Khoa ăn vào bụng đã biến thành ma mèo ăn ngược lại Đăng Khoa. Đăng Khoa bây giờ nhìn bề ngoài vẫn bình thường thực ra đã bị mèo ma khống chế, ban đêm mèo ma sẽ chui ra khỏi người anh ta đi giết hại những người xung quanh, cái đầu anh ta có khi cũng bị mèo ma cắt lìa khỏi cổ nên mới có thể ở trên bụng mèo ma giúp mèo ma đếm lông mày nạn nhân khác. Cao Phong trong đầu bắt đầu phác thảo kế hoạch tiêu diệt mèo ma trong đầu, anh ta dự định tối nay sẽ thực hiện còn bây giờ cậu phải đến chỗ hẹn đã, cậu muốn gặp Phương Vy, tất nhiên là… cả Khánh Linh nữa. ***​ 8 giờ 30 phút sáng chủ nhật, ngày 10 tháng 12 năm 2017. Cao Phong tới sớm nhưng khi bước vào quán anh đã thấy Phương Vy và Khánh Linh ngồi ở một góc rồi, Khánh Linh thấy anh liền mừng rỡ vẫy vẫy tay. Cao Phong tươi cười ngồi xuống đã bắt gặp cặp mắt rắng rực của Khánh Linh, anh sao không biết cô gái này muốn hỏi điều gì anh vội lên tiếng trước: “Tối qua hai đứa ngủ có ngon không?” Hai người Phương Vy và Khánh Linh đều gật đầu, Phương Vy gật đầu một cái còn Khánh Linh gật đầu lia lia, gật đến sắp rơi đầu ra khỏi cổ luôn rồi. Cao Phong không vòng vo vào chủ đề chính: “Hôm nay anh sẽ cho hai em biết một sự thật, kẻ địch mà chúng ta đang đối đầu không phải là tài xế mà chính là xe bus số 66!” “What the hell? Xe bus có phải vật thể sống đâu mà thành ma được? Em biết anh là cháu đích tôn của gia tộc trừ tà nhưng không phải muốn nói gì thì nói…” “Anh giải thích rõ ràng hơn đi. Em thấy chuyện này cũng không phải là không có khả năng.” Phương Vy ý kiến trái ngược với Khánh Linh, cô bây giờ đã vô cùng tin tưởng những gì Cao Phong nói, nhất là về vấn đề ma quỷ. Cao Phong tiếp tục tuôn ra tràng giang đại hải: “Hôm trước anh đã giải thích về hồn ma rồi đúng không? Thực ra mọi vật trên trái đất này đều có linh hồn dù là những vật không có sự sống như đất đá nước lửa nên xe bus cũng có linh hồn. Một vật không có sự sống “chết” là khi vật đó bị phá hủy hoặc biến mất ví dụ đá bị đập vỡ, nước bị bốc hơi còn những thứ do con người tạo ra ngoài bị phá hủy thì vật đó còn “chết” khi không còn được con người sử dụng nữa ví dụ giày em rách em quăng nó vào thùng rác, ngay lúc em quăng nó vào thùng rác nó đã “chết” rồi!” Hai người Phương Vy và Khánh Linh đều há hốc mồm, những điều Cao Phong nói thực sự bọn họ chưa bao giờ nghe nói thậm chí là nghĩ đến. Khánh Linh vò đầu bứt tóc một chút rồi lên tiếng: “Nếu như những gì anh nói là sự thật thì không phải xung quanh chúng ta có quá nhiều hồn ma sao? Hơn nữa nếu hồn ma nào cũng đáng sợ như ma xe bus 66 thì… aaa em không dám nghĩ đến nữa!” Cao Phong mỉm cười, cô gái này nhìn hơi điên điên nhưng lại rất thông minh, có thể nhìn ra được điểm này. “Không phải hồn ma nào cũng gây hại cho vật sống, hồn ma của vật không có sự sống đa phần đều vô hại nguy hiểm nhất vẫn là hồn ma của con người. Sở dĩ xe bus 66 trở nên đáng sợ như vậy bởi vì trong tai nạn tất cả hành khách trên đều chết nên vô tình xe bus 66 đã ăn được linh hồn của họ điều đó làm nó có linh lực đủ lớn để tồn tại ngoài thân xác hơn nữa theo anh đoán điều đáng sợ nhất là nhờ ăn linh hồn con người nên xe bus 66 có trí tuệ như con người, hiện tại nó vẫn không ngừng giết người để tăng cường linh lực, trường hợp của Vy là một ví dụ rất rõ ràng. Nếu không diệt trừ sớm xe bus 66 có thể thảm sát mọi người toàn quận, không thậm chí là cả thành phố!” Hai người Phương Vy và Khánh Linh nuốt nước bọt, hai cô cũng không ngờ sự việc lại phát triển đến đến mức này, bọn họ chỉ là hai cô gái chân yếu tay mềm làm sao có thể diệt trừ con ma hung hãn đó? “Hôm qua anh nhắn tin bảo anh biết cách trừ tà mà phải không?” Phương Vy hỏi. “Lúc nãy anh đã nói rồi mà phải không? Một vật thực sự “chết” khi…” Cao Phong trả lời. “Ý anh là chúng ta chỉ cần phá hủy thân xác của xe bus 66 là có thể tiêu diệt được con ma xe bus?” Khánh Linh nhanh nhảu. Cao Phong giơ ngón ngón cái lên. Phương Vy lại hỏi: “Vậy chúng ta phá hủy thân xác xe bus 66 bằng cách nào?” Cao Phong trả lời: “Cách triệt để nhất là dùng lửa đốt trụi chiếc xe bus 66 bị tai nạn, chúng ta chỉ cần mua vài lít xăng và một cái bật lửa là ok. Vấn đề bây giờ là thân xác xe bus 66 đang ở đâu?” Cao Phong và Phương Vy quay sang nhìn Khánh Linh. Khánh Linh vẻ mặt đắc ý lấy ra một cái Ipad, cô mở một tập tin ra sau đó bắt đầu nói: “Theo điều tra của em thì xe bus 66 bị tai nạn vào chiều ngày 27 tháng 11 năm 2017 khi đâm vào một xe giường nằm đi ngược chiều của hãng Phương Trang, hành khách trên hai xe đều tử vong tại chỗ. Trên xe bus 66 có tổng cộng hai mươi người, em đã đối chiếu tất cả các tài liệu của tất cả những người có liên quan đến hành khách trên xe bus sau đó khoanh vùng và loại bỏ dựa trên tuyến đường xe bus 66 chạy qua thì tìm được năm người, bọn họ gồm sinh viên và nhân viên văn phòng, họ một là sống hoặc đi học, đi làm trên tuyến đường xe bus 66 đi qua. Đây là thông tin của bọn họ.” Cao Phong vừa kéo lên kéo xuống tài liệu vừa tấm tắc khen: “Em giỏi thật đấy nhưng chúng ta cần biết xe bus 66 ở đâu mà?” Phương Vy ngồi bên cạnh Cao Phong nói thêm vào: “Biết đâu sau này những thông tin này sẽ cần thiết thì sao?” Cao Phong nghe thế vội vàng gật đầu lia lịa: “Đúng! Đúng!” Khánh Linh nghe thế trừng mắt nhìn Cao Phong, anh hơi chột dạ hỏi: “Sao em nhìn anh ghê vậy?” Khánh Linh mắng sa sả: “Đúng cái đầu anh! Sao Vy nói thì đúng mà em nói thì sai hả? Hả? Cái này rõ ràng là bất công mà? Tui là tui thấy nghi lắm, hai người có gian tình gì đúng không?” Cao Phong ngại ngùng lau nước miếng bắn lên mặt mình rồi anh quay sang nhìn Phương Vy thì cô cũng đỏ mặt quay đi chỗ khác, cả hai ấp úng không nói gì hồi lâu, Khánh Linh hậm hực nói: “Được rồi! Được rồi! Tui sợ hai anh chị quá mà! Xe bus 66 sau tai nạn đã hư hỏng nặng không thể tiếp tục sử dụng được nên đã bị vứt vào một bãi phế liệu ở đường Lý Thái Tổ, quận 3!” Cao Phong nghe thế vội vàng đứng dậy: “Chúng ta không có nhiều thời gian đâu, phải khẩn trưởng lên!” Hai cô gái Phương Vy và Khánh Linh cũng lật đật đeo ba lô lên, sau khi tính tiền xong bọn họ bắt xe bus đến bãi phế liệu.",
  "nextChapter": "https://gacsach.top/doc-online/xe-bus-ma-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xe-bus-ma-chuong-04"
}