{
  "title": "Người giúp việc - Chương 03-P1",
  "url": "https://gacsach.top/doc-online/60444/nguoi-giup-viec-chuong-03-p1.html",
  "content": "ĐỨNG DƯỚI hiên sau nhà người phụ nữ da trắng kia, tôi tự nhủ với mình, cố lên, Minny. Cố đừng nói hớ câu nào và cố sửa sang quần áo cho thật chỉnh tề nữa. Phải làm sao cho ra dáng một cô giúp việc bảo gì nghe nấy mới được. Nói thật là, tôi đang lo đến thót tim đây, tôi thề sẽ không bao giờ buôn chuyện sau lưng nữa nếu làm thế giúp tôi có được công việc này. Tôi kéo vớ hai bên lên để chúng không bị tụt xuống thành một đống bùng nhùng dưới chân nữa - mối phiền toái mà tất cả mọi phụ nữ lùn, béo trên đời này đều gặp phải. Rồi tôi nhẩm lại một lượt cái gì nên nói, cái gì nên giữ cho riêng mình. Tôi bước tới và bấm chuông. Chuông cửa reo vang một tràng bing-boong dài, những tiếng lanh lảnh du dương rất hợp với ngôi biệt thự đồ sộ nằm giữa vùng nông thôn này. Trông nó chả khác gì một tòa lâu đài, xây bằng thứ gạch màu xám, nó sừng sững vươn lên trời cao, tỏa rộng ra cả bên trái và bên phải. Rừng cây bao lấy bãi cỏ khắp tứ phía. Nếu nơi này ở trong một cuốn truyện, ắt phải có phù thủy ẩn nấp trong khu rừng kia. Loại vẫn ăn thịt trẻ con ấy. Cánh cửa hậu hé mở và Quý cô Marylin Monroe hiện ra. Hoặc cái gì đó gần giống cô ta. “Chào chị, chị đến đúng giờ quá. Tôi là Celia. Celia Rae Foote.” Người phụ nữ da trắng chìa tay ra với tôi và tôi nhìn cô. Bề ngoài trông cô giống Marilyn thật đấy, nhưng bộ dạng thế kia thì đi thủ vai thế quái nào được. Bột mì bám đầy mái tóc vàng óng của cô. Bột dính lên cả hàng mi chuốt keo. Và bột lấm lem khắp bộ âu phục màu hồng cũ sờn cô đang mặc nữa chứ. Cô đứng giữa một đám mây bụi mù mịt còn bộ quần áo thì bó chít cả thân hình, chả hiểu sao cô còn thở được. “Vâng, thưa cô. Tôi là Minny Jackson.” Tôi vuốt phẳng bộ đồng phục của mình thay vì bắt tay cô. Tôi không muốn mình bị dây bẩn. “Cô đang nấu món gì à?” “Bánh kiểu lằng nhằng như mấy cái người ta dạy trên tạp chí ấy?” Cô thở dài. “Có vẻ không được suôn sẻ lắm.” Tôi theo cô vào nhà và tới lúc đó tôi mới thấy cô Celia Rae Foote chỉ phải gánh chịu thương vong cực nhỏ trong thảm họa bột mì mà thôi. Căn bếp mới lãnh đủ. Mặt quầy, cái tủ lạnh hai cửa, rồi chiếc máy trộn Kitchen-Aid, cả lũ ngồi im chịu trận dưới lớp tuyết bột dày tới nửa phân. Nguyên dọn bãi chiến trường này đủ làm tôi phát rồ rồi. Dù chưa được nhận việc, song mắt tôi đã ngó sang bồn rửa để tìm miếng giẻ xốp. Cô Celia nói, “Có khi tôi phải học thêm mới được.” “Hẳn rồi,” tôi đáp rồi cắn mạnh lưỡi. Mày còn dám hỗn với cô ấy như với các bà chủ da trắng khác cơ à. Trên đường dọn đến nhà tế bần thì tha hồ mà hỗn nhé. Nhưng cô Celia ấy chỉ cười, rồi rửa sạch tay trong chiếc bồn đầy ắp bát đĩa bẩn. Tôi ngẩn người, hay mình vừa kiếm được một cô chủ điếc đặc cũng nên, giống bà Walter ấy. Biết đâu đấy. “Tôi chả biết tí gì về chuyện bếp núc cả,” cô than thở và dù có giọng nói rủ rỉ ngọt ngào kiểu Hollywood của Marilyn, nhưng tôi nghe qua là biết ngay, cô là người gốc gác nhà quê, mà vùng sâu vùng xa nữa kìa. Tôi nhìn xuống và thấy chân nàng ngố chẳng có giày dép gì sất, cứ như mấy đứa da trắng đầu đường xó chợ ấy. Các bà các cô da trắng lịch sự chẳng bao giờ lê chân trần đi đâu cả. Cô ấy trẻ hơn tôi phải đến mươi, mười lăm tuổi, chắc độ hai hai, hai ba thôi, và rất xinh, nhưng sao cô lại bôi ngần ấy thứ phấn sáp nhờn nhẫy lên mặt làm gì nhỉ? Tôi cá cô phải trang điểm dày gấp đôi đám phụ nữ da trắng khác. Ngực cô cũng nở nang hơn nhiều. Thật ra, cô phải to gần bằng tôi, trừ việc người cô thon nhỏ ở những chỗ tôi béo phì. Tôi chỉ mong cô ham ăn ham uống một tí. Vì tôi nấu nướng rất giỏi và đó là lý do người ta thuê tôi. “Tôi mang cho chị nước gì lạnh lạnh nhé?” Cô hỏi. “Chị ngồi đây, để tôi đi lấy.” Tôi đoán ngay: có chuyện gì kỳ khôi đây. “Leroy, chắc cô ta điên rồi,” tôi kêu lên khi cô gọi tới cách đây ba hôm để hỏi tôi có đến phỏng vấn được không, “khắp cái thị trấn này ai cũng nghĩ em đã ăn cắp đồ nhà bà Walter. Em dám chắc cô ấy cũng biết vì lúc cô ấy nói chuyện điện thoại với bà Walter, em cũng đang ở “Người da trắng lạ thật,” Leroy nói. “Ai biết được, có khi bà cụ lại nói tốt cho em thì sao.” Tôi nhìn cô Celia Rae Foote trân trân. Từ thuở cha sinh mẹ đẻ, chưa có người phụ nữ da trắng nào mời tôi ngồi để đi lấy nước mắt hầu tôi cả. Chết cha, không hiểu ả ngố này có định thuê người giúp việc không, hay chỉ lôi tôi đến đây làm trò thôi. “Thôi, có khi ta đi xem nhà một lượt trước đã cô ạ.” Cô Celia cười, cứ như ý nghĩ đó chưa bao giờ xuyên qua nổi mái tóc xịt gôm để chui vào đầu cô vậy, việc phải cho tôi xem căn nhà tôi sẽ lau dọn ấy. “Ô, dĩ nhiên rồi. Maxie, mời chị vào trong này. Để tôi chỉ chị xem phòng ăn lớn trước nhé.” “Tên tôi,” tôi chữa lại, “là Minny.” Có lẽ cô không điếc, cũng chả thần kinh, chỉ ngốc thôi. Một tia hy vọng lại lóe lên trong tôi. Đi khắp ngôi nhà to đùng cũ kỹ, cô đi và nói còn tôi bám theo sau. Dưới tầng trệt có mười phòng, ở một phòng có đặt một con gấu xám lớn nhồi bông, trông cứ như nó vừa xơi tái người giúp việc cũ và đang nhăm nhe xử lý người tiếp theo vậy. Một lá cờ liên bang cháy nham nhở được đóng khung treo trên tường, còn trên bàn là một cây súng lục bằng bạc cũ dỉn khắc mấy chữ “Tướng Hiệp Bang John Foote”. Tôi cá chắc ngày xưa cụ tổ Foote đã dọa được kha khá nô lệ với món đồ đó. Chúng tôi đi tiếp và trông nó bắt đầu giống những ngôi nhà đẹp đẽ khác của người da trắng. Trừ việc đây là ngôi nhà to nhất tôi từng đặt chân đến và cơ man là những sàn nhà bẩn thỉu cùng thảm treo đầy bụi bặm, phải người không thạo sẽ tưởng chúng đã cũ nát lắm rồi, nhưng tôi nhìn là biết ngay đồ cổ. Tôi đã từng giúp việc cho mấy nhà giàu có. Tôi chỉ hy vọng cô Celia không quê mùa đến mức chẳng có nổi một chiếc máy hút bụi. “Mẹ Johnny chẳng cho tôi được bày biện thứ gì cả. Nếu được tùy ý cắt đặt, tối sẽ treo trắng viền vàng khắp các tường và bỏ hết mấy thứ cổ lỗ này đi.” “Quê cô ở đâu ạ?” Tôi hỏi. “Tôi ở... Sugar Ditch.” Giọng cô hơi chùng xuống. Sugar Ditch là vùng khỉ ho cò gáy nhất cái bang Mississippi này, có khi nhất cả Hợp chủng quốc ấy chứ. Nó ở mạn trên quận Tunica, gần giápMemphis. Có lần tôi xem được ảnh trên báo, chụp hình những túp lều tá điền ở. Ngay cả bọn trẻ con da trắng cũng nom chả khác gì bị thiếu ăn cả tuần trời. Cô Celia gắng nở một nụ cười, và nói, “Đây là lần đầu tiên tôi thuê người giúp việc.” “À, cô cần quá đi chứ.” Thôi nào, Minny... “Tôi rất mừng vì bà Walter đã giới thiệu. Bà ấy kể hết với tôi về chị rồi. Bảo là tài nấu nướng của chị thì cả vùng chả ai bằng.” Thật không tài nào hiểu nổi. Sau tất cả những gì tôi đã làm với cô Hilly, ngay trước mũi bà Walter ư? “Bà ấy... còn nói gì về tôi nữa không?” Nhưng cô Celia đã bước lên một chiếc cầu thang uốn lớn. Tôi theo cô lên tầng trên, đến một dải hành lang dài tràn ngập nắng chiếu qua những khung cửa sổ. Mặc dù có hẳn hai phòng ngủ màu vàng cho bé gái cùng một phòng màu xanh lơ và một phòng màu xanh lục cho bé trai, song rõ ràng không có đứa trẻ nào sống ở đây. Chỉ có bụi. “Ở đây chúng tôi có năm phòng ngủ và năm phòng vệ sinh trong nhà chính.” Cô chỉ tay ra cửa sổ và tôi nhìn thấy một cái bể bơi lớn nước xanh ngắt, và đằng sau đó, một ngôi nhà khác. Tim tôi đập thình thình. “Còn đằng xa kia là nhà bể bơi,” cô thở dài. Đã đến nước này, cứ có việc là tôi nhận tất, song với một ngôi nhà to như thế thì tiền công cũng phải cao lắm. Mà bận bịu đối với tôi có là gì. Tôi không ngại việc. “Cô tính khi nào sinh con, phải có mấy đứa mà ở hết các phòng này chứ?” Tôi cố mỉm cười, tỏ ra thân thiện. “Ờ, chúng tôi sẽ sinh con chứ.” Cô dặng hắng, có vẻ bồn chồn. “Ý tôi là, con cái là mục đích quý giá duy nhất của đời người mà.” Cô nhìn xuống chân. Một giây trôi qua, rồi cô quay gót đi xuống cầu thang. Tôi bước theo sau, để ý thấy cô bám vào lan can cầu thang rất chặt, cứ như sợ trượt chân ngã ấy. Về tới phòng ăn, cô Celia lắc đầu. “Có quá nhiều việc phải làm,” cô nói. “Tất cả các phòng ngủ rồi sàn nhà...” “Vâng, thưa cô, nhà lớn thật,” tôi đáp, trong bụng tự nhủ giá cô nhìn thấy nhà tôi với chiếc cũi trẻ kê chình ình ngoài hành lang và mỗi một nhà vệ sinh cho sáu cái bàn tọa, chắc cô phải chạy mất dép. “Nhưng tôi khỏe “…Còn bao nhiêu đồ bạc cần lau chùi nữa chứ.” Cô mở một cái tủ đựng đồ bạc to bằng cả phòng khách nhà tôi. Cô châm lửa vào cây nến đã chảy méo mó cắm trên chiếc giá và tôi hiểu ngay tại sao cô lại đăm chiêu đến thế. Sau khi những lời dối trá của mụ Hilly lan ra khắp vùng, ba người liên tiếp đã cúp máy ngay khi nghe tôi giới thiệu tên. Tôi căng người lên chuẩn bị hứng đòn. Cứ nói đi. Nói tất cả những gì cô đang nghĩ về tôi và đống đồ bạc của cô đi. Tôi muốn bật khóc, vì công việc này quá hợp với tôi và vì những gì mụ Hilly đã làm để cướp nó khỏi tay tôi. Tôi dán mắt lên cửa sổ, mong mỏi và cầu nguyện để đây đừng là hồi kết cho cuộc phỏng vấn của mình. “Tôi biết, mấy ô cửa sổ đấy cao khiếp đi được. Tôi cũng chưa bao giờ thử lau chùi chỗ đó.” Tôi thở hắt ra nhẹ nhõm. Đối với tôi, cửa sổ là đề tài dễ chịu hơn rất, rất nhiều so với đồ bạc. “Cửa sổ tôi cũng chả ngại. Cứ mỗi bốn tuần tôi lại lau chùi cả nhà bà Walter từ trên xuống dưới.” “Nhà bà ấy có một hay hai tầng?” “À, một thôi... nhưng nhiều việc lắt nhắt lắm. Cô biết đấy, mấy ngôi nhà kiểu cũ thường nhiều ngóc ngách mà.” Cuối cùng, chúng tôi quay về bếp. Cả hai đều nhìn chăm chăm xuống bàn ăn sáng, nhưng không ai ngồi xuống. Tôi thấy bụng dạ sôi lên vì hồi hộp, không biết cô đang nghĩ gì nhỉ, đầu tôi rịn mồ hôi. “Cô có ngôi nhà to, đẹp quá,” tôi nói. “Ở tận ngoài ngoại ô thế này. Nhiều việc phải làm đây.” Cô ta bắt đầu mân mê chiếc nhẫn cưới. “Tôi đoán nhà bà Walter chắc dễ xử lý hơn nhà này nhiều. Ý tôi là, bây giờ mới có hai vợ chồng thôi, nhưng đến khi chúng tôi có con...” “Cô, ờ, còn để ý đến mấy người giúp việc khác nữa à?” Cô thở dài. “Rất nhiều người đã tới đây. Có điều tôi vẫn chưa tìm thấy... người thích hợp.” Cô cắn móng tay, đảo mắt sang hướng khác. Tôi chờ đợi cô nói tôi cũng không phải người thích hợp, nhưng chúng tôi chỉ đứng đó hít thở bầu không khí đặc bột mì. Cuối cùng, tôi đánh con bài cuối cùng, miệng lí nhí rất nhỏ vì đó là tất cả những gì tôi còn lại. “Cô biết đấy, tôi chỉ thôi làm việc cho bà Walter v sắp phải vào trại dưỡng lão. Không phải bà ấy đuổi việc tôi đâu.” Song cô chỉ cúi xuống nhìn chằm chằm đôi chân trần của mình, lòng bàn chân đã đen sì vì sàn nhà cô chưa từng được lau chùi dù chỉ một lần kể từ ngày cô dọn vào sống trong ngôi biệt thự đồ sộ, cũ kỹ và dơ dáy này. Thế là đã quá rõ, người phụ nữ này không muốn thuê tôi. “Ừm,” cô nói, “tôi rất biết ơn chị đã bỏ công đi ngần ấy dặm đường tới đây. Cho phép tôi biếu chị ít tiền xăng xe vậy?” Tôi cầm chiếc túi xách của mình lên và kẹp nó vào nách. Cô nở một nụ cười vui vẻ với tôi, nhưng tôi chỉ muốn đập tan nó bằng một cái tát nảy lửa. Con Hilly Holbrook khốn nạn. “Không thưa cô, không, cô không cần phải làm thế.” “Tôi biết tìm người làm được việc khó lắm, nhưng...” Tôi cứ đứng đó nghe cô làm bộ phân bua ái ngại này nọ nhưng chỉ nghĩ bụng, Thì cô cứ nói toạc ra đi, để tôi còn liệu đường báo với Leroy là chúng tôi sắp phải dọn đến tận Bắc Cực mà sống cạnh ông già Noel, may ra ở đó người ta mới không nghe được những lời bịa đặt dối trá mà mụ Hilly vu cho tôi. “… nếu tôi là chị, tôi cũng chẳng muốn phải lau chùi ngôi nhà to đùng này.” Tôi nhìn cái điệu bộ thật thà của cô Celia. Vậy ra cô ta đang ăn năn một cách thái quá, làm như Minny không được nhận việc vì Minny không muốn công việc này ấy. “Cô nghe thấy tôi nói tôi không muốn lau dọn căn nhà này lúc nào?” “Không sao đâu, đã có tới năm người liên tiếp kêu với tôi rằng ngần ấy việc là quá nhiều.” Tôi nhìn xuống cái thân hình nặng bảy mươi lăm cân, cao mét rưỡi của mình, đang đòi bật tung cả bộ đồng phục theo đúng nghĩa đen. “Quá nhiều đối với tôi á?” Cô chớp chớp mắt nhìn tôi trong một giây. “Chị… chị sẽ làm ư?” “Thế cô nghĩ tôi lái xe từng ấy dặm đường tới tận đây làm gì, để đốt xăng cho vui chắc?” Tôi vội ngậm miệng lại. Đừng có làm hỏng hết cơm cháo nghe chưa, cô ta đang cho mày một v-i-ệ-c l-à-m đấy. “Cô Celia, tôi sẵn lòng làm việc cho cô.” Cô ta cười khanh khách và người phụ nữ điên rồ đó bước tới để ôm lấy tôi, nhưng tôi hơi lùi lại, để cô biết rằng tôi không quen với trò này. “Khoan, chúng ta phải bàn bạc vài vấn đề trước đã. Cô phải cho tôi biết cô muốn tôi tới đây vào những ngày nào và... và những thứ đại loại thế.” Như là cô trả công tôi bao nhiêu chẳng hạn. “Tôi nghĩ là... chị thích đến lúc nào thì đến,” cô nói. “Tôi làm cho bà Walter từ Chủ nhật đến thứ Sáu.” Cô Celia lại nhấm nhấm mấy đầu móng tay sơn hồng. “Chị không đến vào cuối tuần được đâu.” “Cũng được.” Tôi muốn làm nhiều ngày hơn, nhưng có khi sau này cô ta sẽ cho tôi phục vụ tiệc hoặc mấy việc lặt vặt khác. “Vậy thì từ thứ Hai tới thứ Sáu. Nào, cô muốn buổi sáng tôi có mặt ở đây lúc mấy giờ?” “Chị muốn đến lúc mấy giờ?” Tôi chưa bao giờ được quyền lựa chọn trong chuyện này. Tôi cảm giác mắt mình đang nheo lại. “Tám giờ nhé. Bà Walter hồi xưa vẫn gọi tôi đến giờ đó.” “Được, tám giờ ổn đấy.” Rồi cô đứng đó như thể đang chờ tôi đi nước cờ tiếp theo vậy. “Giờ cô phải nói cho tôi biết tôi phải về lúc mấy giờ.” “Mấy giờ?” Celia hỏi. Tôi trố mắt nhìn cô. “Cô Celia, cô phải nói cho tôi biết chứ. Kiểu nó phải thế.” Cô nuốt nước bọt, dường như đang phải gắng gỏi lắm để tiêu hóa chuyện này. Tôi thì chỉ muốn nhanh nhanh chóng chóng giải quyết xong mọi việc trước khi cô đổi ý. “Bốn giờ được không?” Tôi nói. “Tôi sẽ làm từ tám giờ sáng tới bốn giờ chiều và tôi xin một ít thời gian nghỉ để ăn trưa với xử lý những việc linh tinh nữa.” “Thế cũng được.” “Giờ... chúng ta phải bàn về tiền công.” Tôi nói và mấy ngón chân của tôi bắt đầu ngọ nguậy liên tục trong đôi giày. Chắc cũng chẳng nhiều nhặn gì, đến năm người đã từ chối cơ mà. Cả hai chúng tôi chẳng nói năng gì. “Kìa, cô Celia. Chồng cô bảo cô có thể trả bao nhiêu?” Cô đưa mắt nhìn lảng sang chiếc máy Veg-O-Matic mà tôi dám cá cô không hề biết cách sử dụng và nói, “Johnny không biết.” “Thôi không sao. Tối nay cô thử hỏi xem ông ấy muốn trả bao nhiêu.” “Không, Johnny không biết tôi thuê người giúp việc.” Miệng tôi há hốc. “Cô nói ông ấy không biết là sao?” “Tôi không nói cho Johnny biết.” Đôi mắt xanh của cô mở to, như thể đang sợ ông chồng đến chết khiếp. “Thế ông Johnny sẽ làm gì nếu ông ấy về nhà và nhìn thấy một phụ nữ da màu trong bếp nhà mình?” “Tôi xin lỗi. Tôi không thể...” “Để tôi nói cho cô hay nhé, ông ấy sẽ vồ lấy khẩu súng kia và bắn Minny chết tươi ngay trên cái sàn nhà không đánh sáp này.” Cô Celia rối rít lắc đầu. “Tôi không nói cho anh ấy biết đâu.” “Thế thì tôi về đây,” tôi nói. Khốn kiếp. Mình biết mà. Mình đã biết cô ta bị thần kinh ngay từ phút đầu tiên bước vào ngôi nhà này... “Không phải tôi định nói dối anh ấy. Tôi chỉ cần một người giúp việc...” “Dĩ nhiên cô cần một người giúp việc. Người giúp việc trước đã xơi một viên đạn vào sọ rồi mà.” “Anh ấy không bao giờ về nhà ban ngày. Chị chỉ cần xử lý những việc lau dọn nặng nhọc và dạy tôi cách nấu bữa tối, độ vài tháng thôi...” Mũi tôi tê tê vì thứ mùi gì đó bị cháy. Tôi thấy một làn khói mỏng bốc lên từ chiếc lò nướng. “Rồi sao nữa, cô định đuổi việc tôi sau vài tháng đó chứ gì?” “Rồi tôi... sẽ nói cho anh ấy biết,” cô đáp nhưng mặt cau lại trước ý nghĩ đó. “Xin chị, tôi muốn anh ấy nghĩ rằng tôi có thể tự làm được. Tôi muốn anh ấy nghĩ rằng tôi... xứng đáng với những phiền toái phải chịu. “Cô Celia...” Tôi lắc đầu, không thể tin được tôi đã và đang đôi co với người phụ nữ này trong khi còn chưa làm ở đây được hai phút. “Tôi nghĩ cô làm cháy mất cái bánh rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/60445/nguoi-giup-viec-chuong-03-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/60443/nguoi-giup-viec-chuong-02-p2.html"
}