{
  "title": "Người giúp việc - Chương 01-P2",
  "url": "https://gacsach.top/doc-online/60441/nguoi-giup-viec-chuong-01-p2.html",
  "content": "Trong bếp, Bé Con ngồi lênh khênh trên chiếc ghế cao, bôi nước quả tím nhoe nhoét đầy mặt. Khi tôi bước chân vào, nó cười toe. Con bé chẳng kêu ca gì khi phải ở trong này một mình, nhưng tôi không muốn bỏ mặc nó quá lâu. Tôi biết nó vẫn lặng lẽ nhìn cánh cửa chờ tới lúc tôi quay lại. Tôi vỗ nhẹ lên cái đầu mềm mại của nó và trở ra để rót trà đá. Cô Hilly đã quay về chỗ ngồi, trông có vẻ đang bận rộn lắm. “Ôi Hilly này, giá cậu dùng phòng vệ sinh cho khách có phải tốt hơn không,” cô Leefolt nói, đoạn sắp lại mấy lá bài của mình. “Phải đến sau bữa trưa Aibileen mới dọn dẹp các phòng ở mé trong cơ.” Cô Hilly nghếch mặt lên, rồi “e hèm” rất quái. Cái kiểu dặng hắng tinh vi đó có thể thu hút sự chú ý của tất cả mọi người mà không ai nhận ra được. “Nhưng phòng vệ sinh dành cho khách là chỗ của người giúp việc,” cô Hilly nói. Trong một giây không ai nói năng gì. Rồi bà Walter gật đầu, tỏ vẻ đã hiểu hết. “Nó bực vì mấy người da màu dùng chung phòng vệ sinh trong nhà với chúng ta đấy mà.” Trời thần ơi, không phải lại chuyện đó nữa chứ. Tất cả bọn họ đều đưa mắt nhìn qua chỗ tôi, lúc này đang lúi húi sắp xếp lại đám dao nĩa trong tủ chạn và tôi biết, đến lúc phải biến đi rồi. Nhưng trước khi tôi kịp đặt chiếc thìa cuối cùng vào tủ, cô Leefolt đã nhướng mắt ra hiệu cho tôi, sai, “Aibileen, lấy thêm trà đi.” Tôi làm theo lời cô bảo, mặc dù tách trà của họ còn đầy đến tận miệng. Tôi đứng quanh quẩn trong bếp một lúc nhưng chẳng còn gì để làm ở đó cả. Tôi phải vào phòng ăn thì mới dọn hết chỗ dao nĩa được. Mà tôi lại còn cả tủ khăn phải phân loại trong hôm nay nhưng ác một nỗi, nó lại ở ngoài sảnh, ngay gần chỗ họ ngồi. Tôi không muốn phải về muộn chỉ vì cô Leefolt bày hội chơi bài. Tôi đợi vài phút, tiện thể lau chùi mặt quầy. Tôi đút cho Bé Con mấy miếng thịt và con bé nuốt lấy nuốt để. Cuối cùng, tôi lẻn ra sảnh, trong bụng chỉ cầu sao không ai nhìn thấy Cả bốn người bọn họ tay kẹp điếu thuốc lá, tay kia cầm xấp bài. “Elizabeth, nếu được chọn,” tôi nghe tiếng cô Hilly nói, “chả lẽ cậu không muốn họ ra ngoài mà giải quyết mấy chuyện vệ sinh à?” Thật rón rén, tôi mở ngăn kéo đựng khăn ra, chỉ lo cô Leefolt trông thấy tôi chứ chẳng còn bụng dạ nào để ý xem họ đang nói gì. Câu chuyện này chẳng có gì mới với tôi nữa. Khắp cả vùng này, người ta bắt đầu xây riêng phòng vệ sinh cho người da màu, và hầu hết các nhà đều làm thế. Nhưng khi liếc sang thấy cô Skeeter đang chăm chú nhìn mình, tôi lạnh cứng cả người, chắc mẩm phen này minh lôi thôi to rồi. “Tôi đánh át cơ,” bà Walter nói. “Tớ không biết nữa,” cô Leefolt nói, đoạn cau mày nhìn mấy lá bài của mình. “Raleigh đang gây dựng cơ sở kinh doanh riêng, với lại còn sáu tháng nữa là tới mùa thuế rồi... tình hình tài chính của gia đình tớ hồi này cũng căng lắm.” Cô Hilly nói thật chậm, cứ như đang rải đá lạnh lên mặt bánh ấy. “Cậu cứ nói với Raleigh rằng anh ấy tiêu xu nào vào việc xây phòng vệ sinh thì khắc thu lại được hết chừng nào các cậu bán căn nhà này đi.” Đoạn cô gật đầu ra vẻ đồng tình với chính mình lắm. “Những nhà nào xây lên mà không có khu dành riêng cho người hầu kẻ ở ấy à? Nguy hiểm quá đi chứ. Ai chẳng biết bọn họ mang nhiều mầm bệnh hơn chúng ta. Tớ đánh gấp đôi. “ Tôi bưng một chồng khăn lên. Không rõ vì sao, nhưng đột nhiên tôi muốn nghe xem cô Leefolt sẽ quyết định ra sao trong trường hợp này. Cô ấy là bà chủ của tôi. Tôi chắc rằng ai cũng thắc mắc không biết ông bà chủ nghĩ gì về mình. “Thật tốt,” cô Leefolt nói, vừa bập một hơi thuốc lá, “nếu như bà ta không động đến phòng vệ sinh trong nhà. Tớ đánh ba bích.” “Chính vì thế nên tớ mới thiết kế ra Sáng kiến vệ sinh phòng dịch từ người giúp việc trong gia đình,” cô Hilly nói. “Một biện pháp ngăn ngừa dịch bệnh.” Tôi không ngờ họng mình nghẹn đắng lại. Đó là nỗi nhục nhã mà tôi đã học cách đào sâu chôn chặt từ lâu lắm rồi. Mặt cô Skeeter bỗng lộ vẻ bối rối hết sức.”Sáng kiến... sáng kiến gì cơ?” “Một điều luật yêu cầu tất cả các căn nhà của người da trắng phải có riêng một phòng vệ sinh cho người giúp việc da màu. Tớ còn thông báo cho cả ngài tổng y sĩ bang Mississippi để xem ngài có ủng hộ sáng kiến này không nữa kia. Tớ thôi.” Cô Skeeter trừng mắt nhìn cô Hilly. Rồi cô lật ngửa hết bài của mình trên bàn và nói một câu đúng hết chỗ chê, “Có khi ta chỉ cần xây cho cậu một cái nhà vệ sinh riêng ở bên ngoài là xong, Hilly ạ.” Trời thần ơi, mọi người câm miệng cả đi cho tôi nhờ. Cô Hilly nói, “Tớ không nghĩ rằng cậu nên đùa cợt về vấn đề người da màu. Càng không nên nếu cậu còn muốn tiếp tục được làm biên tập viên của Hội, Skeeter Phelan ạ.” Cô Skeeter gần như cười phá lên, nhưng tôi dám cá là cô chẳng thấy câu nói kia có gì đáng cười cả. “Gì cơ, cậu... cậu đá đít tớ đấy à? Vì không đồng tình với cậu hay sao?” Cô Hilly nhướng một bên chân mày lên. “Tớ sẽ làm tất cả những gì cần thiết để bảo vệ thị trấn của chúng ta. Mẹ, đến lượt mẹ dẫn đấy.” Tôi vào bếp và ở lì trong đó không dám ló mặt ra cho đến khi nghe thấy tiếng cửa đóng lại sau lưng cô Hilly. Khi biẾt cô Hilly đã vỀ rỒi, tôi đặt Mae Mobley vào cũi của nó, rồi lôi thùng rác ra ngoài phố vì hôm nay là ngày xe tải gom rác tới. Chân tôi vừa bước ra đến đầu đoạn đường xe chạy dẫn vào nhà, thì cô Hilly và bà mẹ điên khùng của cô suýt chút nữa đã lùi xe tông vào tôi, rồi họ hét ầm lên xin lỗi nọ kia, ra vẻ thân thiện lắm. Tôi vào nhà, hú hồn, may mà không phải xơi một cặp chân gãy. Khi tôi vào bếp, cô Skeeter đang đứng tựa người vào quầy bếp, nom mặt rất nghiêm trang, nghiêm trang hơn cả lúc bình thường. “Cô Skeeter này, tôi lấy cho cô cái gì đấy nhé?” Cô liếc mắt nhìn ra ngoài đường xe đi chỗ cô Leefolt đang đứng nói chuyện với cô Hilly qua cửa kính ô tô. “Không, tôi chỉ đang... đợi thôi.” Tôi lấy khăn lau khô một cái khay. Khi tôi lén nhìn sang, mắt cô Skeeter vẫn dán chặt lên cửa sổ đầy lo lắng. Trông cô không giống như các bà các cô khác tẹo nào, cô cao thật. Xương gò má cô cũng cao. Đôi mắt xanh lúc nào cũng nhìn xuống, làm cô có cái vẻ ngượng ngùng rất đặc trưng. Bốn bề im ắng, chỉ có tiếng chiếc đài nhỏ đặt trên mặt quầy, đang phát ra kênh truyền giáo. Tôi chỉ ước sao cô ra khỏi đây “Vú đang bật kênh có Cha Green giảng đạo phải không?” “Vâng, thưa cô, chính thế đấy ạ.” Cô Skeeter gần như mỉm cười. “Cứ nghe cái này là tôi lại nhớ đến bác giúp việc đã nuôi tôi hồi xưa.” “Ô, tôi có biết Constantine đấy ạ,” tôi nói. Cô Skeeter rời mắt khỏi cửa sổ và nhìn tôi. “Bác ấy đã nuôi tôi đấy, vú có biết không?” Tôi gật đầu, trong bụng thầm ước giá mình đừng hở ra câu nào. Tôi biết quá nhiều về chuyện đó. “Tôi đã gắng hết sức để tìm địa chỉ của gia đình bác ấy ởChicago,” cô nói, “nhưng chẳng ai giúp tôi được.” “Tôi cũng không biết, thưa cô.” Cô Skeeter lại nhìn ra cửa sổ, nơi chiếc Buick của cô Hilly đang đỗ. Cô lắc đầu, rất khẽ thôi. “Aibileen à, chuyện vừa rồi... Chuyện Hilly vùa nói ấy, ý tôi là...” Tôi cầm một chiếc tách cà phê lên, rồi lấy khăn chùi lấy chùi để. “Vú đã bao giờ ước rằng vú có thể... thay đổi mọi thứ không?” Cô hỏi. Và tôi không nhịn được. Tôi ngước nhìn cô, mặt đối mặt. Vì đó là một trong những câu hỏi ngu ngốc nhất mà tôi từng được nghe. Khuôn mặt cô đầy vẻ lúng túng, ghê tởm, như thể cô vừa bỏ muối thay vì pha đường vào tách cà phê của mình vậy. Tôi quay lại với công việc lau rửa của mình, để cô không nhìn thấy mắt tôi đang đảo nhanh. “Ồ không, thưa cô, mọi việc đều ổn cả mà.” “Nhưng chuyện vừa rồi, về cái nhà vệ sinh...” vừa đúng đến từ đó thì cô Leefolt đi vào bếp. “A, cậu đây rồi, Skeeter.” Cô nhìn cả hai chúng tôi, ra bộ vui vẻ. “Tớ xin lỗi, tớ có.. làm phiền hai người không?” Chúng tôi đều đứng ngây ra, không biết cô đã nghe thấy gì chưa. “Tớ phải về đây,” cô Skeeter nói. “Mai gặp cậu nhé, Elizabeth.” Cô mở cánh cửa hậu ra và nói, “Cảm ơn vú vì bữa trưa nhé, Aibileen,” và cô đi mất. Tôi ra phòng ăn, bắt đầu dọn dẹp bàn chơi bài. Đúng như tôi đoán, cô Leefolt đi theo tôi với nụ cười khó chịu trên mặt.Cổ cô ngỏng lên, như đang dợm hỏi tôi câu gì đó. Cô không thích tôi nói chuyện với bạn cô khi không có mặt cô, không bao giờ. Cô luôn muốn biết chúng tôi nói gì. Tôi bèn đi ngang qua cô để vào trong bếp. Tôi đặt Bé Con lên chiếc ghế cao và bắt đầu lau chùi lò nướng. Cô Leefolt lại lừ lừ đi theo tôi, cô săm soi lọ sốt Crisco, rồi lại đặt nó xuống, Bé Con giơ hai tay ra chờ mẹ đón, nhưng cô Leefolt mở một cái ngăn kéo ra, vờ như không thấy gì. Rồi cô đóng sập ngăn kéo vào, lại mở một ngăn khác ra. Cuối cùng cô chỉ đứng đó. Tôi đang bò lổm ngổm trên hai tay và đầu gối. Chẳng mấy chốc tôi đã chúi hẳn đầu vào lò nướng, ai trông thấy chắc phải tưởng tôi đang cố đầu độc mình cho chết ngạt đi mất. “Xem chừng vú với cô Skeeter đang nói chuyện gì nghiêm trọng lắm nhỉ.” “Có đâu, thưa cô, cô ấy chỉ... chỉ hỏi tôi có muốn lấy ít quần áo cũ không thôi,” tôi nói, giọng nghe như đang sa xuống đáy giếng sâu hút. Dầu mỡ dính bết lên hai cánh tay tôi. Mùi hôi xộc lên nồng nặc như rúc dưới nách ai ấy. Rồi mồ hôi mẹ mồ hôi con thi nhau chảy đầm đìa trên mũi tôi, cứ mỗi lần giơ tay ra quệt, tôi lại xơi một cú đấm ghê tởm vào giữa mặt. Chắc nơi kinh khủng nhất trần gian này phải là đây, bên trong một cái lò nướng. Nếu đã phải thò mặt vào đây, thì chỉ vì hai việc: một là đang lau chùi, hai là đang bị quay vàng lên. Tôi biết chắc rằng tối nay tôi sẽ gặp ác mộng, thấy mình kẹt trong lò và khí ga đang mở. Nhưng tôi vẫn sục đầu vào cái chốn bẩn thỉu đó vì tôi thà ở bất cứ nơi tệ hại nào trên đời, còn hơn là phải trả lời câu hỏi của cô Leefolt về những gì cô Skeeter đã cố nói với tôi. Hỏi tôi rằng liệu tôi có muốn thay đổi mọi thứ không. Một lúc sau, cô Leefolt phát cáu và bỏ ra nhà để xe. Tôi đoán là cô đang tính xem nên chọn chỗ nào để xây cho tôi căn phòng vệ sinh mới dành riêng cho dân da màu.",
  "nextChapter": "https://gacsach.top/doc-online/60442/nguoi-giup-viec-chuong-02-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/60440/nguoi-giup-viec-chuong-01-p1.html"
}