{
  "title": "Người giúp việc - Chương 02-P2",
  "url": "https://gacsach.top/doc-online/60443/nguoi-giup-viec-chuong-02-p2.html",
  "content": "TỐI HÔM ĐÓ, tôi hái một cây rau sâm đất và một quả cà chua từ vườn của Ida, rồi rán ít thịt muối, quấy thêm nước sốt để chấm bánh quy. Mớ tóc giả của tôi đã được chải lại và tôi đội nó lên đầu, lọn tóc quấn lô màu hồng, tôi cũng vừa xịt cả keo Good Nuff. Cả chiều nay tôi cứ lo đứng lo ngồi vì Minny. Chắc tôi phải đẩy hết chuyện đó ra khỏi đầu nếu muốn chợp mắt được chút đỉnh đêm nay. Tôi dọn bàn để ăn, rồi bật chiếc đài nhỏ trong bếp lên. Thằng bé Stevie Wonder đang hát bài “Fingertips.” Là người da màu có lẽ chẳng nhằm nhò gì với nó. Nó mới mười hai tuổi, mắt thì mù, thế mà đã có bài hát được phát trên đài rồi. Nghe hết bài, tôi bỏ kênh truyền giáo của Cha Green và dừng ở kênh WBLA. Họ đang chơi nhạc blue kiểu những quán rượu dọc đường thường chơi. Tôi thích chìm trong thứ âm thanh đượm mùi khói thuốc và rượu mạnh ấy khi trời về đêm. Nó khiến tôi có cảm giác ngôi nhà này đầy chật người. Tôi hầu như nhìn thấy họ, lắc lư nhún nhảy trong gian bếp nhỏ của tôi, buông mình theo tiếng nhạc. Tôi tắt đèn trần đi, giả bộ như chúng tôi đang ngồi trong quán rượu The Raven. Quán kê những chiếc bàn nhỏ xinh có đèn chụp màu đỏ. Đang độ tháng Năm, tháng Sáu, tiết trời ấm áp. Chồng tôi, Clyde, nở nụ cười rạng rỡ phô hàm răng trắng lóa và hỏi, Em yêu, uống chút gì nhé?Và tôi đáp, Một ly Black Mary không đá rồi bật cười với chính mình, ngồi trong căn bếp này mà mơ mộng hão huyền, bởi thứ rượu mạnh nhất tôi từng nếm qua chỉ là Nehi tím mà thôi. Trên đài, Memphis Minny bắt đầu cất tiếng hát, rằng thịt nạc khó rán cũng như tình yêu chẳng bền. Đôi lúc, tôi chợt nghĩ có lẽ mình nên kiếm một người đàn ông khác, ai đó ở nhà thờ tôi thường đến chẳng hạn. Vấn đề là, so với tình yêu vô bờ tôi dành cho Chúa, đám đàn ông đi nhà thờ sẽ chẳng đời nào hy sinh cho tôi nhiều đến thế. Kiểu đàn ông tôi thích không phải là loại người sẽ còn ở lại sau khi đã tiêu tán hết tiền của của bạn. Tôi đã mắc sai lầm ấy hai chục năm trước đây. Khi lão Clyde chồng tôi bỏ tôi theo con ranh mất nết hư hỏng đằng mạn phố Farish, thấy bảo tên nó là Cocoa thì phải, tôi đã tự nhủ mình không bao giờ nên dây vào những chuyện như thế nữa. Bên ngoài bỗng có tiếng mèo gào réo, đưa tôi lại với căn bếp lạnh lẽo. Tôi tắt đài đi và bật đèn lên, rồi lục tìm cuốn sổ cầu nguyện trong túi xách, sổ cầu nguyện của tôi chỉ là một quyển vở bìa xanh tôi mua ở cửa hàng Ben Franklin, tôi dùng bút chì để có thể tẩy đi tới khi nào lời cầu nguyện linh ứng thì thôi. Tôi bắt đầu viết những lời cầu nguyện của mình từ hồi còn học trung học. Khi tôi báo với cô giáo dạy lớp Bảy rằng mình sẽ không đến trường nữa vì phải ở nhà phụ việc cho mẹ, cô Ross đã suýt bật khóc. “Aibileen, con là đứa sáng dạ nhất lớp đấy,” cô bảo. “Còn cách duy nhất giúp con giữ được trí óc sắc bén là đọc và viết hàng ngày.” Vì thế tôi bắt đầu viết ra những lời cầu nguyện của mình, thay vì chỉ nói mồm. Song kể từ hồi đó, chẳng còn ai khen tôi sáng dạ nữa. Tôi lật từng trang sổ để xem tối nay phải cầu cho những ai. Đã vài lần trong tuần này, tôi tính có khi nên thêm cô Skeeter vào danh sách của mình, dù cũng không rõ vì lý do gì. Lúc nào cô cũng vui vẻ hòa nhã với tôi mỗi khi tới chơi. Nó khiến tôi thấp thỏm song cũng tò mò không hiểu cô đang định hỏi tôi điều gì khi ở trong bếp nhà cô Leefolt, về việc liệu tôi có muốn thay đổi mọi thứ không. Ấy là chưa kể cô còn hỏi tôi chỗ ở của Constantine, bảo mẫu của cô trước kia. Tôi biết hết chuyện xảy ra giữa Constantine và mẹ cô Skeeter nhưng đời nào tôi dám kể cho cô hay. Nhưng chỉ hiềm nỗi, nếu tôi bắt đầu cầu nguvện cho cô Skeeter, tôi biết cuộc nói chuyện đó sẽ tiếp diễn trong lần sau tôi gặp cô. Và cả lần sau và sau nữa. Bởi đó là sức mạnh của cầu nguyện. Như điện ấy, nó làm mọi thứ vận động. Còn chuyện cái nhà vệ sinh nữa chứ, đó chẳng phải thứ tôi thực sự muốn bàn đến. Tôi lướt qua danh sách cầu nguyện một lượt. Mae Mobley của tôi xếp số một, rồi đến Fanny Lou ở nhà thờ đang bị bệnh thấp khớp. Hai em gái Inez và Mable của tôi ở Port Gibson, chúng nó có tới mười tám đứa con lít nhít và sáu đứa đang mắc cúm. Khi danh sách còn thưa, tôi cho thêm cả ông già da trắng rách rưới hôi hám sống phía sau cửa hàng thức ăn gia súc, ông ta bị ngớ ngẩn vì uống nhầm xi đánh giày. Song tối nay danh sách đã khá dài. Tôi ngồi nhẩm tính xem nên lấy ai để chốt danh sách. Bertrina Bessemer chăng?! Ai cũng biết bao năm nay Bertrina và tôi không thèm nhìn mặt nhau từ khi cô ta gọi tôi là con mọi đen ngu xuẩn vì đã lấy Clyde. “Minny này,” tôi hỏi hôm Chủ nhật tuần trước, “sao Bertrina lại nhờ ta cầu nguyện cho ả? Chúng tôi đang đi bộ về nhà sau một giờ nghe giảng đạo. Minny đáp, “Người ta đồn cô có năng lực đặc biệt, cô cầu nguyện bao giờ cũng linh nghiệm hơn những người khác.” “Gì cơ?” “Eudora Green ấy, hồi bị vỡ xương chậu được vào danh sách của cô, mất có một tuần đã đi lại được. Isaiah rơi từ xe tải chở bông xuống đất, tối hôm đấy vào danh sách, sáng hôm sau đã đến xưởng như thường rồi.” Nghe xong tôi bỗng nghĩ, thảo nào mình chưa bao giờ có cơ hội cầu nguyện cho Treelore. Có lẽ đó là lý do vì sao Chúa gọi nó đi sớm thế. Chắc Ngài chẳng muốn phải đôi co với tôi. “Snuff Washington,” Minny tiếp, “Lolly Jackson nữa - ối giời, Lolly được vào danh sách của cô mà chỉ hai ngày sau đã bỏ xe lăn đứng bật dậy cứ như vừa được chạm vào Đức Chúa Jesus ấy. Ai ở cái quận Hinds này chả biết chuyện đó.” “Nhưng có phải nhờ ta đâu,” tôi kêu. “Chỉ là cầu nguyện thôi mà.” “Còn Bertrina...” Minny bắt đầu cười sằng sặc, “Cô có biếtCocoa, con ranh đã bỏ bùa Clyde không?” “Hừ. Ta quên thế nào được.” “Một tuần sau khi Clyde bỏ cô, cháu nghe nói Cocoa thức dậy với cái cửa mình bốc mùi tởm lợm như sò thối. Đến ba tháng sau vẫn không đỡ. Bertrina ấy, bà ta là bạn thân của Cocoa. Bà ta biếtlời cầu nguyện của cô rất linh nghiệm.” Miệng tôi há hốc. Sao bao lâu nay cô ấy chưa từng nói cho tôi hay? “Cháu bảo mọi người nghĩ ta có phép ấy à?” “Cháu sợ nếu nói ra sẽ làm cô lo. Họ chỉ nghĩ rằng cô có mối liên hệ tốt hơn hết thảy mọi người thôi. Chúng ta đều là những con chiên kính Chúa cả, nhưng cô ấy, lời của cô mới lọt tai Ngài.” Bình trà sôi sùng sục trên bếp, đưa tôi về với thực tại. Trời thần ơi, tôi đồ rằng mình cứ cho cô Skeeter vào danh sách đi, nhưng vì cớ gì thì tôi cũng chịu. Nó lại nhắc tôi nhớ tới thứ mà tôi chẳng muốn nghĩ đến, rằng cô Leefolt đang xây riêng cho tôi một cái nhà vệ sinh vì nghĩ tôi mang đầy mầm bệnh và vi trùng. Và cô Skeeter đã hỏi liệu tôi có muốn thay đổi mọi thứ, cứ như thay đổi quận Jackson, bang Mississippi này chả khác gì thay một cái bóng đèn cháy ấy. Tôi đang tưỚc xơ đỖ trong bếp nhà cô Leefolt thì chuông điện thoại reo ầm ĩ. Tôi mong đó là Minny gọi báo đã tìm được việc mới. Tôi đã gọi khắp lượt những người tôi từng giúp việc và ai cũng nói cùng một câu: “Chúng tôi không cần thuê người.” Nhưng thực ra ý họ là: “Chúng tôi không thuê Minny.” Mặc dù Minny đã kết thúc ngày công cuối cùng từ cách đây ba hôm, song tối qua bà Walter đã thậm thụt gọi cho Minny, nhắn cô hôm nay ghé chơi vì nhà cửa giờ quạnh quẽ quá, cũng bởi cô Hilly đã cho người dọn gần hết đồ đạc đi rồi mà. Tôi vẫn không biết chuyện gì đã xảy ra giữa Minny và cô Hilly. Tôi đồ rằng mình cũng không thực lòng muốn biết. “Nhà Leefolt đây.” “Ừm, chào chị. Tôi là...” Người phụ nữ ngừng lời, rồi dọn giọng. “Xin chào. Chị làm ơn cho tối gặp Elizabeth Leer-folt được không?” “Cô Leefolt không có ở nhà. Cô có nhắn lại gì không?” “Ô,” người phụ nữ thốt lên, giọng có vẻ chưng hửng. “Xin hỏi ai đang gọi đấy ạ?” “Tôi là... Celia Foote. Chồng tôi cho tôi số điện thoại ở đây chứ tôi không quen Elizabeth, nhưng... ờ, anh ấy nói cô Leefolt thông thạo mọi việc liên quan đến Ngày hội Thiện nguyện vì trẻ em và Hội phụ nữ.” Tôi đã nghe cái tên này rồi, nhưng ở đâu thì chịu. Tiếng người phụ nữ này nói nghe như bọn con gái nhà quê chân lấm tay bùn ở mấy vùng nông thôn hẻo lánh ấy. Được cái giọng cô rất êm ái, cao nữa. Dầu vậy âm điệu chẳng giống các bà các cô ở vùng này tí nào. “Tôi sẽ nhắn cô ấy như thế,” tôi nói. “Số điện thoại nhà cô.” “Tôi cũng mới chuyển đến và, ờ, thật ra không phải thế, tôi sống ở đây cũng đã khá lâu, trời, phải được một năm rồi. Nhưng tôi chẳng quen ai cả. Tôi... tôi không hay ra ngoài lắm.” Cô lại dặng hắng và tôi ngạc nhiên không hiểu cô phân bua với tôi làm gì. Tôi chỉ là người hầu kẻ ở, nói chuyện với tôi đâu thể giúp cô có thêm bè bạn “Tôi nghĩ có khi tôi có thể làm gì đó giúp cho Ngày hội Thiện nguyện vì trẻ em ngay tại nhà,” cô nói. Lúc này tôi bỗng nhớ ra. Đây chính là người mà cô Leefolt và cô Hilly vẫn ra sức dè bỉu chỉ vì đã lấy anh bạn trai cũ của cô Hilly. “Tôi sẽ nhắn lại cho cô Leefolt. Cô vừa nói số nhà cô là bao nhiêu ấy nhỉ?” “Ừm, nhưng tôi đang vội đi chợ. Ô, có khi tôi nên ngồi nhà đợi vậy.” “Nếu cô Leefolt gọi mà không gặp được cô, thế nào cũng nhắn qua người giúp việc mà.” “Tôi có ai giúp việc đâu. Thực ra, tôi đang tính hỏi cô Leefolt cả chuyện đó nữa, không rõ cô ấy có biết người nào tốt không.” “Cô đang tìm người giúp việc?” “Tôi đang bấn quá, chẳng biết có kiếm được ai chịu sang tận bên quận Madison này không.” Ái chà, sao khéo thế. “Tôi biết một người tốt lắm. Cô ấy nấu ăn ngon nổi tiếng, chăm trẻ con cũng khéo nữa. Cô ấy có cả xe riêng để tự tới nhà cô đấy.” “Ồ, ừm... tôi vẫn muốn hỏi ý kiến Elizabeth cơ. Tôi đã đọc cho chị số điện thoại nhà tôi chưa nhỉ?” “Chưa, thưa cô,” tôi thở dài. “Cô đọc đi.” Đời nào cô Leefolt chịu tiến cử Minny, nhất là sau những chuyện cô Hilly đã thêu dệt như thế. Cô Celia đọc, “Bà Johnny Foote, Emerson hai-sáu-không-sáu-không-chín.” Tôi cố vớt vát, “Còn tên cô giúp việc là Minny, số của cô ấy làLakewood tám-bốn-bốn-ba-hai. Cô ghi được chưa?” Bé Con túm gấu váy của tôi giật khẽ, kêu “Bụng đau í,” và lấy tay xoa xoa bụng. Một ý nghĩ chợt nảy ra trong đầu, tôi vội nói, “Gượm đã, sao vậy thưa cô Leefolt? À vâng, để tôi bảo cô ấy.” Tôi đưa điện thoại lên miệng và nói, “Cô Celia, cô Leefolt mới vào nhà, nói là đang không được khỏe, nhưng báo cô cứ gọi cho Minny đi. Cô ấy còn nói sẽ gọi lại cho cô ngay nếu cần giúp gì cho Ngày hội Thiện nguyện “Ôi! Chị nói giúp là tôi cảm ơn nhé. Mong là chị ấy sẽ chóng khỏe và cứ gọi cho tôi bất cứ khi nào nhé.” “Nhớ là Minny Jackson, Lakewood tám-bốn-bốn-ba-hai cô nhé. Đợi đã, sao ạ?” Tôi thò tay nhón một cái bánh quy rồi đưa cho Mae Mobley, trong lòng dội lên cảm giác phấn khích vì sự ranh mãnh trong con người mình. Tôi đang nói dối mà chẳng mảy may động tâm. Tôi thẽ thọt bảo cô Celia Foote, “Cô Leefolt dặn cô đừng nói với ai là chính cô ấy đã giới thiệu Minny vì các bạn của cô ấy đều muốn thuê Minny, nếu biết cô ấy giấm Minny cho người khác, họ sẽ giận lắm đấy.” “Tôi hứa không hé miệng nếu cô ấy cũng đừng làm lộ bí mật của tôi. Tôi không muốn chồng tôi biết tôi đang tìm người giúp việc.” Chà chà, nếu như thế còn chưa phải là hoàn hảo thì tôi chẳng còn biết thế nào mới là hoàn hảo nữa. Ngay khi hai bên dập máy, tôi hối hả quay số nhà Minny nhanh hết mức có thể. Nhưng tôi chưa kịp trở tay thì cô Leefolt đã đẩy cửa bước vào. Tình hình gay go đây. Tôi cho cô Celia số điện thoại nhà Minny, nhưng hôm nay Minny lại đi làm vì bà Walter đang buồn. Thế nên nếu cô Celia gọi, Leroy sẽ cho số nhà bà Walter, anh ta vốn đần mà. Nếu bà Walter nghe điện thoại khi cô Celia gọi đến thì mọi việc sẽ vỡ lở hết. Bà Walter sẽ bô bô với cô ấy tất cả những gì cô Hilly đã đi rêu rao khắp nơi. Tôi phải báo cho Minny hoặc Leroy trước khi quá muộn mới được. Cô Leefolt trở vào phòng ngủ và, như tôi đã lường trước, việc đầu tiên cô làm là ôm lấy cái điện thoại. Đầu tiên cô ta gọi cho cô Hilly. Rồi đến thợ làm đầu. Rồi gọi đến cửa hàng để hỏi một món quà cưới, và nói, nói, nói, liên hồi kỳ trận. Vừa gác máy, cô đã bước ra ngoài và hỏi tuần này họ sẽ được ăn gì cho bữa tối. Tôi rút cuốn sổ ra và điểm qua danh sách một lượt. Không, cô chẳng muốn dùng món cốt lết. Cô đang cố ép chồng giảm bớt mấy thức ấy đi. Cô muốn dùng thịt bò rán và salad rau củ. Và tôi thử tính xem mấy cái bánh trứng đường kia chứa bao nhiêu calo? Và không được cho Mae Mobley ăn bánh quy nữa vì nó béo quá rồi và... và... và... Trời thần ơi. Một cô ả chẳng bao giờ nói gì tử tế với tôi ngoài sai làm cái này đi và dùng cái phòng vệ sinh kia đi, sao bỗng dưng hôm nay lại nói chuyện cứ như tôi là bạn thân thiết nhất đời của mình vậy. Mae Mobley đang nhảy nhót rối rít, cố bắt mẹ để ý đến mình. Và đúng lúc cô Leefolt chuẩn bị c nhìn nó, thì bụp! Cô Leefolt vội vã chạy ra cửa vì quên mất còn mấy việc vặt chưa kịp làm, tới lúc đó là đã mất toi một tiếng đồng hồ quý giá của tôi rồi. Tôi cuống quít huy động tất cả các ngón tay để nhấn số cho kịp. “Minny! Ta tìm được một việc rồi đấy. Nhưng cháu phải nghe điện thoại...” “Cô ấy gọi rồi.” Giọng Minny lạnh tanh. “Leroy cho cô ấy số.” “Và bà Walter đã nghe máy,” tôi thốt lên. “Một bà già điếc lòi như thế mà bỗng dưng hôm nay lại cứ như được Chúa ban phước ấy, bà ta đã nghe thấy tiếng chuông điện thoại. Cháu còn mải ra ra vào vào bếp, có để ý gì đâu, nhưng sau cháu nghe nhắc đến tên mình. Rồi Leroy gọi sang, lúc đấy cháu mới biết.” Minny nói như đã kiệt sức, mà cô là kiểu người có bao giờ biết đến mệt mỏi là gì. “Ừm. Có khi bà Walter không đả động gì đến những chuyện bịa đặt cô Hilly đã nói thì sao. Biết đâu đấy.” Song đến tôi cũng chẳng ngốc tới mức tin vào chuyện này. “Kể cả thế thì bà Walter cũng đã biết hết chuyện cháu trả đũa cô Hilly rồi. Cô không biết việc Kinh tởm Khủng khiếp cháu đã làm đâu. Cháu cũng chẳng muốn cô biết. Cháu dám chắc bà Walter đã bảo cô kia cháu là đồ quỷ cái rồi.” Giọng Minny rời rạc, nghe như máy thu âm bị rè. “Ta xin lỗi. Giá mà ta gọi cho cháu sớm hơn, có lẽ cháu đã kịp nghe cuộc điện thoại đó rồi.” “Cô đã làm hết sức mình rồi. Chẳng ai giúp được cháu nữa đâu.” “Ta sẽ cầu nguyện cho cháu.” “Cháu cảm ơn,” Minny nói, rồi giọng cô vỡ ra, “Cháu cảm ơn cô vì đã cố giúp cháu.” Chúng tôi gác máy và tôi đi lau dọn nhà cửa. Âm thanh giọng nói của Minny khiến tôi rùng mình. Cô luôn là người phụ nữ mạnh mẽ, luôn chiến đấu. Sau khi thằng Treelore mất, cô mang thức ăn đến cho tôi đều đặn mỗi tối trong suốt ba tháng ròng. Và ngày nào cô cũng nói, “Đừng nhé, cô không được bỏ cháu bơ vơ trên cõi đời khốn khổ này đấy,” nhưng tôi phải thú thật là lúc ấy tôi đã quyết lắm rồi. Tôi đã thắt xong nút dây treo cổ khi Minny tì thấy nó. Sợi thừng là của thằng Treelore, hồi xưa nó dùng trong bài nghiên cứu khoa học về ròng rọc và vòng đai. Tôi không rõ mình có dùng đến nó không, tôi biết đó là một tội ác chống lại Chúa, nhưng đầu óc tôi không còn tỉnh táo nữa rồi. Song Minny chẳng hỏi han câu nào hết, cô chỉ lôi sợi dây ra khỏi gậm giường, cho vào thùng rác và bê ra ngoài đường. Khi quay trở lại, cô xoa tay như thể vừa dọn dẹp nhà cửa xong như thường lệ. Minny vốn cứng rắn nhưng giờ đây cô có vẻ suy sụp lắm. Tôi bỗng nghĩ có khi tối nay nên kiểm tra gầm giường nhà cô. Tôi đặt xuống đất cái xô đầy những nước rửa Sunshine mà các bà các cô trên ti vi vẫn cười rạng rỡ khi nói về nó. Tôi phải ngồi nghỉ một lúc mới được. Mae Mobley ôm bụng chạy tới, nhõng nhẽo, “Bác làm nó hết đau đi.” Con bé áp mặt lên chân tôi, Tôi vuốt ve mái tóc của nó cho tới khi nó ầm ừ khe khẽ như một con mèo, cảm nhận tình yêu thương ấm áp từ bàn tay tôi. Và tôi nghĩ về tất cả bạn bè của mình, những gì họ đã làm cho tôi. Những gì họ vẫn làm mỗi ngày cho những phụ nữ da trắng họ đang giúp việc. Nỗi đau trong giọng nói của Minny. Treelore nằm dưới ba tấc đất lạnh lẽo. Tôi nhìn xuống Bé Con, tận đáy lòng mình, tôi biết tôi không thể ngăn nó trở thành một người như mẹ nó. Và tất cả những suy nghĩ rối rắm ấy cuộn lên trong tôi. Tôi nhắm mắt lại và lẩm nhẩm đọc những lời cầu nguyện trước Chúa. Nhưng nó không giúp tôi cảm thấy thanh thản hơn. Xin Chúa giúp tôi, tôi phải làm gì đó mới được. BÉ con ôm cỨng lẤy chân tôi cả buổi chiều hôm đó đến nỗi tôi suýt ngã mấy lần. Tôi cũng chẳng lấy thế làm phiền. Từ sáng tới giờ cô Leefolt chưa nói câu nào với tôi hay Mae Mobley. Cô còn bận bịu với cái máy khâu trong phòng ngủ. Cô đang may vải phủ để cố che đi thứ gì đó cô không thấy ưa mắt trong căn nhà này. Một lúc sau tôi và Mae Mobley kéo nhau vào phòng khách như thường lệ. Tôi còn cả đống áo sơ mi của ông Leefolt phải ủi, ủi xong tôi sẽ làm món thịt om. Tôi đã cọ phòng vệ sinh, thay ga giường, hút bụi thảm xong xuôi. Tôi cố gắng kết thúc công việc sớm để tôi và Bé Con còn có chút thời gian chơi với nhau. Cô Leefolt bước vào và nhìn tôi ủi quần áo. Cô làm như vậy mấy lần liền. Cau mày và nhìn ngó. Rồi cô mỉm cười rất nhanh khi tôi đưa mắt nhìn lên. Cô lấy tay vuốt ngược mái tóc, cố đánh cho bồng lên. “Aibileen, tôi có một bất ngờ dành cho vú đây.” Giờ cô nở nụ cười hết c. Chỉ có môi cười mà thôi, chẳng hở tí răng nào, kiểu cười đó bạn phải nhìn mới biết. “Ông Leefolt và tôi đã quyết định xây riêng cho vú một phòng vệ sinh.” Cô vỗ tay, rồi hất hàm về phía tôi. “Ở ngay ngoài gara kia kìa.” “Vâng, thưa cô.” Cô ta nghĩ suốt thời gian qua tôi ở đâu kia chứ? “Thế nên, từ nay trở đi, thay vì phải dùng phòng vệ sinh cho khách, vú có thể dùng phòng của riêng mình ngay ngoài kia. Tuyệt chứ hả?” “Vâng, thưa cô.” Tôi vẫn cắm cúi ủi đồ. Tivi đang bật và chương trình ưa thích của tôi đã bắt đầu lên hình. Dẫu vậy cô ta cứ đứng nguyên ở đó mà nhìn tôi chòng chọc. “Vậy vú sẽ dùng phòng vệ sinh ngoài gara, rõ chưa?” Tôi không nhìn cô ta. Chẳng phải tôi đang giở quẻ hay gì, nhưng cô ta nói thế là đủ lắm rồi. “Vú không muốn lấy ít khăn giấy mà ra ngoài kia dùng thử à?” “Cô Leefolt, tôi chưa cần phải đi ngay lúc này mà.” Mae Mobley đứng ở cũi chỉ tay về phía tôi, “Cho Mae Mo nước quả?” “Để bác lấy nước quả cho con,” tôi nói. “Ồ” Cô Leefolt liếm môi mấy lần. “Nhưng khi nào phải đi, vú nhớ ra sau nhà và dùng phòng đó nhé, ý tôi là... chỉ phòng đó thôi, hiểu chưa?” Cô Leefolt trang điểm rất dày, những lớp bự phấn tựa như kem lỏng. Lớp trang điểm vàng vàng ấy tràn qua cả môi cô, nhìn qua người ta phải tưởng cô không có mồm. Tôi bèn nói điều mà tôi biết cô đang chờ nghe: “Từ nay tôi sẽ chỉ dùng nhà vệ sinh cho người da màu thôi. Rồi tôi sẽ dùng Clorox tẩy lại hai nhà vệ sinh kia thật kỹ.” “À, cũng chẳng vội gì. Trong hôm nay vú làm lúc nào cũng được.” Song với cái cách đứng mân mê chiếc nhẫn cưới trên tay, cô thực sự muốn bảo tôi dậy mà đi làm ngay đi. Tôi chậm chạp đặt chiếc bàn ủi xuống, cảm thấy cái hạt giống đắng cay lớn dần trong ngực mình, cái hạt đã gieo xuống sau khi thằng Treelore mất. Mặt tôi nóng bừng, lưỡi giật giật. Tôi không biết phải nói gì với cô ta. Tất cả những gì tôi biết, là tôi đang không nói năng gì. Và tôi biết cô ta cũng không nói những gì muốn nói thật kỳ dị, vì ở đây chẳng ai nói với ai câu nào, vậy mà chúng tôi vẫn trao đổi xong một cuộc đối thoại. Minny",
  "nextChapter": "https://gacsach.top/doc-online/60444/nguoi-giup-viec-chuong-03-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/60442/nguoi-giup-viec-chuong-02-p1.html"
}