{
  "title": "Cái Chết Trần Trụi - Chương 03",
  "url": "https://gacsach.top/doc-online/88739/cai-chet-tran-trui-chuong-03.html",
  "content": "Chương 3 Eve ghét đám tang. Cô ghét thứ nghi lễ mà con người cứ khăng khăng áp đặt cho cái chết. Những vòng hoa, âm nhạc, ngôn từ bất tận và khóc than. Có thể có Thượng đế thật. Eve không hoàn toàn bác bỏ những điều như thế. Và nếu có, cô nghĩ, Thượng đế ắt hẳn đã cười thích thú trước những nghi lễ và điếu văn vô ích của các tạo vật của Ngài. Thế nhưng cô đã đi một chuyến đến Virginia để tham dự tang lễ của Sharon DeBlass. Cô muốn thấy gia đình và bạn bè của người chết tụ tập; muốn quan sát, phân tích và phán đoán. Vị Thượng nghị sĩ đứng với nét mặt ảm đạm và đôi mắt ráo hoảnh; Rockman, cái bóng của ông ta, ở phía sau cách một hàng ghế. Bên cạnh DeBlass là con trai và con dâu của ông ta. Cha mẹ của Sharon là những luật sư trẻ trung, lôi cuốn, thành công, những người đứng đầu công ty luật của riêng họ. Richard DeBlass đứng cúi đầu, mắt cụp xuống, một người tỉa tót và theo cách nào đó là phiên bản kém năng động hơn của ông bố. Liệu có phải trùng hợp ngẫu nhiên, Eve tự hỏi, hay do sắp xếp mà khoảng cách anh ta đứng giữa cha và vợ lại bằng nhau? Elizabeth Barrister mượt mà và sang trọng trong trang phục đen, mái tóc gợn sóng màu gụ bóng mượt, dáng điệu cứng nhắc. Eve ghi nhận vành mắt bà ta ửng đỏ và nước mắt không ngừng tuôn rơi. Một người mẹ có cảm giác gì - Eve tự hỏi, như cô đã tự hỏi suốt cuộc đời - khi mất một đứa con? Thượng nghị sĩ DeBlass cũng có một con gái, cô này đứng bên phải ông ta. Nữ nghị sĩ Catherine DeBlass đã đi theo bước chân chính trị của cha mình. Gầy guộc đến thảm hại, cô ta đứng thẳng người theo tư thế quân đội, đôi cánh tay trông giống như những cành cây non dễ gãy trong bộ áo đen. Bên cạnh Catherine, chồng cô ta là Justin Summit trân trối nhìn chiếc quan tài bóng nhẫy phủ hoa hồng trước mặt tiền nhà thờ. Bên cạnh anh ta, cậu con trai Franklin của họ, vẫn còn vướng víu trong giai đoạn lóng ngóng tuổi thiếu niên, bồn chồn thay đổi tư thế. Ở đầu ghế, có phần xa cách những thành viên còn lại của gia đình, là vợ của DeBlass - Anna. Bà ta không thay đổi tư thế cũng chẳng khóc. Eve thấy bà ta không liếc nhìn lấy một lần cái hộp rải hoa chứa đựng những gì còn lại của đứa cháu gái nội duy nhất. Dĩ nhiên cũng có những người khác. Cha mẹ của Elizabeth đứng cùng nhau, tay trong tay và khóc nức nở. Các anh chị em họ, người quen và bạn bè chấm nước mắt, hay chỉ đơn giản nhìn quanh trong nỗi kinh sợ. Tổng thống đã cử đến một phái viên, và nhà thờ đầy ắp các chính trị gia còn đông hơn cả ở phòng ăn trưa ở Thượng viện. Mặc dù có hơn một trăm khuôn mặt, Eve chẳng gặp khó khăn gì để nhận ra Roarke trong đám đông. Anh ta chỉ có một mình. Có những người khác cùng hàng ghế với Roarke, nhưng Eve nhận thấy vẻ cô độc bủa vây anh ta. Có thể có đến 10.000 người trong tòa nhà mà Roarke vẫn cứ xa cách họ. Khuôn mặt nổi bật của anh ta không biểu lộ điều gì: không tội lỗi, không đau buồn, không quan tâm. Cứ như thể anh ta đang xem một vở kịch hơi kém cỏi. Eve không thể nghĩ ra được mô tả nào hay hơn cho một đám tang. Một vài cái đầu quay về phía Roarke để quan sát nhanh, hoặc trong trường hợp của một cô nàng tóc nâu thân hình khêu gợi, là một cú ve vãn không được tế nhị lắm. Anh ta phản ứng với cả hai trường hợp theo cùng một cách: phớt lờ. Trong lần quan sát đầu tiên, Eve hẳn sẽ đánh giá Roarke là lạnh lùng, một pháo đài băng giá đề phòng bất cứ ai và tất cả mọi người. Nhưng ắt phải có nhiệt. Phải có nhiều hơn kỷ luật và trí thông minh thì mới vươn lên được quá cao khi còn quá trẻ như thế. Phải có tham vọng, và trong suy nghĩ của Eve thì tham vọng là thứ nhiên liệu dễ cháy. Roarke nhìn thẳng về phía trước trong lúc bài hát truy điệu vang lên, rồi không có dấu hiệu báo trước nào, anh ta quay đầu lại, đưa mắt ngược năm hàng ghế qua lối giữa và nhìn thẳng vào mắt Eve. Chính sự ngạc nhiên đã giúp cô chống đỡ được, không bị giật mình trước cái nhìn như cú đấm đột ngột và bất ngờ đầy sức mạnh. Chính ý chí đã giữ cho cô không chớp mắt hay chuyển dịch hướng nhìn. Trong một phút quyết liệt họ nhìn nhau trừng trừng. Sau đó có sự chuyển động, và những người đưa tang chen vào giữa hai người khi họ đi ra khỏi nhà thờ. Khi Eve bước ra lối giữa để tìm lại Roarke, anh ta đã đi mất. Eve nhập vào dãy dài các xe con và limousine trong chuyến đi đến nghĩa trang. Ở trên cao, xe tang và xe của gia đình bay một cách trang nghiêm. Chỉ những kẻ rất giàu mới có khả năng chôn xác. Chỉ những ai bị ám ảnh về truyền thống mới đi chôn người chết xuống đất. Mặt cau lại, ngón tay nhịp trên vô lăng, Eve chuyển những điều cô quan sát được vào máy ghi âm. Khi nói đến Roarke, cô do dự và vết nhăn hằn sâu thêm. “Tại sao anh ta lại phải cất công đi dự đám tang của một mối quen biết ngẫu nhiên?” Cô thì thào vào máy ghi âm trong túi. “Theo các dữ kiện, họ chỉ mới gặp nhau và hẹn hò một lần duy nhất. Hành vi có vẻ mâu thuẫn và đáng ngờ.” Eve rùng mình một cái, thấy mừng vì chỉ có mình cô trong lúc lái xe qua những chiếc cổng mái vòm của nghĩa trang. Theo ý Eve, nên có luật chống việc bỏ người xuống hố. Nhiều tiếng nói và tiếng khóc hơn, nhiều hoa hơn. Mặt trời chói rực như một thanh gươm nhưng không khí lại như cú táp của một đứa trẻ dằn dỗi. Gần đến nơi chôn cất, Eve luồn tay vào túi. Cô lại quên găng tay lần nữa. Chiếc áo khoác dài, màu đen là của đi mượn. Bên dưới nó, bộ quần áo liền màu xám của cô có một nút gài bị lỏng dường như đang van nài cô giật mạnh nó ra. Bên trong đôi ủng da mỏng, các ngón chân của Eve giống như những khối băng nhỏ xíu. Sự khó chịu đã giúp cô quên đi vẻ đau khổ của những tấm bia mộ và mùi đất mới lạnh lẽo. Eve chờ thời cơ, đợi đến khi lời lẽ buồn rầu cuối cùng về sự sống vĩnh hằng đã tan biến, rồi đến gần vị Thượng nghị sĩ. “Thượng nghị sĩ DeBlass, xin chia buồn cùng ông và gia đình.” Mắt ông ta đanh tròng; sắc và đen giống như cạnh một hòn đá đẽo. “Cứ để dành lời chia buồn của cô, Trung úy. Tôi muốn công lý.” “Tôi cũng thế. Bà DeBlass,” Eve chìa tay cho vợ ngài Thượng nghị sĩ và phát hiện những ngón tay bà ta đang nắm chặt một bó cành cây non giòn. “Cảm ơn cô đã đến.” Eve gật đầu. Khi lại gần Anna DeBlass, cô thấy có những cảm xúc riêng nào đó ẩn dưới vẻ mặt trơ trơ vô hồn của bà ta. Ánh mắt bà ta bỏ qua khuôn mặt của Eve và dừng lại phía trên vai cô trong khi bà ta rút tay về. “Cảm ơn ngài đã đến,” Anna dùng chính xác cùng thứ âm sắc lạnh nhạt đó đáp lại lời chia buồn tiếp theo. Trước khi Eve kịp nói gì nữa, tay cô đã bị nắm chặt. Rockman nghiêm trang mỉm cười với cô. “Trung úy Dallas, Thượng nghị sĩ và gia đình biết ơn lòng trắc ẩn và sự quan tâm cô đã thể hiện khi đến dự tang lễ.” Bằng kiểu cách lặng lẽ của mình, anh ta nhích cô ra xa. “Tôi chắc cô sẽ hiểu là trong hoàn cảnh hiện nay, thật khó để cha mẹ của Sharon gặp nhân viên phụ trách điều tra về con gái của họ trên phần mộ của cô ấy.” Eve để cho anh ta dẫn cô đi khỏi đó chừng hai mét rồi mới giật tay ra. “Anh làm đúng việc đấy, Rockman. Đây là một cách thức ngoại giao rất tế nhị để bảo tôi phải cút đi.” “Có gì đâu.” Anh ta tiếp tục mỉm cười, lịch sự một cách trơn tru. “Chỉ cần có thời gian và địa điểm. Cô có sự hợp tác đầy đủ của chúng tôi, Trung úy ạ. Nếu cô muốn thẩm vấn gia đình Thượng nghị sĩ, tôi rất vinh hạnh được sắp xếp việc đó.” “Tôi sẽ sắp xếp những cuộc thẩm vấn của riêng tôi, vào thời gian và địa điểm của riêng tôi.” Vì nụ cười điềm tĩnh của anh ta khiến Eve khó chịu, cô quyết định xem mình có thể xóa nó khỏi gương mặt ấy hay không. “Anh thì sao, Rockman? Có bằng chứng ngoại phạm về cái đêm có vấn đề đó không?” Nụ cười có nao núng đi thật - thế là thỏa mãn một chút. Tuy nhiên Rockman đã nhanh chóng bình tĩnh lại. “Tôi không ưa cụm từ ‘bằng chứng ngoại phạm’.” “Tôi cũng thế,” Eve độp lại với một nụ cười. “Đó là lý do tại sao tôi không thích gì hơn là kết thúc vụ việc. Anh chưa trả lời câu hỏi, Rockman.” “Tôi ở tại Đông Washington vào đêm Sharon bị sát hại. Thượng nghị sĩ và tôi làm việc khá trễ để gạn lọc một dự thảo luật mà ông ấy định đưa ra vào tháng sau.” “Đi từ Đông Washington đến New York thì nhanh thôi,” Eve bình luận. “Đúng vậy. Tuy nhiên, tôi đã không làm thế vào cái đêm đặc biệt ấy. Chúng tôi làm việc đến gần nửa đêm, sau đó tôi rút vào phòng dành cho khách của Thượng nghị sĩ. Chúng tôi cùng ăn sáng với nhau vào bảy giờ sáng hôm sau. Vì Sharon, theo báo cáo của chính cô, bị giết vào hai giờ nên điều đó cho tôi một khoảng thời cơ rất hẹp.” “Hẹp nhưng vẫn len vào được.” Nhưng Eve nói như thế chỉ để chọc giận Rockman trong khi cô quay người bỏ đi. Cô đã giữ lại thông tin về những đĩa CD an ninh bị chỉnh sửa trong hồ sơ giao cho DeBlass. Thủ phạm giết người đã có mặt ở Gorham lúc nửa đêm. Rockman khó lòng dùng ông nội của nạn nhân để tạo tình trạng ngoại phạm, trừ khi có chứng cứ thật vững chắc. Việc anh ta làm việc tại Đông Washington vào nửa đêm thậm chí còn đóng sập cả cái khoảng thời cơ hẹp đó. Cô lại nhìn thấy Roarke và thú vị quan sát Elizabeth Barrister bám lấy anh ta, trong khi anh ta cúi xuống thầm thì gì đó với bà ta. Không phải kiểu cách bày tỏ và ghi nhận sự đồng cảm bình thường giữa những người xa lạ - Eve trầm ngâm. Lông mày Eve nhướng lên khi Roarke đặt một bàn tay lên má phải Elizabeth, hôn má trái bà ta trước khi lùi lại để thầm thì nói chuyện với Richard DeBlass. Rồi anh ta băng ngang đến chỗ Thượng nghị sĩ nhưng không có tiếp xúc nào giữa bọn họ, cuộc trò chuyện diễn ra chóng vánh. Một mình, đúng như Eve đã nghĩ, Roarke bắt đầu băng qua thảm cỏ mùa đông, giữa những tấm bia kỷ niệm mà người sống dựng lên cho người chết. “Roarke.” Roarke dừng chân, và như đã làm trong lễ tang, anh ta quay lại gặp ánh mắt Eve. Cô tưởng mình đã bắt gặp một tia sáng lóe lên điều gì đó trong đôi mắt anh ta: nỗi giận dữ, phiền muộn, mất kiên nhẫn. Thế rồi tia sáng biến mất và chỉ còn lại màu xanh, lạnh nhạt và khó dò. Eve không vội vàng bước đến chỗ Roarke. Điều gì đó mách bảo cô rằng anh ta đã quá quen được mọi người - chắc chắn có phụ nữ - vồ vập lấy mình. Vì thế cô cứ thong thả, những bước đi dài, chậm rãi làm chiếc áo khoác đi mượn đập phần phật quanh đôi chân lạnh cóng. “Tôi muốn nói chuyện với anh,” Eve lên tiếng khi đối mặt với Roarke. Cô rút phù hiệu ra, nhìn anh ta khẽ liếc nó trước khi đưa ánh mắt lên nhìn trả cô. “Tôi đang điều tra vụ sát hại Sharon DeBlass.” “Cô có thói quen tham dự tang lễ của nạn nhân những vụ sát hại à, Trung úy Dallas?” Giọng anh ta êm ái, phảng phất nét quyến rũ Ailen như kem béo rót lên whiskey hâm nóng. “Anh có thói quen tham dự tang lễ của những phụ nữ mà anh chỉ quen sơ à, Roarke?” “Tôi là một người bạn của gia đình,” anh ta đáp lại đơn giản. “Cô lạnh cóng rồi đấy, Trung úy.” Eve thọc những ngón tay lạnh ngắt vào túi áo khoác. “Anh quen gia đình nạn nhân đến mức nào?” “Đủ thân thiết.” Roarke nghiêng đầu. Một phút nữa thôi, anh ta nghĩ, răng của cô nàng sẽ đánh lập cập. Luồng gió nhẹ khó chịu đang thổi tung mái tóc cắt không đẹp quanh một khuôn mặt rất đáng chú ý. Thông minh, bướng bỉnh, gợi tình. Ba lý do rất tốt để Roarke nhìn lại một phụ nữ lần thứ hai. “Sẽ tiện lợi hơn nếu nói chuyện ở nơi nào đó ấm áp hơn chăng?” “Tôi đã không thể liên hệ với anh,” Eve bắt đầu. “Tôi đi du lịch. Giờ thì cô đã gặp được tôi. Tôi chắc là cô sẽ trở về New York. Hôm nay chứ?” “Phải. Tôi có vài phút trước khi phải đi đón xe buýt. Vậy thì...” “Vậy thì chúng ta sẽ cùng trở về. Cô sẽ có đủ thời giờ để nướng chín tôi.” “Thẩm vấn anh,” Eve thốt qua kẽ răng, bực mình vì Roarke đã quay người đi. Cô sải bước để bắt kịp. “Vài câu trả lời đơn giản bây giờ, Roarke, rồi chúng ta có thể sắp xếp một cuộc thẩm vấn chính thức hơn tại New York.” “Tôi ghét lãng phí thời gian,” anh ta trả lời với vẻ thoải mái. “Tôi có ấn tượng cô cũng có cùng cảm nghĩ như thế. Cô đã thuê xe?” “Phải.” “Tôi sẽ thu xếp để trả xe lại.” Roarke chìa tay, chờ lấy thẻ chìa khóa. “Không cần thiết.” “Thế sẽ đơn giản hơn. Tôi đánh giá cao những phức tạp, Trung úy ạ, và tôi cũng đánh giá cao sự đơn giản. Cô và tôi sẽ đến cùng một nơi vào cùng một thời điểm. Cô muốn nói chuyện với tôi, và tôi sẵn lòng chiều cô.” Roarke dừng lại bên một chiếc limo đen, ở đó có một tài xế mặc đồng phục đang chờ, tay giữ cánh cửa sau mở sẵn. “Xe của tôi theo lộ trình về New York. Cô có thể, dĩ nhiên, theo tôi ra sân bay, dùng vận tải công cộng, rồi gọi đến văn phòng tôi để hẹn trước. Hoặc cô có thể đi cùng với tôi, tận hưởng sự riêng tư trong xe bay của tôi, và nhận sự quan tâm đầy đủ của tôi trong suốt chuyến đi.” Eve lưỡng lự một lúc, rồi lấy thẻ chìa khóa xe thuê ra khỏi túi và bỏ vào lòng bàn tay Roarke. Mỉm cười, anh ta ra hiệu cho cô vào chiếc limo, ở đó cô yên vị trong khi anh ta chỉ thị cho tài xế giải quyết chiếc xe thuê. “Thế đấy.” Roarke chui vào ngồi cạnh cô, với lấy một bình rượu. “Cô muốn uống một ly brandy để xua tan cái lạnh không?” “Không.” Eve cảm thấy hơi ấm trong xe tỏa từ dưới chân lên và lo ngại mình sẽ bắt đầu run rẩy theo phản xạ. “A, đang thi hành nhiệm vụ. Có lẽ cà phê vậy.” “Tuyệt.” Ánh vàng lóe trên cổ tay Roarke khi anh ta ấn nút chọn hai tách cà phê trên AutoChef gắn vào bảng bên hông xe. “Kem nhé?” “Đen.” “Một phụ nữ đúng ý tôi.” Sau một lát, Roarke mở cửa chắn và đưa cho Eve một tách sứ đựng trên chiếc đĩa thanh nhã. “Chúng ta sẽ có nhiều lựa chọn hơn trên máy bay,” anh ta nói, rồi yên vị trở lại với tách cà phê của mình. “Hẳn là thế.” Mùi cà phê từ tách tỏa ra thơm tuyệt vời. Eve nhấp thử một ngụm - và suýt nữa thì rên lên. Cà phê thật. Không phải thứ giả cà phê làm từ rau cô đặc rất phổ biến từ khi những khu rừng mưa biến mất vào cuối thế kỷ 20. Đây là thứ thật, xay từ hạt cà phê Colombia đậm đà, ngạt ngào cafein. Cô nhấp cà phê lần nữa và suýt thì phát khóc. “Có vấn đề?” Roarke hết sức thích thú trước phản ứng của Eve, cái chớp mi, khuôn mặt thoáng ửng hồng, ánh mắt tối đi - phản ứng tương tự, anh ta để ý, như một phụ nữ đang khẽ rên rỉ dưới bàn tay đàn ông. “Anh biết đã bao lâu tôi không được uống cà phê thật không?” Roarke mỉm cười. “Không biết.” “Tôi cũng không biết nữa.” Không tỏ ra xấu hổ, Eve nhắm mắt lại khi nâng tách cà phê lần nữa. “Anh phải thứ lỗi cho tôi, đây là giây phút riêng tư. Chúng ta sẽ nói chuyện trên máy bay.” “Tùy ý cô.” Roarke tự cho mình niềm vui thích ngắm nhìn Eve trong lúc xe bay êm ả lướt trên mặt đường. Kỳ quặc thật, anh ta nghĩ, mình đã không xếp cô nàng vào loại cớm. Bản năng của anh ta vốn thường xuyên sắc bén về những vấn đề như thế. Tại đám tang, Roarke chỉ nghĩ quả thật hết sức uổng phí khi một người trẻ trung, dại dột và đầy sức sống như Sharon mà phải chết. Thế rồi anh ta đánh hơi được điều gì đó, điều gì đó xoắn lấy bắp thịt, thắt chặt lấy ruột anh ta. Anh ta cảm nhận được ánh nhìn của Eve, mạnh mẽ như một cú đấm. Khi Roarke quay lại, khi anh ta nhìn thấy cô, lại thêm một cú đấm khác. Một cú đấm liên tục hai phát như phim quay chậm mà anh ta không tài nào tránh được. Thật mê hoặc. Nhưng tiếng bíp cảnh giác đã không vang lên. Không phải loại tín hiệu lẽ ra đã báo động có cớm. Roarke chỉ thấy một cô gái cao ráo thướt tha với mái tóc nâu ngắn xổ tung, đôi mắt màu mật và cái miệng được tạo ra để yêu đương. Nếu Eve không tìm Roarke thì anh ta cũng định tìm cô. Thật quá sức tệ hại khi cô ta là cớm. Eve không nói thêm từ nào cho đến khi họ có mặt tại sân bay, bước vào khoang chiếc máy bay JetStar 6000 của Roarke. Cô ghét bị gây ấn tượng lần nữa. Cà phê là một chuyện, và là một điểm yếu nho nhỏ được phép, nhưng cô không mong chờ phản ứng trố mắt trước khoang máy bay lộng lẫy với những chiếc ghế dựa, trường kỷ sâu, tấm thảm cổ và những bình pha lê cắm đầy hoa. Có một màn hình đặt trong hốc trên bức vách phía trước và một tiếp viên hàng không mặc đồng phục chẳng tỏ ra ngạc nhiên khi thấy Roarke lên máy bay với một cô gái xa lạ. “Rượu brandy chứ, thưa ông?” “Bạn đồng hành của tôi thích cà phê hơn, Diana. Cà phê đen.” Roarke nhướng một bên lông mày cho đến khi Eve gật đầu. “Tôi sẽ dùng brandy.” “Tôi đã nghe nói đến chiếc JetStar,” Eve bỏ áo khoác ra và cô tiếp viên nhanh chóng đem nó đi cùng với áo khoác của Roarke. “Một phương tiện vận tải tốt.” “Cảm ơn. Chúng tôi đã mất hai năm để thiết kế nó.” “Roarke Industries?” Eve vừa nói vừa kéo ghế. “Đúng vậy. Tôi thích dùng đồ tự sản xuất bất cứ khi nào có thể. Cô cần phải thắt đai an toàn khi máy bay cất cánh,” Roarke bảo Eve rồi vươn người mở máy liên lạc nội bộ. “Sẵn sàng.” “Chúng ta đã được phép cất cánh,” người ta thông báo cho họ biết. “Ba mươi giây.” Eve gần như chưa kịp chớp mắt thì họ đã ở trên không, sau một cú chuyển tiếp êm ả đến mức cô chẳng hề cảm nhận được trọng lực. Nó bỏ xa những chuyến bay thương mại đập ngược người ta vào ghế trong năm phút đầu trên không, Eve nghĩ. Họ được phục vụ nước uống và một đĩa nhỏ đựng trái cây, pho mát khiến Eve thèm nhỏ dãi. Đã đến lúc, cô quyết định, bắt đầu làm việc. “Anh quen biết Sharon DeBlass được bao lâu rồi?” “Tôi mới gặp cô ấy gần đây, tại nhà của một người quen chung.” “Anh đã nói anh là bạn của gia đình cô ấy.” “Bạn của cha mẹ Sharon,” Roarke ung dung trả lời. “Tôi quen Beth và Richard đã nhiều năm. Đầu tiên ở phương diện kinh doanh, sau đó là quan hệ cá nhân. Sharon lúc ấy đi học tại châu Âu và con đường của chúng tôi không gặp nhau. Tôi gặp cô ấy lần đầu vài ngày trước đây, rồi đưa cô ấy đi ăn tối. Sau đó Sharon chết.” Roarke rút từ túi trong ra một chiếc hộp dẹp bằng vàng. Mắt Eve nhíu lại khi nhìn anh ta đốt thuốc. “Hút thuốc là phạm pháp, Roarke.” “Trên không phận tự do, hải phận quốc tế, hoặc nhà riêng thì không.” Anh ta mỉm cười với Eve qua làn khói thuốc như sương mù. “Trung úy, cô không nghĩ là cảnh sát đã có đủ việc để làm, cần gì phải cố gắng luật hóa đạo đức và phong cách sống cá nhân của người ta nữa hay sao?” Eve ghét phải thừa nhận với chính mình rằng mùi thuốc lá quả là cám dỗ. “Đó là lý do tại sao anh sưu tập súng phải không? Như một phần của phong cách sống cá nhân?” “Tôi thấy nó hấp dẫn. Ông của cô và ông của tôi đều xem việc sở hữu súng là quyền hiến pháp. Chúng ta đã điều chỉnh khá nhiều quyền trong hiến pháp khi văn minh hóa bản thân.” “Và giết người lẫn gây thương tích bằng loại vũ khí đặc biệt đó giờ đây là một lầm lạc chứ không phải là chuẩn mực.” “Cô ưa thích luật lệ, Trung úy?” Câu hỏi có vẻ nhẹ nhàng, mà ẩn ý xúc phạm trong đó cũng thế. Vai Eve cứng đờ. “Không có luật lệ thì hỗn loạn.” “Có hỗn loạn, có sự sống.” Triết lý chết tiệt, Eve khó chịu nghĩ. “Anh có một khẩu súng Smith & Wesson 38 mm, Kiểu 10, sản xuất khoảng năm 1990 phải không?” Roarke rít thêm một hơi chậm rãi, cân nhắc. Điếu thuốc cháy tỏa thứ mùi xa xỉ giữa những ngón tay dài, thanh lịch của anh ta. “Tôi tin là tôi có một khẩu kiểu dáng đó. Đó là cái đã giết cô ấy phải không?” “Anh sẵn lòng cho tôi xem được chứ?” “Tất nhiên, bất cứ lúc nào tiện cho cô.” Quá dễ dàng, Eve nghĩ. Cô nghi ngờ bất cứ điều gì đến dễ dàng. “Anh đã ăn tối với nạn nhân vào buổi tối trước khi cô ấy chết. Tại Mexico.” “Đúng vậy.” Roarke dụi điếu thuốc và ngồi ngả ra sau với ly brandy. “Tôi có một biệt thự nhỏ trên bờ biển phía Tây. Tôi nghĩ Sharon sẽ thích nó. Cô ấy thích thật.” “Anh có quan hệ thể xác với Sharon DeBlass?” Ánh mắt Roarke lấp lánh trong một thoáng, nhưng vì vui thích hay tức giận thì Eve không biết chắc. “Qua cách hỏi đó, tôi hiểu là cô có ý nói tôi đã quan hệ tình dục với Sharon. Không đâu, Trung úy, mặc dù điều đó nghe có vẻ chẳng hợp lý. Chúng tôi đã ăn tối.” “Anh đưa một cô gái xinh đẹp, một bạn tình chuyên nghiệp đến biệt thự của mình ở Mexico, và tất cả những gì anh chia sẻ với cô ta chỉ là bữa tối.” Roarke trì hoãn thời gian bằng cách chọn một quả nho xanh bóng mượt. “Tôi cảm nhận phụ nữ đẹp vì nhiều lý do khác nhau, và thích thú dành thời gian ở bên họ. Tôi không thuê những người chuyên nghiệp vì hai lý do. Thứ nhất, tôi không thấy cần thiết phải trả tiền để mua tình dục.” Anh ta nhấp rượu, quan sát Eve qua miệng ly. “Và thứ hai, tôi không chọn lựa họ để chia sẻ.” Roarke thoáng ngừng lại. “Cô có thế không?” Dạ dày Eve thắt lại nhưng cô lờ đi. “Chúng ta không nói về tôi.” “Tôi đang nói về cô. Cô là một phụ nữ đẹp, và chỉ có chúng ta với nhau, ít nhất trong mười lăm phút nữa. Thế mà tất cả những gì chúng ta chia sẻ chỉ là cà phê và brandy.” Roarke mỉm cười trước vẻ tức giận đang dâng lên trong mắt Eve. “Sự kiềm chế của tôi chẳng phải anh hùng lắm sao?” “Tôi sẽ nói là quan hệ của anh với Sharon DeBlass có một hương vị khác.” “Ồ, chắc chắn tôi đồng ý.” Roarke chọn một quả nho khác và mời Eve. Thèm ăn là một điểm yếu, Eve tự nhắc nhở mình, tuy nhiên cô vẫn nhận lấy quả nho và cắn qua lớp vỏ mỏng chát. “Anh có gặp Sharon sau bữa ăn tối ở Mexico không?” “Không, tôi cho cô ấy xuống xe vào khoảng ba giờ sáng rồi về nhà. Một mình.” “Anh có thể cho tôi biết anh ở đâu trong bốn tám giờ sau khi về nhà... một mình?” “Tôi ở trên giường trong năm giờ đầu tiên. Tôi gọi điện thoại bàn bạc trong khi ăn sáng. Khoảng tám giờ mười lăm. Cô có thể kiểm tra các ghi chép.” “Tôi sẽ kiểm tra.” Lần này Roarke toét miệng cười, vẻ hấp dẫn thuần khiết của anh ta khiến cho mạch đập của Eve hụt nhịp. “Tôi không nghi ngờ điều đó. Cô mê hoặc tôi đấy, Trung úy.” “Sau cuộc gọi bàn bạc thì sao?” “Cuộc gọi kết thúc vào khoảng chín giờ. Tôi giải quyết đến mười giờ, mất nhiều giờ tiếp theo trong văn phòng ở trung tâm thành phố với nhiều cuộc hẹn khác nhau.” Roarke lấy ra một tấm thẻ mỏng, nhỏ mà Eve nhận ra là cuốn nhật ký. “Tôi liệt kê danh sách cho cô nhé?” “Tôi thích anh thu xếp gửi một bản in dữ liệu đến văn phòng của tôi hơn.” “Tôi sẽ lo việc đó. Tôi về nhà trước bảy giờ tối. Tôi dùng bữa tối họp mặt với nhiều thành viên trong xí nghiệp sản xuất của tôi ở Nhật - tại nhà tôi. Chúng tôi ăn tối lúc tám giờ. Tôi gửi thực đơn cho cô xem chứ?” “Chớ xỏ xiên, Roarke.” “Chỉ là chu đáo thôi, Trung úy. Lúc ấy là đầu buổi tối. Đến mười một giờ thì chỉ còn một mình tôi, với một quyển sách và một ly brandy cho đến khoảng bảy giờ sáng, khi tôi uống tách cà phê đầu tiên. Cô muốn dùng thêm một tách nữa không?” Eve thèm muốn chết một tách cà phê nữa nhưng cô lắc đầu. “Ở một mình trong tám giờ đồng hồ, Roarke. Anh có nói chuyện với ai, gặp gỡ bất cứ người nào trong quãng thời gian đó không?” “Không. Không ai cả. Hôm sau tôi phải đi Paris nên tôi muốn có một buổi tối yên tĩnh. Về phần tôi thì thời điểm như vậy thật quá tệ rồi. Ấy thế nhưng, nếu tôi sắp giết ai đó thì sẽ là khờ khạo nếu không tự bảo vệ mình bằng một chứng cứ ngoại phạm.” “Hoặc là quá kiêu ngạo nên không bận tâm,” Eve đáp trả. “Roarke, anh chỉ sưu tập vũ khí cổ hay cả sử dụng chúng?” “Tôi là một tay thiện xạ.” Roarke đặt ly rượu sang bên. “Tôi sẽ hân hạnh được biểu diễn khi cô đến xem bộ sưu tập của tôi. Ngày mai tiện cho cô không?” “Được.” “Bảy giờ chứ? Tôi cho là cô đã có địa chỉ.” Khi Roarke cúi xuống, Eve cứng người và suýt rít lên khi bàn tay anh ta quẹt vào cánh tay cô. Roarke chỉ mỉm cười, mặt anh sát mặt cô, mắt đối mắt. “Cô cần thắt đai an toàn,” anh ta bình thản nói. “Chúng ta sẽ hạ cánh trong giây lát.” Đích thân Roarke thắt đai an toàn cho Eve, lòng tự hỏi mình làm cho cô gái bối rối với tư cách là một người đàn ông hay một tên sát nhân, hay là sự kết hợp cả hai. Khả năng nào cũng có cái thú vị riêng và khả năng nào cũng có triển vọng riêng. “Eve,” Roarke thì thầm. “Một cái tên thật đơn giản và đầy nữ tính. Tôi tự hỏi không biết có phù hợp với cô không.” Eve không nói gì trong lúc tiếp viên bước vào để dọn chén đĩa. “Anh đã vào căn hộ của Sharon DeBlass chưa?” Một vỏ bọc khó nhai, Roarke nghĩ, nhưng anh ta tin chắc có cái gì đó mềm mại và nóng bỏng bên dưới. Anh ta tự hỏi liệu có thể - à không, khi nào - có cơ hội để khám phá điều đó. “Không vào khi cô ấy là người thuê,” Roarke vừa trả lời vừa ngồi xuống lại. “Và theo tôi nhớ thì tôi chưa vào đó lần nào, mặc dù tất nhiên có thể tôi đã từng.” Anh ta lại mỉm cười và thắt đai an toàn của mình. “Tôi là chủ nhân khu Phức hợp Gorham, tôi chắc là cô cũng đã biết.” Với vẻ biếng nhác, Roarke liếc ra ngoài cửa sổ trong lúc mặt đất dâng lên phía trước mặt họ. “Cô có phương tiện chuyên chở tại phi trường không, Trung úy, hay tôi cho cô đi nhờ?”",
  "nextChapter": "https://gacsach.top/doc-online/88740/cai-chet-tran-trui-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/88738/cai-chet-tran-trui-chuong-02-phan-2.html"
}