{
  "title": "Cái Chết Trần Trụi - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/88735/cai-chet-tran-trui-chuong-01-phan-1.html",
  "content": "Chương 1 Cô tỉnh giấc trong bóng tối. Xuyên qua những thanh gỗ mỏng trên mành cửa sổ, dấu hiệu u ám đầu tiên của buổi bình minh luồn vào trong phòng, tạo thành những đường vạch nghiêng bóng trên giường. Cảm giác như thể tỉnh giấc trong xà lim. Trong một lúc, cô chỉ nằm đấy, rùng mình, bức bối đợi giấc mơ nhạt dần. Sau mười năm phục vụ lực lượng, Eve vẫn thường gặp ác mộng. Sáu giờ trước đó, Eve đã giết chết một người đàn ông, đã nhìn thấy cái chết len vào mắt gã. Đấy không phải là lần đầu cô thi hành tối đa quyền lực, hoặc nằm mơ. Eve đã học được cách chấp nhận hành động và hậu quả. Nhưng chính đứa bé gái mới ám ảnh cô. Đứa trẻ mà Eve đã không kịp cứu sống. Đứa trẻ với tiếng thét vọng lên trong những giấc mơ hòa cùng tiếng thét của chính cô. Ngập tràn máu, Eve nghĩ ngợi, tay vuốt mồ hôi trên mặt. Một đứa trẻ còn quá bé không thể có quá nhiều máu như thế. Và Eve biết nhất thiết mình phải gạt bỏ ý nghĩ ấy sang một bên. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Thủ tục quy chuẩn của Sở Cảnh sát khiến cô phải trải qua buổi sáng trong phòng Kiểm tra. Bất cứ nhân viên cảnh sát nào đã nổ súng kết liễu mạng người đều bị buộc phải giải tỏa cảm xúc và tâm thần trước khi tiếp tục nhiệm vụ. Eve thấy những bài kiểm tra đó chỉ hơi phiền toái một chút. Cô sẽ vượt qua được chúng như đã từng vượt qua trước kia. Khi Eve đứng lên, những ngọn đèn phía trên đầu tự động bật nhẹ, chiếu sáng lối vào buồng tắm. Cô nhăn mặt một cái trước hình phản chiếu chính mình. Mắt sưng húp vì thiếu ngủ, da tái xanh gần giống màu da của những xác chết cô giao cho bên pháp y. Không quá bận tâm đến điều ấy, Eve ngáp ngắn ngáp dài bước vào dưới vòi sen. “Bốn mươi độ đi nào, hết công suất,” cô lên tiếng và chuyển vị trí để tia nước phun thẳng vào mặt. Eve để mặc cho nước bốc hơi, thờ ơ đánh bọt xà phòng trong lúc nghiền ngẫm các sự kiện xảy ra đêm qua. Đến chín giờ mới phải vào phòng Kiểm tra, cô sẽ dùng ba giờ sắp tới để lắng dịu tâm trí và để cho giấc mơ hoàn toàn tan biến. Những ngờ vực và hối tiếc nho nhỏ thường bị phát hiện, điều đó có thể đồng nghĩa với một vòng kiểm tra thứ hai gắt gao hơn bằng hệ thống máy móc được điều khiển bởi những kỹ thuật viên có ánh mắt cú vọ. Eve không định xa rời đường phố lâu hơn hai mươi tư giờ. Sau khi khoác áo choàng lên người, Eve bước vào phòng bếp và lập trình cho AutoChef pha cà phê, nướng sơ bánh mì. Qua cửa sổ, cô có thể nghe được tiếng rầm rì dày đặc của các khí cụ bay chuyên chở người đi làm sớm đến văn phòng và người làm muộn về nhà. Eve đã chọn căn hộ này từ nhiều năm trước vì nó nằm trong một vùng đông dân cư có tuyến hàng không, mà cô lại vốn ưa thích tiếng ồn và đám đông. Ngáp thêm lần nữa, cô liếc nhìn qua cửa sổ, theo dõi hành trình huyên náo của một chiếc máy bay cũ kỹ đang chuyên chở những người lao động không đủ may mắn được làm việc trong thành phố hoặc thông qua kết nối tại nhà. Eve tải trang báo New York Times lên màn hình máy tính, đọc lướt các tin tức chính trong lúc chất giả cafein làm hưng phấn toàn bộ cơ thể cô. AutoChef lại làm cháy bánh mì lần nữa nhưng Eve vẫn cứ ăn, mơ hồ nghĩ đến việc chi tiền mua một cái máy mới. Cô đang nhăn mặt trước một bài viết về việc thu hồi hàng loạt những con chó máy biết nấu ăn thì máy bộ đàm kêu bíp bíp. Eve chuyển máy tính sang chức năng liên lạc và nhìn thấy viên sĩ quan chỉ huy của cô xuất hiện trên màn hình. “Chào chỉ huy.” “Chào Trung úy.” Vị sĩ quan gật đầu nhanh gọn với Eve, ghi nhận mái tóc còn ướt và đôi mắt ngái ngủ của cô. “Có một vụ tại số 27 đường West Broadway, tầng 18. Cô chịu trách nhiệm chính.” Eve nhướng một bên mày. “Tôi đang chịu kiểm tra. Đối tượng bị hạ lúc 22 giờ 35.” “Chúng ta có quyền phủ quyết,” ông ta nói, âm sắc không đổi. “Hãy lấy tấm chắn và vũ khí trên đường đến hiện trường. Mã 5, Trung úy.” “Vâng, thưa sếp.” Hình ảnh khuôn mặt viên chỉ huy vụt tắt ngay khi Eve lùi khỏi màn hình. Mã 5 có nghĩa cô sẽ báo cáo trực tiếp với chỉ huy của mình, sẽ không có những báo cáo mở liên bộ và không hợp tác với báo chí. Về thực chất, điều đó có nghĩa Eve phải tự mình giải quyết. Khu Broadway, náo động và đông đúc, là một bữa tiệc mà những vị khách ồn ào không bao giờ rời khỏi. Đường phố, khách bộ hành, tình trạng giao thông trên trời thật tồi tệ, không trung bị tắc nghẽn vì người và phương tiện. Hồi trước, khi còn là cảnh sát tuần tra, Eve nhớ đến vùng này như một điểm nóng của xác tàu xe vỡ tan và du khách bị nghiền nát, những người quá bận há hốc miệng xem vụ tai nạn diễn ra mà không kịp thoát thân. Thậm chí vào giờ này ở đây đã thấy có hơi nóng bốc lên từ các quầy thực phẩm cố định và lưu động rao bán đủ món, từ bún đến xúc xích chay cho những đám đông lúc nhúc. Eve phải đổi hướng đi để tránh một gã bán hàng hăm hở chào mời món nướng Glida-Grill bốc khói, và xem cái ngón giữa khiếm nhã của gã như chuyện chẳng có gì đáng ngạc nhiên. Eve đỗ xe ngoài đường cạnh một chiếc khác đỗ sát bên lề, đi vòng qua một người đàn ông bốc mùi tệ hại hơn cả chai rượu của hắn ta và bước lên vỉa hè. Trước hết cô lướt nhìn tòa nhà, năm mươi tầng lầu bằng kim loại sáng bóng trông như lưỡi dao đâm lên trời trên một cán dao bê tông. Eve đã bị gạ gẫm hai lần trước khi đến được cửa. Khu vực năm dãy nhà này của Broadway được âu yếm mệnh danh là Lối Dạo Chơi của Giới Ăn Sương, nên Eve không lấy thế làm ngạc nhiên. Cô chìa phù hiệu cho viên cảnh sát mặc đồng phục đang gác lối vào xem. “Trung úy Dallas.” “Vâng, thưa sếp.” Anh ta dán dấu niêm phong điện tử chính thức lên cửa để ngăn những kẻ tò mò, rồi đi trước dẫn đường đến dãy thang máy. “Tầng 18,” viên cảnh sát lên tiếng khi cánh cửa sột soạt đóng lại sau lưng họ. “Cho tôi thông tin đi, anh cảnh sát.” Eve bật máy ghi âm và đợi. “Trung úy, tôi không phải người đầu tiên có mặt tại hiện trường. Bất cứ chuyện gì xảy ra trên lầu đều được giữ nguyên. Có một nhân viên đang đợi cô bên trong kia. Chúng ta có một vụ án hình sự, một vụ Mã 5, trong phòng số 1-8-0-3.” “Ai khai báo vụ việc?” “Tôi không có thông tin đó.” Anh chàng cảnh sát vẫn đứng yên tại chỗ khi cửa thang máy mở. Eve bước ra ngoài, một mình trong hành lang hẹp. Các máy quay an ninh nghiêng xuống chĩa ống kính vào cô, và bước chân của Eve gần như không phát ra âm thanh trên lớp thảm mòn vẹt khi đến gần phòng 1803. Phớt lờ máy lấy dấu vân tay, cô nói to tên mình, tay đưa phù hiệu lên ngang tầm mắt để máy quay nhận dạng rồi đợi cho đến khi cửa được mở ra. “Dallas.” “Feeney.” Eve mỉm cười, hài lòng được gặp lại một khuôn mặt quen thuộc. Ryan Feeney là bạn cũ và cộng sự trước kia, ông đã đổi đường phố lấy văn phòng và một chức vụ cao trong phân ban Điều Tra Điện Tử. “Vậy ra thời buổi này người ta phái đi cả những tay mổ xác máy tính cơ đấy.” “Họ muốn quan chức tai to mặt lớn, và giỏi nhất.” Môi ông ta cong lên trên khuôn mặt rộng đầy nếp nhăn, nhưng ánh mắt vẫn rất điềm đạm. Feeney là một người nhỏ bé, thấp béo với đôi bàn tay nhỏ, múp míp và mái tóc nâu đỏ. “Trông cô có vẻ bơ phờ.” “Một đêm nhọc nhằn mà.” “Tôi đã nghe nói.” Feeney mời Eve một quả hạnh ngâm đường trong cái túi mà ông thường đem theo, quan sát cô và đánh giá xem Eve đã sẵn sàng đối mặt với điều đang chờ cô trong căn phòng bên kia chưa. So với cấp bậc của mình thì Eve còn trẻ, chưa đầy ba mươi tuổi, với đôi mắt nâu to vốn chưa bao giờ có dịp được ngây thơ. Mái tóc màu nâu sáng của cô cắt ngắn, vì tiện lợi hơn là vì phong cách, nhưng phù hợp với khuôn mặt hình tam giác có gò má sắc sảo và một vết lõm trên cằm. Cô gái cao dong dỏng, dáng người mảnh dẻ, nhưng Feeney biết có những cơ bắp săn chắc dưới lớp áo khoác da kia. Hơn thế nữa, còn có một bộ não, và một con tim. “Vụ này sẽ tế nhị đây, Dallas.” “Tôi nhặt được thông tin ấy rồi. Nạn nhân là ai?” “Sharon DeBlass, cháu gái Thượng nghị sĩ DeBlass.” Không cái tên nào có ý nghĩa gì với Eve. “Chính trị không phải thế mạnh của tôi, Feeney.” “Quý ông đó là người tiểu bang Virginia, cực hữu, đại gia lâu đời. Cháu gái quay ngoắt sang tả từ ít năm trước, chuyển đến New York và trở thành gái bao có giấy phép hành nghề.” “Cô ta là gái làm tiền.” Dallas liếc nhìn chung quanh. Căn phòng được bày đặt theo kiểu hiện đại ấn tượng - kính và crôm mỏng, các bức ảnh 3D trên tường, quầy rượu âm tường đỏ chói. Màn hình cảm ứng rộng sau quầy tung tóe các hình thù cùng màu sắc pha trộn và kết hợp trên nền màu tùng lam lạnh. Ngăn nắp như một trinh nữ, Eve ngẫm nghĩ, và lạnh lùng như một ả điếm. “Không có gì ngạc nhiên, nếu xét về lựa chọn nhà cửa của cô ta.” “Chính trị khiến người ta phải tinh tế. Nạn nhân hai mươi tư tuổi, phụ nữ da trắng. Cô ta chết trên giường.” Eve chỉ nhướng một bên lông mày. “Có vẻ thơ mộng đấy, chắc hẳn vì cô ta được mua ở đó. Cô ta chết như thế nào?” “Đó là vấn đề tiếp theo. Tôi muốn cô nhìn tận mắt.” Khi họ băng ngang căn phòng, mỗi người lấy ra một cái hộp mảnh, phun vào lòng và mu bàn tay để ngừa vết dầu mỡ và vân tay. Tại bậc cửa, Eve phun vào đế đôi bốt để làm trơn nhằm tránh không bị dính sợi, tóc rụng hoặc da. Eve vốn sẵn cảnh giác. Trong những hoàn cảnh bình thường, hẳn đã phải có mặt hai điều tra viên khác tại hiện trường án mạng, có máy ghi âm thanh và hình ảnh. Người của pháp y hẳn phải đang càu nhàu chờ đợi trong tâm trạng nóng vội dọn dẹp hiện trường. Việc chỉ một mình Feeney được phân công cùng với cô chứng tỏ có nhiều điểm nhạy cảm phải vượt qua. “Máy quay an ninh đặt khắp phòng chờ, thang máy và các hành lang,” Eve bình luận. “Tôi đã dán nhãn lên các đĩa ghi rồi.” Feeney mở cửa phòng ngủ và nhường cho Eve vào trước. Cảnh tượng chẳng đẹp đẽ gì. Đối với Eve, cái chết hiếm khi là một trải nghiệm bình an, mang màu sắc tín ngưỡng. Nó là một kết thúc nhọc nhằn, với thánh nhân lẫn kẻ phạm tội đều như nhau cả. Nhưng chuyện này quả là sốc, như thể một cảnh được dàn dựng cố ý để xúc phạm. Giường ngủ rất đồ sộ, óng ả với những tấm vải xa tanh xịn màu đào chín. Những ngọn đèn pha nhỏ phát ánh sáng mờ dịu tập trung chĩa vào giữa giường, nơi cô gái khỏa thân nằm khum người trên chỗ trũng nhẹ của tấm nệm nổi. Tấm nệm chuyển động theo những đường uốn éo khêu gợi trên nền tiết tấu của âm nhạc lập trình phát ra từ tấm ván đầu giường. Nạn nhân vẫn còn xinh đẹp, một khuôn mặt như đá tạc với mái tóc đỏ rực xổ tung như thác nước, đôi mắt màu xanh ngọc bích trân trối vô hồn nhìn lên trần nhà ốp gương; chân tay dài, màu trắng sữa gợi lên hình ảnh tưởng tượng về Hồ Thiên Nga khi sự chuyển động của chiếc giường làm chúng đung đưa nhẹ nhàng. Giờ đây chúng không còn được sắp xếp một cách nghệ thuật nữa mà dang rộng với vẻ tà dâm, rốt cuộc khiến cho cô gái đã chết tạo hình thành một chữ X ngay giữa giường. Có một lỗ thủng trên trán cô gái, một lỗ thủng trên ngực, một lỗ khác toang hoác giữa cặp đùi phanh ra. Máu bắn lên những tấm vải trải giường bóng bẩy, đọng thành vũng, nhỏ giọt, hoặc khô lại. Có những vệt máu bắn lên các bức tường quét sơn, giống như những bức tranh chết chóc được vẽ nguệch ngoạc bởi một đứa trẻ độc ác. Máu me be bét không phải là cảnh thường gặp, và đêm hôm trước Eve lại đã thấy quá nhiều máu thế nên thật khó có thể đón nhận cảnh tượng này một cách bình thản như cô muốn. Eve phải nuốt khan thật mạnh một lần và ép mình phong tỏa hình ảnh của đứa trẻ đó. “Ông ghi lại hiện trường rồi chứ?” “Ừ.” “Vậy thì tắt cái thứ chết tiệt kia đi.” Eve thở hắt một cái sau khi Feeney tìm ra bộ phận điều khiển để tắt nhạc. Chiếc giường trôi vào im lặng. “Các vết thương,” Eve lẩm bẩm, bước lại gần để xem xét. “Quá gọn ghẽ nếu là một lưỡi dao. Quá bầy nhầy nếu là tia laser.” Một ánh chớp lóe lên trong tâm trí cô - những bộ phim huấn luyện cũ, những cuốn băng video cũ, bản chất ác độc cũ. “Chúa ơi, Feeney, mấy thứ này nhìn giống như vết đạn bắn.” Feeney đút tay vào túi rồi rút ra một cái bao có niêm phong. “Kẻ gây ra chuyện này đã để lại một tặng vật.” Ông ta đưa cái bao cho Eve. “Một món đồ cổ như thứ này phải có giá tới tám đến mười nghìn đô la trong một bộ sưu tập hợp pháp, ngoài chợ đen thì gấp đôi.” Bị mê hoặc, Eve cầm khẩu súng còn niêm phong xoay ngược lên. “Nặng đấy,” Eve lẩm bẩm như nói với chính mình. “Rất đồ sộ.” “Cỡ nòng 38,” Feeney bảo cô. “Khẩu đầu tiên tôi trông thấy bên ngoài viện bảo tàng đấy. Đây là một khẩu Smith & Wesson, kiểu 10, thép xanh.” Ông ta nhìn nó với vẻ thiện cảm. “Một món kinh điển thật sự, từng là quân trang tiêu chuẩn của cảnh sát cho đến nửa sau thế kỷ 20. Người ta ngưng sản xuất chúng vào khoảng năm 2022, 2023, khi đạo luật cấm súng được thông qua.” “Ông đúng là tay ái mộ lịch sử.” Điều đó giải thích vì sao Feeney có mặt với Eve lúc này. “Nhìn có vẻ mới.” Eve ngửi xuyên qua cái bao và nhận ra mùi dầu lẫn mùi cháy khét. “Gã nào đó đã chăm sóc cẩn thận cái của này. Thép bắn vào da thịt,” cô trầm ngâm nghĩ ngợi khi đưa trả cái bao cho Feeney. “Chết như thế thật kinh khủng, và đây là lần đầu tiên tôi gặp cái chết kiểu này trong suốt mười năm phục vụ sở.” “Với tôi thì lần thứ hai. Khoảng mười lăm năm trước, tại Lower East Side, tiệc tùng quá trớn mất tự chủ. Gã đàn ông bắn chết năm người bằng một khẩu 22 rồi mới nhận ra đó không phải là đồ chơi. Hỗn loạn kinh khủng.” “Trò đùa và cuộc chơi,” Eve lẩm bẩm. “Chúng ta sẽ điều tra mấy tay sưu tập, xem có thể xác định được bao nhiêu người có khẩu súng kiểu thế này. Biết đâu có ai đó đã khai báo một vụ trộm cướp.” “Có thể.” “Mà khả năng khẩu súng xuất phát qua ngả chợ đen là cao hơn.” Eve liếc nhìn lại xác chết. “Nếu đã hành nghề vài năm, hẳn cô ta có các loại đĩa, các ghi chép về khách hàng, những quyển sổ mánh mung.” Cô nhăn mặt. “Với Mã 5, tôi sẽ phải tự gõ cửa từng nhà. Không phải là án mạng tình dục đơn giản đâu,” Eve thở dài nói. “Bất cứ kẻ nào làm chuyện này thì hắn cũng đã dàn dựng nó. Vũ khí đồ cổ, bản thân các vết thương gần như xẻ thẳng một đường dọc xuống thân, những ngọn đèn, tư thế nạn nhân. Ai đã khai báo, Feeney?” “Tên giết người.” Feeney đợi đến khi Eve quay lại nhìn ông. “Ngay từ đây. Gọi đến đồn cảnh sát. Thấy máy quay bên giường chĩa vào mặt cô ta như thế nào chứ? Đó là thứ đã khai báo. Hình ảnh, không có âm thanh.” “Gã này giỏi trình diễn đấy.” Eve thở ra. “Một thằng con hoang lanh lợi, kiêu căng, vênh váo. Gã đã quan hệ tình dục với cô ta trước. Tôi đánh cược điều đó bằng phù hiệu của tôi. Sau đó gã đứng lên và ra tay.” Eve giơ tay lên, nhắm mục tiêu, hạ tay xuống và đếm, “Một, hai, ba.”",
  "nextChapter": "https://gacsach.top/doc-online/88736/cai-chet-tran-trui-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/cai-chet-tran-trui_jd-robb.full"
}