{
  "title": "Cái Chết Trần Trụi - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/88740/cai-chet-tran-trui-chuong-04-phan-1.html",
  "content": "Chương 4 Eve cảm thấy còn hơn cả mệt khi đệ trình báo cáo cho Whitney rồi trở về nhà. Cô thấy tức tối. Cô hết sức muốn đốp trả Roarke rằng đúng là cô đã biết anh ta là chủ tòa nhà Gorham. Điều mà anh ta nói cho Eve biết bằng cái giọng điệu lịch sự thờ ơ, vốn được dùng để mời cô uống cà phê, đã khiến cuộc thẩm vấn đầu tiên kết thúc bằng tỷ số 1-0 nghiêng về Roarke. Eve không thích tỷ số đó. Đã đến lúc ăn miếng trả miếng. Một mình trong phòng khách, và nói chính xác là làm ngoài giờ không lương, Eve ngồi xuống trước máy tính. “Kích hoạt, Dallas, truy cập Mã 5, ID 53478Q, mở tập tin DeBlass. Đã xác nhận giọng nói và ID, Dallas. Tiến hành. “Mở tập tin phụ Roarke. Nghi can Roarke - quen biết nạn nhân. Theo nguồn C, Sebastian, nạn nhân thèm khát nghi can. Nghi can đáp ứng nhu cầu tình dục của nạn nhân. Khả năng cao là có quan hệ tình cảm.” “Cơ hội để phạm tội. Nghi can làm chủ tòa nhà có căn hộ của nạn nhân, tạo khả năng dễ dàng như nhau trong việc tiếp cận và có lẽ cả trong việc hiểu biết về mức độ an toàn của hiện trường án mạng. Nghi can không có chứng cớ ngoại phạm trong khoảng thời gian tám giờ đồng hồ vào đêm xảy ra giết người, bao gồm cả quãng thời gian bị xóa trên các đĩa CD an ninh. Nghi can sở hữu bộ sưu tập lớn các loại vũ khí cổ, bao gồm loại dùng để giết nạn nhân. Nghi can thừa nhận mình là tay thiện xạ.” “Yếu tố cá tính của nghi can. Xa lánh, tự tin, đam mê lạc thú, cực kỳ thông minh. Sự cân bằng đáng chú ý giữa hiếu thắng và quyến rũ.” “Động cơ thúc đẩy.” Và đến đây thì Eve bối rối. Cô đứng dậy, vừa tính toán vừa đi ngang qua phòng trong lúc máy tính đợi nạp thêm dữ liệu. Tại sao một gã như Roarke lại giết người? Để chiếm hữu trong đam mê? Cô không nghĩ thế. Với của cải và địa vị thì anh ta có thể đạt được, và còn có thể đạt được bằng những phương cách khác. Phụ nữ - vì tình dục và những thứ khác - thì chắc chắn Roarke có thể chinh phục mà không đổ một giọt mồ hồi. Eve nghi ngờ khả năng anh ta có thể sử dụng bạo lực và thực hiện nó một cách lạnh lùng. Vụ ám sát Sharon DeBlass bị quy là có liên quan đến tình dục. Có sự thô bạo bao trùm lên đó. Eve không thể liên kết vụ việc với người đàn ông lịch lãm mà cô đã uống cà phê cùng. Có lẽ đó là vấn đề. “Nghi can xem đạo đức là một lĩnh vực có tính chất cá nhân hơn là pháp lý,” Eve tiếp tục, chân vẫn bước. “Tình dục, luật hạn chế vũ khí, luật hạn chế ma túy, thuốc lá và rượu, và giết người đi ngược lại đạo đức vốn là hành động phi pháp. Hành vi giết một bạn tình có giấy phép hành nghề, con gái duy nhất của bạn bè, cháu gái duy nhất của một trong những nhà lập pháp trực tính và bảo thủ nhất nước, bằng vũ khí đã bị cấm. Đây là minh họa cho những khiếm khuyết mà nghi can xem là cố hữu trong hệ thống pháp lý chăng?” “Động cơ thúc đẩy,” Eve kết luận khi đã bình tâm lại. “Buông thả dục vọng.” Cô thả ra một hơi dài, thỏa mãn. “Tính xác suất đi.” Hệ thống máy tính của Eve rên lên, nhắc nhở để cô biết lại có thêm một bộ phận phần cứng cần được thay thế, sau đó ổn định thành một thứ âm thanh ậm ừ giật cục. Xác suất Roarke là thủ phạm dựa theo dữ liệu và giả định hiện tại là 82,6%. Ồ, điều này có thể chứ, Eve nghĩ ngợi và dựa vào lưng ghế. Đã có một thời, trong quá khứ không xa lắm, đứa trẻ này có thể bắn hạ đứa trẻ khác chỉ để cướp đi đôi giày. Thế đó là gì nếu không phải là buông thả dục vọng dung tục? Anh ta đã có cơ hội. Anh ta có phương tiện. Và nếu sự kiêu ngạo của chính Roarke có thể được tính đến thì anh ta có động cơ. Vậy tại sao, Eve nghĩ trong khi nhìn những hàng chữ nhấp nháy trên màn hình, trong khi xem xét bản phân tích khách quan của máy tính, cô không thể làm cho khả năng đó xuất hiện trong đầu của chính mình? Eve đơn giản là không thể thấy điều đó, cô thừa nhận. Cô đơn giản là không thể hình dung Roarke đang đứng sau máy quay, chĩa súng vào cô gái đang mỉm cười, trần truồng, không có khả năng tự vệ, và bắn đạn thép vào cô ta, có lẽ chỉ ít giây sau khi anh ta phun sự sống vào trong người cô. Vẫn còn một số sự việc không thể bị bỏ qua. Nếu thu thập được đầy đủ, Eve có thể phát lệnh cho kiểm tra tâm thần. Điều đó chẳng phải là thú vị sao? Eve ngẫm nghĩ với nụ cười nửa miệng. Phiêu lưu vào trong đầu Roarke sẽ là một chuyến đi hấp dẫn đây. Cô sẽ tiến hành bước tiếp theo vào bảy giờ tối mai. Tiếng chuông cửa khiến Eve cau mày vì bị làm phiền. “Lưu và khóa dấu giọng nói, Dallas. Mã 5. Thoát.” Màn hình điều khiển phát tiếng bíp tắt máy khi Eve đứng dậy để xem ai đến quấy rầy. Một cú liếc vào màn hình an ninh đã làm nét mặt cau có của cô giãn ra. “Chào, Mavis.” “Cậu quên rồi, phải không?” Mavis Freestone ngúng nguẩy đi vào, những chiếc vòng đeo tay lanh canh, một mùi hương xộc ra. Đêm nay mái tóc cô nàng có màu bạc bóng mượt, độ đậm nhạt của màu sắc sẽ thay đổi theo tâm trạng của cô nàng. Mavis hất mái tóc ra sau lưng, ở đó nó lấp lánh như những ngôi sao bé tuôn xuống vòng eo nhỏ xíu đến không ngờ. “Không, không đâu.” Eve đóng cửa, tra các ổ khóa lại. “Mà quên gì nhỉ?” “Ăn tối, khiêu vũ, trác táng.” Thở dài nặng nề, Mavis gieo tấm thân bốn lăm cân trong trang phục bó sát lên ghế sofa, nơi cô nàng có thể ngắm nghía bộ y phục xám đơn giản của Eve với vẻ khinh khỉnh. “Cậu không thể đi chơi trong bộ váy áo đó.” Cảm thấy mình thật nhợt nhạt, như cô vẫn thường cảm thấy mỗi khi đứng gần thứ sắc màu lòe loẹt thái quá của Mavis, Eve nhìn xuống y phục của mình. “Ừ, đúng thật.” “Vậy thì,” Mavis huơ huơ một ngón tay sơn móng màu ngọc lục bảo. “Cậu đã quên.” Eve đã quên, nhưng giờ thì cô đang nhớ lại. Họ có kế hoạch thử câu lạc bộ mới mà Mavis đã phát hiện tại bến tàu vũ trụ ở Jersey. Theo lời của Mavis, bọn phi công lúc nào cũng rạo rực hứng tình. Có gì đó liên quan đến tình trạng vô trọng lực mở rộng. “Xin lỗi. Nhìn cậu tuyệt thật.” Điều đó là sự thật, chắc chắn vậy. Tám năm trước, khi Eve bắt giữ Mavis vì tội trộm cắp vặt, dáng vẻ cô nàng đã rất tuyệt vời. Một con nhãi ranh đường phố tung tăng váy lụa chuyên móc túi với những ngón tay nhanh như chớp và nụ cười rạng rỡ. Trong những năm sau đấy, chẳng rõ bằng cách nào mà họ trở thành bạn bè. Đối với Eve, vốn có bạn bè không phải là cớm chỉ đếm được trên đầu ngón tay, thì mối quan hệ này thật quý báu. “Cậu có vẻ mệt mỏi,” Mavis lên tiếng, giọng nghe kết tội hơn là thông cảm. “Và còn mất một nút áo nữa chứ.” Ngón tay Eve máy móc đưa lên áo khoác, cảm nhận những sợi chỉ đã tuột. “Chết tiệt. Tôi biết rồi.” Trong cơn phẫn nộ, cô hất bỏ chiếc áo khoác, quẳng nó sang một bên. “Coi nào, tôi rất tiếc. Quả là tôi quên thật. Hôm nay tâm trí tôi bận nhiều việc.” “Bao gồm cả lý do cậu cần áo khoác đen của tôi?” “Ừ, cảm ơn. Có tác dụng đấy.” Mavis ngồi yên một phút, gõ gõ bộ móng tay sơn màu ngọc lục bảo trên tay ghế. “Nhiệm vụ cảnh sát. Thế mà tôi đang hy vọng cậu có hẹn hò. Cậu thật sự cần bắt đầu gặp gỡ đám đàn ông không phải tội phạm đi thôi, Dallas ạ.” “Tôi đã gặp gã chuyên viên tư vấn hình ảnh mà cậu mai mối cho tôi đấy thôi. Gã không phải tội phạm. Chỉ có điều gã là một thằng ngốc.” “Cậu kén chọn quá - vả lại chuyện đó đã sáu tháng rồi còn gì.” Khi anh ta cố đưa cô lên giường bằng cách đề nghị xăm môi miễn phí, Eve đã nghĩ chuyện này còn lâu mới đủ thời gian chín chắn nghiêm túc, nhưng cô giữ kín quan điểm cho bản thân. “Tôi đi thay quần áo đây.” “Cậu không muốn ra ngoài và đụng đầu với bọn phi hành gia mà,” Mavis bật dậy lần nữa, những viên pha lê dài đến vai lấp lánh bên tai cô nàng. “Nhưng hãy thoát khỏi cái váy xấu xí kia đi. Tôi sẽ gọi món Trung Quốc.” Eve thấy nhẹ cả người, về phần Mavis, đáng ra tối nay cô nàng sẽ phải chịu đựng ở trong một câu lạc bộ ầm ĩ, đông đúc và ghê tởm, lột đám phi công tà dâm và các kỹ thuật viên trạm không gian đói khát tình dục ra khỏi bộ ngực của cô nàng. Ý tưởng được gác chân lên bàn mà ăn món Trung Quốc quả thực là thiên đường. “Cậu không bực đấy chứ?” Mavis gạt đi trong lúc gõ tên nhà hàng yêu thích lên máy tính. “Tối nào mà tôi chẳng qua đêm tại một câu lạc bộ nào đấy.” “Đấy là công việc,” Eve nói to khi cô bước vào phòng ngủ. “Cậu nói đấy nhé.” Mavis đọc lướt bản thực đơn trên màn hình. “Một vài năm trước hẳn tôi đã nói việc hát hò kiêm ăn vặt vãnh là mưu đồ bất lương lớn nhất thế giới, trò lừa đảo hay nhất mà tôi có thể ra tay. Thế mà hóa ra công việc đó còn nặng nhọc hơn hồi tôi lừa đảo đám du khách nhiều. Cậu muốn ăn trứng tráng cuộn không?” “Có. Cậu chưa nghĩ đến chuyện bỏ nghề, phải không?” Mavis im lặng một lúc trong khi lựa chọn. “Chưa. Tôi bị nghiện những tràng pháo tay.” Với sự hào phóng, cô nàng tính tiền bữa tối vào thẻ World Car của mình. “Và vì chúng tôi đã thương lượng lại hợp đồng để tôi được 10% tiền vào cổng nên tôi cũng được là một nữ doanh nhân bình thường.” “Chẳng có gì bình thường ở cậu cả,” Eve phản đối. Cô quay trở lại, thoải mái trong chiếc quần jean và áo nỉ NYPSD. “Đúng thế. Rượu vang tôi đem đến lần trước còn tí nào không?” “Chai thứ hai gần như còn nguyên.” Vì uống vang xem chừng là ý tưởng hay nhất mà cô có trong ngày, Eve đi ngay vào bếp để rót rượu. “Vậy cậu vẫn đang gặp gỡ tay nha sĩ chứ?” “Không.” Với vẻ trễ nải, Mavis lang thang vào bộ phận giải trí và lập trình nghe nhạc. “Chuyện đang trở nên quá dồn dập. Tôi chẳng phiền khi hắn phải lòng hàm răng của tôi, đằng này hắn lại quyết định chiếm đoạt trọn gói. Hắn muốn cưới tôi.” “Thằng khùng.” “Không thể tin bất kỳ ai,” Mavis đồng ý. “Công việc trật tự và luật pháp thế nào?” “Ngay lúc này thì có phần dồn dập.” Từ ly rượu vang đang rót Eve ngước nhìn khi tiếng chuông vang lên. “Bữa tối chưa thể nào đã xong được.” Ngay khi đang nói thế, cô nghe thấy Mavis vui nhộn bước nhanh ra cửa trên đôi giày gót nhọn cao mười phân. “Kiểm tra màn hình an ninh đi,” Eve vội nói nhưng cô mới đi ra được nửa đường thì Mavis đã mở toang cửa. Eve có một giây để nguyền rủa, một giây nữa để đưa tay rút vũ khí, nhưng lúc này cô không đeo trên người. Thế rồi tiếng cười nhanh nhảu, ve vãn của Mavis khiến andrenaline trong người Eve lại dâng lên. Eve nhận ra bộ đồng phục của công ty giao nhận, không thấy gì ngoài vẻ vui thích bối rối trên khuôn mặt tươi trẻ của cậu bé đang giao gói hàng cho Mavis. “Tôi vô cùng yêu những món quà,” Mavis thốt lên, chớp hàng lông mi phớt bạc trong lúc cậu trai lùi lại, mặt đỏ bừng. “Cậu không mang theo cùng sao?” “Để chú nhóc yên nào.” Eve lắc đầu, chộp lấy gói hàng từ tay Mavis và đóng cửa lại. “Bọn nhóc tuổi đó xinh quá đi.” Mavis hôn gió vào màn hình an ninh trước khi quay sang Eve. “Cậu quá lo lắng về điều gì thế, Dallas?” “Vụ án tôi đang phụ trách khiến tôi thấy bồn chồn, tôi nghĩ thế.” Eve nhìn mảnh vàng và cánh cung trau chuốt trên gói hàng với vẻ nghi ngờ hơn là hài lòng. “Tôi không biết ai lại có thể gửi thứ gì đó cho mình cơ đấy.” “Có một tấm thiệp,” Mavis lạnh lùng chỉ ra. “Cậu luôn có thể đọc nó mà. Có lẽ có manh mối đấy.” “Giờ thì xem ai lanh lợi kìa,” Eve rút mạnh tấm thiệp ra khỏi cái phong bì vàng. ROARKE Vừa đọc qua vai Eve, Mavis khẽ buông ra một tiếng huýt gió. “Không thể là Roarke đó! Chàng Roarke bí hiểm đầy khêu gợi, dáng vẻ mê hoặc, giàu có không tưởng, người sở hữu khoảng hai mươi tám phần trăm thế giới và các vệ tinh của nó sao?” Eve chỉ cảm thấy phát cáu. “Anh ta là Roarke duy nhất tôi biết.” “Cậu biết anh ta.” Mavis trợn tròn đôi mắt đánh phấn xanh. “Dallas, tôi đã đánh giá thấp cậu một cách không thể tha thứ. Kể tôi nghe mọi chuyện đi. Như thế nào, khi nào, tại sao? Cậu đã ngủ với anh ta chưa? Kể tôi nghe chuyện cậu ngủ với anh ta đi, cho tôi biết từng chi tiết nhỏ nhặt nhé.” “Chúng tôi đã có một mối tình say đắm, bí mật trong ba năm qua, trong thời gian đó tôi có một cậu con trai với anh ta, giờ đây nó đang được các nhà sư nuôi dưỡng ở phía bên kia mặt trăng.” Cau mày, Eve lắc cái hộp. “Hiểu biết chút đi, Mavis. Chuyện này có liên can đến vụ án, và,” cô nói thêm trước khi Mavis kịp mở miệng, “là chuyện mật.” Mavis không buồn trợn mắt lần nữa. Khi Eve đã nói chuyện mật thì bất kể là tán tỉnh, nài xin hoặc than vãn thế nào chăng nữa cũng không thể lay động cô ấy được lấy một phân. “Được rồi, nhưng cậu có thể kể tôi nghe ngoài đời anh ta nhìn có đẹp như trong ảnh không.” “Đẹp hơn,” Eve thì thầm. “Chúa ơi, thật không?” Mavis rên lên và buông mình xuống sofa. “Tôi nghĩ tôi vừa đạt cực khoái đấy.” “Tuyệt.” Eve đặt gói quà xuống, quắc mắt nhìn. “Mà làm thế nào anh ta biết nơi tôi sống nhỉ? Không thể bóc địa chỉ của cớm ra khỏi tập tin thư mục được. Làm sao anh ta biết?” cô lặng lẽ nhắc lại. “Và anh ta có ý đồ gì?” “Vì Chúa, Dallas, mở quà đi. Có lẽ anh ta mê cậu rồi. Một số đàn ông thấy những người lạnh lùng, thờ ơ và tự chủ rất hấp dẫn. Họ nghĩ người như thế thường sâu sắc. Tôi cá đó là kim cương,” Mavis nói, đập tay lên cái hộp khi đã mất hết kiên nhẫn. “Một chiếc vòng đeo cổ. Một chiếc vòng đeo cổ gắn kim cương. Có lẽ là hồng ngọc. Cậu sẽ nổi bật với hồng ngọc.” Cô nàng thô bạo xé toạc lớp giấy đắt tiền, quẳng nắp hộp sang một bên và thọc tay qua lớp giấy lụa viền vàng. “Cái quái gì thế này?” Nhưng Eve đã ngửi thấy mùi, đã - ngoài ý muốn - bắt đầu mỉm cười. “Đấy là cà phê,” cô thầm thì, không để ý thấy giọng nói của mình dịu đi khi cô đưa tay với lấy cái gói màu nâu đơn giản mà Mavis đang cầm.",
  "nextChapter": "https://gacsach.top/doc-online/88741/cai-chet-tran-trui-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/88739/cai-chet-tran-trui-chuong-03.html"
}