{
  "title": "Người Dấu Yêu - Chương 02",
  "url": "https://gacsach.top/doc-online/nguoi-dau-yeu-chuong-02",
  "content": "Người Dấu Yêu Chương 2 ****************************​ ​ Ngày hôm sau, tại quán cà phê Seven bên dưới tòa nhà Tần thị. Nghiên Thời Thất đeo kính râm ngồi trong góc quán, chọn một cốc Caramel Macchiato, nhưng cô chỉ nhấp một ngụm rồi thỉnh thoảng đảo mắt về phía cửa ra vào. Cô xem giờ, đã qua mười lăm phút nhưng Tần Bách Duật vẫn chưa xuất hiện. Nghiên Thời Thất hơi nôn nóng, rõ ràng tối qua đã quyết định thời gian và địa điểm với anh, bây giờ đến lúc hẹn lại không thấy bóng dáng đâu. Chẳng lẽ anh ta cho cô leo cây? Đúng lúc cô như ngồi trên đống lửa, một người đàn ông mặc âu phục màu xám, đeo kính gọng vàng xuất hiện trước cửa. “Anh Trác.” “Chào anh Trác!” Trong quán cà phê có khá nhiều nhân viên của Tần thị, lúc trông thấy anh ta thì ai cũng đều cung kính chào hỏi. Nghiên Thời Thất nhìn cảnh này cũng chẳng để ý lắm. Cô cầm điện thoại tự hỏi, liệu có nên gọi cho Tần Bách Duật hay không. “Xin hỏi, cô là cô Nghiên phải không?” Đột nhiên, ánh sáng trên người tối lại, Nghiên Thời Thất ngoảnh đầu liền trông thấy người đàn ông vừa bước vào đang đứng cạnh bàn của cô. Nghiên Thời Thất lễ phép đứng dậy, tháo kính râm xuống. “Vâng, anh là…” “Xin chào cô Nghiên, tôi là Trác Hàn, trợ lý đặc biệt của Tổng Giám đốc Tần. Bởi vì cuộc họp chưa kết thúc nên Tổng Giám đốc Tần bảo tôi tới đưa cô lên văn phòng ngồi chờ một lát.” Gương mặt Trác Hàn mang theo nét ấm áp, đôi mắt sau thấu kính thoáng lóe lên vẻ kinh ngạc. “Vậy sao…” Nghiên Thời Thất gật đầu. Cô đeo kính râm lên, khách khí nói: “Vậy phải làm phiền anh Trác rồi!” “Không phiền, không phiền, cô cứ gọi Trác Hàn là được!” *** Đến văn phòng riêng của Tần Bách Duật, vừa bước vào cửa thì Nghiên Thời Thất đã rùng mình một cái. Điều hòa trong phòng có mười tám độ thôi sao? Lạnh quá đi mất. Hôm nay cô mặc chiếc T-shirt bình thường và quần jeans, không đến nỗi quá mát mẻ nhưng vẫn lạnh run vì hơi lạnh trong phòng phả vào. Sau khi Nghiên Thời Thất ngồi xuống thì Trác Hàn khách khí rót cho cô một ly nước, “Xin cô Nghiên chờ một lát.” “Cảm ơn.” Sau khi Trác Hàn đóng cửa ra ngoài, Nghiên Thời Thất ung dung đánh giá cách sắp xếp trong phòng làm việc. Ánh mặt trời từ cửa sổ sát đất chiếu vào, đồ dùng làm việc bằng gỗ thật xa xỉ, tủ hồ sơ bên trái trưng bày rất nhiều món đồ đẹp. Căn phòng đơn giản nhưng thanh nhã, không phải là khiếu thẩm mỹ khuôn rập đen trắng xám của tổng giám đốc. Lúc tầm mắt của Nghiên Thời Thất rơi xuống bàn giám đốc thì bất ngờ nhìn thấy một khung ảnh. Cô bất giác ngồi thẳng lên. Một người đàn ông chín chắn và khiêm tốn như Tần Bách Duật cũng sẽ đặt khung ảnh trên bàn làm việc ư? Tuy chưa từng tiếp xúc nhưng chỉ với cái nhìn lướt ngày hôm qua, cô vẫn có thể cảm nhận được tính cách hướng nội của anh. Căn phòng yên tĩnh đến mức chỉ có thể nghe thấy tiếng máy điều hòa đang chạy. Nghiên Thời Thất càng nhìn càng tò mò. Cô đứng hẳn dậy, đi về phía bàn. Ba bước… Hai bước… Một bước… Cô đứng trước mặt bàn, mở to mắt, vươn ngón tay ra muốn xoay chiếc khung ảnh này lại. Đúng lúc này… Một tiếng “cạch” vang lên, cửa mở ra. Mí mắt Nghiên Thời Thất giật giật dữ dội, động tác trên tay khựng lại, ngẩn ngơ nhìn về phía cánh cửa. Vietwriter.vn Tần Bách Duật mặc áo sơ mi và quần dài, áo khoác âu phục thoải mái vắt lên khuỷu tay, đẩy mạnh cửa bước vào. Anh nâng mắt nhìn thấy Nghiên Thời Thất đang ở bên trong, dường như thoáng kinh ngạc rồi sau đó tầm mắt cũng di chuyển theo cử động của cô, dừng lại trước bàn làm việc. Lông mày tuấn tú của anh cau lại, cặp mắt sâu thẳm, đôi môi mỏng hơi mím lại, anh nhìn cô chăm chú không chớp mắt. Tim Nghiên Thời Thất đập thình thịch, xấu hổ rụt tay về, trợn mắt nói dối: “Tôi… Tôi thấy khung ảnh này của anh trông khá đẹp, anh mua ở đâu vậy?”",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-dau-yeu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-dau-yeu-chuong-01"
}