{
  "title": "Trúc Mã Là Nam Thần - Chương 02",
  "url": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-02",
  "content": "Trúc Mã Là Nam Thần Chương 2 Editor: RG Hai mắt bé con trừng lớn, nghẹn đến mức mặt đỏ bừng, bàn tay nắm thành quyền khua khua. Lãm Nguyệt: \"Ha ha ha, đáng yêu quá!\" Bé con nhắm mắt lại, tay nhỏ nắm chặt chiếc mền, gương mặt bánh bao sa sầm, thân mình tròn vo gian nan quay đi. Lãm Nguyệt khụ hai tiếng, vỗ cỗ cái mông bé xíu trắng nõn. Sét đánh giữa trời quang! Bé con gian nan ngẩng đầu, hung tợn trừng mắt với cô. Lãm Nguyệt nhìn đôi mắt tràn đầy \"chờ mong\" kia, nghĩ đến những gì mà Thái Hậu đại nhân vừa mới dặn dò, dứt khoát ở trên mông nhỏ hôn xuống \"Bảo bảo thật ngoan!\" Trẻ con đều thích được khen, nên tích cực khen chúng thật nhiều. Bảo bảo nào đó đem mặt úp vào trên giường. \"Bảo bảo mệt sao?\" Sợ bé con không thở được, Lãm Nguyệt vội vàng đem bé ôm lên, vỗ vỗ lưng bé, \"Ngoan, chị ôm!\" Khuôn mặt non nớt không chút biểu tình. Lãm Nguyệt từ trong ngăn tủ lấy ra một chiếc áo phông. Đem khuyên tai tháo ra, tiện tay ném lên bàn trang điểm. Nghe nói trẻ con thích những đồ vật lấp lánh, còn thích bỏ vào miệng cắn, quan trọng nhất là nếu bị bé con tóm được mà kéo, tai cô sẽ đứt mất. Cô ngồi ở trên ghế sô pha, ôm bé con lên đùi, cầm lấy áo phông nhẹ nhàng quấn quanh người bé. \"Ngoan nha, chúng ta cùng ra ngoài,\" Lãm Nguyệt vừa quấn vừa dỗ dành, \"Chỉ có lưu manh mới không mặc quần áo đi ra đường!\" Sợ bé không hiểu lưu manh là gì, cô lại nghiêm trang bổ sung \"Sâu nhỏ của bảo bảo sẽ bị phơi thành màu đen, rất xấu.\" Bé con vốn đang giãy dụa kháng cự đột nhiên cứng đờ, tùy ý để cô bọc cái áo phông màu hồng phấn quanh người. Xong rồi! Lãm Nguyệt đánh giá bé con trong lòng một chút, áo phông màu hồng ở trên người bé giống như một cái váy đáng yêu, kết hợp với đôi mắt to và gương mặt tinh xảo, xinh đẹp giống như tiểu thiên sứ vậy. \"Đi nào\" Lãm Nguyệt bế bé lên, xem lại mình một chút, còn tốt lắm, rất xinh đẹp. ......... Siêu thị cũng bị cúp điện. Có chút nóng. Lãm Nguyệt thở hắt ra, vuốt vuốt tóc, tiếc nuối nghĩ, không biết kem ở nhà có bị tan hay không. Đáng lẽ cô mỗi ngày ăn mấy hộp cũng còn có thể ăn mấy ngày. Nhanh nhẹn len qua mấy cái xe mua sắm, ngón tay trắng nõn đảo qua một loạt các loại tã giấy phía trước, ánh mắt nghiêm túc nghiên cứu. Bây giờ đang là mùa hè thì chọn loại thoáng khí đi, da bảo bảo quá non, nếu không may bị mẩn đỏ sẽ không còn mịn màng nữa... Không tốt chút nào. Mấy túi tã giấy bị ném vào xe mua sắm, Lãm Nguyệt chớp chớp mắt, \"Bảo bảo, bằng này đã đủ dùng chưa?\" Bé con ngồi ở trên xe đẩy, chỗ ngồi cho trẻ con, khuôn mặt mập mập căng ra, nghe vậy sâu kín nhìn về phía đống tã giấy chiếm phân nửa chiếc xe mua sắm, đôi mắt trong veo yếu ớt. Lãm Nguyệt nghĩ nghĩ, lại lấy mấy túi ném vào, vừa lòng đẩy xe về phía trước đi. Phòng ngừa ngộ nhỡ. Lúc thanh toán, Lãm Nguyệt không thể không thừa nhận, phụ nữ quả thật đều thích mua sắm, cho dù là mang theo bảo bảo cũng không ngăn cản được cô. Cô bình tĩnh cười một cái, \"Phiền cô giúp tôi đưa đến phòng 1201 Thiên Cung Lâu, cảm ơn.\" ......... Về đến nhà. Lãm Nguyệt nhận đồ từ nhân viên giao hàng, nở một nụ cười chuẩn mực, \"Cảm ơn, uống chén nước.\" \"Không cần không cần...\" Tiểu ca ca giao hàng liên tục xua tay, đây là công việc của bọn họ. Lãm Nguyệt mỉm cười, đem ly giấy nhét vào tay hắn, sau đó rầm một cái đóng cửa lại, \"Nhớ đem cái ly ném vào thùng rác.\" Tiểu ca ca giao hàng:......... ... Được. Tháo giày ra đá đi, Lãm Nguyệt tìm một cái xe tập đi cho trẻ con rồi đi vào. Nghe nói trẻ con 8 tháng sẽ biết đứng, lung lay đi một hai bước cũng là bình thường, lúc này hẳn là phải dùng đến xe tập đi. Ngón tay nhấn nhấn khuôn mặt nhỏ nhắn của bé con vừa bị đặt vào xe tập đi, Lãm Nguyệt lấy ra một con hổ nhồi bông quơ quơ trước mặt bé, \"Ngoan, cười một cái đi.\" Bé con mím môi, đứng thẳng, dáng vẻ dù cô có đông tây nam bắc công kích, bé vẫn sẽ bất động đứng im. Vùuu~ Một trận gió thổi qua. Sau đó có lẽ là do chân trẻ con không thể chịu đựng thêm nữa, nắm chặt tay lại, vẫn là bịch một tiếng ngồi xuống tấm vải hình tam giác trong xe tập đi. Theo lực xe tập đi xiêu xiêu vẹo vẹo trụ xuống mặt đất, một chiếc giày của Lãm Nguyệt ở bênh cạnh bị đụng trúng, xê dịch ra một đoạn thật xa. Đôi mắt đen lúng liếng nhìn chiếc giày trượt đi, miễn cưỡng đứng thẳng, khuôn mặt phúng phính căng ra. Dường như không thể tin được Lãm Nguyệt phụt một tiếng, cười, chọc chọc cái bụng tròn vo của bé, \"Thì ra là đói bụng.\" Cô đem hổ bông đặt ở trước xe tập đi, \"Chờ một chút, chị cho bảo bảo uống sữa.\" Cô lấy ra hai hộp sữa bột nhìn nhìn, tùy tiện để xuống một hộp, nhặt bình sữa và vài thứ khác đi vào phòng bếp. Chờ một chút, cô dừng lại động tác, bình sữa hẳn là phải dùng nước nóng tiêu độc một chút đi... Cho nên, bây giờ đã có điện chưa? Rất tốt, có rồi. Phòng bếp nhà Lãm Nguyệt là loại không gian mở, nâng mắt là có thể nhìn thấy bé con ở phòng khách. Đèn báo màu đỏ của bình đun nước đang sáng, nước trong bình chậm rãi ùng ục nổi bọt khí. Lãm Nguyệt rửa tay, vén tóc ra sau tai, tìm một cái chậu, đổ nước nóng, đem tất cả bình sữa cùng núm vú cao su thả vào. Sau đó lật xem giấy hướng dẫn dử dụng sữa bột, cẩn thận đọc, một muỗng sữa bột pha với 30ml nước, nước ấm từ 40 đến 60 độ. Khuôn mặt đẹp như tranh vẽ khẽ nhăn lại, ai biết 40 đến 60 độ là như thế nào? Phải dùng nhiệt kế sao? Lực xe đụng vào chân làm Lãm Nguyệt hồi thần, nhìn xuống bé con bên dưới, \"Sao vậy bảo bảo?\" \"Ê a!\" Bé con dường như muốn nói gì đó, tay nhỏ mũm mĩm muốn kéo váy cô. Đáng tiếc cô váy tương đối vừa người, tay nhỏ không có tóm được, chỉ có thể y nha y nha kêu. \"Muốn chị sao?\" Lãm Nguyệt nghe không hiểu, chỉ thấy bé con vẫn luôn thò tay muốn đụng vào cô, khụ hai tiếng, bình tĩnh suy đoán, \"Bảo bảo thật ngoan.\" Cô nghĩ nghĩ, duỗi tay lấy một cái núm vú cao su ra, nhét vào miệng bé, \"Ngoan, thưởng cho em.\" Nghe nói trẻ con rất thích cái này. Bé con không tự chủ mút vào hai cái, ngay sau đó phụt một tiếng phun ra, ánh mắt đen lúng liếng bỗng nhiên dại ra. \"Làm sao lại rơi chứ?\" Lãm Nguyệt ngồi xổm xuống nhặt núm vú cao su lên, nhìn dáng vẻ bảo bảo có chút \"thương tâm\", lại lấy ra một cái từ chậu nước nóng, bình tĩnh nhét vào miệng bé, \"Ngoan, còn mà.\" Cô mua rất nhiều. Bảo bảo:...... ............ Cho trẻ con uống sữa là một loại tài năng. Sau vô số lần đưa bình sữa qua bị bé con xoay đi cự tuyệt, Lãm Nguyệt cuối cùng thử lấy cái muỗng ra thay, đại gia nhỏ này mới vừa lòng, từng muỗng từng muỗng nuốt xuống. Cái muỗng rất nhỏ, sau khi cho bé con ăn sữa xong, Lãm Nguyệt toát mồ hôi. Mùa hè thật nóng, nhưng bây giờ trong nhà có trẻ con, nên điều hòa, tốt nhất là không nên bật. Cô muốn đi tắm rửa, nhưng ngộ nhỡ bé con muốn đi tiểu thì phải làm sao. Lãm Nguyệt nhìn bé con vừa mới ăn uống no say, hình như bắt đầu có chút buồn ngủ, nghĩ một chút, ôm bé đến phòng vệ sinh, đem hai chân bé tách ra, nhắm ngay bồn cầu, \"Bảo bảo ngoan, xi xi.\" Bàn tay trẻ con nắm chặt lại, khuôn mặt bụ bẫm đỏ rực, thân hình ở trong lòng cô liều mạng giãy dụa, bị Lãm Nguyệt đè lại, bình tĩnh nhìn sâu nhỏ của bảo bảo một chút, \"Không muốn xi xi sao? Ngoan, xi xi mới không họa bản đồ.\" (\"Họa bản đồ\" nghĩa bóng là đái giầm) Bảo bảo:......... \"Oa a!\" Bé con sắc mặt đỏ bừng, chợt khóc lên. Lãm Nguyệt:......... \"Được rồi, không khóc không khóc, không xi xi.\" Cho đến khi ôm bé đi ra ngoài, bé mới ngoan ngoãn dừng gào khóc. Lãm Nguyệt trải ra một cái tã giấy, \"Không xi xi, chúng ta mặc quần áo xong liền đi ngủ.\" \"Ô a!\" Nhìn khoảng cách giữa mình và tã giấy càng ngày càng gần, đôi mắt trẻ con lúng liếng chợt mở lớn. Lãm Nguyệt nhìn không biết vì sao hai cái chân bé đạp đạp không ngừng, chọc chọc khuôn mặt bé, \"Bảo bảo thực có sức lực!\" Sau đó một bên khen một bên nhẹ nhàng cầm hai chân trẻ con \"rất có sức lực\" hướng về phía trước, đem tã giấy lần nữa trải ra, lót ở dưới mông bảo bảo. Mông nhận thấy cảm giác mềm mại, bé con tựa hồ sợ ngây người, vội vàng trở mình, phe phẩy mông bò thật nhanh. Hóa ra... Đã có thể bò nhanh như vậy. \"Thật giỏi!\" Lãm Nguyệt mặt mày như họa lộ ra ý cười, giơ ngón tay cái, sau đó đem bé con lúc này có chút vô lực ôm lên, hôn hôn mặt bé, \"Đặc biệt giỏi!\" Sau đó dứt khoát đặt bé xuống chỗ cũ, thành thạo đem mảnh trước của tã giấy từ giữa hai chân bé kéo lên, xé miếng dán, dán lên. Được rồi, Lãm Nguyệt nhìn bé con trên giường, lấy di động ra tách tách chụp mấy tấm ảnh, không ngờ tới cô dính tã giấy cũng không tệ lắm. Lãm Nguyệt: \"Phát hiện thật ra tớ rất sáng dạ khéo tay.\" Phía dưới rất nhanh liền có bình luận: [Dĩnh Dĩnh]: Ha hả, ngay cả quả táo còn không tự mình gọt vỏ được. Lãm Nguyệt lạch cạch gõ chữ: \"Vỏ táo là phần dinh dưỡng nhất.\" [Dĩnh Dĩnh]: Ồ, vậy cậu có biết gọt không? Lãm Nguyệt bình tĩnh bỏ di động xuống, cho nên, gọt vỏ táo cùng sáng dạ khéo tay thì có gì liên quan? Nửa đêm, Cảm giác ẩm ướt ấm ấm bao quanh hạ thân, bé con chợt mở đôi mắt đen lúng liếng, nhìn kỹ, có thể nhìn ra vẻ mặt sống không còn gì luyến tiếc. Rất tốt, anh không cần do dự. Vẫn là cả đời đừng để cô biết. ____________ Vui lòng không reup truyện dưới mọi hình thức!",
  "nextChapter": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-01"
}