{
  "title": "Trúc Mã Là Nam Thần - Chương 05",
  "url": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-05",
  "content": "Trúc Mã Là Nam Thần Chương 5 Editor:RG \"Đồ vật bằng kim loại trên người cháu không được mang theo.\" Chú hai nhìn điện thoại di động trong tay Lãm Nguyệt, dặn dò. Di động của những người ở đây là được đặc chế riêng, các loại di động bên ngoài đều không được thông qua. \"Vâng.\" Lãm Nguyệt nghĩ một lát, lấy cả một cái phụ kiện trang trí trên áo mình xuống. Trước mắt là một tòa nhà bình thường, Lãm Nguyệt cũng không nhìn lâu, liền theo chú hai đi vào. Chú hai dẫn cô đến một cái thang máy, \"Được rồi, cháu vào đi, nhớ xoát giấy thông hành và vân tay.\" Tuy rằng cấp bậc của hắn đủ cao, nhưng muốn vào cũng cần được cấp quyền hạn, tương đối phiền phức. \"Phía dưới sẽ có người hướng dẫn cháu.\" Đương nhiên, nói là hướng dẫn, nhưng thực chất là giám sát. \"Đừng sợ,\" Lo Lãm Nguyệt sẽ sợ hãi, chú hai cố hết sức làm vẻ mặt nhu hòa, \"Chú ở đây chờ cháu.\" \"Vâng.\" Lãm Nguyệt mỉm cười với chú hai. Lúc hai người đứng ở cửa thang máy, phát hiện dường như có ánh mắt nhìn về phía này, tuy có vẻ rất bình thường, nhưng đây là nơi nào chứ, Lãm Nguyệt cũng sẽ không thật sự cho rằng những ánh mắt đó là bình thường. Tuy không thấy người nào xuất hiện, nhưng Lãm Nguyệt tin là, nhất định có rất nhiều đôi mắt đang ngầm theo dõi trong bóng tối, một khi phát hiện bọn họ có hành vi bất thường, chỉ sợ cô sẽ lập tức đầu lìa khỏi cổ. Lãm Nguyệt đi vào thang máy, nhìn màn hình hiển thị của thang máy, bình tĩnh lấy giấy thông hành giơ lên trước màn hình. \"Đang quét...... Giấy thông hành số 1065, xin đặt tay vào để nghiệm chứng thân phận của ngài.\" Lãm Nguyệt làm theo. \"Đang quét...... Thông qua.\" Lãm Nguyệt thấy màn hình thang máy bỗng nhiên hạ xuống hiện ra một bảng chọn, chữ số màu đỏ đột nhiên thay đổi, biến thành một đống loạn số. \"Tích... Xin mời vào giây thứ mười chọn tầng ngài muốn tới... Bắt đầu tính giờ, mười, chín, tám, bảy......\" Âm thanh máy móc bắt đầu tính giờ, Lãm Nguyệt vuốt tóc, khuôn mặt kiều diễm bất động, nơi Trần Dục Sâm làm việc là tầng nào nhỉ? Nghĩ một lát, Lãm Nguyệt tinh tế nhìn mấy chữ số loạn xạ, ấn một phím. Thang máy rất nhanh khởi động, tuy nhiên hai giây sau đã dừng lại. Lúc cửa thang máy mở ra, bên ngoài đã có một người mặc quân phục màu xanh đang đứng chờ. Người đàn ông mặc quân phục trầm mặc, nét mặt nghiêm túc dẫn Lãm Nguyệt đi về một phía. Lãm Nguyệt không chút để ý đánh giá xung quanh một chút, vách tường màu trắng toàn máy móc, lạnh như băng. Khuôn mặt thanh lệ giật giật, hóa ra đây là nơi làm việc của Trần Dục Sâm, không trách được tính tình anh lãnh đạm như vậy. Lúc này trong hành lang cũng có vài người đi lại, Lãm Nguyệt không có nhìn nhiều, người đàn ông mặc quân phục đã đưa tay gõ lên một cái cửa. \"Báo cáo!\" \"Vào đi.\" Một âm thanh nghe rất nghiêm trang vang lên. Lãm Nguyệt đẩy cửa bước vào, liền nhìn thấy một người đàn ông trung niên khuôn mặt lạnh lẽo trầm mặc ngồi ở sau bàn làm việc đang ngẩng đầu nhìn cô. Đi thẳng vào vấn đề, dứt khoát lưu loát, nét mặt tràn đầy nghiêm túc, \"Đồng chí, cô tìm tôi có chuyện gì?\" Lãm Nguyệt quét ánh mắt về phía người thanh niên mặc quân phục dáng vẻ sẵn sàng đánh địch đứng ở bên cạnh ông, đột nhiên muốn lấy ra một cái súng bắn nước, xem liệu có phải anh ta sẽ trực tiếp bổ nhào về phía cô hay không... Lãm Nguyệt khụ một tiếng, áp chế ý nghĩ lộn xộn trong đầu, đương nhiên, làm như vậy ở đây nghĩa là tự tìm cái chết. \"Trần Dục Sâm nhờ tôi tìm ngài xin nghỉ giúp anh ấy.\" \"Dục Sâm?\" Người đàn ông trung niên và cả nhân viên cảnh vệ bên cạnh ông rõ ràng đều ngẩn người, Trần Dục Sâm là người đứng ở đâu nơi đó liền phát sáng sáng, nên hiển nhiên, đến nhân viên cảnh vệ cũng biết anh. Sau đó Lãm Nguyệt cảm thấy mình bị đánh giá từ trên xuống dưới, từ trong ra ngoài một phen. \"Đúng vậy.\" Lãm Nguyệt bình tĩnh gật đầu, nhắc nhở tầm mắt hai người một chút. Người đàn ông trung niên mặt không đổi sắc thu hồi tầm mắt có chút lộ liễu của mình, giọng nói trầm ổn, vẻ mặt nghiêm túc, \"Cô là?\" Lãm Nguyệt nhìn người đàn ông trung niên kia một cái, lúc này không phải ông nên xác minh một chút việc Trần Dục Sâm xin nghỉ có thật hay không sao? \"Hứa gia Lãm Nguyệt.\" Lười quanh co lòng vòng, Lãm Nguyệt nói rõ ràng luôn một lần. Đặt Hứa gia ở phía trước, bây giờ người đàn ông trung niên này hẳn là đang hỏi thân phận của cô. Gia thế là thứ rất hữu dụng, Lãm Nguyệt trước nay đều không ngại để gia thế trợ giúp, giống như lúc này, Hứa gia là quân nhân thế gia, như vậy thân phận và nhân phẩm của Lãm Nguyệt đã có bảo đảm nhất định. Nhưng ngoài dự đoán, người đàn ông trung niên hình như không phải muốn hỏi điều này, không phải muốn kiểm tra thân phận của cô. \"Lãm Nguyệt?\" Ông nhìn như đang có điều suy tư, ngón tay có tiết tấu gõ gõ ở trên mặt bàn đột nhiên dừng lại, cái tên này nghe rất quen. Dường như đột nhiên nhớ ra gì đó, đôi mắt thâm trầm bất động thanh sắc đột nhiên lóe lên một chút, \"Lãm Nguyệt...... Cô là Hứa Lãm Nguyệt?!\" Lãm Nguyệt:......... Người thanh niên ở bênh cạnh nghe thấy cái tên này, đôi mắt cũng sáng lên. Ánh mắt hai người sáng quắc nhìn chằm chằm cô, thấy cô gật đầu, thần sắc rõ ràng trở nên kích động, ánh mắt cũng ôn hòa hơn một chút. Hứa Lãm Nguyệt, người khác giới duy nhất có quan hệ với Trần Dục Sâm. Trần Dục Sâm là ai? Ở căn cứ này, chỉ sợ không ai không biết. Trần Dục Sâm là người nhỏ tuổi nhất trong căn cứ nhưng cũng là người có năng lực và cống hiến lớn nhất, hơn nữa khuôn mặt kia đẹp như một bức tranh thuỷ mặc, dùng từ ngữ mà người bình thường vẫn dùng mà nói, một câu nam thần tuyệt đối không quá. Nhân viên nghiên cứu một lòng vì quốc gia, tâm địa lại không gian xảo, anh có năng lực vì quốc gia mà cống hiến, bọn họ đều rất tôn trọng anh. Mà ở căn cứ này hầu như không có nữ giới, Trần Dục Sâm lại là lúc tuổi còn trẻ đã vào nơi này, mấy tháng không ra ngoài một lần, sợ là sẽ cứ như vậy mà cả đời cô độc. Trần Dục Sâm quả nhiên không phụ lòng \"chờ mong\" của bọn họ. Nhiều năm như vậy bên người không hề xuất hiện bất cứ một người phụ nữ nào, bọn họ thậm chí hoài nghi có phải đến muỗi bên cạnh anh cũng là giống đực hay không. Chỉ có Lãm Nguyệt là ngoại lệ. Chuyện này phải kể từ khi Trần Dục Sâm bắt đầu thiết kế ra vũ khí, anh thật sự rất có tài năng, tất cả các loại vũ khí quân sự tốt nhất gần đây mà quốc gia đưa vào sử dụng hàng loạt đều do anh nghiên cứu chế tạo. Vấn đề cũng là ở chỗ này, vốn tất cả vũ khí quân sự được nghiên cứu ra đều là đề tên Trần Dục Sâm, nhưng có một lần ngoài dự đoán. Nghiên cứu lần đó thế nhưng lại đề tên hai người! Trần Dục Sâm và Hứa Lãm Nguyệt. Hứa Lãm Nguyệt! Đây rõ ràng là tên con gái! Còn là một cái tên có mối quan hệ không tầm thường! Chế tạo ra một loại vũ khí không phải một ngày hai ngày là có thể thành công, mà đã khắc tên người ta vào nghiên cứu của mình, quan hệ giữa hai người...... Người nghiên cứu kỹ thuật quân sự xem trọng nhất là những nghiên cứu vũ khí, ký tên hai người vào thứ quan trọng nhất...... Đối với bọn họ, đó chính là công khai tình yêu! Người trẻ tuổi mà, rất lãng mạn! Ánh mắt người đàn ông trung niên ôn hòa, giống như đang xem cháu dâu, lần trước ông hỏi Trần Dục Sâm về quan hệ của hai người, khi đó vẻ mặt cậu ta không chút gợn sóng phủ nhận, thiếu chút nữa ông đã tin! Lần này thậm chí đã bảo cô ấy thay mặt xin nghỉ, còn phủ nhận cái gì nữa?! \"Lãm Nguyệt,\" người đàn ông trung niên lập tức thay đổi xưng hô, \"Cháu bây giờ đang ở chỗ nào?\" Lần sau Trần Dục Sâm nghỉ phép, nếu không tìm thấy người còn có chỗ để hỏi. Lãm Nguyệt bình tĩnh bỏ qua ánh mắt xem người một nhà của mấy người trước mặt, nói địa chỉ của mình. \"Vậy hai đứa quen biết như thế nào?\" Giống như đang quan tâm một tiểu bối, người đàn ông trung niên ôn hòa hỏi. Cái kịch bản này có chút quen thuộc... Còn không phải là kịch bản gặp mặt người lớn nói chuyện sao! \"Quen biết từ nhỏ.\" Khuôn mặt thanh lệ giật giật, Lãm Nguyệt suy nghĩ cẩn thận sao ánh mắt của bọn họ lại thành ra thế này, bình tĩnh nói, \"Tôi và anh ấy không phải loại quan hệ đó.\" Trong mắt người đàn ông trung niên đều là bao dung đối với tiêu bối, \"Được rồi.\" Sau đó dường như sợ cô thẹn thùng, đem đề tài quay lại quỹ đạo, lấy sổ sách ra ghi chép, \"Dục Sâm muốn xin nghỉ mấy ngày?\" Lãm Nguyệt nghĩ nghĩ, \"Ba tháng.\" Ba tháng?... Ánh mắt ôn hòa của người đàn ông trung niên không khỏi nhìn về phía bụng Lãm Nguyệt. Lãm Nguyệt áp chế ý nghĩ muốn vuốt ve bụng xuống, bình tĩnh không để ý ánh mắt kia. Cô cảm thấy nếu cô còn làm ra cái động tác đó, có lẽ người đàn ông trước mắt sẽ thật sự bùng nổ. Quả thật, cấp trên của nam thần mạch não cũng giống nam thần, đều không phải người bình thường. Có lẽ ý thức được ánh mắt của mình quá mức lộ liễu, người đàn ông phục hồi vẻ mặt nghiêm trang, một lần nữa mở miệng, \"Được, ta biết rồi.\" Chợt nghĩ ra gì đó, ông thuận miệng hỏi một câu, \"Bây giờ Dục Sâm đang ở đâu? Vì sao cậu ấy không tự mình tới?\" Lãm Nguyệt vén tóc ra sau tai, bình tĩnh quay đầu lại, \"Không biết.\" Không biết? Người đàn ông trung niên nhíu mày, không phải chứ, chẳng lẽ ông đoán sai rồi sao, vẻ mặt nghiêm túc có chút hoài nghi, lập tức yêu cầu xác định vị trí hiện tại của Trần Dục Sâm, dựa vào con chip mới nghiên cứu của cậu ấy, tuyệt đối không có vấn đề gì. An toàn của Trần Dục Sâm là điều quan trọng nhất, không thể xuất hiện bất kỳ một vấn đề nhỏ nào. Hệ thống định vị rất tinh vi, chỉ một lát, đã hiện lên địa chỉ chính xác. Người đàn ông trung niên nhìn địa chỉ trên màn hình và địa chỉ mà Lãm Nguyệt vừa mới cấp cho ông, sắc mặt thả lỏng, lại là vẻ mặt không làm sao được. Vợ chồng nhỏ hai đứa thật biết chơi. ...... Đã ở cùng một chỗ rồi còn liên tục phủ nhận. _______ Vui lòng không reup truyện dưới mọi hình thức!",
  "nextChapter": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/truc-ma-la-nam-than-chuong-04"
}