{
  "title": "Xung Động - Chương 03",
  "url": "https://gacsach.top/doc-online/xung-dong-chuong-03",
  "content": "Xung Động Chương 3 gacsach.com Dự cảm của ta không sai, liền mấy ngày sau đó chúng ta đều bị hãm loanh quanh trong biệt thự. Người của Trịnh gia giám sát bọn ta rất chặt, không việc gì qua mắt được bọn họ. Liêu Kinh chịu được ít bữa thì mặt mũi cũng hết xanh lại tím, bao nhiêu lời lẽ báng bổ thô tục ‘kiểu Mỹ’ đều tốc tộc phun tới bến. A Kỳ lại diễu một bộ dạng thưởng thức hí kịch, suốt ngày cùng người làm trong biệt thự chơi cờ vây. Còn ta vẫn bất động thanh sắc, lặng lẽ chờ tình hình biến chuyển. Nhân viên và thư ký của Trụ Phong chỉ cần thoáng nghe ba người chúng ta ngỏ ý muốn tới thăm trụ sở chính của tập đoàn lập tức sẽ xuất hiện điều đình, trì hoãn. Ngoài Trương Ký Vân, Trịnh Diệu Dương còn có một trợ lý cao cấp người Malaysia, tên Bolde. Tính tình thẳng thắn, nhu hòa; anh ta có vẻ cũng không tán thành việc giam lỏng bọn ta, mà mặc kệ bọn ta ra ngoài cũng không được; cuối cùng anh ta đành nói thẳng với bọn ta: “Chờ anh Trịnh trở về, mọi việc của anh Trần sẽ được sắp xếp thỏa đáng. Mấy ngày này các anh chỉ cần thong thả hưởng thụ, chuyện khác cũng đừng thúc bách quá.” Coi như cảnh báo chúng ta yên vị một chút, chớ nôn nóng. Đêm nay là đêm cuối tuần thứ hai kể từ khi ta trở lại Hồng Kông, Trương Ký Vân đến lôi kéo ta đi “Lệ Nguyệt cung” (một hộp đêm của Trụ Phong) ăn chơi. Cậu ta hùng hồn cả quyết ta nhất định sẽ thích mê; thật lòng mà nói, ta cũng không mấy hào hứng. Ta không có thói quen lăn xả vào chơi bời vô mục đích, lần này cũng tự xác định chờ thăm dò nội tình, nhận rõ ý đồ của Trịnh Diệu Dương sau này ra sao, ta sẽ lập tức bay về Manhattan. Không khí Hồng Kông không thích hợp với ta. ... Những cô gái đủ xinh đẹp lẫn thanh tao lần lượt bước ra sân khấu; ta và Trương Ký Vân cùng ngồi trên hàng ghế VIP, cậu ta tiện miệng tán chuyện: “Trần Thạc, anh cũng là người Hồng Kông hả?” “Mẹ tôi là Hồng Kông Hoa kiều.” “Trách nào, vốn nghe nói anh Trần là sinh viên tốt nghiệp hàng đầu Đại học Havard, quả thật là chân nhân bất lộ tướng nha!” Nghe cậu ta nói tự nhiên nghĩ như có chút bỡn cợt. Đang lúc câu chuyện sôi nổi, chợt một mỹ nhân từ đâu vén rèm bước vào. Nói cô ta là mỹ nhân đích thị không sai, toàn thân trên dưới đều hoàn hảo; ta không thể chối rằng hai mắt đã sớm bị hút chặt vào cô ta. Phụ nữ phương Tây nhìn tới mòn mắt rồi, giờ đột nhiên được thấy một mỹ nhân đậm chất phương Đông thế này thật khiến ta hứng thú. “Chị Phương, vị này là Trần Thạc từ tập đoàn Thành Nghiệp sang giúp đỡ anh Trịnh đây.” Lời giới thiệu nghe mới êm tai, kỳ thực nơi này còn ai không nắm rõ lai lịch của ta nữa? “A, nghe danh đã lâu. Tôi là Từ Tú Phương, hôm trước Diệu Dương đã tới biên giới Nepal rồi, cũng sớm về đến thôi. Anh ấy đặc biệt dặn các anh em phải tiếp đãi anh Trần thật cẩn thận đấy.” Nghe cách cô ta cực kỳ thân mật gọi thẳng tên chủ tịch, chắc hẳn thân phận cô gái này không tầm thường. “Đừng khách sáo, cứ gọi Trần Thạc là được.” “Hảo, Trần Thạc. Trước kia Trương chủ tịch vẫn hay nhắc tới anh trước mặt bọn hậu bối chúng tôi, hôm nay có duyên gặp mặt, thật vinh hạnh mời anh cạn ly này.” “Hẳn rồi.” Ta mỉm cười hiên ngang nhận ly rượu, xung quanh tiếng vỗ tay cổ vũ rầm rầm rộ lên. Đưa ly lên miệng, ta một hơi uống cạn. Rượu cũng không mạnh, nhưng dù tửu lượng tốt mấy uống một hơi như vậy cũng khó tránh hơi rượu cay xè xông lên. “Trần Thạc, quả nhiên hào sảng! Tới nào anh em!” Trương Ký Vân là người đầu tiên lớn tiếng hoan hô. Liền tiếp theo hàng tràng lời tán thưởng vang lên; rượu ngon, em út hết lượt này tới lượt khác kính tới miệng, ta nhất nhất vui vẻ tiếp nhận; kỳ thực chỉ vì không muốn tự nhiên làm rộn chuyện, vô cớ khiến kẻ khác nghi ngờ. Trịnh Diệu Dương, còn bao nhiêu trò chơi cứ bày hết ra, ta sẵn sàng tiếp. Cứ thế này thời khắc đụng độ cũng chẳng còn bao lâu nữa đâu. Uống xong một ly lớn rượu trắng, Từ Tú Phương chợt đứng lên: “Mọi người ở lại vui nhé, tôi đi trước.” Ánh mắt của ta thật không tự chủ được, cứ thế dán vào bóng lưng cô ấy dần đi khuất. “Chị Phương không phải như nữ nhân tầm thường đâu; đầu óc thông minh lại cực kỳ quyết đoán đó. Cả đám đàn ông ở đây chắc đã có ai đáng mặt hơn được chị ấy.” Dường như Trương Ký Vân ngồi bên cạnh cũng nhận ra, cậu ta vờ vờ thật thật lên tiếng ra điều muốn dẹp ngay si tâm vọng tượng trong đầu ta. Ta lập tức tỉnh táo lại, không khỏi bật cười. Quả không sai a, bạ nữ nhân nào cũng mất hồn theo được, còn nói gì muốn đối phó với họ Trịnh kia nữa? Quyết không thể để lộ nhược điểm nữa, hiếu sắc cũng không được. Trương Ký Vân nhận ra thái độ cảnh giác của ta, lập tức đổi mặt tươi cười: “Ây da, quên mất. Hôm nay vừa hay là ngày 16, có chỗ này rất hay nha. Sảnh tiệc ở tầng 8 tối nay tổ chức vũ hội hóa trang, phải lên chơi mới được.” Bản thân ta cũng không muốn tiếp tục ngồi ở đây cho mấy em tiếp viên rờ rẫm nữa, liền thuận miệng đáp: “Đi chứ.” “Ok!” Trương Ký Vân lập tức đứng dậy, ra ngoài nói với bảo vệ vài câu rồi lại quay về phía ta, nói: “Đi luôn bây giờ nhé, lỡ mất quá nữa rồi.” Thế là ta cứ như con rối sẩy chân sẩy tay để cậu ta lôi tuột lên tầng 8 Lệ Nguyệt cung, tham gia cái gì gì mà “Party hóa trang đối ngẫu”. Vừa tới hội trường, mỗi người được phát một cái mặt nạ, che hết nửa mặt cả mắt lẫn mũi, xem ra thừa đủ kín đáo. Ta nghĩ cơ bản nếu đeo cái này vào rồi giết người bỏ chạy, khéo cũng chẳng ai nhận ra. Mép phải mỗi mặt nạ đều có in một con số, mà nhìn trên thẻ vào cửa cũng có in một hàng chữ rất bắt mắt: “Tiết mục chọn con số may mắn trong party hôm nay sẽ cực kỳ bất ngờ!” Dáng người cao lớn của ta lập tức thu hút sự chú ý của rất nhiều cô gái, họ thi nhau tiến đến mời ta cùng nhảy; quả nhiên cậy có thứ che chắn mặt mũi, bất kể nam nữ đều có vẻ ung dung mà rất bạo gan. Có điều điệu waltz ta cũng không thạo lắm. Cuối cùng chỉ điềm đạm chọn một mỹ nhân eo thon duyên dáng, rồi dìu cô ấy cùng nhảy, theo tiếng nhạc dập dìu mà bước nhảy cũng dần thanh thoát, coi như tạm yên tâm tận hưởng một chút. Đột nhiên, âm nhạc dừng lại, đèn đóm tắt phụt, toàn bộ hội trường chìm trong bóng tối. Nhưng nhận thấy xung quanh không hề có dấu hiệu hoảng loạn, ta đoán chừng đây hẳn là một tiết mục quen thuộc của vũ hội. Quả nhiên, chỉ vài giây sau có tiếng trống cách quãng vang lên, càng lúc nhịp càng dồn dập; trong hội trường bắt đầu có tiếng la ó, tiếng huýt sáo, lại cả tiếng cười rộn ràng, bầu không khí phút chốc bị khuấy động đến khẩn trương. Lại đột ngột, nhịp trống dừng lại, chính giữa sân khấu được ánh đèn từ đâu chiếu sáng chói, một nữ MC bộ dạng cực kỳ hăng hái đã đứng ngay giữa bóng đèn, cất tiếng rổn rảng: “Hi! Các quý ông quý bà, hoan nghênh mọi người tới tham gia party ‘mặt nạ thần bí’ được tổ chức vào ngày 16 hàng tháng! Xin các vị chú ý, tiết mục đặc biệt nhất, tuyệt vời nhất chuẩn bị bắt đầu đây! Mọi người hãy cùng đón chào tiết mục tiếp theo: “Show me a kiss!”!”",
  "nextChapter": "https://gacsach.top/doc-online/xung-dong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xung-dong-chuong-02"
}