{
  "title": "Xung Động - Chương 02",
  "url": "https://gacsach.top/doc-online/xung-dong-chuong-02",
  "content": "Xung Động Chương 2 gacsach.com Đối với những kẻ sống đời trước họng súng mũi đao mà nói, tiền và gái đẹp đều không tự nhiên mà đến; kính trọng và ngưỡng mộ lại càng không thể nhờ tùy tiện nghênh ngang ngựa xe mà được. Bằng vào sự cáo già lão luyện của Trương Thủ Huy, với ông ta chỉ có thể nói chuyện được thua chứ chớ hòng dùng tình cảm, việc cần thực lực tuyệt sẽ không có chỗ cho giao tình; kể cả thân nhân cũng không ngoại lệ. Ta từng tận mắt chứng kiến ông ta không chút lưu tình thẳng tay đuổi hai đứa con trai ruột khỏi Thành Nghiệp, mặc kệ bọn họ ở bên ngoài bươn chải, một đồng cũng không viện trợ. Giờ ông ta đang nói đến ‘cháu ngoại’ mình, một người khác họ lại khiến ông ta coi trọng như vậy chắc chắn phải có năng lực hơn người, tuyệt không thể là hạng vô dụng yếu nhược. Nhiệm vụ đánh giá người đó quan trọng như vậy lại được giao cho ta, đừng nói xui xẻo... chính thị là đại cát* a! Coi như tiền đã đặt cửa, ta không còn đường lui. Chủ tịch bắt đầu nói về tình hình ‘cháu ngoại’, vẻ mặt có vẻ thâm trầm: “Ta quan sát Diệu Dương từ lâu rồi, nó quả là nhân tài. Có dã tâm, có quyết đoán; rất giống ta năm xưa. Cũng không phải ta chưa từng giúp nó, có điều nó đích thực là loại người hùng khí như vũ bão, vô pháp ngăn cản. Nên ta muốn nó về với Thành Nghiệp, có điều... ta cũng hơi băn khoăn...” Ông ta đột nhiên ngừng lại, trầm ngâm một chút rồi mới nói tiếp: “Thật ra ta cũng từng liên lạc với nó, đả động chuyện này. Nhưng nó nhất quyết từ chối sang Mỹ... ha ha, thật không ngờ có ngày Trương Thủ Huy ta lại bị người khác cự tuyệt; khiến ta càng ưa thích đứa cháu này. Trần Thạc, cậu thay ta về đó giám sát nó, không để nó hoàn toàn thoát ly chúng ta. Chậc chậc, ta cũng chưa bao giờ có hứng thú đối phó với một hậu bối* như vậy.” Lần thứ hai trong ngày, ta bị kinh ngạc; chưa từng có người nào có thể khiến Trương Thủ Huy ca ngợi thế này. “Vậy lần này anh ta đồng ý sao? Nếu thế tôi sẽ đi.” Một người không thể khống chế được như vậy sao có thể chấp nhận người khác sắp đặt nội ứng bên người? Có khác gì bị giám thị, chẳng ai muốn bị thế cả. “Tất nhiên nó không cam tâm tình nguyện rồi, Diệu Dương bản chất phi thường ngang ngạnh, được cái bề ngoài nó cũng phi thường giỏi tỏ vẻ tôn trọng trưởng bối. Nó... ha ha... một đám người ta phái về Hồng Kông lần trước quá nửa thất tung biệt tích, còn lại đều bị chiêu thành tâm phúc của nó. Cậu nói xem, đến bước này không phải ta nhất định phải dụng đến cậu sao?” “Chủ tịch cất nhắc rồi.” Ta điềm đạm đáp, trong lòng lại có chút gợn gợn. Vừa thấy yên tâm rằng Trương Thủ Huy vẫn tín nhiệm mình, lại cùng lúc nhận được một nhiệm vụ khó xơi, lần này làm không tốt... chính là chơi lửa bỏng tay đây. “Nó đối với ta hẳn cũng có hứng thú. Ta đề nghị phái vài người thủ hạ về giúp nó, đời nào nó không hiểu ra ý ta; sau này ta trao Thành Nghiệp cho nó, nó thực không muốn sao? Theo ta thấy không phải Diệu Dương không muốn Thành Nghiệp, mà là nó không ưa tới đây tranh giành với một đám cáo già. Nó giờ coi như cũng có thiên hạ của mình rồi, tập đoàn Trụ Phong của nó ở Hồng Kông hiện tại đã gần như độc tôn!” Ngữ điệu ông ta thoáng lộ ra tiếc nuối và cảm thán. Thì ra Trương Thủ Huy cũng có tình cảm, có điều ông ta đem toàn bộ đặt ở người đủ khả năng khiến ông ta coi trọng. Nhưng vĩnh viễn chủ tịch không phải lão hồ đồ, ông ta đã định liệu được: ta sẽ không từ chối ông ta, và Trịnh Diệu Dương sẽ không từ chối ta. Vậy là ta chấp nhận đi, từ vị trí trợ lý cấp cao của chủ tịch giờ tuột xuống thành một ‘ngoại phái nhân viên’ nhỏ mọn; mà đi cùng với ta còn có trợ lý Tằng Vỹ Kỳ và vệ sĩ Liêu Kinh. Vốn lịch trình đã thống nhất, không ngờ giữa đường lại nhận được lệnh tới Osaka, Nhật Bản – nơi vẫn là điểm trung chuyển hàng hóa quan trọng của Thành Nghiệp trong hệ thống phát triển thị trường ở Châu Á. Nguyên lai lần này chiếc xe ‘Đại Chủy Lâm’ chuyên vận chuyển hàng nhập khẩu khi làm thủ tục quá cảnh thì bị hải quan tạm giữ. Trương Thủ Huy nổi giận đùng đùng, lệnh chúng ta trước tiên tới xem tình hình. Tàu xe mệt nhọc lại luôn căng thẳng thần kinh khiến cả ba người chúng ta tuy đều là hạng sức khỏe cường tráng cũng chịu không nổi mà rã rời chân tay. Cho đến khi đặt chân tới Hồng Kông, đã là chuyện mười ngày sau. Chờ đón chúng ta ở sân bay là hai chiếc Bentley đen rất hút mắt, mỗi xe đều có hai vệ sĩ cao lớn đứng cạnh cửa. Lại thêm một thanh niên dáng vẻ tao nhã, đóng bộ âu phục giày da, cậu ta vừa gặp đã nhiệt tình bắt tay ta. Ta cũng dụng lực nắm chặt tay cậu ta, tự giới thiệu: “Trần Thạc.” Đôi mắt cậu ta lộ ra ý cười, cũng đáp lại: “Trương Ký Vân, tôi là trợ lý của anh Trịnh, sau này xin được chiếu cố nhiều.” A Kỳ và Liêu Kinh đứng bên cạnh ta cũng đồng thời gật đầu chào hỏi. “Giờ hành lý sẽ đưa thẳng tới biệt thự Hải Cảnh nhé? Mấy ngày nay anh Trịnh phải đi giải quyết công việc ở Việt Nam, anh ấy dặn chúng tôi tiếp đón anh Trần tuyệt đối không thể sơ suất.” Ta thoải mái vỗ vỗ vai cậu ta: “Từ nay đều là anh em trong nhà, còn khách khí gì nữa... Cứ gọi Trần Thạc là được rồi.” Chớp mắt nhận ra một tia giảo hoạt chợt lóe lên trong mắt Trương Ký Vân, ta thầm tự nhủ người này hẳn có phần nham hiểm. Thực không muốn cũng phải nhìn nhận Trịnh Diệu Dương có chút tài năng; ai biết được hắn đi Việt Nam thật hay chính là không thèm gặp đám người nhỏ mọn chúng ta... Hắc, tiếp theo còn có những màn ra oai phủ đầu gì đây ta? ——- *đại cát: cực kỳ may mắn, tốt đẹp. *hậu bối: người đi sau (trong một lĩnh vực nào đó).",
  "nextChapter": "https://gacsach.top/doc-online/xung-dong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xung-dong-chuong-01"
}