{
  "title": "Xung Động - Chương 06",
  "url": "https://gacsach.top/doc-online/xung-dong-chuong-06",
  "content": "Xung Động Chương 6 gacsach.com Ta trả lời rành rọt từng chữ: “Để tôi tham gia hội đồng quản trị.” Cậu ta bật cười: “Đám người ngoại tôi phái về đây chưa thấy ai lại đưa ra yêu cầu khó như anh, chuyện hội đồng quản trị thảo luận đều là bí mật hệ trọng của Trụ Phong, anh không thấy đòi hỏi như vậy là hơi quá sao?” Ta vẫn kiên định nhìn cậu ta: “Nếu được sự chấp nhận của cậu, việc một người bên ngoài tham gia hội đồng quản trị Trụ Phong đâu phải việc khó. Còn Trương Ký Vân, tôi nghĩ cậu ta cũng rất mong cậu có thêm một trợ lý đặc biệt để cùng chia sẻ trách nhiệm.” Giữa lúc ta hoàn toàn không phòng bị, sau gáy đã bị một bàn tay lạnh giá của cậu ta khống chế. Ta trừng mắt nhìn cậu ta, ta cực kỳ ghét bị kẻ khác đánh lén một cách thô bạo, chưa nói cùng một kẻ hết lần này tới lần khác. Theo phản xạ tập võ nhiều năm, ta lập tức xoay người hòng chặn cánh tay bất ngờ của cậu ta, nhưng bàn tay cậu ta đã ngừng lại, trong khi thân thể cậu ta nhích thêm một bước tiến lại gần ta. Đột nhiên, ta thực sự có cảm giác màn diễn ngày hôm qua ngay lập tức sẽ tái hiện, bất quá chỉ là lúc này không còn khán giả xung quanh mà thôi. Trấn tĩnh lại, ta không khỏi có chút giận dữ: “Cậu muốn gì?” Toàn thân cậu ta tản mác tà khí, ánh mắt càng thâm trầm hơn: “Không phải tôi muốn gì, mà là anh đã chuẩn bị gì? Trần Thạc, anh định lấy cái gì trao đổi với tôi đây? Nếu miễn cưỡng đáng giá thì cũng tạm coi như giao dịch được một lần.” “Cậu muốn gì? Mạng tôi?” Cách nói của cậu ta khiến ta có cảm giác mình bị áp bức. “Thời đại này không đáng tiền nhất có lẽ chính là mạng người, bất quá cũng phải xem ấy là mạng ai. Của anh... không chừng rất đáng giá.” “Tôi không hiểu ý cậu.” Cậu ta nhích sát lại, đầu tựa ngay trên vai phải ta, xoang mũi ta thoáng hít vào mùi hương xà bông nhàn nhạt, Trịnh Diệu Dương này đại khái là một nam nhân cực kỳ ưa sạch sẽ. Thấy ta vẫn im lặng, cậu ta càng lấn lướt, càn rỡ phả một luồng hơi nóng rực trên vành tai ta, giọng nói khẽ cất lên, khêu gợi đến cực điểm: “Ngủ cùng tôi một đêm, đổi lại anh được tham gia hội đồng quản trị Trụ Phong một tháng.” Như sét đánh ngang tai, trong một thoáng ta hoàn toàn không thể phản ứng, kinh ngạc tự hỏi có phải tai mình mới sinh tật, lẹo gì không?! Nhất định là nghe lộn rồi! Ngủ với cậu ta?! Này đích thị là chuyện cười ngớ ngẩn nhất ta từng nghe. Trấn định tinh thần một lần nữa, ta đáp: “Tuy hạ lưu, nhưng nếu đó chỉ là trò đùa dai của cậu, tôi có thể bỏ qua.” “Thật tiếc, tôi lại không cao thượng như anh tưởng tượng.” Ta lạnh lùng nói: “Trịnh tiên sinh, cần gì phải làm thế.” “Tôi thấy cần chứ. Vì hiện giờ, là anh muốn bàn điều kiện với tôi. Trò chơi hôm qua anh làm được, sao hôm nay lại không? A, hay là... phải đeo mặt nạ, có khán giả thưởng thức mới đủ kích thích anh?” Nhắm ngay nỗi đau của ta mà tận tình khích bác, nếu là trước kia ta chắc chắn đã cho cậu ta ăn đủ một bài quyền Thái, bất quá trước mắt ta lúc này không phải một tên du đãng trong khu ổ chuột Manhattan, cậu ta là Trịnh Diệu Dương, kẻ có thể hạ nhục bất kỳ ai, hoàn toàn không cần lý do. Thấy ta không mảy may phản ứng, thái độ vẫn bình tĩnh, giọng nói trầm thấp của cậu ta lần nữa vang lên, mang theo ý bất cần: “Nếu anh có đề nghị nào hay hơn, tôi có thể suy nghĩ. Ừm, mà anh muốn chọn trở về Mỹ cũng được, kể ra nếu ngoại tôi thực sự thích anh, biết đâu ổng lại cho anh làm trợ lý tiếp. Có điều anh đừng quên: Thành Nghiệp không cần hạng vô dụng đâu.” “Bình thường thiếu gì người cho cậu chơi, cậu bất quá muốn dằn mặt tôi, tôi cũng hiểu quy củ, không có sự gì vô duyên vô cớ cả. Nhưng nếu những người trước đây cậu đều phải mượn thủ đoạn đê tiện này để đuổi đi, thật làm tôi phải nhìn Trịnh tiên sinh cậu bằng con mắt khác. Có điều... lần này cậu nhầm rồi, tôi không giống bọn họ đâu.” “Không giống chỗ nào a? Tôi cũng muốn mở mang tầm mắt một chút, bằng không dựa vào khuôn mặt anh, thật khiến tôi khó mà tin tưởng. Còn mấy người đó, căn bản không cần đến tôi ra mặt, anh cũng quá coi thường Trụ Phong rồi.” Cậu ta dường như không hề để tâm đến những lời đụng chạm vừa rồi, bàn tay phải rốt cuộc cũng buông ta ra, “Cho anh ba tiếng đồng hồ suy nghĩ, còn không, tôi cũng không còn cơ hội nào cho anh nữa đâu. Làm được thì làm, không được thì biến đi.” “Tôi bảo đảm với cậu, cậu sẽ không thích có một gã đàn ông trên giường mình đâu.” “Chưa thử sao đã biết, tôi lại đang rất muốn thử đây.” “Vậy không cần chờ ba tiếng, ngay bây giờ tôi có thể đồng ý với cậu. Nếu cậu đã nghĩ cách này hay, tôi cũng không có ý kiến.” Ánh mắt cậu ta lập tức lóe sáng, có chút kinh ngạc, ta nhìn ra được. Ta đủ tỉnh táo để nhìn ra trò gian xảo của cậu ta, ta biết cậu ta đang muốn thử mình, bởi đương nhiên, không có gã đàn ông nào “vinh hạnh” được lên giường của người đứng đầu Trụ Phong. Còn nếu có, chính cậu ta mới gặp phiền phức, mà chuyện bất lợi Trịnh Diệu Dương sẽ không làm, bằng không cậu ta đã không phải một người lãnh đạo hoàn hảo. Quả nhiên, cậu ta có vẻ trầm ngâm, quay người bước lại phía khung cửa kính sát sàn, từ đó có thể nhìn thấy toàn bộ cảng Victoria. Rốt cuộc, cậu ta chậm rãi mở miệng: “Nếu anh đã quyết định, 11 giờ đêm nay đến phòng 305, tầng 10 Lệ Nguyệt Cung. Tôi nghĩ... giờ anh không cần người tới dẫn đường nữa chứ.” “Được.” Đàm phán xong xuôi, không cần nhiều lời vô ích, ta quay người rời đi. Ta lại đánh cuộc, ta rốt cục lại đánh cuộc. Nếu lần này việc không xong đã về Mỹ, Trương Thủ Huy nhất định sẽ cho người làm thịt ta. Trịnh Diệu Dương rõ ràng rất hiểu ông ngoại cậu ta, “Thành Nghiệp không cần kẻ vô dụng, muốn thành đại sự không thể mềm lòng.”, ta chưa bao giờ quên câu này của ông ta. Có điều ta vẫn không tin tên Trịnh ấy có hứng thú với đàn ông, nếu cậu ta dám, ta sẵn sàng tiếp, gì cũng còn hơn chết, bị chơi một lần đã sao. Giữa lúc nguy khốn càng phải nhịn nhục tự giải thoát, ta trước nay nắm được buông được, bằng không ta đã không sống đến lúc này. Kỳ thực nếu nhận ba tiếng đồng hồ suy nghĩ của cậu ta, ta nhất định tình nguyện đi tìm chết! Vì thế ta lập tức cho cậu ta câu trả lời. Đời quả nhiên loạn rồi! Mẹ kiếp, 305 thì 305!",
  "nextChapter": "https://gacsach.top/doc-online/xung-dong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xung-dong-chuong-05"
}