{
  "title": "Nếp Cũ Con Người Việt Nam - Chương 00: Lời tựa",
  "url": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-00-loi-tua",
  "content": "TỰA Trong buổi xã-hội đương trải qua một « cơn sốt vỡ da », con người Việt-Nam cựa-quậy vươn lên để tham-dự vào cuộc hòa-ca ồ ạt của thế-giới, cuốn sách khảo-cứu này ra đời, như có vẻ thách-thức trước cao-trào « sóng mới » của đời nguyên-tử. Chúng tôi không nghĩ thế. Chúng tôi cho rằng người ta sinh ra không phải chỉ là một « con vật người » sống ở đâu cũng chỉ có những khát-vọng như nhau, muốn hành động gì đều cứ tự nơi mình, dọc ngang nào biết trên đầu có ai. Trái lại, nếu chúng ta không còn ở trong thời-kỳ xuất mẫu hoài, tiện thị hữu quân thân (lọt lòng ra là đã có bổn-phận đối với cha mẹ vua chúa) thời-kỳ mà chúng ta sống đây có khác xưa rồi thật : vua chúa không còn nữa, và bổn phận đối với cha mẹ cũng đã dần dần lỏng-lẻo, nhưng ta đâu đã thoát-ly hẳn được ảnh-hưởng của hoàn-cảnh, của sự chung sống trong một xã-hội vẫn còn lấy nông-nghiệp làm căn-nguyên, lấy gia-đình làm nền tảng. Từ lúc tập-tễnh biết đi, bập-bẹ biết nói, đến khi biết nghe chuyện cổ-tích bên bếp lửa ấm-cúng, biết suy-tư học-hỏi thầy bạn nơi học-đường, biết ngâm-nga những vần thơ phú có dư-âm dội vào tâm-khảm, biết tưởng-nhớ đến những người thân đã khuất, biết não lòng trước cảnh đau thương của đất nước, biết phẫn-nộ trước nỗi bất-công giày-vò bao nhiêu thế-hệ và trong những lúc nhàn hạ, biết thưởng-thức hương vị mộc-mạc của quê-hương, v.v… bấy nhiêu cái biết đã tạo-thành một con người riêng-biệt, quy-tụ vào cá-tính một dân-tộc riêng-biệt, không giống hẳn dân-tộc nào khác. Những cái biết ấy không thể chỉ nghe phong-thanh mà lĩnh-hội được, phải đã từng sống qua mới nhận-thức được trọn-vẹn mà thôi. Nếu con người Việt-Nam ngày nay là kết-tinh của con người Việt-Nam ngày qua (hoặc ít hoặc nhiều, chối-cãi sao được) thì muốn tìm hiểu những gì còn chi-phối đời sống hiện-tại của chúng ta, trong khi ta đương co chân chạy theo đà tiến-triển vũ-bão của văn-minh cơ-khí, thiết-tưởng có ngoảnh lại nheo một đuôi mắt vào cuộc sống hôm qua, chưa ắt đã là hoàn-toàn vong-bản ! Vì thế, chúng tôi coi cuốn sách của bạn Toan-Ánh là một công-trình cần phải có, để ghi lại những cái gì đã mất cùng những cái gì sắp mất, cho ta có thể nhận-chân và vớt-vát lại một vài giá-trị cũ, những giá-trị tuy không đứng vững nữa trên hiện-tại, nhưng cũng giúp ta hiểu được đôi phần gốc rễ của cái hiện-tại ấy, ngõ hầu chỉ cho ta hướng đi để xây-dựng một tương lai phù-hợp với bản-chất của dân tộc : « Trăm năm tính cuộc vuông tròn Phải dò cho đến ngọn nguồn ngách sông ». TÁC-GIẢ CẨN-CHÍ Phong-tục Việt-Nam, không bao giờ như thời kỳ gần đây, đã chịu rất nhiều biến đổi, cùng với những sự đổi thay của thời-cuộc. Có nhiều thuần phong mỹ tục không cần nữa, có nhiều tục quá phiền-phức rườm-rà đã được giản-dị-hóa, nhưng cũng vẫn còn nhiều tục, mọi tầng lớp đều muốn cố duy trì trước mọi sự thay đổi của đất nước, lẽ tất nhiên đấy không phải là những tục dở. Nói tới phong-tục của ta với những điều mất đáng tiếc, với những sự thay đổi tạo nên vì hoàn-cảnh, những người có óc bảo-thủ không khỏi phàn-nàn vì sự biến-chuyển quá phũ-phàng đột ngột của nếp sống xã-hội, và theo đó là sự biến-thể của những thói tục nước non nhà ! Có điều đáng buồn là những lễ-nghi phong-tục tốt đẹp của ta trong khi dần dần thay đổi, thì đột-nhiên, trong cuộc sống hàng ngày chúng ta thấy nảy ra nhiều tục-lệ mới, xét cho kỹ chẳng hay đẹp gì, nếu không muốn nói là đồi-bại. Người ngoại quốc, mỗi khi muốn nghiên-cứu sự sinh-hoạt tiến-triển xã-hội của một nước nào, thường căn-cứ vào những phong-tục tập-quán của dân nước ấy, bao giờ phong-tục tập-quán cũng là phản ảnh trung-thực tinh-thần của dân tộc một nước. Nước Việt-Nam từ xưa tới nay vẫn có những phong-tục lễ-nghi này đã tạo nên con người Việt có những đặc tính riêng đáng quý nó khiến cho ta có thể tự-hào với thế-giới ! Từ trước tới nay đã có nhiều người Việt-Nam cũng như ngoại-quốc nghiên-cứu về phong-tục ta và đã viết thành sách, nhưng rất tiếc có sách thì viết bằng ngoại-ngữ khiến người mình không tìm hiểu được, hoặc cũng có sách viết bằng Việt-ngữ lại quá sơ-sài hay chỉ chuyên về một khía cạnh nào, chưa nói được hết mọi điều hay dở cần-thiết. Giờ đây, những sách đó vì lâu ngày không được tái-bản, có ai muốn tìm hiểu kỹ-càng về phong tục ta thực rất mất công, mà cũng không được thỏa-mãn. Hôm nay, theo bước những người trước, tôi cố viết tập Phong-Tục Việt-Nam tôi hằng mong-ước từ mấy chục năm nay, ngay từ khi mới bước chân vào làng văn nước nhà với những tập sách nói sơ qua về ít nhiều tục hay thú đẹp của non sông. Mang cái hoài-bão muốn biểu-dương tất cả những cái hay lạ của phong-tục, tôi không quản làm có được hay không, cố gắng lưu trên giấy trắng mực đen những điều đã có, đang có hoặc không còn có nữa, tôi có thể biết được. Viết về phong-tục nước nhà, tôi cố ghi cả những sự thay đổi của mỗi phong-tục. Lẽ tất nhiên có nhiều thiếu-xót và đôi khi có thể có cả những sự sai-lầm, những điều thiếu-xót cũng như những sự sai-lầm này, tôi chờ mong sự chỉ giáo ở các bạn để bổ-khuyết sau. Tôi sẽ lần lượt trình bày Phong-tục Việt-Nam từ cá-nhân qua gia-đình đến xã-hội, và những tài liệu trình bày tôi chia ra như sau : - Con Người - Tín Ngưỡng - Giao Tế Xã-Hội - Tập-quán.",
  "nextChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-00-doi-song-gia-dinh",
  "prevChapter": "https://gacsach.top/nep-cu-con-nguoi-viet-nam_toan-anh.full"
}