{
  "title": "Nếp Cũ Con Người Việt Nam - Chương 04: Từ thời trứng nước đến lúc trưởng thành",
  "url": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-04-tu-thoi-trung-nuoc-den-luc-truong-thanh",
  "content": "CHƯƠNG 4 : TỪ THỜI TRỨNG-NƯỚC ĐẾN LÚC TRƯỞNG THÀNH Bắt đầu từ lúc đặt tên, đứa trẻ thường được coi như đã qua thời-kỳ trứng-nước, và từ đó đã có một chính danh, thay cho cái tên nôm na thằng Tý, cái Tẹo thủa nhỏ, vì như trên đã nói, việc đặt tên chỉ thực-hiện khi đứa-trẻ đã lớn, và có khi đã bắt đầu đi học. I. LÁ SỐ TỬ-VI Ta đã hiểu xưa kia, việc hộ-tịch không bị bắt buộc tại Việt-Nam và mỗi đứa trẻ không có một giấy khai-sinh. Không có khai-sinh, nhưng phần nhiều bố mẹ đều lấy cho con một lá số tử-vi, trong đó ngày sinh, giờ đẻ ghi rất rõ-ràng cẩn-thận, và có thể nói rằng có phần đúng hơn tờ giấy khai-sinh chính-thức ngày nay. Khai-sinh, vì lý-do này, lý-do khác, người ta còn tìm cách khai-man, trái lại trong lá số tử-vi của đứa trẻ, không ai làm man, và người ta còn e không thật đúng với giờ sinh. Theo tín-ngưỡng, lá số tử-vi tóm-tắt tất cả số phận của một người, lúc hay lúc dở, lúc vinh-quang, lúc khốn-đốn, năm tháng nào vận-hạn, năm tháng nào suôi-sẻ. Mọi việc hay dở, người ta đều chiếu theo ngày giờ năm tháng sinh đẻ mà tính, và qua lá số có thể đoán trước vận-mạng và niên-hạn của mỗi người. Lá số tử-vi cần phải thật đúng. Ngày nay có khai-sinh nhưng nếu so với ngày sinh tháng đẻ của nhiều người trong khai-sinh với lá số tử-vi sẽ có sự khác-biệt, trong khai sinh là ngày man, trong lá số mới là ngày thật. Những nhà khá-giả, mỗi khi sinh con, nhất là con trai, đều lấy một lá số tử-vi để tiện theo dõi và săn sóc con cái, đoán trước để tránh mọi vận-hạn, hoặc tìm cách cầu-cúng giải hạn để vận-hạn nhẹ bớt đi. Đối với những nhà nghèo không có tiền để lấy cho con là số 3, bố mẹ cũng cố nhớ lấy ngày sinh tháng đẻ của con để trong những trường-hợp con cái ốm đau, trong những dịp con cái thi-cử, người ta có thể cúng vái cầu xin thần thánh phù-hộ. II. VÀO HỌ Đứa trẻ đã được đặt tên xong, bố mẹ làm lễ cáo với gia-tiên để ghi tên con vào gia-phả. Kế đó, bố mẹ đứa trẻ mang đồ lễ tới nhà trưởng-tộc để ghi tên con vào tộc-bạ, tức là sổ họ, trong đó ghi rõ con cái từng ngành. Có nhiều họ, chỉ ghi tên con trai, con gái bị coi như là nữ-nhân ngoại-tộc, sau này nó sẽ theo họ nhà chồng. Việc ghi tên con vào tộc-bạ, người ta cũng thường kén ngày tốt. Người trưởng-tộc đặt đồ lễ của bố mẹ đứa trẻ lên bàn thờ họ, làm lễ khấn tổ họ, rồi ghi tên đứa trẻ vào trong sổ họ. Dù giàu nghèo, khi đặt tên con rồi, bố mẹ cũng làm lễ cáo gia-tiên và xin vào họ cho con. Từ ngày đứa trẻ vào họ nó phải chịu sự đóng góp vào những ngày giỗ, hoặc vào những công việc có ích chung và liên-quan tới cả họ. Lẽ tất-nhiên những sự đóng góp đó, do bố mẹ gánh-vác. Những xuất đóng góp cho đứa trẻ cho đến năm 18 tuổi, là những xuất trẻ con, tức là chỉ phải đóng một nửa hoặc một phần xuất của người lớn. Nhiều họ, con gái không phải đóng-góp gì, nhưng với nhiều họ khác, gái cũng như trai, việc đóng-góp là việc chung đều phải tham-dự. Ngày nay, trải qua nhiều sự biến đổi, con cái sinh ra trong hạn tám ngày phải khai-sinh tại văn-phòng viên chức hộ-tịch. Đã khai sinh là phải đặt tên con để ghi vào sổ nhưng dù đặt tên con để ghi vào sổ rồi, nhiều gia-đình, nhất là những gia-đình hiếm-hoi, về nhà vẫn gọi con theo một tên xấu-xí, cái Hẽm, thằng Cò, để dễ nuôi, và cái tên chính của đứa bé chỉ được dùng tới khi bắt đầu đi học. Tuy vậy, sau khi khai-sinh cho đứa bé, nhiều gia-đình vẫn giữ tục-lệ làm lễ cáo gia-tiên để ghi tên con vào gia phả, và mang đồ lễ tới nhà trưởng tộc để xin cho con vào họ. Đối với những người tha-hương, họ hàng không có ở nơi làm ăn, người ta thường nhờ người khác vào họ giúp tại quê nhà. III. VÀO HÀNG NGÕ, HÀNG XÓM, HÀNG GIÁP Một làng xưa chia làm nhiều Giáp, có khi theo họ như ở làng Phù-Đổng, nhưng phần nhiều theo địa lý, mỗi khu thành một Giáp. Một Giáp lại có nhiều thôn hoặc xóm, và mỗi xóm có khi lại có nhiều ngõ. Những người cùng ngõ cùng xóm thường tương-trợ lẫn nhau và cùng nhau chia vui cũng như sẻ buồn. Ở một Ngõ hoặc một Xóm nào, người ta vào hàng Ngõ, hàng Xóm tại đó. Một đứa trẻ sinh ra, nhưng chỉ riêng con trai, sau khi vào họ cho nó rồi, bố mẹ nó có cơi trầu tới ông trưởng-ngõ hoặc trưởng-xóm để xin cho con vào hàng ngõ hoặc hàng xóm. Ông trưởng-ngõ hoặc trưởng-xóm ghi tên đứa trẻ vào sổ hàng Ngõ hay hàng Xóm. Kể từ ngày đó, đứa bé phải chịu phần đóng góp vào hàng Ngõ hay hàng Xóm cũng như được hưởng quyền lợi của một người trong Ngõ hoặc trong Xóm. Có nhiều trường-hợp, đã vào hàng Ngõ ở Ngõ mình cho con rồi, bố mẹ đứa trẻ lại vào cả hàng xóm cho nó nữa. Đây là những xóm lớn có nhiều ngõ. Vào hàng Ngõ, hàng Xóm xong, bố mẹ lại phải vào cả hàng Giáp cho con. Bố mẹ phải sửa lễ tới ông Thủ-chỉ Giáp nhờ ông làm lễ tại miếu Giáp. Sau đó, ông Thủ-chỉ Giáp ghi tên đứa bé vào sổ hàng Giáp. Cũng như ở hàng Ngõ và hàng Xóm, khi đã vào hàng Giáp đứa bé được hưởng quyền-lợi của một người trong Giáp và phải chịu những sự đóng góp vào hàng Giáp. IV. VÀO LÀNG Sống ở làng, sang ở nước, đã sinh ra ở làng phải vào làng. Có nhiều người cư ngụ tại một nơi nào, có thể vào hàng Ngõ, hàng Xóm và cả hàng Giáp ở nơi đó được, nhưng không được nơi đây nhận vào làng, nếu không đủ một vài điều-kiện, nhất là về điều-kiện niên-gian cư-trú và tài-sản. Có làng, như làng Thị-Cầu, tỉnh Bắc-Ninh, dân biệt-xã cư-trú tại làng, muốn nhập-tịch dân làng, phải ít nhất có tổ-tiên ba đời đẻ tại làng này và đã chịu đóng góp theo những điều-lệ phu-phen tạp-dịch trong làng ; lại có làng như làng Hướng-Dương tỉnh Hà-Đông, muốn nhập-tịch dân làng, không cần phải có tổ-tiên cư-ngụ tới ba đời, mà chỉ cần có tài-sản ở trong làng, tài-sản đây là ruộng đất. Vào làng là một điều quan-trọng trong cuộc sống nơi đồng quê. Bởi vậy, mỗi đứa trẻ con trai sinh ra, sau khi đã vào họ, vào hàng Ngõ, hàng Xóm và hàng Giáp, bố mẹ phải xin cho con vào làng. Con gái không cần vào làng, nhưng có nhiều cha mẹ, khi sinh con, dù trai hay gái đều có làm lễ cáo đức Thành-hoàng tại đình làng. Muốn vào làng, bố mẹ đứa trẻ phải có trầu cau sửa lễ tại đình làng, rồi lại có trà lá riêng cho ông Tiên-chỉ hoặc lý-trưởng để ghi vào sổ làng. Việc vào làng chỉ cốt ghi tên trong sổ làng để được hưởng quyền-lợi của dân làng và cũng để chịu gánh vác những phận-sự trong làng. Tại nhiều nơi, trong những kỳ tế-lễ, tất cả mọi dân làng đều được dự chia phần, và lẽ tất-nhiên là phải chịu phần đóng góp. Nhiều làng, con trẻ tuy đã ghi trong sổ làng, nhưng đúng 18 tuổi mới thực-sự hưởng quyền-lợi và chịu phận-sự của một trai làng. V. GIÁO-NHI Sách Tam-Tự-Kinh có câu : « Dưỡng bất giáo, phụ chi quá », nghĩa là nuôi con mà chẳng dạy là lỗi tại người cha. Việc dạy con cũng quan-trọng như việc nuôi con, và dạy con phải bắt đầu ngay bằng sự thai-giáo, nghĩa là dạy trẻ ngay từ lúc còn ở trong bụng mẹ. Đứa trẻ, kể từ khi có thể hiểu biết, là cha mẹ đã săn-sóc tới để nó tập giữ tính thành. « Dạy con từ thuở còn thơ », con còn bé, đầu óc còn trong trắng cần phải cho con tập những điều hay, làm những điều tốt. « Nhân chi sơ, tính bản thiện », người mới sinh ra tính vốn tốt, bố mẹ phải răn dạy con để giữ lấy tính tốt đó. Tục ngữ có câu : « Bé không vịn cả gẫy ngành », có ý ví đứa trẻ như một cành non, phải uốn nắn từ lúc nhỏ, kẻo khi lớn lên, như một cành cây già, uốn nắn dễ gẫy. Trong vấn-đề giáo-nhi, người mẹ giữ một địa vị rất cần-thiết. Người cha vì nghiêm-khắc, thiếu sự mềm-dẻo của người mẹ có thể làm cho đứa trẻ sợ hãi, cho nên sự dạy-dỗ của người mẹ trong lúc đứa trẻ còn non dại, rất hợp với tinh-thần ngây-thơ của trẻ. Trách-vụ của người mẹ trong việc này rất nặng-nề. Nếu con hư là tại mẹ, cho nên người mẹ phải để mắt tới con từng ly từng tí : « Dạy ăn, dạy nói, dạy gói, dạy mở ». Người mẹ bao giờ cũng thương con, nhiều khi hóa nhu-nhược đối với con. Bởi vậy, người cha đối với con thường nghiêm-khắc để ngăn-cản con trong những khi người mẹ vì nhu-nhược để cho con quá hư-hỏng. Ta gọi người cha là nghiêm-phụ hoặc nghiêm-đường, chính vì vậy. Trong lúc dạy-dỗ săn-sóc con, người mẹ thường hay cho con đi theo mình trong những khi đi lễ bái đình chùa, đi hội đi hè, cũng như khi đi ăn giỗ, ăn chạp tại nhà ông bà cô bác trưởng chi họ hoặc trưởng-tộc. Những khi đi lễ, con gái thường theo mẹ nhiều hơn, con trai chỉ đi theo mẹ đến tuổi đi học, nghĩa là độ lên sáu lên bảy. Trái lại con gái càng lớn càng được mẹ cho đi theo, nhất là trong những khi đi lễ. Người mẹ muốn nhân những dịp này giảng-giải cho con biết về sự lễ-bái tín-ngưỡng, cũng như nhân những dịp giỗ chạp tại nhà trưởng chi họ, nói cho con hay sự liên-lạc của gia-đình với những người trong họ. Lẽ tất-nhiên, dần dần lớn lên, đứa bé hiểu-biết mọi điều cần-thiết về họ hàng, về lễ-bái qua cha mẹ. Những điều gì mẹ không dạy bảo đã có cha. Đứa bé bao giờ cũng sợ cha hơn sợ mẹ, có những điều mẹ bảo không nghe, nhưng cha bảo thì đứa bé tuân theo răm rắp. Kỷ-luật trong gia-đình nhờ có người cha mà nghiêm-minh. Nếu con không vâng lời, người cha thường dùng roi vọt và già đòn, bao giờ cũng non nhẽ, với chiếc roi đánh đau, đứa con hư phải vào khuôn phép. Chiếc roi, đối với đứa trẻ tượng-trưng cho sự uy-tín của người cha, tuy nhiều khi sự nghiêm-khắc của người cha thường làm cho đứa trẻ trở nên nhút-nhát. Ở những gia-đình không may người cha mất sớm, người anh cả sẽ thay người cha để trông nom dạy dỗ các em. Ở đây là quyền huynh thế phụ. Tóm lại, trong việc giáo-nhi, người mẹ nắm phần quan-trọng với sự dịu-dàng, với tình âu-yếm mẫu-tử, nhưng sự nghiêm-khắc của người cha cũng rất cần để gìn-giữ người con khỏi hư-hỏng. 1) CHỌN BẠN CHO CON Người xưa trong lúc giáo-nhi rất thận-trọng. Người mẹ, những khi dắt con đi theo mình, ngoài việc dạy cho con biết về tín-ngưỡng lễ-giáo và cho con hiểu sự liên-lạc trong gia-tộc, lại còn có ý để cho con đánh bạc chơi với các trẻ khác cùng theo mẹ đi lễ bái, hoặc cùng đi đến một nơi giỗ-chạp. Cha mẹ thường chọn bạn cho con, ngăn cản con không được giao du chơi bời với những đứa trẻ thiếu giáo-dục, và khuyên con nên gần những bạn-hữu có lễ-phép, chịu khó học-hành. Ta có câu : « Gần mực thì đen, gần đèn thì rạng », đứa trẻ chơi với bạn tốt sẽ trở nên tốt, chơi với bạn xấu sẽ thành xấu. Ngoài việc kén bạn cho con, các cụ còn kén cả láng-giềng, như truyện bà mẹ thầy Mạnh-Tử đã dọn nhà mấy lần để tìm láng-giềng tốt, tránh cho con mọi ảnh-hưởng xấu-xa. Vấn-đề giáo-nhi của ta xưa thật cẩn-thận, và đứa trẻ thường lớn lên trong vòng lễ-độ, mọi việc đều tuân theo cha mẹ. Đi đâu đứa trẻ phải xin phép, lúc trở về phải trình-diện. Gọi, con phải dạ, bảo, con phải vâng. Ca dao có câu : « Bảo vâng gọi dạ con ơi, Vâng lời sau trước con thời có quên. Công cha nghĩa mẹ khôn đền, Vào thưa ra gửi mới nên con người ». Đứa trẻ không vâng lời cha mẹ là đứa trẻ hư, tương-lai của nó sẽ không tốt đẹp vì : « Cá không ăn muối cá ươn, con cãi cha mẹ, trăm đường con hư ». Săn-sóc con, bố mẹ không để cho con lêu-lổng, không để cho con được tự ý làm gì kể cả chọn bạn-hữu. Kể ra việc giáo-dục như vậy, hay thì có hay, nhưng thường làm cho đứa trẻ hóa nhút-nhát và không có sáng-kiến. 2) VIỆC GIÁO-NHI NGÀY NAY Mọi việc ở đời đều biến-chuyển, việc giáo-nhi ngày nay tuy vẫn giữ theo nếp sống xưa nhưng không khỏi có sự thay đổi. Khi đứa trẻ còn quá nhỏ bé, lẽ tất nhiên sự săn-sóc con cái, người mẹ chú ý nhiều hơn. Ở thôn quê trong công việc giáo-nhi, người mẹ vẫn còn nắm vai quan trọng, còn người cha, vì bận nhiều công việc bên ngoài, nên chỉ trông nom đến con trong những trường-hợp con không vâng lời mẹ. Ta phải nhận thêm rằng, với đời sống vật-chất khó khăn gây nên bởi sự cạnh-tranh của đời-sống mới nhiều khi cả bố lẫn mẹ đều bận việc đồng-áng, việc trông nom con cái đành phó cho đứa lớn coi đứa bé, và sự dạy-dỗ cũng bê trễ. Tại nhiều gia-đình, may mắn còn ông bà thì việc săn-sóc cháu nhỏ bà đảm-nhiệm, kể luôn cả việc răn dạy nữa. Tại các nơi đô thị, việc giáo nhi ngày nay khác hẳn ngày xưa. Đàn ông lo việc ngoài,vì kế mưu-sinh đã đành, nhiều gia-đình đàn bà cũng đi kiếm ăn, buôn bán hoặc làm việc trong công sở. Con cái mướn người nuôi, chỉ chiều chiều bố mẹ mới để mắt tới được. Khi con được độ ba tuổi, những gia-đình dư-dật gửi con vào các trường mẫu-giáo, những gia-đình lao-động thì cứ phó mặc con ở nhà, đứa lớn trông đứa bé, hoặc có khi gửi hàng xóm. Tại một vài khu có những nhà giữ trẻ, mất tiền hoặc làm phúc, nhưng số nhà này chẳng được bao nhiêu và cũng không rộng-rãi, nên số trẻ nhận được cũng chỉ có hạn, chỉ những người ở gần hoặc tiện đường qua lại mới gửi trẻ trước khi đi làm, và lĩnh lại chúng khi chiều về. Nhiều gia-đình còn bà nội hoặc bà-ngoại thì bà trông cháu. Những đứa trẻ này được sung-sướng về tinh-thần hơn vì bao giờ bà cũng thương cháu, và chiều-chuộng cháu. Ta đã có câu : « Cháu hư tại bà », chính là có ý nói bà thường nuông-chiều cháu nên cháu sinh hư nũng-nịu bà. VI. VIỆC HỌC-HÀNH Đứa trẻ được dạy bảo bởi cha mẹ ở nhà cho đến một thời-kỳ nào, trong việc dạy bảo này, đôi khi gồm cả việc dạy cho đứa trẻ biết đọc biết viết, nhưng việc học-hành của đứa nhỏ thường được cha-mẹ giao phó cho các ông thầy. Đứa trẻ lớn, thời-kỳ giáo-nhi đã qua, không thể để cho chơi-bời lêu-lổng hư thân mất nết, phải cho nó đi học, ăn mày cửa thánh kiếm dăm ba chữ để đọc thông văn-tự. Tuổi đi học ở nước ta xưa kia không nhất định là tuổi nào, nhưng thường đứa bé độ sáu bảy tuổi bố mẹ mới bắt đầu cho đi học. Dưới tuổi này, chúng còn chưa biết gì, ngoài việc ăn và chơi. Nhiều đứa mặc quần hổng đít nếu không cởi truồng. Kể từ ngày bắt đầu đi học, chúng được kể là đã khôn lớn, mặc quần kín đũng. Việc đi học bắt đầu một quãng đời mới của đứa trẻ, và buổi học đầu-tiên, gọi là buổi học khai-tâm rất quan trọng theo quan-niệm của ta xưa. Thường ra con trai mới được bố mẹ cho đi học chữ, con gái cần học ăn học làm, nên khi đã hơi lớn là phải bắt đầu giúp đỡ cha mẹ trong những công việc nhỏ. Chỉ những gia-đình khá-giả lắm mới cho con gái đi học, nhưng sau buổi học về, bao giờ con gái cũng phải lo giúp đỡ cha mẹ trong việc nhà. Sự học thời xưa thực ra không tốn gì. Chỉ cần một quyển sách, một cái bút và một thoi mực là đủ, và những thức đó chẳng đáng giá bao nhiêu. Tiền học cũng không đáng kể. Học khai-tâm không có trường của nhà nước, nhưng tại làng xã nào cũng có một vài ông thầy đồ dạy trẻ. Tiền học không phải trả, mà hàng năm bố mẹ chỉ cần mang biếu thầy đồ vào những dịp ngày lễ ngày Tết khi thúng gạo, khi cân mứt, v.v… Những gia-đình giàu-có khá-giả đón thầy đồ dạy học cho con, nhưng nhân thể, ông nhận những đứa trẻ khác trong làng tới học. Việc chi-phí về ông đồ, chủ nhà đã đón ông đồ gánh-vác hết, còn các trò khác cũng chỉ biếu ông đồ một năm vài lần là đủ. Học trò thường học sách viết, sách in rất đắt, ông đồ nào cũng có một tủ sách, các học trò chép lại bài học qua những sách của ông đồ. Con nhà giàu đôi khi cũng mua sách in dùng. 1) LỄ KHAI-TÂM Buổi học đầu tiên đánh dấu quãng đời mới của đứa trẻ, rất được chú-trọng. Cho con đi học người ta kén ngày, sửa lễ, và tấm rửa cạo đầu 4 sạch-sẽ cho đứa bé, làm lễ cáo gia-tiên cho đứa bé đi học. Sau khi cha đứa nhỏ khấn lễ tại bàn thờ, chính đứa bé cũng phải lễ bốn lễ ba vái. Ý-nghĩa của lễ này là có ý để đứa bé xin tổ-tiên phù-hộ cho được thông-minh sáng-láng học-hành tấn-tới giỏi-giang. Sau khi lễ ở nhà rồi, người cha ăn mặc chỉnh-tề dẫn đứa bé cũng ăn mặc quần áo mới tới nhà ông đồ xin nhập môn, có người nhà đội mâm đồ lễ gồm trà rượu, cau trầu và cũng có khi con gà đĩa xôi tùy theo gia cảnh của học sinh. Đạo thánh là đạo rộng, ông đồ không bao giờ từ-chối học-trò. Ông làm lễ thánh, đây là đức Khổng-Tử, tại bàn thờ riêng ở nhà, rồi ông cũng cáo với gia-tiên việc nhận thêm một môn-sinh mới. Sau đó đứa trẻ mới được học bài đầu tiên. Có nhiều ông đồ cẩn thận, trong buổi khai-tâm của đứa trẻ, các ông đã dẫn đứa trẻ ra văn-chỉ, tức là miếu thờ đức Khổng-Tử ở trong làng để làm lễ, rồi ông mới nhận cho đứa trẻ nhập-môn. 2) QUÃNG ĐỜI MỚI CỦA ĐỨA TRẺ Kể từ buổi lễ nhập-môn, đứa trẻ đã là một môn-sinh của ông đồ, và đã là một cậu học trò, phải sống theo đời học trò, bị bó buộc theo một khuôn khổ mới. Từ đây cậu phải biết lễ phép để giữ với nghiêm-sư cũng như đối với anh trưởng-tràng, người được ông đồ chỉ-định thay thế mình, đứng đầu lớp học để dạy bảo các trò khác đỡ ông đồ, và trông coi lớp học khi ông đồ đi vắng. « Tiên học lễ, hậu học văn », học lễ-phép trước rồi mới học văn-bài. Lễ-phép không phải riêng ở lớp học, còn ở ngoài đường và ở nhà mình nữa. Đứa trẻ hư, ông đồ mang tiếng. Đứa trẻ cũng phải chăm chỉ học hành. Nếu nó lười-biếng dốt-nát cũng lại tiếng tại ông đồ. Để giữ cho đứa trẻ khỏi hư thân lười-biếng, luôn luôn ông đồ có ngọn roi mây ở lớp học. Thứ nhất hay chữ, thứ nhì dữ đòn ! Ông đồ khỏe đánh học trò cũng là một ông đồ giỏi. Đứa trẻ trước ngọn roi mây cũng phải ngoan ngoãn chăm chỉ. Để giữ cho được sáng láng, có những điều đứa trẻ cần kiêng-kỵ : - Không nên ăn quá no e lấp mề không học được. - Không nên ăn chân gà e run tay không viết được. - Không nên ăn cơm cháy hoặc những thịt thà của các con vật chết e u-tối trí tuệ. - Không nên vứt giấy có viết chữ xuống đất, trông thấy người khác vứt phải nhặt đốt đi hoặc đem thả theo dòng sông. - Không được gối đầu lên sách. - Phải kính-trọng sách vở và chữ nghĩa. 3) ÔNG ĐỒ Nhân nói đến sự học của đứa trẻ, tôi nghĩ cũng nên nói qua về ông đồ, người dạy bảo đứa trẻ. Việc học của ta cho tới thời Pháp thuộc, được hoàn-toàn tự-do, ai muốn dạy cũng được chỉ cần hay chữ và nhiều nhà khá giả như trên đã nói, thường rước ông đồ về dạy bảo con cái. Các ông đồ bao giờ cũng là những bậc văn-tự, học-vấn uyên-bác. Thường các vị hưu-quan hay mở trường dạy học, cũng có khi các bậc khoa-cử không ham muốn công-danh, từ-chối sự xuất-chính, ở nhà dạy trẻ. Có nhiều ông đồ, tuy không đỗ đạt gì và đã từng lảo-đảo trường-ốc, nhưng vì tiếng hay chữ đồn vang trong xứ nên thể theo lời ép buộc của dân làng, mở lớp dạy học, những ông đồ này thường đông học trò lắm, và những người ở các nơi xa thường gửi con tới theo học. Ông đồ rất được học sinh quý mến, và cha mẹ học sinh quý trọng. Theo lễ nghi xưa, quân, sư rồi mới đến phụ, ông thầy dạy học còn hơn cha sinh dưỡng. Tục ngữ có câu : « Muốn con hay chữ thì yêu lấy thầy ». Cha mẹ học sinh thường rất kính nể các ông đồ, vì học-vấn cũng như vì sự dạy-đỗ con cái họ. Việc học hành của con cái, cha mẹ tin cậy hoàn-toàn ở ông đồ, nhiều học trò chỉ theo học một ông đồ từ lúc vỡ lòng cho đến khi đi thi, và cho đến khi thành đạt, qua các kỳ thi tuyển-sinh khóa-sinh rồi đến thi hương thi hội. Tình thầy trò thực khăng-khít như tình cha con, và sự thân-mật này đem lại sự thâm-giao giữa ông đồ và phụ-huynh học-sinh trong một tình thân-ái mật-thiết. Ông đồ cứ dạy học và đứa trẻ cứ đi học cho tới khi thành-đạt. Ở đây tôi chỉ nói về Ông Đồ vì có liên quan trực tiếp tới quãng đời của đứa trẻ từ sau thời-kỳ trứng-nước cho đến lúc trưởng-thành. Còn xin dành lại các mục về việc học cho một chương sau. 4) VIỆC HỌC-HÀNH TRONG THỜI-KỲ PHÁP-THUỘC Việc học được tự do cho đến thời kỳ Pháp-thuộc. Trong những năm đầu, nền tảng cai-trị của người Pháp chưa ổn-định, họ còn không để ý tới việc học của ta, nhưng chỉ sau ít lâu, họ nắm hết trong tay sự tổ-chức về giáo-dục. Họ lập các trường công và cấm không ai được dạy học tư nếu không được phép của chính quyền. Tuy vậy, các lớp học của các ông đồ vẫn tiếp-tục mở, cho đến khi khoa-cử của ta bị bãi bỏ để thay thế bằng khoa-cử mới của Pháp. Sau thời kỳ này, trong mỗi làng vẫn còn đôi ba lớp học của một vài ông đồ, nhưng chỉ có những học trò nhỏ. Học chữ Hán hồi đó chỉ cốt biết đọc biết viết, muốn tiến thân phải đổi sang học chữ quốc-ngữ và chữ Pháp. Tuy cấm, song vẫn không ráo riết lắm, nên các ông đồ vẫn dạy học cho đến khi không còn học trò nữa. Lúc đó, thay thế các ông đồ, tại các làng có các cậu giáo, nghĩa là những người đã theo Tây học, nhưng không đỗ đạt thành danh, bằng Cơ thủy cũng không có, đành về nhà gõ đầu vài đứa trẻ ở xóm để sinh sống. Học trò theo học các cậu giáo thời đó cũng như theo học các ông đồ về trước, và có nhiều gia đình cũng rước cậu giáo về dạy con cái cũng như trước vẫn rước ông đồ. Các cậu giáo dạy học, có người không lấy tiền, tùy tâm bố mẹ học sinh, cũng có người lấy của mỗi em mỗi tháng một số tiền nhỏ, năm ba hào hoặc đồng bạc ! Các cha mẹ nuôi con, khi con năm bảy tuổi, ở nhà thì nghịch ngợm, gửi chúng tới cậu giáo, chúng học được chữ nào hay chữ ấy. Vẫn theo nếp cũ, các cậu giáo dạy học vẫn cầm chiếc roi mây để đe nẹt học trò. Về thời kỳ này, số trẻ con gái được đi học đã nhiều hơn trước, và tại nhiều nơi đã có những trường nữ học dành riêng cho nữ sinh. Sau một thời gian học các cậu giáo, các trẻ em lần lượt xin vào trường nhà nước để tiếp tục sự học cho đến lúc trưởng thành. 5) VIỆC HỌC-HÀNH NGÀY NAY Đến ngày nay sự học hành đã tiến nhiều, các trẻ dù trai gái đều phải đi học. Ở nhà đến năm sáu tuổi là các em được bố mẹ gửi tới các trường công hoặc trường tư. Có nhiều em, gia-đình khá giả hơn, được gởi tới các lớp mẫu giáo từ khi ba bốn tuổi, việc dạy dỗ các em trong các lớp mẫu giáo chỉ là việc giáo-nhi. Ở các lớp mẫu giáo các em vừa chơi vừa học. Các em thực sự phải học-hành kể từ khi bắt đầu học lớp tiểu học. Dù xưa hay nay, trong thời kỳ từ còn nhỏ sự săn sóc tới các em bao giờ cũng rất quan-trọng. Tập giữ tính thành, con người ta hay dở nhiều khi bắt đầu ngay từ lúc bé. Bởi vậy vấn đề giáo-nhi cũng như việc học-hành của các em sau thời kỳ này không bao giờ bị xem thường.",
  "nextChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-05-van-hoc-va-thi-cu",
  "prevChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-03-nuoi-con"
}