{
  "title": "Nếp Cũ Con Người Việt Nam - Chương 05: Văn học và Thi cử",
  "url": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-05-van-hoc-va-thi-cu",
  "content": "CHƯƠNG 5 : VĂN-HỌC VÀ THI-CỬ Nước nào cũng vậy, việc học đều được chia ra từng cấp bậc, mỗi cấp bậc đều có những kỳ thi tốt-nghiệp với những văn bằng riêng chứng tỏ người có văn bằng đã tới trình-độ văn-hóa nào. Và Quốc-Gia khi tuyển kén nhân-tài đều kén qua những kỳ thi, tuy rằng học tài thi phận, nhưng những thí sinh đã lọt qua kỳ thi tuyển dù sao cũng phải có một học-lực cần-thiết đủ đảm-nhiệm công việc quốc-gia giao phó. Đã có học thì phải có thi, xưa nay ở đâu và bao giờ cũng vậy. Các trẻ em một khi đến tuổi đi học, đã bước chân vào ghế nhà trường, là bắt đầu bước vào con đường sẽ đưa các em tới kỳ thi. Nhỏ có kỳ thi nhỏ, lớn có kỳ thi lớn. Mỗi kỳ thi biết bao nhiêu sĩ-tử, và sự đậu trượt đã làm hồi-hộp biết bao nhiêu trái tim non. Tại Việt-Nam mỗi mùa hoa phượng tới, sau chín tháng học hành là những kỳ thi được mở ra. Kẻ đi thi, người đi chấm thi, mỗi người một tâm-sự, ai có giống ai ! Nói đến kỳ thi, cần phải nói tới việc thi-cử tại nước ta từ xưa tới nay cùng với học-chế Việt-Nam qua các thời đại, để so-sánh xưa nay, để hiểu xưa và để biết nay. I. VIỆC HỌC TẠI NƯỚC TA TỪ BUỔI ĐẦU TIÊN Kể từ khi lập quốc từ đời vua Hùng-Vương, trong sử sách không thấy chép nước ta có thứ chữ riêng nào, và cả một thời-đại thuộc về tiền sử hoang-đường, việc học của dân tộc, ta cũng mơ hồ như không như có. Mãi cho tới thời Bắc-thuộc, tức là khi nhà Tây Hán đánh nhà Triệu, xâm chiếm nước Nam-Việt chia làm quận huyện, người Trung-Hoa chiếm nước ta, bắt người nước ta theo phong tục Tàu, thu nhận văn-hóa Tàu và học chữ Tàu tức là chữ Hán, việc học ở nước ta mới như bắt đầu ! Học chữ Hán từ thời Bắc-thuộc, nhưng việc học thật ra thiếu tổ-chức và không có một nền giáo-dục rõ-ràng. Ai muốn học sao thì học ! Giao-thiệp với người Tàu, ai cần học chữ Tàu thì học, và các quan cai-trị người Trung-Hoa, lo đến bóc lột ta thì nhiều, còn chăm đến sự học của ta thật là rất hiếm. Cho đến tận đời Sĩ-Nhiếp, vào lúc cuối nhà Đông Hán, tức là cuối thế kỷ thứ II, bước sang thế kỷ thứ III, việc giáo-dục mới bắt đầu có tổ chức. Trước đó những người trí thức đã từng đậu hiếu liêm, mậu-tài… muốn học muốn thi đều phải sang du học bên Trung-Quốc như Lý-Cầm, Lý-Tiến và Trương-Trọng là những người đã từng được vua Linh Đế nhà Hán bổ vào chức quan thời bấy giờ : - Lý-Tiến làm thứ-sử Giao-Chỉ. - Lý-Cầm làm Tư-Lệ Hiệu-úy. - Trương-Trọng làm Thái-Thú Kim-Thành. Sau đời Sĩ-Nhiếp, việc học có được tổ-chức tại nước ta, nhưng chỉ ở trong một khuôn-khổ rất đơn-giản và trình-độ giáo-dục cũng rất thấp kém. II. VIỆC HỌC QUA ĐỜI ĐINH, ĐỜI NGÔ VÀ ĐỜI TIỀN LÊ Ở đây không nói tới những thời-kỳ ngắn-ngủi dân ta nổi lên chống lại người Tàu suốt trong thời kỳ Bắc-thuộc kể từ sau khi Sĩ-Nhiếp đã đặt một nền móng đầu tiên cho sự học tại nước ta cho đến khi họ Khúc dấy nghiệp vào cuối đời nhà Đường. Trong những thời kỳ này, Triệu-Ẩu chống Đông-Ngô, Lý-Nam-Đế đánh quân Nhà Lương, Triệu Việt-Vương đánh Dương Sàn, Mai Hắc-Đế cự quân Đường Huyền Tôn, Bố-Cái Đại-Vương đánh Cao-chính-Bình, các vị chỉ huy này mắc lo đương đầu với quân Tàu, không có thì giờ nghĩ đến việc học của dân-chúng, vả chăng sự nghiệp của các vị đó cũng không lâu dài để các vị đó khả-dĩ có thể để ý tới vấn-đề giáo dục của con dân được. Do đó việc học cứ ở trong trình độ thấp kém với sự tổ chức còn sơ sài như khi mới được Sĩ-Nhiếp gây nền tảng vậy ! Rồi họ Khúc dấy nghiệp, qua mọi biến chuyển, Ngô Quyền thu hồi được nền độc lập cho nước nhà, lập ra Nhà Ngô, và sau nhà Ngô là nhà Đinh, việc học của nước ta cũng không tiến hơn gì trước. Sở dĩ tình trạng như vậy là vì lúc bấy giờ Ngô chúa cũng như Đinh Vương, dẫu rằng nước đã độc lập, nhưng nội tình chưa ổn định và tình hình chính trị lại phức tạp nên các vị này phải chú-trọng đến chính trị và quân sự, đành không lưu tâm đến việc giáo-dục của dân chúng được. Không mở nhà học, không mở kỳ thi. Ngày nay ta muốn tìm hiểu sự học về thời kỳ này, thật là không thấy gì hơn, ngoài những điều sơ sài về học chế từ đời hậu Hán ! Và cả cho đến đời Tiền Lê cũng vậy ! Nội tình đã rắc rối, Triều đình lại còn bận lo chống với quân Tống chỉ tìm cách gây chuyện với nước ta. III. VIỆC HỌC DƯỚI TRIỀU LÝ Lý-công-Uẩn được triều đình nhà Tiền Lê tôn lên làm vua thay vua Ngọa-Triều là Long-Đĩnh. Lúc này, nội tình trong nước đã khả quan hơn trước, và đối ngoại nhà Tống mặc dầu vẫn có tham vọng về phương Nam, nhưng đã nhìn nước ta với con mắt e dè. Ngay từ khi lên ngôi, vua Lý Thái Tổ tức là Lý Công Uẩn đã chú ý tới việc học hành và giúp đỡ cho các chúa để khuếch trương sự dạy học. Chính Lý Thái Tổ trước đây cũng là học trò của một cửa chùa và thầy dạy nhà vua lúc nhỏ chính là nhà sư Lý Khánh Vân. Việc học tuy vậy mới được phát triển tại các chùa chiền, và triều đình cũng chưa nghĩ gì đến việc mở khoa thi để kén nhân tài. Ai học cứ học, và ai tài giỏi, có người tiến cử sẽ đắc dụng. Việc học có mở mang, nhưng chưa có một tổ chức rộng rãi. 1) VUA LÝ-THÁNH-TÔN VỚI VIỆC ĐỀ CAO NHO HỌC Cho đến đời vua Lý Thánh Tôn, việc học hành được rộng mở và ngoài các chùa chiền, trong dân gian cũng có các trường dạy học. Nho học được nhà vua nâng lên bực quan trọng. Nhà vua, ngoài việc mở trường, cho xây Văn Miếu tại Thăng Long để thờ đức Khổng Phu Tử ; tại các trấn các xã lần lượt cũng xây các Văn chỉ. Nhà vua lại cho đắp tượng Chu Công, tượng Khổng Tử và thất thập nhị hiền để thờ kính. 2) VUA LÝ-NHÂN-TÔN VỚI KHOA THI TAM-TRƯỜNG ĐẦU TIÊN Tiếp tục sự nghiệp mở mang nền học của vua Lý Thánh Tôn, vua Lý nhân Tôn càng chú ý hơn tới các nhân tài trong nước. Nhà vua muốn tuyển những bậc minh kinh bác học để ra trị nước yên dân, đem sự học làm lợi cho tổ quốc. Năm Thái Ninh thứ tư tức là năm Ất Mão 1075, nhà vua cho mở khoa thi TAM TRƯỜNG nghĩa là thi ba kỳ để kén nhân tài. Đây là khoa thi đầu tiên ở nước ta, từ khi nền Hán Học chuyển nhập sang nước Nam. Kết quả kỳ thi này rất mỹ mãn. Vị thủ khoa là ông LÊ-VĂN-THỊNH, sau làm đến chức thái sư và là một người có tài. Năm sau, năm Bính-Thìn, vua Lý-nhân-Tôn lại cho lập trường QUỐC TỬ GIÁM để con cháu công thần vào học. Trong dân gian, việc học càng được phổ biến hơn, ở chùa chiền cũng như ở dân xã. Bắt đầu từ thời này, nước ta chính thức có những ông đồ dạy học. Cùng với công việc lập trường QUỐC-TỬ-GIÁM, vua Nhân-Tôn không ngớt khuyến khích sự học. Nhân tài được kén chọn qua các kỳ thi. Kỳ thi thứ hai, nhà vua mở vào năm Bính-Dần, 1086. Qua kỳ thi này, nhà vua chọn những người tài giỏi để sung vào HÀN LÂM VIỆN một viện mà ngày nay chúng ta đang ao ước được chóng thành lập tại miền Nam nước Việt. Vị thủ khoa của khoa thi năm Bính-Dần là ông MẠC-HIỂN-TÍCH được bổ làm Hàn-Lâm học sĩ. 3) VUA LÝ-ANH-TÔN VÀ VUA LÝ-CAO-TÔN VỚI VIỆC MỞ RỘNG CÁC KHOA THI Sau khi vua Nhân-Tôn băng hà, các vua kế tiếp là Lý Anh Tôn và Lý-Cao-Tôn đều có nhiệt tâm với việc học ; các kỳ thi đã được mở nhiều hơn để kén những người có năng lực ra giúp nước. Năm Đại-Định thứ 13, Nhâm-Thân, 1152, vua Lý-Anh-Tôn mở khoa thi ĐÌNH, và đến năm Ất-Dậu, 1165, nhà vua lại mở khoa thi Thái-Học-Sinh để kén những người ra làm quan bổ đi các trấn. Trong khoa thi Thái-Học-Sinh có kỳ thi về CÁCH TRỊ DÂN. Nhà vua lại cho mở các kỳ thi LẠI ĐIỂN khảo về Hình, Luật, Thư, Toán để kén hàng Thơ-Lại nghĩa là nhân viên các văn phòng các cấp. Vua Lý-Cao-Tôn cũng cho mở nhiều khoa thi. Năm Trịnh-Phù thứ 10, Ất-Tỵ 1185 có khoa thi về Kinh Thi và Kinh Thư để chọn người học rộng tài cao, khoa thi này có hai mươi người trúng tuyển, Ông Bùi-quang-Khải đỗ đầu, sau đã trở nên một công thần triều Lý. Mười năm sau, năm Ất-Mão, 1195 nhà vua lại cho mở khoa thi TAM GIÁO : Nho, Thích, Lão để kén những người tinh thông về ba ngành Phật, Khổng và Lão. Tóm lại về đời Lý, Hán học rất thịnh và chính các nhà vua triều Lý đã đặt nên những nền móng vững chắc cho sự học của nước ta. Lúc đó, Nho học thịnh và lên cao, nhưng Phật giáo và Lão giáo cũng đồng thịnh. Rất tiếc, tôi đã tìm kiếm nhiều mà không gặp được tài liệu nào chép về chương trình giáo dục và thể lệ thi cử triều Lý. Rất mong vị nào có tài liệu cho phổ biến để mọi người cùng đọc. IV. VIỆC HỌC DƯỚI TRIỀU TRẦN Triều Trần lên thay triều Lý tiếp tục mở mang việc học hành và ngay từ vua Trần-Thái-Tôn, vị anh quân khai sáng nhà Trần, việc thi cử và giáo dục đã được tổ chức chu đáo hơn so với triều Lý. Có trường học, có kỳ thi, và thi cử có luật có phép để việc tuyển dụng nhân tài được sác-đáng. 1) NHỮNG PHÉP THI VÀ KHOA THI Niên hiệu Thiên-Ứng Chính-Bình thứ nhất, năm Nhâm Thìn, 1232, vua Trần Thái-Tôn mở khoa thi Thái-Học-Sinh. Trong khoa thi này, để phân biệt cao thấp nhà vua phân chia các tân-khoa làm ba cấp : nhất giáp, nhị giáp và tam giáp. Phép thi ở nước ta có tam giáp bắt đầu từ đó. Vị thủ khoa Nhâm Thìn, đệ-nhất-giáp đệ-nhất danh là Trương-Hanh được bổ-dụng tại triều. Đến năm 1247, nhân khoa thi nhà vua lại chia đệ nhất giáp làm tam khôi : Trạng-nguyên, Bảng-nhỡn và Thám-hoa. Những người miền Bắc đậu Trạng-nguyên gọi là Kinh Trạng-nguyên, còn những người Thanh-Nghệ đậu Trạng-nguyên gọi là Trại-Trạng-Nguyên. Nước ta có Trạng từ đó. Vị trạng-nguyên đầu tiên, nghĩa là người đỗ thủ khoa năm đó là Nguyễn-Hiền, 13 tuổi. Lệ thi cử này được giữ suốt đời vua Trần Thái-Tôn, cho đến đời vua Trần Anh-Tôn. Niên-hiệu Hưng-Long thứ 12, năm Giáp-Thìn, 1304, vua Anh-Tôn có định lại phép thi như sau : - Khoa thi sẽ gồm 4 kỳ : - Kỳ nhất : Ám-tả - Kỳ nhì : Kinh-nghĩa, thi, phú - Kỳ ba : Chiếu, biểu, chế - Kỳ tư : Văn sách. Khoa Giáp-Thìn này có hơn bốn mươi sĩ-tử trúng cử, và Trạng-nguyên khoa đó, chính là ông Mạc-đĩnh-Chi, người đã đi sứ sang Trung Hoa và đã khiến cho người Tàu phải khiếp phục về tài ứng đối của người nước Nam. Mạc-đĩnh-Chi lại chính là tổ-tiên Mạc-đăng-Dung, sau này lập ra nhà Mạc. Đến đời vua Trần Duệ-Tôn phép thi lại được sửa đổi vào năm Long-Khánh thứ 2, Giáp-Dần, 1374. Khoa thi Thái-Học-Sinh đổi là khoa thi TIẾN SĨ. Các ông Tiến-sĩ nước Nam bắt đầu có và trở nên một mong mỏi của mọi sĩ tử. Trong dân gian về dịp Trung-thu có các ông Tiến-sĩ giấy cho các trẻ em chơi. Cha mẹ cho con chơi ông tiến-sĩ giấy để mong một mai con sẽ đậu tiến sĩ làm rạng danh cho gia đình. Trong các khoa thi Tiến-sĩ các ông Trạng-nguyên, Bảng-nhỡn, Thám hoa và Hoàng-giáp đều gọi là các Tiến-sĩ cập đệ, còn các tân khoa khác là Đồng-Tiến-sĩ. Vua Trần Duệ-Tôn đặt ra lệ thi HƯƠNG, những người đậu kỳ thi này gọi là HƯƠNG CỐNG và chỉ các Hương Cống mới được kỳ thi Tiến-sĩ. Vua Trần Thuận-Tôn về sau cũng có sửa đổi thêm phép thi, phỏng theo chế độ thi cử của nhà Nguyên, bỏ kỳ ám tả và chỉ còn lại bốn kỳ gọi là văn thể tứ trường : - Trường nhất : Kinh nghĩa - Trường nhì : Thi, Phú - Trường ba : Chiếu, Biểu, Chế - Trường tư : Văn sách Phép thi mới này áp dụng từ khoa thi năm Quang-Thái Thứ IX 1396. Kể từ năm này, khoa thi Tiến-sĩ gọi là THI HỘI. Thi Hội tổ-chức một năm sau khoa thi Hương. Phép thi về đời Trần được tổ-chức có quy-củ và được sửa đổi để ngày càng kỹ-lưỡng hơn. Chính trong đời nhà Trần đã xuất-hiện những bậc văn-học lỗi-lạc và danh-lưu muôn thuở : NGUYỄN-HIỀN, MẠC-ĐĨNH-CHI, HÀN-THUYÊN, CHU-VĂN-AN, v.v… 2) VIỆC GIÁO DỤC Dưới triều nhà Trần, nếu việc thi-cử được tổ-chức có quy-củ, thì việc giáo-dục cũng đã có một nền-nếp tuy không hoàn-hảo nhưng cũng có thể gọi được là hơn các triều trước nhiều. Chính vua Trần Thái-Tôn, vào năm Nguyên-Phong thứ III, năm Quý-Sửu, 1253, đã lập ra QUỐC-HỌC-VIỆN để giảng văn-chương cũng như lập ra GIẢNG-VÕ-ĐƯỜNG để giảng võ-nghệ. Việc học đã mở-mang nhiều, và nhà vua ngoài việc văn-học đã không quên võ-nghệ, trí-dục và thể-dục. Rất tiếc ngày nay ta không rõ chi-tiết về cách tổ-chức và chương-trình thời đó ra sao. Đến đời vua Trần Thuận-Tôn, việc thi-cử được cải-cách lại đã đành, việc học-hành cũng được khuyếch-trương rộng hơn trước. Không kể Quốc-Học-Viện thành lập tại kinh-đô nhà vua cho bổ tại các Lộ các quan Đốc-Học để dạy Sinh Đồ, và tại các châu phủ thì có lập ra chức Giáo Thụ để săn-sóc việc học. Hàng năm các Lộ chọn người tuấn-tú cử về Triều-đình để thi, việc kén chọn này khuyến-khích rất nhiều cho sự học. Về cuối đời nhà Trần trong các môn học có thêm môn Toán-Pháp cho nên đến đời nhà Hồ, năm Khai-Đại thứ III, khi Hồ Hán-Thương mở khoa thi Ất-Dậu, 1405 các sĩ-tử phải thi thêm món nầy. Vì muốn mua chuộc lòng người nên khoa thi này nhà Hồ lấy đỗ nhiều tất cả 170 người. Thủ khoa năm đó là Hồ-Ngạn-Thần. V. VIỆC HỌC DƯỚI TRIỀU HẬU LÊ Ở đây không nói nhiều tới nhà Hồ quá ngắn-ngủi và cũng không nói tới thời nội-thuộc nhà Minh vì việc học trong lúc này đâu còn quy củ nữa ! Ta đi ngay vào việc học dưới triều Hậu Lê, nền văn-học Hậu Lê đã có thời thật là thịnh-đạt. Ngay sau cuộc chiến-thắng quân Minh, khôi-phục độc-lập cho nước nhà vua Lê Thái-Tổ nghĩ ngay tới việc tổ-chức nền giáo-dục. Trường Quốc-Tử Giám được mở ở kinh-đô và các học-hiệu được mở ở khắp các Lộ và các Châu, Phủ. 1) THI-CỬ DƯỚI TRIỀU LÊ Ngay một năm sau khi lên ngôi vua, vào năm Thuận-Thiên thứ II Kỷ-Dậu, 1429, vua Lê Thái-Tổ cho mở khoa Minh-Kinh. Các quân-nhân các Lộ, các nhân-sĩ, các quan văn-võ từ tứ-phẩm trở xuống đều ứng-thí : Hai năm sau, vào năm Tân-Hợi, 1431, nhà vua lại mở khoa thi Hoành-Tử. Hai kỳ thi này, nhà vua cốt mở để đám sĩ-phu có tài, vì trong mấy năm loạn-lạc không thể tỏ tài được, nay được dịp phô bày văn-chương chữ nghĩa, và nhờ vậy việc kén dụng nhân-tài cũng dễ-dàng. Triều Lê cũng chủ-trương như triều Trần nâng cao sự học và việc khảo thi được coi làm trọng. Năm Giáp-Dần, Thiệu-Bình nguyên niên 1434, vua Lê Thái-Tôn, ngay khi mới lên ngôi đã ấn-định chương-trình khảo thí với bốn kỳ : - Trường nhất : Kinh-nghĩa và Tứ-thư-nghĩa - Trường nhì : Chế, Chiếu, Biểu - Trường ba : Thi, Phú - Trường tư : Văn sách Năm sau, năm Ất-Mão, nhà vua cho mở khoa thi Hương. Các quân-nhân, các giáo chức, dân chúng ở các Lộ đều được ứng thi. Năm 1438, nhà vua ấn định lệ thi ba năm mở một kỳ và các thí sinh phải trải qua ba kỳ thi Hương, thi Hội và thi Đình. Các thí sinh trúng tuyển cũng được chia làm Tam-giáp như lúc đầu ở triều Trần. Năm 1442, thi Hội và thi Đình được mở kỳ đầu tiên và cũng trong năm này, nhà vua ra lệnh dựng bia ghi tên những vị tân-khoa tại Văn-Miếu, hồi đó là nhà Thái-Học. Vua Lê Thánh-Tôn, khi nối ngôi vua Thái-Tôn, cũng tiếp-tục nâng sự học tại nước ta Năm Quảng-Thuận thứ III, Nhâm-Ngọ, 1462, nhà vua định lại phép thi Hương. Ai trúng tuyển thi Hương, năm sau được dự kỳ thi Hội. Cũng trong năm nay, nhà vua ấn định chia làm hai hạng những người trúng tuyển kỳ hương thí : Hương-Cống là những người đậu cả bốn trường, Sinh Đồ là những người chỉ đậu có ba trường. Việc học hồi đó rất thịnh, các thí sinh rất đông. Để loại bớt thí-sinh, nhà vua buộc các địa phương phải loại trước những kẻ bất hiếu bất mục, con cháu bọn phản loạn, hoặc bọn xướng ca. Rồi lại có một kỳ thi ám tả để kẻ kém bị loại thêm. Năm Hồng-Đức thứ III, Nhâm-Thìn, 1472 nhà vua sửa lại phép thi, và các thí sinh phải qua bốn trường : - Trường nhất : Tứ thư, Ngũ kinh - Trường nhì : Chiếu, Chế, Biểu - Trường ba : Thi, Phú - Trường tư : Văn sách Đặc biệt trong việc sửa đổi lần này là tại trường thứ nhất, về Tứ-thư có 8 đề và Ngũ-kinh 15 đề. Các thí sinh được Lựa Chọn Đề để làm như các thí sinh ngày nay, 8 đề về Tứ-thư thí sinh chọn lấy 4 đề mỗi thư một, còn 15 đề về Ngũ-kinh, thí sinh chọn lấy 5 đề, mỗi kinh một. Chính vua Lê Thánh-Tôn đã đặt ra lệ Gọi loa xướng danh và lệ Vinh Qui cho các vị tân khoa vào năm Tân Sửu 1481, để khuyến khích và biểu dương sự học. Năm Giáp-Thân 1484, theo gương đời Trần, nhà vua lại đổi tam-khôi làm Tiến-sĩ cập đệ nhưng hơi khác ở chỗ chính bảng là Tiến-sĩ xuất thân, còn các tân khoa ở phụ bảng là Đồng-Tiến-Sĩ. Và để giữ cho khoa bảng có một giá trị riêng, cũng trong năm đó, nhà vua ra lệnh bỏ những ưu quyền của những người làm quan không phải là khoa bảng xuất thân muốn ứng thi. Trước đây, các quan được miễn thi Hương, nhưng kể từ năm đó, các quan cũng phải chịu những lệ khảo hạch như một thường dân, và muốn thi Hội, thì phải đậu thi Hương. Năm 1486, nhà vua lại đặt ra lệ Đãi Yến các ông tân khoa. Sau vua Lê Thánh-Tôn, vua Lê Hiến-Tôn cũng có sửa đổi về lệ thi. Các xã trưởng được đề cử sĩ-nhân trong xã đi thi Hương. Xã lớn cử 20 người, xã trung bình 15 người, xã nhỏ 10 người. Xã nào không có tay văn học thì thôi. Vua Hiến-Tôn lại ra lệnh kiểm soát các sĩ tử rất nghiêm : ai vào trường thì mang theo sách vở, hoặc thi hộ nhau bị nghiêm phạt và cấm thi trọn đời. Trong đời nhà Mạc, việc thi cứ vẫn giữ nguyên lề lối đời Lê. Đến khi nhà Lê trung-hưng, việc giáo dục được tổ chức lại cùng với việc thi cử. Vua Lê Hy-Tôn, vào năm Chính-Hòa thứ XIV, Quý-Dậu, 1693, ra lệnh trở lại lệ thi đời Hồng-Đức tức là đời vua Lê Thánh-Tôn. Năm Vĩnh-Thịnh thứ VII, Tân-Mão, 1711, vua Lê Dụ-Tôn định lại thể lệ thi Hương để tránh nạn bán bài làm sẵn. Nguyên về trước lúc ra thi hội đồng khảo thí ra đề thường lấy trong sử sách tứ lục chẳng qua vài chục đề, phú cũng chỉ có một số đề. Các sĩ tử trước khi vào trường thi thường soạn sẵn bài theo những đề ấy, rồi bán cho nhau. Các thí sinh kém cứ mua sẵn bài mẫu, mang vào trường thi, hoặc học thuộc lòng, rồi đến lúc làm bài cứ việc chép lại. Khi chấm quyển, các quan trường lại không để ý tới sự giống nhau. Bởi vậy sự kiểm soát tuy kỹ lưỡng nhưng vẫn có sự gian dối, và kẻ đậu không phải là người giỏi. Kể từ năm Tân-Mão, vua Dụ-Tôn cho phép các trường tự lựa chọn đề không theo lệ cũ để tránh những tệ hại trên. Ngoài ra, tại tam trường và tứ trường các đề thi do chính vua chọn, gọi là Ngự-Đề, tuy nhiên ở các trường Thanh, Nghệ và xa xôi các đề tại các trường này vẫn do quan trường chọn lấy. Năm Ất-Tỵ, 1725, đặt ra lệ khảo viện cộng đồng điểm duyệt các quyển khoa thi Hội, nghĩa là quyền thi được đọc lên để cả hội đồng cùng nghe và đồng quyết định. Việc thi cử tại triều Lê được nghiêm chỉnh quy củ cho đến đời vua Lê Hiến-Tôn thì thể lệ mất hết sự nghiêm mật, vì sự loạn lạc trong nước. Khoa thi năm Cảnh-Hưng thứ II, Canh-Ngọ, 1750, một vị đại-thần là ông Đỗ-Thế-Giai đề nghị cùng vua Hiến-Tôn miễn cho sĩ tử kỳ khảo hạch, nhưng mỗi sĩ tử phải nộp ba quan tiền gọi là Thông-Kinh-Tiền để có thể dự kỳ thi Hương. Lệ này đã khiến cho nhiều kẻ học kém cùng nộp tiền đi thi, và các thí sinh nộp tiền này được người đời gọi là « Sinh Đồ ba quan », từ trước chỉ sinh đồ mới được miễn khảo hạch. Lệ thi cứ rối rắm như vậy cho đến hết triều Lê, tuy vua Chiêu-Thống Lê Mãn-Đế cũng đã cho sửa đổi. 2) VIỆC GIÁO DỤC Việc giáo dục tại nước ta bị gián đoạn trong thời kỳ Minh thuộc nhưng ngay sau khi dành lại được độc lập cho non sông vua Lê Thái-Tổ đã cho tổ chức bằng cách mở trường Quốc-Tử-Giám ở kinh đô và đặt lại các học hiệu tại các lộ và các phủ để có nơi cho dân chúng học hành. Việc học định theo một chương trình phải học đủ Tứ thư, Ngũ-Kinh, Chế, Chiếu, Biểu, Thi, Phú và Văn sách để có thể ứng thí được. Đến đời vua Lê Thánh-Tôn, học-chế được cải tiến. Nhà vua mở rộng nhà Thái-học đằng sau Văn-miếu để lấy nơi cho sinh-viên học-tập, lập Kho Bí-thư để tàng trữ sách. Chính vua Lê Thánh-Tôn cũng đã bắt các quan không phải là khoa-bảng xuất-thân cũng phải học hành để ứng-thí, ngõ-hầu tăng thêm kiến-thức và có thêm tài-năng để làm việc dân việc nước. Việc học được chỉnh-đốn và giữ vững quy-củ cho đến khi nhà Lê bị nhà Mạc thoán ngôi. Sau nhà Lê Trung-Hưng, nếp học vẫn còn nhưng học-phong hướng về chuộng phù-hoa, chú-trọng sự tầm-chương trích-cú hơn là phát-huy những vị-ngôn đại-nghĩa trong Kinh Truyên. Về cuối đời nhà Lê, việc học suy-sụp, phần vì loạn-ly, phần vì các sĩ-tử không cố-gắng và chỉ tìm cách gian-lận trong kỳ thi. Dù sao, triều Lê cũng là một triều toàn-thịnh của văn-học nước ta, và những bậc học-vấn uyên-thâm như Nguyễn-Trãi, Lê Quí-Đôn, Nguyễn Bỉnh-Khiêm, v.v… đã để lại nhiều áng văn-chương rất có ích cho chúng ta ngày nay và con cháu chúng ta về sau. Sự suy-sụp về cuối đời Lê, tuy vậy cũng không làm giảm được giá-trị văn-học của cả triều Hậu Lê. VI. VIỆC HỌC DƯỚI TRIỀU NGUYỄN Từ thời Lê-Mạt cho đến hết triều Tây-Sơn, việc học tại nước ta ở trong một tình-trạng thiếu tổ-chức. Cho đến khi vua Gia-Long thống-nhất sơn-hà, việc học-hành thi-cử mới lại định lại nhưng phần lớn rập khuôn theo sự tổ-chức của Triều Hậu Lê. 1) THI CỬ Sau khi thống-nhất nước Nam và lên ngôi hoàng-đế được sáu năm, nhà vua cho mở khoa thi Hương vào năm Đinh-Mão và định lệ cứ sáu năm lại có mở một khoa thi. Phép thi cũng qua bốn trường như đời nhà Lê. Thí-sinh đỗ ba trường cũng gọi là Sinh-đồ và đỗ bốn trường cũng gọi là Hương-Cống. Lệ thi lại được sửa đổi dưới triều vua Minh-Mệnh. Năm 1822, nhà vua mở khoa thi Hội, kế đến năm 1825 nhà vua định lại lệ ba năm mở một khoa thi, thi Hương vào những năm, Tý, Ngọ, Mão. Dậu. Thi Hội vào những năm Thìn, Tuất, Sửu, Mùi. Các sĩ-tử phải do phủ huyện hạch trước mới được đi thi Hương. Có bẩy trường thi Hương : - Các trường thi Thừa-Thiên, Bình-Định, Gia-Định và Nghệ-An mở vào hồi tháng bẩy những năm có kỳ thi. - Các trường thi Thanh-Hóa, Nam-Định, Bắc-Thành (Hà Nội) mở khoa thi Hương vào hồi tháng chín. Năm Mậu-Tý, 1828, các Sinh-đồ đổi là Tú-tài và Hương-Cống là Cử-nhân. Khoa thi Hội năm Kỷ-Sửu, 1829, nhà vua cho định phân-số và chia hai hạng chính-bảng và phó-bảng. Phân-số định như sau : - Ưu : 9, 10 phân - Ưu thứ : 7, 8 phân - Bình : 5, 6 phân - Bình thứ : 3, 4 phân - Thứ : 1, 2 phân - Liệt : chưa được 1 phân Chính-bảng gồm những thí-sinh đậu 3 trường cộng được 10 phân trở lên, Phó-bảng gồm những thí-sinh đậu 2 trường cộng được 10 phân trở lên, hoặc đậu 3 trường được 9 phân trở xuống đến 4 phân. Việc định phân-số và phân chia chính-bảng phó-bảng này áp-dụng từ năm vua Minh-Mệnh sửa lại phép thi còn ba trường thay vì bốn trường như trước : - Trường nhất : Kính-nghĩa - Trường nhì : Thi, phú - Trường ba : Văn sách. Đời vua Thiệu-trị, phép thi cũng như đời vua Minh-Mệnh. Năm Giáp-Thìn, 1844, nhà vua cho phép các vị Giáo-thụ và Huấn-đạo do giám-sinh Tú-tài xuất-thân được đi thi Hội. Vua Tự-Đức ngay khi lên ngôi đã để ý đến việc thi-cử. Năm Tự-Đức nguyên-niên nhà vua định-lệ những người đi thi Hương vào hai trường nhất và nhì bị phê liệt thì không được thi trường ba. Năm Nhâm-Tý, 1852, vua Tự-Đức lại trở lại lệ thi bốn trường nhưng đến năm Mậu-Ngọ lại cải lại thi ba trường, và ấn-định phép phê quyền có 4 hạng : Ưu, Bình, Thứ và Liệt. Được 2 thứ và một bình đậu Cử-nhân ; ba thứ đậu Tú-tài. Thi Hội vẫn giữ bốn trường như cũ. Dưới triều vua Tự-Đức thì cứ hai người đỗ Tú-tài lại lấy một người đậu Cử-nhân. Thi Hương đến đời vua Đồng-Khánh vẫn có 7 trường nhưng khi vua Đồng-Khánh lên ngôi, nhà vua bỏ trường thi Bắc-Thành và trường thi Nam-Định đổi gọi là trường Hà-Nam cho tất cả các thí-sinh hai trường Bắc-Thành và Nam-Định trước. Kể từ 1884 trở đi, nước Nam ký hiệp-định Patenôtre với nước Pháp, nước ta chỉ còn : - 4 trường thi Hương tại miền Trung : Thừa-Thiên, Bình-Định, Nghệ-An và Thanh-Hóa. - Và một trường thi Hương tại miền Bắc, trường Hà-Nam. - Trường Gia-Định không còn nữa vì đã thuộc Nam-Kỳ của Pháp. Thể-lệ thi cũng đổi khác. Tại 4 trường miền Trung gồm 4 kỳ : - Kỳ nhất : Văn sách - Kỳ nhì : Thi, phú - Kỳ ba : Luận, một Hán-tự, một Quốc-ngữ - Kỳ tư : Dịch chữ Pháp ra Quốc-ngữ. Kỳ tư này không bắt buộc, những thí sinh nào được trên điểm trung bình, số thừa sẽ bù cho các bài khác. Cách chấm điểm cũng theo lối mới, cho điểm từ 0 đến 20. Những thí-sinh nào được từ 40 điểm trở lên được thi kỳ phúc-hạch. Kỳ phúc-hạch này được bẩy điểm thì đậu Cử-nhân. Những thí-sinh nào được số điểm từ 30 đến 39 thì đậu Tú-tài. Tại trường thi Hà-Nam thể-lệ có hơi khác. - Kỳ nhất : Văn sách - Kỳ nhì : Luận chữ Hán - Kỳ ba : Luận Quốc-ngữ - Kỳ tư : Một bài luận chữ Hán và một bài luận Quốc-ngữ. Thí-sinh nào muốn thi chữ Pháp thì thi một kỳ nữa. Khoa thi Hương cuối cùng tại miền Bắc vào năm Ất-Mão (1915) còn khoa thi Hương cuối cùng tại các trường Bình-Định và Nghệ-An, gọi là các trường hợp-thi cho tất cả thí-sinh 4 trường cũ, là khoa Mậu-Ngọ, Khải-Định tam-niên, 1918. Sau đó học-chế thay đổi và nền học Pháp-Việt được áp-dụng theo Nghị-Định của Toàn-quyền Đông-Dương ngày 21 tháng 12 năm 1917. 2) VIỆC GIÁO-DỤC Như trên đã nói, ngay sau khi thống-nhất đất nước, vua Gia-Long nghĩ đến việc định lại sự học và cho mở khoa thi. Cũng như về thi cử, chương-trình giáo-dục vẫn giữ theo quy-củ của nhà Lê. Vẫn học Tứ-thư, Ngũ-kinh, vẫn tập chế, chiếu, biểu, vẫn thơ phú và văn sách, vốn là cái nền-nếp từ xưa để lại. Về sau tuy có sửa đổi nhưng sự sửa đổi cũng không có gì đáng kể, vẫn trong khuôn-khổ cũ. Cho tới khi hiệp-ước Patenôtre được ký-kết. Sau đó ta thấy các học-sinh học thêm toán-pháp và Pháp-ngữ. Kể từ năm 1917, nền giáo dục của ta mới chịu sự cải-tổ hoàn-toàn cho Trung và Bắc-Việt còn riêng Nam-Việt đã trở thành thuộc-địa của người Pháp, chương-trình học có khác hai xứ kia. VII. TỔ-CHỨC CÁC KỲ THI THỜI TRƯỚC Kể từ năm Ất-Mão, 1075, các kỳ thi được tổ-chức tại nước ta nhưng mãi cho tới năm 1438 vua Lê Thái-Tôn mới ấn-định lệ thi rõ-rệt ba năm một kỳ với ba kỳ Thi Hương, Thi Hội và Thi-Đình. Lệ thi này được giữ mãi cho đến những kỳ thi cuối cùng về Hán học tại nước Nam, năm Ất-Mão, 1915, tại trường Hà-Nam xứ Bắc, và năm Mậu-Ngọ, 1918, tại hai trường Nghệ-An và Bình-Định xứ Trung. Đã nghiên-cứu về việc thi-cử không lẽ không đi sâu đôi chút vào chi-tiết để hiểu rõ sự tổ-chức mỗi kỳ thi ra sao. Những chi-tiết này, ở đây căn-cứ theo lệ thi Triều Nguyễn. Về trước lệ thi tuy có khác, nhưng sự khác biệt cũng không bao nhiêu và biết các chi-tiết về các kỳ thi triều Nguyễn, ta cũng có thể có được vài ý-niệm về các kỳ thi về trước nữa. 1) NHỮNG KỲ THI KHẢO-HẠCH Như trên đã nói, lệ xưa có ba kỳ thi là Hương, Hội và Đình. Đầu tiên là thi Hương. Đậu thi Hương mới được vào thi Hội. Không phải bất cứ ai cũng có thể là thí-sinh kỳ thi Hương được. Muốn đi thi Hương phải qua các kỳ thi khảo-hạch tại hàng tỉnh, tức là sơ khảo. Có hai loại khảo-hạch : Khảo hạch ở phủ, huyện và ở tỉnh, tức là sơ-khảo và phúc-khảo. Việc khảo-hạch ở huyện do các Huấn-đạo và Giáo-thụ phụ-trách, còn ở tỉnh do các Đốc-học đảm-nhiệm. 2) BẰNG TUYỂN-SINH Hàng năm tại các phủ, huyện có mở kỳ thi sơ-khảo để xem xét sức học của các thí-sinh. Đây tức là kỳ khảo-hạch thứ nhất, các Huấn-đạo và Giáo-thụ khảo sức học-sinh, cho làm các văn bài dễ dễ, xong cũng theo chương-trình ấn-định để luyện-tập việc thi Hương. Các thí-sinh trúng tuyển kỳ thi này được cấp bằng Tuyển-sinh tương đương với bằng Sơ-học Yếu-lược dưới thời Pháp thuộc. 3) BẰNG KHÓA-SINH Các thí-sinh trúng tuyển bằng Tuyển-sinh tại các phủ, huyện được dự kỳ thi khóa-sinh, mở tại hàng tỉnh mỗi năm do Học-quan tổ-chức. Đây là kỳ phúc-khảo các thí-sinh. Kỳ thi khó hơn thi Tuyển-sinh chút ít và cũng chỉ gồm những bài chính về văn-chương thơ phú. Trúng tuyển kỳ phúc-khảo này, các thí-sinh được cấp bằng Khóa-sinh, tương đương với bằng Cơ-thủy hay Sơ-học Pháp-Việt thời Pháp-thuộc và bằng Tiểu-học ngày nay. 4) CÁC KỲ HẠCH Những năm trước kỳ thi Hương một năm, các vị Đốc-học các tỉnh mở kỳ hạch để loại bớt một số sĩ-tử năng-lực chưa xứng-đáng để dự kỳ thi Hương. Chương-trình kỳ hạch này, còn gọi là kỳ tuyển thí-sinh giống như chương-trình kỷ thi Hương rút ngắn đi. Người nào trúng tuyển kỳ hạch được gọi là thí-sinh, và người đỗ đầu gọi là Đầu-xứ. Kỳ hạch này rất quan-trọng, và các Học-quan hàng tỉnh phải chịu trách-nhiệm trong việc tuyển thí-sinh dự kỳ Hương-thi. Tất cả hàng Đốc-học, Huấn-đạo và Giáo-thụ trong tỉnh tham-dự chấm bài. Các bài thi không dọc phách, đệ trình hội-đồng giám-khảo với nguyên tên họ của thí-sinh. Như vậy cốt để dễ thấy sự gian-lận, vì các người dự-thi đều là học-trò một học-hiệu tại phủ, huyện hoặc tỉnh của triều-đình thiết-lập. Các Học-quan nhận biết dễ-dàng học-lực của học-trò mình. Học kém phải đánh hỏng ngay không thương tiếc. Những Học-quan nào cho đi dự kỳ thi Hương một thí-sinh học-lực kém cỏi, viết bài thi bất thành văn-lý, sẽ chịu lỗi. Vài tháng trước kỳ thi, hàng tỉnh mở một kỳ hạch thứ hai để cho những thí-sinh vắng mặt kỳ trước được tham-dự. VIII. THI HƯƠNG Như trên đã nói, dưới triều Nguyễn các khoa thi Hương mở vào những năm Tý, Ngọ, Mão, Dậu. Thi Hương gồm bốn kỳ : - Kinh-nghĩa - Thơ, phú - Ván sách - Kỳ phúc-hạch 1) KINH-NGHĨA Kỳ này gồm 7 đề. Các thí-sinh tùy ý muốn làm hết hay lựa chọn mấy đề thôi cũng được, nhưng bắt buộc phải làm một đề về Kinh và một đề về Truyện. Thí-sinh nào hỏng kỳ thi này, ta gọi là bay Kinh-nghĩa. 2) THƠ PHÚ Kỳ này gồm, một bài thơ Đường-Luật thất ngôn, bát cú và một bài phú độ 6,7 vần. 3) VĂN SÁCH Kỳ này gồm năm sáu câu hỏi về cổ thư và một câu về tân thư. Lúc làm bài cần có bình-giải nghị-luận. 4) PHÚC-HẠCH Thí-sinh được một điểm Ưu hoặc Bình ở các kỳ trên được dự kỳ Phúc-Hạch. Kỳ Phúc-Hạch gồm một bài Kinh-nghĩa, một bài phú 2 hoặc 3 vần, và một vài câu văn sách. Tổng cộng điềm bốn kỳ trên cao thì đậu Cử-nhân, thấp thì đậu Tú-tài. IX. ĐIỀU HÀNH KHOA THI Cách điều-hành khoa Hương-thi có những thể-lệ riêng và không giống như các kỳ khảo-hạch trước. Có nhiều chi-tiết đáng kể và khác hẳn với ngày nay. Giá-trị khoa thi Hương ngày xưa có thể coi tương-đương như những kỳ thi Đại-học ngày nay, tuy cách thi có khác. 1) NỘP QUYỂN Chỉ được dự khoa thi Hương những chân Thí-sinh, Tú-tài và Ấm-sinh. Thí-sinh là những người đã đậu kỳ Hạch ở tỉnh ; Tú-tài là những người đã thi Hương nhưng chưa đậu Cử-nhân, còn Ấm-sinh là hàng con quan được đặc-cách dự-thí. Những người đậu Tú-tài, cứ mỗi khoa thi Hương lại ứng-thi cho đến khi nào đậu Cử-nhân mới thôi. Nhiều người vì vậy đậu Tú-tài đến ba bốn lần. - Đậu hai lần được gọi là ông Kép - Đậu ba lần được gọi là ông Mền - Đậu bốn lần được gọi là ông Đụp Những thí-sinh được ứng-thi phải nộp tại văn phòng Đốc-học hàng tỉnh ba tập quyển trước ngày thi một thời-gian để dùng cho ba kỳ thi. Trên trang nhất tập quyển phải ghi tên họ, tuổi, nơi trú-ngụ, tên họ cha mẹ và ông bà cho đến đời tam-đại. Cần khai lý-lịch cho đến đời tam đại vì rằng con cháu những kẻ bị trọng tội, con cháu các phản-thần, cũng như con cháu những người làm nghề hát xướng đều không được dự-thí. Những lễ-sinh tại văn phòng Đốc Học lập bảng danh-sách thí-sinh, rồi gởi quyển đến Hội-Đồng Giám-Khảo. Những thí-sinh nào sau ba kỳ đầu, được thi kỳ phúc-hạch sẽ phải nộp thêm tập quyển thứ tư nữa. 2) HỘI-ĐỒNG GIÁM KHẢO Mỗi khoa thi, nhà vua lại ra chỉ-dụ để ấn-định thành-phần Hội-đồng Giám-Khảo. Hội-đồng gồm có : - Chánh Chủ-khảo. - Phó Chủ-khảo. - Một hay nhiều vị Đề-điệu ngự-sử và Giám-sát ngự-sử. - Nhiều vị Sơ-khảo. - Nhiều vị Phúc-khảo. - Nhiều vị Giám-khảo. - Nhiều vị Phân-khảo. Số các vị sau thay đổi tùy theo số thí-sinh nhiều ít. Chánh Phó Chủ-Khảo có nhiệm vụ ra đầu đề, chấm giám-khảo các bài thi và quyết-định số thí-sinh trúng-tuyển. Đầu bài thi được ra ngay buổi sáng sớm trước mặt toàn-thể Hội-đồng Giám-Khảo, để tránh mọi sự tiết-lộ đề thi. Các vị Ngự-sử coi thi như các giám-thị ngày nay, nhưng các Ngự-sử có quyền coi chừng sự gian-lận không những về phía thí-sinh mà về cả phía quan trường nữa. Các vị Sơ-khảo chấm bài lượt đầu các vị Phúc-khảo chấm bài lượt thứ hai và các Giám-khảo chấm bài lượt thứ ba. Các vị Phân-khảo soát lại các bài bị đánh hỏng bởi các vị Sơ-khảo để vớt những sĩ-tử xứng-đáng. Hội-đồng giám-khảo có một số thông-lại, đề-lại, lễ-sinh để giúp việc giấy tờ trong suốt thời-gian khoa thi. Lại có các lính cơ, lính lệ giữ-gìn trật-tự cho trường thi. Các vị Chánh-Phó Chủ-Khảo, các vị Ngự-sử, các vị Giám-Khảo và Phân-khảo thường là các quan tại triều được lựa chọn còn những vị khác cũng như những nhân viên văn-phòng và lính cơ, lính lệ tuyển trong các quan-chức địa-phương. 3) TRƯỜNG THI Trường thi là một bãi rộng trên năm bảy mẫu đất, và ở trên bãi rộng này đã có dựng lên những ngôi nhà dành cho các Khảo-quan ở và dùng làm Văn-phòng của Hội-Đồng Giám-khảo. Trước ngày thi, trường thi quây hàng rào, rộng hẹp tùy theo sĩ-số, và chia ngăn làm hai : - Một phần dành cho nhà ở các Khảo-quan và Văn-phòng hội-đồng. - Phần thứ hai dành cho các sĩ-tử cắm lều. Phần nhà ở Khảo-quan và Văn-phòng có xây tường chung quanh cũng lại chia làm hai phần nhỏ bằng vách : - Nội-trường và giám-viên là nơi các Khảo-quan họp để chấm sơ-khảo và phúc-khảo các quyển của thí-sinh, nhà ở và Văn-phòng của các vị Sơ-khảo và Phúc-khảo và của một vị Ngự-sử. - Ngoại-trường gồm có Thi-Viện là nơi hội-họp của Hội-Đồng Giám-khảo, nhà ở, Văn-phòng của các vị Chánh, Phó chủ-khảo, các vị Phân-khảo, một vị Giám-sát và Văn-phòng chung của Hội-Đồng. Ở trong cũng là nhà ở và văn phòng các vị Đề-Tuyển có nhiệm-vụ canh giữ các quyển, dọc phách và so phách. Phần thứ hai trường thi dành cho lều của các sĩ-tử cũng có quây hàng rào chung quanh. Ở giữa có đường Thập-Đạo chia nơi này thành bốn mảnh đều nhau gọi là bốn Vi. Mỗi vi cũng đều có quây rào và chỉ có một cửa ra vào. Tuy nhiên năm nào số sĩ-tử quá đông, mỗi vi có hai cửa ra vào. Chính giữa đường thập-đạo là nhà Thập-Đạo, nơi văn-phòng Hội-đồng Giám-khảo ngồi, trong lúc các sĩ-tử làm bài. Ngay bên nhà Thập-Đạo có một hoặc ba lầu canh để các vị Giám-sát ngồi trông coi các vi. 4) LỄ TIẾN-TRƯỜNG Lễ tiến-trường phải cử-hành vào một cát nhật, nghĩa là một ngày tốt. Hôm đó tất cả Hội-Đồng Giám-khảo, ăn bận triều-phục, phải có mặt tại Vọng cung để làm Lễ Bái-Mạng. Sau lễ này, họ nhận cờ, biển, ấn, tượng-trưng cho chức-vụ, rồi được rước tới trường thi, cờ quạt dẫn đầu, có quân lính đi theo, lại có hai Thớt voi đủ yên bệ đi cùng, tăng vẻ trang-trọng cho buổi lễ. Tiếng trống, tiếng cồng, tiếng quân-nhạc vang-lừng. Kiệu các quan trường lần-lượt theo thứ-tự phẩm trật tiến-trường, có tàn che lọng rủ. Các quan tỉnh cũng đi cùng cho đến trường thi. Vị Truyền-Lệnh Sứ bắc loa gọi : « Báo ân giả tiên nhập, báo oán giả thứ nhập, trường quan thứ thử nhập chi ! » Nghĩa là : « Báo ân thì vào trước, báo oán thì vào sau, sau nữa các quan trường lần-lượt theo phẩm-trật mà vào ». Ta tin sự báo ân báo oán, cho nên các kỳ thi, các truyền-lệnh-sứ mời các vong-hồn vào để đền ơn hoặc trả oán ! Người nào không có phận sự gì trong trường thi, lúc đó đều rút lui hết ! Từ đây cửa trường thi được canh gác. Trong ngoài không được liên-lạc với nhau ! 5) SĨ-TỬ SỬA SOẠN ỨNG-THÍ Ta có câu : « Lều chõng lên đường » để chỉ việc đi ứng-thí. Tại sao vậy ? Vì rằng xưa, mỗi kỳ thi bài phải làm mất một ngày, còn bãi thi thì không nhà cửa. Đi thi, sĩ-tử phải mang lều đi che mưa nắng, mang chõng để nằm viết và mang chiếu để trải. Ngoài ra lại phải đủ giấy bút, nghiên mực. Phải mang cả cơm ăn, và người nào hút thuốc là thường mang cả ống điếu vào trường. Lều thường lợp-tranh, nhưng đến trường thi, sĩ-tử vẫn mang lều khung tre, mái bằng giấy phết cậy, một thứ quả hồng có nhựa làm cho giấy hết thấm nước. Đó là đến trường thi nhưng trước khi đi thi, thí-sinh đã làm lễ cáo gia-tiên cúng Thổ-công, cúng Thành-hoàng trong làng để cầu xin sự giúp đỡ. Thí-sinh phải tới lễ tại văn chỉ nơi thờ đức Khổng-Tử. 6) THÍ-SINH NHẬP-TRƯỜNG Trước ngày thí-sinh nhập-trường, có niêm-yết tại cổng trường thi : - Những Trường-Qui, nghĩa là những luật-lệ của kỳ-thi. - Những Húy-Tự nghĩa là những chữ cấm vì trùng tên ngành trực-thống của đương-triều. Danh-sách thí-sinh chia làm 4 hay 8 vi. Tại mỗi cửa vi lại có niêm-yết danh-sách những sĩ-tử phải thi nơi vi đó. Các sĩ-tử phải hiểu hết những điều trên, ngõ-hầu tránh phạm Trường-qui, hoặc phạm Húy trong lúc làm bài. Chung quanh trường thi la-liệt quán bán đủ mọi thứ : thức ăn, nước uống, sách vở, giấy bút, các tạp-vật và có cả một vài nhà hát tạm dựng lên để đón văn-nhân tài-tử tới đập trống nghe ca hát. Quang cảnh trường thi thật là tấp-nập ! Tới ngày nhập-trường, ngay từ nửa đêm, các sĩ-tử đã đứng lớp lớp ở trước cửa trường với lều chõng kèm bên với ống quyển đeo trước ngực, với bình nước ở cạnh sườn. Tại mỗi cửa trường, hai ngọn đình-liệu cháy ngùn-ngụt soi sáng cả một vùng. Các quan trường triều phục uy-nghi, chia nhau chủ tọa, chứng kiến « Lễ Xướng Danh Nhập-Trường » của các thí-sinh : - Ông Chánh Chủ-khảo ở cửa Giáp, bên phía tả mặt tiền. - Ông Phó Chủ-khảo ở cửa Ất, bên phía hữu mặt tiền. - Ông Phân-khảo ở cửa Tả, hông bên trái. - Ông Giám-khảo ở cửa Hữu, hông bên phải. Nếu có 8 cửa, 4 cửa kia đều do các vị phân-khảo và giám-khảo chủ-tọa lễ xướng-danh nhập-trường. Sau ba hồi trống, truyền-lệnh-sứ bắc loa gọi tên các sĩ-tử lần lượt theo thứ-tự trên bảng niêm yết. Mỗi khi gọi đúng tên, thí-sinh lại lồng-cồng lều chõng lách qua đám đông để vào trường. Tại cổng trường, đã có lính xét hành lý của mỗi thí-sinh, ngăn cấm không ai được mang sách vở hoặc bài mẫu vào trường. Tập quyển lúc đó mới được trao cho đương-sự để làm bài thi. Thí-sinh đi thẳng tới vi của mình, cắm lều kè chõng trải chiếu ngồi ăn lót dạ chờ thi. 7) LÀM BÀI THI Khi toàn-thể các sĩ-tử đã được vào vi của mình sau lễ xướng-danh nhập-trường, các quan trường mới ra đầu bài. Sĩ-tử làm bài trong suốt ngày nhưng giữa trưa thì phải tới nhà thập-đạo để xin đóng dấu Nhật-Trung vào quyển của mình ở nơi bài đang làm dở. Việc đóng dấu Nhật-trung cốt để tránh sự thay quyển. Lúc chép bài lên quyển, không được rập, xóa hoặc có vết ố để tránh mọi sự đánh dấu và thông-đồng giữa quan trường với sĩ-tử. Nếu lỡ làm tì-ố hoặc có rập xóa sĩ-tử có thể trước một giờ nào trong ngày thi, xin thay quyển. Phải có sẵn một quyển mới để đóng dấu kiểm-soát. Những quyển có vết tì-ố, rập xóa sẽ đương-nhiên bị loại. Phải tránh phạm húy. Phạm Húy sẽ bị loại và còn bị tội nữa. Trong lúc thi luôn luôn có người đi kiểm-soát ngăn các sĩ-tử khỏi thông-đồng với nhau hoặc tìm cách gian-lận gì. Từ trên lầu canh đường thập-đạo, các vị giám-sát luôn luôn để mắt tới các lều. Khi gần tới giờ nộp bài thi, lại có ba hồi trống báo hiệu. Hết hồi trống thứ ba, hòm quyển bị khóa và đóng dấu lại, những quyển nộp sau phải để ngoài hòm, và những quyển này gọi là « quyển ngoại hàm » cũng đương-nhiên bị loại. Tất cả sĩ-tử đều bó buộc phải nộp quyển dù bài làm không xong để Hội-đồng giám-khảo cần xét xem sĩ-tử có phạm trường-quy, phạm húy hoặc hành văn bất thành văn lý không. Những quyển Ngoại hàm các quan trường cũng đọc kỹ như các quyển khác để xem có mấy lỗi trên không, vi phạm những lỗi này, thi rớt đã đành lại còn bị tai-hại nữa. 8) KHẢO QUAN CHẤM BÀI THI Sau khi thi xong, các quan trường phải lo việc chấm bài. Lại phòng, tức là văn-phòng của Hội-Đồng giám-khảo, tháo xi, mở hòm quyển, dọc phách, đánh số quyển và vẽ một vòng, nửa trên phách, nửa trên quyển ở nơi dọc, để tiện sau này sắp khớp lại. Các quyển chia cho các vị Sơ-khảo chấm, rồi đến các vị phúc-khảo, sau cùng đến các vị giám-khảo. Khi chấm các khảo-quan cho điểm : Ưu, đại bình, tiểu bình, thứ mác, thứ tép và liệt. Quyển nào bị phê liệt thì bị hỏng. Các vị Phân-khảo, xem lại các quyển bị đánh hỏng sơ-khảo để vớt những thí-sinh xứng-đáng mà điểm lại quá nghiệt. Tất cả những quyển chấm được cũng như những quyển được vớt đều do các vị Chánh Phó Chủ-khảo xét lại và cho điểm sau cùng. Các vị này ấn-định số sĩ-tử trúng tuyển. Điểm phê của Chánh Phó Chủ-khảo là điểm nhất-định, không bị thay đổi dù có sự lầm-lẫn. Nếu có sự lầm-lẫn mà triều đình phát-giác ra thì Chánh Phó Chủ-khảo có tội. Bởi vậy, khi cho điểm các vị này hết sức cẩn-thận và tin-tưởng ở sự sáng-suốt của mình lắm. Trong buồng chấm thi, các khảo-quan chỉ được dùng son. Cấm ngặt không được mang mực đen vào trong phòng để tránh sự gian lận chữa bài cho sĩ-tử. Các vị Ngự-sử cũng canh chừng các vị khảo-quan một cách ráo-riết và vô-tư. Nếu có ai gian-lận, các vị Ngự-sử trình tận nhà vua để trị tội. Kết quả của kỳ Kinh-Nghĩa được yết trên những tấm bảng lớn cho những người qua được kỳ này vào các kỳ sau, và trên những tấm bảng nhỏ cho những người phạm trường-quy hay phạm húy. Những sĩ-tử đã qua kỳ Kinh-Nghĩa cũng chia thành từng vi để thi các kỳ sau với những thể-lệ như kỳ Kinh-Nghĩa từ lúc đầu đến khi chấm bài. Sau ba kỳ thi ai được một ưu hay một bình thì được thi kỳ phúc-hạch. 9) LỄ XƯỚNG-DANH Sau khi các bài thi đã chấm xong hết, và các vị Chánh Phó Chủ-khảo đã ấn-định số trúng-tuyển, sẽ có lễ Xướng-Danh rất long-trọng. Tới dự lễ Xướng-Danh này ngoài các quan trường còn có tất cả các đại quan trong vùng tới dự. Hội-đồng giám-khảo ăn bận triều-phục, ngồi trên khán-đài trước cửa trường. Một truyền-lệnh-sứ bắc loa gọi tên các vị Tân-khoa, đậu cử-nhân với đủ làng xã. Trước cửa trường thi, các sĩ-tử đều có mặt với đông đủ người nhà và bạn hữu. Ai ai cũng hồi-hộp đợi chờ ! Nợ sách đèn đã trả xong chưa và hiện có được lấy phấn vua thoa mặt, hưởng ơn vũ lộ của triều đình, hay còn long-đong số-phận theo đuổi sách đèn, hổ bút, hổ nghiên, hổ lều, hổ chõng ? Một tên truyền-lệnh-sứ loan xa, được nhắc lại mấy lần, rồi có tiếng « Dạ » vang. Tân-khoa trình diện trước hội-đồng giám-khảo, được ban lọng và mũ áo, Tân-khoa lạy hai lạy các phòng sư nghĩa là những ông thầy đã chấm mình đỗ, hiểu tài năng của mình, rồi đứng vào hàng riêng. Sau khi xướng danh xong các Cử-nhân, bảng danh-sách được niêm-yết tại cửa Giáp. Các thí-sinh đậu Tú-Tài không được xướng-danh và cũng không có mũ áo và lọng. Bản danh-sách Tú-Tài niêm-yết bên cửa Ất. Người ta xúm đông vào bảng danh-sách Tú-Tài này để kiếm tên mình, vì trượt Cử-nhân mà đậu Tú-Tài vẫn là đậu. Các vị Tú-Tài mới đậu, tuy kỳ sau còn phải thi, nhưng cũng tự lấy làm thỏa-mãn, vì kể từ nay, dù sao, cũng đã là chân Khoa-Mục, và nợ sách đèn cũng không mang tiếng. 10) LỄ BÁI-MẠNG VÀ YẾN-TIỆC Sau lễ xướng-danh, các quan trường liền dẫn tất cả các vị tân-khoa Cử-nhân tới Vọng-Cung, ngôi nhà làm để bái-vọng nhà Vua khi có lễ, tại các tỉnh. Nơi đây, cả khảo-quan lẫn các vị tân-khoa đều làm lễ Bái-mạng tức là lễ Nhà Vua, khi nhà vua không có đấy. Sau đó, vị Tổng-Đốc đại-thần tỉnh-trưởng liền đặt yến-tiệc mời tất cả Hội-Đồng khảo-thi lẫn các vị Tân-khoa. Trong bữa tiệc này không có diễn-văn, nhưng các vị tân khoa được các khảo-quan và các tỉnh-quan thử tài thi phú. X. THI HỘI Theo chỉ-dụ năm Minh-Mệnh lục niên, các khoa thi Hội được ấn-định hàng năm vào tháng 3 những năm Thìn, Tuất, Sửu, Mùi, tức là sau năm có kỳ thi Hương. Được dự kỳ thi Hội những chân Cử-Nhân, Giám-Sinh, Giáo-Thụ, và Huấn-Đạo. Các chân Tú-Tài và Ấm-sinh muốn dự thi phải xin phép và phải được phép của Triều-Đình. Thi Hương mở vào mùa thu là mùa hái quả, thì thi Hội mở vào mùa xuân là mùa muôn cây nẩy lộc. Người xưa chọn mùa thi rất có ý nghĩa. Khoa thi Hội gồm 4 kỳ : - Kỳ nhất : Kinh Nghĩa, ít nhất 3 đề. - Kỳ nhì : Chiếu, Biểu, Luận. - Kỳ ba : Thơ ngũ-ngôn bát cú, một bài và Phú tám vần, một bài. - Kỳ tư : Văn sách Những sĩ-tử đậu thi Hội mới được dự kỳ thi Đình. Điểm tính theo phân, bài nào không được một phân thì bị loại. Muốn trúng-cách phải được tất cả 8 phân cho 4 kỳ. XI. THI ĐÌNH Những thí-sinh đậu thi Hội được dự thi Đình. Trong kỳ thi Đình, các quyển thi đều do toàn-thể Hội-đồng Giám-khảo chấm và đệ nhà Vua duyệt. Thi Đình chỉ có một bài Đối sách rất dài, nghĩa là trả lời một câu hỏi về luân-lý, chính-trị, hành-chánh, v.v… Đề thi Đình do nhà vua lựa chọn. Những thí-sinh được điểm cao đậu Tiến-sĩ, còn điểm thấp đậu Phó-bảng. Dưới Triều Nguyễn không có Trạng-nguyên, Thám-hoa, Bảng-nhỡn và Hoàng-giáp. Xin nói thêm là về đời vua Quang-Trung, thi Đình có dùng chữ Nôm, nhưng tiếc thay lệ này không được nhà Nguyễn giữ lại. XII. ĐIỀU HÀNH THI HỘI VÀ THI ĐÌNH Việc điều-hành hai khoa thi Hội và thi Đình cũng tương-tự như khoa thi Hương, chỉ hơi khác đôi chút. Thành-phần các khảo-quan vẫn do nhà vua chỉ-định. Việc chấm bài khác với thi Hương. Số thí-sinh tương đối ít, nên chỉ có một văn-phòng thơ-lại độ 40 người, phải chép lại tất cả những quyển thi hợp-lệ và không ngoại-hàm, nhưng không chép lại tên họ và chỗ ở của thí-sinh. Bài do toàn Hội-đồng cùng chấm không chấm thẳng ngay vào quyển mà chấm qua các bản chép lại trên, như vậy cốt tránh mọi sự thiên-tư. Những quyển chấm đậu phải đệ trình nhà vua, và danh-sách các tân-khoa trúng-tuyển sẽ ấn-định theo sự phê duyệt của nhà vua. Không có lễ xướng-danh những người đậu, nhưng có lễ Truyền-Lô tại điện Thái-Hòa long-trọng hơn. Nhà vua hôm đó ngự-triều, có đủ mặt văn-võ triều-thần. Vị Chánh Chủ-khảo tâu nhà vua về kết-quả của kỳ thi. Vị giám-thị đã cho mời tất cả các tân-khoa lại và nhân-danh nhà vua phát cho mỗi người một bộ áo mũ triều-đình có cân đai, một lá cờ và một tấm biển. Các ông tân-khoa ăn vận triều-phục. Quan Thượng-thư bộ Lễ sẽ tiến-dẫn các ông vào sân Rồng quỳ trước bệ vàng nghe xướng-danh rồi lễ nhà vua. Bảng danh sách các ông Tân-khoa được niêm-yết ở lầu Phú-Văn 3 ngày. Lễ-Bộ Thượng-thư đặt tiệc ngay tại Bộ để thết đãi, ở đây khảo-quan và tân-khoa lại làm lễ bái-mạng để tạ ơn vua. Sau bữa tiệc, mỗi vị tân-khoa phải làm một biểu tạ ơn. Một bia đá ký-danh các vị tân-khoa được dựng kỷ-niệm. XIII. THĂM VƯỜN NGỰ-UYỂN Các tân-khoa được nhà vua cho đi thăm vườn Ngự-Uyển và sau đó là cuộc đi thăm kinh-thành. Lễ-bộ Thượng-thư và các vị Giám-thị hướng-dẫn các tân-khoa trong cuộc thăm này. Các vị tân-khoa trong bộ triều-phục mới tinh, áo gấm lam thêu rồng gợn thủy-ba, đai ngọc với những tấm gương nhỏ lấp-lánh, mũ cánh chuồn, cưỡi trên những con ngựa đủ yên cương đi dong khắp vườn Ngự, có người theo hầu che lọng rủ-ngù ngũ-sắc. Màu sắc quần sặc-sỡ hòa-hợp với màu xanh lá cây trong vườn rất đẹp như tăng sự hân-hoan của mọi người. Các vị tân-khoa lúc đó được các nàng công chúa, các vị tiểu-thư xa xa đứng ngắm. Các ngài đã Đại Đăng-khoa còn chờ Tiểu Đăng-khoa. Mỗi vị tân-khoa được phép hái trong vườn Ngự-Uyển một bông hoa theo ý mình lựa chọn. Bông hoa này đã có thợ kim-hoàn trong cung đánh lại bằng vàng để tân-khoa cài lên mũ, trên tai bên trái. Thăm vườn nhà vua xong, các vị tân-khoa lại được quan Thượng-thư dẫn đi coi phố xá khắp kinh thành, và qua đường tha hồ dân chúng ngợi khen. XIV. VINH-QUY BÁI-TỔ Cũng như nhiều nước ở phương Đông ngày xưa, sự thi đậu, đại-đăng-khoa ở nước Nam ta rất được tôn-trọng : Thi-cử xưa kia khó-khăn, ba năm mới có một khoa, số sĩ-tử được chấm đậu không nhiều. Mỗi khoa-thi, tại các cổng-trường thi đều có treo mấy chữ đại tự Thiên-Tử Cầu-Hiền chứng tỏ người đỗ-đạt được quý-trọng bực nào. Một vị hàn nho hôm trước, hôm sau đã trở nên ông Nghè, rồi mai đây được ơn vua lộc nước sẽ làm cha mẹ dân. Chính vì vậy nên các ông Tân-khoa khi Vinh Quy Bái Tổ được đón rước rất trọng-thể : - Đậu Tú-tài được hàng xã đón rước. - Đậu Cử-nhân được hàng tổng đón rước. - Đậu Đại-khoa nghĩa là từ Phó-bảng trở lên được hàng huyện đón rước ! Thật là vinh-dự ! Mỗi người đậu đều được báo tin về làng, Hương chức trong làng vội vàng cử người đến gặp vị Tân-khoa để xin ấn-định ngày vinh-quy. Đến ngày ấn-định, đám rước được tổ-chức sẵn và đón đợi vị Tân-khoa ở đầu làng, đầu tổng hoặc đầu huyện tùy theo sự đỗ đạt của vị này. Đậu Đại-khoa, nhất là đậu Tiến-sĩ đám rước long-trọng lắm, xưa ta gọi là Đám Rước Ông Nghè. Nhưng dù ông Nghè, ông Cử hay ông Tú đám rước cũng cử hành lộng lẫy. Đi đầu là cờ quạt rồi đến các đồ bát-bửu lộ-bộ. Kế đến cờ biển của vua ban nếu đậu Đại-khoa. Sau cờ biển là đến kiệu võng có che lọng của thầy học và cha mẹ ông Nghè, rồi mới tới ông Nghè. Ông Nghè đi trước, bà Nghè đi sau đúng với câu ca dao : « Võng anh đi trước, võng nàng đi sau ». Đi học đường, trống đánh báo-hiệu cho dân chúng biết. Dân chúng kéo nhau ra xem mặt ông Nghè. Ông Nghè sung-sướng vì đã nhờ có kết quả sự học mà « dương-thanh-danh, hiển phụ-mẫu ». Dân chúng cũng mừng, và vui vẻ đi rước ông Nghè, ông Nghè đã chứng-tỏ rằng làng, tổng mình là đất văn-học. Về tới nhà, Tân-khoa lễ tổ-tiên và lễ đức Khổng-Tử. Sau đó là tiệc khao hàng Huyện, hàng Tổng hay hàng Xã, tùy trường hợp. Lệ khao này tuy có tốn-kém, nhưng có ngại chi, họ-hàng bạn-bè, làng nước ai cũng vui lòng tới mừng và giúp-đỡ về tài-chính nếu cần. Vinh-quy bái-tổ xong, Ông Nghè chờ lệnh vua đi nhậm chức. XV. VÀI Ý-NGHĨ VỀ LỆ THI-CỬ XƯA Qua các chi-tiết về tổ-chức và điều-hành các khoa-thi ngày xưa, ta thấy rằng việc thi-cử đã được tổ-chức một cách hết sức chặt-chẽ để lấy sự công bằng làm đầu. Bao nhiêu sự mưu-đồ chạy-chọt để được đậu, nhưng học-lực kém, đều không được. Các vị Ngự-sử, các vị giám-thị luôn luôn có mặt tại trường thi, tại Thí-Viện, từ lúc ra đầu bài đến lúc chấm thi đã khiến cho các sĩ-tử cũng như quan trường không ai có thể có ý thiên-tư hoặc cầu thiên-tư được. Các vị Ngự-sử sẽ không ngần-ngại trình với triều-đình những sự gian-lận nếu có, và các bài thi chấm tới ba lượt đã khiến cho những bài kém không sao lọt khỏi từ Sơ-khảo qua Phúc-khảo đến Giám-khảo. Ngoài ra, những bài xứng-đáng cũng không sợ bị bỏ rớt, vì nếu các vị Sơ khảo quá nghiệt đã có các vị Phân-khảo xét lại và vớt lên. Mỗi khi thi xong, các quyển thi đều phải gửi về triều-đình để kiểm-soát lại, nếu có điều gì ám-muội, thế nào cũng phanh-phui ra, và các người liên-can không sao tránh được sự trừng-phạt của phép vua luật nước. Các thí-sinh phải tin ở tài mình và nếu chẳng may thi hỏng đó là số phận, không bao giờ họ mảy-may oán trách quan trường bất công. Họ chỉ tự an-ủi bằng mấy chữ « Học Tài Thi Phận » và cố gắng đợi khoa sau. Đến các đề thi cũng không bao giờ bị lộ. Các quan trường không ai dám bán đề thi, và các sĩ-tử cũng không bao giờ dám nghĩ đến việc mua đề thi. Chuyện Học Tủ, ngày nay có, xưa cũng có, và có nhiều kẻ làm sẵn Bài Tủ bán cho thí sinh học thuộc lòng, nhưng đây chỉ là sự đoán trước, không phải là sự gian-lận. Kỷ-luật xưa thật nghiêm-minh ; đem so với những vụ Lộ Đề Thi ngày nay, người ta không khỏi lắc đầu. Về việc học ta phải nhận rằng nay hơn xưa ở sự tổ-chức chương-trình và cả ở học-chế nữa. Nguyên-tắc chính-giản của ta xưa, nghĩa là giản-dị-hóa mọi việc về hành-chính, đã được áp-dụng trong việc tổ-chức giáo-dục. Trường học được mở tự-do ai có sức cứ mở. Các trường công chỉ dùng để bổ-khuyết các trường tư. Chương-trình học, như ta đã biết thực ít ỏi, chỉ có Tứ-thư, Ngũ kinh, Chế, Chiếu, Biểu, Thi, Phú và văn sách. Không có Toán học, trừ mấy khoa thi sau cùng, không có Khoa học và cũng không có ngoại ngữ, chữ Hán không kể. Nhưng xưa học là học đạo làm người, phương Đông bao giờ cũng nặng về luân-lý đạo-đức, ta đừng lấy chi làm lạ. Kể từ năm 1917, việc học đã được sửa đổi lại bởi người Pháp, và chương-trình học lẽ tất-nhiên gồm đủ môn hơn xưa. XVI. VIỆC HỌC DƯỚI THỜI PHÁP THUỘC Nghị định ngày 21-12-1917 của viên Toàn Quyền Đông Dương ấn-định lại việc học tại Việt-Nam, nhưng sự thực việc cải-cách học-chế người Pháp đã áp dụng một cách khéo-léo từ-từ. Đầu tiên việc học chia làm 3 bậc : - Bậc Ấu-học - Bậc Tiểu-học. - Bậc Trung-học. 1) BẬC ẤU-HỌC Việc học tại các làng xã với các trường chính-quyền lập nên. Tại các trường này dạy Hán-Tự thêm Quốc-Ngữ. Học hết bậc ấu-học các học sinh phải đi thi, và bằng cấp bậc này vẫn gọi là bằng Tuyển-sinh như cũ. Chương-trình có Hán Văn và Quốc-Ngữ. 2) BẬC TIỂU-HỌC Các trường Tiểu-học dạy các Tuyển-sinh được mở tại các Phủ-Huyện. Có các vị Giáo-thụ và Huấn-đạo trông nom. Chương-trình vẫn dạy Hán-văn và Quốc-ngữ, nhưng học rộng hơn. Lại có dạy thêm Nam Sử ngoài Tứ-thư, Ngũ-kinh. Các học-trò có thể tình-nguyện học thêm chữ Pháp. Trong thời này, tại bậc Tiểu-học không có dạy câu đối, thơ, phú, văn, bát cổ. Học hết bậc Tiểu-học. Học-sinh cũng phải qua kỳ thi, và văn-bằng vẫn gọi là bằng Khóa-sinh như trước. 3) BẬC TRUNG-HỌC Các trường Trung-học mở dạy các khóa-sinh và do các vị Đốc-học điều-khiển. Vẫn dạy chữ Hán và chữ Quốc-ngữ, thêm chữ Pháp bắt buộc. Học hết bậc này, các Khóa-sinh thi kỳ thi Thí-sinh. 4) CÁC TRƯỜNG KHÁC Ngoài ba bậc học trên, tại Huế có mở trường Hậu-Bổ để đào-tạo các quan-lại hành-chính và học-chính. Lại có trường Quốc-Học để dạy chữ Pháp. Ở Hà-nội, lúc đó có trường Sĩ-Hoạn tương-đương với trường Hậu-Bổ Bảo-Hộ tương-đương với trường Quốc-Học. Ở các tỉnh, cùng với các trường dạy Hán-học theo bậc Trung-học nói trên, tại các tỉnh lỵ lúc đầu, về sau tại các phủ lỵ và huyện lỵ có các trường Tiểu-học Pháp-Việt. Các học-sinh các trường này học hết chương-trình phải qua kỳ thi bằng Cơ-Thủy. Tốt-nghiệp bằng Cơ-thủy, học-sinh được theo học trường Quốc-học hoặc Bảo-hộ. Hán-học và Pháp-Việt-học cứ song song cùng đi như vậy cho đến khi nền học cũ tàn hẳn. Tại Nam-kỳ, việc học được tổ-chức lại trước hai xứ Bắc và Trung-kỳ. XVII. CHƯƠNG-TRÌNH GIÁO-DỤC SAU KHI HÁN-HỌC CÁO-CHUNG Kể từ khi nền Hán-học tàn hẳn, các lớp học của các ông Đồ chỉ còn lai-rai trong các thôn xã, các lớp học công không còn nữa, người Pháp lúc đó mới tổ-chức chặt-chẽ việc giáo-dục Pháp-Việt tại Việt-Nam. Việc học chia ra : - Bậc Tiểu-học - Bậc Trung-học - Bậc Đại-học - Công-nghệ-học. 1) BẬC TIỂU-HỌC Bậc Tiểu-học chia ra làm ba cấp và mỗi cấp đều có kỳ thi tốt nghiệp với văn-bằng riêng. a) Sơ học Cấp cuối cùng của Tiểu-học, hạn học ba năm, qua ba lớp : lớp Năm, lớp Tư và lớp Ba. Chương-trình dạy học bằng quốc-ngữ. Ngoài môn Việt-văn, có học luân-lý, cách-trí, vệ-sinh, toán-pháp, sử-ký, địa-lý. Chương-trình này dạy tại các trường xã, thôn hoặc liên-xã và mấy lớp dưới ở các trường phủ, huyện và tỉnh. Ngoài phần chương-trình trên, mỗi tuần-lễ dạy thêm mấy giờ chữ Pháp và chữ Hán. Học hết lớp ba, học-sinh phải thi bằng Sơ-học Yếu-lược tương-đương với bằng Tuyển-sinh thời trước. Kỳ thi Sơ-học Yếu-lược gồm 2 phần : thi viết và vấn-đáp. - Thi viết có : một bài ám-tả với câu hỏi, bài ám-tả cũng lấy để cho điểm chữ viết. Bị năm lỗi thì bị loại. Một bài toán đố dễ với bốn phép tính. Một bài luận quốc-văn. - Thi vấn đáp gồm những câu hỏi về quốc-văn, và tất cả các môn học. Ngoài ra, nếu thí-sinh đã học Hán-tự hoặc Pháp-tự có thể tình nguyện thi thêm hai môn này. b) Tiểu-học Trên cấp Sơ-học là cấp Tiểu-học. Hạn học cũng là ba năm qua các lớp : - Lớp nhì năm thứ nhất - Lớp nhì năm thứ hai - Lớp nhất. Chương-trình học lại các môn ở cấp Sơ-học, nhưng học bằng Pháp-tự, có học thêm Quốc-văn và Hán-tự. Tại các Phủ, Huyện và Tỉnh lỵ đều có mở trường Tiểu-học từ lớp năm cho đến lớp nhất. Học hết lớp nhất, học trò phải thi bằng Cơ-Thủy gọi là bằng Sơ-học Pháp-Việt. Kỳ thi Sơ-học Pháp-Việt cũng gồm 2 phần thi viết và thi vấn đáp. Thi viết gồm 4 bài : - Ám-tả với câu hỏi, chấm luôn cả chữ viết. Bài nầy có 5 lỗi trở lên thì bị loại. - Luận Pháp-văn về tả cảnh, thuật-sự, viết thư hay bình-luận dễ-dàng. - Tính đố : Hai bài toán về bốn phép tính, về đo lường thông dụng, về hợp kim dễ hoặc về vốn lãi. - Vẽ, hoặc nữ công cho các nữ sinh. Bài thi vẽ, các thí-sinh có thể chọn bài Hán-tự thay. Đủ điểm trung bình 10/20 thì được vào vấn-đáp. Thí-sinh sẽ được hỏi về hết các môn đã học, đều bằng tiếng Pháp. Đáng chú-ý là ở chương-trình tiểu-học này về Sử gồm cả Nam-sử lẫn Pháp-sử. Lúc đi thi giám-khảo hỏi về cả hai môn này. Vào vấn đáp, thí-sinh nếu được 10/20 điểm trung-bình thì đậu. Điểm thừa ở kỳ thi viết có thể bù vào kỳ thi vấn-đáp. c) Cao-đẳng Tiểu-học Các học-sinh đậu bằng Tiểu-học được theo học ban Cao-Đẳng Tiểu-học. Ban này học trong 4 năm : - Năm thứ nhất - Năm thứ nhì - Năm thứ ba - Năm thứ tư Cuối năm thứ tư có kỳ tốt-nghiệp để lấy bằng Thành-Chung, còn gọi là bằng Cao-Đẳng Tiểu-học. Chương-trình bậc Cao-Đẳng Tiểu-Học dạy bằng Pháp văn gồm các môn : - Ngữ-học Pháp. - Lịch sử Pháp và Việt-Nam. - Toán : số học, đại số và hình học, cả hình học phẳng lẫn không gian. - Vật-lý, hóa-học, vạn-vật, luân-lý. - Có học thêm cả Hán-tự và Quốc-văn. Ngoài ra lại có môn vẽ. - Các nữ sinh không học vẽ thì học nữ-công. Các trường Cao-Đẳng Tiểu-học được mở tại các thủ-phủ các xứ và tại một vài tỉnh lớn. Ở những nơi như Hà-nội, Huế, Saigon có rất nhiều trường tư được mở ra để dạy chương-trình bậc này. Về kỳ thi bằng Thành-Chung, các thí sinh cũng phải thi hai phần thi viết và thi vấn đáp. Thi viết gồm các bài : - Ám-tả với câu hỏi, chấm luôn cả chữ viết. - Luận : Pháp-văn nghị-luận luân-lý hoặc văn-chương. Hai đề thí-sinh chọn một đề, mấy năm về sau, từ năm 1935, bỏ lệ ra hai đề thi mà chỉ còn một đề. - Toán : Hai bài tính - Lý-hóa : Một câu hỏi giáo-khoa và một bài tính - Vạn-vật - Vẽ, hoặc Hán-tự - Nữ sinh thi Thủ công - Luận Việt-văn Tuy thi tất cả 7 bài, nhưng các bài ám-tả và luận Pháp-văn được chấm trước. Chỉ những thí sinh nào được điểm trung-bình 6/20 về hai bài này, các bài khác mới được chấm tới. Khi tất cả các bài đã được chấm, thí-sinh được đủ điểm trung-bình 10/20 thì được vào vấn đáp. Năm nào thí sinh đậu bài viết ít quá, Hội-Đồng Giám-Khảo sẽ tùy tiện vớt thêm một số. Trong kỳ vấn-đáp, thí sinh bị hỏi về tất cả các môn đã học. Thí sinh nào đủ điểm trung bình 10/20 thì được đậu. Điểm thi viết thừa có thể phụ vào điểm vấn đáp. Nếu hai bằng Sơ-học yếu-lược và Cơ-thủy, không phân thứ hạng các thí sinh thi đậu, thì bằng Thành-chung các thí sinh có thể đậu : - Thứ : khi đủ điểm trung bình 10/20 - Bình-thứ : khi được 12/20 - Bình : khi được 14/20 - Ưu : khi được 16/20 Tối-ưu với lời ban khen của Hội-Đồng Giám-Khảo khi được 18/20. 2) BẬC TRUNG-HỌC Trên cấp Cao-đẳng Tiểu-học là bậc Trung-học, hạn học là ba năm. Chương trình phỏng theo ba lớp sau cùng của chương trình trung-học Pháp tương-tự như chương trình Tú-Tài ngày nay, và khi đậu được gọi là Tú-Tài bản xứ (Brevet de Capacité équivalent au Baccalauréat Métropolitain). Cũng như Tú-Tài ngày nay bằng Tú-Tài bản xứ có hai phần, phần I và phần II. Chương trình dạy bằng chữ Pháp, nhưng có dạy Việt-Ngữ và kề đó là một sinh-ngữ. Thi cũng có thi vấn đáp và thi viết ở cả hai phần. Lúc đậu cũng có phân hạng từ Thứ đến Tối ưu. Trong khi thi Viết, bài Pháp văn, Nghị luận luân lý hay văn chương phải được ít nhất 6/20 mới được chấm các bài khác và cũng phải đủ điểm trung-bình mới được đậu. Các trường Trung-học trước đây chỉ có mở tại Hà-nội, Huế và Saigon. 3) BẬC ĐẠI-HỌC Các học sinh đậu Tú-Tài cả hai phần được vào Đại-Học. Đại-học mở tại Việt-Nam từ năm 1919 lúc đầu là những trường Cao Đẳng để đào tạo các nhân viên chuyên môn cho Chính Phủ. Về sau mới mở các trường Luật-khoa, Y-khoa và Dược-khoa Đại-học. Mãi tới năm 1938, mới có mở thêm các trường Nông-Lâm và Công-Chính. Sau đó mới có trường Khoa-học. 4) CÁC TRƯỜNG CÔNG-NGHỆ Cùng với việc học chữ, người Pháp có mở các trường Công-Nghệ thực-hành tại các thủ-phủ, hoặc một vài tỉnh lớn gọi là trường Bách-Nghệ với mục-đích đào-tạo một số thợ-thuyền chuyên-môn. Ở Tuyên-Quang và Biên-Hòa có mở trường Canh-Nông Thực-hành. 5) NỀN HỌC PHÁP Song song với nền học bản-xứ người Pháp có trường riêng cho trẻ Pháp học, nhưng một số trẻ Việt cũng xin được vào học các trường nầy. Có từ bực Tiểu-học đến hết bậc Trung-học với các bằng tốt nghiệp Tiểu-học, Trung-học và Tú-tài. Bằng Tú-tài nầy gọi là bằng Tú-tài Pháp để phân biệt với bằng Tú-tài Bản-xứ nói trên. Nên chú ý là kể từ khi việc học được người Pháp cải-tổ lại, các nữ-sinh cũng được dự các kỳ thi, không như thời trước các kỳ thi chỉ dành riêng cho nam-sinh. XVIII. VIỆC HỌC NGÀY NAY Học-chế ngày nay, kể từ ngày thu hồi nền độc lập đã cải tổ nhiều lần, và hiện nay chia làm 4 bậc : - Tiểu-học - Trung-học - Đại-học - Cao-học 1) BẬC TIỂU-HỌC Bậc Tiểu-học có bằng Tiểu-học. Ngày nay học trò trường công có đủ điểm trung bình ở hai lớp nhì và lớp nhất được miễn thi Tiểu-học. Kỳ thi chỉ mở cho các học-sinh trường công không đủ điểm trung-bình ở hai lớp nhì và nhất và các học-sinh trường tư. Chương-trình học bằng tiếng Việt gần giống như chương-trình Tiểu-học xưa, kỳ thi chỉ có thi viết. 2) BẬC TRUNG-HỌC Bậc Trung-học chia làm : - Trung-học đệ-nhất-cấp học 4 năm. Đệ thất, đệ lục, đệ ngũ và đệ tứ. Có 2 ban : ban Phổ-thông và ban Kỹ-thuật. Bằng cấp của cấp này gọi là bằng Trung-học Đệ-nhất-Cấp. - Trung-học Đệ-nhị-Cấp học 3 năm. Đệ tam, đệ nhị, và đệ nhất cũng có hai ban : ban Chuyên-khoa và ban Kỹ-thuật. Học hết lớp đệ nhị, thí sinh thi bằng Tú-tài phần I. Đậu Tú-Tài phần I mới được lên học lớp đệ nhất và cuối năm đệ nhất thì thi Tú-Tài II. Tại các kỳ thi Trung-học Đệ-nhất-cấp và Tú-tài I chỉ có thi viết, thi Tú-tài II, có thi vấn-đáp về sinh-ngữ. 3) BẬC ĐẠI-HỌC Các học sinh đậu Tú-tài II được vào học các trường Đại-học để thi bằng Cử-nhân hoặc bằng kỹ-sư. 4) BẬC CAO-HỌC Trên bậc Đại-học là bậc Cao-học dành cho các sinh-viên đã đậu bằng Cử-nhân. Tốt nghiệp bậc Cao-học là bằng Tiến-sĩ. 5) CÔNG-NGHỆ HỌC Cũng có các trường dạy nghề song song với các trường dạy chữ. XIX. KẾT LUẬN Tôi xin ngừng ở đây để kết-luận. Có lẽ sẽ có bạn đọc cho rằng tôi đã quá sơ-lược khi nói tới học-chế và thi-cử ngày nay. Tôi cũng nhận thấy vậy, nhưng tôi tin rằng việc học ngày nay trong chúng ta ai cũng đã hiểu nhiều, vả chăng ngày nay chúng ta còn đang ở thời-kỳ dò dẫm để cải tổ, đợi khi nào hoàn-toàn, tôi sẽ nhắc lại kỹ lưỡng hơn. Qua những trang trên chúng ta nhận thấy rằng việc học của nước ta đã tiến rất nhiều từ đời nhà Ngô và Đinh, và với mỗi triều-đại mới, sự học lại được sửa đổi để đi đến chỗ được gọi là hoàn-hảo. Tuy nhiên ta phải nói rằng cái học thời xưa của ta là cái Học Khoa Cử, trọng từ-chương hơn thực-tế. Nền học khoa-cử này đã khiến cho chúng ta chậm tiến, chuộng hư-danh, ưu cái vỏ hơn cái chất. Tới thời Pháp thuộc, chúng ta lại qua một giai đoạn Nhồi Sọ. Người Pháp muốn đào-tạo những nhân-viên để phục-vụ họ hơn là mở-mang nền giáo-dục của một Quốc-Gia. Họ đã kìm hãm sự học rất nhiều. Rồi đến cái học ngày nay của chúng ta ! Chúng ta đã tránh được hai lỗi của thời xưa là học khoa-cử và học nhồi sọ chăng ? Chúng ta đã thực hiện một nền giáo-dục dân chủ chưa ? Đó là điểu chúng ta mong mỏi lắm, và Bộ Quốc-Gia Giáo-Dục đã nhiều lần sửa đổi chương trình về học cũng như về thi để đạt tới mục đích cao quý này. Và cho tới ngày nay, khi tập sách này đang ấn hành, tháng 8-1965, một sự cải-tổ mới đang được nghiên-cứu !",
  "nextChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-06-vo-nghe-va-thi-vo",
  "prevChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-04-tu-thoi-trung-nuoc-den-luc-truong-thanh"
}