{
  "title": "Nếp Cũ Con Người Việt Nam - Chương 03: Nuôi Con",
  "url": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-03-nuoi-con",
  "content": "CHƯƠNG 3 : NUÔI CON Đẻ con là một điều mừng, nhưng có sinh phải có dưỡng, hữu sinh vô dưỡng tức là điều bất-hạnh không những cho em bé sơ-sinh, còn cả cho người mẹ và gia-đình nhà chồng. Người ta quy sự hữu sinh vô dưỡng vào tà-ma, vào sự thiếu âm-đức của nhà chồng hoặc sự thất đức của người vợ. Ta có câu : « Phúc đức tại mẫu », người mẹ phúc đức con cái được hưởng, người mẹ thất đức con cái phải chịu. Bởi vậy, xưa nay trong việc hữu sinh vô dưỡng, tuy có thể là lỗi tại chồng, nhưng người vợ vẫn không khỏi có trách-nhiệm. Có đẻ phải có nuôi mới gọi là hợp tình hợp cảnh. I. LÚC SƠ-SINH Phương ngôn có câu : « Nâng như nâng trứng, hứng như hứng hoa », thật đúng với ý nghĩa khi trông nom nuôi nấng một em bé sơ-sinh. Em bé yếu-đuối mỏng-mảnh lắm, một luồng gió, một tiếng động mạnh cũng làm cho em giật mình và khóc, và có thể vì đó sinh sài sinh đẹn. Nuôi trẻ sơ-sinh rất vất-vả và phải hết sức cẩn-thận. Tránh giật mình, lại còn phải tránh tà ma, tránh những người dữ vía. Ta tin rằng một người dữ vía có thể khiến cho em bé sơ-sinh thất-kinh phát khóc, khóc không ai dỗ được, chỉ khi nào đốt vía em bé mới nín. Em bé thường đường giữ-gìn trong một phòng kín, tránh gió và xa mọi tiếng động. Những người vía dữ không được vào buồng em. Trong mấy ngày đầu, người mẹ chưa có sữa, phải nhờ hàng xóm ai tốt sữa cho bú chực, hoặc những gia-đình khá-giả thì mượn vú nuôi. Hai ba ngày sau khi sinh, vú người mẹ mới bắt đầu căng sữa. Người mẹ gọi sữa về bằng cách dùng lá mít rửa vú, ăn cháo thông thảo, ngó sen nấu với chân giò. Ngày nay, trong thời kỳ chờ sữa, người ta nuôi em bé bằng sữa bò, và theo phép vệ-sinh mới, trong hai mươi bốn giờ đầu, em bé không được ăn gì, chỉ có thể thỉnh-thoảng được nhỏ vào miệng vài giọt nước đường, chờ cho dãi-dớt chảy hết mới bắt đầu được ăn. II. ĐẦY CỮ Một cữ là một thời-gian bảy ngày hoặc chín ngày. Em bé ra đời sau thời-gian đó gọi là đầy cữ. Cữ của em trai là bảy ngày, của em gái là chín ngày. Phân-biệt như vậy vì tục ta tin rằng con người có hồn và vía. Hồn thì nam cũng như nữ đều có ba hồn, còn vía thì con trai khỏe-mạnh gan-dạ hơn có bảy vía, con gái yếu-đuối nhu-mì có chín vía. Đầy cữ, nghĩa đen là đầy thời-gian tượng-trưng cho số vía của em. Ta có lệ cúng đầy cữ, còn gọi là cúng mụ. Theo sự tin-tưởng, muốn thành hình con người phải do các bà mụ nặn. Tất cả có mười hai bà mụ, mỗi bà phụ trách nặn một số bộ phận của đứa trẻ. Khi cúng mụ, đồ lễ phải sửa-soạn cho đủ mười hai bà, mỗi vật cúng đều phải là con số mười hai : mười hai đôi hài, mười hai cái mũ, mười hai bộ quần áo, mười hai trăm vàng, một đĩa có bày mười hai trái cây, mười hai chiếc bánh, mười hai con ốc, mười hai miếng trầu, v.v… cùng với cúng mụ, có cúng gia-tiên và thổ-công. Trong những nhà gia-đình khá giả, khi cúng đầy cữ cho em bé, có mời bạn-bè họ-hàng khách-khứa. Những khách-khứa bà con tới ăn đầy cữ đều có quà cho sản-phụ hoặc cho em bé, thường thường cho sản phụ là thức ăn, nhất là nước mắm ngon để sản phụ ăn kiêng, còn quà cho em bé là vòng tay, vòng chân, quần, áo, v.v… Tục cúng đầy cữ ngày nay còn tồn-tại rất ít, chỉ những gia-đình hiếm-hoi mới làm lễ cúng để cho đứa trẻ đỡ ốm sài, hoặc người ta chỉ cúng cho con đầu lòng, vì con đầu cháu sớm, người ta muốn theo đủ mọi tục-lệ cổ-truyền. Tại thành-thị rất ít người còn giữ tục này. III. CÁO TIÊN-TỔ VÀ THẦN-LINH Tại nhiều nơi có tục, mỗi khi sinh con, nhất là con trai thường sửa lễ để cáo với gia-tiên và thổ-công. Sinh con là một tin mừng, cần trình tổ-tiên rõ huyết-thống đã thêm chồi thêm lộc để tổ-tiên mừng và phù-hộ cho. Đã cáo với gia-tiên, thì cũng cúng cả thổ-công để xin ngài che-chở cho đứa nhỏ, ngài là đệ nhất gia chi chủ. Có nhiều nhà, ngoài việc cúng gia-tiên và thổ-công, người ta lại sửa lễ ra cúng tại đình, như để trình với đức Thành-hoàng xin ngài ban phúc cho đứa nhỏ. Lễ vật thường đơn sơ chỉ gồm có con gà, đĩa xôi, trầu, cau, rượu, vàng, hương, nhưng lòng người ta thật là thành-khẩn. Thêm một xuất đinh, nếu là con trai, hoặc thêm một nhành hoa, nếu là con gái, là một việc đáng mừng cho bất cứ gia-đình nào. Trước sự vui mừng này, cầu xin che-chở của thế-giới vô-hình cho em nhỏ chỉ là một điều rất thường ! IV. BẢO-VỆ HÀI-NHI « Cha mẹ nuôi con bằng trời bằng bể », câu ca-dao này đã nói lên một phần nào sự trông nom nuôi-nấng con cái của cha mẹ. Tiếng rằng : « Sinh tử hữu mệnh », sống chết có số, nhưng trong sự nuôi con, cha mẹ đã phải chịu bao sự vất-vả đắng cay, để luôn luôn, trong trường-hợp quả thật là số mệnh chi phối con người ta, chống với số mệnh cố bảo-vệ lấy con mình, nhất là để con mình khỏi vì mình mà yểu-tử. Trong thời-kỳ ấu-trĩ, có nhiều em nhỏ rất nhiều bệnh-tật, và chống lại những bệnh-tật đó, cha mẹ đã mất bao công-trình, phần thì lo thuốc men, phần thì lo những phương-thuật, cố làm sao « nhân định thắng thiên », nuôi cho được đứa con. Thời-kỳ trứng-nước của em nhỏ là thời-kỳ lo-lắng nhiều nhất của cha mẹ : - Có nhiều đứa trẻ đẻ phải giờ quan-sát hoặc giờ kim-xà thiết-tỏa khó nuôi, cha mẹ phải cúng đổi giờ. - Nhà nào hiếm muộn, sợ khó nuôi con, làm lễ bán-khoán, nghĩa bán con cho Thần Phật, nhờ Thần Phật phù hộ cho đứa trẻ. - Mỗi khi mang con đi đâu, sợ tà-ma ám-ảnh, người ta bôi nhọ chảo lên trán đứa trẻ, hoặc cầm con dao, cái kéo hay chiếc đũa bảo-vệ đứa trẻ. - Có nhiều đứa trẻ cứ đêm đêm là khóc, có đứa khóc suốt ba tháng mười ngày, ta gọi là khóc dạ đề. Muốn chữa cho con khỏi khóc, phải mượn một người khác họ lấy chiếc cọc chuồng lợn ném xuống gầm giường. - Gặp người lạ dữ vía, dù ở ngoài cữ, đứa trẻ vẫn khóc, người ta cũng đốt vía khi người lạ đi khỏi hoặc khi người lạ còn có mặt thì người ta lấy bó lửa ném vào trước mặt người này cho đứa trẻ thôi khóc. - Có khi đứa trẻ ngủ lì không dậy, người ta xin vài cái tóc mai của người khác họ phảy vào miệng đứa trẻ cho nó thức tỉnh. - Đứa trẻ hay trớ, người ta lấy nước lòng đò cho uống. - Đứa trẻ nấc, lấy ngọn lá trầu không dán vào trán cho khỏi. - Con đau bụng khóc lắm, phải mượn người nhổ bão trên đầu mẹ, đặt con nằm ép vào bụng mẹ. - Con lồi rốn, mượn kẻ ăn mày cầm gậy chọc vào rốn. - Con ngứa tịt mình mẩy phải cúng ma tịt. - Con lên đậu, ngoài cửa ngõ treo một bó vàng và trồng một cây lá ráy vào một chiếc nồi đất, hoặc cài một cành kinh-giới để giữa mệnh cho con. - Con hắt-hơi thì nói « sống lâu, trăm tuổi » để cầu cho con thọ. - Con hay ốm đau luôn, nhờ người bế con chui qua chiếc săng trong một đám tang người chết già để cho con khỏi bệnh, sống lâu. - Con mắc sài mòn, mang con ra kéo lê chung-quanh một mả mới để bỏ cái sài lại nơi mả này. Các phương-thuật trên chỉ cốt bảo-vệ cho đứa trẻ về phương-diện vật-chất, nhưng cha mẹ lại thường bảo-vệ cả tính-nết cho con nữa. Bởi vậy khi đưa con cho người khác bế, người ta kiêng không đưa qua cửa sổ, e lớn lên đứa trẻ sẽ ăn cắp ăn trộm, trèo tường, vượt cửa, cũng như lúc cho con bú chực thường kén người tốt tính để con khỏi chịu ảnh-hưởng tính xấu của người cho bú. 1) LỄ BÁN KHOÁN Trong các phương-thuật để bảo-vệ hài-nhi, có tục bán khoán, nghĩa là bán con cho Thần Phật, thường được các nhà hiếm-muộn áp-dụng, kể cả ngay thời bây giờ nữa, nhất là khi đứa trẻ sinh vào những giờ khó nuôi. Con người trần có thể bị tà-ma theo dõi ám-ảnh, nhưng con Thần, Phật tà-ma phải kiêng-sợ. Một khi bán khoán rồi thì đứa trẻ là con nuôi vị Thần hoặc Phật tại các điện chùa mà cha mẹ đứa trẻ đem bán khoán. Tờ khoán có mang kiềm ấn của Thần hoặc Phật. Kể từ ngày bán khoán đứa trẻ sẽ theo họ Thần, Phật. Bán cho cửa đền thờ đức Hưng-Đạo-Vương đứa trẻ mang họ Trần, bán cho chùa, đứa trẻ lấy họ Màu. Việc bán khoán có những lễ-nghi riêng. Trước hết, muốn bán khoán phải đợi cho đứa trẻ sinh được ba tháng mười ngày, nghĩa là phải chờ đứa trẻ đã sạch hết những ô-uế của lúc ra đời và người mẹ cũng đã hết « tuần chay gái đẻ », không còn những dơ-dáy của buổi lâm-bồn nửa. Khi đứa trẻ đã qua ba tháng mười ngày rồi, phải chọn một ngày tốt, mang đồ lễ tới đền chùa. Ở đây sẵn có thầy cúng để nhờ viết một lá sớ xin bán khoán đứa bé và một tờ khoán thành hai bản. Tờ khoán này cũng như tờ văn-tự bán con cho Thần, Phật, có dấu của đền chùa. Rồi cha mẹ đứa bé phải lễ trước bàn thờ, trong khi thầy cúng đọc sớ. Sớ đọc xong, được đem hóa. Một bản khoán lưu ở đền chùa, còn một bản khoán cha mẹ đứa bé mang về. Kể từ ngày bán khoán, tuy trên thực-tế và giấy khai-sinh đứa trẻ vẫn mang họ của cha, nhưng đối với thế-giới thần-linh, đứa trẻ mang họ của Thần, Phật, và trong mọi sự lễ cúng khi khấn cho đứa trẻ phải khấn theo họ của Thần, Phật. Việc bán khoán có giá trị, trên nguyên-tắc, suốt đời, nhưng khi đứa trẻ quá mười sáu tuổi, bố mẹ có thể xin chuộc khoán được. 2) BỎ CHỢ, BỎ ĐƯỜNG Bỏ chợ bỏ đường cũng là một phương-thuật để bảo-vệ hài-nhi chống ma quỷ. Có những đứa trẻ luôn luôn bị ma quỷ quấy-nhiễu, hết đẹn đến sài, hết đau đến yếu, càng cúng lễ đứa trẻ càng đau ốm hơn. Người ta bảo rằng đó là ma quỷ thấy đứa trẻ được bố mẹ cưng chiều thì phá quấy để được cúng lễ. Người ta không tiếc gì sự cúng lễ, nhưng đối với ma quỷ cũng như đối với kẻ tiểu-nhân càng cúng lễ chúng càng quấy đảo nhiều hơn. Muốn cho chúng khỏi dõi theo ám-ảnh, phải tỏ cho chúng biết đứa trẻ không được quý-báu như chúng tưởng-tượng. Người ta mang đứa trẻ ra bỏ ở ngoài chợ hoặc ở ngã ba đường. Ma quỷ thấy đứa trẻ bị bỏ rơi sẽ thôi không theo dõi nữa, chúng cho rằng đứa trẻ không có người thương ai cúng lễ chúng. Về phần đứa trẻ bị bố mẹ đem bỏ ở chợ hoặc ở ngã ba đường sẽ có người, người này đã thỏa thuận trước với bố mẹ đứa trẻ, đến nhặt bế về. Một vài ngày sau, có khi ngay một vài giờ sau, bố mẹ đứa trẻ đến xin lại và cám ơn người mang nó về. 3) CHO LÀM CON NUÔI Đây cũng là một phương-thuật để bảo-vệ cho hài-nhi. Có nhiều đứa trẻ sinh ra gặp tuổi xung-khắc với bố mẹ, sống với bố mẹ thường hay quặt-quẹo, người ta tìm một người hợp tuổi với đứa bé để cho làm con nuôi. Thường người ta tìm một gia-đình đông con, vì sự thật, việc cho làm con nuôi này chỉ là một việc tượng-trưng, chính ra cha mẹ đẻ đứa trẻ chịu hết mọi sở phí về việc nuôi nấng, có khi mướn riêng một người vú cho đứa trẻ. Người ta kiếm người hợp tuổi với đứa bé, để đứa bé khỏi quặt-quẹo, kén gia-đình đông con, để đứa bé dựa vào những đứa con kia mau lớn. Tục cho làm con nuôi ngày nay vẫn còn một số người theo và cả tục bỏ chợ bỏ đường nói trên cũng vẫn còn, và thường diễn ra ở ngay giữa nơi đô-thị. Bảo rằng đây là một điều mê-tín cũng đúng, nhưng vì lòng thương con, muốn cho con không đau ốm luôn-luôn khoẻ-mạnh, người ta có nề-hà gì những điều mê-tín nhỏ vô hại. 4) HỚT VÍA Như trên đã nói, con người ta có hồn và vía. Tục ta tin rằng, những đứa trẻ bất-thần bị ngã, vía có thể xuất ra khỏi thể-xác, đứa trẻ có thể trở nên ngớ-ngẩn và lúc ngủ thường hay giật-mình. Phải hớt vía của đứa trẻ để trả về cho nó. Muốn hớt vía người ta dùng một quả trứng luộc, cắt làm bảy hoặc chín miếng tuỳ theo con trai hay con gái rồi nắm bảy hay chín nắm cơm nho nhỏ, mang tới chỗ đứa bé bị ngã, hú vía nó, trao cơm và trứng bảy hoặc chín lượt. Sau đó mang cơm và trứng đó về cho đứa trẻ ăn. Đứa trẻ nhỏ quá không ăn được, bố mẹ sẽ nhai mớm cho nó. Đứa trẻ ăn cơm và trứng đó sẽ lấy lại được vía đã xuất ra và sẽ trở lại bình thường. 5) TÀN HƯƠNG NƯỚC THẢI Nhiều khi đứa trẻ bị ốm, bố mẹ sau khi đã chạy chữa thuốc men không khỏi thì cho là đứa trẻ bị thần thánh quở phạt hoặc tà ma ám-ảnh. Như vậy không phải là bệnh trần, thuốc men không thể chữa được. Phải cầu cúng. Phải xem bói xem toán để biết đứa trẻ đã bị vị thần thánh nào quở phạt vì phạm vào đền miếu hay ma quỷ nào theo ám. Quẻ bói đã cho biết tại sao đứa trẻ đau ốm rồi, bố mẹ phải đi cúng ở các cửa đền cửa điện để tạ-tội cho đứa trẻ, hoặc xin bùa phép trừ tà ma. Cúng vái xong, người ta lấy tàn hương hoà với nước thải, nghĩa là nước lạnh đã dùng để cúng cho đứa trẻ uống. Người ta cũng lại xin bùa dấu tại các đền điện mang về cho đứa trẻ đeo. Có bùa đeo, tà ma trông thấy sẽ phải lánh xa. Cũng có nhiều trường hợp đứa trẻ bị nóng sốt, cha mẹ chúng lấy trầu cau đặt lên bàn thờ tổ tiên, đốt hương khấn vái để xin tổ tiên phù hộ cho đứa nhỏ. Rồi tuần hương tàn, bố mẹ lại lấy tàn hương nước thải cho con uống. 6) ÁO DẤU Áo dấu là thứ áo may bằng vải có in dấu của các cửa đền, cửa điện, cửa chùa. Hàng năm trong những ngày hội chùa Hương, hội phủ Giày, hội chùa Thầy, hội đền đức Hưng-Đạo-Vương cùng nhiều chùa khác, những gia-đình có con nhỏ, đi trảy hội mang theo vải tới đền chùa làm lễ xin dấu đóng vào vải, mang về may áo cho con. Họ tin rằng, tà ma thấy trẻ mặc áo dấu, sợ uy Thần, Phật, thường lánh xa đứa trẻ, không dám theo dõi quấy phá chúng nữa. Tại các đình đền có tiếng, trong những ngày hội, có người mang vải lụa tới xin dấu đóng sẵn vào để bán cho các thiện-nam tín-nữ tới mua dùng may áo cho các con. Vải đóng dấu này chỉ dùng may áo chứ không may quần, vì dấu của Thần Phật là trọng, may quần đứa trẻ mặc lê-la ô-uế mang tội. Khi giặt áo dấu, người ta cũng giặt riêng chứ không giặt lẫn với quần, nhứt là quần của người lớn. 7) THỜ CÚNG THẦN SAO Có những trường hợp cả mấy đứa con của một gia-đình luôn luôn đau ốm quặt-quẹo. Thuốc thang cúng vái nhiều vẫn không khỏi. Sau xem số mới biết tại cung Tử của bố mẹ có các sao dữ ảnh-hưởng tới sức khoẻ của con cái, như sao Bạch-Hổ. Muốn cho con cái được bình-yên khỏe-mạnh, cha mẹ phải thờ cúng các vị thần sao, nhất là thần Bạch-Hổ khi lá số của bố mẹ có sao này trong cung Tử. V. ĐẦY THÁNG Cha mẹ nuôi con, mong con khôn lớn từng ngày từng tháng. Kể từ ngày sinh, đầy cữ thì cúng đầy cữ, tới khi con được đầy tháng, lại có cúng đầy tháng. Qua một cữ, qua một tháng là qua một giai đoạn trong đời người. Cúng đầy tháng, người ta cũng cúng mụ như khi đầy cữ, đồ lễ cũng tương-tự như đồ lễ cúng đầy cữ. Cũng có cúng Thổ-công và gia-tiên. Những gia-đình khá-giả lại có mời bạn-bè bà con tới ăn cỗ, như để mừng cho đứa trẻ đã qua được tháng đầu. Lần này khách khứa tới ăn cỗ chỉ có quà mừng cho đứa bé, không có quà cho người mẹ như khi đầy cữ. Sau một tháng lâm-bồn, sức-khoẻ của người mẹ đã trở lại bình-thường, không cần kiêng-khem nữa. VI. ĐẦY NĂM Khi đứa trẻ được đầy năm, lại có cúng đầy năm. Đứa trẻ đầy năm gọi là đầy tuổi tôi, và lễ cúng đầy năm gọi là cúng đầy tuổi tôi. Cũng gọi là lễ thôi nôi. Thôi nôi tức là từ bỏ cái nôi. Từ bé cho đến lúc đầy năm, đứa trẻ được đặt trong nôi, nhưng khi đầy năm, đứa trẻ đã khá lớn, bố mẹ chuyển chúng sang nằm giường ; nhà giàu sắm giường nhi-đồng cho con, nhà nghèo, con nằm ngay giường mẹ. Lễ thôi-nôi rất được chú-trọng. Ngoài việc cúng lễ, trong lễ này, ta còn có tục thử đứa trẻ. Hôm ấy đứa trẻ được tắm rửa sạch-sẽ, mặc quần áo mới, rồi con trai thì bày đồ cung tên bút giấy, con gái thì bày đồ kim chỉ dao kéo. Ngoài ra có bày cả những đồ chơi. Sau lễ cúng, đặt đứa trẻ ở trước mọi thứ này để xem đứa trẻ khôn ngoan ngu trí ra sao. Người tàu gọi tục này là Thí nhi, nghĩa là thử trẻ. Đứa trẻ được đặt trước mọi đồ vật trên, do bản-tính của con người sẽ lấy một đồ vật, có khi nó lựa chọn, có khi tự-nhiên nó nhặt lấy. Người ta cho rằng nếu đứa con trai chọn kiếm cung hay bút giấy sau này nó sẽ theo đường văn hoặc nghệ võ, trái lại nếu nó lấy một đồ dùng gì khác thuộc một nghề nào, sau này nó sẽ trở thành người thợ trong nghề đó. Còn con gái, nếu chọn kim chỉ, sau này sẽ có tài nội trợ, nếu chọn thúng mủng sẽ đi buôn đi bán, v.v… Lễ đầy tuổi tôi của đứa trẻ rất quan-trọng. Nó đánh dấu một giai-đoạn của đời người. Đứa trẻ đã bắt đầu lớn, và kể từ ngày đầy năm, đứa trẻ cũng bớt bệnh-tật nhiều. Trong buổi cúng đầy năm, nhiều nhà làm cỗ-bàn rất linh-đình và mời rất đông khách-khứa, đông hơn ngày cúng đầy cữ và ngày đầy tháng. Các khách-khứa nhân dịp này, lẽ tất-nhiên là có đồ mừng cho đứa trẻ, nhưng cũng có cả đồ mừng cho cha mẹ nữa, nhất khi đứa trẻ lại là con trai. Các tay văn-tự nhân dịp này thường có thơ mừng. Tục ăn đầy năm cũng như ăn đầy tháng của đứa trẻ hiện còn tồn tại, với gần đủ các lễ nghi xưa tại hầu khắp các nơi đất Việt tự do. Ăn đầy tháng cho con tức là ăn mừng con đã qua một đoạn của thời kỳ trứng nước, còn ăn đầy năm tức là ăn sinh nhật lần thứ nhất của con vậy. VII. ĐẶT TÊN Ngày xưa nước ta không có hộ-tịch, đứa trẻ sinh ra không phải khai-sinh ngay. Ta cho rằng vấn đề hộ-tịch là vấn đề riêng của từng cá-nhân và chỉ liên-quan tới cá-nhân và gia-đình đương-sự. Bởi vậy khi đứa trẻ mới sinh ra, người ta có lệ quen gọi nó là thằng cu, cái đĩ, thằng tý, con đỏ, v.v… tuỳ theo con trai hay con gái. Cho tới lớn, nhiều khi lấy vợ lấy chồng, con cái mới bắt đầu được cha mẹ chính thức đặt tên cho, và khi đã được đặt tên rồi, tên vẫn có thể thay đổi được nếu vì trùng-danh hoặc phạm phải tên kiêng, hoặc vì cái tên cũ mang lại những điều không may cho gia-đình hoặc cho bản-thân đứa trẻ. Cụ tam-nguyên Yên-Đổ, trước khi lấy tên là Nguyễn-Khuyến đã mang tên là Nguyễn-văn-Thắng, nhưng sau vì trượt khoa thi Hội năm Ất-Sửu, nên cụ mới đổi tên. Sau khi đổi tên, cụ đã đỗ Tam-Nguyên năm Tân-Mùi. Sự chọn tên đặt cho con cái, người Việt xưa rất cẩn-trọng. Chẳng thà không đặt tên, cứ gọi con bằng một tên mách-qué, chứ đã đặt tên, cái tên ít ra phải nói lên được cái sở-nguyện của cha mẹ mong cho con, hoặc như trường-hợp cụ Tam-Nguyên nói trên, cái sở-nguyện của chính người tự đặt tên lấy. Truyện ông Ngô-thời-Sĩ đặt tên cho ông Ngô-thời-Nhiệm là một thí dụ. Khi ông Nhiệm lên sáu tuổi, ông Ngô-thời-Sĩ mới hỏi ý ông muốn lấy tên gì. Ông Nhiệm đã thưa : « Thưa cha, con xin phép cha cho con ghép vào tên huý của cha (chữ Sĩ 仕), một chấm phẩy để làm tên con (chữ Nhiệm 任) ». Nhiệm là gánh-vác, ý cậu bé muốn mai sau gánh-vác một phần trách-nhiệm của nước nhà. Lớn lên, ông Ngô-thời-Nhiệm đã không hổ với tên Nhiệm của mình. Tôi xin đan cử thêm một thí dụ nữa : trường hợp cụ thân sinh ông Cao-bá-Quát đặt tên cho hai con là Bá-Đạt, và Bá-Quát. Đời nhà Chu có tám vị hiền sĩ là Bá-Quát, Bá-Đạt, Trọng-Đột, Trọng-Hốt, Thúc-Dạ, Thúc-Hạ, Quý-Quỳ và Quý-Đa. Đặt tên cho hai con là Bá-Đạt và Bá-Quát, cụ thân sinh ra các ông đã muốn cho các con sau trở nên những bậc hiền sĩ. Sau khi đặt tên con rồi, cha mẹ mới ghi tên con vào gia-phả và vào các giấy tờ liên-quan tới con như lá số tử-vi chẳng hạn. 1) THÀNH PHẦN CỦA TÊN Tên thường gồm có họ, chữ đệm và tên, nhưng có nhiều khi, người ta không dùng chữ đệm. Họ từ tổ tiên truyền xuống, qua đời này đến đời khác. Thường thì con lấy họ cha, nhưng cũng có trường hợp con theo họ mẹ : - Khi mẹ không có anh em trai, một trong các người con lấy họ mẹ giữ việc phụng-thờ ngoại-tộc. - Khi người mẹ lẳng-lơ, sinh con không cha Mỗi người thường giữ họ của mình cho đến chết, nhưng cũng có khi có người thay đổi họ : - Xưa kia thân-nhân những tướng giặc, tướng cướp đã bị bắt giết, cùng những họ nhà vua đã bị truất ngôi, phải trốn tránh ở các nơi xa lạ, cần thay họ đổi tên để khỏi lộ tông-tích. - Những người có công với triều đình được nhà vua ban cho quốc-tính, lấy họ vua thay cho họ mình, như ông Trần-bình-Trọng chính là họ Lê. - Con nuôi, đôi khi bỏ họ cha mẹ đẻ để lấy theo họ cha mẹ nuôi. Chữ đệm dùng để nối liền họ với tên. Thường đàn bà con gái dùng chữ thị, còn đàn ông con trai dùng mấy chữ : văn, đình, thế, huy, duy, hữu, v.v… Ngày nay, chữ đệm thường thay đổi nhiều, đàn bà con gái nhiều khi không dùng chữ thị mà dùng những chữ khác để cho tên nghe được kêu như chữ mộng, lệ, thuỳ, v.v… và đàn ông con trai cũng dùng nhiều chữ khác thay những chữ đã kể trên. Tên chính là tiếng dùng để gọi, và là phần chót trong tính-danh. Như trên đã nói, tên được chọn sao để nói được cái sở-nguyện của cha mẹ, của kẻ mang tên, hay ít ra tên cũng phải có một nghĩa gì. Con gái, người ta ưa lựa tên các thứ hoa, kèm trước một chữ đệm thật văn vẻ : lan, cúc, mai, đào, liễu, liên. Các tên trên ghép vào các chữ đệm có thể thành : Mộng-Lan, Thuý-Liễu, Lệ-Mai, v.v… Người ta cũng dùng tên bốn mùa để đặt cho con gái : Mộng-Xuân, Lệ-Thu, Thuý-Hạ, Diễm-Đông, v.v… Tên con trai, thường đặt những tên hùng mạnh hoặc có tính cách về nam phái : Nhân, Trí, Dũng, Tín, Trực, v.v… Có khi để giản tiện, người ta lấy ngay năm sinh, theo thập can hoặc thập nhị chi để đặt cho con : Giáp, Ất, Bính, Đinh… Hoặc Tý, Sửu, Dần, Mão… Cũng có người lấy địa danh nơi sinh con đặt cho con : Thái (Thái-Bình), Định (Tân-định), v.v… Tất cả những lối đặt tên trên chỉ có tính cách chỉ dẫn không phải nhất thiết như vậy, nhất là ngày nay trong việc đặt tên có thay đổi nhiều. Có điều, trong một nhà người ta vẫn tránh sự trùng danh, và xưa kia có tục kiêng tên. 2) TỤC KIÊNG TÊN Không ai lấy tên các vị thần-linh đặt cho con, cũng như không bao giờ dùng tên một người trên để đặt cho con mình, e mang tội bất kính. Nhiều người khi thù-hằn một kẻ nào, thường lấy tên của kẻ đó đặt cho con, coi như vậy là một điều sỉ-nhục cho kẻ thù. Trong thôn-xã, đã có xảy ra những trường-hợp vì vô ý, có người đặt tên con nhầm vào tên cha mẹ hoặc ông bà một người trong làng. Khi người này biết, và hiểu rằng đó chỉ là một sự lầm-lẫn chứ không phải là một sự cố ý, người này liền mang cau trầu bao chè tới để yêu cầu người kia sửa lại tên con để tránh sự trùng-danh với bề trên của mình. Kiêng tên là một điều quan trọng của phong-tục ta. Ta có câu : « Nhập môn nhi vấn huý » nghĩa là khi vào một nhà nào phải hỏi tên huý để biết mà kiêng. Người có con bắt đầu được kiêng tên. Kể từ khi có đứa nhỏ người ta dùng tên nó để gọi cha mẹ nó, dù tên nó mới chỉ là một tên tạm như tên Tí, tên Tẹo. Người ta gọi bố mẹ nó là bác Tí giai, bác Tí gái, cậu Tí, mợ Tí, ông Tí, bà Tí, hoặc bác Tẹo giai, bác Tẹo gái, cậu Tẹo, mợ Tẹo, ông Tẹo, bà Tẹo, v.v… Trong sự giao-thiệp của giai-cấp thượng-lưu, thường dùng họ để gọi thay tên : Nguyễn tiên-sinh, Đào tiên-sinh, Đỗ quý-hữu, Ngô nhân-huynh, Đặng tôn-ông, bác Lê, bác Trần, v.v… Khi một người có chức-tước, văn-bằng, chức-tước và văn-bằng được gọi thay tên : Ông Huyện Đặng, cụ Cử Vũ, ông Bát Vương, ông Hàn Ngữ, v.v… Đối với những người có danh vọng tiếng tăm, để kính trọng người ta chỉ gọi tới tên làng : ông tú Vị-xuyên là ông Tú-Xương, cụ Tam-nguyên Yên-đổ là cụ Nguyễn-Khuyến, v.v… Thường chỉ những người bạch-đinh mới phải dùng đến tên để gọi, bởi vậy tại các thôn xã người ta cố mua chân nhiêu, chạy chân xã để được gọi là ông nhiêu, bà nhiêu, ông xã, bà xã thay tên của mình. Những người giữ những chức-vụ trong làng, trong tổng đều được gọi bằng chức-vụ. Theo tục-lệ, con cháu tránh đọc tới tên cha mẹ ông bà và tổ-tiên, dân chúng kiêng tên các quan và tên vua chúa. Chính vì tục kiêng tên, mà nhiều chữ phải cải chệch sang chữ khác : hoa đổi là bông, hoàng đổi tên là huỳnh, nguyên đổi là ngươn, long đổi là luông, v.v… Các kỳ thi ngày xưa có lệ kiêng huý, trong văn-bài thí-sinh tuyệt-đối không được dùng những chữ tên nhà vua và các vị tôn-tộc trực-hệ. Tên các vị tổ-tiên xa của nhà vua có thể dùng được nhưng phải đánh ngoặc cho khác đi. Những chữ huý được yết tại trường thi : Phạm huý thì bị tội. Ngoài ra, bố mẹ cũng kiêng gọi tên con trong lúc đi đêm hoặc trong khi qua một nơi thanh vắng, e là ma theo hành đứa nhỏ. Tục kiêng tên nay đã mất ở nơi đô thị, nhưng ở một vài địa phương vẫn còn giữ, nhất là kiêng tên các vị thần-linh. Ở đô-thị, tên các vị vua chúa, anh-hùng xưa kia vẫn được kiêng, nay được đem đặt cho đường phố để tỏ sự sùng-kính. 3) TÊN CỦA MỘT NGƯỜI Đã xét đến việc đặt tên, không thể không nói tới các loại tên của ta. Ngoài tên tục hoặc tên huý ta hằng kiêng, một người thường có tên hiệu và tên tự nữa. Tên hiệu tức là biệt-hiệu, thường do tự đương-sự đặt lấy. Tên hiệu thường ta có ý gói ghém ý nguyện ở trong. Thí dụ : Cụ Nguyễn-bỉnh-Khiêm lấy hiệu là Bạch-Vân-Am, là có ý muốn sống ở một am thanh vắng chỉ có mây trời. Tên tự thường được đặt một cách làm sao để qua tên tự người ta có thể liên-tưởng tới chính-danh của mình. Như Trương-hán-Siêu lấy tên tự là Trác-Như nghĩa là nổi lên. Hai chữ Trác-Như nhắc tới chữ Siêu là cao-cả. Cũng có người dùng tên sông núi địa-phương để đặt, ông Nguyễn-khắc-Hiếu lấy tên tự là Tản-Đà. Hai chữ tên tự Tản-Đà gồm núi Tản-Viên và sông Đà-Giang, tức là sông núi địa-phương quê của ông. Hoặc có người dùng ngay tên làng mình làm tên tự như ông Nguyễn-Du lấy hai chữ Tiên-Điền, là tên quê-hương ông. 4) TÊN THỤY Ngoài các tên tự, hiệu và chính-danh trong lúc sống, mỗi người khi lúc chết còn có một Thuỵ. Tên này còn gọi là tên hòm, hoặc tên cúng cơm, tức là cái tên chỉ khấn đến khi cúng giỗ. Thường tên thuỵ gồm hai chữ và hai chữ này cố tóm tắt đủ các đức tính của người mang tên. Tên thuỵ có khi do chính đương-sự lúc lâm chung, tự đặt lấy rồi bảo cho con cháu biết hoặc có khi do người nhà đặt, trong trường-hợp người chết không kịp, tự đặt lấy hoặc lúc sắp chết không còn đủ sáng suốt để tự tìm cho mình một tên thuỵ. Người nhà đặt tên rồi báo cho người hấp-hối biết, hoặc nếu đương-sự đã chết thì khấn ngay cho linh hồn đương sự hay. Như đã nói, tên thuỵ cố tóm-tắt đức-tính người chết. Thí dụ ông Trương-đinh-Mậu lúc sống người thuần hoà cẩn-thận, bình tĩnh, siêng năng, khi lâm chung tự đặt tên thuỵ là Thuần-Cẩn. Khi cúng tế, con cháu sẽ khấn : Nguyễn quý công, huý Đinh-Mậu, thuỵ Thuần-Cần phủ quân. Trong những ngày giỗ chạp, lúc cúng vái người ta chỉ khấn tên thuỵ, còn tên huý, người ta khẽ lâm râm trong miệng lúc vái. Trong các sử sách, người ta cũng chép tên các vua chúa qua tên thuỵ như Lý Thái-Tổ, Lê Thánh-Tôn, hoặc qua niên-hiệu như Gia-Long, Minh-Mệnh, chứ không chép tới tên huý. 5) DANH VỚI HỒN Theo phong-tục Việt-Nam, tên rất quan-trọng, tên đi liền với hồn. Khi một người ngất đi bất tỉnh, hoặc chết, người ta cho là hồn đã xuất khỏi người và phải gọi tên hú hồn để người ngất hồi lại, và có thể người chết sẽ sống lại chăng ! Các thầy phù-thủy, các đạo-sĩ có thể tác-oai tác-phúc cho một người khi biết rõ tên họ, ngày sinh tháng đẻ của người này và có trong tay một manh quần áo, một mớ tóc hay một móng tay của người đó, bằng phép trù, ếm hay chài. 6) ĐỔI TÊN Ở trên đã nói về việc đổi họ, đây xin nói qua về việc đổi tên. Xưa kia, nước ta chưa có hộ-tịch rõ ràng, nhiều người thường lúc bé mang một tên, lúc lớn lại mang tên khác. Có nhiều người bị bố mẹ đặt cho một tên xét ra không mang lại may-mắn cho mình, bèn thay đổi tên khác. Các thí-sinh thi trượt thường đổi tên như trường-hợp cụ Tam-nguyên Yên-đổ đã tự đổi tên là Nguyễn-văn-Thắng thành Nguyễn-Khuyến. Kể từ khi luật hộ-tịch được đặt ra, vẫn có nhiều người đổi tên, nhưng muốn đổi tên phải xin phép chính quyền hoặc phải lấy án-lệnh của Tòa-án. Ngày nay, có nhiều trẻ em trong khai-sinh mang một tên, nhưng vì kiêng kỵ, ở nhà cũng gọi em đó bằng một tên xấu-xí, để rồi đến khi đi học, cái tên chính trong khai-sinh mới được dùng tới. Riêng về nữ phái, tên mình chỉ dùng cho đến lúc lấy chồng. Lấy chồng sẽ được gọi theo tên chồng. Ngày nay nhiều phụ-nữ tuy đã lập gia-đình, nhưng tên con gái vẫn được dùng, đó là trường-hợp các nữ công chức. Ở nhà gọi theo tên chồng, tới Sở chính tên riêng vẫn được sử-dụng. Nuôi con, kể từ lúc sơ sinh cho đến khi đặt tên trải bao tục-lệ, và bố mẹ thương con, thường tâm-thành tín hết mọi tục lệ để mong cho con được làm người. Giai đoạn khôn lớn của con cha mẹ cũng không trễ nải, dù đứa con đã được đặt tên hay còn chờ khi thành người hẳn.",
  "nextChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-04-tu-thoi-trung-nuoc-den-luc-truong-thanh",
  "prevChapter": "https://gacsach.top/doc-online/nep-cu-con-nguoi-viet-nam-chuong-02-sinh-con"
}