{
  "title": "Trùng Sinh Chi Ảnh Hậu Tái Lâm - Chương 04",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-04",
  "content": "Trùng Sinh Chi Ảnh Hậu Tái Lâm Chương 4: Cố Nam Chuyện trên đời, có được tất có mất. Giống như chuyện sống lại lần này, Cố Tương có được tuổi trẻ và sắc đẹp ngày xưa nhưng lại mất đi hào quang và địa vị cô dày công tạo dựng trong giới giải trí. Nhưng so với quá khứ tồi tệ trước đây, có thể lau sạch đi tất cả những chuyện đã trải qua thì tốt hơn. Cố Tương đang đứng trước một cái giường, đây là một căn phòng cho thuê không rộng lắm, cùng lắm chỉ có thể nói là nó sạch sẽ ngăn nắp mà thôi. Mặc dù là căn phòng cho thuê không đến một trăm vạn, giá thuê cũng không tốt chút nào, bởi vì nó là chỗ phồn hoa ở trung tâm thành phố. Đầu tư tốt sẽ nhận được thành quả tốt, mặc dù phần lớn lương của mình đều dành để đóng tiền thuê phòng, Cố Tương cũng không cảm thấy nản. Trên thực tế, mặc dù mắt nhìn đàn ông của cô có kém một chút, khờ dại yêu đương mất ba năm thì những chuyện khác cô vẫn rất có mắt nhìn. Trở về nơi này một lần nữa, trong lòng Cố Tương trăm mối cảm xúc ngổn ngang. Gia cảnh Lương Quý giàu có, khi cô và Lương Quý kết hôn, truyền thông đại chúng đều nói cô gả vào nhà giàu. Con dâu nhà giàu không dễ làm, ba chồng mẹ chồng ghét cô vì cô là diễn viên, thái độ đối với cô cụng không thân thiện. Tuy rằng mỗi ngày đều được ăn ngon mặc đẹp, nhưng ngày ngày phải ngồi trong căn phòng trống trải, khó tránh khỏi cảm thấy cô đơn. Lương gia ở trong biệt thự, lần đầu tiên cô đến Lương gia, suýt nữa đã bị sự giàu có của họ làm hoa mắt. Cô là một cô gái thành phố bình thường, ngoại trừ diễn xuất, chưa từng thấy nơi như vậy lần nào. Huống hồ diện mạo của Lương Quý cũng không kém, quả thực như hoàng tử trong truyền thuyết, lúc đó đầu của cô quả thật bị cửa kẹp mới có thể nghĩ trong cuộc sống hiện thực có hoàng tử. Phòng này mặc dù nhỏ nhưng bố trí rất ấm áp, Cố Tương từ từ chạm vào nội thất trong phòng, phảng phất như cách thời gian một ngàn năm vuốt ve quá khứ của mình, kì lạ thật, những đồ vật này trước kia trong mắt cô là những thứ không có giá trị bây giờ nhìn lại, lại cảm thấy hết sức thân thiết, một cành cây một ngọn cỏ đều do chính tay cô chọn, thật sự thuộc về cô, mà không phải do chồng cô mua tặng. Cô dừng chân lại trước tủ lạnh, mở cửa tủ lạnh ra, trong đó toàn là bia và đồ ăn vặt. Thói quen sinh hoạt của Cố Tương vốn không tốt lắm, người trẻ tuổi luôn luôn ỷ vào tuổi tác mà không quan tâm đến sức khỏe của bản thân, chỉ đến khi về già mới phát hiện vấn đề. Cô vào bệnh viện, một phần là do tức giận Lương Quý và Kiều Ánh Tình, nhưng vấn đề chính là do bị bệnh bao tử nghiêm trọng, đều là do thói quen ăn uống trước kia tạo ra. Cố Tương nghĩ nghĩ rồi đóng cửa tủ lạnh lại, rót một ly nước sôi cho mình. Còn chưa bưng cốc lên uống, chuông cửa vang lên, bây giờ đã là chạng vạng, còn ai đến vậy? Cô đi đến bên cạnh cửa, nhìn thoáng qua mắt mèo, tuy hơi sững sờ nhưng cô lập tức mở cửa. Trước mặt Cố Tương là một thiếu niên khoảng 17, 18 tuổi, mặc một bộ đồ thể thao, cao hơn Cố Tương một cái đầu, mi thanh mục tú, chỉ là sắc mặc không được kiên nhẫn lắm, hỏi: \"Nghe nói hôm nay ở trường quay chị bị ăn hiếp hả?\" \"Cố Nam.....\" Cố Tương lẩm bẩm nói. Cố Nam, em trai ruột của cô. Cha mẹ Cố Tương lúc cô năm tuổi đã ly hôn với nhau, cha cô có tình nhân bên ngoài, để lại nhà cho mẹ con cô rồi ra đi tay trắng, lúc đi chỉ mang theo Cố Nam. Mẹ cô là một người phụ nữ không có trách nhiệm, tính cách bà vô cùng cố chấp, hơn nữa còn có bệnh đa nghi và khống chế dục vọng rất nặng. Là người ngoài cuộc, Cố Tương có thể hiểu được nguyên nhân ba mình ngoại tình, sau khi ly hôn, mẹ cô tái hôn, có con với ba dượng, Cố Tương liền trở thành sự tồn tại xấu hổ trong gia đình. Đó là khoảng thời gian vô cùng gian nan đối với cô, rõ ràng là nhà mình, lại giống như ăn nhờ ở đậu. Sau khi học xong trung học, Cố Tương liền chuyển ra ngoài ở, đi học ở một trường đại học rất xa, sau khi tốt nghiệp đại học, cô đến thành phố G, muốn bắt đầu một cuộc sống mới. Lại không nghĩ tới đến thành phố G lại gặp được gia đình của cha mình.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-03"
}