{
  "title": "Trùng Sinh Chi Ảnh Hậu Tái Lâm - Chương 06-1",
  "url": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-06-1",
  "content": "Trùng Sinh Chi Ảnh Hậu Tái Lâm Chương 6-1: Lần đầu tê bức Sáng sớm, Văn Tĩnh đã đứng dưới lầu đón Cố Tương. Thân còn là một người mới chưa có danh tiếng, công ty không cung cấp xe, chiếc xe này là Văn Tĩnh mượn của người thân. Nhìn thấy Cố Tương xuống lầu ngồi vào xe, Văn Tĩnh tỉ mỉ quan sát Cố Tương một phen, thấy sắc mặt cô không tệ, cũng không có xị mặt, lúc này mới yên tâm. Đưa sữa trứng gà trên tay đưa cho Cố Tương, Văn Tĩnh nói: \"Tương Tương, chuyện ngày hôm qua tốt không?\" \"Tốt\" Cố Tương cúi đầu uống sữa tươi: \"Không phải một lúc sau đã bị chuyện của Triển Dương chiếm mất vị trí sao?\" \"Triển nam thần.\" Văn Tĩnh vừa lái xe, vừa trưng một bộ mặt hoa si: \"Triển nam thần đúng là người mang đến sự an lành, trên thế giới sao lại có người tốt như vậy chứ? Lớn lên đẹp trai lại có thể giải vây cho người khác, hoàn mỹ thật!\" Cố Tương trợn mắt nhìn trời, sức hấp dẫn của Triển Dương thật lớn, người đại diện của mình cũng là fan cuồng của Triển Dương, nhưng người ta cũng đâu phải là giúp mình giải vây. Hơn nữa cái gì mà mang đến sự an lành, chị quên trong phim điện ảnh lần trước hắn diễn một tên biến thái giết người không gớm tay sao? Văn Tĩnh còn đang thao thao bất tuyệt: \"Tại sao nam thần lại đến thành phố G, Lúc trước không phải anh ấy đang sống ở Canada sao? Ngày hôm qua chị lại không có ra đường, thật muốn xin chữ kí.\" Ngày hôm qua Văn Tĩnh đi theo Cố Tương đến phim trường \"Mai Trang\", nói tới nói lui cũng không phải không thấy tiếc. Cố Tương: \"......\" \"Nói không chừng buổi họp báo hôm nay có thể nhìn thấy anh ấy, Tương Tương, nếu gặp anh ấy nhất định phải thay chị xin chữ kí, thôi, chị vẫn nên xin chụp ảnh chung, hu hu hu, ngẫm lại kích động không nhỏ đâu.\" Văn Tĩnh tiếp tục hoa si. Văn Tĩnh rất chuyên nghiệp trong công việc, nhưng dù sao cũng là cô gái mới 20 tuổi, nếu không phải cô ấy đi làm người đại diện, cũng giống như những cô gái trẻ tuổi khác chạy theo các minh tinh. \"Xong rồi, hôm nay tại sao mình lại như thế này, nếu biết sớm cô đã gội đầu rồi, đợi lát nữa phải thay đồ.....\" \"Đủ rồi.\" Cố Tương không nhịn được nữa, ngắt lời cô: \"Triển Dương làm sao có thể tham gia loại họp báo như thế này?\" Một câu đã làm Văn Tĩnh câm miệng thành công. Triển Dương có sắc, có tiền, có kĩ thuật diễn, liền tùy ý hắn tư bản*. Nhưng hắn cũng đích thực là một người tùy hứng*, họp báo điện ảnh quốc tế, các buổi tiệc tối trao giải muốn hắn tham dự chỉ có ba chữ \"Xem tâm trạng\". Các buổi lễ trao giải lớn hắn còn không muốn đi, huống chi là một bộ phim thần tượng không danh tiếng, kinh phí thấp.\" *Tư bản: Những nhà tư bản đều muốn làm gì thì làm, không kiêng nể ai. *Tùy hứng: Chỉ tâm trạng tốt và xấu của con người, người muốn làm gì thì làm. Văn Tĩnh suy sụp trong chốc lát, nhưng lập tức phấn chấn trở lại: \"Không sao, chờ chị đào tạo em trở thành thiên hậu*, tất nhiên là có cơ hội sánh vai cùng anh ấy, Tương Tương, chúng ta nhất định phải cùng nhau cố gắng.\" Lời nói không sai, đạo lý đúng, nhưng tại sao cô lạicó cảm giác như có chỗ nào không đúng ở đây. Giống như con đường trở thành ảnh hậu của cô và đứng cùng một chỗ với Triển Dương...... Thôi, cô ấy vui vẻ là được rồi. Khi đến nơi tổ chức, nhân viên đang điều chỉnh ánh sáng và âm thanh, Cố Tương là diễn viên của công ty giải trí Hoa Sâm, trong tương lai Hoa Sâm phát triển rất tốt, diễn viên nổi tiếng đều từ công ty này đào tạo, nhưng bây giờ, vẫn chỉ là một công ty trong ngàn vạn công ty vừa và nhỏ trong giới giải trí này, không có diễn viên hạng nhất, diễn viên hạng hai cũng không có mấy người, diễn viên hạng ba rất bình thường, còn có rất nhiều nghệ sĩ hạng mười tám ôm ấp giấc mộng trở nên nổi tiếng. Cố Tương là một nghệ sĩ hạng mười tám, không có tư cách để tự cao tự đại, cho nên đã đến nơi tổ chức từ sớm để trang điểm thay quần áo. Bởi vì sợ giữa đường hỏng quần áo, nên đều đưa đến phòng nghỉ của nghệ sĩ. Kiếp trước Cố Tương vì chuyện tranh cãi trên Weibo nên đến rất muộn, còn đụng phải khách quý đến tham dự. Văn Tĩnh chào hỏi bảo vệ, chuẩn bị đưa Cố Tương đến phòng nghỉ của nghệ sĩ. Lúc này còn rất sớm, qua mấy tiếng nữa mới đến lúc bắt đầu buổi họp báo, Văn Tĩnh đi trước để trình diện với các nhân viên công tác, để Cố Tương đứng chờ ở phía sau cánh cửa. Cố Tương cầm túi đựng quần áo đặt cạnh chân, bên tai đột nhiên xuất hiện một giọng nói quen thuộc: \"Cố Tương\" Cô quay đầu lại, nhìn thấy một khuôn mặt xinh đẹp. Cô gái trước mặt trẻ hơn so với tuổi thật, người không biết còn tưởng cô ấy chưa thành niên. Một bộ lễ phục màu hồng nhạt, vạt áo bồng bềnh, tóc buộc đuôi ngựa, vài cọng tóc nâu quăn để bên tai, hiền lành và ngọt ngào. \"Bồ Vũ.\" Cố Tương cũng chào lại cô ta. \"Sao bây giờ chị mới đến? Bồ Vũ cười nói: \"Em cứ tưởng rằng chị tới lâu rồi, đang tìm chị nói chuyện.\" Cố Tương quan sát cô ta một phen: \"Chị tới sớm quá.\" Cách trang điểm và quần áo đều đẹp, nhưng chuyện này thật ra không tốt lắm . Đối với người mới mà nói, vì không được ra sớm, nếu chỉ để lộ mặt, tốt nhất là gần tới giờ mới trang điểm, thay quần áo. Bởi vì trang điểm càng trễ, mới có thể chắc chắn dưới ống kính không bị mờ lớp trang điểm. \"Tại em không ngủ được.\" Bồ Vũ thè lưỡi nói: \"Nghe nói hôm nay là cơ hội khó có được, có rất nhiều khách quý và phóng viên.\" Cố Tương cười mà không nói. Cô cảm thấy Bồ Vũ không lo lắng chút nào.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-06-2",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-chi-anh-hau-tai-lam-chuong-05"
}