{
  "title": "Xử Lý Vạn Nhân Mê Một Trăm Loại Phương Pháp - Chương 01",
  "url": "https://gacsach.top/doc-online/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap-chuong-01",
  "content": "Xử Lý Vạn Nhân Mê Một Trăm Loại Phương Pháp Chương 1: Xử Lý Hoàng đế (1) Người ta vẫn hay nói là sau khi chết, con người sẽ thường nhớ về cố sự. Thân Giác đứng trước kính tiền kiếp, nhịn không được khẽ cười một tiếng. Không nghĩ đến những lời này đều là thật. Cậu vốn là đệ tử thân truyền của Xích Viêm lão tổ. Vậy mà giờ lại phải ở đây chịu khổ trong luân hồi. Mà tất cả chuyện này đều có liên quan đến Đại hội bàn đào một ngàn năm trước. Đại hội bàn đào ngàn năm trước là lần đầu tiên cậu được theo sư phụ tới thiên đình. Trong yến hội, cậu gặp được một vị tiên. Dường như vị tiên ấy rất có hứng thú với cậu. Quấn lấy cậu nói mấy lời khách sáo hoa mỹ, thậm chí sau đó còn chạy tới Bồng Lai Đảo tìm cậu. Thân Giác ban đầu chỉ cảm thấy phiền não, thẳng đến sau khi vị thần tiên kia hướng cậu thổ lộ thì tâm tình của Thân Giác trực tiếp bùng nổ. Cậu vốn một lòng hướng đạo, cũng không thích dính dáng gì đến mấy chuyện yêu đương này. Vì thế liền thẳng thắn cự tuyệt vị tiên kia. Ai ngờ vị tiên kia vẫn không chịu từ bỏ ý định, thậm chí còn hạ Hổ Lang dược với cậu. Thân Giác trong cơn tức giận đối với tên đó hạ sát chiêu. Chờ khi sư phụ cậu đuổi tới, vị tiên kia cũng chỉ còn lại nửa hơi tàn. Sư phụ cậu liên tục thở dài, bắt cậu mau sám hối, rồi vội vàng ôm vị thần tiên kia đến Thiên Đình. Sau đó Thân Giác mới biết, hóa ra vị thần tiên kia là Cửu hoàng tử của Ngọc Đế. Cậu đánh trọng thương con út của Ngọc Đế, khiến gã chỉ có thể sống dựa vào tiên thảo, tiên đan. Ngọc Đế giận dữ, đến sư phụ của cậu cũng không bảo vệ được cậu. Tuy cậu không trực tiếp hôi phi yên diệt*, nhưng lại phải nếm trải hết trăm khổ của nhân gian, chịu đủ nghìn khổ của luân hồi. Đời đời đều bị người ta dẫm lên như bùn đất, xác chết cùng bùn lầy cuộn lấy nhau. (*: tan thành tro bụi) Những ngày tháng như vậy, cậu đã trải qua suốt một ngàn năm. ... \"Đồ nhi.\" Thân Giác nghe được tiếng gọi sau lưng, hơi ngẩn ra, sau đó mới quay đầu lại. Phát hiện người gọi là sư phụ Xích Viêm lão tổ, thân thể khẽ run lên:\"Sư phụ!\" Xích Viêm lão tổ tựa hồ vẫn là bộ dáng của ngàn năm trước, chỉ là vẻ mặt so với ngàn năm trước lại mệt mỏi hơn rất nhiều. \"Đồ nhi, vi sư không thể ở địa phủ quá lâu, nên nói ngắn gọn thôi. Vi sư từ chỗ Ti Mệnh Tiên Quân nghe được phương pháp phá giải luân hồi.\" Thân Giác nghe vậy cũng không có phản ứng gì lớn. Xích viêm lão tổ nhìn bộ dạng này của cậu, đáy lòng nhịn không được thở dài. Ban đầu, đệ tử này của lão khí phách hăng hái bao nhiêu. Giờ đây lại bị nỗi khổ luân hồi giày vò thành tử khí thâm trầm. Lão càng thêm oán hận Thiên Đế cùng đứa con út không nên thân kia. Đứa con út kia đã sớm tỉnh lại từ mấy trăm năm trước, vậy mà đồ đệ của lão vẫn phải ở đây chịu khổ. Chuyện trước kia cũng không phải một mình đồ đệ sai. Nếu không phải tên kia hạ dược đồ đệ, đồ đệ lão sao có thể ra tay nặng như vậy được? Giờ Xích Viêm lão tổ cũng không có suy nghĩ gì khác, ý nghĩ duy nhất chính là giúp đồ đệ thoát khỏi nỗi khổ luân hồi. Tuy rằng lão không thể trực tiếp can thiệp vào luân hồi, nghịch thiên sửa mệnh, nhưng có thể giúp cho Thân Giác một tay. Lão từ trong tay áo móc ra một tấm gương to bằng bàn tay, trực tiếp đánh vào giữa ấn đường của Thân Giác. \"Đồ nhi, đây là Tố Hồi Kính. Tuy rằng không thể hoàn toàn kháng cự lại canh Mạnh bà, nhưng khi con lâm vào hiểm cảnh sắp chết, nó sẽ giúp con nhớ lại chuyện cũ. Mỗi lần con luân hồi đều rất cực khổ, giây phút cận kề chết sợ không phải là ít, nên Tố Hồi kính này vẫn có thể giúp được con được một ít.\" Bởi vì Thân Giác sắp phải đi đầu thai, Xích Viêm lão tổ cũng nói nhanh:\"Đợi lát nữa con sẽ đi đầu thai, đây là chuyện con đã trải qua vài lần rồi. Chỉ cần Tố Hồi Kính có tác dụng, con có thể tìm lại ký ức. Có ký ức liền không cần sợ. Còn nữa, con nhất định nhớ kỹ, nếu muốn thoát ly khỏi luân hồi, nhất định phải giết một người.\" Ánh mắt Thân Giác khẽ động, \"Ai?\" Xích Viêm lão tổ nói: \"Mỗi kiếp luân hồi con trải qua đều là kiếp luân hồi của một người. Bởi vì người kia là Kiếp chủ, nên ở đó, gần như tất cả mọi người đều sẽ yêu hắn. Mà chỉ khi con giết hắn rồi, con mới có thể phá giải kiếp này. Nhớ lấy một điều, con giết hắn cũng cần phải có điều kiện, đó là làm cho hắn yêu con, sau đó mới có thể giết. Nếu không cũng chỉ là giết vô nghĩa. Hơn nữa, có một vài Kiếp chủ sẽ bởi vì con giết hắn mà tâm sinh oán niệm, mạnh mẽ kéo con trải qua luân hồi của hắn một lần nữa.Phương pháp chỉ có một, làm hắn yêu con, sau đó giết hắn. Đây mới là cảnh giới nhẫn nhịn để phá.\" \"Có ký ức, việc giết hắn không phải là việc khó. Đồ nhi, vi sư chờ ngươi trở về.\" Xích Viêm lão tổ vội vàng nói những lời cuối cùng rồi rời khỏi địa phủ. Lão không thể ở lại địa phủ quá lâu. Nếu như bị người khác phát hiện, chuyện của Thân Giác liền bị bại lộ. Thân Giác chờ Xích Viêm lão tổ rời đi, đứng tại chỗ một lúc rồi mới tiến tới hoàng tuyền. Khuôn mặt Mạnh Bà hiền lành canh giữ trên đường Hoàng Tuyền, dùng một cây muôi lớn khuấy nồi canh trước mặt. Đến phiên Thân Giác uống canh, Mạnh Bà tựa như khẽ thở dài một hơi. Bà ở chỗ này ngây người không biết bao nhiêu năm, mà thanh niên trước mắt cũng không biết là đã tới bao nhiêu lần. Bà không biết người thanh niên một thân tiên khí trước mắt này đã phạm phải sai lầm gì. Chỉ là vô số lần nhìn cậu ngoan ngoãn uống canh, trong lòng bà đều có chút thổn thức. Địa phủ cũng có vài người giống cậu, phải phải trải qua nỗi khổ luân hồi. Nhưng tuyệt không có ai bình tĩnh như cậu, mỗi lần uống canh đều không ồn ào không ầm ĩ. Thân Giác không chú ý tới ánh mắt của Mạnh Bà, cậu một ngụm uống cạn bát canh Mạnh Bà rồi nhấc chân bước lên cầu. Cây cầu này cậu đã đi qua vô số lần, nếm trải đủ nỗi khổ luân hồi, hại cậu không thể sống vui vẻ. Thân Giác nhịn không được cười lạnh một tiếng. Lần này cậu mặc kệ những Kiếp chủ đó là ai. Thứ cậu muốn không nhiều lắm, chỉ cần phá giải kiếp này. Sau khi phá kiếp trở về Thiên Đình, cậu sẽ tìm cái tên đã hại cậu kia, trực tiếp giết chết. ... \"Phanh --\" Đầu của Thân Giác bị úp vào trong nước. Giây phút đó, cậu cảm thấy có vô số dòng nước đang tiến vào cơ thể, vừa lạnh vừa khó chịu, phảng phất như có thể chết trong nháy mắt. Cậu cảm giác được có người đang gắt gao mà đè lên đầu mình, không chỉ một người, làm cậu không có cách nào ngẩng đầu lên được. Thời điểm cậu cho rằng mình sẽ chết, người ấn đầu cậu liền buông lỏng tay. Cậu giãy giụa từ trong nước ngẩng đầu lên, trên mặt liền ăn một cái tát. Ra tay thật nặng, cậu bị đánh quá bất ngờ, răng cắn vào đầu lưỡi. Mùi máu tươi ngay lập tức lan tràn khắp khoang miệng. Cậu mê mang mở mắt thì nhìn thấy một gương mặt cười dữ tợn. Thân Giác nhịn không được ho khan vài cái, ký ức hỗn loạn mãnh mẽ tràn vào đầu, làm cậu không khỏi có chút hoảng hốt. Chờ đến khi người trước mặt bắt đầu nói chuyện, cậu mới dần dần phản ứng lại được. Thì ra là kiếp này. Trên người truyền đến đau đớn nhắc nhở cậu vừa mới chịu một cái tát hung bạo. Nếu không phải trận đánh này thiếu chút nữa đã lấy mạng cậu, Tố Hồi kính trong cơ thể cũng sẽ không có tác dụng. Người đứng trước mặt thấy Thân Giác đối với gã làm như không thấy, không khỏi cười giận dữ, gã bóp lấy mặt của Thân Giác: \"Thân công công, đến lúc này này rồi mà ngươi vẫn còn có thể xuất thần ư?.\" Gã vừa dứt lời, liền thấy ánh mắt đối phương hiện lên một tia sát khí. Cảm xúc đó chỉ như lướt qua, làm gã không thể xác định được. Gã nhíu mày, kinh nghi bất định mà nhìn người trước mặt. Lúc này, người bên cạnh tiến tới: \"Tần tổng quản, Hoàng Thượng triệu Thân Giác qua hầu hạ.\" Tần Viên nhìn người trước mặt thương tích đầy mình, suy nghĩ một lát thì đành buông tay, nhưng vẫn lấy chân đá Thân Giác một cái. \"Hôm nay là do ngươi may mắn, Hoàng Thượng nguyện ý che chở ngươi. Lần sau sẽ không may mắn như vậy nữa đâu.\" Tần Viên rời đi, những người khác cũng vội vã đi theo gã. Chờ mọi người rời khỏi, Thân Giác mới vội bò dậy. Trong kiếp này, cậu là tiểu thái giám hầu hạ bên người Hoàng Thượng. Nhưng Hoàng Thượng chỉ là bù nhìn, một chút thực quyền cũng không có. Lần này cậu bị đánh, là do Nhiếp Chính Vương ra lệnh, bởi vì khi hầu hạ ở ngự tiền cậu không cẩn thận đánh đổ chung trà. Nhưng nguyên nhân chân chính không phải cái này, mà là tại thời điểm Nhiếp Chính Vương đang đè hoàng đế, cậu lại xông vào. Nhiếp Chính Vương tức giận, trực tiếp sai người lôi cậu ra ngoài. Số mệnh Thân Giác trong kiếp này vô cùng bi thảm. Cậu đối với hoàng đế trung thành và tận tâm, không đành lòng nhìn hoàng đế bị khinh nhục, nên đã đi câu dẫn Nhiếp Chính Vương. Mà Nhiếp Chính Vương làm sao có thể coi trọng một tên thái giám bị thiến được, vì thế cậu bị lôi ra đánh cho còn nửa cái mạng. Cuối cùng vẫn là hoàng đế giúp cậu cầu tình, cậu mới giữ được cái mạng nhỏ. Nhưng cũng bởi vì việc này, Thân Giác đối với hoàng đế càng ngày càng cảm kích, cho rằng mình là vì hoàng đế mà sống. Cho nên tiếp tục tiếp cận Nhiếp Chính Vương, bám riết không tha. Ý đồ tìm ra nhược điểm của Nhiếp Chính Vương. Nhiếp Chính Vương đối với cậu không có một tí tình cảm nào, chỉ là e ngại mặt mũi của hoàng đế mà không giết cậu. Tuy nhiên Nhiếp Chính Vương lại có một bí mật, y là một tên cuồng ngược đãi, đặc biệt là ở trên giường. Mặc dù Nhiếp Chính Vương đối với Thân Giác không có tình cảm, nhưng bảo y ra tay đối hoàng đế, y không đành lòng. Vì vậy y bắt đầu ngược đãi Thân Giác, bởi vì Thân Giác là người thân cận với hoàng đế nhất. Y lệnh cho Thân Giác mặc quần áo lót của hoàng đế, sau đó dùng roi quất lên người Thân Giác. Mỗi lần đều đánh Thân Giác thành bán sống bán chết. Mà Thân Giác cảm thấy mình là chịu thay hoàng đế, vì thế yên lặng chấp nhận. Cuối cùng Thân Giác đang sống sờ sờ bị Nhiếp Chính Vương đánh chết. Biết chuyện này, hoàng đế cùng Nhiếp Chính Vương làm loạn một trận, nhưng cuối cùng, hai người bọn họ lại làm hòa, thậm chí còn ngọt ngọt ngào ngào ở bên nhau. Còn Thân Giác tuy chết, nhưng hồn phách chưa tiêu tán, cậu trôi nổi trong thâm cung bảy năm, nhìn hoàng đế cùng Nhiếp Chính Vương càng ngày càng ân ái, thậm chí hoàng đế còn từ dòng tộc chọn ra một đứa trẻ kế thừa. Hai người bọn họ cùng nhau dạy dỗ đứa bé kia, đem nó bồi dưỡng thành tân đế đời sau. Thân Giác trong kiếp này, cũng chỉ là một nô tài mà thôi. Cậu vì hoàng đế mà trả giá hết thảy, nhưng đối phương lại cùng kẻ thù của cậu ngọt ngào ở bên nhau, buồn cười đến cỡ nào. Đây chính là kiếp luân hồi, mỗi một kiếp đều khiến Thân Giác yêu mà không được, hèn mọn đến tận xương tủy. Còn tận mắt nhìn thấy người mình thích cùng người khác ngọt ngào ở bên nhau. ... Thân Giác nhớ tới kí ức kiếp này, nhịn không được cười một tiếng. Kiếp này, cậu đã luân hồi vài lần, thời khắc thống khổ nhất không phải là khi cậu bị đánh chết. Mà là khi cậu biến thành hồn phách, lại nhìn thấy hoàng đế cùng Nhiếp Chính Vương ngọt ngào ở bên nhau. Cậu tức giận muốn thổ huyết, nhưng cũng chẳng có tác dụng gì. Tuyệt vọng, thống khổ, hối hận, muôn vàn cảm xúc nảy lên trong lòng cậu. Cậu muốn giết Nhiếp Chính Vương, cũng muốn gào to với hoàng đế-- \"Người vì sao có thể ở bên cạnh hắn?\" Đáng tiếc khi đó cậu chỉ là một hồn phách. Chờ đến khi luân hồi, một lần nữa mất đi ký ức, cậu vẫn như cũ ngây ngốc mà trả giá tất cả. Lúc này Thân Giác không cần suy nghĩ cũng đoán được Kiếp chủ của kiếp này là ai. Đương nhiên là vị hoàng đế bệ hạ vô tội lại mê người kia rồi.",
  "nextChapter": "https://gacsach.top/doc-online/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap-chuong-02",
  "prevChapter": "https://gacsach.top/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap_dong-thi-nuong.full"
}