{
  "title": "Xử Lý Vạn Nhân Mê Một Trăm Loại Phương Pháp - Chương 03",
  "url": "https://gacsach.top/doc-online/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap-chuong-03",
  "content": "Xử Lý Vạn Nhân Mê Một Trăm Loại Phương Pháp Chương 3: Xử Lý Hoàng Đế (3) Thời điểm đôi tay kia ôm lấy chân hắn, Mộ Dung Tu rất muốn đá văng đối phương ra. Hắn không thích bị người khác đụng vào chút nào. Nhưng khi liếc mắt thấy chén thuốc để trên bàn, hắn đành đè ý nghĩ này xuống. Thân Giác vừa bệnh nặng mới khỏi, bây giờ vẫn còn phải uống thuốc, sợ sẽ không chịu được một cước của hắn. \"Hoàng Thượng, nô tài không muốn xuất cung.\" Thân Giác thấp giọng nói, thanh âm dường như còn có chút run rẩy. Mộ Dung Tu nhíu mi, hơi không kiên nhẫn nói: \"Vậy sao mấy ngày nay ngươi không đến ngự tiền hầu hạ? Nghe Phùng Khánh Bảo nói, thương thế của ngươi đã khỏi.\" Thân Giác trầm mặc một lúc, mới nói: \"Nô tài sợ chết.\" Mộ Dung Tu sửng sốt:\"Ngươi...\" Hắn không nói hết câu. Những nô tài trong cung đều là vì chủ tử mà sống, đây là người đầu tiên nói với hắn rằng chính mình sợ chết. Mộ Dung Tu không nói rõ được cảm xúc trong lòng là gì, tóm lại vô cùng phức tạp. Thân Giác đối với hắn trung thành tận tâm, chỉ vì lần này ăn một trận đòn mà đã sợ hãi, không còn trung tâm nữa. Cậu thậm chí còn không dám đến trước mặt hắn hầu hạ. Đây là loại nô tài gì vậy? Loại nô tài này giữ lại còn có ích lợi gì? Mộ Dung Tu đột nhiên muốn gọi người kéo Thân Giác ra ngoài. Nhưng ngay lúc muốn mở miệng, hắn nhắm chặt mắt. Thân Giác trung thành bị Nhiếp Chính Vương đánh đổ, mà tình cảnh của hắn hiện giờ cũng là vì Nhiếp Chính Vương. Rõ ràng hắn là hoàng đế, lại phải phụ thuộc vào kẻ khác, thậm chí bị một tên đoạn tụ mơ ước. Tất cả những điều này đều khiến hắn cảm thấy ghê tởm. \"Ngươi đứng lên đi, việc này trẫm không trách ngươi, về sau trẫm cũng sẽ bảo vệ ngươi.\" Mộ Dung sửa lại lời nói, mang theo vài phần giận dỗi. Nhiếp Chính Vương có thể dễ dàng phá nát một người trung thành, hắn cũng có thể một lần nữa đắp nặn trở lại. Thân Giác buông lỏng chân của Mộ Dung Tu ra, trên mặt nở một nụ cười trào phúng. Cậu đã đánh cược đúng. Loại người như Mộ Dung Tu, sẽ không để tâm rằng ai thích hắn, cũng sẽ không vì một ít người thích hắn mà dừng chân, nhưng hắn lại vì người đó không thích hắn mà cảm thấy không thoải mái. Hắn quen việc mọi người đặt ánh mắt trên người mình. Cũng đã quen Thân Giác vốn dĩ trung thành tận tâm. Mà thân Giác một khi không còn trung tâm nữa, hắn sẽ cảm thấy không vui, không thoải mái, muốn kéo ánh mắt của đối phương về một lần nữa. Phùng Khánh Bảo vốn tưởng rằng lần này Thân Giác nhất định sẽ bị phạt. Ai ngờ Thân Giác lại không việc gì, trở về ngự tiền hầu hạ như trước. Hơn nữa thái độ của Mộ Dung Tu đối với cậu tựa hồ so với trước kia còn tốt hơn. Ngày trước đều là gọi người tới trực ban gác đêm, hiện tại biến thành một mình Thân Giác. Đám thái giám bọn họ kỳ thật đều nguyện ý gác đêm cho Mộ Dung Tu. Bởi vì nơi ở của bọn họ vừa ướt vừa lạnh. Đầu xuân vách tường đều ướt đẫm, khỏi bàn đến đệm chăn trên giường, gần như cả đêm không ngủ được. Nhưng nếu đi gác đêm, bọn họ có thể ngủ ở chỗ chân giường của Mộ Dung Tu. Chăn đệm đều được dùng huân hương hun qua. Hơn nữa Mộ Dung Tu không dậy lúc nửa đêm, tư thế ngủ cực tốt. Mộ Dung Tu còn ban bữa khuya cho thái giám ăn. Tuy rằng bề ngoài là chia nhau gác đêm, nhưng ngầm biến thành một mình Thân Giác chuyên môn gác đêm. Những thái giám đó đều có vài câu oán hận, oán hận ngày càng nhiều thì bị truyền ra ngoài. Tần Viên ngày đó dẫn người đánh Thân Giác cũng biết việc này. Gã là tổng quản chuyên trừng phạt các thái giám trong cung. Là người của Nhiếp Chính Vương, các nô tài trong cung đều sợ gã. \"Có việc này à?\" Tần Viên âm trầm cười:\"Cứ nghĩ hắn ăn trận đòn xong thì sẽ ghi nhớ, không ngờ càng thêm lẳng lơ, hơn nữa còn dám đi câu dẫn Hoàng Thượng.\" Tần Viên suy nghĩ xong, bèn bẩm báo việc này cho Nhiếp Chính Vương. Sau khi Nhiếp Chính Vương biết chuyện này cũng không tức giận, ngược lại còn cười. Y cho rằng Mộ Dung Tu là đang âm thầm kháng nghị y, giống như con mèo vươn móng vuốt. Y cho người phạt Thân Giác, Mộ Dung Tu lại càng thêm trọng dụng Thân Giác. Đây không phải muốn để cho y thấy sao? \"Có chút thú vị.\" Nhiếp Chính Vương cười cười. Tần Viên phỏng đoán sắc mặt của Nhiếp Chính Vương, cẩn thận hỏi: \"Ý của Vương gia là?\" Nhiếp Chính Vương ánh mắt hơi đổi, nhìn về phía viên gạch hướng cửa điện, nơi đó được ánh mặt trời chiếu rọi, có vẻ ấm áp mà thoải mái:\"Cũng chỉ là một nô tài, ngươi xử lý là được.\" Tần Viên cười, vội cúi đầu: \"Nô tài chắc chắn sẽ làm thỏa đáng.\" ... \"Thân Giác.\" Mộ Dung Tu ngồi ở trước giường, nhịn không được gọi Thân Giác đang quỳ gối một bên. Thân Giác đang cởi giày cho Mộ Dung Tu, nghe thấy vậy thì ngẩng đầu nhìn hắn. Gương mặt này của Thân Giác tuy rằng bình thường, nhưng đôi mắt lại trong suốt sạch sẽ, hắc bạch phân minh. Giống như đôi mắt của một đứa trẻ. Bởi vì tuổi của Thân Giác cũng không lớn, trên mặt có ít thịt vào, cả người nhìn qua cũng không xấu. Chỉ là vẫn cách xa chữ \"đẹp\". Ánh mắt của Mộ Dung Tu đặt trên khuôn mặt của Thân Giác: \"Mấy ngày gần đây vẫn luôn để ngươi gác đêm, có phải rất vất vả hay không?\" Kỳ thật hắn là ngại Thân Giác phải ở trong căn phòng rách nát ấy, cho nên cố ý điều cậu tới gác đêm. Nhưng gác đêm chung quy vẫn là đang làm nhiệm vụ. Vì vậy Mộ Dung Tu mới hỏi, sợ Thân Giác cảm thấy quá vất vả. Thân Giác nhấp môi cười cười, trên má lộ ra hai lúm đồng tiền, \"Nô tài không vất vả.\" Nói xong cậu liền cúi đầu, tiếp tục cởi giày cho Mộ Dung. Cởi xong, cậu để giày gọn gàng trên mặt đất chỗ cuối giường, rồi đứng lên buông tấm màn màu vàng xuống. Trước khi Mộ Dung Tu ngủ, Thân Giác không thể ngủ. Cậu chỉ có thể ngồi ở đuôi giường Mộ Dung Tu. Đợi mọi người ngủ say mới có thể đi đến chỗ đặt chân để ngủ. Thân Giác thổi tắt ngọn nến, an tĩnh ngồi trên mặt đất chỗ đuôi giường. Chỉ là không được bao lâu, Mộ Dung Tu ở trên giường trở mình, đột nhiên mở miệng. \"Thân Giác, ngươi nói xem, những ngày tháng trước đây vui vẻ hơn, hay là những ngày tháng như hiện tại vui vẻ hơn?\" Thân Giác đối với việc Mộ Dung Tu đột nhiên đặt câu hỏi cũng không kinh ngạc. Hôm nay trên triều, Nhiếp Chính Vương làm trò trước mặt văn võ bá quan, không chừa cho Mộ Dung Tu chút mặt mũi nào. Khuôn mặt xinh đẹp của Mộ Dung Tu tức giận đến xanh mét, tay nắm chặt lấy thành ghế long ỷ. Như muốn đem đầu rồng trên đó vặn nát. Mộ Dung Tu đăng cơ cũng hơn nửa năm, không nói đến hậu cung trống rỗng, mà đến một cung nữ có nhan sắc cũng không có. Nhiếp Chính Vương tuy rằng thích Mộ Dung Tu, nhưng cũng đề phòng Mộ Dung Tu, càng không cho phép Mộ Dung Tu có hậu đại. Nội tâm Mộ Dung Tu buồn khổ không ai thấu, cuối cùng không nhịn được, chỉ có thể nói cho Thân Giác nghe. Thân Giác suy nghĩ rồi mới nói: \"Nô tài không biết.\" Ấn đường Mộ Dung Tu nhíu lại, cảm thấy chính mình điên rồi. Nói mấy lời này với một nô tài làm gì. Hắn vừa định cho Thân Giác ra ngoài thì nghe thấy Thân Giác nói tiếp. \"Nô tài chỉ cảm thấy, ngày hôm qua đã không thể quay về. Quan trọng là hiện tại phải làm như thế nào để tương lai vui vẻ một chút.\" Ấn đường Mộ Dung Tu nhíu càng sâu. Ánh mắt hắn khẽ nhúc nhích. Một lát sau, hắn ngồi dậy ngay ngắn, vén tấm màn giường lên. Thân Giác còn đang ngồi ở một góc đuôi giường. Cậu cuộn tròn chân, vốn dĩ thân thể đã gầy yếu, làm động tác này lại càng trông có vẻ nhỏ bé hơn. Mộ Dung Tu đột nhiên cảm thấy Thân Giác rất giống con chó nhỏ mà thuở còn bé hắn từng gặp trong cung. Con chó kia một thân toàn là lông đen, luôn thích trốn ở góc phòng, bởi vì nếu bị cung nhân phát hiện, sẽ bị đánh chết. Vì thế con chó nhỏ kia luôn chạy trốn khắp nơi, cũng không hay sủa loạn. Mộ Dung Tu đã từng gặp nó vài lần. Khi đó hắn lén chuồn ra ngoài chơi, thấy con chó kia thì bị dọa sợ không thốt thành tiếng. Con chó kia cũng không sủa, một lát sau thì rục rịch co rúc sâu vào một góc. Con chó nhỏ này không khiến người ta yêu thích, loại người này tự nhiên cũng không làm người ta thích. Thân Giác nói ra thật nhẹ nhàng. Nhưng hắn lấy cái gì để đấu với Nhiếp Chính Vương đây? Mộ Dung Tu thu lại ánh mắt từ trên người Thân Giác, lạnh nhạt nói:\"Ngươi thì biết cái gì? Đi ra ngoài!\". Thân Giác tuân lệnh, không nói hai lời đã lui ra ngoài. Mộ Dung Tu lần nữa nằm xuống giường. Hắn vốn nên đặt gối xuống liền ngủ, nhưng không biết vì sao, khi hắn nhắm mắt lại, trong đầu lại hiện lên câu nói của Thân Giác -- \"Quan trọng là hiện tại nên làm thế nào để tương lai vui vẻ một chút...\" Những lời này ở trong đầu hắn lăn qua lộn lại, vốn chỉ là mảnh đá vụn vặt, vô tình lại nhấc lên sóng dữ. Bởi vì ban đêm không nghỉ ngơi đủ, hôm sau sắc mặt Mộ Dung Tu không tốt lắm. Thái độ của hắn đối Thân Giác càng trở nên lạnh nhạt. Mà chờ khi hắn hạ triều trở về, lại phát hiện không thấy Thân Giác ra hầu hạ nữa. Ngụm khí vẫn luôn nghẹn liền bộc phát. \"Thân Giác đâu?\" Mộ Dung Tu tức giận hỏi.",
  "nextChapter": "https://gacsach.top/doc-online/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xu-ly-van-nhan-me-mot-tram-loai-phuong-phap-chuong-02"
}