{
  "title": "Vương quốc ảo - Hồi 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/96622/vuong-quoc-ao-hoi-01-phan-2.html",
  "content": "Khi rời khu rừng tuyết, bà già tiễn tôi ra tận bìa rừng. Tôi ôm chặt lấy bà, đột nhiên thấy bà chỉ cao đến ngực tôi, vậy mà trước kia, khi còn nhỏ tôi luôn thích ngồi trong lòng bà. - Bà ơi, thực ra cháu không muốn lớn lên chút nào cả. - Tôi nói. - Ca Sách, người là Quốc vương của tương lai, làm sao lại không lớn lên! - Bà ơi, trước kia cháu cho rằng, vua ở mãi trên cao và người có tất cả, nay cháu mới phát hiện ra rằng, điều duy nhất mà một vị vua không có chính là tự do. Mà cháu lại vô cùng yêu tự do. Thực ra cháu rất muốn ra khỏi thành này, ra khỏi vương quốc tuyết phủ này. Ba mươi năm lưu lạc nơi trần thế, cháu rất vui, đã tận mắt nhìn thấy cuộc sống nhộn nhịp và tươi sáng của trần thế, thấy cả những ngày lễ tết vui vẻ và những ngày tang lễ buồn thảm của họ, và cháu đã đem cả sinh mạng của mình ra bảo vệ đứa em trai của mình, coi nó như bản thân mình. Bà ơi! Suốt đời bà sống trong rừng hẳn là không biết thực ra khi tuyết rơi thì tất cả đều trở nên lạnh giá, huống hồ ở trong thành, tuyết rơi liền mười năm sẽ còn lạnh tới mức nào? Nói đoạn, tôi rời khỏi khu rừng, khi bước vào cổng thành, tôi nghe thấy loáng thoáng tiếng nói của bà, bà nói: - Hỡi Ca Sách, vị vua tương lai của ta, hoa sen đỏ sẽ nở, hai ngôi sao sẽ hợp làm một, vòng luân hồi của số phận đã bắt đầu, xin người hãy kiên nhẫn chờ đợi. * Sau khi Lê Lạc chết - tôi luôn cho rằng nàng đã chết - và bị vùi dưới đáy biển băng. Nhưng tôi luôn lặp lại một giấc mơ, trong mơ thấy mình và Thích đang cùng nhau bước trên con đường lạnh giá nơi trần gian, tuyết bay đầy trời. Thích nói với tôi rằng, đại huynh, đệ lạnh lắm, huynh hãy ôm đệ đi. Tôi cởi áo ngoài ôm chặt lấy Thích, cùng lúc nghe thấy bước chân trên tuyết lạo xạo phía trước và rồi nhìn thấy Lê Lạc. Nàng bước tới, chắp hai tay vào nhau, nói với tôi rằng, hỡi Quốc vương, kẻ hạ thần sẽ đưa Quốc vương về nhà. Rồi nàng quay người bỏ đi, tôi muốn đuổi theo nhưng không sao cử động được, chỉ đành mở mắt trừng trừng nhìn bóng dáng nàng mờ dần trong tuyết trắng. Phần cuối của giấc mơ luôn xuất hiện một người tóc rất dài màu trắng bạc, mặt mũi khôi ngô tuấn tú, dáng cao cao, mặc bộ quần áo choàng ảo thuật trắng như tuyết, giống hệt vua cha thời trẻ. Người này quỳ trước mặt tôi, cười và hôn lên đôi lông mày của tôi và nói: “Thưa đại huynh, nếu không muốn về nhà thì đừng về nữa, xin đại huynh hãy tự do...”. Sau đó, tôi thấy rất lạnh, người đó lại hỏi tôi: “Đại huynh lạnh lắm à?”. Tôi gật đầu. Người đó vòng ngón trỏ của tay trái, lẩm bẩm đọc thần chú, bên cạnh tôi đột nhiên xuất hiện nhiều ngọn lửa đỏ rực như đóa sen hồng. Tôi vốn rất sợ ngọn lửa của bộ tộc Lửa, nhưng trong mơ tôi lại thấy rất ấm áp, khuôn mặt người đó mờ dần rồi biến mất trong màn sương. Từ nhỏ, tôi đã là một đứa trẻ rất trầm tính, ngoài Thích ra tôi chẳng muốn nói chuyện với ai. Sau khi từ rừng trở về, tôi luôn mất ngủ. Hàng đêm, tôi luôn đứng trên nóc cung điện, ngắm ánh trăng nhảy múa trên mái ngói, nghe tiếng rì rào của rừng tuyết ở phía bắc rồi tự cười một mình, ánh trăng lạnh lùng chiếu trên khuôn mặt. Tôi không muốn làm vua. Hồi các anh trai tôi còn sống, tôi mong khi mình lớn lên sẽ được lên núi thần Ảo Tuyết ẩn cư cùng Thích. Tôi đã nói mơ ước này của mình cho Thích nghe, tôi còn nhớ như in lúc ấy Thích cười rạng rỡ và nói với tôi rằng, đại huynh, xin đại huynh hãy nhớ lấy lời của mình. Nhưng sau khi các anh của tôi đều bị chết cả, tôi không bao giờ nói tới nguyện vọng này cho Thích nữa, và Thích cũng chẳng bao giờ nhắc lại chuyện này. Về sau, tôi gặp được Lê Lạc, hai chúng tôi nhiều đêm ngồi trên nóc cung điện cùng ngắm ánh trăng nhảy múa và hoa tuyết rơi đầy bờ cõi vương quốc. Sau khi Lê Lạc chết, Tinh Cựu đã tạo cho tôi một giấc mơ và buộc tôi phải đi vào giấc mơ đó. Trong mơ, tôi thấy Lê Lạc trong bộ áo trắng như tuyết, nàng đứng trên lưng con thú một sừng, tôi nghe thấy lời nàng nói: Trước đây rất lâu ta là người đơn giản mà hạnh phúc, ngày ngày luôn đắm chìm trong giấc mơ đẹp đẽ ngọt ngào, cho tới khi gặp Ca Sách, và vì chàng luôn mất ngủ nên đêm đêm ta thường ngồi cùng chàng trên nóc cung điện, cùng ngắm ánh sáng những vì sao đang nhảy múa dập dờn như những đóa hoa trên mái tóc trắng muốt của chàng. * Trong buổi tiệc sinh nhật tròn hai trăm bốn mươi tuổi, vua cha ngồi tít trên cao mỉm cười với tôi và nói: “Ca Sách, con sẽ trở thành người kế vị ngôi báu của ta, khi nào ta tròn ba trăm năm mươi tuổi, ta sẽ giao vương quốc này cho con”. Sau đó, tôi nghe thấy tiếng hoan hô vang dậy khắp nơi, tất cả các pháp sư và các nhà chiêm tinh đều bái lạy, còn tôi, mặt vẫn lạnh lùng đứng yên giữa mọi người, lòng những trống rỗng. - Thưa vua cha, có lẽ con xứng đáng làm Quốc vương hơn đại huynh. - Thích đứng cạnh cười nhưng nói rất kiên quyết. - Anh Không Thích, con nói gì vậy? - Vua cha và các pháp sư đều nhìn Thích. - Con nói có lẽ con làm Quốc vương thì thích hợp hơn đại huynh Ca Sách. Nói đoạn, Thích quay sang tôi cười mỉm, cúi xuống hôn lông mày tôi và nói rằng tóc của đệ dài hơn đại huynh nhiều. Tôi thấy mẫu hậu ngồi cạnh vua cha đưa mắt nhìn tôi tỏ ra rất quan tâm, còn Liên Cơ - Mẹ của Thích lại nở nụ cười rất nham hiểm. Tôi nhớ hôm ấy, một pháp sư đức cao đạo trọng tên là Huyền Thạp đã kết thúc không khí căng thẳng đó, ông ta đứng dậy nói với Thích rằng: “Thưa Hoàng tử, Quốc vương không chỉ là người có phép thuật cao cường, do vậy người không thể thay thế đại huynh Ca Sách được”. Thích bước tới sờ lên mái tóc của pháp sư và nói: Thưa pháp sư, những người tóc chỉ dài tới đầu gối như nhà ngươi, nếu có người tới giết thì ngươi làm thế nào? Liệu ngươi làm Quốc vương được bao lâu? Pháp sư, ta muốn giết ngươi thì ngươi làm thế nào? Nói xong, Thích quay người bỏ ra ngoài, tôi nghe thấy tiếng cười nham hiểm đầy tà khí vẫn còn vọng lại thành Nhẫn Tuyết. Ba ngày sau, vị pháp sư nọ chết ngay trong phòng pháp thuật, quần áo còn nguyên, nhưng người thì tan ra thành nước, chảy dài tới mảnh đất ở vách Huyền Vũ, giống hệt như người chết bởi phép thuật của bộ tộc Lửa vậy. * Cái chết của vị pháp sư này làm cả thành lặng đi. Mọi người nghi ngờ trong thành có người của bộ tộc Lửa trà trộn vào. Tôi đi hỏi Tinh Cựu xem vì sao mà pháp sư chết, Tinh Cựu nói rằng biết thì có biết nhưng không thể nói cho tôi - một vị vua trẻ biết được. Tôi gặng hỏi vì sao mà ngay cả mình mà ông ta cũng không dám nói, ông ta đáp: Ngay cả Phụ hoàng thần cũng không dám nói bởi các nhà chiêm tinh của đất nước này có quyền tự do đoán mộng và tự do im lặng. - Thôi được, ta đã mệt rồi, ta cũng không muốn tìm hiểu thêm nữa. Ta chỉ hỏi nhà ngươi chuyện cuối cùng, có người của bộ tộc Lửa mai phục trong thành của chúng ta không? - Tôi gặng hỏi. - Thưa đức vua, không có! Nếu có thần sẽ tâu lên đức vua và xin lấy tính mạng để bảo vệ ngài, nếu có kẻ nào uy hiếp ngài, thần sẽ hết mình bảo vệ ngài. - Vậy có phải pháp sư chết vì pháp thuật của bộ tộc Lửa không? Tinh Cựu quay đi không trả lời câu hỏi của tôi, tuyết ào ào rơi xuống đầy vai ông ta. Tôi muốn dùng pháp thuật chắn tuyết cho ông ta nhưng rồi lại không làm nữa. Khi tôi trở về cung, tôi bỗng nghe thấy tiếng của Tinh Cựu theo gió bay tới, ông ta nói rằng, Ca Sách, quốc vương trẻ của ta, hoa sen đỏ sẽ nở, hai ngôi sao sẽ hợp lại, vòng luân hồi của số phận bắt đầu rồi, xin ngài hãy kiên trì chờ đợi... * Sau cái chết của pháp sư ba tháng, trong thành Nhẫn Tuyết bỗng lửa cháy ngút trời, lửa đỏ rực chiếu mặt mọi người. Đây là lần thứ hai kể từ cuộc thánh chiến lần trước, tôi lại thấy khuôn mặt lạnh lùng của vua cha và bầu trời rực lửa. Nơi bốc lửa chính là Ảo Ảnh Thiên cung của Anh Không Thích. Khi tôi tới đó, ngọn lửa đã nuốt chửng cả khu cung điện, tôi tận mắt nhìn thấy bao nhiêu cung nữ đang tan chảy trong lửa rồi cuối cùng biến thành làn khói trắng bay lên, giống như những gì xảy ra ở cuộc thánh chiến lần trước. Tôi nghĩ ngay tới Thích và đột nhiên nhìn thấy nụ cười của Thích ở trên không trung. Tôi vội gõ vào ngón tay đeo nhẫn làm phép gọi gió cuốn tôi bay lên lao vào trong đám khói lửa mịt mùng kia. Thích ngã trên mặt đất dưới vách đá Huyền Vũ, xung quanh chỉ còn vương lại rất ít bông tuyết bảo vệ. Tôi ôm lấy Thích, nhưng nhìn thấy Thích đang dùng tay che mắt, dòng máu trắng tinh đang chảy ra qua kẽ ngón tay. Lúc ấy tôi buồn lắm, Thích vốn là người mà tôi đã thề phải lấy mạng sống của mình ra để bảo vệ, vậy mà tôi đã bảo vệ như thế này ư? Thích nhìn tôi bằng một con mắt còn lại rồi ngất đi, chỉ kịp nói với tôi một câu duy nhất: “Đại huynh”. Tôi ôm chặt Thích vào lòng, nói với con người đang hôn mê đó: Bất kể kẻ nào muốn sát hại đệ, ta sẽ băm nó thành trăm mảnh, bởi vì đệ là tất cả của ta. * Tinh Cựu đang đứng giữa sương khói mịt mù, trên đài tế sao nơi núi thần Ảo Tuyết. Tôi hỏi: - Tinh Cựu, ngươi có biết chuyện gì xảy ra ở Ảo Ảnh Thiên cung không? - Thưa Quốc vương, thần biết. Phụ vương của ngài đã hỏi đúng như vậy, nhưng hãy tha thứ cho thần, thần không thể nói được. - Vậy ta hỏi ngươi, có phải người bộ tộc Lửa gây ra không? Tinh Cựu bước tới quỳ xuống và tâu: - Thưa Quốc vương Ca Sách, chẳng có ai sát hại Anh Không Thích cả, người hãy tin thần. Có rất nhiều việc không đơn giản như nhà vua nghĩ. Thưa Ca Sách, hoa sen đỏ sẽ nở rộ, hai vì sao sẽ hợp làm một, vòng luân hồi của số phận đã bắt đầu, xin người hãy kiên trì chờ đợi... * Về sau, em trai tôi chỉ còn lại một mắt, mắt bên kia được che bằng một miếng da, tôi nhìn nó mà thấy đau lòng, nhưng nó luôn nói với tôi rằng chẳng sao cả, nụ cười của nó vẫn đẹp. Thích cúi người xuống hôn lên lông mày tôi, gọi mãi tên tôi. Hoa anh đào bị gió giật tung rơi đầy trên vai áo hai chúng tôi. * Sau những việc xảy ra, phụ hoàng bắt đầu lo lắng tới sự an toàn của vương quốc, hình như người bắt đầu suy nghĩ tới việc truyền ngôi lại cho Thích, đứa em trai có bản lĩnh cao cường. Mỗi lần tôi đi ngang qua Liên Cơ, luôn nhìn thấy nụ cười quái dị độc ác của bà ta. Trên đại điện, phụ hoàng đã có lần hỏi có phải Thích rất muốn làm Quốc vương hay không, Thích trả lời là rất muốn và nói thêm điều mà đại huynh muốn là tự do, mong phụ hoàng hãy cho đại huynh tự do và nhường ngôi lại cho mình. Nụ cười của Liên Cơ đẹp nghiêng nước nghiêng thành. Một lần, dưới gốc cây anh đào, tôi hỏi Thích, có thật đệ rất muốn làm Quốc vương hay không thì Thích hỏi lại vậy đại huynh có muốn làm Quốc vương không, tôi trả lời là không hề muốn mà chỉ muốn trở về sống trong rừng Tuyết, nơi đó không có tuyết lạnh, ấm áp như mùa xuân, và còn có một người bà là người đầu tiên dạy tôi ảo thuật. Thích nói, nếu vậy thì hãy nhường ngôi Quốc vương cho đệ. Hoa anh đào như những bông tuyết rơi đầy mặt đất, đột nhiên tôi nghe thấy tiếng kêu của chim tuyết, băng bắt đầu tan. Và nụ cười của Thích cũng làm nghiêng nước nghiêng thành. * Lại một mùa đông nữa đã đến, tuyết rơi đầy trời. Công chúa ở trong cung cấm dưới biển sâu đã lớn, tôi nghe nhiều người nói công chúa là người đẹp mê hồn và là người có dòng máu thuần khiết. Tất cả các vương phi trong Hoàng tộc đều là người ở trong cung này, cả mẫu hậu của tôi và Liên Cơ cũng vậy. Trước một trăm ba mươi tuổi họ đều mang hình dáng nhân ngư, chỉ sau khi trưởng thành ở tuổi một trăm ba mươi, họ mới trở thành những người đẹp nghiêng nước nghiêng thành và về ở trong thành Nhẫn Tuyết. Nàng công chúa nhỏ này sẽ thành Vương phi, nàng sẽ là Hoàng hậu tương lai. Phụ hoàng đưa công chúa vừa hóa thành người tới trước mặt tôi, tôi nhìn thấy khuôn mặt nàng và mỉm cười, nàng quỳ xuống trước tôi, chắp hai tay và nói: “Thưa Ca Sách, vị vua tương lai của thần thiếp”. Trong giây phút đó, tôi đột nhiên nhớ tới Lê Lạc, nàng hiện đang sống ở tầng cuối cùng dưới đáy biển sâu, không biết liệu nàng có thể hóa thành một người cá có dòng máu chính thống hay không. Tôi nhìn công chúa lại ngỡ đó là Lê Lạc, khuôn mặt hai người sao giống nhau đến vậy. Nàng bước tới nắm lấy tay tôi, kiễng chân lên rồi hôn vào mắt tôi. Sau đó, tôi nghe thấy tiếng cười lạnh lùng và nham hiểm của Thích. - Thưa vua cha, có lẽ công chúa Lam Thường chọn con, vậy vì sao vua cha cứ nhất quyết lấy cho Ca Sách? - Thích nói. Thích bước tới trước mặt tôi, kéo công chúa về với mình, vuốt lên mái tóc nàng và nói: - Mái tóc nàng thực sự là màu trắng bạc, nhất định nàng có dòng máu chính thống, hãy lấy ta, ta có thể bảo vệ nàng, không để cho nàng chịu bất cứ đau khổ nào. - Hỡi Hoàng tử thân yêu của ta, người ta yêu chính là đại huynh của chàng, chàng mãi mãi chỉ là tiểu đệ trong trái tim ta. Ngay từ khi ta còn là nhân ngư đã quen biết đại huynh rồi. Ta yêu chàng và muốn trở thành vợ chàng. Ta tin rằng tự ta biết bảo vệ ta. Hãy để cho ta sống suốt đời với đại huynh. - Công chúa nói. Thích đột nhiên ghé sát tai công chúa thì thầm: - Vậy ư? Nhưng người có pháp thuật mạnh nhất là ta chứ không phải là Ca Sách. Nếu ta giết Ca Sách thì nàng làm sao bảo vệ được đây? Nói đoạn, Thích quay người đi thẳng, tiếng cười độc ác lẫn vào các bông hoa tuyết gieo rắc khắp nơi trong kinh thành. Một tháng sau, Lam Thường chết dưới gốc cây anh đào, khi chết phần dưới của nàng vẫn là đuôi cá. Phụ hoàng và mẫu hậu giữ chuyện này kín như bưng, không cho ai hé nửa lời. Tôi chỉ nghe người ta đồn là công chúa tự sát, nhưng lúc nào tôi cũng bị nụ cười nham hiểm và độc ác của Liên Cơ vây chặt. * Tôi hỏi bà già trong rừng: “Bà ơi, tại sao khi công chúa chết vẫn mang đuôi cá, chẳng phải nàng đã biến thành người rồi sao?” - Ca Sách, dòng hoàng tộc nhân ngư hàng trăm ngàn năm nay đều là dòng nội hôn, xuất thân cao sang quyền quí, họ có sức mạnh tuyệt đối điều khiển nước, cho nên Hoàng thất kết hợp với họ sẽ cho ra đời những thế hệ có sức mạnh vô song. Đây chính là lý do vì sao Lê Lạc không thể trở thành Hoàng hậu được. Dòng tộc nhân ngư khi người nào được một trăm ba mươi tuổi sẽ biến thành hình người, nhưng trước khi họ chưa kết hôn với người trong Hoàng tộc, nếu bị vấy bẩn sẽ lập tức trở lại hình nhân ngư. - Bà già đáp. - Bà ơi, vậy bà có biết ai vấy bẩn công chúa không? - Ta không biết! - Thế có phải công chúa tự sát không? - Ta cũng không biết? Ta đâu phải nhà chiêm tinh. Có lẽ Tinh Cựu có thể nói cho ngươi biết. * Ca Sách tìm Tinh Cựu hỏi: - Tinh Cựu, người có thể nói cho ta biết công chúa chết như thế nào không? - Tự sát! Dùng nước đâm thủng tất cả nội tạng của mình. - Vì sao nàng phải tự sát? - Vì công chúa bị vấy bẩn, thân dưới biến thành đuôi cá khiến nàng thấy nhục nhã. Nàng rất yêu Hoàng tử. - Vậy người có thể nói cho ta hay kẻ nào vấy bẩn nàng? - Thưa nhà vua, trước đây thần luôn nói không thể với ngài, nhưng lần này, thần có thể cho Quốc vương xem một giấc mơ, giấc mơ của chính Người, trong giấc mơ đó có ẩn chứa nhiều bí mật, nếu Người nhìn thấy giấc mơ đó thì sẽ giải đáp được mọi thắc mắc. Giấc mơ mà Tinh Cựu đưa đến cho tôi trong lần thử thách cuối cùng khi tôi và Thích đang cùng luyện phép thuật. Cả hai chúng tôi cùng gõ vào ngón tay đeo nhẫn bàn tay trái, niệm thần chú cuốn tuyết lên khỏi mặt đất. Tôi bước ra từ trong đó, nhưng nghĩ mãi không hiểu vì sao ông ta lại cho tôi xem giấc mơ này. Mãi khi mùa đông gần kết thúc, vua cha mới trịnh trọng tuyên bố trước quần thần rằng, tôi sẽ là người kế vị. Chính hôm ấy, tôi lại mơ thấy giấc mơ lần trước, và lần này tôi đã tìm ra câu trả lời cho mọi chuyện. Trong giấc mơ, khi tôi và Thích cùng làm pháp thuật, tôi dùng tay trái gõ ngón đeo nhẫn, còn ngón tay phải của Thích thì cứ co vào duỗi ra liên tục, mà động tác này chính là thế tay khi làm ảo thuật của bộ tộc Lửa. Trên con đường chạy ra khỏi thành tôi cũng nhiều lần thấy Thích làm như vậy. Tôi hỏi Tinh Cựu: - Hãy nói cho tôi biết ông nắm được bí mật từ bao giờ? Ông ta nói ngay từ khi ông bắt đầu làm chiêm tinh và đã kiểm tra lại thi thể của sáu nhà chiêm tinh đoán việc cho Thích và phát hiện ra nguyên nhân cái chết của họ. Chính là do Thích dùng phép thuật giết họ, cũng tức là biến nước trong cơ thể của họ thành băng rồi dùng băng đâm thủng nội tạng của họ, vì Thích là Hoàng tử nên không ai nghi ngờ gì cả, những nhà chiêm tinh nọ cũng không đề phòng, cho nên Thích dễ dàng ra tay hơn.",
  "nextChapter": "https://gacsach.top/doc-online/96623/vuong-quoc-ao-hoi-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/96621/vuong-quoc-ao-hoi-01-phan-1.html"
}