{
  "title": "Vương quốc ảo - Hồi 00",
  "url": "https://gacsach.top/doc-online/96618/vuong-quoc-ao-hoi-00.html",
  "content": "LỜI TỰA Một mùa xuân mà cả đời không gặp Tôi nhìn thấy Tư Duy (tên gọi trên mạng của Quách Kính Minh) đặt viên gạch văn tự cuối cùng xây nên tác phẩm văn học của mình rồi đứng dậy phủi bụi trên quần áo và rời xa nó. Một cánh cửa từ từ được mở ra: Anh đã mang sự cô đơn từng dưỡng dục đời mình trồng nên một khu rừng rậm rạp, anh đã mang sự yêu mến mãi mãi không quên viết thành một thứ tuyết ngày đêm không ngủ. Lúc đó, anh và thành lũy của anh cùng đứng trong thứ bóng râm cuối cùng trước khi trưởng thành, mang theo nỗi buồn đau bị gió tuyết mài cho sáng bóng lên và dùng chính cái đó để đưa con người tới chiến thắng. Lúc đó, trẻ em tranh nhau đổ dồn vào Vương Quốc Ảo. Chúng mang theo bầu không khí do mùa xuân chảy qua mang đầy hiếu kỳ đi vòng quanh tòa thành màu trắng này: Ở nơi đây luôn là mùa đông, có những người rất xinh đẹp đang ở đó, còn có cả thứ tình yêu ở mãi tít trên cao. Hoa tuyết và đêm đen cùng sắc nhọn như nhau. Nỗi buồn thương như một tấm khăn nhẹ quấn lấy cổ các em bé, các em rất kinh ngạc ôm lấy sự ấm áp đang không ngừng thắt chặt lấy mình nghe thấy những âm thanh hy vọng đang tan vỡ, nhưng chẳng ai lại muôn rời xa nó cả. Mọi người đều cần mẫn như những con chuột chũi đang cố gắng đào bới để đi vào nơi sâu thẳm của câu chuyện. Đó chính là giấc sơ với thứ ánh sáng chói lòa mà Tư Duy mang lại cho chúng ta. 1 - Về những giấc mơ tự do: Tự do là bầu trời phía trên Vương Quốc Ảo. Nó cao như vậy chúng ta không làm sao sờ tới được, nhưng lại sớm chìm sâu vào một màu xanh không hề có một vết gợn. Trong giấc mơ đó, chúng ta nhìn thấy nhân vật chính Ca Sách có vẻ như là một con côn trùng nhỏ tội nghiệp đang bị giam hãm trong một viên hổ phách vậy. Thứ nhựa thông trong suốt này chính là vương quốc và thứ ảo thuật tuyệt diệu của chàng. Trong quá trình viên hổ phách kia càng bị mài mòn cho tròn nhẵn đi, con côn trùng trong đó càng bị trói buộc chặt hơn, thậm chí nó còn không thể thở được nữa. Phải chăng cái trói buộc Ca Sách chính là vương quốc và pháp lực của chàng? Tư Duy biết? Có lẽ không phải vậy. Tư Duy nhìn những dấu vết xiềng xích trên người mình mà hiểu sâu sắc rằng, có một sự trói buộc mà ta không thể thoát ra được - đó là sự trói buộc của tình yêu. Trong Vương Quốc Ảo, cái tên Thích rất nhiều khi chính là cái “yêu” trừu tượng đang tồn tại. Tình yêu đó chưa từng quen biết với mùa xuân, những thỏi băng lạnh lùng chính là những cái gai trên khắp người nó. Đó chính là thứ tình yêu, sự ngang tàng, ngỗ ngược, đánh đổ điên đảo trói buộc. Thứ tình yêu này luôn vây chặt lấy người Ca Sách, nhân vật chính của cuốn sách, trở thành một nút thắt trái tim của chàng. Nhưng chàng không thể chống lại được, bởi vì nó giống như sự rực rỡ của chiếc gậy ánh sáng, của kính vạn hoa, mỗi sự sinh trưởng của nó đều phải có nhịp thở thân thiết. Cho nên đứng trước tình yêu đó, người có pháp lực vô biên cũng chỉ có thể đưa ngón tay đã từng hô phong hoán vũ ra sờ vào nó một cách yếu ớt, sờ vào thứ tình yêu đã bắt rễ sâu trong bi thương đó. Cho nên chúng ta có thể nhìn thấy những con người đẹp đẽ đều bị trói buộc và cách ly nhau, họ đều cô độc như vậy đó. Họ bị thu hút bởi thứ tai nạn của những khuôn mặt đáng yêu đó, cuối cùng bước vào cảnh ngộ không bao giờ phục hồi được. 2 - Về những giấc mơ cô độc: Cô độc là ngọn gió câm lặng trong Vương Quốc Ảo. Chúng ta thấy mọi người đều đi qua trận gió đó và đều bị nó làm cho tổn thương. Chúng ta nhìn thấy cơn gió xoay tròn giữa họ và không ngừng kéo dài khoảng cách. Trong Vương Quốc Ảo, Ca Sách là đứa trẻ cô độc. Chàng cứ đi rồi mất đi cùng với sự tìm tòi. Mỗi con người đã trải qua đều chỉ là một đoạn trường. Tất cả đều trôi qua rồi đều được thời gian tái tạo. Do vậy họ không thể tìm lại được con đường lúc đến. Dù cho có theo đuổi tìm tòi, mỗi một cái cây gai góc đều xuyên qua thần kinh ký ức của họ. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Chúng ta nhìn thấy hình ảnh ẩn hiện của Tư Duy đứng đằng sau Ca Sách, họ đều có chiếc cằm nhọn và tình cảm rất nặng nề. Tư Duy lạnh nhạt nói chúng ta đều cô độc như vậy phải không? Bởi chúng ta cô độc nên mới hấp dẫn nhau, nhưng cuối cùng, chúng ta chẳng qua cũng chỉ là làm ra một đoạn đường nhỏ, cuối cùng trong sự tái tạo của thời gian sẽ trở nên một bộ mặt khác hoàn toàn. Chúng ta đều phiêu bạt trong trận gió cô độc, tất cả những người đã từng là bạn ta đều quay ngược lại rồi cuốn vào trong những cánh hoa đào và cỏ trong cao nguyên tháng ba - cả cái mùa xuân mà chúng ta không thể gặp lại được. 3 - Về những giấc mơ buồn bã: Buồn bã là bức tường vây trong Vương Quốc Ảo, người trong thành phố đều là những người bị trói buộc bởi sự buồn bã. Khi chúng ta cùng nhau ngồi lại trong thành ảo tuyết, nhìn thấy bức tường được gọi là tường buồn bã đang bốc ra khí lạnh, thấy rằng buồn bã là khí chất của mọi người trong thành. Tâm trạng nặng nề, tinh thần cảnh tỉnh, chính buồn bã làm cho họ cao quý và xuất chúng, làm cho họ mẫn cảm và tâm lòng trong sáng. Bỗng nhớ tới trong “Thánh kinh” có một câu như sau: Cầu Chúa thương xót, cho chúng con một trái tim buồn bã, một linh hồn bị thương. Đúng như những người trong Vương Quốc Ảo mà chúng ta nhìn thấy, họ là người lương thiện và tỉnh táo. Sự buồn bã hoặc giả có thể là chiếc bóng luôn đi sau họ, nhưng chúng ta cũng đang thông qua những vết tích của những cái bóng đó mà nhìn thấy họ cứ đi mãi trên con đường thẳng tắp mà cái ác chưa xâm nhập được vào đó. Đương nhiên khí chất buồn bã đó trước hết là của Tư Duy. Khi anh ta chuyển cả tòa thành được đẽo gọt đó đến trước mặt chúng ta, chúng ta đều có thể nhìn thấy tòa thành này trong tư thế đẹp như một trái tim bằng pha lê, nó chính là của anh ta được xây đắp nên từ sự buồn bã. Tư Duy đã dùng Vương Quốc Ảo của mình để tìm đến những đứa trẻ cũng có tâm trạng như mình, họ ngồi quây lấy nhau để lấy hơi ấm, xua đi những cơn gió cô độc, để rồi sau đó tự do ra đi gặp gỡ mùa xuân của họ. Tư Duy đứng ở bên thành, trời vẫn còn lạnh và giấc mơ đã bước vào hồi kết. Tất cả những tia nắng xơ xác của mùa xuân này đột nhiên trở về trên người anh. Ánh sáng mặt trời mang màu hoa hạnh giống như thứ mật ong sóng sánh phủ lên khuôn mặt anh. Anh nói, xua đi những cơn gió cô độc, xô đổ bức tường buồn bã, chúng ta cùng tự do bay lên trời! Những lời nói đó giống như một con chim có đôi cánh chắc khỏe bay đi, trong nháy mắt, lũ chim đã mang cả mùa xuân xanh um trở lại. Mùa xuân nhẹ nhàng bao trùm cả vương quốc. Tất cả sự cô độc và những vết thương của buồn bã đều đã khép miệng lại dưới bầu trời mùa xuân này. Khi cánh cửa của Vương Quốc Ảo đóng lại, sự buồn đau và cô độc của chúng ta đều trở thành kỷ niệm, một mùa đầy sự lạnh lùng nhợt nhạt của thời niên thiếu của chúng ta cũng bị chôn vùi vĩnh viễn ở nơi đây. Những thứ mọc ra trên mặt đất này phải chăng cũng vẫn đẹp đẽ như những đóa hoa anh đào rơi rơi trên người chúng ta giống như khi ở trong Vương Quốc Ảo? Tôi luôn nghĩ về điều đó. TRƯƠNG DUYỆT NHIÊN",
  "nextChapter": "https://gacsach.top/doc-online/96621/vuong-quoc-ao-hoi-01-phan-1.html",
  "prevChapter": "https://gacsach.top/vuong-quoc-ao_quach-kinh-minh.full"
}