{
  "title": "Xuân Thiên Lai Liễu Tựu Đãng Dạng - Chương 03",
  "url": "https://gacsach.top/doc-online/xuan-thien-lai-lieu-tuu-dang-dang-chuong-03",
  "content": "Xuân Thiên Lai Liễu Tựu Đãng Dạng Chương 3 - Thù Này Luôn Ghi Nhớ! gacsach.com Tiểu Thảo phải phỏng vấn một lần nữa, phải chịu sự sàng lọc, dù rất tức giận nhưng đây cũng không phải lỗi của nàng, là lỗi ở mẹ Tiểu Thảo. Cơ bản trong lúc sinh ra Tiểu Thảo, đặt tên là Tiểu Thảo bởi vì nàng rất thích cỏ, cỏ tuy rất nhiều nhưng cũng rất có sức sống, mà vừa hơi hướng hoang dã, cũng đúng lúc vào mùa xuân cũng sinh ra đứa nhỏ này. Đứa nhỏ này khi sinh ra đã không giống những đứa trẻ khác, không hề la khóc, bình thường có chuyện gì cũng không quá quan tâm, ai nói gì nàng cũng được, dù có tức giận thì cũng chỉ cải nhau vài câu nhưng trong lời nói cải nhau với người ta cũng vài phần bối rối, haizz, đứa nhỏ này cơ bản giống như một quả hồng vậy, hiện tại đến công ty phỏng vấn, ai cũng muốn chọn loại người mạnh mẽ và tự tin, nhưng đứa nhỏ này... Tiểu Thảo a, xem ra có thể bóp nát trong tay. Mẹ Tiểu Thảo ăn năn hối hận suy nghĩ cả nửa ngày, ngẩng đầu thì thấy đồng hồ cũng đã bốn giờ, nàng thấy sốt ruột. Đứa nhỏ này như thế nào còn chưa trở về? Hay là phỏng vấn thất bại tâm tình không tốt lại luẩn quẩn đi lòng vòng? Có thể nào lại đi bơi không? Hôm nay trời lạnh mà đi bơi thì có nước bệnh mất! Tiểu Thảo có thói quen, nếu tâm tình không tốt hoặc là chịu ủy khuất, nếu chỉ có một mình thì nàng sẽ ra bờ sông bơi lội, hơn nữa còn chẳng phân biệt được thời tiết hay địa điểm, chỉ cần mặc một bộ đồ màu xanh đậm trông giống như một con ếch và một cái áo tắm mỏng đi bơi, dù nàng có kiệt sức cũng không bao giờ muốn bỏ qua. Đợi đến bốn giờ rưỡi, mẹ Tiểu Thảo lại ngồi không yên, tay cứ nắm lại một cách máy móc, càng nghĩ càng thấy sợ hãi, rốt cuộc cũng không chờ nổi, chuẩn bị ra đổi giày muốn đi tìm Tiểu Thảo, giày vừa mới mang xong thì cánh cửa đã bị đẩy ra. “Con bé này, ngươi đã đi đâu vậy hả? Mẹ Tiểu Thảo nổi giận, rống lên muốn nổi gân xanh. Tiểu Thảo bị rống lại có chút run run, tay giơ lên túi nilong, mê mang nhìn mẹ một cái, không biết vì sao mẹ lại phát tiết lên như vậy. “Mua khoai tây a” ! Mẹ Tiểu Thảo cơ hồ bị tức chết, hung tợn trừng mắt nhìn Tiểu Thảo, thật là muốn xông lên nhéo vào mặt nàng. Tiểu Thảo không vội không hoãn mà đổi giày, đi đén phòng bếp, đầu tiên là rửa sạch tay sau đó đem khoai tây ra gọt võ, nàng cười tủm tỉm. “Mẹ, thật nóng tính, lớn như vậy rồi lại cùng ba cãi nhau?” “...” Mẹ Tiểu Thảo lười không muốn nói chuyện cùng nàng, bị cục tức mà ngồi trên ghế sa lon. “Ai dà... mẹ cũng đừng quá nóng giận, con làm cho mẹ một ít khoai tây chiên để ăn nha” “Ha ha ăn ăn ăn, ngươi chỉ có biết ăn thôi! Ngươi suốt ngày chỉ biết ăn chơi!” Mẹ Tiểu Thảo thực sự nổi giận, đem điều khiển từ xa vứt trên ghế sa lon, Tiểu Thảo có chút buồn bã nhìn nàng một cái liền lắc đầu, nàng cũng không muốn cùng mẹ tranh cải, nàng chầm chậm đi xuống phòng bếp, mở lấy ngăn kéo, lấy ra con dao rồi bắt đầu thái khoai tây. Nếu Tiểu Thảo trở về mà cùng nàng cải vài câu thì nàng trong lòng cũng cảm thấy thoải mái hơn, cứ như vậy mà im lặng lại giống như nàng đang bắt nạt con gái mình vậy. Mẹ Tiểu Thảo trộm ngắm con gái một cái, sau đó ho một tiếng ” Chuyện này, Tiểu Thảo à, mẹ không có ý trách cứ con, nhưng kỳ thật là mẹ muốn nói với con, dù có làm chuyện gì cũng phải thực nghiêm túc, không thể cẩu thả giống như lúc Đại học được” Tiểu Thảo chuyên tâm thái khoai tây của nàng, mẹ Tiểu Thảo nhìn nàng, cầm dao thái qua thái lại thật lâu, Tiểu Thảo đem khoai tây đưa vào bên trong, nhẹ giọng nói “Mẹ có thể đánh con, có thể mắng con nhưng cũng không được nói con chỉ biết ăn chơi!” Thực là tổn thương lòng tự trọng... Mẹ Tiểu Thảo bị nàng thiếu chút nữa là làm cho muốn khóc, liền gọi điện thoại cho ba Tiểu Thảo một cú xin giúp đỡ, ba Tiểu Thảo vừa nghe mẹ Tiểu Thảo bị khi dễ như vậy thì ở trong điện thoại cũng không bình tĩnh liền muốn giáo huấn Tiểu Thảo, điện thoại cũng nhanh chóng được chuyển đến bên tai của Tiểu Thảo. “Tiểu Thảo à, con sao lại như thế? Mẹ con đã bao nhiêu tuổi rồi, con còn khi dễ nàng? Con không biết thân thể nàng không tốt hay sao? Tìm việc làm không được nhận vào lại còn không biết nhận sai, nói con như thế nào con cũng phải nghe có biết không? Ta xem con còn dám cùng nàng tranh luận nữa không, ta liền ngồi máy bay trở về đây..” “Ba” “Sao?” “Khoai tây chiên phải dùng bao nhiêu dầu mới được?” “... Bình thường so với xào rao cũng giống nhau” “Nga, cám ơn!” “...” Ba Tiểu Thảo mơ màng đúng lúc cúp điện thoại, Tiểu Thảo nghe điện thoại bên kia truyền đến âm thanh yên lặng, liền đưa điện thoại di động cho mẹ, thở dài “Không hiểu vì sao lại cúp máy rồi” Nhìn mẹ biểu tình có chút mất mát, trong lòng Tiểu Thảo cũng có chút tiếp thụ, cha cũng thật là, thật vất vả lắm gia đình mới một lần gọi điện thoại, như thế nào trọng tâm đều muốn nói chuyện với nàng, cũng không biết quan tâm mẹ một chút nào, làm cho người ta không ít thì nhiều cũng thấy mất mát a. Mẹ Tiểu Thảo thật sự là một câu cũng chưa kịp nói được lời nào, cầm lấy di động nhẹ nhàng quay về phòng khách xem tv, còn Tiểu Thảo vẫn chuyên tâm chiên khoai tây của nàng, một lúc sau nhìn ra một đĩa khoai tây tràn đầy, nghe mùi vị thơm phức lại cảm thấy cực kỳ thỏa mãn. Trước giờ cơm, Tiểu Thảo cũng phải dỗ dành mẹ lại một lần nữa, hai người vừa ăn cơm, vừa hàn huyên. “Tiểu Thảo a, buổi chiều con phỏng vấn sao lại như thế? Đề quá khó hay là do con không chuẩn bị tốt đây?” “Con cũng không biết” Dường như là đắc tội với lão bản của người ta cho nên đem mình đuổi đi rồi... “Con không biết? Bản thân con trả lời như thế nào cũng không biết?” “Được rồi mà..” Tiểu Thảo mè nheo Người ta chỉ dựa theo câu hỏi mà trả lời thôi, tất cả đều nói thật, nhưng lão bản lúc ấythật đáng sợ, nàng nhìn cứ giống như là mẹ kế của công chúa bạch tuyết, một bên yêu cầu nói thật, vừa nói thật lại bị lão bản mở miệng ra phản bác, làm cho người yếu tim như nàng làm sao sống được đây. “Được rồi cái gì? Ngươi đã làm gì? Đã bao nhiêu lần ta nói tìm công việc chính là một chuyện đại sự. Vậy mà còn không tìm thấy một công việc đàng hoàng, tìm không được thì đi Mexico luôn đi, khoai tây chiên cũng đừng nghĩ được ăn!” “Vâng!” Tiểu Thảo gật đầu, tiếp tục ăn cơm, mẹ nàng tức giận tay đều muốn run lên, cơm cũng không ăn, dường như ăn không khí no rồi. “Có bao nhiêu người phỏng vấn” “Ba người, một quản lý, một chủ tịch và một trợ lý” “Đều là nữ sao?” “Không phải, tổng tài là một phụ nữ, phó tổng là nam” “Nga, nói như vậy họ là một đôi à?” “Một đôi?” Tiểu Thảo nghi hoặc nhìn mẹ, là một đôi sao? nàng như thế nào cũng không biết a “Tuổi tương đương sao?” “Dạ!” “Vậy là đúng rồi!” Tiểu Thảo gật đầu, trong đầu dần hiện ra khuôn mặt lạnh lùng của Phong tổng và khuôn mặt tươi cười của Lương tổng, cảm thán! Nguyên lai là một đôi sao? Cũng xứng... “Haizz, bất quá cũng không nói chính xác được, người xem hiện tại loại phụ nữ cường nhân này tỷ lệ ly hôn đều rất cao, chắc chắn là áp lão công không thở nổi. Đúng rồi, chân của cái người Phong tổng kia như thế nào” “Rất đẹp!” “Vậy hoàn hảo rồi, về sau ngươi đi làm công ty thì phải cẩn thận, nhiều người thích ngươi, ngươi cũng không nên vui mừng, giống như cái người Phong tổng vậy, phụ nữ tiếp nhận nam nhân của nàng cũng sẽ không ít, nhưng nàng cũng phải có rất nhiều tiền để bao dưỡng” “Điều này con biết, đó gọi là phụ nữ giàu có” “Đúng rồi, đúng rồi!” Mẹ Tiểu Thảo lại tiếp tục suy luận, Tiểu Thảo vừa ăn khoai tây chiên vừa nghe mẹ nói cũng cảm thấy như thật, từ nhỏ đến lớn cũng đều như vậy, mẹ nói nàng nghe, hai người đều có thể trôi qua rất vui vẻ. Cứ như vậy, chỉ một bài phỏng vấn rất đơn giản, Tiểu Thảo đem chuyện nội bộ phỏng vấn được nói qua một lần, rốt cuộc đem Phong tổng và Lương tổng ghép thành một đôi thành công, thuận tiện còn thảo luận một chút về nữ cường nhân ly hôn nên cặp kè cùng Lương tổng, rốt cuộc mấu chốt câu chuyện vẫn rất coi trọng Phong tổng, mọi chuyện đều hướng đến nữ cường nhân là nàng. Đến cuối cùng, một buổi ăn no nê cũng kết thúc, nàng thành công khi trợ giúp mẹ quên mất nàng có một buổi phỏng vấn thảm bại mới là chuyện thật sự xảy ra. Cơm nước xong, Tiểu Thảo thu dọn chén bát đi rửa, sau đó tiến đến phòng tắm, nàng là người sạch sẽ, hôm nay đã đi ra ngoài khá nhiều, nên cả người đều bẩn hết, khó mà không khó chịu được, nàng nhanh vào tắm rửa. Trong lúc cởi quần áo, trần truồng đi vào phòng tắm, mở ra nước ấm, dòng nước chảy qua cơ thể, hơi nước bốc lên mờ ảo cả phòng, Tiểu Thảo vui vẻ tắm rửa, nhìn trong gương hình ảnh phản chíu chính mình, nàng đưa cánh tay lên làm một động tác kiểu phụ nữ quyến rũ, sau đó lại không khỏi nhếch miệng cười tươi. Mình xinh đẹp như vậy, lại còn là cô gái khỏe mạnh, cũng không lo là tìm không được công việc!Tiểu Thảo, không cần phải lo lắng... Nàng trong phòng tắm nhìn gương tự nói chuyện với mình một hồi thì mới đi ra, trong lúc nàng lau khô tóc liền lấy một miếng dưa hấu leo lên giường ăn, nàng đang ăn vui vẻ thì di động chợt vang lên. “Xin chào! Có phải Dương Tiểu Thảo không? Tôi là Trưởng phòng Nhân sự của Phong Đằng, muốn báo tin cho cô biết mười giờ sáng ngày mai đến công ty để làm một số thủ tục trước khi vào làm việc.” Tiểu Thảo nghe được có điểm mơ hồ, nàng nhớ rõ lão bản lúc đó thực sinh khí a, như thế nào lại muốn nhận nàng vào làm đâu? Nghĩ như vậy, Tiểu Thảo thở dài: “Đúng là kẻ lừa đảo” Nàng khẳng định như vậy, bởi vì lần trước đang đi trên đường thì có người gọi điện thoại muốn nàng gửi thông tin để điền vào thương hiệu mì ăn liền nổi tiếng nào đó... nàng cũng không biết tám phần là người này muốn đem tin tức cá nhân của nàng tiết lộ ra ngoài, nàng sớm biết như vậy sẽ không tham ăn. Đầu dây điện thoại bên kia vẫn không được đáp lại,ngay lúc đó lại truyền đến một âm thanh khác, dường như là được người khác đẩy qua đường dây khác, Tiểu Thảo nghe được liền tưởng thật, mặt mày nhăn lại thực nhanh, chẳng lẽ lại gặp được một đội quân lừa đảo? “Alo, Tôi là Phong Uyển Nhu!” “Phong Uyển Nhu?” Tiểu Thảo sửng sốt một chút, dùng sức nhớ lại, tên này rất quen thuộc, dường như nàng đã nghe qua ở đâu đó. Điện thoại bên kia trầm mặc một hồi, lúc này mới tiếp tục nói “Phong Cắt Thịt” Ách! Tiểu Thảo xấu hổ, tay liền nắm chặt, từ trên giường ngồi dậy “Đúng là Phong tổng a!” “Buổi sáng ngày mai đến nhận chức, nghe không hiểu sao?” “Đã hiểu.. đã hiểu!” Cụp một tiếng, điện thoại liền cúp, Tiểu Thảo nhìn chằm chằm điện thoại hồi lâu rồi từ trên giường nhảy dựng lên, dậm chân, nắm tay, như gió liền xông ra ngoài. “Mẹ, con có công việc rồi, sáng ngày mai con muốn ăn bánh khoai tây a” Trước kia không đi làm, mẹ rất hay làm bữa sáng còn nóng hổi cho nàng, nhưng nàng lúc nào cũng dậy muộn, vì vậy luôn bị lỡ mùi vị nóng ấm ngọt ngào của mẹ, lúc này nàng luôn cảm thấy thực xin lỗi mẹ, hiện tại rốt cuộc có thể thoải mái yên tâm mà ăn nhiều một chút đồ ăn nóng hổi rồi! Bên này Tiểu Thảo vui vẻ vì được công việc, nhưng nội bộ phòng Nhân sự ở Phong Đằng lại là một mảnh im ắng. Phong Uyển Nhu gắt gao nắm điện thoại, sắc mặt có chút tái nhợt, mọi người xung quanh ngay cả thở mạnh cũng không dám thở, hai mặt nhìn nhau, rốt cuộc nhân vật Tiểu Thảo này là ai a? Như thế nào lại làm cho sếp Tổng có một cái ngoại hiệu a? Quá dữ... Được, tốt lắm... Dương Tiểu Thảo! Phong Uyển Nhu cắn chặt răng, thật mạnh đem điện thoại gác lên, vén một loạn tóc trước trán, xoay người nhón giày cao gót đi ra khỏi phòng Nhân sự, đúng vậy, hãy chờ đấy!",
  "nextChapter": "https://gacsach.top/doc-online/xuan-thien-lai-lieu-tuu-dang-dang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xuan-thien-lai-lieu-tuu-dang-dang-chuong-01-02"
}