{
  "title": "Người truyền ký ức - Chương 04",
  "url": "https://gacsach.top/doc-online/68647/nguoi-truyen-ky-uc-chuong-04.html",
  "content": "6 \"Lily, con làm ơn đứng yên một chút đi,\" Mẹ nhắc lại. Lily đang đứng trước mặt Mẹ, cứ bồn chồn không yên. \"Con có thể tự thắt được,\" cô bé kêu ca. \"Con vẫn toàn làm thế mà.\" \"Mẹ biết,\" Mẹ trả lời, kéo thẳng dải nơ trên bím tóc cô bé. \"Nhưng mẹ cũng biết là lúc nào chúng cũng lỏng và đến chiều thì bắt đầu lòng thòng xuống lưng. Ít nhất thì hôm nay, mọi người cũng muốn tóc của con được buộc gọn gàng cho đến tối.\" \"Con không thích nơ buộc tóc. Thật may là chỉ phải dùng nó thêm một năm nữa,\" Lily gắt gỏng nói. \"Năm sau con cũng được nhận xe đạp nữa,\" cô bé nói thêm, có vẻ vui hơn. \"Năm nào cũng có những điều tốt,\" Jonas bảo em gái. \"Năm nay em bắt đầu có giờ tình nguyện. Và em có nhớ năm ngoái, khi lên Bảy, em đã rất vui sướng được nhận chiếc áo vét đơm cúc phía trước không?\" Cô bé gật đầu và nhìn xuống chiếc áo vét với hàng cúc lớn mà cô được nhận khi lên Bảy. Những đứa trẻ Bốn, Năm và Sáu đều mặc áo vét có cúc sau lưng, nên chúng phải giúp nhau mặc đồ, và nhờ đó học được tính đoàn kết. Áo vét đơm cúc phía trước là dấu hiệu đầu tiên của tính độc lập, là biểu tượng hữu hình đầu tiên của sự trưởng thành. Chiếc xe đạp, dành cho nhóm Chín sẽ là biểu trưng mạnh mẽ của việc hòa nhập dần vào cộng đồng, và xa rời sự che chở của tổ gia đình. Lily cười rất tươi và lách người khỏi Mẹ. \"Còn anh năm nay sẽ được nhận Nhiệm vụ,\" cô bé hào hứng nói với Jonas. \"Hy vọng anh sẽ được làm Phi công. Và lái máy bay chở em đi!\" \"Chắc chắn rồi,\" Jonas đáp. \"Và anh sẽ kiếm một cái dù nhỏ đặc biệt chỉ vừa với mình em, và anh sẽ đưa em lên trời, ồ, khoảng tầm hai mươi nghìn feet, rồi mở cửa, và...\" \"Jonas,\" Mẹ dọa. \"Con chỉ đùa thôi mà,\" Jonas lầu bầu. \"Dù sao con cũng không muốn làm Phi công. Nếu phải nhận làm Phi công, con sẽ gửi đơn kháng nghị.\" \"Nào con yêu,\" Mẹ nói. Bà kéo mạnh lần cuối những dải nơ của Lily. \"Jonas? Con sẵn sàng chưa? Đã uống thuốc chưa đó? Mẹ muốn có chỗ ngồi tốt trong Khán phòng.\" Bà đẩy Lily về phía cửa ra vào, còn Jonas theo sau họ. Đi xe đạp tới Khán phòng chỉ mất một đoạn ngắn, Lily vẫy chào các bạn từ ghế sau xe Mẹ. Jonas xếp gọn xe bên cạnh xe Mẹ rồi len qua đám đông để tìm nhóm của mình. Toàn bộ cộng đồng đều đến dự Nghi lễ hàng năm. Các bậc phụ huynh được hai ngày nghỉ làm; họ ngồi cùng nhau trong một hội trường khổng lồ. Trẻ con thì ngồi với nhóm của chúng cho tới khi từng đứa một bước lên sân khấu. Tuy vậy, Bố không ngồi cùng Mẹ ở khu khán giả ngay, vì trong nghi lễ đầu tiên, Lễ Đặt tên, những Người Nuôi trẻ phải mang các bé mới lên sân khấu. Jonas, từ chỗ ngồi của mình trên ban công cùng với nhóm Mười một, đang tìm bóng dáng Bố khắp Khán phòng. Thật dễ dàng nhận ra khu vực của những Người Nuôi trẻ - ở ngay phía trước và từ đó phát ra tiếng khóc và tiếng la hét của những bé mới đang giãy giụa trong lòng những Người nuôi trẻ. Tại mọi nghi lễ công cộng, khán giả đều rất trật tự và chăm chú. Nhưng mỗi năm một lần, tất cả đều mỉm cười khoan dung trước sự náo loạn từ những đứa bé đang chờ được nhận tên và gia đình. Cuối cùng Jonas cũng đón được ánh mắt của Bố, cậu vẫy tay chào. Bố cười và vẫy chào lại, rồi ông nắm tay bé mới đang ngồi trong lòng mình và vẫy. Đó không phải là Gabriel. Hôm nay Gabe phải ở lại Trung tâm Nuôi trẻ, và được nhóm ca đêm chăm sóc. Cậu bé đã được nhận một lệnh hoãn bất thường và đặc biệt của hội đồng, và được nuôi dưỡng thêm một năm trước khi tham gia Lễ Đặt tên và Lễ Sắp nhà. Bố đã tới hội đồng để thỉnh cầu nhân danh bé Gabriel, vì em không đủ cân nặng tương thích với số ngày tuổi, và cũng chưa ngủ ngon được vào ban đêm để giao cho một tổ gia đình. Thông thường một bé mới như thế này sẽ bị liệt vào loại Không đạt và bị phóng thích khỏi cộng đồng. Thay vì vậy, nhờ lời thỉnh cầu của Bố, Gabriel được xếp vào loại Còn treo và được thêm một năm. Cậu vẫn tiếp tục được nuôi dưỡng tại Trung tâm và đến đêm thì sẽ ở cùng với gia đình Jonas. Từng thành viên trong gia đình, kể cả Lily, được yêu cầu phải ký đảm bảo rằng họ sẽ không quyến luyến với vị khách nhỏ tạm thời này, và rằng họ sẽ trao trả cậu bé vô điều kiện và không kháng cự khi cậu được nhận tổ gia đình của mình vào Nghi lễ năm sau. Jonas nghĩ, ít nhất thì sau khi Gabriel được sắp nhà vào năm sau, họ vẫn được gặp cậu thường xuyên vì cậu sẽ là thành viên của cộng đồng. Nếu bị phóng thích thì họ sẽ không còn được gặp lại cậu nữa. Không bao giờ. Những người bị phóng thích - dù là bé mới - sẽ được chuyển đến Nơi Khác và không bao giờ quay lại cùng cộng đồng nữa. Năm nay Bố chưa phải phóng thích một bé mới nào, nên Gabriel sẽ bị coi như một sự thất bại và nỗi buồn thực sự. Thậm chí cả Jonas, dù cậu không quấn bên em bé như Lily và bố cậu, cũng mừng vì Gabe không bị phóng thích. Lúc này Nghi lễ đầu tiên đã bắt đầu cử hành, Jonas quan sát từng bé mới nối tiếp nhau được đặt tên và được những Người Nuôi trẻ trao cho gia đình mới của chúng. Với một số gia đình thì đây là đứa trẻ đầu tiên. Nhưng rất nhiều gia đình bước lên sân khấu cùng một đứa bé khác đang cười hãnh diện khi được đón em trai hoặc em gái, giống như Jonas khi cậu còn là một đứa Năm. Asher huých tay Jonas. \"Có nhớ khi bọn mình đón Phillipa không?\" Cậu hỏi với giọng thì thầm khá to. Jonas gật đầu. Mới năm ngoái thôi mà. Bố mẹ Asher đã đợi khá lâu trước khi đăng ký nhận đứa trẻ thứ hai. Có thể, Jonas đoán, họ đã mệt lử vì tính khí nghịch ngợm vô tâm của Asher nên cần thêm một chút thời gian. Hai người trong nhóm của chúng, Fiona và một cô nữ khác tên Thea, đang tạm thời vắng mặt để cùng đón bé mới với bố mẹ. Nhưng rất hiếm khi có sự chênh lệch tuổi tác đến thế giữa con cái trong một tổ gia đình. Khi nghi lễ của gia đình cô đã hoàn tất, Fiona ngồi vào chỗ được giữ sẵn ở hàng trên Asher và Jonas. Cô quay lại và thì thầm với họ, \"Em bé dễ thương lắm. Nhưng tớ không thích tên của nó lắm.\" Cô khẽ nhăn mặt rồi cười khúc khích. Em trai mới của Fiona được đặt tên là Bruno. Đó không phải một cái tên cực kỳ, Jonas nghĩ, giống như - ừm, như Gabriel chẳng hạn. Nhưng cũng đâu đến nỗi. Những tràng vỗ tay nồng nhiệt từ khán giả sau mỗi Lễ Đặt tên rộ lên thành một làn sóng hồ hởi khi một cặp cha mẹ, rạng ngời niềm hãnh diện, đón một bé mới nam và nghe đọc tên cậu là Caleb. Bé mới Caleb này là một đứa trẻ thay thế. Cặp vợ chồng này đã mất bé Caleb đầu tiên của họ, một bé Bốn luôn vui tươi. Để mất một đứa trẻ là việc vô cùng hiếm xảy ra. Cộng đồng an toàn đến kinh ngạc, mỗi công dân đều trông chừng và bảo vệ tất cả trẻ con. Nhưng không hiểu vì sao bé Caleb đầu tiên lại đi lang thang mà không ai thấy, rồi bị rơi xuống sông. Toàn bộ cộng đồng đã cùng nhau cử hành Nghi lễ Mất mát, họ rì rầm cái tên Caleb suốt một ngày, giảm dần nhịp độ và âm lượng, khi cái ngày dài và u sầu đó dần trôi qua, như vậy cậu Bốn bé bỏng dường như dần phai nhạt đi trong ý thức của mọi người. Giờ đây, tại Lễ Đặt tên đặc biệt này, những cư dân đang cử hành một nghi thức ngắn - Tiếng rì rầm thay thế, lần đầu tiên nhắc lại cái tên đó sau khi đứa trẻ mất đi: ban đầu nhẹ nhàng và chậm rãi, sau đó nhanh hơn với âm lượng to dần, trong lúc cặp vợ chồng đứng trên sân khấu ôm bé mới đang ngủ trong vòng tay mẹ. Mọi việc tạo cảm giác như thể bé Caleb đầu tiên đã quay trở lại. Một bé mới khác được đặt tên là Roberto, và Jonas nhớ tới ông già Roberto được phóng thích tuần trước. Nhưng không có Nghi lễ tiếng rì rầm thay thế nào cho bé Roberto mới. Phóng thích không giống như Mất mát. Cậu trong suốt các buổi lễ dành cho Hai, Ba và Bốn, và cũng như mọi năm, càng lúc, cậu càng thấy nhàm chán. Sau đó là giờ nghỉ ăn trưa ngoài trời, rồi trở lại chỗ ngồi để tiếp tục theo dõi các lễ Năm, Sáu, Bảy và cuối cùng, nghi lễ sau cùng của ngày thứ nhất, nghi lễ cho nhóm Tám. Jonas dõi theo và hoan hô khi Lily tự hào bước lên sân khấu, trở thành một cô Tám và nhận chiếc áo vét nhận dạng mà em sẽ mặc trong năm nay, loại áo có khuy nhỏ hơn, và lần đầu tiên có túi, thể hiện rằng giờ đây cô bé đã đủ trưởng thành để quản lý những món đồ cá nhân nhỏ của của mình. Cô bé đứng ngay ngắn để nghe bài diễn văn gồm những chỉ bảo nghiêm khắc về trách nhiệm của một người lên Tám và lần đầu tiên thực hiện giờ tình nguyện. Nhưng Jonas có thể thấy rằng Lily, dù tỏ ra rất chăm chú, vẫn đang khao khát nhìn về phía dãy xe đạp sáng bóng sẽ được tặng cho các anh chị Chín vào sáng mai. Năm sau thôi, Lily-chim ri ạ, Jonas nghĩ. Đó quả là một ngày mệt mỏi, đến cả Gabriel, được đưa về trong chiếc nôi của mình từ Trung tâm Nuôi trẻ, đêm đó cũng ngủ ngon lành. Cuối cùng cũng đến buổi sáng của Lễ Mười hai. Lúc này Bố đang ngồi cạnh Mẹ ở khu vực khán giả. Jonas có thể thấy họ vỗ tay một cách đúng bổn phận khi những cô cậu bé Chín, từng đứa một, đẩy chiếc xe đạp mới của chúng từ sân khấu xuống, mỗi chiếc đều được gắn thẻ tên bóng loáng phía sau. Cậu biết rằng Bố Mẹ đã hơi co người lại một chút, và cậu cũng thế, khi Fritz - cậu bé sống ở căn hộ ngay cạnh - nhận xe đạp và gần như ngay lập tức đâm sầm vào bục. Fritz là một đứa trẻ rất vụng về, nó liên tục bị gọi đi kỷ luật. Những vi phạm của nó luôn chỉ là những lỗi nhỏ: xỏ chân nhầm giày, để bài tập không đúng chỗ, không học bài hẳn hoi khi vấn đáp. Nhưng từng lỗi như thế lại phản ánh tiêu cực về sự dạy dỗ của bố mẹ cậu ta và ảnh hưởng đến ý thức cộng đồng về trật tự và thành công. Jonas và gia đình mình không hề mong mỏi gì chiếc xe của Fritz, mà họ thấy trước rằng sẽ thường xuyên bị bỏ lại trên lối đi phía trước thay vì được đẩy gọn gàng vào chỗ đậu xe. Cuối cùng thì nhóm Chín cũng yên vị tại chỗ ngồi của mình, từng đứa đã đẩy xe của mình ra ngoài, nơi chúng sẽ đợi chủ nhân của mình tới nhận vào cuối ngày. Bao giờ mọi người cũng cười thầm và trêu chọc khi những nhóc Chín lần đầu đạp xe về nhà. \"Có muốn anh chỉ cho cách lái không?\" Các anh lớn tuổi hơn sẽ gọi. \"Anh biết em chưa từng đi xe đạp mà!\" Nhưng lúc nào cũng vậy, những nhóc Chín toe toét cười, những cô cậu đã phá luật và luyện tập bí mật hàng tuần trời, sẽ leo lên xe và lái với độ thăng bằng hoàn hảo, không cần chạm đôi bánh phụ xuống đất. Sau đó đến lượt nhóm Mười. Jonas chưa từng thấy Lễ Mười có gì hấp dẫn - chỉ tổ tốn thời gian, chỉ có tóc của từng đứa được cắt gọn gàng theo kiểu riêng của nhóm: các em Mười nữ không thắt bím nữa, các em nam cũng vậy, cắt bỏ mái tóc dài trẻ con để kiểu đầu ngắn, lộ tai, trông đàn ông hơn. Những Lao công nhanh chóng lên sân khấu với những cây chổi và quét sạch đống tóc vừa được cắt ra. Jonas có thể thấy cha mẹ của những nhóc Mười mới toe đang thì thầm xôn xao, và cậu biết, tối nay, trong rất nhiều nhà ở, họ sẽ phải cắt và xén thẳng lại những mái tóc bị cắt vội vàng, và tỉa chúng cho gọn ghẽ hơn. Nhóm Mười một, Jonas thấy mình như mới chỉ vừa trải qua lễ Mười một, nhưng cậu nhớ rằng nó không thuộc những nghi lễ có gì thú vị. Mười một chỉ là giai đoạn chờ sang Mười hai. Nó chỉ đơn thuần là sự đánh dấu thời gian, không có thay đổi nào thực sự ý nghĩa. Các cô cậu nhóc sẽ có quần áo mới: đồ lót khác cho nữ, khi cơ thể chúng bắt đầu biến đổi, và quần dài hơn cho nam, với một chiếc túi có hình dạng đặc biệt để đựng chiếc máy tính nhỏ mà chúng sẽ dùng ở trường trong năm nay; nhưng chúng chỉ được trao tặng qua loa trong những gói quà mà không kèm bài phát biểu nào. Nghỉ ăn ban trưa. Jonas nhận ra mình đang đói cồn cào. Cậu và các bạn cùng nhóm tụ tập quanh những chiếc bàn phía trước Khán phòng rồi lấy hộp đồ ăn ra. Bữa trưa ngày hôm qua thật vui vẻ, chúng chòng ghẹo và đùa nghịch không biết mệt. Nhưng hôm nay cả nhóm ngồi lo lắng, tách biệt với những đứa trẻ khác. Jonas nhìn đám Chín mới đang đổ dồn về nơi những chiếc xe đạp của chúng đang đợi, đứa nào đứa nấy mê mẩn cái thẻ tên của mình. Cậu thấy nhóm Mười đang vuốt ve mái tóc mới được cắt ngắn của mình, những đứa con gái thì lúc lắc đầu để cảm nhận sự nhẹ nhõm chưa quen khi không còn những bím tóc nặng nề mà chúng đã mang rất lâu. \"Tớ có nghe nói về một cậu hoàn toàn chắc chắn rằng mình sẽ được bổ nhiệm làm Kỹ sư,\" Asher thì thầm khi chúng đang ăn, \"và thay vào đó họ giao cho cậu ta nhiệm vụ Công nhân Vệ sinh. Hôm sau cậu ta ra khỏi nhà, nhảy xuống sông, bơi qua và gia nhập cộng đồng đầu tiên cậu ta gặp. Không có ai gặp lại cậu ta từ lúc đó.\" Jonas cười lớn. \"Người ta dựng lên câu chuyện đó đấy, Ash ạ,\" cậu nói. \"Bố tớ nói ông đã được nghe câu chuyện đó từ hồi chính Bố còn là Mười hai.\" Nhưng Asher không yên tâm chút nào. Cậu dõi mắt về đoạn sông nhìn thấy được sau Khán phòng. \"Tớ thậm chí còn không bơi giỏi,\" cậu nói. \"Thầy dạy bơi của tớ nói rằng tớ không có sự nông nổi cần thiết hay cái gì đó kiểu thế.\" \"Khả năng nổi chứ,\" Jonas chữa lại. \"Gì cũng được. Tớ không có. Tớ sẽ chìm.\" \"Dù sao,\" Jonas nhận xét, \"cậu đã từng bao giờ biết ai gia nhập vào cộng đồng khác chưa - ý tớ là biết chắc chắn ấy, Asher ạ, chứ không phải chỉ nghe qua một câu chuyện \"Chưa,\" Asher miễn cưỡng thú nhận. \"Nhưng điều đó được phép, trong luật có ghi thế mà. Nếu thấy không hòa hợp nổi, người ta có thể đăng ký xin chuyển đến Nơi Khác và sẽ được phóng thích. Mẹ tớ nói là có một lần, chừng mười năm trước, có người đã đăng ký và hôm sau đã đi mất.\" Rồi cậu cười nho nhỏ. \"Mẹ tớ nói thế cái lần tớ khiến mẹ phát điên, và dọa sẽ xin chuyển đến Nơi khác.\" \"Bác ấy chỉ đùa thôi.\" \"Tớ biết chứ. Nhưng việc mẹ tớ nói ấy, rằng có người đã làm việc đó, là thật đất. Mẹ tớ khẳng định đó là sự thật. Hôm nay còn ở đây và ngày mai đã đi mất. Không bao giờ gặp lại. Không có đến một Lễ Phóng Thích.\" Jonas nhún vai. Điều đó chẳng khiến cậu lo lắng. Làm sao lại có người thấy không hòa hợp nổi chứ? Cộng đồng được sắp xếp rất cẩn trọng, mỗi lựa chọn đều rất kỹ lưỡng mà. Thậm chí cả việc Kết bạn đời cũng được cân nhắc quá kỹ đến mức, đôi khi một người lớn đã đăng ký nhận bạn đời của mình phải đợi hàng tháng, hoặc thậm chí hàng năm thì việc Kết bạn của họ mới được phê chuẩn và thông báo chính thức. Các nhân tố - tính tình, sinh lực, trí thông minh và sở thích - tất cả phải tương ứng và tác động lên nhau một cách hoàn hảo. Ví dụ như, mẹ của Jonas thông minh hơn bố cậu; nhưng tính tình Bố lại ôn hòa hơn. Họ bù đắp lẫn nhau. Việc Kết bạn của họ, được Hội đồng Bô lão giám sát trong vòng ba năm trước khi được phép đăng ký nhận con giống như tất cả các cuộc Kết bạn khác, cho đến giờ vẫn luôn tốt đẹp. Giống như Kết bạn đời hay Lễ Đặt tên hay Lễ Sắp nhà của những bé mới, các Nhiệm vụ cũng được Hội đồng Bô lão suy nghĩ rất cẩn trọng. Jonas chắc chắn rằng Nhiệm vụ của mình, và của Asher, dù có là gì đi nữa thì vẫn là thứ phù hợp với chúng. Cậu chỉ ước rằng giờ nghỉ trưa sớm kết thúc, khán giả sẽ trở vào Khán phòng, và cậu sẽ không còn phải hồi hộp chờ đợi nữa. Như để đáp lại ước nguyện ngầm của cậu, hiệu lệnh được phát ra và đám đông bắt đầu đổ dồn về phía cửa. 7 Lúc này nhóm của Jonas đã ngồi vào chỗ mới trong Khán phòng, đổi chỗ với những đứa Mười một mới, như vậy là chúng ngồi hàng đầu, ngay trước sân khấu. Chúng được sắp xếp theo số gốc - những số chúng nhận khi mới sinh ra. Sau Lễ Đặt tên, những số này rất hiếm khi được sử dụng. Nhưng hẳn nhiên là mỗi đứa trẻ đều biết số của mình. Đôi khi cha mẹ dùng chúng một cách đầy giận dữ để gọi những đứa trẻ đang quấy nghịch, để thể hiện rằng hành động đó khiến chúng không xứng đáng mang một cái tên. Jonas luôn cười thầm khi cậu nghe thấy một phụ huynh bực tức gắt lên với một đứa bé mít ướt. \"Đủ rồi đấy, Hai mươi ba!\" Jonas là Mười chín. Cậu là đứa trẻ thứ mười chín sinh ra năm đó. Điều đó có nghĩa là vào Lễ Đặt tên của mình, cậu đã có thể đứng và quan sát tốt, và sắp đi lại và nói được. Trong một hoặc hai năm đầu, điều đó đã khiến cậu khá có lợi thế, trưởng thành hơn so với rất nhiều bạn cùng nhóm sinh vào những tháng sau. Nhưng cứ đến Ba là bọn trẻ lại ngang nhau, bao giờ cũng vậy. Từ Ba trở đi, trẻ con phát triển khá đồng đều, mặc dù nhìn vào số của chúng, người ta có thể chỉ ra đứa nào lớn hơn vài tháng so với những đứa khác trong nhóm. Chính xác thì số đầy đủ của Jonas là Mười một-mười chín, vì hẳn nhiên là có rất nhiều Mười chín khác trong các nhóm tuổi kia. Và hôm nay, khi nhóm Mười một mới được lên tuổi vào buổi sáng thì có đến hai đứa Mười một-mười chín. Vào giờ nghỉ trưa, Jonas đã cười với một người mới, một em nữ nhút nhát tên Harriet. Nhưng sự trùng lặp chỉ tồn tại trong vài giờ. Chẳng mấy chốc cậu sẽ không còn là Mười một, mà sẽ là Mười hai, và tuổi tác sẽ chẳng quan trọng nữa. Cậu sẽ thành người lớn, giống bố mẹ mình, dù vẫn còn non nớt và chưa được tập huấn. Asher mang số Bốn, giờ cậu đang ngồi ở hàng ghế trên Jonas. Cậu sẽ là người thứ tư lên nhận Nhiệm vụ. Fiona, Mười tám, ngồi bên trái Jonas; phía kia là Hai mươi, một anh chàng tên Pierre mà cậu không khoái lắm. Pierre quá nghiêm túc, không mấy vui vẻ, lại là một người hay lo lắng và thích ba hoa. \"Cậu đã xem lại luật chưa, Jonas?\" Pierre luôn thì thầm vui vẻ và nghiêm nghị. \"Tớ không nghĩ việc đó là đúng luật đâu.\" Thông thường đó chỉ là những việc ngốc nghếch mà chẳng ai thèm để ý - để phanh áo khi trời có gió; đi xe đạp của một người bạn trong một lúc, chỉ để thử cảm giác khác biệt. Bài diễn văn mở đầu Lễ Mười hai do Trưởng lão phát biểu - người lãnh đạo cộng đồng, được bầu mười năm một lần. Bài diễn văn so với những năm khác chẳng khác là mấy: hồi tưởng lại khoảng thời gian tuổi thơ và giai đoạn chuẩn bị, những trách nhiệm sắp tới của cuộc sống trưởng thành, tầm quan trọng sâu sắc của Nhiệm vụ, tính hệ trọng của việc tập huấn tới đây. Rồi Trưởng lão đi vào vấn đề chính. \"Đây là lúc,\" bà bắt đầu, nhìn thẳng vào nhóm của Jonas, \"chúng ta thừa nhận những thứ khác biệt. Các cháu Mười một từ trước tới giờ đã được học cách hòa nhập, cách tiêu chuẩn hóa hành vi, cách kiềm chế sự bốc đồng có thể khiến bản thân tách rời khỏi nhóm. \"Nhưng hôm nay chúng ta tôn vinh sự khác biệt giữa các cháu. Chính chúng đã quyết định tương lai của các cháu.\" Bà bắt đầu miêu tả nhóm năm nay và sự đa dạng về cá tính của chúng, dù không nói ra tên ai cụ thể. Bà nói rằng có một người có kỹ năng đặc biệt trong việc chăm sóc, người khác rất yêu các bé mới, một người có năng khiếu khoa học khác thường, và đối với người thứ tư thì lao động chân tay là một niềm vui thích rõ rệt. Jonas ngọ nguậy trên ghế ngồi, cố gắng tìm ra những lời ám chỉ kia ứng với ai trong nhóm của cậu. Kỹ năng chăm sóc chắc chắn là của Fiona, đang ngồi bên trái cậu; cậu nhớ rằng mình đã để ý đến sự dịu dàng của Fiona khi cô tắm cho Người Già. Có lẽ người có năng khiếu khoa học là Benjamin, anh bạn đã phát minh ra thiết bị mới và quan trọng cho Trung tâm Phục hồi. Cậu vẫn chưa thấy điều gì ứng với bản thân mình, Jonas. Cuối cùng, Trưởng lão ca tụng sự làm việc hết mình của hội đồng, những người đã luôn theo dõi rất tỉ mỉ suốt năm vừa rồi. Hội đồng Bô lão đứng dậy và được chào đón bằng một tràng pháo tay. Jonas nhận thấy Asher khẽ ngáp, nhưng lịch sự lấy tay che miệng. Và rồi, sau cùng, Trưởng lão gọi số Một lên sân khấu, bắt đầu trao Nhiệm vụ. Mỗi tuyên bố đều rất dài dòng, kèm theo một bài diễn văn dành cho đứa trẻ Mười hai mới. Jonas cố gắng tập trung khi số Một, đang cười hạnh phúc, được nhận Nhiệm vụ là Nhân viên Ương Trứng cá cùng với những lời khen ngợi vì trong thời thơ ấu, cô đã dành rất nhiều giờ tình nguyện ở đó, và cô có hứng thú rõ ràng đối với công tác rất quan trọng là cung cấp thực phẩm cho cộng đồng. Số Một - tên cô là Madeline - cuối cùng đã trở về chỗ ngồi giữa những tràng pháo tay, cô đeo phù hiệu mới được thiết kế cho Nhân viên Ương Trứng cá của mình, Jonas tất nhiên rất vui mừng vì Nhiệm vụ đó đã có chủ; cậu không muốn phải nhận nó. Nhưng cậu vẫn nhoẻn cười chúc mừng Madeline. Khi số Hai, một cô nữ tên Inger, nhận được Nhiệm vụ là Mẹ đẻ, Jonas nhớ rằng Mẹ đã gọi đó là một công việc chẳng có chút vinh dự gì. Nhưng cậu nghĩ Hội đồng đã lựa chọn đúng. Inger là một cô gái tốt bụng dù hơi lười biếng, và có một cơ thể khỏe mạnh. Cô sẽ tận hưởng ba năm trong an nhàn sau một quá trình tập huấn ngắn; cô sẽ sinh tốt và dễ dàng; và công việc của Lao công tiếp đó sẽ cần đến sức mạnh của cô, giữ cho cô luôn khỏe mạnh, và tập cho cô tính tự giác. Inger mỉm cười khi trở về chỗ ngồi. Mẹ đẻ là một công việc quan trọng, dù không mấy được coi trọng. Jonas nhận thấy Asher trông rất căng thẳng. Cậu cứ ngó ngoáy đầu và liếc nhìn Jonas cho tới khi trưởng nhóm phải kỷ luật cậu một cách lặng lẽ, ra dấu bắt cậu ngồi yên và mặt hướng về phía Số Ba, Isaac, được giao Nhiệm vụ là Thầy dạy nhóm Sáu, rõ ràng nó rất xứng đáng với cậu, và khiến cậu hài lòng. Giờ đã có ba Nhiệm vụ được giao, trong đó không có cái nào Jonas muốn cả - dù sao cậu cũng không thể là một Mẹ đẻ được, cậu nghĩ vậy một cách hài hước. Cậu cố gắng sắp xếp trong óc danh sách những Nhiệm vụ trống còn sót lại, nhưng vì có quá nhiều nên đành bỏ cuộc; và hơn nữa giờ cũng đã đến lượt Asher. Cậu tập trung cao độ khi bạn mình bước lên sân khấu và ngượng ngập đứng cạnh Trưởng lão. \"Tất cả cộng đồng chúng ta đều biết và yêu mến Asher,\" Trưởng lão bắt đầu nói. Asher nhe răng cười và lấy một bàn chân cọ vào bàn chân kia. Khán giả khẽ cười. \"Khi hội đồng bắt đầu xem xét Nhiệm vụ của Asher,\" bà nói tiếp, \"có một số lựa chọn được loại bỏ ngay lập tức. Đó là những lựa chọn hoàn toàn không phù hợp với Asher.\" \"Ví dụ như,\" bà mỉm cười, \"chúng tôi không phút nào tính đến việc chỉ định Asher làm Thầy dạy nhóm Ba.\" Khán giả cười ồ lên. Asher cũng cười, trông hơi ngượng nghịu nhưng có vẻ vui vì được quan tâm đặc biệt. Thầy dạy nhóm Ba chịu trách nhiệm giúp học sinh nắm được ngôn ngữ chuẩn. \"Thực tế,\" Trưởng lão nói tiếp, bản thân bà cũng khẽ cười, \"chúng tôi thậm chí đã suy nghĩ một chút về việc phải truy phạt người đã từng là Thầy dạy nhóm Ba của chính Asher cách đây khá lâu. Trong cuộc gặp để thảo luận về Asher, chúng tôi đã ôn lại rất nhiều câu chuyện mà tất cả đều nhớ từ cái ngày mà cậu bé luyện ngôn ngữ.\" \"Đặc biệt là,\" bà cười, \"sự khác biệt giữa 'một suất' và 'một quất'. Nhớ không, Asher?\" Asher rầu rĩ gật đầu, còn khán giả thì được một trận cười nắc nẻ. Jonas cũng cười. Cậu vẫn còn nhớ, dù hồi đó cậu mới chỉ là một cậu Ba. Hình phạt cho những trẻ nhỏ là một hệ thống quy định những cái quất nhẹ với thước kỷ luật: một thứ vũ khí mỏng và mềm dẻo sẽ gây đau đớn khi được sử dụng. Các chuyên gia Chăm sóc Trẻ em được huấn luyện rất cẩn thận về những phương thức kỷ luật: nếu mắc một lỗi nhỏ trong cách cư xử sẽ chịu một cú quất nhẹ vào tay, vi phạm lần thứ hai sẽ bị quất ba phát mạnh hơn vào hai chân trần. Tội nghiệp Asher, cậu luôn nói quá nhanh và hay bị nhầm từ, ngay từ khi cậu mới chập chững. Hồi lên Ba, có lần trong giờ ăn vặt, đang háo hức được uống nước quả và ăn bánh quy giòn, cậu đã nói \"một quất\" thay vì \"một suất\" khi đang xếp hàng đứng đợi phát quà sáng. Jonas còn nhớ rất rõ. Cậu vẫn có thể nhìn thấy Asher bé bỏng đang nhấp nhổm một cách nôn nóng trong hàng. Cậu nhớ giọng nói vui tươi đã cất lên, \"Cho cháu một quất!\" Những cô cậu bé Ba khác, kể cả Jonas, vừa cười vừa lo lắng. \"Một suất!\" Chúng sửa lại. \"Ý cậu là một suất đúng không Asher?\" Nhưng cậu đã phạm lỗi rồi. Và sự chính xác ngôn từ là một trong những nhiệm vụ quan trọng nhất của trẻ nhỏ. Asher đã đòi được một quất. Chiếc thước kỷ luật trong tay người Chăm sóc Trẻ em kêu lên vun vút khi hạ xuống tay Asher. Asher co rúm người lại, rên rỉ và lập tức tự sửa lại. \"Một suất,\" cậu thì thầm. Nhưng sáng hôm sau cậu lại mắc lỗi. Và tuần tiếp theo cũng vậy. Cậu dường như không ngừng lại được, dù mỗi lần phạm lỗi là chiếc thước kỷ luật lại được giơ lên, tiến tới là một loạt những phát roi đau đớn vẫn còn hằn trên chân Asher. Rốt cuộc, suốt một thời gian, Asher trở nên câm lặng hoàn toàn, khi cậu mới lên Ba. \"Trong một thời gian,\" Trưởng lão thuật lại câu chuyện, \"chúng ta đã có một Asher trầm lặng! Nhưng cậu bé đã được một bài học.\" Bà quay về phía Asher và mỉm cười. \"Khi bắt đầu nói trở lại, cậu đã nói chuẩn hơn rất nhiều. Và giờ rất ít khi cậu mắc lỗi. Cậu cũng tự sửa và xin lỗi rất nhanh chóng. Còn sự hài hước thì không hề suy giảm.\" Khán giả xì xào tán đồng. Tính cách tươi vui của Asher được tất cả cộng đồng biết đến. \"Asher,\" bà cao giọng tuyên bố chính thức. \"Chúng ta trao cho cháu Nhiệm vụ là Trợ lý Giám đốc Giải trí.\" Trưởng lão đính phù hiệu mới cho Asher khi cậu đứng bên bà với vẻ mặt rạng rỡ. Rồi cậu quay đi và rời sân khấu trong sự cổ vũ của khán giả. Khi cậu ngồi lại vào ghế, Trưởng lão nhìn xuống phía cậu và lặp lại những từ mà bà đã nói lần này là lần thứ tư, và sẽ nói với mỗi đứa Mười hai mới. Bằng cách nào đó, câu nói của bà mang ý nghĩa đặc biệt với riêng từng đứa. \"Asher,\" bà nói, \"cảm ơn tuổi thơ của cháu.\" Lễ trao Nhiệm vụ tiếp tục, Jonas quan sát và lắng nghe, giờ cậu đã phần nào an tâm vì Nhiệm vụ tuyệt vời mà cậu bạn thân được trao. Nhưng càng đến lượt mình thì cậu càng lúc càng lo sợ. Lúc này nhóm Mười hai mới ở hàng trên đều đã được nhận phù hiệu. Chúng đưa tay sờ những chiếc phù hiệu khi ngồi xuống, và Jonas biết từng đứa đang nghĩ về đợt tập huấn sắp tới. Đối với một số - một cậu nam chăm chỉ được chọn làm Bác sĩ, một cô nữ là Kỹ sư, và một người khác được chọn làm Luật và Công lý - đó sẽ là những năm học tập và nỗ lực hết mình. Với những người khác, như Lao công và Mẹ đẻ, sẽ có một đợt tập huấn ngắn hơn rất nhiều. Số Mười tám, ngồi bên trái cậu, là Fiona, được gọi lên, Jonas biết cô hẳn phải căng thẳng lắm, nhưng Fiona là một cô gái điềm tĩnh. Trong suốt Nghi lễ, cô đã ngồi nghiêm trang yên lặng. Thậm chí cả những tràng pháo tay, dù rất nhiệt tình, dường như cũng trở nên trầm lắng khi Fiona được nhận Nhiệm vụ quan trọng là Người Trông nom Người Già. Quả là một Nhiệm vụ hoàn hảo cho một cô gái nhạy cảm và dịu dàng như Fiona, và nụ cười của cô gái thật mãn nguyện và hài lòng khi cô lại ngồi xuống cạnh Jonas. Jonas chuẩn bị tinh thần để bước lên sân khấu khi tràng pháo tay kết thúc và Trưởng lão cầm cặp tài liệu tiếp theo lên và nhìn xuống khán giả, chuẩn bị gọi Mười hai mới tiếp theo. Lúc này, khi đến lượt mình, cậu thấy bình tĩnh hơn. Cậu hít một hơi sâu và lấy tay chải lại tóc. \"Hai mươi,\" cậu nghe giọng bà dõng dạc. \"Pierre.\" Bà ấy bỏ qua mình, Jonas nghĩ, choáng váng. Cậu có nghe lầm không nhỉ? Không. Đám đông đột ngột im lặng, và cậu biết toàn bộ cộng đồng đã nhận ra rằng Trưởng lão đã chuyển từ Mười tám lên thẳng Hai mươi, bỏ qua một số. Pierre ngồi bên phải cậu trông rất hoảng hốt, cậu đứng dậy từ ghế ngồi và tiến về sân khấu. Có nhầm lẫn. Bà ấy đã nhầm mất rồi. Nhưng ngay khi có suy nghĩ đó, Jonas đã biết rằng không phải như thế. Trưởng lão không bao giờ nhầm lẫn. Nhất là tại Lễ Mười hai.",
  "nextChapter": "https://gacsach.top/doc-online/68648/nguoi-truyen-ky-uc-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/68646/nguoi-truyen-ky-uc-chuong-03.html"
}