{
  "title": "Tất Cả Phản Diện Đều Sợ Cô Khóc - Chương 04",
  "url": "https://gacsach.top/doc-online/tat-ca-phan-dien-deu-so-co-khoc-chuong-04",
  "content": "[Dân Quốc] Tất Cả Phản Diện Đều Sợ Cô Khóc Chương 4: Vị hôn phu trước (4) Lục Quân Lễ quay lại nhìn Diệp Mạn Lâm, trên khuôn mặt lạnh lùng lại hiện lên một tầng lạnh lẽo hơn. Cảm giác nợ người khác một nửa, Diệp Mạn Lâm không hiểu Lục Quân Lễ đang tức giận vì điều gì, chỉ biết ngượng ngùng câm miệng, không dám hỏi thêm gì nữa. “Thi thể để lại, chờ kiểm tra t.h.i t.h.ể thêm rồi nói sau. Cô coi như còn khá thông minh, biết chuyện này cần giữ bí mật, trước mắt đừng để lộ ra ngoài, nếu không có thể có người coi cô là quái vật, gửi đến bệnh viện cho tôi giải phẫu đấy.” Lục Quân Lễ lập tức tháo găng tay, ném xuống đất, “Nếu không xảy ra chuyện này, có phải cô định xuất viện luôn không, không gặp tôi nữa à?” “Không có!” Diệp Mạn Lâm lập tức trả lời, vì cô nhận ra nếu nói có, Lục Quân Lễ chắc chắn sẽ nổi giận. Anh nổi giận không phải điên cuồng, mà là kiểu tổn thương người không chảy máu, nhưng lại đau đớn như chảy máu. Sắc mặt Lục Quân Lễ hơi tốt hơn một chút, nhưng cũng không dễ nhìn. “Cô sợ tôi?” “Không có!” Diệp Mạn Lâm cảm thấy nếu Lục Quân Lễ cứ hỏi như vậy, có lẽ sẽ yêu thích hai chữ ‘không có’ này. “Vậy sau khi hủy hôn ước, nửa năm qua tại sao cô chưa một lần tìm tôi?” Ánh mắt Lục Quân Lễ như d.a.o sắc bén cắt qua người Diệp Mạn Lâm, “Sao vậy? Chán ghét tôi rồi? Dùng xong thì vứt? Lúc trước ai đã từng cúi đầu nói sẽ cảm kích tôi suốt đời?” Diệp Mạn Lâm cảm thấy câu này là câu hỏi c.h.ế.t người, cô phải trả lời cho thật tốt mới được. “Tôi nghĩ anh bận...” Lục Quân Lễ dùng ánh mắt ‘ma quỷ nào tin cô với cái lý do vụng về này’ mà nhìn cô. “Anh nhìn anh trở về đã mở một bệnh viện lớn như vậy, sự nghiệp phát triển gió nổi nước lên, lợi hại như vậy. Nếu tôi không có chút năng lực nào, chẳng phải đã phụ lòng tốt của anh lúc trước sao? Hơn nữa tôi còn muốn sau này có thể giúp được anh, nên đã cố gắng làm việc.” Diệp Mạn Lâm vừa nói lời nịnh nọt, vừa trong lòng âm thầm kêu gào: vậy là cô sẽ phải sống cúi đầu trước Lục Quân Lễ cả đời. “Ừ, lý do này có thể chấp nhận, tạm thời tin cô một lần.” Lục Quân Lễ nhắc nhở Diệp Mạn Lâm, “Hiện tại cô đã làm nữ cảnh trưởng, là trường hợp đầu tiên trong cả nước, vì phụ nữ tranh đấu, phá bỏ định kiến truyền thống, đã rất giỏi rồi. Danh phận này đủ dùng, không cần phải vì tôi mà cố gắng quá.” “À? Được!” Diệp Mạn Lâm gật đầu đồng ý, nhưng có vẻ như có gì đó không đúng, cách diễn đạt của cô vừa rồi hình như không phải ý này. “Sau khi xuất viện không được biến mất, thường xuyên đến thăm tôi.” Lục Quân Lễ tuyên bố. “Tôi cũng không giúp được gì cho anh, cứ tìm anh mãi làm gì, làm phiền sao?” Diệp Mạn Lâm không hiểu. “Cô Diệp Mạn Lâm, tôi nhắc lại lần nữa, lúc cô cầu xin tôi đã nói, sẽ cảm kích tôi suốt đời.” “Được được được, vậy khi có thời gian tôi sẽ mang chút trái cây đến bệnh viện thăm anh.” Diệp Mạn Lâm nghĩ một chút, cảm thấy cách diễn đạt ‘cảm kích’ như vậy có thể chấp nhận. Lục Quân Lễ run sợ, luôn cảm thấy Diệp Mạn Lâm nói mang trái cây đến bệnh viện thăm anh có loại cảm giác là lạ. Nhưng có còn hơn không, người phụ nữ này đã nhịn anh nửa năm, thỉnh thoảng gặp anh cũng phải. “Được rồi, tôi thấy cô đầu óc nhanh nhạy, còn có tinh thần tìm lý do để chặn tôi, cơ thể chắc chắn không có vấn đề gì lớn. Gặp chuyện như vậy trong bệnh viện, cô cũng không thể nằm yên. Về nhà nghỉ ngơi đi, những việc còn lại tôi sẽ xử lý. Nhớ trước khi thay thuốc không được gội đầu, kẻo vết thương bị nhiễm trùng, có việc mang trái cây đến tìm tôi.” “Vâng, cảm ơn anh.” Diệp Mạn Lâm nhún nhường cảm ơn, rồi nhanh chóng bước đi. “Đứng lại, cô định ra ngoài như vậy sao?” Diệp Mạn Lâm cúi đầu, nhận ra mình vẫn đang mặc đồng phục bệnh nhân. Lục Quân Lễ nghĩ đến việc quần áo của Diệp Mạn Lâm đã bị cắt trong lúc cấp cứu, liền khoác áo vest của mình lên người Diệp Mạn Lâm, ra lệnh cho tài xế đưa Diệp Mạn Lâm về. “Đừng quên điều tra thuốc trong ống tiêm của Lý Thu Mai, phiền anh đấy.” Diệp Mạn Lâm chỉ vào ống tiêm trên đầu giường, có chút ngại ngùng nói với Lục Quân Lễ. “Ừ.” Lục Quân Lễ đáp. Lục Quân Lễ tiễn Diệp Mạn Lâm ra ngoài, sau đó mặt anh càng trở nên nặng nề, ra lệnh cho cấp dưới điều tra kỹ lưỡng về bối cảnh của Lý Thu Mai. Kẻ dám ra tay trong bệnh viện của anh, c.h.ế.t cũng không thể tha. “Ai dám để lộ tin tức, d.a.o mổ đang chờ kẻ đó.” Các cấp dưới lập tức tản ra, làm việc hiệu quả. …… Số 7 đường Tây Hà là một ngôi nhà nhỏ xinh xắn, một phòng khách hai phòng ngủ, một sân nhỏ, được bài trí sạch sẽ gọn gàng, cũng khá phù hợp cho một người phụ nữ độc thân sống. Thời điểm Diệp Mạn Lâm ngồi xe trở về, đúng lúc gặp chị Lưu hàng xóm đang mua thức ăn về nhà. Chị Lưu thấy Diệp Mạn Lâm quấn băng trên đầu bước xuống từ một chiếc xe hơi sang trọng, đôi mắt sáng lên. “Cô Diệp thật lợi hại, có xe hơi rồi hả?” “Đó không phải của tôi.” “Vậy bạn của cô Diệp rất giàu có nhỉ. Đúng rồi cô Diệp, đầu của cô bị làm sao vậy, bị cướp đánh à? Cô vừa từ bệnh viện về sao? Không trách mấy ngày nay không thấy cô.” Diệp Mạn Lâm ậm ừ cho qua, vội vàng lấy chìa khóa mở cửa. “Thật làm người ta đau lòng mà, đến đây, tôi có một con gà mái vừa mua, đã được làm sạch, cô mang về nấu canh đi.” “Cảm ơn, không cần đâu.” Diệp Mạn Lâm lập tức từ chối. “Cô là một phụ nữ làm cảnh trưởng thật không dễ dàng, còn vì bảo vệ chúng tôi, những người dân bình thường mà bị thương, tôi cảm ơn là điều đương nhiên. Đừng khách sáo nữa, nếu không tôi sẽ giận, coi như cô chê tôi.” “Không có chê,” Diệp Mạn Lâm giải thích, “Là tôi không quen nhận quà của người khác, xin chị mang đồ về đi, cảm ơn.” “Không quen nhận quà? Cô không phải là chê bai tôi sao? Đại cảnh trưởng không coi chúng tôi ra gì!” Chị Lưu không vui lầm bầm. Vào loại thời điểm này, người bình thường sẽ vì ngại ngùng mà nhanh chóng nhận lấy đồ, khách sáo nói ‘không chê’. Nhưng Diệp Mạn Lâm thì không như vậy, nhìn một cái về phía chị Lưu, rồi cảm ơn một câu nữa, sau đó đóng cửa lại. “Cô—” Chị Lưu tức giận đứng tại chỗ nghiến răng, trước đây chị ta dùng cách này với người khác đều hiệu quả, sao lần này lại không được.",
  "nextChapter": "https://gacsach.top/doc-online/tat-ca-phan-dien-deu-so-co-khoc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tat-ca-phan-dien-deu-so-co-khoc-chuong-03"
}