{
  "title": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha - Chương 06",
  "url": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-06",
  "content": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha Chương 6: Tâm đau lòng và tim đang khóc “Mày và mẹ của mày đều là những con điếm chuyên đi câu dẫn đàn ông.” Ngọc Mai không ngần ngại tuôn ra những lời nhục mạ người khác, cô ta còn cố tình nhấn mạnh từng chữ trong lời nói sắc nhọn của mình, ánh mắt của Ngọc Mai nhìn Ngọc Vân tràn đầy hận ý như có một mối thù truyền kiếp. Từ nhỏ đến lớn trong mắt của ba lúc nào cũng xem Ngọc Vân như báu vật, xem cô ta như chưa từng tồn tại, điều đó đã vô tình làm sự ganh ghét, đố kị trong lòng của Ngọc Mai trở thành sự căm phẫn và hận thù chất đầy không thể cứu vãn. “Mày có biết không? Nếu giết chết mày mà không ở tù, thì tao đã chặt mày ra làm trăm mảnh bỏ cho chó ăn từ lâu rồi.” Đôi mắt thù hận của Ngọc Mai trở nên đáng sợ, nhìn cô ta bây giờ như trở thành một con người khác. Cô ta cứ dùng lực nắm tóc của Ngọc Vân kéo về phía sau, tay còn lại thì bóp mạnh chiếc cằm của cô, làm Ngọc Vân đau đến nổi trán vịn đầy mồ hôi, gương mặt trắng bệch không chút huyết sắc. “Cầu xin tao đi. Tao sẽ tha cho.” Bộ mặt cô ta trở nên đắc ý, muốn Ngọc Vân trở nên hèn mọn mà cầu xin mình. “Chị đừng hòng! Tôi thà chết cũng không cầu xin chị.” Dù không còn chút sức lực nào, Ngọc Vân vẫn cố mở miệng. \"Phụt\" đột nhiên Ngọc Vân phun nước bọt của mình vào gương mặt dày cộm phấn son của Ngọc Mai. “Mày dám.” Ngọc Mai tức điên lên, quá bất ngờ vì nước bọt dính đầy mặt, ả buông cằm Ngọc Vân ra rồi, theo phản xạ đưa tay lau đi lau lại cái mặt mình. Nhân lúc này, Ngọc Vân gắng gượng đứng lên. Rồi cô lại che miệng cười hai tiếng. “Mày cười cái gì.” Ngọc Mai bực tức hét lên, rồi dừng lại động tác trên gương mặt. “Cái mặt của chị bây giờ chẳng khác nào một con ma xấu xí, tôi không hiểu sao Thiên Phong có thể yêu chị.” Ngọc Vân chỉ tay vào mặt Ngọc Mai rồi lại che miệng cười thêm vài tiếng, nhìn người trước mắt, gương mặt phấn son trộn lẫn vào nhau lem luốc làm Ngọc Vân dù muốn nhịn cười cũng không thể nhịn được. Nụ cười vô tình của Ngọc Vân làm, tâm tình của Ngọc Mai trở nên kích động, toàn thân run rẩy, tay nắm chặt thành quyền, đôi mắt ánh lên sự cuồng nộ như một tên ma vương, nhìn Ngọc Vân như muốn ăn tươi nuốt sống. Nhìn thấy người trước mắt đằng đằng sát khí, Ngọc Vân sợ hãi lùi vài bước. Ngọc Mai liếc nhìn, nồi nước sôi trên bếp, rồi trong đầu nghĩ đến một hành động tàn ác. Ngọc Vân nhìn theo ánh mắt của Ngọc Mai, trong não định hình được nguy hiểm đang cận kề. Cả hai cô gái cùng nhìn vào nồi nước sôi đang bốc khói,rồi cùng lao nhanh về phía nó. Bởi vì sự linh hoạt theo bản năng của con người cố tự vệ và đang đứng gần nồi nước sôi, nên Ngọc Vân chạm vào nồi nước sôi trước. Bất ngờ bị bỏng rát, theo phản xạ Ngọc Vân ném nồi nước ra ngoài. Nhưng không may, bờ vai trắng mịn của Ngọc Mai đã hứng trọn nguyên nồi nước sôi. “Á... á.... a...” Những tiếng hét chói tai của Ngọc Mai vang vọng trong ngôi biệt thự lan tỏa ra ngoài vườn, khiến tất cả người làm khẩn trương chạy vào. Một người đang đau đớn nằm dưới sàn, một người thì đang đứng,khiến bất cứ ai nhìn vào cũng đều suy nghĩ mâu thuẫn với tình huống lúc nãy. Tất cả những người làm đều nhìn cô với ánh mắt hoài nghi. Một màn trước mắt làm Ngọc Vân sững sờ, một không gian trầm mặc giống như thời gian đang ngưng đọng không ai nói với nhau lời nào, trong lòng thầm nghĩ mình là không hề cố ý, nhưng những người làm này đều nhìn cô như một thủ phạm độc ác, khiến Ngọc Vân khó chịu buộc phải lên tiếng: “Tôi... Tôi không hề cố ý.” Ngọc Vân xua tay, cố gắng giải thích hy vọng họ sẽ tin mình. Từ bên ngoài phòng bếp truyền đến tiếng bước chân mọi lúc một gần hơn, một giọng nói lạnh lẽo vang lên, khiến những người có mặt đều lạnh sống lưng. “Có chuyện gì đang sảy ra.” Khi vừa lái xe vào biệt thự thì Thiên Phong đã nghe thấy tiếng hét thất thanh phát ra từ bên trong, khiến bước chân anh trở nên gấp gáp tiến vào. Một người đàn ông mang một bộ tây trang bước vào. Trên gương mặt không chút ấm áp, đôi mày kiếm nheo lại, trên người tỏa ra hàn khí đáng sợ khiến người đối diện rùng mình không dám nhìn lâu. Ngọc Mai biết Thiên Phong đã về, nên đã nảy ra ý định biến mình thành kẻ bị hại, ả ta khóc lóc thê thảm đến mức đáng thương. “Nói.” Thiên Phong hét lên đầy uy quyền. “Dạ... Da. Thiếu phu nhân tạc nước sôi vào người của tiểu thư Ngọc Mai.” Một trong số bốn người bước lên chỉ thẳng vào mặt Ngọc Vân, rồi chỉ xuống chỗ Ngọc Mai đang nằm, run rẩy, lắp bắp mà trả lời. “Thiên Phong cứu em với, em đau lắm.” Cô ta nhìn Ngọc Vân mỉm cười đắc ý, cố gắng làm mình chịu uỷ khuất mà giọng nói trở nên nghen ngào, lệ đã tuôn đầy mặt. Ngay khi lời của nữ giúp việc vừa dứt. Thiên Phong đã lao đến bên cạnh, đỡ Ngọc Mai ngồi dậy. “Bỏng chỗ nào.” “Chỗ vai.” Ngọc Mai nước mắt lã chã, giọng uất nghẹn như sắp chết đến nơi, Ngọc Vân thấy cô ta diễn tuồng thì trong lòng càng kinh tởm khinh thường cô ta hơn. “Em đừng khóc có anh đây rồi.” Một giọng nói ôn nhu thâm tình vang lên. Thiên Phong kéo cô ta về phía vòi nước lạnh sơ cứu nhanh chỗ bị bỏng, động tác của anh vô cùng thuần thục. Ngọc Vân đứng bên cạnh đôi mắt đã đỏ hoe, cô ngước mặt lên cố ngăn dòng lệ sắp tuôn rơi. Đôi tay cô bị phỏng vô cùng đau rát, nhưng nó lại không đau bằng vết thương lòng đang rỉ máu, trái tim như bị ai đó giày xéo đau tận tâm can. Ánh mắt ôn nhu dịu dàng, cử chỉ ân cần quan tâm của Thiên Phong dành cho Ngọc Mai khiến tâm tình của cô trở nên nặng nề như có tản đá đè nặng lòng mình. Cô muốn quên đi, cô muốn mặc kệ và xem họ như không tồn tại nhưng sao việc này lại khó đến như vậy, nếu như bây giờ cho cô một điều ước, Ngọc Vân ước mình có thể quay ngược thời gian, cô sẽ không bao giờ chấp nhận cuộc hôn nhân này. Cô thà làm một kẻ qua đường hèn mọn yêu anh đơn phương trong âm thầm lặng lẽ, ít ra cô không phải chịu cảnh chồng một vợ hai như bây giờ. Thiên Phong, đút tay vào túi quần, anh nhanh chóng lấy điện thoại ra bấm một dãy số quen thuộc. Rất nhanh, đầu dây bên kia liền nhấc máy, một giọng nữ trong trẻo vang lên. “Phong tổng giám đốc có chuyện gì sao.” “Em đến nhà anh ngay lập tức. Vợ anh bị phỏng nước sôi.” Giọng nói vừa gấp gáp lại khẩn trương nhưng nghe qua lại giống như đang ra lệnh. “Được! Đợi em chút.” Tuy chỉ tốt nghiệp trung cấp y tế chuyên môn không cao, nhưng đối với chuyện xử lí vết thương thì cô có thể làm được. Một không gian trầm mặc đến đáng sợ, không ai nói với ai cái gì, chỉ nghe tiếng nước chảy và tiếng khóc thút thít có lúc lại nấc lên đức quãng của Ngọc Mai. Bốn người hầu thì mặt mũi lấm lét run sợ đến tái xanh. Còn Ngọc Vân thì nước mắt lưng tròng, nhìn hai người trước mặt đau lòng mà trái tim nơi lồng ngực cứ thắt lại vô cùng khó chịu. Cô quay mặt đi cố ngăn dòng lệ, cô lấy tay gạt đi giọt lệ sắp tuôn rơi nhưng sao gạt đi hoài mà nước mắt cứ không ngừng chảy xuống. Bất lực, cô đành ngậm ngùi, lủi thủi, nâng gót rời đi. Chưa đi được mấy bước thì. “Ai cho phép cô đi.” Một giọng nói âm u lạnh lẽo như địa ngục tối tăm vang lên phía sau. Làm Ngọc Vân run rẩy, ngay lúc này cô lại nhớ đến cái đêm tân hôn, rùng mình một cái Ngọc Vân sợ hãi hai tay nắm chặt lấy vạt áo. Trong lòng cô bây giờ là một mớ hỗn độn hoang tàn, Ngọc Vân không biết phải đối mặt với những gì sắp diễn ra như thế nào, cô chỉ có thể cố gắng trấn an chính mình, nhẹ nhàng nới lỏng đôi tay đang nắm chặt vạt áo. Quay đầu lại mặt đối mặt với Thiên Phong. Bên ngoài, Lâm Di trên tay cô cầm một hộp cứu thương và thuốc trị bỏng, điềm tĩnh bước vào. Trong phòng khách chẳng có người nào, làm Lâm Di khó chịu nheo mày lên tiếng. “Em đến rồi đây.” Giọng nói lảnh lót của Lâm Di văng vẳng bên tai. Rất nhanh, Thiên Phong bế ngang người của Ngọc Mai rời khỏi phòng bếp. Trước khi rời khỏi Ngọc Mai liếc nhìn Ngọc Vân bằng đôi mắt quỷ quyệt, nụ cười đểu vô cùng đắc ý. Hoàng Thiên Phong cũng liếc nhìn Ngọc Vân với ánh mắt tràn đầy lửa giận, lạnh lùng và tàn nhẫn như cơn lốc xoáy. “Đưa cô ta xuống nhà kho. Tát cô ta thật mạnh vào đến khi nào tôi xuất hiện mới thôi.” Đi ngang qua đám người làm, Thiên Phong lạnh lùng phán cho họ một câu đầy uy quyền. Bốn người làm nhìn nhau hiểu ý. “Vâng! Thưa thiếu gia.” Bọn họ cung kính đáp lời. Tất cả tiến về phía Ngọc Vân. Ngọc Vân hoảng hốt khi nghe câu nói của Thiên Phong. Rất nhanh sau đó cô thầm cầu nguyện cho bản thân vượt qua đau khổ này. Vì tình yêu, cái tuổi thanh xuân đẹp nhất của đời người và cũng vì lời hứa với ba của Thiên Phong. Bọn người làm không một chút lưu tình lôi cô xuống nhà kho, hai người khống chế dùng sức mà kẹp Ngọc Vân ở giữa, hai người còn lại thì thay phiên nhau dùng đôi tay thô thiển của mình từng đợt giáng xuống gương mặt xinh đẹp của Ngọc Vân. Tiếng chan chát cứ vang vọng trong nhà kho không biết khi nào mới dứt. Dừng một chút, bọn người làm nói với nhau. “Chúng ta làm vậy có ổn không.” “Có gì mà không ổn chứ.” “Chúng ta là làm theo lệnh đó. Tình thương của cô trong hoàn cảnh này nên dừng lại đi. Đừng nói tới công việc, cái mạng của tôi còn sắp giữ không nổi rồi.” “Cô ấy nói đúng đấy. Nhìn cô ta xem còn thấp kém hơn chúng ta nhiều.” Bọn người làm liếc Ngọc Vân từ trên xuống dưới với ánh mắt khinh thường thái độ dè bỉu. “Tôi nghĩ từ nay hết sức lấy lòng Ngọc Mai tiểu thư, không chừng sau này sẽ được phúc lợi lớn đấy.” “Thôi Làm việc tiếp đi.” Nói xong bọn họ lại ra sức đánh cô. Nhìn Ngọc Vân bây giờ thật thảm thương, hai bên mặt tím tái in hằn năm dấu tay, khéo miệng thì đã rỉ máu. Vết thường bị rách ở trên đầu vừa khép nay lại rách ra, nó cũng đang rỉ máu, làm đỏ miếng băng gạt trên đầu cô. Ngọc Vân giờ chẳng còn cảm giác gì nữa, bởi vì sức lực của cô đã cạn kiệt, vừa đói vừa mệt. Không còn sức để kêu la chống cự nữa, Ngọc Vân đành phó thác cho số phận an bài,mặc cho từng cái tát tai vẫn đang giáng xuống. Cô không khóc, cũng chẳng biết đau là gì. Bởi vì trái tim của cô đang khóc và lòng của cô đang đau, đau như chết đi sống dậy.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-05"
}