{
  "title": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha - Chương 03",
  "url": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-03",
  "content": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha Chương 3: Tôi muốn ly hôn với anh Lúc Ngọc Vân tỉnh dậy là chuyện của hai tuần sau đó. Buổi sáng, ánh nắng ấm áp rọi qua rèm cửa, chiếu sáng khắp phòng. Người con gái trên giường hàng mi khẽ động. Chưa kịp mở mắt thì một gáo nước lạnh băng đã ập thẳng vào mặt Ngọc Vân. Cái đầu đang quấn băng gạc vẫn còn đang ê ẩm, cái bụng đói như mở hội trong dạ dày và cái cảm giác lạnh lẽo bất ngờ, khiến Ngọc Vân mở to đôi mắt, hoảng hồn ngồi bật dậy. Ba gương mặt nam nhân đang phóng đại trước mắt cô. Thiên Phong cầm một tập văn kiện đang ngồi trên chiếc ghế, phía sau anh là hai người đàn ông to lớn có đôi mắt như hổ báo đang nhìn chằm chằm vào Ngọc Vân. Ngọc Vân sợ hãi cố gắng co rút vào một góc giường, đôi mắt mở to cảnh giác nhìn người trước mặt. Giọng nói lạnh lùng lại vang lên bên tai: “ Cái mạng của cô cũng lớn thật. Nhưng cô yên tâm tôi không để cô chết dễ dàng như vậy đâu.” Người đàn ông cả người tản ra hơi thở lạnh băng, đôi mắt anh hấp dẫn chết người nhưng lại rét lạnh như băng cực không mang theo chút ấm áp nào mà nhìn vào gương mặt tái nhợt của Ngọc Vân. Ngọc Vân trong lòng kịch liệt run rẩy nhớ lại cái đêm kinh hoàng của hai tuần trước. Cô nghĩ mình phải thật bình tĩnh, đối mặt tất cả những gì sắp diễn ra. Cơ thể Ngọc Vân rã rời không chút sức lực, miệng đắng lưỡi khô, nhưng vẫn cố gắng thốt ra từng chữ: “Anh định làm gì tôi nữa.” Giọng nói bình thản kiên định của Ngọc Vân không hề giống hoàn cảnh của cô bây giờ. Lời vừa thốt ra thì đôi bàn tay của Ngọc Vân đang run rẩy, nhưng cô đã bấu chặt lấy tấm ga giường, cố gắng để bản thân trở nên kiên cường. Đột nhiên Thiên Phong đứng dậy rồi di chuyển về phía Ngọc Vân. Nhìn cô gái trước mắt vì sợ hãi mà thu người lại ánh mắt đề phòng mà trở nên to hơn. Anh nhếch miệng cười, trò chơi càng ngày càng thú vị hơn nhiều. Thiên Phong vứt tập văn kiện trước mặt cô. “Ký vào.” Giọng nói anh rất bình thản nhưng lại nghiêm nghị lạnh lùng đến đáng sợ. “Đây là cái gì.” Ngọc Vân tò mò vươn cánh tay mảnh khảnh của mình cầm lấy tập văn kiện mở ra. Trang đầu tiên, đập vào mắt cô chính là dòng chữ \"hợp đồng hôn nhân\" có thời hạn ba năm. Trang thứ hai chính là \"giấy thỏa thuận ly hôn\", bên dưới đã có chữ ký mang tên Hoàng Thiên Phong. Ngọc Vân run rẩy cầm tập văn kiện, trong lòng trào dâng một niềm chua xót không nói thành lời. Một giọt nước mắt nóng hổi rơi xuống vỡ tan trên mu bàn tay cô. Năm năm tình yêu cô dành cho anh. Năm năm tuổi thanh xuân dành hết tất cả cho anh. Năm năm cặm cụi viết từng dòng thư gửi gắm tình yêu và sự chân thành trong đó... truyện đam mỹ Còn rất nhiều việc cô làm cho anh. Đến hôm nay thứ Ngọc Vân nhận được chỉ là hai tờ giấy trắng tinh có chứa dòng chữ khiến ai đọc được cũng cảm thấy xót xa. Ngọc Vân không màng đến hình tượng, òa khóc nức nở như một đứa trẻ. “Đủ rồi! Đừng diễn kịch trước mắt tôi. Bây giờ cô ký hay không ký?” Sự chịu đựng của Thiên Phong có giới hạn, tiếng khóc của cô làm anh cực kì chán ghét. “Tôi không ký thì sao?” Nghe thấy giọng nói lạnh lùng kiên quyết của Thiên Phong, Ngọc Vân đưa tay lau giọt nước mắt còn vương trên má ngước mi tâm lên nhìn anh. “Tôi nói cho cô biết ba tôi đã sang Mỹ chữa bệnh và định cư bên đó. Không ai chống lưng cho cô nữa. Cô đừng hòng mà giở trò trước mặt tôi. Tôi có thể khiến cho cô lập tức chết cũng có thể cho cô sống không bằng chết đừng dại dột mà làm trái lời tôi.” Thiên Phong tức giận, tay nắm chặt thành quyền trán nổi gân xanh đôi mắt rực lửa tỏa hàn khí khiến người đối diện rét run. “Tôi muốn nói, tôi và anh lập tức ly hôn.” Giọng nói của Ngọc Vân rất nhẹ nhàng nhưng nội tâm lại đau đớn không thôi. Bây giờ cô rất hối hận, cô thà tình nguyện yêu anh đơn phương cả đời cũng không muốn làm vợ anh trong hoàn cảnh trái ngang như bây giờ. Cô thà làm ánh trăng cô đơn trong đêm tối đi theo anh suốt đời cũng không muốn làm cái bóng đèn tuy được ở cạnh anh nhưng lại không biết khi nào sẽ bị ném đi vỡ tan. “Sao? trèo cao không thành nên bây giờ định chạy trốn sao?” Khóe miệng anh nhếch lên tạo thành một nụ cười mỉa mai. “Chẳng phải anh không yêu tôi sao, thế thì miễn cưỡng sống bên nhau làm gì.” Cô vẫn cứ nhìn thẳng vào gương mặt không cảm xúc của anh hiên ngang nói chuyện với anh không hề sợ hãi. “Cô đừng mơ tưởng mà chạy thoát khỏi tay tôi, tôi muốn cô từ từ nếm trải cái hôn nhân này rồi sau đó mới ly hôn với cô. Tôi có đủ khả năng làm người tôi yêu hạnh phúc mà không cần phải ly hôn ngay với cô.” “Tôi sẽ ly hôn với anh ngay lập tức. Mặc kệ anh có đồng ý ly hôn hay không, tôi vẫn sẽ rời khỏi đây.” Ngọc Vân không muốn phải ngày ngày đối mặt với anh. Nếu mỗi ngày thấy anh âu yếm chị mình cô thà ra đi trả lại tự do cho chính cô và anh.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-02"
}