{
  "title": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha - Chương 01",
  "url": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-01",
  "content": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha Chương 1: Hôn nhân gượng ép NẾU BẠN KHÔNG PHẢI LÀ FAN TRUYỆN NGƯỢC THÌ XIN BẠN CÂN NHẮC THẬT KĨ TRƯỚC KHI QUYẾT ĐỊNH ĐỌC TRUYỆN. CẢNH BÁO: ĐÂY LÀ TRUYỆN NGƯỢC NẶNG, NGƯỢC TÂM, NGƯỢC THÂN .......... Trong suốt những năm tháng tươi đẹp của đời sinh viên Ngọc Vân chỉ nghĩ đến một người đó là Thiên Phong. Thiên Phong chính là mối tình đầu sâu đậm và duy nhất của cô, Ngọc Vân không biết yêu anh từ khi nào cô chỉ biết từ lúc cô mười tám tuổi gia đình anh bắt đầu chuyển đến sống cạnh nhà cô. Kể từ đó, ngày nào cô cũng lén lút nhìn trộm anh thậm chí cô còn mua luôn chiếc ống kính và đêm nào cô cũng thông qua nó nhìn qua cửa sổ nhà anh, anh ngủ thì cô sẽ ngủ, anh thức khuya thì cô sẽ thức cùng anh,...và đó như một thói quen thường ngày không thể nào xoá bỏ trong tâm trí cô. Và rồi lúc cô vừa hoàn thành đại học năm thứ nhất, vào ngày hôm ấy cô đã không còn nhìn thấy anh ra vào căn nhà đó nữa hỏi thăm thì mới biết anh đang trên đường ra sân bay để đi du học. Cô không màng bất kì ai, bất kì thứ gì chạy nhanh ra đường đón một chiếc taxi, giữa đường bị kẹt xe, cô đành cuốc bộ chân không dùng hết sức lực của mình chạy thật nhanh để kịp gặp mặt anh. Nhưng đến nơi, chưa kịp bước vào cũng không kịp ổn định lại hơi thở đang dồn dập của mình thì đã nhìn thấy Thiên Phong đang ôm một cô gái trong ngực, ánh mắt ôn nhu, thâm tình nhìn cô gái ấy, đến khi biết được cô gái đó chính là Ngọc Mai người chị cùng cha khác mẹ của mình thì Ngọc Vân cảm thấy cổ họng mình như đang bị bóp nghẹn, trái tim thì co thắt vô cùng khó chịu. Lúc này đây mọi thứ trong lòng Ngọc Vân đã hoàn toàn sụp đổ, lúc nãy cô còn có ý định tỏ tình với anh, nhưng bây giờ nhìn thấy anh đang ôm hôn âu yếm người khác cô chỉ biết ngay ngốc, rơi lệ đứng nhìn. Nếu như là một cô gái khác thì cô đã không đau lòng đến mức như thế này. Sau này cô biết phải đối mặt với anh như thế nào đây, ra vào chạm mặt nhưng phải gọi anh hai tiếng \"anh rễ\" cô làm sao chịu được. Ngọc Vân cứ đứng nhìn rồi khóc không thành tiếng, nước mắt cứ thi nhau rơi xuống không ngừng như thế, cô không biết trên bầu trời mây đen đang kéo đến, tất cả mọi người đều cố chạy thật nhanh tránh mưa. Nhưng riêng cô vẫn đứng nhìn, khi cơn mưa ào đến bất chợt, Ngọc Vân mới quay đầu bước đi, mặc kệ những giọt nước mưa đang rơi xuống, cô vẫn bước đi lang thang, cô đơn trong làn mưa lạnh không một bóng người. *** 4 năm sau. Ngọc Vân rất vui vì hôm nay là ngày cô kết hôn, kết thúc một cuộc sống độc thân. Cô mặt trên người một chiếc váy cưới trắng tinh, ngồi ở mép giường, gương mặt rạng rỡ, ngượng ngùng e thẹn cúi đầu, đôi mắt ánh lên sự hạnh phúc. Nghĩ đến hôm nay là đêm tân hôn của mình, gương mặt Ngọc Vân đỏ bừng nghĩ đến những gì sắp diễn ra. “cạch...” Tiếng mở cửa làm Ngọc Vân giật mình quay đầu lại, chỉ thấy Thiên Phong mang theo hơi men rượu loạng choạng bước vào ánh mắt lạnh lùng như băng nhìn cô. Ngọc Vân sợ hãi nhìn anh, nhưng cũng bước đến bên cạnh, định dìu anh nằm xuống giường nhưng, tay chưa kịp chạm vào người anh thì: “Á... A.” Tiếng la thất thanh từ trong phòng vọng ra, làm người hầu dưới nhà tay chân run rẩy. Họ biết thiếu gia nhà này đáng sợ đến mức tàn nhẫn nên chẳng ai dám hó hé, mà cúi đầu làm tiếp công việc của mình. Thiên Phong vung cái chân dài của mình, nhắm về phía bụng của Ngọc Vân rồi dùng hết sức đá cô một cái. Ngọc Vân đau đớn bị anh một cước đá nằm sõng soài trên mặt đất. Cơn đau ập đến toàn thân, nhưng Ngọc Vân cũng cố ngồi dậy nhìn người đàn ông hung dữ như hổ báo đang đứng đối diện với mình. “Thiên Phong, em đã làm sai chuyện gì, sao lại đối với em như vậy.” Ngọc Vân đưa tay ôm lấy vùng bụng bị đau, ngước đôi mắt đẵm lệ lên nhìn anh. Một giọng nói đầy mỉa mai vang bên tai. “Hứ!chẳng phải cuộc hôn nhân này là do cô mong muốn sao. Tôi đây là đang toại nguyện cho cô đó.” “Không phải... Không phải. Không phải giống như những gì anh đang nghĩ đâu. Không phải mà.” Ngọc Vân, nức nở, liên tục lắc đầu cố gắng bác bỏ những gì anh vừa nói. “Cô đừng giả mù sa mưa trước mặt tôi. Không phải cô muốn vậy thì tại sao cô lại nhận lời lấy tôi.” “Em... Em...” Ngọc Vân rất muốn nói cho anh biết rằng cô yêu anh, nhưng lời vừa đến cửa miệng cô lại không dám nói ra. Cô sợ nói ra anh lại đem tình cảm sâu nặng của cô đạp xuống dưới chân nên cô quyết giữ trong lòng mình, mà từ từ dùng sự chân thành của mình để khiến anh yêu cô. “Sao! Thế nào! Lúc nảy cô mạnh miệng lắm mà.” Thiên Phong đi đến bên cạnh cô ngồi xuống, rồi đưa tay bóp chặt lấy cằm của cô, bắt cô nhìn thẳng vào gương mặt anh. “Tôi không cần biết cô dùng thủ đoạn gì khiến ba tôi ép buộc tôi cưới cô. Nhưng tôi muốn nhắc cho cô nhớ. Cả đời này vợ của tôi chỉ có một người đó là Ngọc Mai cô hiểu chưa.” Giọng nói anh rất bình thản nói ra từng chữ nhưng ánh mắt thì rét lạnh khiến người khác run sợ. Anh hất mạnh cằm cô làm gương mặt cô lệch hẳn sang một bên. Thiên Phong thoải mái ung dung đứng dậy bước ra khỏi phòng. Trước khi rời khỏ còn nói với cô một câu. “Nếu cô rất mong chờ đêm tân hôn này, thì tôi sẽ nhanh chóng đáp ứng nguyện vọng của cô. Cô hãy đợi đi rất nhanh thôi.” Khi Thiên Phong đi rồi Ngọc Vân mới khóc ra thành tiếng, đau lòng cô nắm chặt lấy lồng ngực nơi trái tim đang thổn thức để cố xoa dịu tình yêu dành cho anh trong suốt năm năm qua, yêu sao lại đau khổ như thế. Nhớ lại câu nói cuối cùng của anh Ngọc Vân chỉ biết âm thầm cầu nguyện bình an cho bản thân mình. Ngọc Vân cảm thấy đầu óc mình trống rỗng nước mắt lăn dài trên má không biết khi nào mới dừng lại. Cô cảm thấy mọi thứ dường như đã đi quá giới hạn và sức chịu đựng của cô, Ngọc Vân sợ hãi ngồi co ro trong một góc tường, ánh mắt thẫn thờ nhìn về khung cửa sổ, bầu trời bên ngoài tối đen như mực khiến Ngọc Vân không thể khống chế tâm tình của mình mà nhớ lại khoảng thời gian thơ ấu, rồi nước mắt của cô lại tuôn rơi nhiều hơn: “Ba ơi! Nếu ba còn sống thì tốt quá. Ít ra con cũng không lâm vào tình cảnh như bây giờ.” “Ba, Mẹ! Hai người đang ở thiên đường nhìn con phải không.” Ngọc Vân gục đầu xuống hai bên gối, khóc nức nở, tiếng khóc mà ai nghe thấy đều xót xa trong lòng. Khi chập chững bước đi những bước đi đầu tiền thì bên cạnh Ngọc Vân chỉ có mỗi mình ba, ông yêu thương, che chở cho cô, xem cô như viên ngọc quý hiếm nâng niu trong lòng. Lớn lên chút nửa, Ngọc Vân đã biết mình thiếu đi mẹ, cô hỏi ba \"mẹ đâu rồi hả ba, sao các bạn khác có mẹ còn con không có\". Lúc đó ông chỉ biết cúi đầu rồi lặng lẽ lau nước mắt, ông đưa cho cô một tấm ảnh rồi nói \"đây là mẹ của con, bà ấy đang ở trên thiên đường nhìn chúng ta\". Rồi ông ấy ôm cô vào lòng, nói với cô rất nhiều điều về mẹ. Từ đó cô chỉ có thể nghĩ về mẹ qua ảnh, nhớ về bà qua mỗi giấc mơ, muốn bà ôm vào lòng vỗ về nhưng không được nữa rồi vì cô biết mẹ đã không còn trên đời này nữa. Đến khi Ngọc Vân lên mười tuổi, gia đình bị phá sản, ba cô cũng đột ngột qua đời. Thời khắc mất đi người mình yêu thương nương tựa đối với một cô bé mười tuổi mà nói như một mất mát to lớn nhất trong đời. Từ lúc ấy mẹ ghẻ Mỹ Ngọc và chị Ngọc Mai đối với cô chẳng khác nào người dưng, hở một cái lại đánh rồi lại lôi cả mẹ cô ra mắng chửi nặng lời. Mười tuổi phải ra đường bán từng tờ vé số, phát từng tờ rơi để nuôi sống bản thân. Dù ở chung nhà nhưng Ngọc Vân phải tự lo toan mọi thứ, thậm chí tiền học phí cô phải tự bươn chải kiếm lượm từng đồng để đóng. Suốt những năm tháng ấy bà Mỹ Ngọc và chị Ngọc Mai đều sống nhờ vào số tiền tiết kiệm gửi ngân hàng mà ba cô để lại. Còn riêng về Ngọc Mai, dù gia đình đã phá sản nhưng cuộc sống của chị ta chẳng khác nào là tiểu thư cành vàng lá ngọc con nhà quyền quý. Trở về thực tại. Ngọc Vân lê thân thể mệt mỏi của mình, đi đến tủ quần áo tìm cho mình một bộ đồ đơn giản, rồi đi vào phòng tắm. Một lúc sau, cô cầm áo cưới bước ra khỏi phòng tắm. Nhẹ nhàng, nâng niu bỏ nó vào tủ quần áo. Ngọc Vân vô thức sờ vào cái bụng vừa đau vừa đói của mình. Cái bụng nó cứ cồn cào khiến cô khó chịu. “đói quá. Mình phải đi tìm cái gì đó để ăn.” Nghĩ là làm, Ngọc Vân định đi xuống lầu tìm cái gì đó để ăn. Nhưng cửa còn chưa kịp mở, thì cô đã nghe thấy bên ngoài tiếng bước chân dồn dập. Ngọc Vân sợ tới mức lùi vào trong một góc tường. “cạch.” Tiếng mở cửa làm Ngọc Vân càng thêm hoảng sợ. Ánh mắt cảnh giác nhìn về phía Thiên Phong đang đi vào, theo sau anh là một tên côn đồ cao to, nhìn kĩ chính là loại bẩn thỉu đầu đường xó chợ. “Thiên Phong! Anh có ý gì.” “ý gì, cô không hiểu sao? tôi sợ bẩn nên tìm một người khác thay thế tôi động phòng với cô.” Nhìn người phụ nữ trước mặt, Thiên Phong cảm thấy vô cùng chán ghét, hận không thể làm cô ta sống không bằng chết. “Thiên Phong! Em là vợ của anh mà, dù không yêu thương em cũng xin anh đừng làm vậy.” Ngọc Vân đã hiểu được dụng ý trong lời nói của anh, nghẹn ngào mà cầu xin. Thiên Phong muốn đưa người khác tới cưỡng bức cô. Thiên Phong nhìn tên côn đồ phát ra lời lẽ cay nghiệt tàn nhẫn. “Hôm nay tôi cho ngươi chơi người phụ nữ này thoải mái, nếu các ngươi không thỏa mãn được cô ta thì tôi đảm bảo các người không thấy được mặt trời ngày mai.” Thấy Ngọc Vân trong một góc lệ rơi đầy mặt tên côn đồ trong lòng hồi hộp không thôi, ánh mắt cẩn thận đánh giá cô gái trước mắt, tuy hơi gầy nhưng da dẻ mịn màng gương mặt sắc sảo đúng chất đại mỹ nhân. Tên côn đồ liên tục nuốt nước bọt, hôm nay hắn thật sự có diễm phúc. Tên côn đồ ánh mắt chờ mong nhìn Thiên Phong rồi nhìn đến Ngọc Vân đang trốn trong góc co ro một cục đáng thương làm sao, nhưng trong mắt hắn lúc này hình ảnh của Ngọc Vân hiện lên hết sức mỹ lệ làm hắn thèm thuồng nôn nao muốn lập tức chiếm hữu cô. “Tôi... Tôi... có thể hành sự được chưa.” “Được rồi.” Nói rồi Thiên Phong bước đi ra ngoài hung hăng đóng mạnh cửa. \"Ầm\" một tiếng vang thật lớn. Lúc Thiên Phong xoay người chuẩn bị bước ra ngoài. Ngọc Vân cảm thấy trời đất như sụp đổ. Cô có cảm giác tình yêu sâu đậm mà cô dành cho anh đã vơi đi dần trong trái tim cô. “Thiên Phong! Em cầu xin anh, đừng làm như thế.” Ngọc Vân nức nở gào lên thật to, rồi ngước đôi mắt bi thương nhìn về phía cánh cửa vừa đóng sầm lại. Nước mắt cô tuôn rơi như dòng thác đổ. Một hy vọng nhen nhóm trong tâm trí cô rằng Thiên Phong sẽ quay lại. Anh nhất định sẽ quay lại. Trong tiềm thức, Ngọc Vân liên tục đếm một hai ba bốn... Nhưng thời gian trôi qua anh cũng không quay lại.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-02",
  "prevChapter": "https://gacsach.top/tong-tai-ac-ma-toi-cau-xin-buong-tha_dang-le-thu-tv.full"
}