{
  "title": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha - Chương 05",
  "url": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-05",
  "content": "Tổng Tài Ác Ma Tôi Cầu Xin Buông Tha Chương 5: Một chút rung động của thiên phong Hơi thở nam tính của anh cứ không ngừng phả vào mặt của Ngọc Vân. Dường như cô cảm nhận được đôi môi của anh đang tiến về phía mình, lúc này nhịp tim của Ngọc Vân ngày càng dồn dập, trái tim như sắp rơi ra ngoài. Trong khoảng cách gần trong gang tấc này, Thiên Phong mới được nhìn kĩ gương mặt của cô, xinh đẹp tựa tiên nữ trong tranh, đặc biệt là làn da trắng mịn màng, khiến người đối diện chỉ muốn nhìn mãi không thôi. Nhìn thấy cô gái trước mắt vì thẹn thùng mà hai má đỏ bừng, đôi mắt yêu kiều cũng vì thế mà nhắm lại, đôi môi anh đào đỏ mọng mím chặt, như đang chờ đợi một điều gì đó. Trong khoảnh khắc này Thiên Phong chợt nhận ra trái tim của anh cũng đang đập nhanh, trống ngực liên hồi. Anh đưa tay để lên vị trí trái tim vừa loạn nhịp, rồi lắc đầu: “kì lạ thật sao tim mình lại đập nhanh dữ vậy? Chẳng lẽ... Không thế nào. Mình không thế nào lại có cảm giác với cô ta được.” “Đây chỉ là cảm xúc nhất thời thôi.” Anh tự nhủ trong lòng, cố gắng trấn áp lại lý trí và trái tim mình không để nó đi quá xa, gương mặt của anh lại quay về trạng thái lạnh lùng như ban đầu. Bên ngoài, Thẩm Ngọc Mai đang tức điên lên, \"chết tiệt...\" trong lòng không ngừng chửi rủa. Chỉ cần Thiên Phong và Ngọc Vân ly hôn thì kế hoạch của cô ta sẽ thành công. Lúc đó cô ta sẽ đường hoàng mà trở thành thiếu phu nhân của tập đoàn Thịnh Thế, vinh hoa tiền tài hưởng cả đời không hết. Nghĩ đến đây lại thấy tiếc, suốt bao năm đóng vai ngoan hiền, phải hạ mình nhượng bộ người khác mà bây giờ biến thành công cốc. Cô ta hậm hực quay mặt bỏ đi, nhưng trong lòng lại suy tính ra nhiều âm mưu độc ác. Cô ta thề phải khiến Ngọc Vân bị đuổi khỏi nơi đây. Chỉ cần Ngọc Vân không còn thì địa vị thiếu phu nhân của cô ta mới vững vàng. Thiên Phong đột nhiên ghé sát vào tai Ngọc Vân thì thầm: “Cô nghĩ tôi muốn hôn cô sao? Nằm mơ đi.” Nói rồi Thiên Phong cầm tập tài liệu lạnh lùng quay bước. Qua một giây, Ngọc Vân vội mở mắt ra, cô chỉ kịp nhìn thấy nửa gương mặt của anh đang quay đi. Cảm giác lúc này của Ngọc Vân giống như bốn năm trước, vừa đau lòng vừa bất lực, nước mắt cô đã âm thầm mà cứ tuôn chảy không ngừng. Trước mắt mơ hồ nhìn theo bóng lưng anh từ từ đi xa. “Rầm.”Tiếng đóng cửa rất mạnh làm Ngọc Vân giật mình, lúc này cô mới ý thức được một điều là anh đã đi rồi. Rõ rằng vừa nãy cô đã nhìn thấy trong đôi mắt anh có sự ấm áp và ngọt ngào. Ngọc Vân vẫn luôn cảm thấy anh đang cố che đậy nỗi khổ tâm của bản thân bằng bộ mặt lạnh lùng, khó gần khiến người ta sợ hãi. Nhưng cô tin có một ngày khi khúc mắc trong lòng được tháo gỡ thì bản tính thật trong con người anh sẽ trở về. “em nhất định sẽ làm cho nụ cười của anh quay trở lại.” Cô tin anh là một chàng trai nhân hậu vừa ấm áp lại chân thành giống như nụ cười của anh khi nãy, khiến người ta cảm thấy ấm lòng. Cô nở một nụ cười thật tươi, nhìn theo cánh cửa vừa đóng lại, mỗi lần nghĩ đến Thiên Phong cô đều khóc thương tâm nhưng sau đó lại cười lạc quan. Bây giờ niềm tin trong lòng Ngọc Vân vô cùng mãnh liệt khiến cô có thể bình tĩnh mà đối mặt với tất cả, dù là hiểm nguy cô vẫn không chùn bước. Cho dù sau này giữa cô và anh có cùng nhau đi hết đoạn đường đời hay không thì cô vẫn sẽ nhớ mãi nụ cười ngày hôm nay của anh. Sau khi, Thiên Phong rời khỏi, Ngọc Vân cũng gắng gượng đi ra khỏi phòng. Bây giờ cái bụng của cô nó đang cồn cào, đói đến nổi bước đi cũng trở nên khó khăn, mặc cho cái đầu vẫn còn đau Ngọc Vân lê từng bước chân đi xuống cầu thang, đi thẳng vào phòng bếp. Nhìn thấy cái tủ lạnh to đùng, Ngọc Vân chẳng ngần ngại mà tiến về phía nó. Mở ra, tủ lạnh trống không chẳng có thứ gì, khiến Ngọc Vân hụt hẫng mà cảm thán một câu: “Trời ơi...sao chẳng có gì thế này, đói chết tôi rồi.” Cái tủ lạnh to như thế, cái biệt thự lớn như vậy, chủ nhân nơi này giàu như thế mà để cái tủ lạnh như thế này nếu đồn đại ra ngoài e rằng sẽ tạo một chuyện cười cho thiên hạ mất. Ngọc Vân thở dài,rồi cũng chống gối cố gắng đứng dậy, xoay người đi khắp nơi trong gian bếp với hy vọng tìm được một gói mì tôm để lót dạ. Ngọc Vân lật tung cả gian bếp cuối cùng cũng nhìn thấy gói mì, cô vui như nhặt được vàng. Ngọc Vân nhanh chống bắt một nồi nước sôi lên bếp. Ngọc Vân bây giờ đứng cũng thấy khó khăn, cô ngồi xuống, mệt đến nổi thở không ra hơi. Bỗng \"cộp... cộp...\" tiếng gót giày dồn dập từ xa vọng lại, làm Ngọc Vân tò mò mà ngẩng đầu, một đôi chân trắng trẻo trên một đôi giày cao gót quá khổ đang ở trước mắt. Không cần nhìn, Ngọc Vân cũng biết là ai đang tới. Cô cố gắng nâng cơ thể không chút sức lực của mình đứng dậy. Thẩm Ngọc Mai, với cái mặt vênh váo, tiến tới trước mặt cô. “phu nhân tổng giám đốc đây sao, sao mà nhìn chỗ nào cũng không thấy giống vậy.” Ngọc Mai cố tình nói lời châm chọc làm cho Ngọc Vân tức giận, nhưng không cô sẽ không bao giờ mắc bẫy. Ngọc Vân quay mặt đi chỗ khác, cố tình xem cô ta như không khí. Ngọc Mai vì tức giận mà gương mặt trở nên biến sắc, vô cùng khó coi, nhìn cô gái trước mắt trên đầu vẫn còn đang quấn băng gạt, gương mặt tái nhợt mà khí chất thành tao thoát tục như thần tiên vẫn không hề giảm khiến Ngọc Mai càng căm ghét, hận không thể rạch nát cái gương mặt này. Từ nhỏ đến lớn lúc nào hào quang cũng xoay quanh Ngọc Vân, thậm chí nam sinh trong trường đại học không ai chưa từng tỏ tình với cô, điều này làm cho Ngọc Mai ganh ghét đố kị. Mặc dù mang tiếng chị em nhưng Ngọc Vân chỉ kém Ngọc Mai một tuổi, cả hai chị em lại học cùng lớp cùng trường, lúc nào cũng bị người ta mang ra so sánh, xét về ngoại hình và học thức Ngọc Vân luôn hơn người chính vì vậy Ngọc Mai luôn xem Ngọc Vân như đối thủ của mình mà cố gắng phấn đấu, nhưng dù cô có cố gắng đến đâu thì ba luôn xem cô là một đứa con gái ngỗ ngược bất trị. Thẩm Ngọc Mai liên tục ép tới trước mặt cô, làm Ngọc Vân suýt không trụ vững thân mình, bởi vì sức khoẻ cô gần như cạn kiệt và thấp bé hơn cô ta nên Ngọc Vân đành nhượng bộ lùi ra vài bước. “chị muốn gì, thì cứ nói ra đi. Đừng vòng vo nữa.” Ngọc Vân thấy người trước mắt ỷ thế hiếp người mà không chịu buông tha, nên cô đành phải lên tiếng. “Muốn gì. Tao muốn mày rời khỏi đây, cút đi thật xa, cả đời cũng đừng quay trở lại.” “Tại sao tôi phải nghe lời chị.” Ngọc Mai hung hăng nắm lấy tóc của cô, ghì chặt cô xuống đất. Cơn đau ập đến toàn thân khiến Ngọc Vân cả người toát đầy mồ hôi, cô có cảm giác như đầu của cô sắp vỡ ra rồi, đau đến tê tâm phế liệt. Ngọc Vân không biết vết thương trên đầu đang rỉ máu từ từ thấm đỏ băng gạt. “Mày còn hỏi tao tại sao. Nếu không vì mày thì tao đã trở thành vợ danh chính ngôn thuận của Thiên Phong rồi.” Cô ta cứ dùng hết sức nắm tóc Ngọc Vân không buông, miệng thì vẫn thốt ra lời cay nghiệt: “Mày chính là kẻ thứ ba ti tiện chẳng khác nào một con điếm.” Ngọc Mai bây giờ chẳng khác nào kẻ điên mất hết lý trí, cứ liên tục nhấn đầu của Ngọc Vân xuống nền gạch. Ngọc Vân dù đau đớn nhưng vẫn cố gắng nhếch miệng. “Ai là con điếm thì bản thân chị là người biết rõ nhất. Tôi dù có như thế nào thì suốt hai mươi ba năm vẫn giữ thân như ngọc, còn chị không biết lên giường với bao nhiêu người rồi. Chị ngay cả tư cách làm phụ nữ cũng không có, lấy tư cách gì để mắng tôi.” “mày nghĩ Thiên Phong sẽ tin những gì mày nói sao.” Ngọc Mai đột nhiên bỏ đôi tay đang nắm tóc của cô ra. Một cảm giác nhẹ nhõm như vừa trút đi gánh nặng, Ngọc Vân chưa kịp đứng dậy thì: \"Á.... A...\" Tiếng hét thất thanh của Ngọc Vân phát ra. Ngọc Mai dùng chiếc giày cao gót của mình không lưu tình mà dẫm lên đôi tay trắng ngần của Ngọc Vân dùng hết sức mình đẫm mạnh xuống rồi xoay vài vòng, bây giờ Ngọc Vân muốn ngất đi cho xong, cô cảm nhận được tay của mình như muốn gãy ra rồi. Nhưng cô vẫn cắn chặt môi. Bây giờ cô muốn đứng dậy phản kháng nhưng mà lực bất tòng tâm. Ngọc Mai bây giờ giống như một con quỷ dữ đang cuồng nộ, cô ta không tiếc đạp đỗ tất cả, hủy diệt tất cả mọi thứ cản đường mình. Cô ta cuối cùng cũng rời khỏi bàn tay của Ngọc Vân. Rồi bất ngờ ngồi xuống bên cạnh cô, nắm lấy tóc cô kéo ngược về phía sau, cho đầu của Ngọc Vân ngước lên mặt đối mặt với ả. “Nếu mày không rời khỏi đây thì đừng trách tao độc ác.” Ánh mắt của Ngọc Mai rừng rực lửa, như muốn ăn tươi nuốt sống người khác, ả ta đem từng câu chữ ghé sát vào tay cô, lời của ả chứa đựng sự độc ác khiến ai nghe cũng ớn lạnh. “Chị càng muốn tôi đi, thì tôi sẽ không bao giờ đi.” “Tôi cũng muốn nói cho chị biết. Người hại không chết trời hại mới chết. Làm điều ác ông trời khắc biết. Tôi luôn mong chờ quả báo của chị.” Ngọc Vân liếc nhìn Ngọc Mai chỉ bằng nửa con mắt, giọng nói bình tĩnh nhưng chứa đựng sự kiên cường mà trong hoàn cảnh này không phải bất kì cô gái nào cũng làm được.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-ac-ma-toi-cau-xin-buong-tha-chuong-04"
}