{
  "title": "Hỡi Người Tình - Chương 06",
  "url": "https://gacsach.top/doc-online/hoi-nguoi-tinh-chuong-06.html",
  "content": "Chương 6 Tục ngữ có câu: Họa vô đơn chí, phúc bất trùng lai. Nhưng trong năm cuối cùng của thế kỷ 20 ấy, Hàn Đinh không những mơ gì được nấy, mà còn được phúc trùng lai. Trước khi ông bác anh ở Mỹ bị ốm và qua đời, ông đã để lại di chúc, chỉ định Hàn Đinh được thừa kế một tòa biệt thự của ông bên bờ biển Thanh Đảo. Vì chuyện này, bố mẹ Hàn Đinh đã đi một chuyến tới Thanh Đảo, bán ngôi biệt thự cũ được tám trăm nghìn nhân dân tệ. Loáng cái, Hàn Đinh trở thành người giàu có. Tối hôm anh kể chuyện này với La Tinh Tinh, hai người đã tới khách sạn năm sao Vương Phủ đánh chén một bữa buffet ra trò để chúc mừng cuộc sống đủ đầy sắp đến. Bố mẹ Hàn Đinh lấy tên anh mở một tài khoản ngân hàng, rồi gửi số tiền bán biệt thự vào đó. Xong xuôi, bố mẹ anh giao lại cho anh tờ biên lai gửi tiền. Bây giờ, cứ phải gửi tiền ngân hàng. Đợi Hàn Đinh thi xong TOEFL và ra nước ngoài du học, sẽ lấy số tiền này đổi ra đô la Mỹ để mang đi. Không chỉ để trang trải chi phí du học nước ngoài. Sau này, Hàn Đinh cũng sẽ phải lấy vợ, có con. Những việc đại sự ấy đều cần đến tiền. Người qua tuổi bốn mươi đều có thói quen tiết kiệm, chắt bóp để dành, phòng khi cơ nhỡ, sống hôm nay, nhưng lo cho ngày mai. Còn cánh trẻ như Hàn Đinh lại không thèm đoái hoài đến kiểu sống suốt ngày lo nghĩ, căn cơ. Họ coi trọng cuộc sống hưởng thụ hiện tại, không cưỡng được những cám dỗ trước mắt. Chuyện về sau để sau hẵng hay. Huồng hồ, kể từ khi Hàn Đinh gặp lại La Tinh Tinh và yêu nàng, anh đã không còn mảy may ý định sang Mỹ du học. Vả lại, ông bác anh định nương nhờ trong thời gian du học ở Mỹ cũng đã qua đời. Trước tiên, anh dùng số tiền này đổi cho bố mẹ chiếc tivi màu 25 inch xem đã mười mấy năm nay thành chiếc 34 inch. Mua biếu mẹ một chiếc nhẫn ngọc phỉ thúy. Mua biếu bố một bộ Nhị thập tứ sử(5) phiên bản đặc biệt. Sau đấy, anh sắm sửa cho La Tinh Tinh. La Tinh Tinh từng bảo, nàng không câu nệ chuyện ăn uống, nhưng rất thích quần áo, thời trang. Quần áo của nàng đều đã lỗi mốt. Anh bèn đưa nàng đi sắm quần áo tại khắp các trung tâm mua sắm cao cấp ở Bắc Kinh, từ khu Quốc Mậu, Vương Phủ, đến Scitech, Fullink. Nhìn vẻ hào hứng, thích thú của La Tinh Tinh mỗi khi đi vào cửa hiệu thời trang, anh thấy lòng mình roi rói. Phải. Anh đã từng thề, sẽ làm cho cô gái bất hạnh là nàng được hạnh phúc hơn ai hết trên cõi đời này! Sắm sửa quần áo xong, đến lượt đồ kem phấn thoa mặt. Lúc ấy Hàn Đinh mới biết, rằng làn da mịn màng của La Tinh Tinh chắc chắn được bảo dưỡng bằng loại mỹ phẩm đắt tiền nhất. Lúc ấy anh mới biết, rằng loại kem thoa mặt trước đây nàng hay dùng nhất là của hãng Clinique. Nàng thuộc nằm lòng giá sản phẩm - ba trăm sáu mươi tệ! Ba trăm sáu mươi tệ, nghe thì có vẻ chấp nhận được. Nhưng khi mua rồi mới biết, té ra chỉ là một cái lọ bé xíu. Giả như Hàn Đinh có dùng nó để thoa mặt, cũng chỉ dùng được nửa tháng là cùng. Lại còn nước hoa nữa chứ. Nàng thích loại nước hoa Chanel. Chanel! Hàn Đinh tưởng như đấy là thương hiệu chỉ cỡ vương phi nước Anh và công chúa Đan Mạch mới dám dùng. Lúc ấy anh mới biết, rằng chút tài lộc anh may mắn có được, thực ra, không đủ để chu cấp cho một La Tinh Tinh thực thụ. Lần đầu tiên hai người xung đột với nhau chính là vì nước hoa. Lần ấy, trước quầy nước hoa ở Trung Lương Plaza, La Tinh Tinh bảo nhân viên bán hàng lấy cho nàng một lọ Chanel hơn sáu trăm tệ. Nàng xịt một ít lên cổ tay trái, lấy cổ tay phải xoa vào, rồi ngửi. Hàn Đinh vừa trông thấy giá tiền liền lựa lời bảo nàng đắt quá, đừng mua. Quả nhiên, nàng trả ngay lọ nước hoa không một lời phàn nàn. Hàn Đinh rất xúc động. Anh chủ động kéo nàng sang quầy khác để mua một lọ Clinique. Lọ Clinique mua lần trước dùng sắp hết rồi. Mua xong lọ Clinique, hai người lại đi xem quần áo. Vòng vèo nửa tiếng sau, La Tinh Tinh chợt quay lại quầy nước hoa, nằng nặc đòi mua lọ Chanel. Hàn Đinh bực mình thật sự. Anh chất vấn La Tinh Tinh ngay trước mặt nhân viên bán hàng: Chẳng phải lúc nãy mình đã thỏa thuận là không mua rồi sao? La Tinh Tinh xị mặt, rồi không đợi nhân viên bán hàng đưa ra lọ nước hoa, nàng đỏ mặt chạy đi. Suốt đường về, nàng không thèm bắt chuyện với Hàn Đinh. Buổi tối, dù rằng vẫn cơm nước như thường, nhưng chỉ là hâm nóng chỗ cơm nguội ban trưa. Ăn cơm xong, Hàn Đinh nhân lúc tắm gội, kỳ cọ cho La Tinh Tinh, vuốt ve an ủi mãi, nàng mới chịu nhoẻn miệng cười. Buổi tối, sau khi hai người lên giường, Hàn Đinh mới nhẹ nhàng góp ý với nàng về chuyện bất đồng ban chiều. Anh bảo: - Không phải anh tiếc gì sáu trăm tệ, nhưng anh bực vì hai đứa đã thỏa thuận là không mua rồi. Vậy mà sau đấy em lại quay lại đòi mua. Như thế là nói lời không giữ lời. La Tinh Tinh: - Em có bảo là không mua đâu. Mua nước hoa là phải xịt một ít lên cánh tay, sau nửa tiếng ngửi lại, nếu thấy hợp mới mua. Loại nước hoa ấy em chưa dùng bao giờ, nên không dám mua ngay. Lúc ấy, Hàn Đinh mới hiểu ra, rằng La Tinh Tinh lượn chán lượn chê trong Plaza chỉ là để đợi nước hoa trên cánh tay tỏa hương thơm đến độ vừa khéo để sau đó ngửi lại, rồi mới quyết định mua hay không. Hàn Đinh lại được dịp bổ sung kiến thức. Không chỉ học được cách mua nước hoa thế nào cho bài bản, mà qua lời kể của La Tinh Tinh, anh thật sự tin rằng, nàng là tiểu thư cành vàng lá ngọc thứ thiệt. Phải. Hiển nhiên là La Tinh Tinh đã được nuông chiều, sống trong nhung lụa từ bé. Mặc dù nàng rất thích công việc người mẫu, nhưng Hàn Đinh thấy nàng chẳng mấy khi chủ động ra ngoài tìm việc. Sau khi Hàn Đinh có tiền, nàng càng lười vận động hơn. Anh nhận ra, một cô gái từ nhỏ đã không phải lo nghĩ chuyện ăn mặc như nàng đặc biệt thiếu lòng yêu nghề và sự lo toan. Hàng ngày, ngoài việc cơm nước cho Hàn Đinh và chế biến những món ăn ngon ra, nàng chỉ biết có ngủ. Ngủ dậy, lại lượn phố, lọ mọ đến các cửa hàng bán đồ danh tiếng. Một lần, có một cửa hàng muốn tìm vài ma-nơ-canh sống biểu diễn trong tủ kính thời trang. Họ gọi điện thoại đến cho nàng, nhưng nàng từ chối ngay tức thì. Công việc làm động tác này, động tác nọ trong tủ kính vừa mệt, vừa mất thể diện. Chưa đến mức đói đầu gối phải bò thì nàng không bao giờ chấp nhận một công việc như thế. Làm mươi bữa, nửa tháng, cũng chỉ được hai, ba nghìn tệ. Chẳng thà xịt nước hoa Chanel dè xẻn một chút, còn hơn đi làm công việc ấy. Những tật xấu, khiếm khuyết này của nàng, cuối cùng, cũng lộ ra sau khi hai người gần gũi nhau, sau khi Hàn Đinh đột nhiên thành người giàu có. Thế nhưng, đã quá muộn. Hàn Đinh đã yêu nàng. Tình yêu luôn tẩy chay sự tỉnh táo. Một loạt khuyết điểm của La Tinh Tinh dù rằng đã phơi bày rõ ràng trước mắt Hàn Đinh, nhưng vẫn không thể làm anh nảy sinh - dù chỉ một chút - sự chán ghét nàng. Dẫu biết mười mươi, rằng thú mua sắm và thói hư vinh của La Tinh Tinh là không đúng. Nhưng anh vẫn ân cần đưa nàng đi dạo các cửa hiệu, vẫn sẵn sàng móc hầu bao cho sản phẩm của những thương hiệu không hề bình dân nhưng nàng thích. Sau khi có tiền, anh và nàng thường xuyên không ăn ở nhà. Buổi tối, thích ăn gì, hai người bèn bắt một chiếc taxi rồi đi. Có lúc, hai người tiêu mất hơn ba mươi tệ tiền taxi chỉ để đi ăn một bát mỳ giá hơn hai mươi tệ. Rõ khùng! Cuối tuần, hai người thường tới sàn nhảy, quán bar tiêu khiển. Kỳ thực, Hàn Đinh không hề thích thú những nơi ầm ĩ, ồn ào như thế. Anh tới những chỗ ấy không phải để tìm kiếm sự phấn khích. Nhưng điều làm anh phấn khích là khi anh và La Tinh Tinh cùng sánh đôi như Kim Đồng-Ngọc Nữ, vô số những ánh mắt nhìn theo. Ngưỡng mộ có, sửng sốt có, cả thèm thuồng cũng có. Những ánh mắt ấy làm Hàn Đinh cảm thấy rất đắc ý. La Tinh Tinh cũng thích lui tới những nơi như thế. Trước khi đi, lần nào nàng cũng bỏ ra rất nhiều thời gian cất công trang điểm. Hàn Đinh thấy an tâm khi biết những bộ trang phục hàng hiệu và nước hoa sành điệu của nàng không phải để quyến rũ, mê hoặc cánh đàn ông, mà là để ganh đua, thi thố với các cô gái. Ở những tụ điểm của cuộc sống về đêm ấy, con gái với con gái không bao giờ bắt chuyện với nhau. Nhưng thực ra trong thâm thâm, họ đang ngấm ngầm đánh giá, đọ sức với đối phương. Ngoài những chuyện vừa kể ra, những gì còn lại của La Tinh Tinh đều là ưu điểm. Khuyết điểm của nàng nảy sinh từ môi trường sống vô lo vô nghĩ từ nhỏ. Nhưng đồng thời, ưu điểm của nàng cũng bắt nguồn từ đó. So với những người từ nhỏ đã phải đối mặt với cạnh tranh sinh tồn, nàng thuần khiết, thật thà, đôn hậu hơn nhiều. Nàng không mưu mô, thủ đoạn, không coi trọng tiền bạc. Con người nàng lương thiện, giàu lòng vị tha. Những ưu điểm ấy của nàng không thể có ở nhiều cô gái đam mê sự nghiệp. Hàn Đinh thấy câu bố anh hay nói thật chí lý: Ưu điểm của một người tất yếu cũng bao hàm khuyết điểm của người ấy. Ngược lại, khuyết điểm của một người cũng lại thường bao hàm ưu điểm của người ấy. Lần đầu tiên dẫn La Tinh Tinh về nhà ra mắt “bố mẹ chồng”, anh đã đánh giá như thế về nàng với bố anh. Anh bảo: - Bố ạ, nhiều câu nói của bố đã lỗi thời, nhưng câu ấy thật sự là danh ngôn chí lý! Bố anh trừng mắt nhìn anh: - Xin anh, câu ấy là của Lê-nin đấy! Hàn Đinh dẫn La Tinh Tinh tới ra mắt “bố mẹ chồng”, nếu theo phép tắc truyền thống, thì đây là đính hôn. Nhưng giới trẻ bây giờ chẳng hơi đâu bận tâm với những phép tắc, thủ tục rườm rà ấy. Vả lại, chẳng ai muốn lấy vợ lấy chồng sớm thế. Với họ, hôn nhân không còn quan trọng như quan niệm xưa nữa. Quan trọng là hai người yêu nhau. Nhưng điều quan trọng hơn và cốt lõi hơn là, Hàn Đinh yêu La Tinh Tinh sau khi nàng trắng tay. La Tinh Tinh cũng yêu Hàn Đinh trước khi anh đột ngột thành người giàu có. Một tình yêu như vậy, chẳng lẽ, không thuần khiết, trong sáng sao? Không vững chắc sao? Còn phải nghi ngờ sao? Tình yêu của họ đã phát triển đến độ không cần phải dùng hôn nhân để củng cố và chứng minh thêm nữa. Huống hồ, tuổi tác hai người cộng cả lại cũng vẫn chưa đủ bốn mươi lăm, chưa đến lúc bàn chuyện cưới xin. Bố mẹ Hàn Đinh mong muốn cậu con trai trước mắt phải chú tâm vào học hành, sự nghiệp. Nếu không muốn ra nước ngoài du học, thì cũng có thể làm nghiên cứu sinh trong nước. Bây giờ là thời đại kinh tế tri thức. Trình độ học vấn càng cao, điều kiện thu nhập càng tốt. Kể cả không muốn làm nghiên cứu sinh, thì hãy chí thú vào công việc. Khi đang làm việc ở Văn phòng luật sư, hãy trang bị cho mình một nền tảng kiến thức thật tốt, chịu khó tích lũy kinh nghiệm thực tiễn, như thế cũng có thể có được sự thành đạt trong sự nghiệp. Còn La Tinh Tinh, theo ý của bố mẹ Hàn Đinh, cũng nên đi học thêm, rồi thi vào một trường đại học nào đó, vẫn còn kịp. Mặc cho bố mẹ tha hồ giảng giải, Hàn Đinh ngoài miệng vâng vâng dạ dạ. Nhưng trong bụng, kỳ thực anh để ngoài tai tất tật những lời ruột gan của bậc sinh thành. Mặc dù lúc bình thường, Hàn Đinh vẫn khuyên La Tinh Tinh đi học thêm văn hóa, hay chí ít là đọc sách, đọc gì cũng được, miễn là sách, kiểu gì cũng có lợi. Nhưng anh cũng biết rằng, thời buổi này, các cô gái xinh đẹp, nhất là các cô làm nghệ thuật, làm người mẫu, theo đuổi giấc mộng minh tinh, thử hỏi có mấy ai thích đọc sách? Hãy nhìn vào những “sao” đã thành danh mà xem. Trong số họ, có bao nhiêu người dựa vào văn hóa, trình độ, sự chăm chỉ, tích lũy mà thành “sao”? Không nhiều! Đa phần trong số họ thành danh chỉ dựa vào một bộ phim, một bài hát, một chương trình, thậm chí chỉ vài câu nói tếu. Đầy những minh tinh Hồng Kông, Đài Loan, nói năng chẳng đâu vào đâu, nhưng vẫn được hâm mộ đấy thôi! Thực tế sờ sờ ra đấy không thể nào bác bỏ. Bất kỳ lý lẽ nào cũng không thể lý giải được vì sao. Họ đã mang tới cho vô vàn các fan hâm mộ một minh chứng sinh động, một tín hiệu rõ ràng, rằng: Cơ hội mới là quan trọng nhất! Chỉ cần có được cơ hội, thì cho dù năng lực bình thường cũng vẫn có thể đáng giá ngàn vàng! Vấn đề của La Tinh Tinh ở chỗ, đến ngay cả cơ hội nàng cũng chẳng buồn tìm kiếm, tranh thủ. Nàng ỷ vào sắc đẹp trời cho của mình, chỉ chờ người khác đến tận nơi mà thương hoa tiếc ngọc. Hàn Đinh nghĩ, nàng cứ như thế thì muôn đời chẳng thể nào nổi danh được. Thế nhưng, đúng như Lê-nin từng nói, khuyết điểm của một người tất yếu bao hàm ưu điểm của người ấy. So với những cô gái quá hám danh lợi, thậm chí, sẵn sàng lấy thể xác mình làm vật đánh đổi, Hàn Đinh thà cứ để La Tinh Tinh suốt ngày quanh quẩn ở nhà, chẳng làm nên trò chống gì, chứ quyết không bao giờ cho phép nàng bán mình vì sự nghiệp! Có lúc, thậm chí anh còn thầm đắc ý về khuyết điểm của La Tinh Tinh, rằng: Thời buổi này có một cô gái đẹp không ham danh lợi, không chơi bời quán bar, không đong đưa câu trai, chỉ ngoan ngoãn bên cạnh mình, sáng nào cũng tiễn mình đi làm, tối nào cũng đợi mình về nhà. Về đến nhà, nàng lại giúp mình cởi quần áo, rửa mặt mũi, tắm gội, rồi cùng mình ăn cơm, xem tivi, tán dóc, rồi lại cùng mình ân ái mây mưa... Có một người con gái như thế, thử hỏi mình còn không thỏa mãn nỗi gì! Nếu như, những lời khuyên nhủ của bố mẹ với anh và La Tinh Tinh về chuyện học hành, sự nghiệp có thể xem như gió thoảng ngoài tai, thì sự can thiệp của bố mẹ vào cuộc sống chung của anh với La Tinh Tinh, thực sự, đã tạo sức ép rất lớn cho anh. Bố mẹ đã vài lần phàn nàn với anh về chuyện này, kể cả nói chuyện nghiêm chỉnh, thái độ của ông bà rất cứng rắn: Con và con bé chưa hề kết hôn. Kể cả bây giờ có muốn kết hôn thì vẫn còn quá trẻ. Sao lại có thể ung dung ở chung với nhau một cách đàng hoàng như thế? Bố anh còn thẳng thắn hơn: Chuyện con và La Tinh Tinh có quấn nhau suốt ngày hay không, có quan hệ tình dục trước hôn nhân hay không, điều này, bố mẹ không can thiệp, cũng chẳng can thiệp nổi. Thời đại thay đổi, ý kiến của bố mẹ chỉ có thể để các con tham khảo. Nhưng căn nhà các con đang ở là căn hộ bố và mẹ được cơ quan phân mua. Hàng xóm xung quanh các con đều là đồng nghiệp của bố mẹ. Mọi người sẽ bàn tán, xì xào ra sao về gia đình mình? Đây không chỉ là chuyện riêng tư của đám trẻ các con, mà còn ảnh hưởng đến hình ảnh, uy tín của bố mẹ ở cơ quan. Bởi vậy, bố mẹ đương nhiên phải can thiệp. Bố mẹ Hàn Đinh là phần tử tri thức, lại giữ cương vị lãnh đạo ở cơ quan. Cơ quan của ông bà lại là nơi rất cổ hủ, phong kiến. Hàn Đinh đành phải thương lượng với La Tinh Tinh. Mẹ Hàn Đinh đưa ra một phương án, rằng La Tinh Tinh có thể chuyển đến ở cùng ông bà. Mẹ Hàn Đinh rất mến La Tinh Tinh. Bà muốn làm bạn với nàng. Hai người phụ nữ cũng có cơ hội chăm sóc nhau. Nhưng Hàn Đinh không đồng ý. La Tinh Tinh dĩ nhiên cũng không muốn. Anh và nàng sống chung với nhau đã gần nửa năm, đang say sưa trong thế giới tuyệt vời của hai người, không ai muốn phá vỡ hiện trạng này để sống riêng. Hàn Đinh nghĩ mãi, cuối cùng tìm ra một phương án vẹn cả đôi đường. Anh bảo La Tinh Tinh: - Đây là lối thoát duy nhất, vừa giữ được thể diện cho bố mẹ, vừa duy trì được cuộc sống hạnh phúc của hai đứa. Vấn đề chỉ là em có đồng ý hay không thôi. La Tinh Tinh: - Được thế thì tốt quá. Em đồng ý cả hai tay. Rốt cuộc anh định thế nào, nói cho em biết đi. Hàn Đinh: - Kết hôn! La Tinh Tinh sửng sốt: - Kết hôn? Hàn Đinh: - Mình đã qua tuổi được kết hôn theo luật định. Chi bằng cưới luôn, sống với nhau cho đàng hoàng! La Tinh Tinh vẫn mải sửng sốt, mãi sau mới thốt lên: - Thế... Thế mình lấy nhau sớm thế ạ? Thái độ của La Tinh Tinh làm Hàn Đinh có phần bất ngờ, bối rối, thậm chí bực mình. Anh cố dùng giọng nói bình thản để giấu đi sự không vui trong lòng. Anh hỏi: - Thế em định khi nào mới kết hôn? La Tinh Tinh không hề ý thức được rằng câu trả lời vừa xong của nàng đã làm Hàn Đinh phật ý. Nàng vẫn thản nhiên: - Sao cứ phải kết hôn? Không kết hôn thì không thể sống chung với nhau sao? Sống với nhau, chăm sóc nhau là được. Việc gì cứ nhất nhất phải cần tới tờ giấy kết hôn? Hàn Đinh liền hỏi thẳng: - Có phải em có suy nghĩ khác không? Em không muốn kết hôn bây giờ, hay căn bản không muốn kết hôn, hay chỉ không muốn kết hôn với anh? La Tinh Tinh: - Em không muốn kết hôn bây giờ. - Rốt cuộc, em có yêu anh không? - Nếu không yêu, sao em lại sống chung với anh? Hàn Đinh tiếp tục dồn ép: - Em định sống chung với anh bao lâu? Tạm thời hay mãi mãi? - Điều ấy phụ thuộc vào anh. Phải xem anh đối xử với em thế nào đã. - Theo em, anh đối xử với em thế nào? - Cũng tạm được. - Cũng tạm được à? - Hàn Đinh có phần bị kích động: - Nói thật, tôi không hiểu tại sao tôi lại có thể yêu cô được. Đối với cô, những gì tôi đã làm với cô chỉ là “cũng tạm được” thôi à? Mẹ kiếp, cô có còn lương tâm không, hả? La Tinh Tinh cũng không chịu kém, bật lại: - Dễ chỉ có anh tử tế với tôi, còn tôi thì tồi tệ với anh chắc? Ngày nào tôi cũng ở nhà dọn dẹp, cơm nước, giặt giũ, còn cả gội đầu cho anh nữa chứ! Trước đây, toàn người khác hầu hạ tôi. Tôi đã phải hầu hạ, cung phụng ai chưa? Anh tìm ở đâu ra một người tốt với anh như tôi? Anh bảo anh đối xử tốt với tôi. Thử hỏi, anh tốt với tôi ở chỗ nào? Hàn Đinh không thể kìm được cơn giận dữ. Ngần này tuổi đầu, chưa bao giờ anh chiều chuộng bất kỳ một ai như với La Tinh Tinh. Chiều chuộng đến mức đánh mất cả nguyên tắc đúng sai của mình: Anh không đồng ý việc La Tinh Tinh ngủ vùi cả ngày trên giường, nhưng nàng cứ ngủ, anh mặc kệ. Anh không đồng ý việc La Tinh Tinh chây lười học hành, không có chí với nghề. Nhưng nàng cứ thế, anh cũng mặc kệ. Anh không đồng ý việc nàng mua sắm những thứ không thực dụng mà giá đắt cắt cổ, nhưng nàng cứ đòi mua, anh cũng chiều theo. Nếu như không có tình yêu, không có nguyện vọng được gắn bó với nàng cả đời, chắc chắn anh không thể nào dung thứ cho một cô gái lắm tật đến thế. Anh biết, lúc đầu, La Tinh Tinh với anh chỉ là bị động, không tình ý. Lúc đầu, nàng thích ở bên anh không phải vì tình yêu. Con gái bây giờ thường có vài người bạn khác giới bên cạnh để vui đùa. Nhưng để tìm được một người đàn ông chiều chuộng nàng, toàn tâm toàn ý với nàng như anh thì quả là không dễ. Cái đàn ông ham muốn nhất là thể xác đàn bà. Hễ chiếm được thể xác người đàn bà mà mình mong muốn, đàn ông coi như đã đạt được mục đích. Về sau, nếu người đàn ông vẫn quan tâm đến người đàn bà ấy, thì điều đó hoàn toàn dựa trên tình yêu. Với nhiều gã đàn ông, chữ yêu là một thứ gì đấy thật lố bịch. Sở dĩ Hàn Đinh tức giận là vì La Tinh Tinh không nồng nhiệt với chuyện xây dựng gia đình với anh như anh vẫn tưởng. Sự tức giận của anh bắt nguồn từ sự thất vọng tràn trề. Chừng ấy thời gian, anh toàn tâm toàn ý với nàng, những tưởng, đã chân thành, nhiệt tình đến thế thì gỗ đá cũng phải mềm lòng. Hơn nữa, sự chu đáo, dịu dàng của nàng với anh đã mang đến cho anh một ảo giác, khiến anh tưởng rằng, chỉ cần anh ngỏ lời se duyên chồng vợ với nàng đến lúc đầu bạc răng long, nàng sẽ mắt rưng rưng mà sà vào lòng anh, khẽ khàng hỏi anh rằng: Thật thế hả anh, anh quyết định rồi sao? Rồi anh sẽ đáp lại đầy âu yếm, rằng: Đúng vậy! Anh đã quyết định! Sau đấy hai người cùng thề non hẹn biển... Nhưng thực tế hoàn toàn không phải vậy! La Tinh Tinh đã làm anh tổn thương. Anh lặng đi vì giận. Mãi sau, mới trầm giọng: - Cô không muốn cưới thì thôi. Cô không muốn, tôi cũng không miễn cưỡng. Im lặng giây lát, rồi anh đọc một đoạn kinh điển nhất trong Luật hôn nhân giống như đứa trẻ đọc thuộc lòng: - Hôn nhân là sự kết hợp tự chủ tự nguyện giữa một người nam và một người nữ trên nền tảng là tình yêu với mục đích là cùng nhau chung sống lâu dài. Nếu cô không tự chủ, tự nguyện, thì tôi cũng chẳng nài ép! Nói xong, anh khoác áo, mặt đỏ phừng phừng ra khỏi nhà. La Tinh Tinh không nói lời xin lỗi, cũng không dỗ dành, thậm chí, cũng không cả một lời giải thích hay biện bạch. Nàng im lặng đứng sau anh, nhìn anh lầm lũi ra khỏi nhà, không nói không rằng. Hàn Đinh xuống dưới nhà rồi đi ra phố. Mặt đường ướt át. Không biết khi nãy đã có một trận mưa rào vào lúc nào. Sau mưa, không khí trong lành, ẩm ướt, nhưng hơi lạnh. Bây giờ đã là mùa thu. Hàn Đinh run rẩy. Cái lạnh tỏa từ nội tâm ra ngoài. Anh lấy thuốc lá, châm một điếu, hít một hơi thật sâu, cảm thấy ấm áp hơn phần nào. Sau khi đi qua phổi, hơi thuốc thoát ra ngoài với một màu xanh nhàn nhạt, rồi tan vào làn gió nhẹ ẩm ướt. Anh hút liền hai điếu. Trong lòng dần tĩnh lặng trở lại, thấy hối hận vì khi nãy đã nổi cáu với La Tinh Tinh. Một cô gái không người thân thích, không nơi nương tự chắc sẽ nhạy cảm lắm với sự nóng giận của người khác. Lúc anh giận dữ, nàng chỉ đứng đằng sau im lặng không nói, chắc nàng phải đau lòng, xót xa lắm... Càng nghĩ, Hàn Đinh càng hối hận. Anh vứt thuốc, rồi quay lại, vội rảo bước về nhà. Lúc anh về đến nhà, trong nhà vẫn sáng đèn, nhưng không thấy bóng dáng La Tinh Tinh. Anh tìm hai lần khắp trong nhà ngoài nhà, khi ấy mới tin nàng đã bỏ đi. Khi đã chắc chắn như thế, anh chợt hoảng hốt. Anh ngỡ, chắc La Tinh Tinh không nuốt được cục giận này, nên đã bỏ anh mà đi. Anh cuống quýt chạy vào phòng ngủ, mở toang cánh cửa chiếc tủ đứng. Quần áo của nàng vẫn xếp ngay ngắn bên trong. Anh lại đến xem xét chiếc tủ tường. Valy của nàng vẫn nằm yên đó. Lúc này, anh mới hít thở thật sâu để trấn tĩnh, rồi sực nhớ ra phải gọi điện thoại cho nàng. Nàng tắt máy di động. Hàn Đinh mặc vội chiếc áo jacket chống lạnh, rồi chạy ra ngoài. Anh đến chỗ ở của người bạn làm người mẫu của nàng ở cầu Tam Nguyên. Đó là một ngôi nhà mái bằng nhỏ bé. Ngày trước, Hàn Đinh từng đưa La Tinh Tinh đến đây lấy đồ của nàng. Lúc đến nơi, cửa nhà đóng im ỉm. Rèm cửa sổ rủ kín như bưng. Nhưng Hàn Đinh vẫn dễ dàng nhìn thấy ánh đèn hắt ra từ khe cửa. Vẫn nghe thấy tiếng rì rầm của hai cô gái trong ngôi nhà. Anh gõ cửa. Nhẹ nhàng, lịch sự, có cả chút e dè của một người mắc lỗi. Tiếng nói chuyện trong nhà liền im bặt. Im lặng một lát, rồi giọng một cô gái: - Ai đấy? Hàn Đinh: - Tôi đây. Giọng hỏi đầy cảnh giác: - Anh là ai? - Tôi đến tìm La Tinh Tinh. Cô gái trong nhà ngay lập tức trả lời: - Cô ấy không ở đây. Cô ấy chuyển đi từ lâu rồi. - Cô có biết hiện giờ cô ấy ở đâu không? Cửa mở, cô gái làm người mẫu thò đầu ra ngoài. Trong tích tắc ấy, Hàn Đinh liếc nhanh vào căn nhà rộng chừng mười mét vuông, một cô gái khác đang ngồi trong nhà. Một cô gái xa lạ. Anh thấy mình hụt hẫng. Cô gái ra mở cửa nói: - La Tinh Tinh chuyển đến ở với bạn trai cô ấy rồi. Ở Sùng Văn Môn thì phải. Anh có biết bạn trai cô ấy không? Hàn Đinh cảm ơn cô gái, rồi lầm lũi bỏ đi. Ra đến phố mới biết, rằng ngoài về nhà ra, anh chẳng còn biết đi đâu. Bởi anh không biết trong thành phố rộng lớn này, ngoài căn nhà ấm áp của anh và nàng ở Sùng Văn Môn, nàng còn có thể ở nơi nào khác. Anh gọi taxi, rồi về Sùng Văn Môn như kẻ mất hồn. Vừa vào trong nhà, anh lập tức phát hiện có điều khác lạ. Lúc anh đi, đèn vẫn sáng. Nhưng khi về, trong nhà tối om. Cõi lòng Hàn Đinh chợt được thắp sáng trưng bởi chính sự tối om ấy. Anh vội bước đến phòng ngủ, bật đèn, thấy La Tinh Tinh đang nằm trong chăn. Rõ ràng nàng biết anh đi vào, nhưng vẫn nằm yên quay lưng về phía anh giả như đang ngủ. Hàn Đinh cởi quần áo, lên giường, rồi mới cất tiếng: - Lần sau ra ngoài, em đi đâu thì nói với anh một tiếng. La Tinh Tinh vẫn không chịu quay người lại, nhưng trả lời: - Anh ra ngoài cũng có nói cho em biết đâu. Hàn Đinh: - Anh chỉ đứng dưới cửa một lát. Em đi đâu vậy? - Em đi uống rượu. - Em uống rượu ở đâu? La Tinh Tinh lạnh lùng: - Uống rượu ở quán rượu. Hàn Đinh ngồi bật dậy, cao giọng: - Em đến những nơi như quán bar mà không sợ hư người à? Đàn ông con trai trong quán bar, có được mấy thằng tử tế! La Tinh Tinh không đôi co, đứng dậy, mở tủ quần áo, chẳng nói chẳng rằng lấy ra một bộ chăn đệm, rồi cũng chẳng nói chẳng rằng ôm chăn đệm ra ngoài phòng ngủ. Hàn Đinh hỏi: - Em đi đâu đấy? La Tinh Tinh vẫn không thèm đáp lại. Hàn Đinh đuổi theo, thấy nàng đi vào phòng đọc sách, đóng cửa đánh sầm một cái, rồi chốt cửa. Hai ngày liền anh và nàng ngủ riêng. Hai ngày liền nàng đều không nấu cơm. Toàn là Hàn Đinh sau khi đi làm về lại phải lọ mọ ra ngoài mua đồ ăn. Nhưng mua về rồi, nàng cũng không ăn, cứ ở lỳ trong phòng đọc sách, nghe nhạc, lên mạng. Dạo này, nàng nghiện trò chát chít trên mạng. Với Hàn Đinh, chát chít trên mạng là việc làm vô bổ nhất. Yêu đương trên mạng, thậm chí, không thể được gọi là vô bổ, mà rõ ràng là vô liêm sỉ. Mặt ngang mũi dọc còn chẳng biết thì yêu đương nỗi gì? Yêu đương trên mạng chẳng qua chỉ là để những kẻ vô bổ phát tiết những mơ mộng hão huyền về sex mà thôi. Mỗi lần Hàn Đinh mua đồ ăn về, cho vào lò vi sóng hâm nóng, rồi đặt lên bàn trong phòng đọc sách. La Tinh Tinh cũng chẳng thèm nhìn lấy một cái, cũng chẳng chủ động bắt chuyện. Anh hỏi câu nào, nàng trả lời câu ấy, mà cũng chỉ là trả lời cho có, thờ ơ, lạnh nhạt. Hàn Đinh loanh quanh sau lưng nàng, chẳng biết nói gì, lại tẽn tò quay ra, cũng không dám can thiệp vào cuộc “chát chít” của nàng. Anh rút ra ngoài phòng khách xem tivi. Dạo ấy, trên tivi đang chiếu một bộ phim tình cảm ướt át. Nhân vật nam nữ trong phim đều đã có tuổi nhưng vẫn cứ cưa sừng làm nghé, nói năng thỏ thẻ, nũng nịu yêu đương. Tai anh chỉ để ý đến mọi động tĩnh trong phòng đọc sách, chẳng hề biết cánh cưa sừng làm nghé trên tivi nói năng những gì. Lúc buồn ngủ đến không chịu nổi, anh mới chịu vào phòng ngủ. Buổi sáng tỉnh dậy đi làm, La Tinh Tinh vẫn chưa ngủ dậy. Cánh cửa phòng đọc sách vẫn đóng im lìm. Chiến tranh lạnh kéo dài đến ngày thứ ba. Buổi tối hôm thứ ba, lúc về đến nhà, Hàn Đinh cuối cùng cũng đã nghe thấy tiếng lạch cạch của nồi niêu và tiếng xèo xèo của chảo dầu. Những thanh âm náo nhiệt ấy cộng thêm mùi thức ăn thơm phức tỏa ra như thổi vào tâm khảm Hàn Đinh một luồng ấm áp khôn tả. Anh vào trong bếp, từ phía sau nhẹ nhàng ôm lấy La Tinh Tinh đang xào nấu. La Tinh Tinh dùng khuỷu tay đẩy anh ra. - Đừng có mất trật tự. Cẩn thận không bỏng em bây giờ! Hai người làm lành với nhau. Cùng ăn cơm tối, cùng xem tivi. La Tinh Tinh chuyển về ngủ trong phòng ngủ. Hàn Đinh cũng không còn đả động đến chuyện cưới xin. Cuộc sống trở lại vẻ yên bình như trước đây. Sáng sáng, mỗi khi Hàn Đinh mở mắt, là các tình tiết hạnh phúc và sự âu yếm trong mỗi tình tiết ấy lại lặp lại. Nhưng trong lòng Hàn Đinh lại phủ thêm một tầng bóng đen. Anh không hiểu nổi lý do tại sao La Tinh Tinh không muốn lấy anh. Thứ nhất, chắc chắn không phải nàng không yêu anh. Nếu không yêu anh, nàng đã chẳng chung sống cùng anh như thế. Huống hồ, những lúc thân mật gần gũi nhau, hai người đều rất ăn ý, hài hòa. Sự ăn ý, hài hòa ấy không thể là đóng giả. Thứ hai, chắc chắn cũng không phải vì sự nghiệp. Cả ngày, nàng chỉ lượn phố, ngủ, xem tivi, lên mạng chát chít, nàng đâu có sự nghiệp gì! Thứ ba, cũng không phải bị ảnh hưởng của một ai đó. Nàng không còn người thân, bạn bè. Ngoài Hàn Đinh ra, nàng hầu như không còn có một mối quan hệ xã hội nào khác. Vậy thì tại sao? Hàn Đinh nghĩ mãi vẫn không tìm ra lời giải. Mấy ngày sau, khi Hàn Đinh chắc chắn chuyện không vui mấy hôm trước đã thực sự trở thành quá khứ, lúc ăn tối, anh cố làm ra vẻ tình cờ gợi lại chuyện hôn nhân với La Tinh Tinh. Anh nhẹ nhàng: - Em không muốn cưới cũng được. Nhưng qua ở chỗ bố mẹ anh xem sao. Làm việc xong, anh cũng sẽ tới đó. La Tinh Tinh đang cắm cúi ăn cơm, nghe thế, liền ngẩng phắt đầu lên. Nàng gọn lỏn: - Em không đến đâu. Hàn Đinh cũng không muốn nàng tới nhà bố mẹ. Anh muốn thế giới của hai người. Bố mẹ dù có thân thiện, tâm lý đến mấy, cũng không thể nào thoải mái như hai người sống riêng với nhau được. Nhưng anh vẫn gặng khuyên: - Bố mẹ anh dễ chịu lắm. Em cũng từng nhận xét như vậy về bố mẹ anh mà. La Tinh Tinh chau mày nhìn anh: - Em và bố em cũng có ở chung với nhau đâu. Em chỉ thích một mình, tự do tự tại. Hàn Đinh vặn lại: - Thế sao em lại ở chung với anh? La Tinh Tinh đang ngậm đầy cơm trong miệng. Nàng lườm anh: - Anh chỉ vớ vẩn! - Vớ vẩn? Em không chịu lấy anh mới là vớ vẩn! - Không phải em không lấy anh, mà không muốn mình lấy nhau gấp gáp thế. - Tại sao? Anh thật không hiểu nổi! La Tinh Tinh trầm ngâm giây lát, giọng lạc đi: - Lòng em vẫn còn rối bời. Em vẫn chưa quên được những chuyện trước đây, nên không có tâm trạng kết hôn. Hàn Đinh lờ mờ có một linh cảm gì đó, nhưng vẫn chưa thật sự rõ ràng. Anh cố gắng để giọng nói của mình thật thân mật, âu yếm, cảm thông: - Em vẫn nhớ bố, đúng không? La Tinh Tinh lắc đầu: - Không phải! Nhưng ngay sau đó lại gật đầu: - À, vâng! Hàn Đinh không dằn lòng được, tiếp tục truy vấn: - Vậy thì em nhớ cái gì? Còn cái gì khiến em không thể quên được? La Tinh Tinh cúi đầu không nói. Miệng nàng mấp máy, nhai cơm như một cái máy. Sự im lặng đến khó chịu của nàng càng làm tăng mối nghi hoặc của Hàn Đinh. Anh lớn tiếng: - Thì ra, em vẫn chưa quên gã người tình cũ! La Tinh Tinh ngẩng phắt đầu lên, mặt trắng bệch đến phát sợ. Hàn Đinh tưởng nàng sẽ nổi đóa, nhưng không. Nước mắt nàng lã chã. Hình như nàng muốn nói: “Không phải thế...”, nhưng giọng nói bị nghẹn lại, nghe không rõ. Rồi như không muốn để Hàn Đinh thấy nàng trong bộ dạng như vậy, La Tinh Tinh gạt chiếc ghế rồi bước vội vào trong phòng ngủ. Hàn Đinh ngồi thẫn thờ trước bàn thức ăn mới vơi một nửa. Anh không biết mình sẽ phải thu dọn tàn cục ra sao. Chẳng còn tâm trạng đâu mà ăn tiếp, anh thu dọn qua loa bàn ăn, rửa bát, rồi vào phòng ngủ. La Tinh Tinh vẫn nằm trên giường. Hàn Đinh sà đến ôm lấy nàng, khẽ khàng: - Đừng giận anh nhé. Không phải anh cố ý. Tâm trạng của La Tinh Tinh nhẹ nhõm hẳn. Nàng không nói ra lời, nhưng Hàn Đinh cảm nhận được rằng, nàng đã bình tâm trở lại. Nàng bò dậy, vào nhà vệ sinh rửa mặt mũi. Sau đó, lại vào bếp lục đồ ăn. Nàng vẫn chưa ăn no. Hàn Đinh nằm ngửa mặt trên giường. Không hiểu nơi nào trong lòng anh bị nghẹn lại. Không rõ liệu anh có nên thông cảm cho nỗi lòng của La Tinh Tinh không. Nàng sống với anh đã nửa năm, vậy mà vẫn không quên được gã người tình cũ từng bỏ rơi nàng. Trong nửa năm ấy, anh đã vài lần nửa đùa nửa thật thăm dò tình cảm của nàng với người tình cũ, nhưng nàng toàn lảng tránh. Hàn Đinh khi ấy cũng chỉ hỏi để mà hỏi, chứ không căn vặn đến nơi đến chốn. Anh hỏi cũng chỉ vì thấy thích thế, cùng lắm là làm phép so sánh mình với gã kia, chứ không ý tứ sâu xa. Anh thật không ngờ, gã đàn ông từ lâu đã biến mất khỏi cuộc sống của La Tinh Tinh vẫn có thể trở thành tình địch của anh về mặt tinh thần! Về mặt tình cảm, anh không thể chấp nhận một hiện thực như thế. Nhưng anh cố gồng mình để kiềm chế sự phẫn nộ. Cố ép mình nhìn nhận hiện thực này một cách sao cho thấu tình đạt lý. Nếu anh thật sự yêu một người con gái, anh phải chấp nhận quá khứ của nàng. Cả niềm vui, nỗi buồn trong quá khứ, kể cả bóng đen trong lòng nàng. Tóm lại là chấp nhận tất cả. Anh yêu là yêu con người nàng, chứ không phải chỉ một phần của nàng. Nghĩ thế, nhưng trong lòng Hàn Đinh vẫn xót xa. Buổi tối, mặc dù đã cùng La Tinh Tinh tắt đèn lên giường từ rất sớm, nhưng anh vẫn trằn trọc cả đêm không ngủ được. Không biết liệu có đồng sàng dị mộng với nàng La Tinh Tinh cũng đang giả vờ ngủ bên cạnh anh hay không. Hôm sau đi làm, mặt mũi Hàn Đinh phờ phạc. Lâm đang chuẩn bị đi Thượng Hải công tác. Trông thấy sắc mặt Hàn Đinh, ông ta sửng sốt: - Sao thế, Hàn Đinh? Hàn Đinh trả lời: - Không có gì ạ. - Không có gì sao trông phờ phạc thế? - Hôm qua em hơi mất ngủ. Lâm cười tinh nghịch: - Chắc tại cái cô La Tinh Tinh không cho cậu ngủ hả? Cậu phải cẩn thận, đừng có tự mình làm hỏng mình đấy. Hàn Đinh không cười. Anh chẳng tâm trạng đâu để đáp trả sự trêu chọc của Lâm. Chỉ lạnh lùng bảo: - Anh còn chưa đi à? Anh bay chuyến mấy giờ? Lâm vẫn không buông tha: - Nghe nói cậu sắp cưới vợ. Thế không định đi du học nữa à? Hàn Đinh lúng túng, không biết phải trả lời thế nào. Vì anh muốn thi TOEFL để đi du học, nên cơ quan mới tạo điều kiện, chẳng mấy khi bố trí anh đi công tác ngoại tỉnh. Công việc giao cho anh hằng ngày cũng không nặng lắm. Nếu như bây giờ anh bảo không đi nước ngoài du học nữa, Lâm và lãnh đạo cơ quan chắc chắn sẽ cho rằng kế hoạch đi nước ngoài trước đây của anh chẳng qua chỉ là một trò bịp bợm để trốn việc. Ấp úng một lát, anh bảo: - À, không ạ. Em vẫn chưa quyết định. Mà kể cả cưới vợ rồi, thì vẫn ra nước ngoài học được chứ ạ. Lâm cười, xách chiếc valy, rồi vỗ vai Hàn Đinh, bảo: - Vừa cưới vợ, vừa đi du học. Trái tim san xẻ làm đôi. Cậu giỏi thật đấy. Nói xong, liền bỏ đi. Hai hôm nay, Hàn Đinh khá rỗi việc. Ở văn phòng, sau khi thảo xong hai tờ công văn giúp các luật sư khác, anh chẳng còn việc gì làm, liền lên mạng xem tin tức một lát, rồi truy cập vào một trang web chuyên đề pháp luật đọc mấy bài luận văn. Buổi trưa chẳng buồn ăn, đụng đũa rất ít. Buổi chiều, tới Sở Tư pháp lấy công văn. Đường tắc. Lấy được công văn đã là hơn năm giờ chiều. Anh quyết định về thẳng nhà. Lúc tới Trung Lương Plaza, anh xuống xe, vào trong mua một lọ nước hoa Chanel hơn sáu trăm tệ - loại La Tinh Tinh muốn mua, nhưng anh không đồng ý và sau đó hai người đã cãi cọ. Rời khỏi Trung Lương Plaza, anh lấy điện thoại di động gọi về số cố định ở nhà, không ai nghe máy. Không hiểu La Tinh Tinh đi đâu. Hàn Đinh đã quen với việc hàng ngày, khi đi làm về, nàng đã đợi anh ở nhà, đã quen với việc hàng ngày, trên đường đi làm về, gọi điện thoại cho nàng, bảo với nàng rằng anh sắp về đến nhà, rồi hỏi nàng tối nay mình ăn món gì? La Tinh Tinh thường sẽ hỏi lại, rằng anh muốn ăn món gì. Rồi Hàn Đinh sẽ lại hỏi lại, rằng em muốn ăn món gì... Kẻ tung người hứng, hỏi đi hỏi lại nhau mãi, cuối cùng vẫn chưa quyết định được tối sẽ ăn món gì. Tầm này, gọi điện thoại về mà nàng không có nhà, Hàn Đinh rất lo lắng, bồn chồn. Cũng không rõ, rốt cuộc anh lo lắng điều gì, vì nguyên do gì. Có thể, anh thầm lo, biết đâu khi đi ra ngoài nàng bị tông xe, hay nàng đã làm quen với một gã đàn ông nào đó rồi đi theo gã ta. Vẫn biết, đây chỉ là những suy nghĩ vớ vẩn, hàm hồ, nhưng anh vẫn không thể nào bắt mình không nghĩ. La Tinh Tinh không có nhà, Hàn Đinh liền gọi di động cho nàng. Chuông điện thoại reo chán chê, nàng vẫn không nghe máy. Anh hốt hoảng thật sự. Vội gọi một chiếc taxi, rồi cuống quýt lao về hướng Sùng Văn Môn. Lúc đến Sùng Văn Môn, xe bị tắc ở ngã tư. Ở trên xe, anh lại gọi điện. Điện thoại ở nhà vẫn không người nghe máy. Gọi di động, thì máy tắt. Ùn tắc ở ngã tư vẫn không hề có dấu hiệu được khơi thông. Anh vội trả tiền xe, rồi xuống xe, đi bộ về nhà. Vừa đi qua ngã tư, trong lúc vô ý nhướng mắt lên, đôi chân anh chợt bám như đóng đinh trên mặt đường. Toàn bộ thần kinh và giác quan của anh đều đang tập trung cao độ để phân biệt xem người trong tầm nhìn của anh có phải là La Tinh Tinh hay không. Ở đối diện bên kia đường, anh nhìn thấy La Tinh Tinh và một gã thanh niên đang trao đổi với nhau điều gì đó, vẻ mặt hai người rất căng thẳng. Sau đó, họ vẫy một chiếc taxi, chui vào trong xe. Chiếc xe liền lao vút đi. Hàn Đinh như choàng tỉnh. Anh thẳng tay gạt một người trung niên đang mở cửa xe taxi định lên xe, rồi nhanh nhảu chui vào xe trước. Cũng không cả xin lỗi nhà trí thức đang há hốc mồm vì ngạc nhiên và bất bình. Lớn tiếng lệnh cho tài xế chạy xe luôn. Anh giúi cho lái xe tờ một trăm tệ, bảo bám theo chiếc Xiali trước mặt. Qua cửa kính đằng sau chiếc Xiali, Hàn Đinh thấy La Tinh Tinh và gã thanh niên cùng ngồi ở hàng ghế sau. Có vẻ như cả hai người đều không nói gì, nhưng ngồi rất sát, sát đến mức như tựa vào nhau. Chiếc xe của bọn họ luồn lách rất nhanh và quái. Mặc dù đã giúi thêm một trăm tệ cho tài xế, nhưng Hàn Đinh vẫn cứ phải chứng kiến cảnh chiếc xe phía trước càng lúc càng xa dần. Anh trân trối, nhìn người con gái anh yêu bị một gã đàn ông lạ mặt bất ngờ xuất hiện dẫn vào biển người mênh mang. Anh không muốn bỏ cuộc, đau đáu dõi theo bóng dáng nàng. Bóng nàng thoắt ẩn, thoắt hiện, giống như con diều đứt dây bay ra ngoài khoảng không, mờ dần mờ dần trong tầm nhìn của anh, rồi mất hút tại một ngã tư nườm nượp xe cộ.",
  "nextChapter": "https://gacsach.top/doc-online/hoi-nguoi-tinh-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/hoi-nguoi-tinh-chuong-05.html"
}