{
  "title": "Hỡi Người Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/hoi-nguoi-tinh-chuong-01.html",
  "content": "Chương 1 Cuốn sách này xin viết tặng những bạn nam nữ đang yêu hoặc chuẩn bị yêu. Tình yêu là trách nhiệm, là cảm thông, là dâng hiến, là tôn trọng, là lấy ơn trả ơn. Tình dục là khoái lạc, là đam mê, là đòi hỏi, là đa biến, là cao trào dễ đến dễ đi. *** Lần đầu tiên Hàn Đinh gặp La Tinh Tinh là ở buổi dạ hội trình diễn mốt tóc tổ chức tại Khách sạn Thế kỷ Bình Lĩnh. La Tinh Tinh là người biểu diễn đầu tiên. Hàn Đinh không thể nào quên được vẻ đẹp choáng ngợp của nàng tối hôm ấy. Trước đó, anh không ngờ rằng, Bình Lĩnh nhỏ bé là vậy lại có một buổi dạ hội sang trọng, quý phái đến thế. Càng không tưởng tượng được rằng, thành phố chẳng mấy danh tiếng này lại mang trong mình một cô gái xinh đẹp nhường ấy. Anh nhớ như in hôm đó là ngày cuối cùng trong kỳ nghỉ Tết cuối cùng của thế kỷ 20. Kỳ nghỉ Tết giờ đã trở thành thời gian sạch sẽ nhất trong năm của Bắc Kinh. Không bị ô nhiễm bởi luồng khí thải từ ô tô, bầu trời Bắc Kinh vừa hửng sáng đã xanh ngắt đến chói chang. Xe taxi khoan khoái lao vun vút trên đường cao tốc sân bay rộng thênh thang. Hàng cây hòe trụi lá trải dọc hai bên đường như minh chứng cho vẻ đẹp quyến rũ độc quyền của mùa đông. Lúc tới sân bay, Hàn Đinh mới biết mình đến quá sớm, chợt nhớ ra phải gọi điện thoại di động chào bố mẹ. Nghỉ Tết năm nay, bố mẹ anh đến đảo Hải Nam tắm nắng, ngày mai mới về. Hàn Đinh gửi lời nhắn tới điện thoại của bố mẹ rằng, anh phải đi Bình Lĩnh công tác, không có mặt ở Bắc Kinh độ nửa tháng. Đây là chuyến công tác đầu tiên của anh kể từ khi tốt nghiệp đại học và về làm việc ở Văn phòng Luật sư Trung Á. Qua lời nhắn, bố mẹ anh chắc không khó để nhận ra sự phấn khích của cậu con trai. Nhắn tin xong, Hàn Đinh đảo qua hiệu sách trong sảnh lớn sân bay, mua cuốn tạp chí “Thời thượng” còn thơm mùi giấy mới. Cô gái xa lạ trên ảnh bìa đang mỉm cười - nụ cười Hàn Đinh cảm thấy tự nhiên nhất, vừa mắt nhất quả đất, trước khi anh gặp La Tinh Tinh. Hàn Đinh đứng ở chỗ dễ thấy ngay cửa vào dành cho khách trong nước. Phải đến khi anh ngắm nụ cười của cô gái đến phát ngán, Lâm Tất Thành mới mò đến trong bộ dạng của một chú gián, lắc lư thân hình gầy như que củi, kéo chiếc vali to uỵch tỷ lệ nghịch với vóc người. Lâm Tất Thành là nguyên lão trong Văn phòng Luật sư Trung Á, cũng là một trong những đại cổ đông của Văn phòng. Hồi Văn phòng mới thành lập, bảy tám thành viên trong văn phòng đều là cổ đông. Ngoại trừ Chủ tịch Hội đồng quản trị kiêm Tổng Giám đốc Điều hành kiêm Trưởng Ban quản lý họ Tề ra, còn thứ bậc của những cổ đông khác đều ngang hàng với nhau. Văn phòng Luật sư Trung Á, kể từ khi thành lập đến nay, mới độ bảy - tám năm. Nhóm bảy - tám người sáng lập ra văn phòng cũng chỉ tầm tuổi ba mươi - bốn mươi. Lâm Tất Thành lớn tuổi nhất, năm nay bốn mươi mốt, hơn Hàn Đinh mười chín tuổi. Hàn Đinh gọi Lâm Tất Thành là chú cũng được, mà gọi là anh cũng chẳng sao. Nhưng ở văn phòng, mọi người toàn xưng hô với nhau là “anh”, “cậu”. Hàn Đinh gọi Lâm Tất Thành là anh Lâm. Còn Lâm Tất Thành gọi Hàn Đinh là cậu Hàn. Hàn Đinh cảm thấy cách xưng hô này rất tiện, vừa thân mật, vừa nghiêm túc. Thấy Lâm đến, Hàn Đinh vội vàng gói ghém cô gái “Thời thượng” lại, chào: “Anh ạ!”. Lâm đáp lại theo phản xạ: “Chào cậu!”. Hai người cùng làm thủ tục, rồi tới phòng chờ, ngồi đợi lên máy bay. Lúc này, Lâm mới hắng giọng, dặn dò Hàn Đinh nhiệm vụ của chuyến công tác lần này. - Chuyến này anh em mình đi thụ lý một vụ án ở nhà máy chế dược Bảo Xuân, Bình Lĩnh. Cuối năm ngoái, một cô gái bị giết tại công trường mở rộng, nâng cấp nhà máy. Cô gái đó là nông dân làm công quê Thiệu Hưng, tỉnh Chiết Giang, mới hai mươi mốt tuổi. Mười chín tuổi đi lao động thoát ly để kiếm tiền. Mới được hai năm, chưa tích cóp được bao nhiêu, đã phải bỏ mạng. Chậc... Ở văn phòng, Lâm nổi tiếng là gã đa tình. Đàn bà con gái suốt ngày lượn lờ vây quanh. Hàn Đinh luôn cảm thấy khó hiểu, rằng với tính cách như thế, sao ông ta có thể làm luật sư ngần ấy năm trời. Ngày nào cũng bào chữa cho những kẻ giết người cướp của, không biết thứ tình cảm phong phú ấy, ông ta dành cho ai. Hàn Đinh cười: - Cô gái ấy đã bất hạnh như thế, thì mình cũng khỏi bào chữa cho tên hung thủ giết người kia làm gì. Kiểu gì hắn ta chẳng bị xử bắn. Chi bằng anh em mình không đi nữa. Về nhà cho xong chuyện. Đợi ăn cái Tết cuối cùng của thế kỷ 20 xong, hẵng hay. - Hung thủ giết người ư? - Lâm xua tay: - Cũng chẳng phải. Vụ án đã phá xong đâu. Vụ chúng ta thụ lý là khoản bồi thường nhân sự thôi. Gia đình cô gái đòi nhà máy chế dược bồi thường bốn mươi vạn tệ. Nhưng phía nhà máy không thừa nhận trách nhiệm trong vụ này, không chịu bồi thường một xu. Tòa đã hòa giải một lần. Cánh nông dân làm công người Thiệu Hưng đang phản ứng rất ghê. Cuối cùng, tòa lại phải hòa giải lần nữa. Nếu lần này vẫn không xong, thì sẽ phải mở phiên tòa xét xử theo quy trình tố tụng. Lần này tớ đi Bình Lĩnh là lần thứ hai đấy. Chiều qua, Hàn Đinh mới được Lâm thông báo về chuyến công tác tại Bình Lĩnh. Giờ, nghe Lâm nói vậy, anh thấy hơi lạ: - Nạn nhân chỉ là một nông dân làm công. Gia sản có bao nhiêu mà người nhà dám bỏ tiền tới Bắc Kinh mời luật sư tham gia vụ kiện không có cơ thắng này nhỉ? Lâm Tất Thành lại xua tay: - Đâu có. Ta được nhà máy chế dược Bảo Xuân ủy quyền để thương thuyết với người nhà nạn nhân. Hàn Đinh lúc này mới hiểu ra: - À, ra là chúng ta biện hộ cho bị cáo. Hôm ấy, hành khách ở phòng chờ tại sân bay thủ đô không đông lắm. Máy bay cất cánh đúng giờ. Hàn Đinh ngoẹo đầu trên ghế, ngủ nốt giấc ngủ dở dang buổi sáng. Lúc tỉnh dậy, máy bay đã hạ cánh xuống sân bay Bình Lĩnh. Ra khỏi khoang máy bay, bước xuống cầu thang, Hàn Đinh mới để ý thấy mây đen giăng kín bầu trời Bình Lĩnh. Trên đường từ sân bay về trung tâm thành phố, có thể nhìn thấy những cánh đồng ven đường đã bị tuyết tan thẩm thấu. Trông vừa đen, vừa ẩm ướt dưới tầng mây đen dày đặc. Cửa kính ô tô bám một lớp hơi nước mờ như sương. Trông bẩn thỉu như con đường bên ngoài cửa xe. Chiếc Mercedes không mới không cũ, nhưng bên trong rất sạch sẽ. Có cả một tấm thảm lót chân bằng dạ khá dày dặn, mang lại cảm giác khô ráo, ấm áp trong tiết trời lạnh lẽo, ẩm ướt, u ám. Đón Lâm và Hàn Đinh là Chánh văn phòng họ Vương của Chủ tịch Hội đồng quản trị nhà máy chế dược La Bảo Xuân. Vương là dân bản xứ, tuổi ngoài bốn mươi, trông điềm đạm. Vừa gặp, Vương đã vồn vã: “Chào các anh! Sếp La Bảo Xuân của chúng tôi đang phải truyền nước ở bệnh viện, nên không đích thân ra đón các anh được”. Lâm cũng khách sáo không kém: “Ấy chết. Ông La bị ốm ạ? Có nghiêm trọng lắm không? Hay, chúng ta đi thăm ông ấy trước đã?” Vương coi sự quan tâm của Lâm là lời hỏi thăm xã giao, nên bảo: “Bệnh cũng không có gì nghiêm trọng lắm. Chẳng là sếp tôi có một chút vấn đề về tim. Mấy hôm nay, cánh nông dân làm công lại kéo đến gây chuyện. Mới sáng ra đã bu kín cổng. Sếp tôi phải đi cổng sau mới tới được bệnh viện. Tôi đưa sếp đến bệnh viện xong là tức tốc đến sân bay đón các anh ngay. May mà máy bay đến chậm vài phút, nếu không, chưa chắc đã đón được hai anh.” Sau một hồi khách sáo, cả bọn đi về trung tâm thành phố. Hàn Đinh và Lâm nghỉ ở khách sạn Bình Lĩnh - một khách sạn đã có thương hiệu lâu năm. Buổi chiều, hai người xem tài liệu ở phòng. Tài liệu chủ yếu là những văn bản ghi chép trong lần hòa giải trước đây của tòa. Ngoài ra, còn có thư của người nhà nạn nhân gửi lãnh đạo nhà máy chế dược, thư của luật sư bên nguyên và một số tin tức được báo chí Bình Lĩnh đăng tải thời gian qua liên quan đến vụ án này... Nhưng lúc trên máy bay, Lâm bảo, những miêu tả rùng rợn trên báo, xem cũng được, mà không xem cũng chẳng sao. Người của Sở Công an Bình Lĩnh phụ trách vụ án này là bạn học của Lâm hồi trung học. Lần trước đến Bình Lĩnh, Lâm đã tìm gặp ông ta để tìm hiểu thông tin. Thấy khác hẳn so với những gì mà các tờ báo lá cải đã đăng tải rùm beng. Bữa tối đầu tiên của hai người tại Bình Lĩnh là ăn cơm với Chủ tịch Hội đồng quản trị nhà máy chế dược La Bảo Xuân. Mặc dù bị bệnh tim, nhưng La Bảo Xuân vẫn bỏ ngoài tai lời khuyên can của chánh văn phòng Vương. Hăng hái gọi rượu trắng, và liên tục trăm phần trăm với thầy trò Hàn Đinh. Bữa hôm ấy có lẽ là bữa ăn thịnh soạn nhất mà Hàn Đinh từng được thưởng thức. Vây cá mập, tôm hùm, đủ cả. Sau ba tuần rượu, La Bảo Xuân bắt đầu trao đổi với Lâm về vụ án. Hàn Đinh nghe ra, ông ta không hề có ý nhượng bộ với gia đình nạn nhân. Lời lẽ khá gay gắt: - Đám người Thiệu Hưng ấy rõ là bọn xã hội đen! Bọn chúng rắp tâm tống tiền tôi. Tên cầm đầu là Đại Hùng đã đến gặp riêng tôi, gạ gẫm tôi bỏ ra mười vạn tệ là mọi chuyện êm xuôi. Hắn ta bảo, chỉ cần đưa mười vạn, bọn chúng sẽ bỏ qua cho tôi, không giúp người nhà con bé Tứ Bình gây chuyện nữa. Tôi là người quang minh chính trực. Dù rằng nhà máy tôi bây giờ đang rất khó khăn, nhưng nếu phải bồi thường, thì kể cả bán nhà, bán xe, tôi cũng bồi thường. Tứ Bình làm việc tại công trường chúng tôi. Tiền ma chay, tử tuất của con bé, tôi đã thanh toán đầy đủ theo quy định. Con bé không phải chết do tai nạn lao động. Cớ sao đòi tôi phải bồi thường những bốn mươi vạn tệ? Kể cả sau này, nếu bên công an điều tra ra là tôi giết con bé, thì tôi cũng chỉ đền mạng, chứ đừng hòng tôi đền tiền! Lúc nói những lời này, La Bảo Xuân đã uống vài ly rượu mạnh, mặt đỏ tía tai, mắt cũng vằn đỏ. Lâm vốn định lựa lời khuyên ông ta nhượng bộ, nhưng thấy ông ta đã bị hơi men làm cho mất tỉnh táo, đành ậm ừ gật đầu, nói lảng sang chuyện khác. Bữa ăn hôm ấy, trừ La Bảo Xuân mượn rượu để xả cơn phẫn nộ ra, còn những người khác đều kiệm lời. Trong mắt mọi người, Hàn Đinh vẫn là một cậu nhóc, chưa đủ tư cách góp chuyện. Biết thế, Hàn Đinh chỉ dỏng tai nghe và rón rén ăn. Ăn xong, rút sớm. Vương sốt sắng mời Lâm và Hàn Đinh tới khách sạn Thế kỷ xem trình diễn mốt tóc. Bảo có rất nhiều người mẫu nổi tiếng tham gia. Ban tổ chức còn mời cả nhà thiết kế mẫu tóc nổi tiếng người Nhật Bản tới tham dự. Buổi trình diễn chắc chắn sẽ hoành tráng chưa từng có. Một trong những nhà tài trợ cho buổi trình diễn này là nhà máy chế dược Bảo Xuân với sản phẩm thuốc uống Bảo Xuân. Thuốc uống Bảo Xuân là loại thảo dược thiên nhiên có tác dụng chăm sóc và làm đen tóc. Bởi vậy, nhà máy chế dược Bảo Xuân có mối liên hệ khăng khít với buổi trình diễn mốt tóc. La Bảo Xuân còn đặc biệt giới thiệu với Lâm và Hàn Đinh về mối quan hệ giữa ông ta với buổi trình diễn này: “Lý do cốt yếu nhất tôi mời các anh đi xem là vì trong số các người mẫu trình diễn tối nay có con gái tôi. Con bé nhà tôi được cái cao ráo, thích làm người mẫu từ bé.” Vương cũng vội phụ họa: - Con gái sếp La là người mẫu số một ở Bình Lĩnh chúng tôi đấy. Người mẫu cỡ như con bé, cả tỉnh cũng chỉ đếm trên đầu ngón tay! Lâm cũng vội làm ra vẻ sửng sốt: - Ồ, thế ạ? Thế thì chúng tôi nhất định phải xem, nhất định phải xem. Lâm và Hàn Đinh chào La Bảo Xuân, rồi cùng Vương tới khách sạn Thế kỷ. Nghe nói, khách sạn Thế kỷ là khách sạn sang nhất, không chỉ của thành phố Bình Lĩnh, mà còn của cả tỉnh. Khách sạn mới xây xong, vừa đưa vào vận hành. Xin đăng ký tiêu chuẩn năm sao, nhưng vẫn chưa được duyệt. Trong khách sạn Thế kỷ có tòa sảnh Thế kỷ, có thể chứa một lúc hơn sáu trăm khách. Buổi trình diễn mốt tóc được tổ chức ở đây. Trước cửa tòa sảnh Thế kỷ dựng một biển quảng cáo cỡ lớn, trên đó viết theo thứ tự tên của mười mấy doanh nghiệp và thương hiệu tài trợ. Khi đám Hàn Đinh đến nơi, buổi trình diễn đã bắt đầu. Cả bọn vội vàng đưa vé rồi vào trong, chẳng thời gian đâu để để ý xem có hàng chữ thuốc uống Bảo Xuân trên tấm biển quảng cáo không. Ánh đèn trong tòa sảnh vừa chuyển sang gam tối. Nhạc bắt đầu nổi lên. Trong bóng tối lờ mờ vẫn có thể nhận ra, trong tòa sảnh gần như không còn chỗ trống. Hàn Đinh theo sát Vương và Lâm. Đang lúi cúi tìm chỗ, bỗng một chùm sáng mạnh vụt lên từ sàn chữ T. Một thiếu nữ búi tóc hình quạt đẹp như Tiên nữ giáng trần xuất hiện trên sân khấu. Nàng uyển chuyển theo nhạc, đón bắt lấy chùm sáng, sải những bước duyên dáng, tự tin đến gần hơn với hàng trăm đôi mắt sửng sốt của khán giả. Trong khoảnh khắc ấy, Hàn Đinh thấy toàn thân cứng đờ. Tưởng như mỗi sợi dây thần kinh trong người đều dính chặt vào cô gái đang đi đến trên sàn diễn. Anh dám nói rằng đây là thời khắc xúc động nhất chưa từng có trong đời anh. So với những người mẫu khác, nàng có phần nhỏ nhắn, nhưng khuôn mặt như vẽ của nàng đẹp đến độ không thể tin nổi. Dưới ánh đèn, khuôn mặt nàng trắng phau. Nhất cử nhất động của nàng khi tiến, khi lùi đều khoan thai, nhẹ nhõm. Nét lạnh lùng lúc ẩn, lúc hiện trong ánh mắt. Hàn Đinh nhìn nàng không chớp mắt, tưởng như hồn lìa khỏi xác. Hàn Đinh thầm mong, nàng chính là con gái rượu của ông chủ tịch hội đồng quản trị La Bảo Xuân. Đêm qua, Hàn Đinh mất ngủ. Trước bữa ăn tối nay, anh ngáp ngắn ngáp dài liên tục. Vốn chẳng hứng thú gì với buổi trình diễn mốt tóc, nhưng vì Lâm muốn dự, Vương lại quá ư nhiệt tình, đành đi theo cho phải phép. Chẳng ngờ, buổi trình diễn đêm nay lại tuyệt vời đến thế. Khó khăn lắm, đám Hàn Đinh mới tìm được chỗ ở hàng ghế phía sau. Cả bọn rón rén ngồi xuống, rồi nghển cổ nhìn lên sàn biểu diễn qua kẽ hở hiếm hoi từ những hàng ghế phía trên. Loáng cái, sàn chữ T đã nườm nượp giai nhân. Mỗi cô một kiểu tóc độc đáo riêng. Muôn hình muôn vẻ. Thướt tha như những nàng tiên trên sàn diễn. Hàn Đinh mải ngóng đến tê cổ, mỏi lưng, mới lại được nhìn thấy cô gái biểu diễn lúc đầu tiên quay trở lại sàn diễn. Nàng vừa xuất hiện, khán giả phía dưới lại một phen xao động. Kiểu tóc dài bện hình chiếc quạt giờ chuyển sang kiểu tóc ngắn nhọn tua tủa như lông nhím. Trông rất lạ mắt, độc đáo. Bước đi, thần thái của nàng cũng ăn nhập với kiểu tóc. Rất thoải mái, sinh động. Ánh mắt Hàn Đinh bám riết lấy nàng. Anh dám chắc một trăm phần trăm rằng, cảm giác của anh cũng là nỗi lòng của mọi gã đàn ông có mặt tại buổi trình diễn. Cách ăn mặc, trang điểm của nàng, cho dù là cổ điển hay tân thời, đều là điểm sáng chói nhất trong số những người mẫu rực rỡ trên sàn diễn! Là tiêu điểm chú ý của cả đêm diễn! Hàn Đinh lấy can đảm, hỏi dò chánh văn phòng Vương: “Cô nào là con gái sếp La ạ?” Lúc hỏi, anh đã chuẩn bị tư tưởng cho một đáp án tồi tệ nhất. Không biết chừng, chính là cái cô khó coi nhất đứng ở rìa sàn diễn. Cô gái có kiểu tóc bình thường, cao lênh khênh, mặt trông như hề. Vương chỉ tay lên sàn diễn: - Con bé đấy. - Đâu ạ? - Đấy! Con bé có kiểu tóc như lông nhím ấy... Con bé có kiểu tóc như lông nhím. Thật vậy sao? Tim Hàn Đinh đập thình thịch. Anh có cảm tưởng rất bản năng rằng, tối nay có lẽ là một kỳ duyên trong đời anh. Hàn Đinh từ bé đã sở hữu hàm răng trắng muốt, làn môi đỏ tươi. Ngay từ hồi tiểu học, anh đã là mục tiêu để ý của các bạn gái xung quanh. Thời trung học và đại học, anh là người tình trong mơ của các cô gái trong trường. Hồi trung học, anh có biệt hiệu Ngô Kỳ Long. Lên đại học, lại có biệt hiệu Tạ Đình Phong. Thậm chí, bạn bè còn động viên anh tham gia một show diễn mô phỏng Tạ Đình Phong trên truyền hình. Nhưng kể từ khi có hiểu biết một chút, Hàn Đinh bắt đầu giữ khoảng cách với đám con gái. Không hề thích thú chuyện tán tỉnh lăng nhăng. Nói cho dễ nghe một chút là giữ mình trong sạch. Còn nói cho khó nghe một chút là ấu trĩ về chuyện trai gái. Có thể nói, trước đêm trình diễn mốt tóc tại Bình Lĩnh, Hàn Đinh chưa bao giờ xao lòng trước một cô gái nào. Xem xong buổi diễn ở khách sạn Thế kỷ, Hàn Đinh về khách sạn Bình Lĩnh. Trằn trọc mãi không ngủ được. Không chỉ bởi tiếng ngáy của Lâm, mà còn vì khuôn mặt đẹp như tranh vẽ luôn chập chờn trước mắt. Hễ nhắm mắt lại nhìn thấy. Suốt đêm ấy, Hàn Đinh sốt ruột trở mình. Mong trời mau sáng trong tiếng cót két của lò xo đệm giường. Bởi theo lịch trình, sáng sớm mai, Vương sẽ đón Lâm và anh tới nhà La Bảo Xuân bàn bạc cụ thể chuyện tham gia phiên hòa giải của tòa. Nhà La Bảo Xuân, ngoài La Bảo Xuân ra, đương nhiên phải có con gái ông ta. Thế nên, buổi bình minh đã trở thành niềm khát khao, mơ ước của Hàn Đinh. Trong niềm mơ ước ấy, câu chuyện đang phát triển đầy lãng mạn theo một lối đi tắt nhất. Gần sáng, Hàn Đinh không hiểu mình cuối cùng đã chìm vào giấc ngủ như thế nào. Lại còn mơ mộng lung tung. Dường như, đã mơ thấy nàng, nhưng khuôn mặt rất mơ hồ. Bất ngờ bị Lâm lay dậy, Hàn Đinh quên sạch những tình tiết trong mơ. Mở mắt, thấy trời đã sáng bảnh. Mắt nhắm mắt mở đi đánh răng rửa mặt. Xong, đi cùng Lâm xuống quán cà phê ở tầng dưới ăn sáng. Ăn xong, thấy xe ô tô của chánh văn phòng Vương xịch đến cửa khách sạn. Rất chuẩn giờ. Hàn Đinh xách chiếc ca-táp đựng đầy tài liệu, nối gót Lâm lên xe. Đường xá giờ này đã náo nhiệt. Chiếc xe vòng vèo một lát rồi ra khỏi trung tâm thành phố. Chạy khoảng năm phút trên con đường thênh thang. Rẽ tiếp vào khu thắng cảnh hồ Hoàng Hạc nổi tiếng. Đang lúc cuối đông. Tuyết rơi mấy ngày trước đã tan. Nước hồ dù không đóng băng, nhưng vẫn co cứng lại vì lạnh, không thấy nổi một sợi lăn tăn. Chỉ có rặng cây trải dọc hai bên đường toát lên vài phần sự sống. Thấp thoáng phả ra một chút hơi thở của xuân sớm, nhờ vào độ ẩm ướt của tuyết tan. Vương bảo, Bây giờ không phải là mùa đẹp nhất của hồ Hoàng Hạc. Thế nên chẳng thấy có mấy du khách đi dạo trên con đường bao quanh hồ. Xe ô tô dừng lại trước một khuôn viên xinh xắn tựa lưng vào núi, ngoảnh mặt ra hồ, cây cối um tùm. Trong khuôn viên có tòa nhà hai tầng kiểu cổ. Trước và sau tòa nhà trồng vài cây hòe cổ thụ tán rộng. Mặc dù thân cây sần sùi tróc vảy, rễ trồi lên mặt đất, nhưng chạc cây vẫn vươn khỏe khoắn, tán lá sum suê... Trên đường đi, Vương giới thiệu, nhà của chủ tịch hội đồng quản trị La Bảo Xuân vốn là tư dinh của vị tư lệnh cảnh vệ thành phố Bình Lĩnh dưới thời Quốc dân đảng hồi trước giải phóng, sau này là Sở chỉ huy tiền phương của quân giải phóng trong chiến dịch tấn công Bình Lĩnh. Nửa thế kỷ thấm thoắt thoi đưa. Phong cảnh hồ Hoàng Hạc vẫn thế. Nhưng tòa nhà đã trở thành di sản. Bây giờ thuộc sở hữu của Ban Quản lý khu thắng cảnh. Năm ngoái, La Bảo Xuân thuê dài hạn tòa nhà để làm biệt thự riêng. La Bảo Xuân vốn có một ngôi nhà trong trung tâm thành phố. Nhưng sau khi thuê tòa nhà cổ, ông ta chuyển hẳn ra đó ở. Cốt lấy sự thanh tĩnh. Kể từ khi xuống xe, vào đến khuôn viên, vào trong ngôi biệt thự cổ, Hàn Đinh không để tâm đến chuyện gì khác. Chỉ canh cánh không biết có gặp được cô gái trong mơ hay không. Nhưng ngườira đón, ngoài La Bảo Xuân mắt vẫn còn sưng húp vì ngái ngủ, là bà giúp việc gày đét, nhỏ thó. Bà giúp việc rót cho chủ khách bốn tách trà pha bằng nước chưa đủ sôi, bưng tiếp bát cháo và hai đĩa ca la thầu vào cho La Bảo Xuân, rồi lui khỏi phòng khách. La Bảo Xuân vừa ăn, vừa nói chuyện. Thái độ vẫn gay gắt như bữa tối qua. Bác bỏ thẳng thừng đề nghị do Lâm đưa ra về việc kiên trì nguyên tắc không thừa nhận trách nhiệm bồi thường, nhưng vẫn có sự nhượng bộ thích hợp, có một ít hỗ trợ mang tính nhân đạo với gia đình nạn nhân để xoa dịu đối phương. Ông ta dằn mạnh bát cháo lên bàn trà, to tiếng: - Tôi mở nhà máy này đã bao năm nay. Đi lên từ hai bàn tay trắng. Chịu bao nhiêu vất vả khó nhọc. Thức đêm không biết bao ngày. Để đến nỗi, mới hơn bốn mươi tuổi đầu, mà các vị xem, tóc tôi còn được mấy sợi đen! Nhà tôi ốm, ốm đến chết. Mà tôi cũng chẳng có tiền để thuốc thang cho bà ấy! Có bao nhiêu tiền, tôi đã đổ hết vào cái nhà máy này rồi! Bao năm qua, thử hỏi ai đã dành cho tôi sự hỗ trợ nhân đạo? Ai? Mỗi một xu của nhà máy chế dược Bảo Xuân này đều là mồ hôi nước mắt của tôi! Bây giờ, thuốc uống Bảo Xuân đã có được thương hiệu, được ngườitiêu dùng chấp nhận. Muốn đánh đổ tôi lúc này à, không dễ thế đâu! Bọn chúng là thổ phỉ! Chỉ cần tôi hơi nhún, là bọn chúng sẽ xơi tái tôi ngay! Thế nên, tôi không thể nhượng bộ được. Tôi không nhượng bộ, xem bọn chúng làm gì tôi? Tôi không tin pháp luật sẽ đứng về phía bọn chúng. Với những doanh nghiệp tư nhân như chúng tôi, pháp luật lẽ ra phải ra sức bảo vệ! Nghe La Bảo Xuân nói thế, Lâm cũng đành bó tay. Hôm qua, Hàn Đinh đã xem tài liệu, đại để nắm được đầu đuôi vụ án. Cô gái bị giết tên là Chúc Tứ Bình, làm nhân viên thống kê tại công trường mở rộng, nâng cấp nhà máy chế dược Bảo Xuân theo kiểu hợp đồng thời vụ. Cuối năm ngoái, người ta phát hiện cô bị giết trong văn phòng công trường. Tài liệu có trong tay Hàn Đinh chỉ là những giấy tờ liên quan đến phần tranh chấp bồi thường dân sự của vụ án, không nói chi tiết về tình tiết Tứ Bình bị giết. Tuy nhiên, qua câu chữ trong những tài liệu này, cũng có thể biết được là Tứ Bình bị giết hại dã man. Cô gái hơn hai mươi tuổi này trước tiên bị gậy gỗ vụt mạnh vào đầu, sau đó bị đâm tiếp ba nhát dao rồi tắt thở. Bố mẹ cô đều là công nhân nhà nước đã bị thôi việc, sống tại phố cổ Thiệu Hưng vùng Giang Nam. Vừa tiễn cô con gái mới lớn đi lao động kiếm tiền, hai ông bà đã lại phải nhận nắm tro lạnh của con gái. Tình cảnh thật đáng thương. Nhưng Hàn Đinh thầm nghĩ, anh và Lâm tới đây không phải để giúp xóa đói giảm nghèo. Các anh là luật sư. Nhiệm vụ của các anh là phải làm cho người nhà nạn nhân hiểu rằng, đành rằng Tứ Bình bị chết trong khu vực của nhà máy, ngay tại văn phòng, nhưng vẫn chưa đủ chứng cứ pháp luật để kết luận rằng, phía nhà máy có trách nhiệm không thể chối cãi và phải thanh toán khoản bồi thường bốn mươi vạn tệ. Hàn Đinh vẫn nhớ, cách đây không lâu, một sàn nhảy ở Bắc Kinh xảy ra vụ khách hàng bị giết trong nhà vệ sinh. Người nhà nạn nhân đòi sàn nhảy bồi thường. Lãnh đạo sàn nhảy cho rằng, họ không có bất kỳ trách nhiệm gì trong cái chết của khách hàng, nên từ chối bồi thường. Hai bên liền đâm đơn ra tòa. Kết quả, người nhà nạn nhân thua kiện. Vụ giết người ở sàn nhảy và vụ Tứ Bình bị giết rất giống nhau về tính chất. Bởi vậy, Lâm cũng cho rằng, thông thường, tòa án sẽ không ủng hộ yêu cầu tố tụng của người nhà Tứ Bình và những người đồng hương. Nhưng lần trước đến Bình Lĩnh tham gia phiên hòa giải đầu tiên của tòa, Lâm đã cảm nhận được, ý tòa muốn nhà máy chế dược Bảo Xuân chi thêm tiền tử tuất cho gia đình nạn nhân, bỏ tiền ra để mua lấy sự thái bình, xoa dịu tình hình, chứ không hề muốn làm căng thẳng mâu thuẫn, gây thêm hiểm họa cho sự bất ổn xã hội. Bởi vậy, trong lần hòa giải này, chưa biết chừng, tòa sẽ nói đỡ cho gia đình nạn nhân trong chuyện tiền nong. Bây giờ, bố mẹ Tứ Bình đến ngay cả tiền trợ cấp thôi việc còn không được lĩnh đúng hạn. Cuộc sống của họ quả thực rất túng bấn. Trong phiên hòa giải, rất có thể tòa sẽ nghiêng về bố mẹ Tứ Bình, những người đang rất khó khăn. Lâm nói ra lo lắng của mình, nhưng La Bảo Xuân không chịu. Ông ta vẫn cố chấp: Thời buổi bây giờ, người gặp khó khăn có mà đầy ra đấy. Tòa muốn quan tâm hết cả họ, liệu có sức không? Bản thân tôi cũng khó khăn lắm chứ. Sản phẩm của nhà máy tôi ứ đầy ra đấy. Vốn không quay vòng được. Nợ đến hạn không trả được. Thử hỏi, ai hỗ trợ tôi? Kể cả tòa có muốn lấy của ngườigiàu giúp cho người nghèo, thì người giàu cũng chẳng đến lượt tôi. Nếu nhà máy tôi bị sập, thành phố sẽ thất thu tiền thuế. Hàng nghìn công nhân sẽ thất nghiệp. Sẽ kéo nhau lên chính quyền gây chuyện, xin trợ cấp. Nhà cung cấp và nhà tiêu thụ của chúng tôi cũng sẽ bị ảnh hưởng vì không có tiền, không có hàng. Doanh nghiệp ít vốn cũng sẽ bị sập theo. Có phải tòa đều hỗ trợ hết không? Chẳng lẽ, tòa không sợ thiên hạ đại loạn à?! La Bảo Xuân càng nói càng tức. Mặt đỏ tía tai. Y như lúc quá chén bữa tối qua. Lâm cũng chẳng tiện nói thêm. Trong các vụ tố tụng dân sự, luật sư chỉ đóng vai trò người đại diện theo sự ủy quyền của đương sự. Chỉ cần không vi phạm pháp luật, còn phải làm việc theo ý nguyện của đương sự. Hàn Đinh cũng không nhiều lời. Ý nghĩ duy nhất của anh lúc này chỉ là mong ngóng làm sao để sớm được gặp con gái La Bảo Xuân. Anh thấp thoáng nghe thấy ở phòng sát vách có tiếng bước chân nhẹ nhàng thi thoảng đi lại. Trên hành lang nối từ phòng khách ra sân sau, hình như, chốc chốc lại trông thấy một bóng dáng mơ hồ hắt lên bức tường lướt thoảng qua. Trong lúc Lâm và La Bảo Xuân nói chuyện, Hàn Đinh chỉ mải nghĩ vơ vẩn đâu đâu. Anh tưởng tượng ra, có lẽ, chỉ một giây nữa thôi là nàng sẽ đi qua hành lang, hoặc đẩy một cánh cửa nào đó thông với phòng khách, nhẹ nhàng bước vào. Tiếc rằng, mãi cho đến gần trưa, lúc cả bọn nói xong câu chuyện, uống hết tách trà, đứng lên cáo từ La Bảo Xuân và lên ô tô rời khỏi khu biệt thự, vẫn không thấy ai đi vào, cho dù là từ đầu kia hành lang hay từ cánh cửa thông với phòng khách. Trên đường trở về trung tâm thành phố, Hàn Đinh nén lòng không đặng, hỏi dò chánh văn phòng Vương: “Biệt thự to như thế mà chỉ có mỗi mình ông La Bảo Xuân ở thôi ạ? Thế mà ông ấy không thấy cô đơn nhỉ?” Vương mỉm cười, bảo: “Chắc các anh cũng đã cảm nhận được. Sếp La của chúng tôi tính tình cổ quái lắm. Nhất là sau khi vợ ông ấy qua đời từ mấy năm trước, ông ấy chẳng chịu nghe lời ai cả. Ông ấy đã quyết định việc gì đố ai cản được. Chúng tôi cũng đã lựa lời với ông ấy, rằng sống một mình ở nơi xa xôi như thế không tiện, mà cũng rất không an toàn. Ngộ nhỡ có bệnh cấp tính gì, xung quanh không có lấy một người giúp đỡ, chỉ dựa vào bà giúp việc biết mỗi nấu cơm, lỡ có chuyện bất trắc gì, làm sao xoay xở nổi.” Câu trả lời của Vương cuối cùng cũng đã để cho Hàn Đinh có cơ hội được hỏi điều anh muốn hỏi nhất, nhưng lại không tiện nói ra: - Thế con gái ông ấy đâu? Ông ấy chẳng phải có cô con gái làm người mẫu đấy thôi. Cô ta không ở cùng bố à? - À, ý cậu nói cô La Tinh Tinh chứ gì. Cô ấy sống trong phố. Sếp La có một ngôi nhà ở trong phố. Lâm mỉm cười, nói chen vào: - Quả thực có loại người như vậy, sống cô đơn quen rồi. Đến ngay như vợ con ở bên cạnh cũng thấy khó chịu. Thích sống một thân một mình. Có loại người như vậy. Vương cũng cười: - Cũng không hẳn. Sếp La khó tính với người khác, nhưng rất mực yêu chiều cô con gái rượu. Lúc nào cũng nâng như nâng trứng, hứng như hứng hoa, chiều chuộng hết mực. Con gái rượu thích gì được nấy. Cái chính là bản thân La Tinh Tinh không thích sống chung với bố. Nên sếp La cũng đành phải chiều theo. Thanh niên bây giờ đều không muốn bị quản thúc, gò bó. Lâm phụ họa, ra chiều tâm đắc: - Phải đấy. Thanh niên bây giờ chẳng có mấy ai nghĩ cho người già đâu. Các anh phải khuyên sếp La. Có tuổi rồi, cần phải tìm một bạn tình già. Con chăm cha không bằng bà chăm ông. Bài “Hảo Liễu Ca” trong “Hồng Lâu mộng” đã nói rồi đấy thôi: Cha mẹ thương con, không kể xiết/Con hiền cháu thảo, bới chẳng ra!” (1) Vương cũng cảm khái: - Có khuyên cũng vô ích. Trong cuộc sống, những người thành công trong sự nghiệp là những người khó chiều, khó hầu nhất. Chẳng trách, người thành đạt toàn là thành phần neo đơn, cô quạnh... Hai người càng nói, càng tâm đầu ý hợp, rồi thở vắn than dài, lo bò trắng răng. Hàn Đinh chẳng hứng thú chút nào chuyện La Bảo Xuân phòng bệnh ra sao, dưỡng lão thế nào. Điều duy nhất anh bận tâm là La Tinh Tinh - con gái rượu của La Bảo Xuân. Nàng rốt cuộc sống ở đâu trong thành phố này? Một cô gái sống một mình, một người mẫu xinh đẹp, con của gia đình giàu có, cuộc sống hàng ngày thế nào? Đã có bạn trai chưa? Nàng còn ít tuổi thế, ở một mình, biết chăm sóc bản thân ra sao? Anh thật muốn lại gần nàng, lại gần cuộc sống thường nhật của nàng, ngắm nhìn tỉ mỉ cho thông tỏ mọi đường biết bao. Trên đường trở về trung tâm thành phố. Ngồi trong xe, Hàn Đinh nhìn đông tàn bên ngoài cửa xe mà tâm trí để đi đâu. Bên đường, một vài dấu hiệu về mùa xuân ấm áp cũng không làm anh xao xuyến. Còn lâu mới đến mùa xuân. Nhủ lòng thế, nhưng con tim anh lại cựa quậy không thôi. Lúc ấy, bất luận thế nào, anh cũng không thể tưởng tượng được rằng, khoảng hai mươi giờ sau đó, có nghĩa là vào buổi sáng hôm sau, anh đã gặp lại La Tinh Tinh - cô gái hớp hồn anh trong khoảnh khắc xuất hiện dưới chùm đèn rực rỡ trên sàn chữ T - trong một tình huống không thể ngờ.",
  "nextChapter": "https://gacsach.top/doc-online/hoi-nguoi-tinh-chuong-02.html",
  "prevChapter": "https://gacsach.top/hoi-nguoi-tinh_hai-nham.full"
}