{
  "title": "Tổng Giám Đốc, Đừng Tới Đây! - Chương 04",
  "url": "https://gacsach.top/doc-online/tong-giam-doc-dung-toi-day-chuong-04",
  "content": "Tổng Giám Đốc, Đừng Tới Đây! Chương 4: Cố Niệm tôi trời sinh phản ngịch Edit: V.O \"Cô cô cô, tôi tôi tôi...\" Mẹ Chu Hi tức không chịu được. \"Cố Niệm, sao cô lại nói chuyện với mẹ tôi như thế?\" Chu Hi tức giận nói. Lúc trước, hắn bị vẻ đẹp của Cố Niệm hấp dẫn. Hắn cho rằng mình nuôi con cọp giấy, kết quả không nghĩ tới cũng chỉ là con mèo biết cào. \"Bà ấy không được, nhưng tôi thì sao? Hôm nay là đám cưới của chị gái tôi và công tử nhà họ Triệu! Bà ấy không có quyền lợi, nhưng tôi có!\" Nhị tiểu thư nhà họ Vương, Vương Nghiên mở miệng: \"Người đàn bà không biết xấu hổ như cô, nhanh cút khỏi đám cưới của chị gái tôi!\" \"Phụt...\" Nhưng, Cố Niệm không chỉ không bị bọn họ dọa, ngược lại còn làm mặt quỷ với bọn họ: \"Cút? Cô kêu tôi cút, thì tôi phải cút? Không không không, Cố Niệm tôi trời sinh phản nghịch, chỉ thích đối nghịch với người. Cô kêu tôi đi hướng Đông, tôi càng muốn đi hướng Tây, cô kêu tôi cút, tôi càng muốn ở lại!\" \"Cô...\" Vương Nghiên bị tức không chịu được: \"Bảo vệ, nhanh bắt cô gái này lại cho tôi!\" Lời nói vừa ra, đã có bảo vệ vây đến. Cố Niệm lại là người ngoan ngoãn đứng yên, tùy tiện để người bắt à? \"Ha ha ha... bắt tôi? Đến đi!\" Cố Niệm kêu một tiếng, đã chạy vào trong đám người. Một bên, đám bạn xấu nhịn sắp nổi điên, lập tức gia nhập hỗn chiến. Trong phút chốc, hiện trường gà bay chó sủa. \"Đứng lại! Không được chạy!\" \"Ha ha ha! Tới bắt tôi đi!\" \"A! Váy của tôi bị đạp rồi !\" \"Xem đạn bánh ngọt sét đánh vô địch của ta!\" \"Ngại quá, bà thím! Bắn lộn người!\" \"A, chân của tôi!\" \"Rắc rắc rầm rầm!\" \"Bùm bộp binh bang!\" ... Hiện trường, hỗn loạn, tiếng thét chói tai không ngừng. ... Toàn thể bảo vệ cùng xuất động, cuối cùng cũng vây được Cố Niệm và đám bạn xấu lên đài nghi thức đám cưới. \"Chạy! Để xem mấy người chạy đi đâu!\" Cả đầu Vương Nghiên toàn là bánh ngọt, thở hổn hển xông tới, thét to. Đỗ Thiên Mỹ nhìn thấy bộ dáng của cô ta, không nhịn được ôm bụng cười lăn lộn. Cố Niệm cũng cười. Trải qua trận phát tiết vừa rồi, cảm thấy cả người thoải mái không ít. Chu Hi cũng đỡ mẹ hắn đến, cũng một thân chật vật. Bọn họ hung hăng nhìn chằm chằm Cố Niệm, hận không thể ăn cô. \"Nhị tiểu thư, muốn xử lý bọn họ như thế nào?\" Bảo vệ hỏi. Mặt Vương Nghiên dữ tợn: \"Phá đám cưới nhà tôi, còn làm nhiều khách mời sợ như vậy! Đánh! Đánh chết cho tôi!\" \"Để sau đi...\" Lúc bảo vệ đang muốn đánh, Tiếu Tử Du vốn đứng ở bên cạnh Cố Niệm, cắm tay vào túi quần, đứng dậy: \"Muốn đánh tôi? Cô biết tôi là ai không? Nhanh kêu Vương Đại Đức tới đây cho tôi!\" Vương Đại Đức chính là ba Vương Nghiên. \"Ai đang kêu tôi?\" Đúng lúc này, Vương Đại Đức dẫn theo Vương phu nhân, còn có cô dâu chú rể hôm nay, cùng với cha mẹ chú rể đi đến. Vương Nghiên vừa thấy ba mẹ mình đến đây, lòng càng đỡ lo lắng, vọt tới trước mặt Vương Đại Đức, tố cáo: \"Ba, ba xem bọn họ biến đám cưới thành dạng gì rồi kìa? Hôm nay, ba nhất định phải xử lý bọn họ, nhất là con đàn bà tên Cố Niệm kia!\" \"Đúng đó, Vương tổng!\" Mẹ Chu Hi cũng đứng ra: \"Nhất định phải hung hăng dạy dỗ bọn họ.\" \"Ai to gan như vậy? Dám giương oai ở lễ cưới của nhà họ Vương tôi?\" Vương Đại Đức đen mặt, đẩy đám người ra, đi đến. \"Tôi!\" Tiếu Tử Du nói. \"Cậu là ai chứ... Ơ ơ ơ, cháu trai ngoan, sao cháu lại tới đây? Còn có Thiên Mỹ, cháu cũng tới rồi à, sao không nói với chú Vương một tiếng chứ?\" Lúc Vương Đại Đức nhìn thấy Tiếu Tử Du, đầu tiên cả người sửng sốt, sau đó thái độ thay đổi 360 độ, vẻ mặt nịnh nọt, nói. Đám người Vương Nghiên, Chu Hi, nhất thời biến sắc.",
  "nextChapter": "https://gacsach.top/doc-online/tong-giam-doc-dung-toi-day-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tong-giam-doc-dung-toi-day-chuong-03"
}