{
  "title": "Người Yêu Dấu-Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/9883/nguoi-yeu-dau-chuong-04.html",
  "content": "Ethan vẫn đón tôi vào sáng hôm sau bởi vì chúng tôi chưa nói gì về việc phải thay đổi lịch trình hàng ngày do tôi đã có ô tô. Gác lại chuyện Cameron, tôi cho rằng điều tốt nhất bây giờ là tôi hẵng cứ để mọi việc như bình thường cho đến khi nào tôi biết thêm được điều gì nữa. Tốt hơn hết tôi vẫn nên là Jenna Vaughn, vẫn hành động theo những kế hoạch và sơ đồ đã đề ra. Tôi cố gắng hết sức để không có vẻ mặt của một người vừa thức trắng đêm nhưng Ethan đã nhận ra ngay điều đó khi tôi vừa vào trong xe. - Em biết rồi – tôi nói – đêm qua em bị mất ngủ. - Em nên gọi điện hoặc nhắn tin cho anh. Anh cứ chờ mãi một cái tin nhắn. - Em chỉ … cảm thấy không khỏe lắm thôi. Chắc là tối qua em đã ăn phải thứ gì đó trong nhà hàng và nó làm em khó chịu cả đêm. - Dù sao thì em đã nói là em sẽ gọi lại cho anh kia mà – Anh nói. Thỉnh thoảng Ethan vẫn chọn cách đó như thể muốn buộc mọi người phải công nhận là anh đúng. - Em biết. Em xin lỗi. Tôi nhìn ra ngoài cửa xe suốt quãng đường đến trường, nhìn bất kỳ người con trai nào mà chúng tôi đi ngang qua họ và cứ đinh ninh rằng đấy chính là Cameron. Ethan không nhận thấy điều đó. Anh vặn nhỏ radio và nói với tôi về ý tưởng của anh cho vở Vợ chồng cọc cạch, về việc anh cảm thấy thú vị đến thế nào khi làm trợ lý cho đạo diễn. Suýt nữa thì tôi đã kể cho dượng Alan nghe về Cameron lúc sáng nay. Ngay khi tôi nghe thấy dượng gọi và biết rằng dượng đang pha cà phê, tôi liền vào bếp xin một tách. Trông dượng Alan thận thanh thản trong chiếc áo choàng mặc nhà và tôi đã định kể cho dượng nghe điều đó. Tôi có thể kể cho dượng nghe về mọi chuyện đã xảy ra. Nhưng rồi sau đó dượng sẽ nói lại với mẹ và tôi lại hứng chịu hàng triệu câu hỏi mà tôi không thể trả lời. Thêm nữa, tôi vẫn chưa chắc chắn rằng mình đã sẵn sàng để kể cho bất kỳ ai nghe về chuyện này. Trong suốt hai mươi tư giờ qua, đã hai lần tôi suýt kể về những điều mà tôi chưa bao giờ kể. Đầu tiên là với Steph và sau đó là dượng Alan. - Chúng mình vẫn còn năm phút trước khi vào giờ học. – Ethan nói, khi cho xe vào bãi đậu của sinh viên. – Em có muốn thế không? Ethan nhướn mày về phía tôi. Tôi có thể nói gì đây “Không đâu. Không, cảm ơn”. Thay vào đó tôi ngả người vào anh và hôn. Anh hơi xoay lưng lại một chút và miết bàn tay lên áo sơ mi của tôi nhưng rồi dừng lại ngay sau đó. “Mắt em đang mở kìa”. Anh cười, quay lại theo hướng tôi đang nhìn xem tôi tìm kiếm cái gì. Quả thật là lúc ấy tôi đang còn mãi tập trung vào những học sinh đang bước vào khu học xá, biết đâu sẽ nhìn thấy Cameron trong số đó. - Em đang nhìn gì thế? - Không có gì đâu. - Em đừng bao giờ hôn khi mắt vẫn còn đang mở. Tôi nhún vai và kéo áo sơ mi thẳng lại. - Mình sắp bị muộn mất rồi. Ethan quay trở lại ghế của mình và hít vài hơi thật sâu, sau đó hỏi tôi. - Em chắc là không có chuyện gì chứ? - Vâng, em chỉ hơi mệt một chút thôi. Trong khi Ethan lấy ba lô và áo khoác, tôi thọc tay vào túi áo len và nắm chặt chiếc nhẫn. Tim tôi đập thình thịch. - Em đi chưa? – Ethan gọi khi anh đã ra khỏi xe. - Thực sự em không cảm thấy khỏe lắm – Tôi nói, tự nhiên cảm thấy sợ khi phải bước ra ngoài. Nếu như Cameron Quick còn sống, thì vẫn còn nhiều thứ trên đời này mà tôi chưa được biết – Anh đưa em về nhà được không? - Anh hy vọng là em không ốm, vì em vừa truyền hàng tỷ con vi trùng vào miệng anh rồi đây này. “Rận Sinh Đôi”, một giọng nói phát ra từ đầu tôi, lâu lắm rồi tôi gần như không còn nghe cái tiếng ấy nữa. “Mày và những con vi trùng béo núc của máy… Thật may là không ai muốn hôn mày hết.” - Không, chắc không phải thế. Em cũng không biết nữa. Em không được khỏe lắm. - Em sẽ cảm thấy khá hơn trong vòng hai tiếng nữa, anh cá là như thế. – Anh nói – Dù sao thì hôm nay chúng mình vẫn còn bài kiểm tra vật lý mà, em có nhớ không? - Em biết. – Chúng tôi nghe thấy tiếng chuông reo đầu tiên. Tôi ra khỏi xe và khoác chiếc ba lô lên vai. – Có thể anh nói đúng. Chắc là em sẽ sớm bình thường trở lại thôi. Suốt buổi sáng, tôi cứ như một thây ma sống. Hễ có ai hỏi tôi bị sao vậy, tôi người dùng cụm từ: “Mình mệt” và lái sang chủ đề khác. Tôi quan sát cửa ra vào của tất cả các lớp học với hi vọng sẽ nhìn thấy Cameron. Vào bữa trưa, tôi ngồi ở vị trí có thể nhìn thấy cả hai cửa ra vào, trong khi Steph, Katy, Gil, Dave Một và Ethan trò chuyện rôm rả về vở kịch. Dave Một hỏi Steph xem liệu cô có thể làm trưởng nhóm được không. - Sẽ có hai đạo diễn. – Katy nói – và đều phải là nữ. Điều đó thật tuyệt làm sao. – Sau đó cô ta quay sang tôi. – Thế còn cậu thì sao, J.V? Còn một số vai diễn nhỏ nữa đấy, cậu biết chưa. - Cô ấy sẽ là đạo diễn sân khấu. – Ethan nói, mồm đầy spaghetti. – Cô ấy không thích đứng trên sân khấu. Steph nhìn tôi ngang qua chiếc bàn. - Bởi vì cô ấy cũng đang ngồi đây, nên cô ấy cũng có thể tự phát biểu được. Đó mới chỉ là một ý kiến của cậu thôi, Ethan. Steph không phải tuýp người kiên nhẫn chịu đựng bất cứ điều gì và lúc nào cũng muốn các chàng trai phải xếp hàng để được phát biểu ý kiến. Tôi đang nhai mẩu sandwich khô và cầu mong có một miếng chocolate to kẹp vào đó. Ethan đá nhẹ vào chân tôi, ý rằng tôi cũng nên nói cái gì đó. - Ồ không, Ethan nói đúng. Mình không muốn xuất hiện trên sân khấu. – Tôi nói – Làm đạo diễn sân khấu cũng tốt. Sẽ rất tuyệt. Steph tròn xoe mắt. - Mình bị thuyết phục rồi đấy. Sau đó mọi người còn nói chuyện nhiều nữa, nhưng tôi không để ý lắm vì còn mải tập trung vào chùm chìa khóa xe lòi ra từ túi ba lô không cài của Ethan. Anh đang nói chuyện với Gil và Katy. Ba người bàn luận về một câu chuyện gì đó rất buồn cười đã xảy ra trong vở kịch hồi năm thứ nhất. Khi Ethan nhảy tót lên bàn để diễn một đoạn kịch, tôi thò tay vào ba lô lấy và giấu chùm chìa khóa trong lòng bàn tay trước khi anh quay lại. Ăn trộm mọi thứ thật là dễ dàng. Tôi thực hiện được điều đó từ khi còn là Jennifer Harris, người luôn có nguồn cung cấp snack thường xuyên từ việc trộm đồ. Thỉnh thoảng những vụ trộm vặt vẫn xảy ra ở cửa hàng, trong túi đồ của những đứa trẻ khác, thậm chí một lần từ ngăn kéo của cô Jameson khi cô nhờ tôi ở lại sau giờ học để thu dọn lại góc đọc sách. Lần này, điều đó nhằm một mục đích lớn hơn, tôi cần phải ra ngoài để làm một việc, tìm Cameron. Ngồi và chờ đợi điều gì đó xảy ra quả là tra tấn. Steph đã nhìn thấy. Tôi biết điều đó khi ánh mắt đầy vẻ nghi hoặc của cô ấy gặp ánh mắt tôi. Khi đoạn kịch của Ethan kết thúc và anh quay lại chỗ ngồi, Steph bắt đầu mở miệng. Tôi nhìn xuống đất, chờ đợi cô ấy sẽ nói một câu đại loại như: “Ethan, cậu có bíêt là Jenna vừa mới câu được chùm chìa khóa xe của cậu không?”, nhưng cô ấy chỉ nói: - Chúng ta chưa tổ chức xem phim buổi nào kể từ khi chúng ta vào trường. Khi nào thì mọi người sẵn sàng được? Bố mình vừa trang bị dàn âm thanh lập thể cho bộ máy chiếu đấy. Tôi đứng dậy để đi vứt rác và giấu chùm chìa khóa vào trong túi áo len. Khi quay trở lại bàn ăn, tôi thu dọn những thứ còn lại của bữa trưa. - Mình để vài thứ trong ngăn chứa đồ… mình phải đi lấy nó trước tiết năm. Steph đứng dậy. - Mình đi cùng cậu. Cô ta lùa tay vào mái tóc trong khi Dave Một nhìn như bị thôi miên. - Nếu cậu đi được, - tôi không còn cách nào khác, nên đành phải đồng tình với Steph. Cô ấy có thể đi cùng và suy nghĩ về những gì tôi kể sau khi hỏi tôi về lý do giấu kín chùm chìa khóa của Ethan. - Mình muốn mang xe của anh ấy đi rửa và bảo dưỡng. – Tôi thu dọn các thứ trong ngăn chứa đồ và nhét vào ba lô, những cái tôi cần cho việc giải bài tập, những cái tôi có thể để lại. – Để gây ngạc nhiên. - Ồ, Jenna Vaughn không bỏ tiết để làm việc đó đâu. Mình hiểu cậu mà. Tôi nhìn thẳng vào Steph. - Cậu chắc chứ? Lông mày cô ta nhướn lên và đôi môi uốn cong thành một nụ cười. - Sex? Sex đúng không nào. Cậu sẽ lái xe của Ethan về nhà, trải cánh hoa hồng lên khắp giường ngủ và ướp lạnh sâm panh. Cuối cùng thì cậu sẽ thưởng thức nó. Ngày hôm nay. Ngay sau giờ học, Ethan có biết không? Để mình dàn xếp cho. Nhé, nhé, nhé. - Steph, - tôi đóng cánh cửa tủ và bước ra sảnh – Xin lỗi vì phải làm cậu thất vọng, nhưng không phải đâu. Mình chỉ đang có việc cần làm thôi. - Làm cái gì mà cậu lại không muốn để Ethan biết, - cô ta nói, và vẫn bám sát tôi. – Điều gì mà lại có thể phá hỏng thành tích đến lớp đầy đủ của cậu. Thôi nào, Jenna, hãy để cho mình tham dự với. Mình cũng không muốn vào lớp. Chúng ta sẽ thử cùng làm một cuộc phiêu lưu. Lâu lắm rồi tụi mình chẳng có chuyện gì giật gân cả, suốt từ năm thứ hai đến giờ… Tôi dừng bước, Những đám đông bắt đầu xúm lại trong sảnh, và tôi muốn tách ra khỏi đó. Một mình. Nhưng tôi cũng không muốn Steph nổi điên lên và đi bép xép với Ethan. Và … tôi gần như phát khóc, ở giữa nơi công cộng này. Tôi đã nghiêm khắc tự nhủ mình không bao giờ được làm điều đó nữa. - Không phải thế đâu. – Tôi nói, giọng bắt đầu run. “Con bé khóc nhè” Câu đó cứ vang lên trong đầu đủ để tôi kìm được những giọt nước mắt đang trào ra. – Đây là một việc nghiêm túc. Mình thậm chí không… - Được rồi, được rồi. Đi thôi nào. – Steph huých tôi và kéo tôi ra cầu thang. Chúng tôi ra khỏi tòa nhà, đến bãi đỗ xe của học sinh. Trước khi tôi kịp nhận ra mình đang làm gì, cả hai đã ngồi trong xe của Ethan. - Đi nào – Steph nói – Cậu có thể tin tưởng ở mình. Mình hứa đấy. Chỉ một lúc sau, chúng tôi đã lái xe về nhà để lấy thêm xe của tôi nữa, sau đó tôi đi cùng Steph quay về bãi đỗ xe ở trường, trả lại chiếc xe của Ethan ở đúng vị trí mà anh đã để. - Thế còn chìa khóa thì sao? – Tôi hỏi Steph khi chúng tôi đã chui vào chiếc Escort. - Mình đã để nó ở dưới đất, ngay sau bánh xe trước. Ethan sẽ nghĩ là đã đánh rơi chìa khóa xe lúc sáng nay. Tôi lo lắng nhìn về phía chiếc ô tô. - Nhỡ anh ấy không tìm thấy chìa khóa thì sao? Hay nhỡ có ai đó nhặt được trước? - Thoải mái đi nào, Jenna. Cứ nhỡ ra, nhỡ ra – Steph hạ kính xe xuống và thò tay ra ngoài. Hôm nay ấm hơn hôm qua ít nhất là mười độ - Thế chúng mình sẽ đi đâu đây? - Mình không biết. Chúng tôi đi xuôi xuống Bắt Temple và ra khỏi thành phố. Tôi không nghĩ rằng mình lại đi xa đến như vậy, chính xác thì không thể tưởng tượng được mình còn đang đi cùng một người khác nữa. Cảm giác được thoát khỏi trường học làm tôi thấy dễ chịu hơn, cho dù giờ đây da thịt tôi đang gai lên khi cố gắng lái xe thật chậm, rà soát khắp các phố phường để tìm Cameron. Điều này quả thật khó vô cùng, hình ảnh về một cậu bé Cameron thời thơ ấu đã gần như bị đóng băng trong tâm trí tôi: đôi mắt to, áo pull kẻ sọc thường bị rách xơ ra và mái tóc sẫm màu. Tôi đã suýt vượt đèn đỏ, phanh giúi giụi đến nỗi Steph phải bíu tay vào bảng đồng hồ để đỡ chới với. Cô ta bắt đầu cằn nhằn. - Nếu cậu nói cho mình biết là cậu đang tìm cái gì thì mình sẽ tìm giúp cậu và cậu có thể tập trung lái xe được. - Người. – Tôi trả lời. - Cái gì? - Không phải cái gì, mà là người. - Người nào? – Steph đặt hai tay lên thái dương. – Thôi được rồi, dừng lại đã. Đây không phải là chuyện đùa cợt. Cậu thử nói nghiêm chỉnh lại xem nào. - Chúng ta đang tìm một người, không phải tìm cái gì đó. Điện thoại cầm tay của tôi báo hiệu có tin nhắn. Tôi để Steph thò tay vào túi áo khoác để kiểm tra tin. - Ethan. Cậu ấy muốn biết chúng ta đang ở đâu. Lần này thì điện thoại của Steph lại reo lên. - Lại là cậu ấy nữa. Cậu ấy không muốn cậu biến khỏi tầm mắt, đúng không nào? Mình nên trả lời thế nào đây. Chúng tôi đi qua một trạm xe buýt, ở đấy có một đám rất đông người đang đứng đợi, trong đó có một anh chàng cao lớn, tóc sẫm màu. Tôi mở cửa và bước ra ngoài, Steph thò đầu qua cửa xe. - Jenna, cậu đang đi đâu đấy? Mình có nên trả lời không, và trả lời như thế nào đây? Tôi chỉ mất vài bước là đã tới chỗ người thanh niên nọ nhưng chợt nhận ra anh ta quá già để có thể là Cameron. Tôi quay về xe và cảm thấy ánh mắt của Steph khi chúng tôi xuôi xuống phố. - Bảo anh ấy là mình bị chuột rút, - tôi nói – và đau đầu nữa. - Ồ, được đấy. Steph nhắn tin cho Ethan và đóng nắp điện thoại đánh tạch. - Mình bảo cậu ấy đừng lo lắng. Mình sẽ chăm sóc cậu, và cậu ấy không phải làm gì cả. Nào bây giờ thì cậu đang tìm ai đấy? Chúng tôi đã đến gần sân bay, đường phố hoàn toàn vắng lặng ngoại trừ những đám người đang đứng đợi ở các trạm chờ xe buýt. Tôi sẽ không tìm Cameron nữa. - Một bóng ma, - tôi nói, quay mũi ô tô lại. - Cậu vẫn không muốn nói cho mình biết phải không? Steph đang khích tôi. Cô ấy là một người đáng tin cậy, thuộc tuýp biết giữ mồm giữ miệng. Nhưng tôi không chắc chắn lắm về việc cô ấy liệu có giữ nổi bí mật của tôi không. Và tôi sẽ giải thích về Cameron như thế nào nếu như không nhắc đến Jennifer Harris và những chuyện đã xảy ra? Thế nào? Steph dò hỏi. - Mình nghĩ là mình không thể. Cô ta không nài ép nữa. - Tự nhiên cậu lại rất bí ẩn, Jenna Vaughn ạ. Sau khi đưa Steph về nhà, tôi lại tiếp tục lái xe lòng vòng, vẫn tìm kiếm, cho tới khi thấy mình đang đỗ xe trước tiệm 7-Eleven trên phố K. Tôi bước vào và cứ đi tới đi lui với chiếc áo vắt trên cánh tay. Tôi đã làm những thứ mình muốn, nhưng cảm giác vẫn như thế: thất vọng và hoang mang, cứ như thế việc thó chùm chìa khóa của Ethan mới chỉ là bước khởi đầu. Những ngón tay tôi thả lỏng trên chiếc túi màu da cam vui nhộn đựng tách bơ lạc, sau đó đến thanh Kit Kat và cuối cùng là miếng Milky Way, cứng và mịn, hệt như tôi đã từ ăn trước đây. Tôi nhét nó xuống dưới áo khoác, dừng lại đọc bìa một tạp chí và bước ra khỏi cửa hàng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/9884/nguoi-yeu-dau-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/9882/nguoi-yeu-dau-chuong-03.html"
}