{
  "title": "Người yêu dấu - Chương 01",
  "url": "https://gacsach.top/doc-online/52807/nguoi-yeu-dau-chuong-01.html",
  "content": "Mở đầu Sở chỉ huy quân sự Templar * Cyprus, năm 1249 Chúng sẽ đưa ra yêu cầu gì để đổi lấy sự tự do cho chàng? Sebastian, Bá tước vùng Langlinais ngồi trên chiếc giá kê thấp trổ ra từ bức tường đá. Nó được những người chủ cũ trong cái xà lim thuộc tu viện này sử dụng như một chiếc giường, nhưng chàng thề sẽ không trải qua một đêm nào nữa ở cái chốn này. Tu viện phần nào đó giống như một cái trạm, nơi quân Templar chuyển những khách hành hương bị thương và những tù nhân được giải cứu đến. Một nơi dành cho việc trị thương và nghỉ ngơi yên tĩnh. Chàng đã có đủ sự yên tĩnh rồi và chẳng điều gì có thể làm lành vết thương trong chàng. Tay chàng đút vào trong những ống tay áo rộng thùng thình của chiếc áo choàng tu sĩ nhưng ch àng ko cúi mình để thể hiện sự mộ đạo, thay vào đó, ánh mắt chàng chiếu thẳng vào cánh cửa gỗ. Một năm bị giam cầm đã làm cho khuôn mặt chàng trở nên hốc hác, và vẫn chính sự giam cầm đó giờ đây khiến chàng mất hết kiên nhẫn. Người đàn ông bước vào phòng một giờ trước mặc một chiếc áo choàng màu trắng được chia thành 4 phần bởi chữ thập đỏ dấu hiệu đặc biệt của những Hiệp sĩ Nghèo phụng sự Đền thờ Salomon. Chỉ có tầng lớp quý tộc mới được mặc trang phục đó; hầu hết các chiến binh-tu sĩ chỉ được vận áo choàng màu đen hoặc màu nâu. Những nét quen thuộc giữa anh ta và Sebastian ko có gì đáng ngạc nhiên. Cả hai đều thừa hưởng đôi mắt của mẹ và sức mạnh di truyền từ cha họ. “Anh may mắn đấy anh trai. Khối tù nhân đã chết trước khi họ có thể được chuộc ra.” Tên hiệp sĩ Templar nói như một lời chào mừng. “Đó là lí do họ gửi cậu đến đây à, Gregory? để nhắc nhở tôi phải biết ơn vì sự sống sót của mình?” giọng Sebastian vang lên đầy khó chịu. Chàng chả có lí do gì để phải nhã nhặn khi bị tù đày, bị cách li với những người khác. “Anh nghĩ vậy sao?” Gregory của vùng Langlinais mỉm cười, nhưng nét mặt nhuốm đầy vẻ châm biếm. “Biểu hiện trên mặt anh ko hề cho tôi thấy một sự biết ơn nào cả, anh trai à. Chưa kể đến anh còn ko hề ngạc nhiên khi trông thấy tôi. Thậm chí sau cả một thời gian dài như vậy.” Có một cái bàn nhỏ và một cái ghế đặt ở góc phòng. Trên mặt bàn là một bình rượu vang, một giỏ bánh mì, một ít pho mát làm từ sữa dê. Gregory dùng chân đẩy chiếc ghế đẩu ra, đặt thanh gươm xuống với vẻ lơ đãng khi hắn ngồi xuống. Hắn vươn người tới cái bình rượu, vỗ nhẹ để kiểm tra lượng rượu bên trong. “Đến đây nào, anh ko muốn thưởng thức cùng tôi sao? Rượu của tu viện là tuyệt hảo nhất đấy. Hãy cùng ăn mừng sự sum họp của chúng ta. Đã bao lâu rồi nhỉ? Sáu năm phải ko?” “Thứ lỗi nếu tôi từ chối. Tôi thích ăn một mình hơn.” Gregory gật gù, đặt bình rượu xuống. “Những người anh em thuộc đội quân Templar nói với tôi anh đang sống ẩn dật, Sebastian. Tôi chưa bao giờ biết anh lại có lối sống đó.” “Sự giam cầm sẽ làm cho một con người thay đổi rất nhiều đấy Gregory.” “Thậm chí cả vấn đề lựa chọn trang phục nữa cơ à?” anh ta đánh mắt nghiên cứu bộ quần áo Sebastian đang mặc. “Tôi nhớ trước đây anh ăn vận trần tục hơn thế này nhiều.” “Và tôi cũng nhớ là cậu gia nhập quân Templar như là một người đồng minh chuyên nghiệp. T ại sao lại phải chịu gò bó bởi các luật lệ khi cậu vẫn có thể duy trì là một thành viên phi gi áo h ội?” Nụ cười của Gregory làm bừng sáng cả khuôn mặt với làn da nâu rám nắng. Mái tóc của hắn, từng sẫm màu như của người anh trai, giờ được nhuộm thành màu vàng nổi bật. “nhờ những sự đề bạt đấy Sebastian ạ. Quân đội Templar cần những nhà lãnh đạo. Các hiệp sĩ luôn được chào đón trong hàng ngũ của họ.” “Và quyền lực thì luôn có sức cám dỗ làm say lòng người.” “Địa vị của tôi chỉ là một trong những yếu tố ảnh hưởng rất ít trong vô số những yếu tố khác mà thôi.” “Khi nào tôi được ra khỏi đây?” câu hỏi của Sebastian cắt ngang lời ba hoa rỗng tuếch đó. Nụ cười của Gregory biến mất. “Khi anh chấp thuận một vài điều khoản nhất định.” “Quân Templar cần gì ở tôi chứ? Lời tuyên thệ của tôi chăng? Tôi chưa bao giờ bị yêu cầu từ bỏ đức tin của mình. Tôi khẳng định điều đó.” “Sự tự do của anh ko dễ đạt được như thế đâu Sebastian.” Gregory lướt một ngón tay dọc theo miệng một cái chén bằng đất nung. “Vậy thì chắc là tiền bạc rồi. Tiền chuộc của tôi đáng giá bao nhiêu?” Hắn đưa ra một con số khiến Sebastian phải hít một hơi thở sâu. “Tôi đã thế chấp vùng đất Langlinais bằng tên anh. Đó là cách duy nhất để có được sự phóng thích cho anh.” “Xem ra tôi có giá cao hơn là mình nghĩ đấy. Tiếc là giá trị của tôi chưa bao giờ được chứng minh trong suốt thời gian bị giam cầm.” Ngón tay dừng lại giữa chừng trên đường đi của nó. “Tôi đã ko biết đến chuyện này, Sebastian. Cho đến khi có cuộc bàn bạc để đi đến quyết định phóng thích anh.” Sebastian chỉ có thể đáp lại hắn bằng sự im lặng. Đã từng chỉ có những tiếng cười hoặc sự ganh đua hăng say giữa họ. Đã quá nhiều năm trời họ ko gặp nhau, có quá nhiều kí ức ko thể chia sẻ giữa họ. Họ có thể sẽ ko bao giờ trở thành bạn tâm tình như trước nữa. “Cậu đã đề nghị tôi trả số tiền đó bằng cách nào hả Gregory?” “Đó là chuyện của anh. Anh hãy tự lấy làm may mắn khi là người thừa kế của một lãnh địa giàu có đủ để trang trải cho sự tự do của anh đi. Anh có một năm để hoàn trả cho quân đội, Sebastian, bằng với thời hạn bị giam cầm của anh.” Cả hai nguời bọn họ đều biết thực hiện điều đó gần như là bất khả thi thậm chí với lãnh chúa vùng Langlinais. Gregory đứng dậy, bước về phía cửa. Đặt tay lên cái móc, anh ta quay l ại. “Tại sao anh tiếp tục tham gia Cuộc Thập tự chinh, Sebastian? Đó là câu hỏi mà tôi đã mong có câu trả lời từ khi tôi biết tin anh bị cầm tù ở Ai Cập.” Sao người nào cũng cứ hỏi đi hỏi lại câu đó thế?” Những từ ngữ vang lên đầy mệt mỏi, như thể chúng đã thường được lặp lại nhiều lần. Dù thực tế, đây là lần đầu tiên chúng được thốt ra. “Không phải với anh, Sebastian. Anh đã thua quá nhiều cuộc chiến đấu trên lưng ngựa, Tôi cứ nghĩ là anh hẳn phải sợ chiến trường lắm rồi.” “Người nào biết nghĩ đều tránh đụng độ với chiến tranh.” “Ngay cả khi lẽ phải thuộc về chúng ta hay sao?” “Một lý tưởng ko nghi ngờ gì là được tán thành nhiệt tình bởi những người ko theo đạo.” Sebastian nói một cách khô khan. “Những lời của anh có tính dị giáo đấy.” Gregory gườm gườm nhìn Sebastian như thể muốn khắc sâu khuôn mặt chàng vào trong trí nhớ. “Anh đã từng có mặt tại Montvichet đúng ko Sebastian?” Sebastian nheo mắt lại.“Đó mới thực sự là lí do tại sao cậu ở đây phải ko Gregory? Ko phải để chứng minh ảnh hưởng tôn giáo này, mà là muốn tìm câu trả lời cho câu hỏi đó? Làm thế nào cậu biết được?” Gregory lại nhún vai. “Một người dân làng đã đóng góp những thông tin về anh.” “Anh ta hẳn được khuyến khích bởi sự tra tấn đúng ko, Gregory?” “Tại sao anh có mặt ở đó, Sebastian?” “Lại một câu hỏi khác làm cậu mất ăn mất ngủ suốt thời gian qua hả, Gregory? Họ đã cử Magdalene đến gặp tôi đấy.” Sebastian quan sát khi có sự thay đổi trong mắt Gregory. Chỉ có sự ngạc nhiên? Ko có dấu hiệu nào của sự đau buồn hay sao? “Bà ấy đã trở thành một tín đồ đạo Cathar. Cậu ko biết sao?” Gregory lắc đầu. “Bà đã ra đi thanh thản, tôi đã được báo lại. Nhưng sau đó, tất cả họ đều như vậy.” “Họ đều là những kẻ dị giáo.” Gregory đáp, giọng sắc lạnh. “Bà ấy là người mẹ duy nhất mà tôi và cậu biết đấy. Phải chăng vai trò của cậu trong quân đội Templar ko cho phép cậu nhớ đến điều đó hay sao Gregory?” Gregory mở cánh cửa ra. “Nhớ trả món tiền chuộc của anh đấy, anh trai.Hoặc lãnh địa Langlinais sẽ được hiến cho quân Templar.” Hắn ngập ngừng giây lát như thể để khiến câu nói tăng thêm tính quan trọng. “Và Magdalene thì cũng chỉ là Magdalene mà thôi.” Cánh cửa đóng lại im lìm sau lưng hắn. Sebastian vẫn ngồi nhìn vào bóng tối. Gregory đã quên ko hỏi một câu hỏi mà chàng đã chuẩn bị trước. Ko phải là sự thật, mà là một lời nói dối được nguỵ trang một cách kĩ càng. Kho báu của đạo Cathar được cất giấu ở đâu? Sự bỏ sót đó làm chàng bối rối. (Poor Fellow-Soldiers of Christ and of the Temple of Solomon (Latin: Pauperes commilitones Christi Templique Solomonici), thường được biết đến với cái tên Knights Templar hay Order of the Temple (tiếng Pháp: Ordre du Temple hay Templiers) là một trong những tổ chức quân sự Thiên Chúa giáo nổi tiếng nhất. Tổ chức này tồn tại trong xấp xỉ hai thế kỷ thời Trung Cổ. Nó được thành lập do kết quả của cuộc Thập Tự Chinh thứ nhất năm 1096, với mục đích ban đầu là bảo vệ cho những người Thiên Chúa giáo hành hương đến Jerusalem sau cuộc chinh phạt.) Chương 1 Lâu đài Langlinais Nước Anh, năm 1251 Phải chăng mọi cô dâu đều cảm thấy khiếp sợ như thế này? Bàn tay nàng lạnh như đá, bất chấp sự thật là bầu không khí đang trở nên nặng nề bởi sức nóng của mùa hè. Thật lạ khi lòng bàn tay nàng thấy lạnh và ẩm ướt cùng một lúc. Juliana bí mật chùi hai tay lên tấm áo choàng của nàng. Chiếc áo thêu nàng đang mặc quá dầy trong thời tiết ấm áp như thế này. Một cái mạng che mặt được gắn lên chiếc mũ không vành đặt trên mái tóc xoã dài của nàng, dải lụa buộc dưới cằm làm nàng thấy như thể mình đang bị bóp nghẹt. Nhiều năm nay mỗi khi nghĩ đến cái ngày này nàng lại cảm thấy kinh hãi. Nàng chỉ mới được 5 tuổi khi nàng được dẫn khỏi vòng tay của mẹ để đến bên cha nàng. Căn phòng lúc đó nóng bức, ngột ngạt và chật ních người. Họ trao đổi với nhau những chuyện mà nàng khó có thể hiểu được,về thuộc địa, những lời thề ước, lãnh thổ và đất đai. “Con có nghe hiểu ko Juliana?” Nàng đã được hỏi như vậy. Nàng đã gật đầu, và nói những lời mà nàng đã được chỉ dạy trước đó. Rồi, nàng trông thấy một cậu bé ở đó, cao dong dỏng với mái tóc màu nâu và bàn chân đánh nhịp một cách nôn nóng trên sàn. Cậu ta mỉm cười với nàng, nhưng nàng chỉ quắc mắt cau có với cậu ta, rồi sau đó thụt người lại trốn đằng sau váy mẹ. Nàng không gặp lại cậu ta nữa sau khi được dẫn ra khỏi phòng. Phải sau đó nàng mới biết được đó chính là ngày cưới của nàng và cậu trai đó chính là chồng nàng. Tại nữ tu viện nàng được biết đến như là cô dâu của lãnh địa Langlinais, cho dù nàng chưa từng được trông thấy lâu đài đó lần nào và mới được gặp người chồng của mình duy nhất một lần. Trong suốt thời gian đó, nàng sống tại tu viện Thánh Nhân từ, được dạy dỗ để chuẩn bị cho vai trò là nữ chủ nhân của lãnh địa rộng lớn này. Nàng đã trải qua hàng năm trời bên trong những bức tường xám xịt, chờ đợi cái ngày này đến gần. Nàng đã có những biệt danh khác được tặng bởi những cô gái trong tu viện. Họ gọi nàng là Juliana Nhút nhát hay Juliana Chuột nhắt.“Chúng chỉ là đang ghen tị với địa vị của con thôi.” Tu viện trưởng đã an ủi nàng như vậy. Cứ lờ chúng đi. Đừng cho chúng bất kì sự chú ý nào. Nàng chưa từng nói với bà sơ rằng những lời trêu chọc của bọn họ là sự thật không thể phủ nhận. Nàng rất sợ bóng tối, ghét độ cao, thậm chí ngay cả khi đứng trên một cái ghế đẩu, hay luôn tránh xa cái ao nhỏ trong tu viện. Trên đường tới đây, nàng đã phát hiện ra những con ngựa có thể được thêm vào trong cái danh sách những thứ nàng chọn để tránh càng xa càng tốt. Nhưng không phải lúc nào cũng như vậy. Nàng đã từng tỏ ra dũng cảm và thách thức một lần. Cái ngày mà nàng đối mặt với cậu trai, người đã nhìn chằm chằm vào nàng. Cũng cậu trai đó giờ đã trở thành một người đàn ông trưởng thành, và là người chồng mà nàng đang chờ đợi. Nàng đã sống trong sự quên lãng dễ chịu, đã kết hôn nhưng không bị ép thực hiện vai trò của một người vợ. Mười năm đã trôi qua, rồi sau đó là 12 năm. Đến thời điểm khi mà hầu hết các cô dâu phải sống chung với chồng, nàng được chuyển lời rằng Sebastian, Bá tước của Langlinais, đã lên đường tham gia cuộc Thập tự chinh. Hai năm sau, anh ta trở về. Một tuần sau, nàng lại nhận được lời nhắn, giải thích rằng chồng nàng đã bị cầm tù bởi những người không theo đạo, đã được chuộc ra và được phóng thích.Vậy là không còn lí do nào nữa để trì hoãn việc đến sống cùng với anh ta. Chuyến đi của nàng rời tu viện Thánh Nhân từ mất khoảng hơn một giờ, đoàn hộ tống nàng gồm hai mươi người đàn ông được trang bị kĩ càng, thể hiện một thái độ tôn trọng và quyền uy được mong đợi phù hợp với cô dâu của một hiệp sĩ, vợ của một lãnh chúa. Đến hoàng hôn họ đã đi qua cổng lãnh địa Langlinais. Một giờ trước nàng được hộ tống tới một đại sảnh rộng lớn và bị bỏ lại đó bên lò sưởi. Nàng có thể nghe thấy làn gió mùa hè yếu ớt thổi qua nó,như thể đang gọi tên nàng. Juliana. Có vẻ giống một lời cảnh báo hơn là một lời chào mừng. Khu đạo sảnh của lâu đài Langlinais dễ phải rộng gấp ba lần căn nhà của nàng thời thơ ấu và được trang hoàng lộng lẫy hơn nhiều. Nàng lướt theo đường nét của một bản khắc tranh bằng đá được sơn màu trên bức tường bên cạnh nàng. Đầu ngón tay nàng nhuốm màu đỏ và nàng vội chùi tay vào váy lần nữa. Đầu vẫn cúi xuống, nhưng nàng hé nhìn từ bên dưới hàng mi để xem liệu hành động của nàng có bị quan sát thấy không. Ba người đàn ông đang kê những cái bàn, và một cô hầu gái đã đặt một cái đĩa lớn trên cái bàn đầu tiên, nhưng không ai chú ý tới nàng. Như thể không ai biết có sự hiện diện của nàng ở đó vậy. Nàng có nên đứng dậy và thông báo sự có mặt của nàng? Ý tưởng kêu gọi sự chú ý tới mình làm nàng thoái chí. Tốt hơn là chỉ việc ngồi chờ cho đến khi nàng được chào đón. Nàng quay lại với việc vụng trộm nghiên cứu căn phòng. Nàng không thể nhận ra tất cả những bông hoa được vẽ trên tường. Nàng có khá ít kinh nghiệm trong vườn tu viện. Sơ Helena chỉ đơn thuần chỉ cho nàng chỗ có cỏ dại và Juliana ngoan ngoãn nhổ chúng khỏi mặt đất. Tài năng của nàng nằm trong phòng viết. Nàng cũng thích ở đó hơn. Nếu may mắn với chồng, nàng có thể tiếp tục công việc ở đây, trong ngôi nhà mới đầy ấn tượng. Cái lò suởi bên cạnh nàng là một trong hai công trình kiến trúc của căn phòng. Chúng được xây trong lòng những bức tường, những khối đá được trạm khắc trên lòng lò thành một vòng cung rộng. Sự sung túc rõ ràng thể hiện ưu thế của chồng nàng. Những cái móc sắt trên tường treo vô số những chiếc đèn dầu và những ngọn nến. Bóng đêm bị đẩy lùi bởi nguồn sáng mạnh mẽ. lớp thảm cói dưới chân nàng rất sạch sẽ, trải đầy cánh hoa cúc và hoa hồng.Và có lẽ cả hoa oải hương nữa, nàng nghĩ, và hít một hơi thở sâu. Một chỗ ở không tồi với một nữ chủ nhân. Tất cả những chiếc bàn, sự hối hả của những hoạt động, và mùi thịt nướng làm nàng phân vân phải chăng sẽ có một lễ chúc mừng đánh dấu sự hiện diện của nàng ở Langlinais. Nếu thật vậy, nàng sẽ ngồi trên bục với chồng. Nàng sẽ phải chia sẻ cùng một bàn ăn với anh ta, và được mong chờ nở nụ cười và tỏ ra hài lòng khi được kết hôn với một người đàn ông mà nàng mới chỉ gặp duy nhất một lần khi nàng còn nhỏ xíu. Nhớ lại thì anh ta có một nụ cười khá vui vẻ và một sự thiếu kiên nhẫn đấy. Liệu anh ta vẫn sẽ cảm thấy như vậy tối nay-đêm tân hôn của họ? *** Một tiếng gõ cửa nhẹ mở đầu cho một lời thông báo.“Thưa ngài?” Sebastian lờ cả hai thứ đó đi. Chàng đứng trong phòng ngủ nhìn về phía tây, huớng mặt trời vừa mới lặn, chỉ còn lấp ló đến đỉnh của nó và đang từ từ chìm dần vào màn đêm. Chàng biết quản gia của chàng đang gọi chàng. Cô gái đó đã đến. Cô dâu của chàng. “Thưa ngài?”Jerard dường như vẫn chưa chịu bỏ đi. Sebastian đi ra cửa, chống tay lên lớp gỗ thích dày khảm những thanh giằng bằng sắt. Cánh cửa này đã đứng đó qua nhiều thế hệ, che chắn sự xâm nhập, nhưng giờ đây nó không thể bảo vệ chàng. “Cô ấy đã đến rồi đúng không?” “Vâng, thưa ngài.” Liệu có người phụ nữ nào sẽ chấp thuận cuộc trao đổi mà chàng sẽ đưa ra? Một câu hỏi mà chàng chưa tìm thấy câu trả lời. Hàng tháng nay, chàng đã muốn trốn tránh khoảnh khắc này. Đã trì hoãn đến khi nó trở nên nguy hiểm nếu cứ tiếp tục như vậy. Chàng mới gặp nàng một lần, trong ngày cưới của họ. Khi cha nàng đứng sau bàn đọc to văn bản sẽ trao nàng và những vùng đất làm của hồi môn của nàng vào sự chăm sóc của các Bá tước xứ Langlinais, nàng lấp ló sau váy mẹ, đôi mắt xanh sáng như lá cây tươi. Nàng đưa tay lên che miệng. Mẹ nàng liền đẩy tay nàng ra, nhưng chỉ một lát sau nó lại trở lại đó. Chàng đã nháy mắt với cô bé, và như một con cú nhỏ láu lỉnh, nàng luờm lại chàng, đôi mắt mở to một cách bất kính. Cuối cùng, nàng thè lưỡi ra với chàng, và chàng đã bật cười, thích thú. Cuộc hôn nhân của họ là sự liên minh giữa hai ông bố. Cha nàng là nguời phụng sự của cha chàng, và tự hào vì được đứng ngang hàng với dòng họ chàng, bằng cách gắn kết con gái ông ta với những Bá tước vùng Langlinais. Trước khi cha nàng tham gia vào cuộc Thập tự chinh, ông ta muốn tương lai của cô con gái được bảo đảm, vì vậy cô dâu vừa đựoc 5 tuổi đã bị đánh thức khỏi giấc ngủ trưa để làm đám cưới với chàng. Sebastian sẵn sàng làm mọi thứ vì cha chàng, bao gồm cả việc cưới một đứa trẻ mà chàng không hề được gặp lại cho đến khi nàng trưởng thành. Cuộc trao đổi đã được thực hiện và kho bạc của Langlinais tăng thêm bởi đất đai hồi môn của nàng ở Merton. Chàng nhận thấy thật mỉa mai khi chàng đã phải hiến tặng cả những vùng đất đó cho quân Templar để trả món tiền chuộc của chàng. Chàng không có mấy ấn tượng khi nhớ lại hồi đó, chàng chỉ là một cậu trai 12 tuổi. Nhiều năm trời đã làm tăng những vùng cơ bắp trên tay chân chàng, và thân hình chàng đã cao hơn nhiều. Nàng ta sẽ nhận ra những điểm khác biệt chứ? Chàng gần như bật bười ngay sau đó. Dĩ nhiên là nàng sẽ nhận ra sự thay đổi của chàng. Chàng sẽ may mắn, nếu như nàng không vừa la hét vừa bỏ chạy khỏi lâu đài. Lại một tiếng gõ cửa khác.Tiếng gọi tới thời khắc của sự thật. Chàng hé cánh cửa chỉ vài inch. “Đưa cô ấy lên đây.”Bây giờ chàng sẽ nói những lời mà sẽ mở đầu cho vở kịch khôi hài hết sức thú vị này. Nàng sẽ nói gì? Nàng sẽ là một mối hoạ hay một sự may mắn? Chàng sẽ biết trong ít phút nữa.",
  "nextChapter": "https://gacsach.top/doc-online/52809/nguoi-yeu-dau-chuong-03.html",
  "prevChapter": "https://gacsach.top/nguoi-yeu-dau_karen-ranney.full"
}