{
  "title": "Người yêu dấu - Chương 04",
  "url": "https://gacsach.top/doc-online/52810/nguoi-yeu-dau-chuong-04.html",
  "content": "Tiếng gõ nhẹ trên cánh cửa khiến Juliana thở dài và cố lờ nó đi. Buổi sáng đã diễn ra yên bình, với đầy việc phải làm. Grazide sẽ giống như một cơn gió lốc theo đúng nghĩa của từ đó trong sự im lặng này. Nhưng tính phục tùng đã thấm sâu trong nàng và không dễ gì lờ đi. Nàng trả lời vọng ra, và cánh cửa bật mở nhẹ nhàng. Trải trước nàng là lọ mực bằng sừng động vật mà nàng đã chuẩn bị sẵn và hai tờ giấy da, một cái vẫn gắn vào cái khung gỗ. Bản gốc của bộ sách bách khoa nàng đang sao chép được đặt một cách cung kính trên lòng nàng. Nàng đã hứa với bà tu viện trưởng sẽ hoàn thành cuốn Niên sử. Trên cái hòm bày rất nhiều những bao da khác nhau chứa mực viết, loại bột tạo nên màu xanh dương nàng dùng để đánh dấu màu những chỗ cần thiết. Nàng không có màu đỏ son và do đó không thể viết tên Chúa vì nó chỉ có thể được biểu thị bằng màu đỏ. Vậy nên, nàng sẽ để trống những chỗ đó, để bà tu viện trưởng có thể hoàn thành bản viết tay. Ánh sáng mặt trời từ khung cửa sổ lớn trong căn phòng của nàng thật rực rỡ. Sự bất mãn duy nhất của nàng là nàng không có một mặt phẳng thích hợp để ngồi viết. Một cái bàn làm việc cần phải thoả mãn những yêu cầu nhất định, không thứ đồ gỗ nào trong phòng đáp ứng được những yêu cầu đó. Vì vậy, nàng chỉ có thể làm một việc để tiếp tục công việc tinh tế của nàng. Nàng ngồi trên sàn nhà và sử dụng mặt trên bằng phẳng của cái hòm để làm bàn. Hẳn bà tu viện trưởng sẽ không tranh cãi về tư thế của nàng, cả với sự thật là chiếc váy thêu đắt giá nàng đang mặc sẽ bị hỏng bởi sự thô ráp của lớp sàn gỗ. Tu viện trưởng thường quên đi vai trò của bà khi ở bên nàng một cách trìu mến. “Juliana?” Nàng quay đầu lại, ánh mắt nàng lướt từ đôi ủng của anh ta lên đến đỉnh chiếc mũ trùm đầu, một cuộc hành trình chớp nhoáng suy xét chiều cao của anh ta. “Những cái ghế không hợp với sở thích của nàng sao?” giọng anh ta, sâu và trầm, làm nàng rùng mình. Nàng dẹp quyển bách khoa sang một bên và đứng dậy. Anh ta cúi đầu xuống, như để quan sát những đồ dùng cá nhân của nàng nằm la liệt trên sàn. “Nàng không kể với ta nàng là một học giả đấy, Juliana. Đó là lí do tại sao nàng muốn biết liệu ở đây có thư kí không phải không?” Nàng xoắn hai bàn tay vào nhau. “Hildegard của Bingen là một học giả, thưa ngài, một người rất nổi tiếng. Có rất nhiều phụ nữ đầy tài năng trong lịch sử, mặc dù tên tuổi của họ thường bị gạt khỏi những bản viết tay của chính họ.” (Hildegard of Bingen, còn được gọi là thánh Hildergard, sinh năm 1908, mất năm 1197, triết gia, nhà ngôn ngữ học, họa sĩ, nhà tự nhiên học và soạn nhạc người Đức. Bà là một tu viện trưởng người nổi tiếng với những tác phẩm văn học và âm nhạc. Bà cũng viết cả đề tài khoa học và y dược, cũng như tham gia nhiều thể loại chính trị.) “Nàng không cần đề phòng thế đâu. Nhưng nói cho ta biết, tại sao nàng lại ngồi trên sàn?” “Tôi cần một mặt phẳng để có thể viết được.” Anh ta quay người và bước qua cửa, sau đó dừng lại và quay lại chỗ nàng. “Có lẽ có một giải pháp đấy,” anh ta nói. “Nàng sẽ đi cùng ta chứ?” Juliana đi theo anh ta tới chỗ góc khuất của hành lang. Cuối chỗ đó là một cánh cửa nàng không để ý thấy tối qua. Ngay cả ngôi nhà cũ của nàng hồi nhỏ cũng có nhiều tầng với nhiều phòng ngủ riêng biệt hay một tầng mái bên trong. Nhưng hầu hết các căn nhà đều chỉ có một hành lang ngoài nối với các phòng ngủ. Vào mùa đông, thật khốn khổ khi di chuyển từ nơi này đến nơi khác, nhưng ở Langlinais không cần phải chịu dựng những chi tiết đó. Tại đây, mỗi buồng ngủ không dẫn tới một buồng khác, mà là tới một hành lang. Nó có mức độ riêng tư mà nàng chưa từng tưởng tượng đến. “Nó là một căn gác nhỏ,” anh ta giải thích, mở cánh cửa ra. “Chúng ta không có tu sĩ, “ anh ta nói, “nhưng từ đầu căn phòng được xây để người đó sử dụng.” “Không có sự truyền giáo ở Langlinais sao?” “Chúng ta không có tu sĩ,” anh ta nhắc lại. không đưa ra thêm lời giải thích nào. Nàng cũng chẳng tìm thấy ai sau khi ngó vào căn phòng. Căn phòng có một không gian yên tĩnh chắc chắn đảm bảo cho sự thoải mái của nàng trong tương lai. Anh ta di chuyển cái thanh sắt chắn ngang những cánh cửa chớp. Mặt trời buổi sáng tràn ngập không gian nhỏ qua cái khe hở hình cung. Nhưng đó vẫn chưa phải là niềm vui lớn nhất. Nằm ngang những bức tường bao quanh không gian chưa đầy 4 feet là một khối gỗ sồi, đã được bào nhẵn và sẽ hứa hẹn là một mặt phẳng hoàn hảo cho việc viết lách. “Thứ này có làm nàng hài lòng không?” Nàng gật đầu, vẫn hơi thấy sợ. “Nó có đủ cao để nàng có thể ngồi trên một cái ghế đẩu không, Juliana?” “Tôi chưa bao giờ được sở hữu một nơi thế này, thưa ngài. Hay là một cái bàn để viết. Thậm chí cả ở tu viện.” “Chắc hẳn phải có một vài sự đền bù cho việc nàng đồng ý ở lại Langlinais” A, một lời nhắc nhở về thoả thuận đã có giữa họ. Nàng ngước nhìn anh ta, bây giờ mới nhận ra anh ta đang đứng rất gần nàng. Căn gác nhỏ dường như càng nhỏ hơn bởi sự có mặt của anh ta. “Ta sẽ cử Jerard đến để giúp nàng chuyển giấy tờ và dụng cụ của nàng sang đây,” đột nhiên anh ta cất lời. Anh ta bỏ đi ngay sau đó. Chỉ độ một phút sau, Jerard xuất hiện cùng với hòm và dụng cụ của nàng từ phòng ngủ. Một chuyến nữa mang theo tất cả thứ nàng bày trên sàn. Viên quản gia giúp nàng tháo dỡ các đồ dùng, sắp xếp chúng lên giá một cách gọn gàng. Anh ta không hỏi gì, nhưng nàng có thể thấy anh ta tỏ ra rất hiếu kì. “Đó là những màu mực của tôi,” nàng nói, khi anh ta trao cho nàng hai bao da nhỏ. “Nó trông như bột ấy.” Nàng cười vui vẻ. “Đúng, cho đến khi nó được hoà với nước. Màu mực yêu thích của tôi dùng rượu làm nguyên liệu pha chế.” “Cô có thích việc này không ? trở thành một học giả ấy?” “Có chứ,” nàng chỉ nói vậy. Đó là tài năng duy nhất và cũng là niềm vui sướng nhất của nàng. Nàng không nói gì về việc nàng đã không biết phải làm gì với chính mình vào sáng nay. Lòng nàng trĩu nặng những thắc mắc. Nàng có nên ra khỏi phòng ngủ không? Hay cứ ở lại bên trong? Nếu nàng thật sự đã qua đêm với chồng, phải chăng nàng sẽ có những thay đổi mà người khác sẽ nhận thấy? Nàng không biết hỏi ai về những vấn đề này. Chỉ có một người chồng mới có thể biết được, nhưng anh ta đã khẳng định rõ ràng là anh ta sẽ không bao giờ hoàn thành vai trò đó. Vì vậy, nàng nghĩ ra một kế để giam mình trong phòng, nàng cố tìm sự an ủi trong những công việc quen thuộc và bình thường nàng vẫn làm. Nàng đi ra khỏi căn gác và trở về phòng. Chồng nàng đang đứng ở giữa phòng, bên cạnh giường ngủ của nàng. Khi nàng bước vào, anh ta quay lại, vẻ u sầu trong bộ quần áo của anh ta thậm chí còn ảm đạm hơn bởi ánh sáng từ cửa sổ. Anh ta như không thuộc về nơi này, một căn phòng tràn ngập ánh sáng. “Ngài cho tìm tôi có việc gì không, thưa ngài? Hay là ngài đã thay đổi suy nghĩ rồi?” “Không đâu, Juliana.” Nàng nhìn ra chỗ khác, niềm hi vọng của nàng bị dập tắt. Đúng thế, trong một thoáng, nó đã tồn tại, tươi sáng và khiến nàng háo hức. Một sự kết hợp với con người xa lạ này sẽ là một việc không thú vị gì, nhưng thế còn đỡ bí ẩn hơn là cái thoả thuận mà anh ta mong có giữa họ. Nàng đã mong đợi kết thúc sự trong trắng của nàng đêm qua, và đã lo sợ sự xâm phạm từ sự động chạm của người chồng. Nhiều ngày liền nàng cứ nghĩ đến việc nằm cạnh một người lạ và bàn tay anh ta đặt trên người nàng là lại thấy kinh hãi. Anh ta có quyền làm như vậy, hôn hít nàng, và tìm hiểu thân thể nàng thậm chí còn tường tận hơn chính nàng nữa. Có chắc đó không phải là nỗi thất vọng mà nàng đang cảm nhận? Anh ta đặt tấm ga trải giường lại, làm lộn xộn sự ngăn nắp mà nàng đã gấp và sắp xếp chúng một cách cẩn thận. Nàng có thể là nữ chủ nhân của Langlinais, nhưng nàng cũng đã được dạy dỗ để tự chăm lo cho mình. Những người hầu chỉ nên dành để chăm sóc những người ốm yếu hay già cả, mà nàng thì không thuộc cả hai trường hợp đó. Anh ta mở một cái lọ nhỏ và ngiêng miệng nó xuống mặt giường. Nàng quan sát khi những giọt máu rơi lốm đốm trên lớp vải, đứng im lặng cho đến khi nó thấm vào lớp nệm. “Có cần thiết không, thưa ngài?” Hai má nàng nóng bừng khi sự nhận thức loé lên trong đầu. “Sẽ không được có bất kì nghi vấn nào về tính hợp pháp của cuộc hôn nhân giữa chúng ta, Juliana ạ.” Nàng không có phản ứng nào với câu nói đó. Chỉ có quá nhiều thắc mắc, mà không câu nào anh ta dường như có ý định trả lời.",
  "nextChapter": "https://gacsach.top/doc-online/52811/nguoi-yeu-dau-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/52809/nguoi-yeu-dau-chuong-03.html"
}