{
  "title": "Người yêu dấu - Chương 07",
  "url": "https://gacsach.top/doc-online/52813/nguoi-yeu-dau-chuong-07.html",
  "content": "Đêm đó chàng đã mơ về nàng. Ảo ảnh và thực tế đan xen trong tâm trí khiến chàng không thể dễ dàng phân biệt cái nào là thật và cái nào chỉ là những ước mơ thầm kín của riêng chàng. Nhưng nàng đã đến với chàng vào khoảnh khắc trước bình minh, người phụ nữ của sự sôi nổi và dịu dàng. Thậm chí trong khi ngủ, chàng cũng không nghĩ đến việc xua đuổi nàng đi. Nàng ngồi trên mép giường của chàng, bàn tay nàng mát lạnh trên trán chàng. Thật là một bàn tay thanh nhã, những ngón tay nàng dài và thon thả với đầu móng tay cắt tròn mềm mại. Có những vết mực dính trên những ngón tay nàng, và nàng ngoảnh mặt đi khi chàng phê bình nó, mỉm cười. Chàng vươn người tới và cho phép bàn tay chàng khum lấy một bên má nàng, quay đầu nàng lại để mắt nàng nhìn vào mắt chàng. Thậm chí trong bóng tối, chàng vẫn có thể nhìn thấy màu đỏ đang bao phủ đôi má mịn màng của nàng, nụ cười nhẹ thoáng hiện lên trên môi nàng. “Đừng ngượng ngùng. Nàng có ghê sợ những vết sẹo của ta không?” Nàng lắc đầu, sau đó rướn người tới để đặt bàn tay nàng lên ngực chàng như thể nàng công nhận chàng là một phần thưởng. Một cử chỉ mang tính chiếm hữu, một cử chỉ mà chàng hoàn toàn tán thành khi chàng cũng đặt bàn tay chàng lên tay nàng, ép chặt lên làn da chàng như thể để ghi nhớ sự tiếp xúc của nàng, dấu hiệu của nàng, trên cơ thể chàng. Trong những giấc mơ, chàng có thể ước ao và biến nó thành hiện thực. Nụ hôn của nàng là nụ hôn của người đàn bà khao khát tìm hiểu bạn tình, nhưng sự tiếp xúc vẫn chứa đựng vẻ trong trắng. Lưỡi nàng lần theo những đường nét đôi môi chàng, miệng nàng mở ra mời gọi sự xâm nhập dịu dàng của chàng. Tiếng thì thầm của nàng làm chàng say mê, dẫn dắt chàng vào sự mơ hồ với nụ hôn của nàng. Sự sôi nổi và ngây thơ của nàng như một loại bùa mê làm say lòng người. Và thậm chí sự trêu ghẹo dịu dàng và khéo léo của nàng còn gây nghiện hơn cả một mẻ rượu được ủ lâu năm. Màn đêm làm nàng trông như một bức phác hoạ thanh tú bằng than chì trên nền trắng như tuyết và bóng tối, hình dáng mờ ảo với màu hồng của đôi má, núm vú và đôi môi. Thậm chí đôi mắt nàng trong bóng tối, vẫn sáng bừng vì xúc động. Nàng quỳ xuống bên chàng, và đẩy tấm chăn trải giường khỏi cơ thể chàng. Những ngón tay nàng lướt trên những vết sẹo từ trận mạc của chàng trong sự quở trách dịu dàng và xoa bóp đầy âu yếm. Ánh sáng bao quanh nàng như được tạo thủ công từ một tia sáng của mặt trăng. Một màu sắc dịu êm, nó như được tạo ra để dành riêng cho Juliana. Tiên nữ ban đêm của chàng. Nàng cúi xuống và hôn lên ngực chàng, và chàng rùng mình, da thịt chàng chưa bao giờ được âu yếm một cách ngọt ngào như vậy trước đây. Nàng đưa bàn tay xuống đôi chân chàng, nán lại trên đầu gối chàng. Sau đó, đột nhiên chàng thấy nàng đang quỳ giữa đôi chân giang rộng của chàng, bàn tay nàng lướt từ đầu gối lên đến đùi trong một sự trêu chọc đầy thích thú và khiêu khích. Gần hai năm nay chàng đã có cảm giác khao khát được chạm vào, như thể làn da chàng đói khát vì điều đó. Nàng dường như biết rõ chuyện đó, khi nàng làm một đường vuốt ve dài ngược lên với lòng bàn tay ép xuống, rồi lại luớt ngược xuống với mu bàn tay nàng như thể để tự làm quen với mỗi đường nét, mỗi chỗ lồi lõm, mỗi bắp thịt trên cơ thể chàng. Cả hai bàn tay nàng ép lên vùng bụng chàng, sau đó những ngón tay đùa giỡn khi chúng nhảy múa thấp dần xuống. Chàng uốn cong người lên, khao khát những cái vuốt ve dịu dàng của ngón tay nàng theo cách mà chàng có thể không bao giờ dám nói ra. “Sebastian.” Miệng nàng thốt ra tên chàng. Chàng ước gì nàng sẽ lặp đi lặp lại nó, tên chàng phát ra từ miệng nàng nghe thật tuyệt. Nàng khiến cho cái tên của chàng giống như một thứ gì đó hùng mạnh khác thường, một bằng chứng của lòng kính trọng. Lời thỉnh cầu trong giấc mơ của chàng được chấp nhận và nàng cúi xuống gần chàng hơn, mái tóc đen như mun của nàng như một thác nước lướt qua mặt chàng trong một sự tiếp xúc nhẹ như tơ nhện, tên chàng trên môi nàng như đang cầu khẩn sự đam mê. Chàng đang lênh đênh trong đám mây của nàng, đau đớn một cách ngọt ngào và gần như đang nức nở với sự sung sướng. Nàng hít lấy hơi thở của chàng và trao lại cho chàng hơi thở của nàng. Tiếng thở dài của nàng là vọng lại của chàng, như nàng là chàng và chàng cũng là nàng theo cách mà những giấc mơ thường diễn ra. Nàng là ánh trăng màu trắng và bóng mát đen huyền, một tạo vật của màn đêm để quyến rũ chàng vào niềm vui sướng bị ngăn cấm. Thậm chí mùi hương của nàng cũng tác động lên sự khao khát của chàng, những giác quan của chàng quá hoà hợp với của nàng đến mức nó gần như trở thành sự đau đớn. Trong khi chàng bị cấm đoán, bị hạn chế và bị chối từ trong trạng thái tỉnh táo, chàng được tự do và khuyến khích trong sự mơ mộng đầy mãn nguyện này. Đôi tay chàng, tỏ ra đầy tài năng với một thanh kiếm,với những công cụ chiến tranh, giờ đây tràn đầy sự uyển chuyển của một nguời tình. Những ngón tay chàng miết qua làn da nàng, mỗi sự đụng chạm dứt khoát và riêng biệt gây ra một cơn chấn động trong nhận thức của họ. Nàng đang ở trên mình chàng, đầu nàng ngửa ra sau khi bàn tay chàng khum lấy một bên vú nàng, ngón cái của chàng chà lên đỉnh của nó. Chàng ra hiệu cho nàng đến gần hơn và nàng tự giữ vững mình trên chàng, không còn vẻ ngây thơ mà như một người đàn bà đầy khiêu gợi. Mùi vị của núm vú nàng trong miệng chàng, chỗ da thịt nóng bỏng trên lưỡi chàng quá thật để được tạo ra từ sự mơ hồ và sự khao khát. Nàng đột nhiên ở quanh chàng, trên người chàng, che phủ chàng, sự cuồng nhiệt của nàng hầu như ám ảnh chàng như những từ ngữ nàng thì thầm bên tai chàng, âm thanh của tên họ, một giọng trầm bổng của sự kháo khát và thoả mãn trong cùng một hơi thở. Nhịp đập tim chàng to và mạnh đến nỗi nó dường như tạo ra một sự trống rỗng trong dạ dày chàng. Máu chàng đẩy nhanh và tâm trí chàng không hoạt động. Chàng biết rõ mùi vị của nàng. Mùi hương của nàng lưu lại trong mũi chàng, những tiếng rên rỉ nho nhỏ vang lên trong tai chàng. Chàng trở thành nàng trong khoảnh khắc đó, hay có lẽ đó chỉ đơn giản là diễn ra trong mơ, đặc biệt khi nó được mong ước một cách nhiệt tình và sau đó tan biến mãi mãi. Sau đó, nó kết thúc. Kết thúc không phải với sự thoả mãn hay thậm chí là sự giải phóng cơ thể. Chỉ đơn giản là nàng biến mất. Một phút trước nàng vừa chạm vào chàng, đem lại sự sống cho tất cả những mơ ước không thể bày tỏ và những suy nghĩ thầm kín đó. Ngay phút sau nàng đã bỏ đi, và chàng bừng tỉnh trong căn phòng vắng lặng vài giờ trước khi mặt trời lên. Vậy mà chàng vẫn nghe văng vẳng tiếng nói của nàng, tiếng thì thầm ngọt ngào khi nàng gọi tên chàng. Nó dường như chìm dần vào hư vô, một lời cầu khẩn được nới ra trong tiếng thì thầm. Hay có lẽ đó là tiếng kêu của chính chàng? Trong lồng ngực chàng có một cảm giác kì lạ gần như là sự trống rỗng. Chàng ngồi bên cạnh giường, rõ ràng giấc ngủ sẽ không quay lại đêm nay. Chàng bước tới cái bàn được dùng như bàn làm việc của chàng, ngồi xuống và xem xét những bản kê khai mà chàng đã cần cù hoàn thành trong ánh sáng của ngọn đèn dầu. Nó vẫn luôn cháy sáng, giúp chàng vượt qua những thời khắc như thế này khi mà màn đêm ngọt ngào một cách giả tạo và những bức tường thì quá ngột ngạt. Langlinais lấy làm kiêu hãnh với hai quản gia. Jerard làm việc để đảm bảo mệnh lệnh của chàng được tuân theo. Sebastian sắp xếp việc mua hàng dự trữ và tính toán lợi nhuận mót từ tất cả những mảnh đất cho thuê của chàng. Chàng làm vậy trước hết là để giữ cho mình luôn bận rộn. Hầu hết đàn ông đi săn, hoặc giết thì giờ trong những cuộc thi đấu hay làm khách ở những lãnh địa khác. Nhưng chàng đã từ lâu không thể hoà hợp với mọi người. Sự an toàn duy nhất của chàng là tại Langlinais. Lâu đài cũng không mở cửa đón những vị khách thông thường, và trong khi sẵn sàng để cho những khách du lịch mượn chuồng ngựa làm chỗ nghỉ chân, không người lạ nào được phép vào trong phòng ăn lớn. Nhưng nó không phải là để ngăn chặn nỗi buồn tẻ của chàng rằng chàng biết rõ mọi điều về Langlinais, mỗi đồng xu được tiêu hay mỗi lợi nhuận được tạo ra. Nó bởi vì chàng cần phải biết, một cách chi tiết trong chừng mực, tình trạng tài chính của Langlinais, để cố gắng cứu lấy vùng đất của chàng một cách có hiệu quả hơn. Cuộc nghiên cứu các con số lúc giữa đêm của chàng không làm thay đổi tổng số. Thậm chí với một mùa thu hoạch thắng lợi, chàng sẽ vẫn phải làm đơn xin gia hạn thời gian hoàn trả món tiền chuộc của chàng. Nó có thể là một quyết định hay ho chứng tỏ một sự ngu xuẩn. Quân Templars không chấp nhận gia hạn mà không tăng lãi. Chàng viết lá thư, bị mắc bẫy trong chính trách nhiệm của chàng một cách thích đáng như chàng đang bị giam hãm trong thân thể chàng. Bóng đêm chập choạng phủ dọc theo đôi chân. Vào những lúc thế này, khi chàng không thể ngủ, chàng thường đí lên đỉnh ngọn tháp phía đông, mang theo một cây đuốc để báo hiệu với những người kị binh gác tuờng ngoài và đứng thành hàng trên khu tường thành dưới tháp là mọi chuyện đều ổn cả. Họ đã quen với cái bóng của chàng, khi chàng đứng đó trong nhiều giờ, quang cảnh toàn vùng đất của chàng đắm chìm trong bóng tối. Nhưng thay vì đi đến tháp, chàng nhận thấy mình đang đứng trước cửa phòng của Juliana. Nó quá gần, chỉ cách một cái hành lang. Và cuối hành lang, một cánh cửa dẫn tới khu nhà nguyện. Thật tiện làm sao, nơi ẩn náu của linh hồn chàng quá gần trong gang tấc. Chàng nên ở đó chứ không phải ở đây. Nếu chàng mở cửa và vào bên trong, nó sẽ là một sự xâm nhập giống như chuyến xâm nhập vào căn gác. Cuối cùng, chàng vẫn đẩy cánh cửa phòng nàng, phân vân khi chàng làm vậy liệu Grazide có ngủ bên trong căn phòng không. Chàng đứng nơi ngưỡng cửa, nghe ngóng, giác quan của chàng hoà hợp với bóng tối như thể chàng là một tạo vật của bóng đêm. Có những tiếng thở nhè nhẹ, một bàn tay trượt trên lớp ga trong giấc ngủ. Nhưng Grazide không ở đó. Căn phòng chuyển sang màu xanh da trời từ ánh trăng nấp sau những đám mây và toả mùi hương hoa hồng. Sebastian đứng ở cạnh giường, ánh mắt chàng lướt trên Juliana. Tóc nàng xoã dài đen mượt trên gối. Nàng cuộn người sang một bên. Một bàn tay nắm chặt lại đặt trên môi, bàn tay kia xoè rộng trên tấm chăn. Khi chàng quan sát, hơi thở của nàng dường như bị thít lại rồi lại giải phóng ra, như thể nàng thở dốc trong khi ngủ. Chàng đã không còn sự lựa chọn nào khác ngoài việc triệu hồi nàng. Chàng đã tự lấy lí do cho việc trì hoãn sự trói buộc với cô dâu của chàng với thực tế đơn giản là chàng đã phải tham gia cuộc thập tự chinh, và rồi sau đó đã bị bắt và giam cầm. Nhưng sau khi chàng trở về Langlinais, sẽ có sự nghi ngờ bị xúi giục khi không gọi nàng đến. Và cứ như vậy, gần một năm đã trôi qua trước khi chàng làm việc đó. Nàng không hề biết được vai trò của nàng là vợ chàng có yếu tố sống còn đến mức nào hay quyết định ở lại của nàng quan trọng như thế nào với chàng. Nàng đã mỉm cười. Khi ở trong căn gác. Một nụ cười nhẹ buồn buồn như của một người bị làm tổn thương. Nụ cười đó đã xoáy vào thứ gì đó bên trong chàng, thứ gì đó đã chôn sâu và chết từ lâu. Hay ít nhất là chàng nghĩ như vậy. Nụ cười của nàng, hầu như chỉ là một cái nhếch môi, đã khuấy động làm nó sống dậy một lần nữa. Thúc đẩy nó đơm hoa kết trái và hoàn thiện một cách mạnh mẽ. Niềm khao khát mãnh liệt. Họ không nên đưa nàng ra khỏi tu viện, không phải là một người trong sáng như nàng. Nàng đã gần như thê hiện sự ngây thơ của nàng trên đôi má, thật quá thánh thiện, quá trẻ trung nhạy cảm. Thật đau khổ khi phải chứng kiến một sự thuần khiết như thế, khi ở trong cùng một căn phòng với nó. Nếu chàng có thể trả nốt số nợ còn lại trong món tiền chuộc của chàng, sau đó Langlinais sẽ được an toàn trong tay nàng. Một ngày nào đó trong tương lai chàng sẽ đơn giản là rời khỏi thế gian. Sự hiện diện của Juliana sẽ là giấy thông hành của chàng. Trong khi chúng có thể tước đoạt Langlinais từ chàng, chúng không thể giành lấy nó từ nàng. Chàng đã không hề để tâm đến người phụ nữ chàng sẽ lợi dụng như con tốt của chàng.Vậy mà giờ đây, chàng thấy hối hận vì đã không suy nghĩ đến nàng. Juliana còn quá trẻ để bị lợi dụng trong cuộc chơi này, quá trong sáng để dính vào với những tay chơi mà từ lâu đã đánh mất sự ngây thơ và lòng tốt của họ. Nàng đã run rẩy trước chàng. Song nàng vẫn đứng vững. Một người phụ nữ làm say đắm. Trong một thời diểm khác. Một hoàn cảnh khác. Có lẽ chỉ trong những giấc mơ của chàng, nơi sự đam mê của chàng hoàn toàn được tháo cương. Kiểu phụ nữ nào đi tạo mực vào lúc bình minh? Người trông rất háo hức khi nói về gỉ sắt và rượu? người bước đi với những bước chân vui vẻ và có những vết mực dây trên những ngón tay. Người toả mùi hương hoa hồng và đã hỏi liệu chàng có phải là Thần chết bằng một giọng run run. Người đã chạm vào chàng trong tuởng tượng vài giờ trong giấc ngủ của chàng. Chàng ước gì chàng đã không mang nàng đến đây. Juliana chờ đến khi cánh cửa đóng lại và chỉ sau đó nàng mới dám hít thở sâu. Nàng vốn hay ngủ say suốt từ trước tới nay, nhưng đó là khi ở cùng với những cô gái khác. Bóng đêm không phải là thời gian quá tĩnh lặng khi nó là một trong những âm thanh câm. Tiếng ngáy của sơ Etherida, tiếng lầm bầm trong cơn mê của một người say ngủ khác, sự chuyển động của những thân hình trên một tấm đệm lèn cỏ khô, một âm thanh ghê sợ khi một cái gối xẹp cũ nát giống như một viên gạch mềm bị nện thình thịch xuống. Buổi đêm ở Langlinais chìm trong im lặng, như thể căn phòng ăn lớn và những phòng ngủ gia đình đều câm nín dưới những đám mây vô thanh. Bởi vậy, nàng thường hay cựa quậy và ít thấy thoải mái hơn. Nàng đã ngay lập tức biết đó là anh ta. Anh ta không trộn lẫn với những cái bóng nhiều như anh ta muốn. Đó phải chăng là hiệu quả của tấm áo choàng thầy tu anh ta mặc, hay anh ta thật sự to lớn như khi anh ta xuất hiện? Trái tim nàng vẫn đập một cách hoang dại, một nhịp điệu âm vang to không kém tiếng vỗ của đại dương vào bờ đá. Nàng đã trông thấy điều đó trên đường đến tu viện từ rất nhiều năm trước, đã bị sững sờ với tiếng va chạm của sóng trên mặt đá, và âm thanh như sấm rền của sức mạnh biển khơi. Giờ đây, trái tim nàng nghe cũng giống như vậy. Nàng không thể nhớ có lần nào nàng từng thấy sợ hãi và tò mò và bị khuấy động bởi lòng trắc ẩn trong cùng một lúc như vậy không. Nỗi sợ thì còn dễ hiểu. Nàng thấy sợ hoàn cảnh này. Sự tò mò cũng vậy. Tại sao anh ta lại quy định cuộc hôn nhân của họ trở nên kì lạ như thế? Sự thương cảm mà nàng cảm thấy bởi vì anh ta rõ ràng là quá xa cách với những người khác. Nhưng tại sao chứ? Anh ta đã đứng đó một cách im lặng, một hình dáng bị che dấu trong tấm áo thầy tu. Vật trang sức duy nhất của anh ta là một sợi thừng thắt mấu. Anh ta liệu có thực không, hay chỉ là một vài cơn ác mộng mà nàng vừa bừng tỉnh khỏi? Khi lần đầu tiên trông thấy anh ta, nàng đã thật sự nghĩ anh là Thần chết, đã nửa mong đợi anh ta chìa ra một ngón tay xương xẩu qua ống tay áo và kết tội nàng vì tất cả những hành vi vượt quá giới hạn, mà hầu hết số đó nàng không nghi ngờ gì là đã phạm phải. nàng được nuôi dạy trong tu viện nhưng lại quá thiếu sót để được thánh thiện như những bà sơ dạy dỗ nàng. Một phần gương mặt anh ta đã lộ ra ở chỗ mở của chiếc mũ chùm đầu. Rút cục, không phải là một bóng ma, mà là một người đàn ông. Một khuôn mặt đựơc che phủ trong những cấp độ của màu sắc, từ màu đen cho đên màu ghi nhạt nhất. Một chiếc mũi cứng cáp, một cái miệng mạnh mẽ, một cái cằm trông cực kì bướng bỉnh. Nàng có thể tưởng tượng thấy khuôn mặt đó đội một cái mũ giáp, cơ thể anh ta không phải trong một tấm áo tu sĩ mà trong một bộ áo giáp, và áo choàng hiệp sĩ, với thanh gươm giơ cao. Nàng đè chặt bàn tay lên lớp vải che phủ trên ngực nàng, nhận thấy sự rung động của trái tim nàng khi nó dần dần chậm lại. Có lẽ nó đã bị đánh thức quá nhanh khỏi một giấc mơ mà dường như rất quyến rũ và ngọt ngào. Nàng đã không trò chuyện với anh ta. Nàng thấy quen thuộc hơn với sự liên lạc đơn độc của những từ ngữ được viết ra. Có lẽ nếu nàng có ai đó giãi bày tâm sự qua năm tháng, thì sẽ dễ dàng hơn để nhận xét về dáng vẻ của anh ta, để chất vấn anh ta về nó. “Hãy chuyển sự quan tâm của con tới Chúa.” Bà tu viện trưởng đã nói vậy, gạt bỏ những mong ước có một người bạn của nàng với một nụ cười thương xót nhưng hơi có phần cảm thấu. Juliana sẽ có thể, nếu nàng biết cách, hỏi thăm về những chuyến du hành của anh ta ở Vùng Đất thánh. Hay đề cập nhiều hơn những câu hỏi mà vẫn chờ sẵn để bật ra ở đầu lưỡi nàng. Tại sao anh ta không triệu hồi nàng sớm hơn? tại sao anh ta lại ăn mặc như vậy? tại sao anh ta sẽ không bao giờ chạm vào nàng? Nàng ghì chặt cái gối vào ngực và nhìn lên trần nhà. Giấc ngủ dường như đã trôi xa như những câu trả lời cho vô số những thắc mắc của nàng.",
  "nextChapter": "https://gacsach.top/doc-online/52814/nguoi-yeu-dau-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/52812/nguoi-yeu-dau-chuong-06.html"
}