{
  "title": "Nhân Tình Của Anh - Chương 02",
  "url": "https://gacsach.top/doc-online/nhan-tinh-cua-anh-chuong-02",
  "content": "Nhân Tình Của Anh Chương 2 \"Chúc mừng, cô sắp được làm mẹ\" \"Vâng, cảm ơn bác sĩ\" Cô trả lời bác sĩ với vẻ buồn bã, không đúng với biểu cảm của một người sắp làm mẹ nên có. Đợi cô đi khỏi, vị bác sĩ kia thở dài. Giới trẻ bây giờ... Sống quá tùy tiện. Có lẽ... Sắp có một sinh mạng tội nghiệp phải vĩnh biệt thế giới này khi còn chưa nhìn thấy ánh mặt trời. Cô mang theo tâm trạng chua xót ra khỏi bệnh viện. Ông trời cũng thật biết trêu ngươi con người. Định sẵn cô và đứa bé vô duyên, sao còn cho nó ở trong bụng cô mà không phải ở trong bụng của một người khác? Nếu con có một người mẹ khác, có lẽ con sẽ có một gia đình hoàn hảo. Có một người bố mong ngóng sự chờ đợi của con. Con còn được lớn dần lên trong tình yêu thương của người mẹ... Con mới ba tháng nhưng mẹ đã cảm nhận được sự tồn tại của con rồi! Nếu bố không yêu con, mẹ sẽ thương con thay phần của bố. Hai ngày sau, cô gọi cho anh \"Thành, em có thai... Nhưng em cũng đã bỏ con\" Đầu giây bên kia anh chỉ thở một tiếng. Cô tiếp tục \"Bác sĩ nói cơ thể em cần sáu tháng để hồi phục. Trong sáu tháng, em không thể... Vậy nên anh đi tìm người khác được không?\" Ở bên kia, Phong Thành \"Ừm\" một tiếng. Thấy cô không nói gì, anh dặn dò \"Em nghĩ ngơi thật tốt để cơ thể nhanh hồi phục\" \"Em biết rồi, em cúp máy đây\" Cô tắt máy, nước mắt chảy dài. Anh tàn nhẫn thật. Giọt máu của mình anh cũng không chút xót thương. Ở bên kia, anh châm một điếu thuốc. Đã ba năm, anh chưa động đến nó. Đơn giản vì Ngọc Nhi ghét khói thuốc. Từ hôm cô nói với anh rằng mình quên uống thuốc, anh đã suy nghĩ rất nhiều. Nếu cô thật sự có thai thì sao? Cô muốn giữ lại, anh sẽ không ép cô bỏ. Vì anh không có cái quyền đó, không có tư cách tước đi quyền làm mẹ của cô. Có lẽ anh sẽ cho cô một số tiền để cô rời khỏi anh, rời khỏi giới xã hội ngầm chém giết lẫn nhau này. Bản thân là một đại ca của một băng đảng nhỏ. Quyền lực không có nhưng lại kết thù khắp nơi. Anh không thể sống một cuộc sống bình thường như mọi người được. Không thể có một gia đình, có những đứa con. Thậm chí không thể yêu một người. Vì khi anh có điểm yếu, chẳng những anh sẽ bị tiêu diệt, lại còn liên lụy đến người anh yêu. Đó là lí do anh thay đàn bà như thay áo. Nhưng khi mọi người nhìn vào, lại nghĩ anh đào hoa, xem phụ nữ như công cụ phát tiết. Cô bỏ con rồi cũng tốt, chỉ là anh có một chút nhói ở tim. \"Bé con, bố xin lỗi\"",
  "nextChapter": "https://gacsach.top/doc-online/nhan-tinh-cua-anh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nhan-tinh-cua-anh-chuong-01"
}