{
  "title": "Yêu Em Năm 13 - Chương 03",
  "url": "https://gacsach.top/doc-online/yeu-em-nam-13-chuong-03",
  "content": "Yêu Em Năm 13 Chương 3: Chương 3 Từ từ mở mắt ra, điều cô thấy đầu tiên không phải là anh quan tâm cô có sao không, mà chỉ là một căn phòng trống đến hiu quạnh. Không có một ai quan tâm cô cả, bố mẹ à...không có...anh chị em à...không có luôn, những gì hiện diện trong căn phòng chỉ là bức tường trống không bóng người. Làm như thế nào để mọi chuyện có thể như trước đây, cô vốn dĩ chỉ muốn một cuộc sống đơn giản như thế. Tại sao vẫn mãi mãi không thể nào có thể trở lại được như ngày đó... -Chị...chị ơi, cứu em với... -Như Như, em cố lên...chị chị sắp nắm được tay...em rồi, ráng...lên em đừng gục ngã... -Chị ơi...em giữ không được...em mệt quá chị ơi...ở lại chăm sóc A Phong giúp em...em biết chị cũng yêu anh ấy mà... -Như Như!!! Đừng mà em! Cô chưa nói hết, Lam Như đã buông đôi tay bám trên thân tàu. Và rồi ngã xuống dòng biển lạnh sâu thẩm... Kết thúc suy nghĩ, cô đã không còn nhiều thời gian nữa rồi. Hiểu lầm cũng đã hiểu, đau thương cũng đã cảm nhận rồi. Và cuộc sống của cô hiện tại bây giờ. Có chắc được bao lâu... Mọi chuyện đã đi đến nước này, giữa sự sống và cái chết. Điều gì sẽ đáng sợ hơn? Sống làm gì khi cả thế giới nhìn mình với một cặp mắt hận thù dành cho một kẻ sát nhân giết chính em gái mình. Thế giới này thật máu lạnh! Từng là một thiên kim của Mặc gia, vậy mà giờ đây phải chịu đắng cay tủi nhục. Không một ai tin tưởng bản thân cô, cô phải làm gì chứ! Dù có làm gì, cả thế giới này vẫn không công nhận cô. Mặc gia cũng không chấp nhận đứa con cốc ghẻ này... -Khụ...khụ... Một tràn đau cổ họng lại ập tới, cô lại ho, ho đến khi không còn cảm thấy ngứa ngái ở phần cổ họng nữa rồi thôi... Cô ước thì mình có thể ra đi càng sớm càng tốt, ra đi để anh không còn xem cô là cái gai trong mắt anh nữa. Biết đâu ngày tang của cô, anh sẽ thương hại mà dành chút tình yêu cho cô thì sao. Đến cuối cùng cô vẫn mong người khác có thể thương hại bản thân cô. Cô chỉ đang cố gắng xin một chút thương hại từ anh hoặc bất cứ ai đó. Những dòng suy nghĩ cứ len lỏi trong tâm trí rồi khi cô dừng lại trước bồn nước đã đầy từ lâu. Cầm lên lọ thuốc ngủ vẫn đầy. Cô muốn mình ra đi sớm hơn một chút, để không con cảm nhận thấy những đau đớn mà bấy giờ cô đang phải chịu phải. Cô thật sự đã quá mệt mỏi rồi...suy nghĩ xong. Cô đổ ra tay một nhúm thuốc, bước vào bồn tắm. Rồi dần chìm vào trong làn nước trong suốt. Như muốn rời đi khỏi cả thế gian này..",
  "nextChapter": "https://gacsach.top/doc-online/yeu-em-nam-13-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/yeu-em-nam-13-chuong-02"
}