{
  "title": "Võ Lâm Bại Hoại - Chương 04",
  "url": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-04",
  "content": "Võ Lâm Bại Hoại Chương 4 gacsach.com Cứ nghĩ đến cảnh mình bị quan phủ bắt nhốt vào trong lao, Triệu Tĩnh đã cau mày nhíu mày. Bọn họ, một người là tiền hoàng đế, một người là cửu vương gia, vốn đã bại hoại danh dự của hoàng tộc lắm rồi, nếu lại bị bắt nhốt vào lao, chẳng phải là như tuyết thượng gia sương sao? *Tuyết thượng gia sương: đã rét vì tuyết lại giá vì sương, đồng nghĩa với câu họa vô đơn chí, liên tiếp gặp tai nạn* “Còn muốn chạy, không dễ dàng như vậy đâu!” Không ít võ lâm đồng đạo vỗ bàn đứng lên, mắt thấy năm người kia, bốn chết một bị thương, không khỏi lòng đầy căm phẫn, trừng mắt nhìn Triệu Hồng Lân, tức giận nói: “Nếu không nói rõ lý do giết người, hôm nay các ngươi đừng mơ ra khỏi nơi này!” Tục ngữ nói: “Người giang hồ quản chuyện giang hồ, y vô lý giết chết bốn người, hễ là người học võ, làm sao có thể ngồi yên không quan tâm đến? Triệu Hồng Lân lạnh lùng liếc bọn họ một cái, con ngươi như băng sương, khinh thường nói: “Ta thích thế đấy, các ngươi làm gì được ta?” Mấy tên ranh con chưa biết việc đời muốn làm khó y? Quả thực như nằm mơ giữa ban ngày. “Các vị huynh đệ, không cần khách khí với tên ma đầu giết người không chớp mắt này, mọi người hãy cùng nhau giết hắn vì võ lâm trừ hại!” Một nam nhân trung niên quát một tiếng, rồi rút đao ra, lao thẳng vào Triệu Hồng Lân. Sau khi được chứng kiến võ lâm tuyệt đỉnh của Triệu Hồng Lân, mọi người tự biết bản thân không phải là đối thủ của y, chỉ có cách hợp lực lại liều mạng thì may ra mới có phần thắng. Vì vậy, những người khác đều phối hợp, lao lên tấn công tên đại ma đầu bề ngoài nhu nhược vô hại nhưng kỳ thực lòng dạ lại vô cùng độc ác kia. Nhìn đám người hợp lại tấn công, Triệu Hồng Lân cười lạnh, lao lên trước một đoạn để tránh đao kiếm không có mắt làm bị thương Triệu Tĩnh. Nhưng hành động của y lại làm mọi người cảm thấy hãi hùng khiếp vía, ngay phía trước là ba mũi kiếm đang đâm mạnh tới, phía bên phải lại là hai thanh đao chuẩn bị tàn nhẫn bổ xuống, còn bên trái, là một cây thiết côn quét ngang giữa. Hành động của y có khác gì lao vào địa ngục. Những thực khách bình thường khác thì sợ đến mức trốn ở trong góc hoặc dưới gầm bàn, phảng phất như dự đoán được kết quả của y, không đành lòng mà nhắm mắt lại. Còn Triệu Tĩnh, vẫn vững vàng đứng tại chỗ, mắt không đổi sắc mà nhìn. Nhưng thật ra, tay hắn cũng đã nắm chặt. Thân hãm hiểm cảnh, Triệu Hồng Lân lại vô cùng bình tĩnh hơn bất luận kẻ nào, mũi chân nhún xuống đất, rồi phi thân như đại bàng, đám người công kích bên dưới mất mục tiêu, vội vàng xoay thành vòng, chờ y rơi xuống sẽ đồng loạt tấn công, làm cho y thịt nát xương tan mới hả dạ. Không ngờ Triệu Hồng Lân thân pháp không giống người thường, ở trên không trung không những không ngã, ngược lại còn lơ lửng một chút, thân thể thẳng đứng chắp tay tiêu sái đạp từng bước, cứ như dưới chân có vật gì chống đỡ. Làm tất cả mọi người sợ đến giật mình, có người còn lẩm bẩm a di đà phật trong miệng vì nghĩ y là thần tiên hiển linh. Triệu Tĩnh tuy biết y có khinh công tuyệt đỉnh, nhưng không ngờ lại giỏi đến vậy, nhất thời cũng sững sờ nhìn chằm chằm. Thẳng đến khi y thong dong đáp xuống bên ngoài vòng vây, mọi người mới phản ứng lại, khẳng định y sử dụng yêu thuật, nên không gọi y là ma đầu nữa mà chuyển thành yêu nghiệt. Trung niên nam nhân cầm đầu lạnh lùng nói: “Mọi người coi chừng, hắn biết yêu thuật, cái loại yêu nghiệt này tuyệt đối không thể tha được, hôm nay dù phải liều cả mạng, ta cũng quyết giết chết tên yêu nghiệt kia, không thể để hắn tiếp tục làm hại nhân gian.” Câu từ khẳng khái đầy phẫn nộ vang lên làm nhiệt huyết mọi người như sôi trào, trong lúc nhất thời, sát khí bừng bừng, tiếng đao tiếng kiếm vung vù vù trong không khí. Triệu Hồng Lân lạnh lùng cười, thấy không rõ y động thủ thế nào, chỉ thấy y duỗi tay ra, đoạt được cây thiết côn đang bổ tới. Sau đó xoay cây thiết côn bảo vệ xung quanh đến giọt nước không lọt, thừa dịp bọn họ đang đổi chiêu tấn công, thiết côn đã quét ngang, tiếng leng keng vang lên, tất cả đao kiếm đều đồng loạt rơi xuống đất, bàn tay ai cũng máu chảy ròng ròng, trong lúc nhất thời, không thể cầm bất cứ vật gì được nữa. “Tĩnh nhi, chúng ta đi.” Xoay người kéo tay Triệu Tĩnh, bọn họ cứ như vậy mà rời khỏi tửu ***. “Khoan đã, các ngươi là ai? Lưu lại cái tên, ngày sau còn lãnh giáo!” Một người cao giọng hỏi. “Chúng ta là ai? Ngươi muốn biết thì đi gặp Diêm La Vương mà hỏi!” Triệu Hồng Lân không thèm quay đầu lại mà nói. Thẳng đến khi bọn họ đi khuất, một người mới có phản ứng: “A, thân pháp của hắn rất quen mắt. Đúng rồi, là Ngọc minh chủ, ngày đó ở đại hội võ lâm, Ngọc minh chủ đã dùng chiêu này, là Bình Bộ Đăng Vân! Không lẽ, người này có quan hệ gì với Ngọc minh chủ sao?” Lập tức có người gật đầu phụ họa: “Chẳng những thân pháp giống nhau, ngay cả dụng mạo cũng làm người ta kinh ngạc, chắc hắn chưa từng lộ mặt trong giang hồ, vậy hắn là ai, vì sao lại sát hại người vô tội?” “Quỷ mới biết được, mặc kệ thế nào, chuyện này phải tìm Ngọc minh chủ hỏi cho rõ ràng mới được!” “Nhưng nghe nói Ngọc minh chủ sau khi tiêu diệt song ma đã bị thương nặng, hiện đang ở Cửu Hoa sơn chữa thương...” “Vậy ta nhờ võ lâm đồng đạo chú ý hai người kia, đợi đến khi Ngọc minh chủ xuống núi, rồi chúng ta cùng đi hỏi rõ ràng?” “Đúng đúng, quyết định vậy đi.” Ra khỏi trấn, đi về phía tây vài dặm có một sườn núi không cao, trên đó có một cái miếu nhỏ cũ nát. Nhìn sắc trời đã tối, Triệu Hồng Lân cùng Triệu Tĩnh đành phải vào miếu qua đêm. Muốn trách cũng phải trách Triệu Hồng Lân, lúc nào không đánh, lại chọn đúng lúc ăn cơm để đánh nhau. Giờ thì không những không được ăn, ngay cả chỗ ngủ cũng không có, đành phải ủy khuất phật gia trong miếu này cùng họ ngủ một đêm vậy. Mùi thịt thỏ nướng bay khắp miếu, chui qua khe cửa, bị gió thổi không biết đến tận đâu. Triệu Tĩnh nhìn bức tượng phật trang nghiêm, lại nhìn khúc xương thỏ vừa gặm trong tay, trong lòng cảm thấy xấu hổ, hắn dám ở trong miếu mà ăn thịt, chắc sẽ không bị báo ứng chứ? Nhưng đây cũng là bất đắc dĩ, mong Phật Tổ sẽ tha thứ! Vứt khúc xương ra ngoài cửa sổ, tiện tay lau mỡ vào đám cỏ khô dưới đất, Triệu Tĩnh nhìn về phía Triệu Hồng Lân còn đang ăn thịt nướng, thấy mặt y rất bình tĩnh, đến giờ vẫn không chịu nói một lời. “Cửu hoàng thúc, ta có vài lời muốn nói. Về việc của chúng ta, chốn võ lâm khẳng định đã lan truyền rồi, sớm muộn gì người trong thiên hạ cũng sẽ biết, chẳng lẽ ngươi muốn giết hết người trong thiên hạ? Đừng làm cái việc lạm sát vô vị này nữa, cửu hoàng thúc... Chuyện trước kia chúng ta hãy quên đi, ta muốn một cuộc sống bình thường, không quan tâm đến việc thiên hạ nói gì nữa...” Không quan tâm? Vậy vì sao lại phát run? Ngồi bên cạnh hắn, Triệu Hồng Lân thấy rất rõ, liền nắm lấy bàn tay run rẩy kia, lúc này y mới phát hiện tay hắn rất lạnh, không khỏi sợ hãi hỏi: “Tĩnh nhi, ngươi rất lạnh sao?” “Ta không sao.” Triệu Tĩnh vội rút tay về, nhìn y một cái rồi nhanh chóng chuyển tầm mắt về phía đống lửa, cười nói: “Ngươi mau ăn đi, xong còn nghỉ ngơi.” “Ngươi không khỏe ở đâu sao?” Triệu Hồng Lân chăm chú nhìn hắn, sắc mặt hắn lúc này rất khó coi, ngay cả môi cũng đã trắng bệch. Nhưng Triệu Tĩnh lại không trả lời, mà chỉ nằm xuống, đưa lưng về phía đống lửa, nhẹ giọng nói: “Ta muốn nghỉ ngơi, ngươi cũng sớm đi ngủ đi.” Phía sau trừ ra tiếng tí tách của ngọn lửa, đã không còn chút âm thanh nào, Triệu Tĩnh cũng thở phào nhẹ nhõm, tay phải xoa xoa ngực, không tiếng động mà thở dài. Ôi, cho dù từ bỏ thì sao? Trái tim bị tổn thương, vĩnh viễn cũng không cách nào khỏi hẳn! Nhìn thấy bộ dáng khi giết người của y, không biết vì sao trong lòng hắn lại thấy đau đớn, thân thể cũng vô thức mà phát run... Nếu đã ra khỏi cốc, ngày mai hắn cũng nên nói lời tạm biệt với cửu hoàng thúc, ở bên cạnh y, chỉ sợ hắn khó mà có được cuộc sống bình yên. Triệu Hồng Lân vẫn nhìn bóng lưng hắn, lẳng lặng không ra tiếng, rất khó tưởng tượng, mối quan hệ của bọn họ có thể bình yên như bây giờ, nhưng mà bình yên thế này cũng tượng trưng cho việc Tĩnh nhi đã xa lánh y, ngăn cách y. Mà hết thảy đều do y tự gây ra. Chậm rãi ăn thịt thỏ, lòng y có chút trầm xuống, nếu như lúc đầu y không trốn tránh, nếu như y chấp nhận đối mặt với tình cảm của Tĩnh nhi, nếu như y không đối xử với Tĩnh nhi tuyệt tình, vậy hết thảy có khả năng thay đổi hay không? Chỉ là trên đời này không có nếu như, mà chỉ có đau lòng triệt cốt cùng hối hận vô tận. Ngoài tiếng lửa tí tách, trong miếu vẫn rất an tĩnh, thỉnh thoảng còn có thể nghe được tiếng côn trùng kêu, một vầng trăng khuyết treo trên ngọn cây, phát ra ánh sáng yếu ớt. Trời vẫn chưa tối hẳn, nhưng hai người trong miếu đã ngủ từ rất sớm, đống lửa tỏa ra sưởi ấm không khí xung quanh. Bỗng, tấm cửa gỗ rách nát két một tiếng rồi mở ra, làm bừng tỉnh một người trong đó. Triệu Hồng Lân vẫn duy trì tư thế ôm Triệu Tĩnh, phảng phất còn đang ngủ say, nhưng hai tròng mắt vẫn nửa mở, nhìn chăm chú nhất cử nhất động của người mới vào. Đám người kia tổng cộng có ba người, trong đó có một người hô hấp rất nhẹ, hẳn là một nữ nhân, hai người còn lại vóc dáng khôi ngô, chắc chắn là nam. Không cảm nhận thấy nguy hiểm, y lại tiếp tục giả vờ ngủ. Sau khi vào trong miếu, ba người đã cảm thấy ở đây có người, huống chi còn có đống lửa kia, bởi vậy liền đốt một que đuốc, soi rõ khắp miếu, thấy chỉ có hai người đang ôm nhau ngủ, ngay cả có người vào cũng không biết, chắc chỉ là người dân bình thường tá túc mà thôi. Nghĩ vậy, bọn họ quay sang chỗ khác lau mấy cái mạng nhện đang dính trên tường rồi tựa vào đó nghỉ ngơi. “Đại ca, huynh định để chúng ta ngủ trên đất hả? Thế này thì sao mà ngủ được? Không bằng đuổi hai tên kia đi, còn có sẵn cả cỏ khô để nằm... Bốp!” Một cái cốc đầu như trời giáng, tên đại ca nhẹ giọng mắng: “Ngu xuẩn! Nhiêm vụ còn chưa hoàn thành, đừng gây thêm phiền phức! Đêm nay chịu khổ một chút, sau này đòi thêm tiền của ả kia cũng được chứ sao!” Tên vừa bị gõ đầu cười ha ha, không nói thêm nữa, ngược lại cô nương đi cùng bỗng lạnh lùng lên tiếng hỏi: “Đại ca, chúng ta nhiều năm ở Trường Bạch sơn, cô ta đó lại ở Nam Thùy, làm sao biết chúng ta?” “Hừ, mặc dù nàng ta ở trong hoàng thất Nam quốc, nhưng lại là người Trung Nguyên, còn là muội muội của môn chủ Thiên Kì môn, muốn biết gì mà chẳng được? Có đôi khi dã tâm của phụ nữ còn cao hơn nam nhân nhiều!” Đại ca lắc đầu, đột nhiên cảm thấy mình nói hơi nhiều, liền kêu hai đệ muội mau nằm xuống nghỉ ngơi, ngày mai còn phải dậy sớm lên đường! Trong bóng đêm, hai nhóm người tuy không quấy rầy lẫn nhau, nhưng lại vô cùng cảnh giác, đêm nay, chỉ có một người ngủ say duy nhất, đó chính là Triệu Tĩnh. Sáng sớm, trời vừa hửng sáng, ba người đã xuất phát. Lúc Triệu Tĩnh tỉnh lại, hắn căn bản không biết đêm qua trong miếu có thêm ba người, chỉ biết bản thân lại chui vào lòng cửu hoàng thúc lấy ấm. Ôi! Đã sắp đến tháng 6 rồi, sao thân thể hắn vẫn sợ lạnh như vậy? Thỉnh thoảng yết hầu còn ngứa ngứa mà ho khan vài cái, khiến ngực đau đớn như bị kim châm, có phải hắn sắp... Triệu Tĩnh nhíu mày, không muốn tiếp tục nghĩ nữa, hắn không quan tâm mạng mình còn bao lâu, chỉ cần trước mắt còn sống, thì hắn sẽ sống theo những gì hắn muốn. Ánh mặt trời ấm áp chiếu xuống mặt đất, ở ngã ba đường bên ngoài trấn, Triệu Tĩnh từ biệt Triệu Hồng Lân. “Cửu hoàng thúc, xảy ra chuyện như vậy, vương phủ nhất định như rắn mất đầu, ngươi nên quay về xử lý đi. Ta sẽ không quay lại kinh thành nữa, cửu hoàng thúc, cáo từ!” Cáo từ? Y có nói sẽ quay về vương phủ sao? Triệu Hồng Lân nắm lấy cổ tay hắn, nói: “Ta không về vương phủ, ngươi đi đâu, ta sẽ đi đó, ta đã từng thề, sẽ dùng nửa đời sau bảo vệ ngươi, quyết không rời!” Triệu Tĩnh kinh ngạc một chút, rồi hất tay y ra, trên mặt lập tức cười nói: “Cửu hoàng thúc, ta không phải mỹ nữ, căn bản không cần ngươi bảo vệ. Trước kia là ta không đúng, ta không nên trêu chọc bám lấy ngươi, nhưng dù sao hết thảy cũng đã qua, chúng ta ai đi đường nấy chẳng tốt hơn sao?” “Không, Tĩnh nhi...” Triệu Hồng Lân kéo tay hắn, rồi lại thả ra, không biết nên nói cái gì. Nói y thương hắn sao? Vô dụng thôi, trước mặt Tĩnh nhi, ái ngữ của y không đáng là gì! Nói phải bảo vệ hắn, ở bên hắn sao? Nhưng hắn muốn sống một mình, hắn muốn dứt bỏ hết thảy, đương nhiên sẽ không muốn người làm tổn thương hắn sâu nhất đi cùng, thời khắc nào cũng khiến hắn nhớ lại quá khứ đau khổ kia, làm như vậy, khác nào xát muối vào vết thương của hắn! Mặc dù bây giờ y muốn thương hắn, bảo vệ hắn, nhưng thực tế lại làm tổn thương hắn, đây không phải là điều y muốn... Vậy thì, đành như Tĩnh nhi mong muốn, buông hắn ra, để hắn được tự do! Đau lòng ư? Đau lắm, đau đến không thể hình dung nổi, tựa như từng mũi đao đâm vào tim, cắt từng miếng, rồi lại vẩy hạt tiêu lên đó, đầu tiên là đau đớn đến phế tâm, rồi sẽ là cảm giác chua xót đến cực điểm... Bởi, trái tim y đã không còn thuộc về y nữa rồi! Nhìn Triệu Hồng Lân một câu cũng không nói, mà chỉ cứng ngắc chậm rãi đi về phía tây, Triệu Tĩnh cười, nhưng nước mắt lại vô thức chảy xuống. Cửu hoàng thúc, ngươi là người duy nhất mà cả đời này ta yêu! Có ngươi làm bạn là tâm nguyên nửa đời ta, nhưng hết thảy cũng đã muộn... Vĩnh biệt! Rất nhanh, Triệu Tĩnh dùng tay áo lau khô lệ trên mặt, rồi đi về phía nam. Từ nay về sau, bọn họ không còn quan hệ gì nữa! Cont...",
  "nextChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-03"
}