{
  "title": "Võ Lâm Bại Hoại - Chương 06",
  "url": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-06",
  "content": "Võ Lâm Bại Hoại Chương 6 gacsach.com Hạ gia vốn là một đại phú hộ, vô cùng giàu có, nhưng lai lịch lại không ai biết, chỉ biết chín năm trước, Hạ phủ đã xuất hiện ở đây. Người trong phủ trừ ra chủ nhân một nhà bốn khẩu ra, thì chỉ có mỗi quản gia, còn lại là sau khi đến trấn mới tuyển thêm, bởi vậy, Hạ phủ vừa có tiền, lại vừa thần bí. Bất quá việc tuyển gia sư của Hạ phủ năm gần đây có chút kỳ quái, tính riêng năm nay đã thay đổi mười lăm người, đây cũng không phải do Hạ lão gia đuổi bọn họ, mà là bọn họ chạy trối chết, ngay cả tiền lương cũng không nhận. Nghe nói tiền lương càng cao, tần suất chạy trốn lại càng cao, đặc biệt là hai tháng nay, đã bảy người bỏ chạy rồi! Theo đám hạ nhân nói, thủ lãnh vốn là Hạ nhị thiếu gia gây nên. Tiểu tử này mới mười lăm tuổi, cả ngày đông chạy tây chạy, đối với việc đọc sách, căn bản không hứng thú, thích cầm đao nghịch lung tung, thủ đoạn phá người lại càng cao, khiến đám tiên sinh tức giận chạy thẳng, còn nói rằng, nó là gỗ mục không thể điêu khắc nổi! Hạ lão gia tựa hồ cũng biết võ, nhưng không biết vì sao ông hy vọng con mình có thể đỗ đạt trạng nguyên, vì vậy cấm nó học võ, Hạ nhị thiếu gia tức giận đuổi một vị tiên sinh, ông sẽ lại mời một vị khác, không tiếc treo tiền giá cao. Bởi vậy, đang ở hậu viện luyện võ, Hạ nhị thiếu gia nghe nói phủ mới tuyển thêm một vị tiên sinh, khuôn mặt tuấn tú kiêu ngạo kinh người thoáng hiện lên nụ cười tà ác. Lão nhân vẫn chưa chịu từ bỏ ý định, mới có ba ngày, mà đã có một đứa ngu đến cho nó chơi? Bất quá, đám người dám làm sư phụ nó ở trấn này đâu còn mấy, chắc là ở nơi khác tới? Hạ nhị thiếu gia lại cười tà, ở bữa tối xác định sư phụ nó không phải là nhân sĩ trên trấn, chỉ là người đi ngang qua, không có tiền nên mới vào đây kiếm chút bạc. Hừ, để xem hắn có bản lãnh gì! Nghe tỳ nữ nói người kia ở căn phòng cuối dãy nhà phía tây, khóe miệng nó lại nhếch lên cười lạnh lẽo. Nửa đêm, nguyệt quang tỏa sáng khắp vùng, bầu trời tràn ngập những vì sao lấp lánh. Đột nhiên, có một đám mây đen từ đâu xuất hiện, che đi vầng trăng tuyệt đẹp kia. Cả trấn nhất thời chìm vào bóng tối, hào khí cũng vô cùng quỷ dị. Ha ha, ngay cả lão thiên gia cũng giúp nó! Tại tây sương Hạ phủ trong vườn trúc, có một bóng đen lén lén lút lút trốn vào sau hòn non bộ, sau đó cẩn thận thăm dò bốn phía, một mảnh tối tăm, không một bóng người, phòng khách tây sương không thấy ngọn đèn dầu, chắc người bên trong đã ngủ. Cười thầm vài cái, bóng đen loay hoay ôm đống đạo cụ trong tay, đang muốn bò lên hòn non bộ để treo hình nộm giả làm người tự tử, đột nhiên ở cửa sổ sương phòng xuất hiện một bóng đen! Nó chưa kịp treo lên mà, tại sao lại có thêm một bóng đen nữa? Trong màn đêm tối tăm, không thể nhìn rõ đó là ai, nhưng có thể vô thanh vô thức xuất hiện... không lẽ là quỷ? Lại còn, bay tới bay lui nữa... Bóng đen sau hòn non bộ sợ đến phát run, bịt chặt hai mắt không dám di chuyển, ngay cả thở cũng không dám thở mạnh. Không lâu sau, thấy không có động tĩnh gì, bóng đen tự cổ vũ tăng thêm can đảm mà mở mắt, nhìn qua khe hở, thấy cái bóng kia vẫn đang đứng bên cửa sở... Đột nhiên ngọn đèn trong phòng bật sáng, cái bóng trong nháy mắt đã không thấy tăm hơi! “Oa oa... Quỷ, có quỷ!...” Tiếng kêu hoảng sợ từ sau hòn non bộ truyền ra, thanh âm tuy không vang, nhưng người trong phòng vẫn có thể nghe được. Một thanh niên cao lớn anh tuấn đi ra, nhìn xung quanh một chút, không khỏi cau mày, rõ ràng hắn vừa nghe thấy tiếng kêu mà: “Là ai, ai vừa gọi đấy?” Thanh âm trầm thấp uy nghiêm vang lên. Người trốn sau hòn non bộ đột nhiên tỉnh táo lại, thầm mắng bản thân quá ngu xuẩn, đi hù dọa người, kết quả lại bị dọa lại, suýt nữa còn lộ tung tích. Vì vậy, nó liền cố chui vào trong, bất động không ra tiếng, thẳng đến khi người kia tưởng nghe nhầm mà trở về phòng, thổi tắt đèn, nó mới thở phào một hơi, vội vã từ hòn non bộ chui ra. Cái đêm quỷ quái này, chẳng những dọa người không được, lại còn gặp quỷ, hay là mau về phòng ngủ một giấc đi, ngủ một giấc rồi quên hết mọi chuyện đêm nay... “Tiểu quỷ, vừa rồi là ngươi kêu hả?” Thanh âm trầm thấp đột nhiên từ đằng sau vang lên, làm người nghe chấn động, lạnh sống lưng, tóc gáy dựng thẳng... “Ngươi là ai? Nửa đêm không ngủ chạy tới đây làm gì? Mà ngươi đang cầm thứ gì thế?” Lần này chẳng những nghe rõ ràng, cũng đã xem rõ ràng, thì ra là người kia. “Ta là nhị thiếu gia Hạ Thiên của Hạ phủ, ta đi dạo hoa viên nhà mình thì sao, ta cầm vật gì cũng đâu liên quan đến ngươi? Ta mới muốn hỏi ngươi là ai, vào Hạ phủ ta làm gì?” Hạ Thiên hung tợn nhìn hắn, trong lòng thầm mắng, không việc gì sao lại cao lớn như thế, hại tuyệt chiêu trừng mắt vô địch của nó bị giảm khí thế, mà không nhớ rằng, dưới ánh trăng kia, đối phương cũng chẳng thể nhìn được bộ dạng hung ác của nó. Vừa nghe nó nói là Hạ nhị thiếu gia, Triệu Tĩnh cười nói: “Thì ra ngươi là Hạ Thiên, tốt lắm, ta cũng không cần chờ đến ngày mai mới giới thiệu. Ta họ Triệu, là thầy mới của ngươi, mặc dù nghe nói ngươi rất khó đối phó, nhưng vẫn hy vọng chúng ta có thể thoải mái ở chung.” Thoải mái? Thần kinh! Hạ Thiên lườm hắn một cái, cười nhạo nói: “Lão đầu luôn ghét họ Triệu, lần này lại tìm cho ta một Triệu tiên sinh, không phải già rồi nên đầu óc lú lẫn chứ? Hay là đã đến tình trạng đói quá cái gì cũng ăn rồi?” Hạ lão gia ghét họ Triệu? Triệu Tĩnh suy nghĩ một chút, nhớ lại lúc hắn tự xưng họ Triệu, Hạ lão gia có chút nhíu mày: “Mặc kệ Hạ lão gia ghét họ gì, ta vẫn là tiên sinh của ngươi.” Hạ Thiên cười mỉa: “Muốn làm sư phụ của ta? Vậy phải nhìn bản lãnh của ngươi đã! Ngày mai, bổn thiếu gia chờ ngươi đến chỉ giáo!” Nhìn thân ảnh thiếu niên biến mất tại chỗ ngoặt, Triệu Tĩnh bắt đắc dĩ lắc đầu, rõ ràng là một hài tử, thật không biết vì sao lại ghét đọc sách. Hơn nữa nó cũng không phải ghét một cách bình thường. Sáng sớm, vẫn đang ôm gối ngủ ngon lành, Triệu Tĩnh bị một chậu nước lạnh dội thẳng vào người, mở mắt ra, thấy đệ tử Hạ Thiên của hắn đang nở nụ cười, để lộ hai cái răng nanh đáng yêu. “Ngươi làm gì thế?” Triệu Tĩnh rùng mình từ trên giường nhảy xuống, cau mày nhìn chằm chằm thiếu niên. Bộ dáng lạnh lùng uy nghiêm làm thiếu niên sửng sốt. Nó bĩu môi, hừ nói: “Ngươi không phải là tiên sinh sao? Thế mà còn ngủ dậy muộn hơn cả đệ tử, sao làm gương tốt được?” Cái gì? Triệu Tĩnh nhìn sắc trời một chút, mặt trời vừa mới xuất hiện thôi mà, có người dạy học sớm như vậy sao? Mặc kệ thế nào, cứ thay quần áo trước đã, tuy nói bây giờ đang là mùa hè, nhưng sáng sớm bị nước đá hất tỉnh, hắn vẫn lạnh đến phát run. Không nhịn được mà hắt xì một cái, Triệu Tĩnh vội vàng lấy bộ quần áo còn lại duy nhất của mình ra, trừng mắt nhìn Hạ Thiên: “Ta muốn thay quần áo, ngươi ra ngoài đi.” Hạ nhị thiếu gia tươi cười xấu xa, nói: “Ngươi không phải là phụ nữ chứ? Còn sợ người khác nhìn thấy thân thể ngươi sao? Ngươi thích thay thì thay, bổn thiếu gia cứ đứng đây đó.” Thật là một tên tiểu quỷ không biết nói lý! Ngẫm lại dù sao cũng chỉ là một tiểu quỷ, thay quần áo trước mặt nó cũng không vấn đề gì, nếu không đổi, chỉ sợ hắn lại... “Hắt xì...” cảm lạnh mất. Trừng mắt liếc Hạ Thiên một cái, Triệu Tĩnh xoay người bắt đầu cởi quần áo. Hạ Thiên cũng chẳng có hứng thú xem nam nhân trần truồng, bất quá nếu hắn miễn phí biểu diễn cho nó xem, không xem cũng thật là lãng phí, vì vậy mang theo vài phần thú vị mà nhìn. Kết quả... làm cho nó cực kỳ căm tức, cũng cực kỳ tự ti, kèm theo chút hâm mộ. Thân mình rắn chắc cao lớn, quả đúng là giấc mộng của mỗi nam nhân! Thế mà lại xuất hiện trên một tên thư sinh nghèo rách, thật đúng là phí của trời. Nếu như nó có được vóc người này, tương lai nhất định sẽ đi làm đại hiệp. Nhưng nghĩ tới lão đầu nhà nó vóc dáng trung bình, mẫu thân đã chết của nó cũng thuộc dạng nhỏ nhắn xinh xắn, Hạ nhị thiếu gia cực kỳ uể oải, nó muốn có được vóc dáng cao to, chỉ sợ chẳng còn hy vọng. Bất quá, màu da của tên thư sinh này trắng nõn nà, nhẵn bóng, không biết sờ lên thế nào nhỉ? Trên lưng đột nhiên xuất hiện một bàn tay đang sờ soạng, làm Triệu Tĩnh giật mình hoảng sợ, quay đầu lại trừng nó, ánh mắt sắc bén như muốn giết người, lạnh lùng hỏi: “Ngươi làm gì?” Bị ánh mắt của hắn hù dọa, Hạ nhị thiếu gia lặng đi một chút, chỉ là suy nghĩ thôi, vậy mà mình lại thật sự đi sờ hắn. Nhưng mà, rất nhanh, nó lại tà ác cười: “Giống hệt ta nghĩ, mặc dù nhìn không thuận mắt lắm, nhưng mà sờ cũng thoải mái, giống y như phụ nữ.” Sắc mặt Triệu Tĩnh không khỏi biến đen, dở khóc dở cười lấy tư cách tiên sinh hung hăng mắng nó một trận: “Hạ Thiên, ngươi mới mấy tuổi đầu mà đã biết sờ phụ nữ, không chịu học hành, việc này ai dạy ngươi!” Giáo huấn là việc của giáo huấn, quần áo vẫn nên mặc cho nhanh, miễn cho tiểu quỷ lại coi hắn như phụ nữ mà sờ. “Việc này cần gì ai dạy?” Hạ nhị thiếu gia vênh mặt xem thường, sau đó thấy hắn trầm ngâm không nói câu nào. Hừ, một năm giả quỷ hù dọa bốn tên nhát gan, dùng nước lạnh hất đuổi được ba tên lòng đầy tự tôn, chơi đùa phụ nữ đuổi được hai lão cổ hủ, đánh thêm được một tên đầu đất phải bỏ chạy, còn người trước mắt... phải đuổi thế nào đây? “Hạ nhị thiếu gia, có thể đi được chưa?” Nhìn tiểu quỷ cười gian, chắc chắn đang tính kế chỉnh mình. Triệu Tĩnh lắc đầu, thật sự không rõ nên dạy dỗ nó thế nào. Hạ Thiên liếc mắt nhìn hắn một cái, đột nhiên cười rộ lên: “Đi đâu? Ngươi thật tưởng bổn thiếu gia rảnh rỗi đọc sách với ngươi sao? Ôi, ta phải đi luyện kiếm đây!” Vừa nói vừa duỗi lưng một cái, đứng dậy đi ra ngoài. Tiểu quỷ chết tiệt, hất nước làm tỉnh hắn rồi lại kêu phải đi luyện kiếm, rõ ràng có chủ tâm chỉnh mình mà! Mặc dù quản gia đã sớm nói qua tính tình của Hạ nhị thiếu gia, nhưng Triệu Tĩnh không ngờ nó lại ác liệt đến mức này, nếu không phải mình cần tiền, thì chắc chắn đã hất tay rời đi rồi! Sau khi rửa mặt ăn sáng xong, Triệu Tĩnh ra vườn, thấy tiểu quỷ đang luyện kiếm, hắn đứng đó nhìn. Xem ra tiểu quỷ này rất thích luyện võ, chiêu nào cũng vô cùng chăm chú, cứ như là một người khác. Trong tiếng kiếm keng keng, mặt trời dần dần bò lên đỉnh đầu, lá trúc nhẹ nhàng bay xuống, Hạ Thiên di chuyển cổ tay, cầm kiếm dựng thẳng trước ngực, mũi kiếm hướng về phía chiếc lá, trong nháy mắt, thân kiếm chém qua, nhưng chiếc lá vẫn nhẹ nhàng rơi xuống đất, không bị chút tổn hao gì. Hạ Thiên hung hăng giẫm lên chiếc lá, trong lòng bực tức, chiêu này nó luyện mãi vẫn không được! Ánh mắt Triệu Tĩnh bỗng rơi vào thân ảnh đang đứng trên mái hiên, mỉm cười, hắn nhìn thiếu niên đang hờn dỗi, nói: “Hạ nhị thiếu gia, ngươi có muốn luyện được chiêu kia không?” Nghe vậy, Hạ Thiên gật đầu mạnh một cái, sau đó như nghĩ ra cái gì mà trừng mắt nhìn hắn: “Ngươi biết võ công?” Triệu Tĩnh lắc đầu, nói thật, nhìn tiểu quỷ luyện kiếm, hắn mới biết trình độ của mình có bao nhiêu xui xẻo, sợ rằng năm chiêu của tên tiểu quỷ này, hắn cũng không ngăn cản được. “Vậy ngươi nói nhảm cái gì!” Hạ Thiên trừng mắt, có dũng khí cười nhạo nó, nó sẽ một kiếm giết chết tên ngu ngốc này. “Nếu như ngươi nghiêm túc đọc sách cho ta, ta cam đoan ngươi sẽ học được chiêu đó, lại còn dạy ngươi chiêu mạnh hơn. Thế nào?” “Không phải ngươi nói ngươi không biết võ công, sao có thể dạy ta? Có dũng khí trêu trọc bổn thiếu gia? Ta phải cho ngươi chút giáo huấn mới được!” Cổ tay xoay lại, lợi kiếm đâm thẳng về phía Triệu Tĩnh. Song chỉ được nửa đường, tay cầm kiếm của Hạ Thiên bị vật gì đó đánh trúng, đau quá làm nó buông tay, thanh kiếm cũng rơi xuống. “Ngươi đánh lén ta?” Hạ Thiên nhìn thấy một chiếc lá trúc trên mặt đất, ám khí lại là lá cây, vậy hắn chẳng phải là cao thủ rồi. “Ta quả thật không biết võ công, nhưng bằng hữu ta thì biết, hơn nữa còn là một tuyệt đỉnh cao thủ!” Triệu Tĩnh mỉm cười ngẩng đầu, ý bảo nó nhìn lên nóc nhà. Hạ Thiên theo tầm mắt hắn mà nhìn, chỉ thấy trên nóc nhà có một hắc y nhân đứng đó, ưu nhã đến mê người. Từ nóc nhà đến mặt đất khoảng cách không xa, có thể rõ ràng nhìn thấy đối phương, nhưng lại như Thiên Sơn cách trở, xa xa ngàn dặm. Triệu Hồng Lân nhìn khuôn mặt tươi cười của Triệu Tĩnh, mặt không chút thay đổi, nhưng trái tim lại như rơi xuống ngàn trượng. Mặc dù y có thể đến gần Triệu Tĩnh hơn, nhưng mà điều đó lại càng đẩy y xuống vực sâu, bởi vì, trái tim Triệu Tĩnh đã không còn y, cho nên mặc kệ là chân trời góc biển, hay là gần ngay trước mắt, Triệu Tĩnh cũng không bị dao động. Đây là lời Triệu Tĩnh đã nói với y, sau đó dùng phương thức này biểu đạt. Ngay cả như vậy, y vẫn không thể rời đi, y đang nhấm nháp khổ rượu mà chính y gây nên, cảm thụ đau đớn cuồng si mà Tĩnh nhi từng chịu. Nửa tháng sau, Hạ lão gia mới biết được con mình ngày nào cũng dành một nửa thời gian luyện võ, luyện xong mới đến chỗ tiên sinh đọc sách. Ông cũng nghĩ tiên sinh lần này sao lại giỏi thế, nửa tháng qua không thấy tiểu quỷ có động tĩnh gì, thì ra cho dê ăn cỏ, hừ, hắn chỉ muốn năm trăm lượng bạc thôi? Hạ lão gia thiếu chút nữa thở ra đằng mũi, quả nhiên họ Triệu không ai tốt hết. Đang muốn đi tìm tên họ Triệu, bỗng có người tông cửa bước vào, người có can đảm làm việc này không phải Hạ nhị thiếu gia Hạ Thiên thì còn là ai. Hạ lão gia hừ một tiếng, trừng mắt nhìn nhi tử đang nghênh ngang bước vào: “Tới đúng lúc! Ta đang muốn hỏi nửa tháng nay ngươi học được gì! Kêu ngươi học văn, ngươi lại học võ, có chủ tâm đối nghịch với lão tử ta hả?” “Thiên nhi không dám, chỉ là trời sinh Thiên nhi thích võ, cha muốn Thiên nhi học văn, thật sự không phù hợp với tính cách Thiên nhi.” Hạ Thiên có chút bất đắc dĩ nhún nhún vai, vô tội mà nhìn Hạ lão gia. “Ngươi, ngươi còn dám nói, cả ngày chỉ biết luyện võ, cầm đao nghịch ngợm, không chịu ngoan ngoãn đọc sách, ngươi như thế không làm thất vọng liệt tổ liệt tông của Tề gia, không làm thất vọng song thân cùng hơn trăm mạng trên dưới Tề phủ sao? Ngươi không báo thù cho họ, chỉ muốn chơi đùa! Ôi... ngươi bảo ta làm sao đối mặt với đại ca đại tẩu dưới cửu tuyền đây!” Hạ lão gia đau lòng lắc đầu, nức nở nói: “Chín năm trước cả nhà Tề phủ bị chém đầu, cha mẹ ngươi đưa ngươi đến gửi gắm chỗ ta, trước khi chết còn dặn dò muốn ta dạy ngươi đọc sách, để ngươi khảo công danh, nhất định phải báo thù cho trăm mạng Tề gia. Nhưng ngươi xem, nhìn ngươi bây giờ...” Năm ấy mặc dù nó chỉ mới sáu tuổi, nhưng cái gì cũng nhớ rất rõ ràng. Ngự Lâm quân chém cả nhà nó, cha mẹ mang theo đả thương đưa nó đi, do thương thế quá nặng mà chết ngay trước mặt nó. Cả đời này, nó sẽ không quên cha mẹ chết thế nào, thù cũng muốn báo, nhưng mà... “Tên hoàng đế kia không phải đã chết rồi sao? Con phải tìm ai báo thù?” Đúng vậy, tên hoàng đế đó đã chết, hơn nữa còn chết mất xác. Báo ứng, báo ứng. Hạ lão gia ha ha cười, đột nhiên lại lạnh mặt quát: “Cho dù hoàng đế đã chết, nhưng Tề gia lưng đeo tội gian thần tạo phản, ngươi thân là con cháu Tề gia, đáng lẽ phải vì Tề gia mà giải nỗi oan này chứ! Vì Tề gia, ngươi phải đạt được công danh! Ngươi hiểu chưa?” “Con biết.” Hạ Thiên trả lời. “Thiên nhi, thúc thúc cũng vì Tề gia thôi, con hiểu rõ chứ?” “Con hiểu.” Hạ Thiên gật đầu, nó đương nhiên biết lão gia làm hết thảy cũng là vì Tề gia, thậm chí vì nó mà bỏ lại tất cả sản nghiệp ở kinh thành, để đến cái nơi hẻo lánh này. Giáo huấn nhi tử xong, Hạ lão gia lại bắt đầu nổi bão: “Cái tên họ Triệu kia cũng quá kỳ cục rồi, lừa ăn lừa uống của ta, lão tử lập tức kêu hắn cút!” Hạ lão gia thổi râu mép phù phù, đùng đùng bước ra thư phong, nào ngờ lại bị Hạ Thiên gọi lại. “Cha, đừng hiểu lầm, tiên sinh dạy rất tốt, Thiên nhi học được rất nhiều.” Hạ Thiên đưa tệp giấy ở đằng sau ra: “Đây là bài tập của con, tiên sinh nói con mặc dù thông minh, nhưng bởi vì trước kia học hành không tập trung, cách yêu cầu của tiên sinh cả một khoảng lớn, nên mỗi ngày bắt con học thuộc, nếu không sẽ không cho con luyện công. Nếu như con học thuộc nhiều hơn, tiên sinh sẽ cho con luyện võ nhiều hơn, lại còn bắt con làm thơ, bình thơ, nếu viết không tốt sẽ bị phạt, khi nào tiên sinh cảm thấy được, mới thưởng. Bất quá, cho tới bây giờ, con vẫn chưa đạt yêu cầu, tiên sinh nói vẫn quá kém...” Nghe nó nói vậy, Hạ lão gia lại muốn kiểm tra, thi kinh, sử ký, luận ngữ, đạo đức kinh, không ngờ nó đều thuộc hết! Cuối cùng trên mặt Hạ lão gia cũng lộ ra tươi cười, xem ra tiên sinh này vẫn dùng được! Biết lão đầu sẽ không đuổi tiên sinh đi, Hạ Thiên cũng thở phào nhẹ nhõm, chỉ cần tiên sinh còn ở đây, bằng hữu của hắn sẽ dạy mình võ công, đây mới là điều quan trọng nhất. Gió đêm nhẹ nhàng thổi, cành trúc đu đưa,Triệu Tĩnh nhìn ra ngoài cửa sổ, khung cảnh thanh nhã làm hắn nổi hứng vẽ tranh, cầm lấy giấy bút, cẩn thận ma mực, bỗng... “Tiên sinh, tiên sinh...” Hạ nhị thiếu gia chính là Hạ nhị thiếu gia, vào cửa chưa bao giờ chịu gõ mà cứ trực tiếp xông vào. Triệu Tĩnh cũng không vì bị quấy rầy mà tức giận, bởi đã sớm quen rồi, hắn quay đầu cười yếu ớt, hỏi: “Có chuyện gì sao?” “Tiên sinh, đoạn thơ này ta xem không hiểu.” Hạ Thiên chỉ vào quyển sách. Triệu Tĩnh vừa nhìn, ra là bài “Phù du” của Tào Phong, liền giải thích: “Đoạn thơ này, lấy việc người đương thời ham mê những cuộc vui chơi mà quên lo xa, cho nên lấy con thiêu thân so sánh để mà châm biếm. Phù du vốn sống trong nước, thân mình hẹp, có xúc giác dài màu vàng đen, sớm sinh chiều mất, cánh của chúng, là bộ xiêm y sạch sẽ xinh đẹp, nhưng mà nó sáng sinh tối mất, không thể tồn tại lâu dài, cho nên lòng ta ưu sầu chỉ muốn quay về cuộc sống bình yên. Khi lột xác, phù du xới đất mà bay lên, đôi cánh mong manh như chiếc áo tang trắng như tuyết, làm nỗi sầu càng thêm chất chứa, không biết nơi nào mới là nhà của ta.” Nghe hắn giải thích xong, Hạ Thiên run run một hồi rồi mới cố tươi cười: “Ta rõ ràng rồi, quấy rầy tiên sinh, ta xin cáo từ.” Tên tiểu quỷ này, đến cũng vội vàng mà đi cũng vội vàng. Lắc đầu, Triệu Tĩnh nhắc bút vẽ tranh. Trên tấm giấy ố vàng, một cành trúc nghiêng nghiêng, cùng vài chiếc lá xanh xanh, vốn là tác phẩm tuyệt hảo. Chỉ tiếc, một cành trúc nghiêng, cô đơn lẻ bóng, tĩnh mịch lạnh lẽo. “Nhất chẩm thanh sương bàng cô trúc Đạm bạc trữ tĩnh hướng tà dương.” Phía trước cửa sổ bỗng nhiều thêm một bóng người, nhìn vào bức tranh, trái tim người này không khỏi thắt lại, thế giới của hắn chỉ có thể là trống rỗng sao? “Tĩnh nhi...” Giơ bức tranh lên cẩn thận nhìn nhìn, Triệu Tĩnh vừa cười vừa đưa cho người kia xem: “Ngươi cảm thấy bức họa này thế nào?” “Bức tranh rất đẹp, nhưng ý cảnh lại vô cùng cô độc...” “Kỳ thật người cùng phù du không có gì khác biệt, vất vả cả đời, đến cuối cùng vẫn là công dã tràng.” Đặt bức tranh lên bàn, nhấc bút viết mấy câu thơ lên chỗ trống, chờ khi khô mực, hắn chậm rãi cuộn lại, đưa cho người kia: “Tặng ngươi.” Triệu Hồng Lân cầm lấy, mở ra xem, thân thể có chút chấn động, thật sâu nhìn hắn, định mở miệng nói gì, cuối cùng lại xoay người rời đi. Hy vọng lần này y có thể rõ ràng! Đưa mắt nhìn bóng lưng cô đơn đang dần xa, Triệu Tĩnh cười khổ đóng cửa sổ lại. Bây giờ Triệu Tĩnh, không biết mình thuộc về nơi nào, ngay cả trái tim cũng không tìm thấy. Mà Triệu Hồng Lân, y còn có nhà, đừng nên lãng phí thời gian cho khối thân thể không có trái tim này. Phù du chi vũ, y thường sở sở Tâm chi ưu hĩ, vũ ngã quy xử Phù du chi dực, thải thải y phục Tâm chi ưu hĩ, vu ngã quy tức Phù du quật duyệt, ma y như tuyết Tâm chi ưu hĩ, vũ ngã quy thuyết. Dịch thơ: Mong manh đôi cánh phù du, Khác gì xiêm áo phất phơ lỡ làng. Lòng ta sầu muộn chứa chan, Nào ai người biết tìm đàng về ta. Mong manh đôi cánh phù du. Mơ màng xiêm áo lững lờ gió mây. Sầu đong càng lắc càng đầy, Nào ai tới nhỉ nơi này cùng ta. Cửa hang lấp ló phù du, Mong manh cánh lụa như là tuyết in. Lòng sầu chất ngất muôn nghìn, Nào ai người biết đàng tìm về ta. Cont...",
  "nextChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-05"
}