{
  "title": "Võ Lâm Bại Hoại - Chương 03",
  "url": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-03",
  "content": "Võ Lâm Bại Hoại Chương 3 gacsach.com Tiếng thác nước ầm ầm bao phủ toàn bộ tiếng cười nói, chỉ có ở trong động mới có thể nghe thấy được. Y đang nghiêm túc bày tỏ tình cảm, thế mà Triệu Tĩnh lại tưởng đầu óc y có vấn đề? Sắc mặt Triệu Hồng Lân trầm xuống, nhìn hắn vẫn đang cười, đột nhiên y hôn nhẹ lên môi hắn một cái. Triệu Tĩnh tựa hồ bị hù dọa mà sững sờ nhìn y. “Tĩnh nhi, lời ta nói tất cả là sự thật, ta không thể tự lừa gạt bản thân được nữa! Những gì ngươi làm vì ta, cả đời này ta không thể hồi đáp, ta không dám hy vọng ngươi có thể tha thứ cho ta, chỉ hy vọng sau này có thể ở bên cạnh ngươi, chăm sóc ngươi.” Một lúc lâu, Triệu Tĩnh mới hoàn hồn, nhìn y một cái, hắn lắc đầu nói: “Ngươi không cần cảm thấy có lỗi với ta, nếu ta đã từ bỏ hết thảy, thì việc có tha thứ hay không cũng đâu còn quan trọng nữa. Sau này ta chỉ muốn lẳng lặng một mình sống nốt quãng đời còn lại, ta là một đại nam nhân, không cần ngươi chăm sóc. Cửu hoàng thúc, hết thảy cũng đã là quá khứ, thời gian trôi đi sẽ không quay lại.” Từ ánh mắt của Triệu Hồng Lân, Triệu Tĩnh có thể thấy y đang nói thật, cửu hoàng thúc thật sự đã yêu hắn. Nếu như là ngày xưa, hắn nhất định sẽ cảm thấy vô cùng hạnh phúc. Nhưng bây giờ hắn chỉ cảm thấy kinh ngạc, và một chút sợ hãi khó hiểu, sự lãnh khốc và tuyệt tình của cửu hoàng thúc lúc nào cũng hiện rõ mồn một trước mắt, khiến hắn không dám đối mặt với cảm tình này, cũng không thể để người khác lại có cơ hội đả thương đến hắn được nữa. “Tĩnh nhi...” “Cửu hoàng thúc, ta có chút đói bụng... Ha ha, xem ra mấy ngày nay không thể không nhờ cửu hoàng thúc chiếu cố rồi. Chờ ngự lâm quân bỏ đi, ngươi ra ngoài tìm chút đồ ăn được không, tiện thể xem đường ra ở đâu, để nếu bọn họ vào đáy cốc, chúng ta cũng có thể ra ngoài được.” Nhìn khuôn mặt tươi cười của hắn, Triệu Hồng Lân có chút cứng ngắc mà gật đầu, quay đầu nhìn vách động ươn ướt, mặt y không chút thay đổi, chú ý mọi động tĩnh, nhưng trong lòng lại suy nghĩ một việc khó ai ngờ. Là do y đã làm tổn thương hắn, bây giờ nói một câu thương hắn thì sao, hắn cũng sẽ không tin, có thể cả đời hắn cũng không tin. Bây giờ y mới biết cảm giác bị người mình yêu cự tuyệt là như thế nào, mà y cũng không chỉ cự tuyệt hắn, y còn hành hạ thể xác và tinh thần hắn gần mười năm qua. Chỉ bị cự tuyệt thôi, trái tim y đã đau đớn như bị kim đâm, vậy Tĩnh nhi bao năm qua sẽ thống khổ thế nào đây? Vừa nghĩ đến đó, trái tim Triệu Hồng Lân lại càng đau đớn hơn, tất cả là tại y, là tại y rất ngu xuẩn, cho nên mới lâm vào cảnh ngộ không thể vãn hồi này. Hôm nay ông trời cho y cơ hội để đền bù, thì Tĩnh nhi lại tránh xa y cả ngàn dặm, chẳng lẽ cả đời này bọn họ là hữu duyên vô phận sao? Không lâu sau, Ngự lâm quân kéo nhau lên thượng du tìm, Triệu Hồng Lân liền nhân cơ hội ra ngoài động săn bắn. Làm sao Triệu Tĩnh không thấy tâm trạng bi thương cô đơn của Triệu Hồng Lân, tuy trong lòng hắn không đành, nhưng đã quá muộn rồi, hắn đã mệt đến không thể tiếp tục yêu ai được nữa, hắn thật sự không muốn lại bị tổn thương! Ở trong sơn động gần mười ngày, chân Triệu Tĩnh đã gần như khỏi hẳn. Bởi vì tâm trạng không tệ, mỗi ngày lại ăn toàn thịt nướng, nên người cũng béo lên không ít. Ngược lại, Triệu Hồng Lân, trừ ra khuôn mặt lạnh đến chết người kia... Ách, là khuôn mặt tuyệt sắc mê người kia, thì cả người lúc nào cũng bao phủ một tầng u buồn, bất quá, vẫn không ảnh hưởng đến mị thái trời sinh của y, kết quả còn bị Triệu Tĩnh trêu trọc, nói y không sinh ra làm phụ nữ thật là đáng tiếc. Triệu Hồng Lân lạnh lùng trừng mắt nhìn, nghĩ muốn phát hỏa nhưng lại không thể phát với hắn, đành phải hàng ngày chăm chỉ luyện võ công, thuận tiện phát tiết hờn dỗi trong lòng. Sau ba ngày tìm kiếm liên tục, ngự lâm quân đã bỏ cuộc trở về, Triệu Tĩnh cũng thở phào nhẹ nhõm, từ nay về sau, sẽ không còn vị hoàng đế tên Triệu Tĩnh này nữa, mà chỉ còn một người bình thường tên Triệu Tĩnh mà thôi. Triệu Tĩnh thúc giục Triệu Hồng Lân xuất cốc, không phải vì hắn vội vã muốn du sơn ngoạn thủy, mà là hắn không muốn ngày nào cũng phải đối diện với ánh mắt tràn ngập thâm tình nhưng đầy ưu thương của Triệu Hồng Lân, chưa kể việc mỗi đêm hắn đều lạnh đến mức vô thức bò vào lòng y ngủ. Hắn không muốn tiếp tục như vậy, bởi điều đó không công bằng với cửu hoàng thúc, biết rõ bản thân không thể yêu y, hắn không nên cho y bất cứ hy vọng gì. Chỉ cần ra khỏi thâm cốc, bọn họ sẽ phân rõ ranh giới, hắn đi đường của hắn, cửu hoàng thúc cũng có nhà của mình, sau này bọn họ chỉ là thúc chất mà thôi. Triệu Hồng Lân cũng không nói gì mà dẫn hắn ra khỏi cốc, dọc theo dòng suối, suốt ba ngày mới có thể ra khỏi nơi này. Trước mắt trải dài đồng ruộng vàng trĩu hạt, trên sườn núi tràn ngập hoa lựu như những ngọn lửa rực cháy, khói bếp lượn lờ ở nông trại gần đó, Triệu Tĩnh không biết đây là nơi nào. Trên đường đi gặp một nông dân, Triệu Tĩnh liền tiến lên hỏi đường, không ngờ bọn hắn chẳng những ra khỏi kinh thành, mà đã tới tận Liễu Lỗ, thật đúng là xa! Cám ơn người nông dân xong, bọn hắn đi tới cái nơi bốc đầy khói bếp kia. Trước mặt không xa, có một thị trấn nhỏ, tửu *** ở đây cũng không ít, người lui tới nói đủ các giọng địa phương khác nhau, đa số đều rất giống người làm ăn. Tìm một tiệm may, mua hai bộ quần áo bình thường thay cho bộ y phục rách nát đã hơn mười ngày không giặt. Sau đó rửa mặt cạo râu, trên đường liền xuất hiện hai thanh niên ngọc thụ lâm phong, anh tuấn tiêu sái vô cùng. Đương nhiên, trong hai người này có một thanh niên tuyệt sắc được cho là nữ tử giả trang, thần thái nhu mị mặc dù mang theo hàn ý lạnh lùng, nhưng lại rất ôn nhu chăm sóc cho nam nhân anh tuấn, làm mọi người ai nhìn vào cũng nghĩ đó là một đôi phu thê trẻ tuổi. Sắc trời dần tối, hai người dưới những ánh mắt tò mò của dân trong trấn mà tìm được một tửu ***, thuê một gian phòng hảo hạng, sau đó ở dưới lầu chọn vài món ăn. Lúc này là lúc tửu *** bận bịu nhất, thỉnh thoảng lại có thêm vài khách tới tìm nơi ngủ trọ, ăn cơm khiến cả quán gần như kín chỗ. Triệu Tĩnh cùng Triệu Hồng Lân ngồi ở góc quán, mấy người nhàn rỗi bên cạnh đôi khi lại nhìn và thầm khen dung mạo cùng khí nhất của bọn họ, đến nỗi không còn cảm thấy đói bụng. Hai người bị nhìn chằm chằm cũng không có chút bực mình, một người thì khẽ mỉm cười cảm ơn, người còn lại thì đăm chiêu không biết nghĩ gì. Tửu *** vốn là nơi lưu truyền những thông tin trong thiên hạ, mọi người ở khắp mọi nơi đều hợp lại, trò chuyện về đủ thứ trong giang hồ, bất quá, mấy hôm nay, chủ đề vẫn chỉ xoay quanh việc hoàng đế, cửu vương gia cùng hoàng hậu, cả việc chưa tìm được hài cốt của bọn họ, và việc thái tử Triệu Trinh đăng cơ hoàng đế. Vừa nghe hoàng hậu cũng rớt xuống núi, chén rượu đang đến bên miệng Triệu Tĩnh bỗng dừng lại, không phải Hồng Linh bị hắn hạ lệnh ở trong Phượng Nghi cung sao, sao nàng lại tới đó? Mà lúc ở dưới vực, hắn cũng không nhìn thấy hoàng hậu, ngay cả một góc áo cũng không có, rốt cuộc chuyện gì đã xảy ra? Đang suy nghĩ, bỗng có một tiếng gầm giận dữ vang lên, làm tất cả khách nhân giật mình mà nhìn về phía vừa phát ra âm thanh. Chỉ thấy một bàn ở giữa *** có năm người mặc trang phục hoa lệ ngồi đó, tuổi đã ngoài ba mươi, ba nam và hai nữ, lưng đeo đao kiếm, xem ra không phải hạng dễ chọc. Trong đó có một người mặt to mày rậm, vỗ bàn hét lên: “Đám tiểu lâu các ngươi thì biết gì mà nói? Trung liệt cái quái gì! Ta khinh! Cái tên cửu vương gia kia, dịch dung giả trang thành Tống Thanh Vân, các ngươi biết Tống Thanh Vân không? Y từng là một nhân vật nổi danh chốn võ lâm, bảo chủ võ lâm đệ nhất bảo, trong chốn giang hồ có ai không gọi y một tiếng Tống đại hiệp? Ai mà nghĩ được y lại là hoàng thân quốc thích, hơn nữa còn lập mưu tạo phản, cấu kết với hắc bạch lưỡng đạo trong giang hồ, để đối phó với Hồng Diệp sơn trang, trong lúc quan trọng, y lại phái Ngự Lâm quân tới, bán đứng bằng hữu! Ngày hôm đó, biết bao giang hồ hào kiệt chết thảm! Không chỉ như thế, y còn có mối quan hệ bẩn thỉu với cháu của y, chính là tên hoàng đế đã chết! Đám người hoàng tộc đúng là dơ bẩn! Triệu Hồng Lân mà là trung liệt sao? Ta phi! Hèn hạ tiểu nhân! Một tên bại hoại! Người như thế tồn tại chính là sỉ nhục của võ lâm!” Một nam nhân tuổi còn trẻ ngồi cùng bàn cười ha ha: “Đúng đúng! Triệu Hồng Lân chính là bại hoại của võ lâm, các ngươi nghĩ xem, võ công của Triệu Hồng Lân trong chốn võ lâm có mấy ai là đối thủ, sao lại bị người ta đánh rơi xuống vách núi? Là do chính y nhảy xuống đó! Chắc là muốn tuẫn tình với hoàng đế, thật đúng là si tình! Các anh hùng thoát được ngày đó đã tận mắt chứng kiến! Ha ha ha...” Trừ ra đám dân chúng cả đời sống ở trấn không biết chuyện, thì trong *** có không ít người trong giang hồ, đối với việc này cũng có nghe được phong phanh, vì vậy đều mở miệng mắng to hoàng tộc bại hoại, mặc dù người mà bọn chúng mắng đã chết, nhưng vẫn phải mắng một trận cho đã ghiền. Triệu Tĩnh run rẩy buông chén rượu xuống, thì ra chuyện đã lan truyền thành như vậy, hơn nữa đối với cửu hoàng thúc lại càng bất lợi... Nhìn người ngồi cạnh vẫn đang đi vào cõi thần tiên, Triệu Tĩnh có thể nhìn thấy y đang mân chặt miệng, cùng luồng khí lạnh lẽo xung quanh, chắc chắn y đang vô cùng tức giận. Triệu Tĩnh hít một hơi thật sâu, rót một chén rượu đưa tới trước mặt y. Làm sao Triệu Hồng Lân không phát hiện tay hắn đang run rẩy, vì vậy y liền nắm tay hắn nhẹ nhàng an ủi: “Không sao đâu, đừng quan tâm đến lũ chó điên đó, chúng ta lên phòng ăn đi.” Đúng lúc tiểu nhị bưng thức ăn lên, vì vậy y đã bảo hắn bưng vào trong phòng, rồi hai người lặng lẽ rời khỏi chỗ. Vừa bước lên cầu thang, y nghe thấy một tên cười lớn nói: “Họ Triệu bại hoại không chỉ có mình Triệu Hồng Lân đâu, còn cả tên hoàng đế không biết liêm sỉ kia nữa, có một đại hiệp từng trà trộn vào hoàng cung nói, hoàng đế bị Triệu Hồng Lân đặt dưới thân đùa bỡn đã nhiều năm rồi, có tên hoàng đế như vậy, thật đúng là sỉ nhục của đại Tống ta! Ha ha ha... ặc...” Tiếng cười bỗng dừng lại, chỉ thấy trên cổ họng người vừa cười to đã bị cắm một chiếc đũa, con ngươi lồi ra, miệng mở rộng, sững một hồi lâu rồi lệch đầu té ngã xuống đất, thì ra đã đi đời nhà ma! “Là ai? Là ai dám ám toán huynh đệ của ta! Khốn nạn! Mau ra đây cho ta, ta phải lột da ngươi!” Đại hán rút một thanh đao to ra, đôi mắt trừng lớn như chuông đồng, hung hăng nhìn quét qua đám khách nhân một lần, xem người nào khả nghi. Kết quả, trừ ra hai người vừa chuẩn bị lên lầu kia, những người khác đều ngồi yên tại chỗ, tên đại hán đột nhiên rống to: “Mẹ kiếp! Đứng lại! Giết người xong còn muốn chạy, mau đền mạng cho huynh đệ của ta!” Gầm lên một tiếng, thân thể khổng lồ lao về phía cầu thang, bội đao trong tay lóe sáng bổ vào người đang đứng đó. Người nọ cảm thấy có cơn gió lạnh vù vù kéo tới, biết không ổn, liền chống tay vào thang vịn, nhanh nhẹn lắc mình tránh thoát một đao. Còn thanh niên tuyệt sắc phía sau hắn duỗi tay ra, vô cùng thong thả nhưng thực ra lại nhanh như điện, túm chặt lấy cổ tay đại hán, dùng sức xoay một vòng, đại hán đau đớn hét lên, cùng tiếng bội đao rơi xuống đất. Triệu Hồng Lân thuận thế đá bay tên đại hán, rồi lạnh lùng nói: “Đây là giao huấn cho các ngươi, cơm có thể ăn bậy, nhưng nói không thể nói bừa!” “Lão đại...” Ba người chung bàn vội rút kiếm tiến lên. “Mẹ kiếp! Ả đàn bà này dám đánh lão tử!” Tên đại hán vừa bị té ngã bật dậy, chưa kịp đứng vững đã vội ôm lỗ tai kêu thảm, đau đến mức lăn lộn trên mặt đất, máu tươi đỏ sẫm theo ngón tay chảy xuống, ở giữa còn lộ ra một chiếc đũa. “Hừ! Ta đã nói không nên nói bừa, nếu ngươi đã không nghe, vậy thì giữ lại lỗ tai có ích gì chứ?” Dám ở trước mặt gọi y là “đàn bà”, chỉ cắt mỗi cái lỗ tai đã là nhẹ lắm rồi! Triệu Hồng Lân đứng ở đó, khinh thường nhìn bọn họ. Tuyệt mỹ dung nhan, khí tức quyến rũ, ánh mặt lạnh tựa băng sương cùng thủ đoạn tàn nhẫn vô tình... Sững sờ trong chốc lát, một nam hai nữ liền rút kiếm tiến lên, đâm thẳng về phía Triệu Hồng Lân. “Này... vị công tử, ngài không... không giúp bằng hữu sao... Thế... có ổn không?” Ngồi ở gần đó, khách nhân sợ đến phát run, vội vàng chui xuống dưới bàn, nhìn thấy Triệu Tĩnh đang dựa vào cầu thang xem tình hình, không nhịn được mà hỏi. Mặc kệ thế nào, người kia thoạt nhìn như một cô nương, vậy mà tay không đối phó với tam kiếm... Người xinh đẹp như vậy, chỉ ít đi một sợi tóc cũng khiến người khác đau lòng lắm nha! Thế mà, thân là đại nam nhân, lại thản nhiên nhìn nương tử của mình bị người khác chém giết, thật đúng là... Phần lớn khách nhân trong *** đều nghĩ như vậy, Triệu Tĩnh cũng biết, nhưng hắn chỉ cười cười, thản nhiên nói: “Yên tâm đi, y không chết được đâu, ta lo là lo ba người kia kìa, tự dưng lại đi tìm cái chết vô nghĩa.” Cái gì? Hắn lại lo lắng cho đối thủ ư? Vị khách nhân đó trợn trừng hai mắt, trong lòng cảm thấy uất ức thay cho vị mỹ nhân kia, có một nam nhân như vậy thật đúng là bất hạnh của nàng! Hắn đau lòng nhắm mắt lại, không đành lòng chứng kiến mỹ nhân bị kiếm đâm mà ngã xuống. Triệu Hồng Lân căn bản chẳng coi vào mắt, tay trái y vung lên đánh văng kiếm phong bên phải, tay còn lại thì chụp lấy thân kiếm đang tấn công sườn trái. Sau đó, y như con quay lướt qua khe hở giữa ba người, chợt ba tiếng “choang” vang lên, trường kiếm trong tay ba người kia đã cắm thẳng xuống sàn! Ba người sợ run cả người, mồ hôi lạnh tuôn ra như mưa. “Nhớ kỹ cho ta, không nên nói bừa, nếu không mũi kiếm này sẽ cắm vào đầu các ngươi đó!” Khinh thường đi qua ba người, Triệu Hồng Lân đi về phía thang lầu, ngữ khí trong nháy mắt trở nên ôn nhu: “Tĩnh nhi, đi theo ta.” “Cửu... thúc, kỳ thật ngươi không cần trách bọn họ, cho dù bọn họ không nói, người khác cũng sẽ nói.” Triệu Tĩnh chậm rãi đi tới bên cạnh y, trên mặt lộ vẻ mỉm cười. Triệu Hồng Lân đột nhiên nhìn hắn trong chốc lát, ánh mắt lóe lên, lạnh nhạt nói: “Ta sẽ không để ai làm nhục ngươi.” Hắn mỉm cười, vẫn là nụ cười mà y thích, nhưng nhìn khuôn mặt tươi cười đó, trong lòng y lại cảm thấy chua xót. Nụ cười không xuất phát từ niềm vui, y thà hằn không cười nữa còn hơn. Triệu Tĩnh ngừng một chút, rồi im lặng đi theo y lên lầu. Mới bước được vài bậc, bỗng thấy bóng người chợt lóe, Triệu Hồng Lân đã không thấy đâu. Phía sau chỉ có vài tiếng kêu đau đớn vang lên, quay đầu lại, Triệu Tĩnh lặng người... Trên bậc thang, ba thi thể nằm đó, cả ba đều bị kiếm đâm thủng cổ họng. Còn Triệu Hồng Lân thì nhẹ nhàng nói: “Ta cũng không cho bất luận kẻ nào đả thương đến ngươi.” “Cửu thúc...” Nhìn những tròng mắt hoảng sợ như nhìn thấy sứ giả địa ngục của đám khách nhân, Triệu Tĩnh liền đi tới bên cạnh y, giật nhẹ ống tay áo của y, cảm thấy sát khí xung quanh y phai bớt, mới nhẹ giọng nói: “Chúng ra đi thôi.” Có người đã chuồn đi báo quan rồi, nếu cứ đứng đây, tí nữa sẽ vô cùng phiền toái. Cont...",
  "nextChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vo-lam-bai-hoai-chuong-02"
}