{
  "title": "Tôi Tài Giỏi, Bạn Cũng Thế - Chương 03",
  "url": "https://gacsach.top/doc-online/93363/toi-tai-gioi-ban-cung-the-chuong-03.html",
  "content": "CHƯƠNG 3: BẠN ĐÃ SẴN SÀNG ĐI ĐẾN THÀNH CÔNG CHƯA? CÁCH SUY NGHĨ CỦA NGƯỜI THÀNH CÔNG VÀ CỦA KẺ THẤT BẠI Trước khi tìm hiểu về phương pháp học hiệu quả của các học sinh giỏi, bạn cần tự hỏi mình rằng bạn đã sẵn sàng đi đến thành công chưa. Bạn có thể nhanh chóng đáp lại rằng: “Dĩ nhiên là tôi sẵn sàng để thành công. Ai mà chẳng muốn thành công!”. Thật không may (hoặc thật may mắn), điều bạn nói là hoàn toàn sai. Mặc dù hàng ngàn học sinh đã đọc quyển sách này và tham gia vào các khóa đào tạo, không phải ai cũng có thể thay đổi để thành công. 5% – Cách suy nghĩ của người thành công: Tôi MUỐN thành công. 95% – Cách suy nghĩ của kẻ thất bại: Tôi THÍCH/ƯỚC được thành công. Lý do thất bại bắt đầu từ cách suy nghĩ của bạn. Nếu như bạn có những suy nghĩ sai lầm (Ví dụ như: không một bí quyết nào có thể giúp bạn thành công.), bạn chắc chắn sẽ không bao giờ thành công. Trước khi tiếp tục đọc, bạn phải hiểu và nhận ra được cách suy nghĩ đúng đắn. Chỉ có như vậy, quyển sách này mới mang lại những lợi ích hết sức to lớn cho bạn. Cả hai cách suy nghĩ khác biệt nhau. Bạn có thể có cách suy nghĩ của người thành công hoặc của kẻ thất bại. Đáng tiếc là chỉ có 5% học sinh có cách suy nghĩ của người thành công, và 95% số học sinh còn lại luôn có suy nghĩ của kẻ thất bại. Sự khác biệt nằm ở chỗ nào? Và làm thế nào bạn có được tư duy của người thành công? BẠN CÓ THẬT SỰ MUỐN THÀNH CÔNG KHÔNG? Người thành công luôn hành động với tư tưởng rằng họ MUỐN thành công trong những việc họ làm. Họ MUỐN đạt điểm 10 và họ MUỐN đạt thành tích cao. Ngược lại, kẻ thất bại luôn làm việc theo cách suy nghĩ rằng học THÍCH ĐƯỢC thành công hoặc AO ƯỚC mình sẽ thành công. Một sự khác nhau rõ ràng. Khi bạn MUỐN thành công, điều đó có nghĩa rằng thành công là một việc bạn phải đạt được. Bạn không chấp nhận những gì thấp hơn định nghĩ thành công của bạn. Nếu bạn không đạt được thành tích cao như bạn muốn, bạn sẽ làm bất cứ việc gì để vươn tới thành công (trong giới hạn đạo đức). Điều này có nghĩa là gì? Có nghĩ là nếu bạn phải học 10 tiếng một ngày, bạn sẽ học 10 tiếng một ngày. Có nghĩa là bạn phải hoàn toàn thay đổi cách học của bạn, bạn sẽ thay đổi. Có nghĩa là nếu bạn phải từ bỏ thú vui trò chơi điện tử yêu thích của bạn, bạn sẽ từ bỏ. Bạn sẽ làm tất cả những gì cần làm để đạt điểm 10 mà bạn muốn. Thực tế đã chứng minh rằng khi bạn dồn tâm huyết để đạt được một điều gì đó, chắc chắn bạn sẽ đạt được nó. Một số học sinh thường hỏi tôi rằng tôi có nghĩ họ sẽ trở thành học sinh xuất sắc hay không. Câu trả lời của tôi là: “Vấn đề không phải là bạn có thể trở thành học sinh xuất sắc hay không. Vấn đề ở chỗ bạn có sẵn sàng làm bất cứ việc gì để trở thành học sinh xuất sắc hay không.” Những học sinh luôn có tư tưởng cật lực vì mục tiêu như vậy sẽ học được nhiều điều từ quyển sách này và gặt hái được thành quả mà họ muốn, thậm chí còn hơn cả mong muốn. Tiếc thay, vẫn còn rất nhiều học sinh KHÔNG MUỐN thành công. Đơn giản là học chỉ THÍCH ĐƯỢC thành công hoặc họ nghĩ rằng họ NÊN thành công. Với những học sinh này, việc đạt 10 điểm và tuyển vào các trường đại học danh tiếng sẽ rất tuyệt vời. Nhưng việc này không phải việc bắt buộc phải đạt được đối với họ. Nói cách khác, họ không bận tâm về việc không đạt được những điều đó. Hầu như học không hề có chút tâm huyết hoặc nỗ lực nào trong những ước mơ. Kết quả là họ không sẵn lòng làm những việc cần thiết để biến ước mơ thành hiện thực. Họ chỉ sẵn sàng làm những việc không quá khó khăn, không quá nhiều, hoặc khi tâm lí thoải mái. Họ không quyết tâm học bài vào ngày cuối tuần hoặc không muốn thay đổi cách học của họ. Họ chần chừ trong việc làm theo các hướng dẫn trong quyển sách này. Họ cảm thấy những việc này thật rắc rối. Đây là những học sinh sau khi đọc xong quyển sách này vẫn tiếp tục đạt kết quả như cũ, hoặc tệ hơn vì họ tin rằng học đã “hết thuốc chữa”. Với vai trò là một người bạn và một người tư vấn, tôi kêu gọi bạn hãy đọc quyển sách này với tư tưởng của một người thành công. Tôi tin rằng bạn sẽ đạt được những điều kì diệu nhưng bạn phải biến những điều đó thành điều kiện bắt buộc bản thân bạn phải đạt được. Bạn phải sẵn sàng làm bất cứ việc gì để thành công cho dù việc đó có không thoải mái và vất vả đến đâu chăng nữa. Cách suy nghĩ của người thành công: Họ là 5% luôn MUỐN thành công. Họ bắt buộc phải thành công. Họ sẵn sàng làm bất cứ việc gì để thành công. Cách suy nghĩ của kẻ thất bại: Họ là 95% THÍCH thành công. Không thành công cũng không có gì ghê gớm đối với họ. Họ chỉ sẵn sàng làm những việc họ thích làm. NGƯỜI THÀNH CÔNG LÀM CHỦ CUỘC SỐNG TRONG KHI KẺ THẤT BẠI THÌ KHÔNG Một đặc điểm nữa trong cách suy nghĩ của người thành công là họ làm chủ cuộc sống trong khi kẻ thất bại thì ngược lại. Người thành công luôn chịu trách nhiệm cho bất cứ chuyện gì xảy ra trong cuộc sống của họ. Họ tin rằng cho dù chuyện gì xảy ra đi chăng nữa, họ là một phần nguyên nhân gây ra nó. Ví dụ, nếu họ thi trượt, đó là lỗi tại họ. Nếu cha mẹ không tin tưởng họ, đó là lỗi tại họ. Nếu họ phải vào lớp học tệ hại nhất, đó là lỗi tại họ. Nếu họ trở thành học sinh xuất sắc, đó cũng là nhờ vào nỗ lực của họ. Nhận lãnh trách nhiệm về bản thân có một sức mạnh tiềm ẩn vô cùng to lớn. Tại sao vậy? Bởi vì nếu bạn tin rằng bạn là nguyên do của mọi chuyện, bạn sẽ có khả năng thay đổi và cải thiện mọi chuyện. Nói một cách đơn giản, bạn làm chủ cuộc sống của chính bạn. Để học hỏi được nhiều điều từ quyển sách này, bạn phải có niềm tin làm chủ cuộc sống của người thành công. Bạn phải tin rằng nếu bạn thay đổi hành động của bạn và áp dụng các phương pháp được học, bạn sẽ nếm trải vị ngọt thành công. Một lần nữa, quyển sách này sẽ chẳng mang lại lợi ích gì cho những học sinh có tư tưởng của kẻ thất bại. Những kẻ thất bạn sẽ không bao giờ chịu trách nhiệm cho những gì xảy ra trong cuộc sống của họ. Thay vào đó, họ luôn tự biện hộ, đổ lỗi cho người khác hoặc tự lừa dối mình. Nếu học đang “tuột dốc” một cách thảm hại trong trường học, họ sẽ biện hộ là “Mình vô nhầm một lớp tệ hại”, “Mình không có đủ thời gian”, “Mình vốn sinh ra đã lười biếng rồi”, “Mình bẩm sinh có trí nhớ kém”, “Môn học này không hấp dẫn”, “Ba mẹ mình cũng đâu có học giỏi”. Những kẻ thất bại lúc nào cũng có khuynh hướng đổ lỗi cho mọi người trừ bản thân họ. Họ đổ thừa thầy cô giảng bài nhàm chán, đổ thừa kì thi quá khó, đổ thừa bạn bè làm họ sao nhãng việc học, đổ thừa cha mẹ suốt ngày cằn nhằn họ. Tệ hại hơn cả, một số học sinh còn tự lừa dối bản thân rằng mọi việc cũng không đến nỗi quá tệ, rằng môn toán của họ cũng không tệ đến thế, rằng thực chất học học hành rất chăm chỉ, trong khi tự đáy lòng, họ biết rằng những điều đó không phải là sự thật. Nếu bạn cứ tìm lời biện hộ, đổ lỗi cho người khác hoặc tự lừa dối bản thân, quyển sách này cũng trở nên vô dụng đối với bạn. Tại sao? Bởi vì như vậy, bạn không làm chủ được cuộc sống của bạn. Những người và những việc xung quanh bạn là nguyên nhân khiến bạn thất bại. Suy nghĩ đó khiến bạn trở thành một nạn nhân bất lực không thể thay đổi được cuộc sống.”Đời tàn nhẫn và bất công” là câu nói cửa miệng của những kẻ thất bại. Do đó, tất cả những phương pháp và kỹ năng trong quyển sách này không thể giúp bạn thành công nếu bạn chọn làm kẻ thất bại. Cách suy nghĩ của người thành công: Họ là 5% luôn MUỐN thành công. Họ bắt buộc phải thành công. Họ sẵn sàng làm bất cứ việc gì để thành công. Họ chịu trách nhiệm cho những gì xảy ra. Cách suy nghĩ của kẻ thất bại: Họ là 95% THÍCH thành công. Không thành công cũng không có gì ghê gớm đối với họ. Họ chỉ sẵn sàng làm những việc họ thích làm. Họ biện hộ cho mình, đổ lỗi cho người khác hoặc tự lừa dối bản thân họ. TỰ MÌNH LÀM CHỦ VÀ BẮT TAY VÀO HÀNH ĐỘNG Tóm tắt lại chương này, bạn phải suy nghĩ như người thành công nếu bạn muốn học hỏi được nhiều điều từ quyển sách này. Bạn phải MUỐN thành công trong học tập. Bạn phải làm bất cứ việc gì cần thiết để thành công. Với lòng quyết tâm mãnh liệt, bạn sẽ đạt những điểm 10 đỏ chói. Tiếp theo, bạn phải hoàn toàn chịu trách nhiệm cho những kết quả xấu và tốt mà bạn nhận được trong cuộc sống ngay từ bây giờ. Từ nay trở đi, không bao giờ bạn tự biện hộ cho bản thân và không bao giờ đổ lỗi cho người khác nữa. Nhận thức rằng bạn là người quyết định, bằng cách thay đổi phương pháp làm việc và hành động, bạn sẽ thay đổi cuộc sống. Hãy sẵn sàng bắt đầu cuộc hành trình bằng việc tìm hiểu về một trong những nhân tố thiết yếu nhấn của thành công... niềm tin của bạn.",
  "nextChapter": "https://gacsach.top/doc-online/93364/toi-tai-gioi-ban-cung-the-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/93362/toi-tai-gioi-ban-cung-the-chuong-02.html"
}