{
  "title": "Tôi Tài Giỏi, Bạn Cũng Thế - Chương 05",
  "url": "https://gacsach.top/doc-online/93366/toi-tai-gioi-ban-cung-the-chuong-05.html",
  "content": "PHẦN 2: NHỮNG PHƯƠNG PHÁP HỌC SIÊU ĐẲNG CHƯƠNG 5: BẠN SỞ HỮU BỘ NÃO CỦA MỘT THIÊN TÀI MỘT BỘ NÃO ĐẦN ĐỘN HAY CHƯA ĐƯỢC RÈN LUYỆN TỐT Bạn thường nghe một số người than phiền rằng họ không thông minh bằng người khác. Họ than phiền bộ não của họ rất chậm chạp, không biết sáng tạo hoặc không thể tiếp thu gì cả. “Nếu tôi thông minh hơn, tôi có thể học giỏi hơn rất nhiều” là lời biện hộ tôi thường nghe nhất. Nhiều người hỏi rằng tôi có thể tin một học sinh có trí thông minh hơn những học sinh khác không? Tôi tin chứ. Những học sinh thông minh hơn học nhanh hơn và đạt kết quả tốt hơn. Câu trả lời tiếp theo của tôi là: “ Trí thông minh của bạn là trách nhiệm của bạn”. Điều này có ý nghĩa là nếu bạn không thông minh, đó là lỗi của bạn. “Nhưng tôi phải làm thế nào nếu tôi không thông minh?” luôn luôn vừa là câu trả lời vừa là câu hỏi từ họ. Tôi tin rằng trí thông minh của một người có thể được rèn luyện và bất kì ai cũng có thể trở nên thông minh hơn. Nếu bạn quyết tâm nâng cao năng lực của bộ não, trí thông minh, trí nhớ và khả năng suy nghĩ của bạn từ hôm nay, bạn hoàn toàn có thể làm được điều đó. Mặc dù tôi đồng ý rằng một số người có sẵn trí thông minh thiên phú từ lúc mới sinh ra, hầu hết những người tài năng hay thiên tài đều do tự rèn luyện. Bản thân tôi đây là một ví dụ điển hình. Cơ bản là tôi đã huấn luyện bộ não của tôi trở nên đầy tài năng. EDITH ĐƯỢC RÈN LUYỆN THÀNH NGƯỜI TÀI NĂNG NHƯ THẾ NÀO? Aaron Stern làm thí nghiệm trên chính con gái mình vào năm 1952 để chứng minh rằng trí thông minh có thể được rèn luyện, và rằng bất kì ai cũng có thể trở thành tài năng nhờ vào môi trường và phương pháp học tập tốt Aaron Stern mang lại cho con gái mình một môi trường kích thích trí thông minh tốt nhất ông có thể nghĩ tới. Từ lúc bé gái mới được sinh ra, Aaron Stern cho cô bé nghe nhạc cổ điển, nói chuyện với cô bé bằng ngôn ngữ của người lớn (chứ không phải nói chuyện như đứa trẻ), và dạy cho cô bé rất nhiều từ mới hằng ngày bằng hình ảnh. Nỗ lực của Aaron Stern đem đến thành quả như thế nào? Khi mới một tuổi, bé Edith có thể nói những câu hoàn chỉnh. Lúc năm tuổi, Edith đã đọc hết bộ sách Bách Khoa Toàn Thư của Anh quốc. Năm sáu tuổi, cô bé đọc sáu quyển sách và tạp chí New York Times mỗi ngày. Năm mười hai tuổi, cô bé bắt đầu vào trung học và năm mười lăm tuổi, cố bắt đầu học ngành toán tại trường đại họcMichiganState. May mắn thay, bạn không cần phài rèn luyện trí não của bạn từ khi còn bé để đạt những kết quả xuất sắc. Bạn có thể bắt đầu rèn luyện bộ não của bạn ở bất cứ độ tuổi nào, nhưng tốt nhất là ngay bây giờ. Bạn không biết làm thế nào để tăng trí thông minh của mình ư? Để hiểu được toàn bộ quá trình này, chúng ta hãy cùng nhau khám phá. KHẢ NĂNG KHÔNG GIỚI HẠN CỦA BỘ NÃO Để hiểu được bộ não của chúng ta mạnh mẽ đến mức nào, chúng ta cần tìm hiểu về một số phát hiện của các nhà nghiên cứu về não trong suốt năm mươi năm qua. Bộ não của chúng ta được cấu tạo từ hảng tỉ tế bào não còn gọi là Noron thần kinh. Mỗi một noron tuy có kích thước cực nhỏ nhưng lại có một sức mạnh xử lí thông tin tương đương với một máy tính. Bộ lưu trữ thông tin của một noron cũng có sức chứa khổng lồ vì mỗi tế bào não bao hàm một bộ gen hoàn hảo của chúng ta đủ để tái tạo thêm một nhân bản giống y như chúng ta vậy. Trung bình có khoảng một triệu triệu (1.000.000.000.000) noron như thế cấu tạo nên bộ não. Trong khi đó, một con ong mật chỉ cần 7.000 noron để có thê xây dựng, duy trì một tổ ong,tính toán khoảng cách, hút mật hoa, sản xuất mật, có khả năng giao phối, chăm sóc ong con và có khả năng giao tiếp trong đàn. Sự so sánh này cho thấy chúng ta có một sức mạnh não bộ khủng khiếp. Chúng ta có quá nhiều noron đến mức nếu bạn có ít hơn vài triệu noron so với người khác thì cũng không khác biệt gì mấy. SỰ LIÊN KẾT NƠ RON TẠO NÊN TRÍ THÔNG MINH Nếu tất cả chúng ta về cơ bản đều có cùng một số lượng noron thần kinh, vậy thì đều gì tạo ra sự khác biệt về trí thông minh con người? Điều gì khiến học sinh này thông minh hơn học sinh kia? Lời giải đáp nằm ở số lượng đường kết nối giữa các noron còn gọi là sự liên kết noron. Hai mươi tuần sau khi thụ thai, các noron trong não bộ của chúng ta bắt đầu tạo ra hàng ngàn liên kết từ noron này đến noron khác. Sự liên kết này định hình hàng loạt các hành vi của chúng ta và do đó, quyết định trí thông minh của chúng ta. Nếu bạn có năng khiếu về toán, có thể bạn đã phát triển một số lượng liên kết noron phong phú giúp bạn giỏi phân tích, xử lí và giải quyết các vấn đề toán học. Tuy nhiên, cùng với những liên kết noron này, bạn có thể không có năng khiếu vẽ. Một người khác có thể vẽ rất đẹp vì anh ta có liên kết noron cần thiết khác với bạn, giúp anh có khái niệm tốt về hội họa. Càng nhiều liên kết noron được tạo ra, chúng ta càng thông minh hơn trong một lĩnh vực nào đó. Vậy thì, một câu hỏi quan trọng được đặt ra là yếu tố nào ảnh hưởng đến sự liên kết giữa các noron? Việc tận dụng bộ não của bạn bao nhiêu sẽ quyết định bấy nhiêu liên kết noron trong não bộ. Mỗi khi bạn nhìn thấy, lắng nghe hoặc làm một chuyện gì mới, hoặc mỗi khi bạn suy nghĩ, bộ não của bạn sẽ bị kích thích. Đây là lúc bộ não của bạn tạo ra thêm bấy nhiêu liên kết noron giúp bạn ngày càng thông minh. HÃY CÙNG KHOANH TAY LẠI NÀO Chúng ta hãy làm một thực nghiệm để khám phá sức mạnh trong liên kết noron. Bạn đã sẵn sàng tham gia chưa? Xin nhớ rằng tham gia thực hành là cách học hiệu quả nhất. Tuyệt! Bây giờ, bạn hãy khoanh tay lại trước ngực. Việc này đâu có khó quá đúng không? Tiếp theo, tôi muốn bạn thay đổi hướng khoanh tay của bạn (tay phải đặt trên đổi thành tay trái đặt phía trên hoặc ngược lại). Bạn hãy làm đi. Có dễ không nào? Bạn có cảm thấy một chút bối rối lúc mới bắt đầu đổi hướng không? Khi bạn đổi hướng khoang tay rồi, bạn cảm thấy thoải mái hay không thoải mái? Nếu bạn giống như đa số mọi người, bạn sẽ cảm thấy bối rối một chút lúc đầu nhưng chỉ một lúc sau, bạn sẽ làm được thành thạo. Bạn thắc mắc là bài tập thực hành này có liên quan gì tới bộ não của bạn đúng không? Hãy suy nghĩ xem nào. Lý do lại sao lần đầu tiên bạn khoanh tay rất dễ dàng mà không cần suy nghỉ? Đúng thế, bạn là được việc đó là tại vì trong suốt bao nhiêu năm qua bạn đã làm đi làm lại hành động đó rất nhiều lần, não bộ của bạn đã hình thành các nhóm liên kết noron giúp bạn thực hiện việc đó thuần thục. Khi bị yêu cầu làm một việc nào khác, một việc mà bạn không làm thường xuyên, giống như việc thay đổi hướng khoanh tay, bạn sẽ cảm thấy lóng ngóng vì bộ não của bạn chưa có các liên kết noron cần thiết để thực hiện hành động mới này. Bây giờ bạn thử ngồi trước gương tập đổi hướng khoanh tay của bạn trong một giờ đồng hồ, bạn chắc chắn sẽ có thể khoanh tay và đổi hướng khoanh tay một cách dễ dàng sau đó. Tại sao vậy? Bởi vì trong quá trình lặp đi lặp lại một hành động mới (đổi hướng khoang tay), não bộ của bạn sẽ bị kích thích làm phát sinh các liên kết noron mới giúp bạn thực hiện hành động mới này khá dễ dàng. NẾU BẠN KHÔNG THÀNH THẠO VIỆC GÌ, HÃY THỰC HIỆN VIỆC ĐÓ NHIỀU HƠN Việc này ám chỉ điều gì? Nếu bạn kém toán, bạn nên làm gì? Đúng thế! Bạn phải tiếp tục làm toán thật nhiều. Lý do khiến bạn kém môn Đại Số vì bạn không có đủ liên kết noron giúp bạn hiểu và áp dụng môn học này. Bằng cách thực hành môn Đại Số thật nhiều, bạn sẽ cảm thấy môn học này ngày càng dễ. Não bộ của chúng ta sẽ quen thuộc với môn Đại Số khi nó tạo ra được nhiều liên kết noron mới dành cho môn học này. Lần đầu tiên bạn thử trượt Pa-tin, tôi dám cá rằng bạn rất khó giữ thăng bằng. Nhưng sau vài lần tập, việc giữ thăng bằng trở nên dễ dàng hơn nhiều. Một lần nữa, bộ não của bạn vốn chỉ có những liên kết noron giúp bạn giữ thăng bằng khi bước đi bình thường, bạn đã học được cách giữ thăng bằng trên patin thông qua việc tạo ra những liên kết noron mới. Việc này nghe có vẻ rất đơn giản. Thực hành nhiều, bạn sẽ làm việc đó tốt hơn. Đúng như vậy đấy. Nhưng đa số học sinh lại không làm được theo nguyên tắc cơ bản này. Bạn hãy tự hỏi mình: Khi bạn học kém môn toán hay môn lịch sử, bạn có xu hướng thực hành môn đó nhiều hơn hay ít hơn? Chắc chắn câu trả lời là ít hơn. Chúng ta có khuynh hướng ghét bỏ hay né tránh những môn học chúng ta không giỏi, với lời biện minh rằng môn học đó rất nhàm chán, hoặc chúng ta không hứng thú với môn học đó. Càng lúc, chúng ta lại có khuynh hướng làm thật nhiều việc chúng ta thành thạo như trò chơi điện tử. Đó là lí do tại sao chúng ta chơi càng ngày càng giòi hơn trong khi học càng ngày càng kém. Nếu trí thông minh không thể thay đổi, tôi chắc chắn khi bạn học kém thì bạn chợi điện tử cũng rất tệ. Nhưng rõ ràng, thực tế cho thấy một điều hoàn toàn ngược lại. Bạn càng tận dụng bộ não của mình bao nhiêu, bộ não của bạn sẽ càng thông minh bấy nhiêu. Bộ não của bạn cũng giống như cơ bắp của bạn vậy. Cách duy nhất đế phát triển cơ bắp là là tập luyện thường xuyên bằng cách nâng những vật nặng hơn những gì bạn có thể nâng được lúc bình thường. Não bộ của bạn cũng thế. Cách duy nhất để bạn thông minh hơn là làm những việc khiến cho bộ não của bạn cảm thấy rất khó khăn gay go. Mỗi ngày, bạn hãy tìm một việc khó khăn nào đó mà bạn phải động não mới hiểu rõ hoặc thành thào. Bạn hãy thử thách bản thân bằng việc khám phá hay tìm hiểu vấn đề đó. Đây chính là bí quyết giúp bạn thông minh hơn. SÁU CÁCH KÍCH THÍCH BỘ NÃO: Nghe nhạc Ba-rốc (Baroque) – một loại nhạc cổ điển từ những năm 1700 – 1800. Liên tục đặt câu hỏi và trả lời câu hỏi trong lớp học. Thử thách bản thân bằng việc cố gắng giải đáp các câu hỏi mới mẻ phức tạp mỗi ngày. Khám phá thông tin bên ngoài sách giáo khoa bằng việc học hỏi kiến thức mới trong sách tham khảo. Không bao giờ bỏ qua các chủ đề và chương sách khó hiểu. Hào hứng bắt tay vào tìm lời giải đáp. Hiểu rõ rằng: cách duy nhất để trở nên thông minh hơn là cảm thấy khó hiểu và phạm sai lầm trong qua trình rèn luyện. SÁU CÁCH NGĂN CHẶN SỰ PHÁT TRIỂN CỦA BỘ NÃO: Bỏ qua các chương sách hoặc thông tin mà bạn nghĩ là quá khó hiểu và phức tạp. Không dám đặt câu hỏi khi bạn không hoàn toàn hiểu rõ vấn đề gì. Trả lời “Tôi không biết” và không bận tâm suy nghĩ về câu trả lời. Chỉ học những vấn đề cảm thấy dễ tiếp thu. Sao chép đáp án từ bạn bè, không muốn tự mình cố gắng tìm cách giải quyết vấn đề. Không dám giơ tay phát biểu trả lời câu hỏi trong lớp học. (Không cần lo ngại việc bạn có thể trả lời câu hỏi sai vì ngay cả những học sinh giỏi nhất cũng có lúc trả lời sai. Điều quan trọng là bạn cố gắng suy nghĩ và trả lời câu hỏi. Đối với thầy cô, việc bạn thật sự cố gắng để trả lời câu hỏi có ý nghĩa hơn là việc bạn trả lời đúng hay sai rất nhiều.) TRÍ THÔNG MINH KHÔNG GIỚI HẠN Nếu bạn có thể tăng cường trí thông minh bằng việc kích thích não bộ, vậy thì giới hạn trí thông mình của bạn ở đâu? Điều này phụ thuộc vào việc bộ não của bạn còn có thể tạo ra bao nhiêu liên kết noron nữa. Bạn hãy nhớ rằng chúng ta có một triệu triệu noron và mỗi noron có thể tạp ra vô số các liên kết với noron khác. Tổng số liên kết được tính toán một cách chính xác sẽ nhiều đến mức chúng ta buộc phải viết ra trên giấy, đó là một con số khiến ai cũng phải rùng mình, bắt đầu bằng số 1 theo sau là dãy số 0 dài 10,5 triệu câu số. Để giải thích rõ hơn cho bạn hiểu con số này lớn đến mức nào, tôi sẽ so sánh con số này với một khái niệm quen thuộc. Tất cả chúng ta đều biết nguyên tử là một cấu tạo vật chất cực nhỏ trong vũ trụ, đúng không? Vậy bạn biết có bao nhiêu nguyên tử trong vũ trụ không? Theo ước đoán, con số ấy bắt đầu bằng 1 và 100 số 0 theo sau (1x10100). Nghĩa là bạn phải viết con số nguyên tử này trên một mảnh giấy dải khoảng nửa mét. Còn con số liên kết noron thì lại chiếm một “mảnh giấy” dài khoảng 10,5 triệu cây số khi viết bằng tay. Rõ ràng, tiềm năng phát triển của não bộ gấp hàng tỉ tỉ tỉ... lần tổng số nguyên tử trong vũ trụ. Hay nói đơn giản, nó gần như không có giới hạn. BỘ NÃO HAI TRONG MỘT CỦA BẠN Để học cách tận dụng sức mạnh của não bộ, trước hết bạn phải hiểu được cách làm việc của nó. Các lớp trên cùng và trung tâm của não bộ được cấu tạo từ bán cầu não trái và bán cầu não phải. Hai bán cầu não nối liền nhau nhờ vào tập hợp các sợi dây thần kinh. Mỗi bán cầu não có một vai trò hết sức khác nhau. Não trái của chúng ta xử lí thông tin về lập luận, toán học, phân tích, ngôn ngữ, các chuỗi số và sự kiện... Não phải của chúng ta chăm lo những việc như âm nhạc, sáng tạo, mơ mộng, tưởng tượng, màu sắc, tình cảm... NÃO TRÁI TỐT, NÃO PHẢI XẤU? Bạn hãy thử nghĩ xem, 90% các môn học trong trường là những môn học thiên về não trái. Những môn học chính như địa lý, toán học, vật lí. Hóa học, sinh học, anh văn, kỹ thuật... đều đòi hỏi các chức năng hoạt động từ não trái như tìm hiểu sữ kiện, phân tích thông tin, lập luận, tính toán. Vậy thì trong khi não trái của bạn phải liên tục làm việc hầu hết thờii gian lúc bạn học trường, não phải của bạn sẽ làm gì? Nó hầu như chẳng làm gì nhiều. Nghĩa là não phải không được tận dụng đúng công suất. Do đó, não phải của bạn cảm thấy rất “nhàm chán” và kết quả là nó làm sao nhãng sự tập trung của bạn. Có phải bạn hay mơ màng trong lớp học, hoặc hay viết nghuệch ngoạc trên giấy khi thầy cô giảng bài không? Bạn có biết tại sao chuyện này xảy ra không? Bở vì đa số các môn học đều liên quan đến chức năng não trái, não phải của bạn hầu như không có gì để làm, nó “cảm thấy nhàm chán” và phải “kiếm việc để làm”. Kết quả là não phải khiến bạn mơ màng, viết nguệch ngoạc trên giấy, giảm bớt sự tập trung của bạn vào môn học. Bạn có bao giờ tự hỏi tại sao bạn luôn phải bật radio hoặc bật nhạc trước khi bạn chuẩn bị học bài không? Cũng một lí do như trên. Đó là vì não phải của bạn đang cần được sự quan tâm. Có vẻ như não phải là nguyện nhân chính gây ra việc bạn bị xao nhãng, mất tập trung. Cách giải quyết tốt nhất cho vấn đề này là bạn phải sử dụng cả hai não trái và não phải trong lúc học. Việc này không những tạo “công ăn việc làm” cho não phải, mà nó còn giúp tăng gấp nhiều lần (chứ không chỉ gấp đôi) sức mạnh của não bộ. Bạn có thể tưởng tượng giống như khi bạn chạy bằng hai chân thì sẽ nhanh hơn một người khác “chạy” bằng một chân rất nhiều. HẤU HẾT CÁC THIÊN TÀI ĐẾU BIẾT CÁCH TẬN DỤNG TOÀN BỘ NÃO Các nghiên cứu cho thấy, sự khác biệt chính giữ người bình thường và thiên tài là các thiên tài biết cách tận dụng cả hai bán cầu não trong cùng một thời điểm, trong bất cứ việc gì. Do đó, họ tận dụng được gấp nhiều lần tiềm năng trong bộ não so với người bình thường Leonardo da Vinci (1452 -1519) được tôn vinh là một trong những họa sĩ vĩ đại nhất của mọi thời đại, đồng thời là nhà khoa học, nhà toán học và là một kĩ sư thành công. Bạn có biết rằng trước khi Leonardo vẽ một bức tranh (não phải), ông đã dùng các phương trình toán học để tính toán chính xác sự kết hợp màu sắc, bố cục nhằm tạo ra hiệu ứng mong muốn (não trái). Đúng thế, tài năng của ông đến từ việc dùng cả hai bán cầu não cùng 1 lúc. Albert Einstein (1879 -1955) đã từng thi trượt môn toán nhiều lần và bị coi là một học sinh chậm tiến. Nhưng ông lại rất có năng khiếu âm nhạc. Ông vừa là nghệ sỹ Violon vừa là một học sỹ đáng khâm phục. Chỉ đến khi Enstein học được cách tận dụng cả hai bán cầu não, ông mới trở thành thiên tài phát minh ra Thuyết Tương Đối. Einstein đã làm được điều đó bằng việc trước hết là cho phép não phải được tự do mơ mộng, tưởng tượng. Einstein ngồi trên một ngọn đồi suy nghĩ, mơ mộng được cưỡi lên nhưng tia nắng đi một vòng quanh vũ trụ rồi quay lại mặt trời. Sự tưởng tượng hôm ấy làm ông nảy sinh ý tưởng rằng vũ trụ thực chất là uốn cong và do đó, không gian, thời gian, ánh sáng cũng thế. Thuyết Tương Đối được sinh ra từ ý tưởng này (não phải) mặc dù nó được khẳng định dựa trên những công thức toán học, vật lý và các chứng minh phức tạp (não trái). Còn rất nhiều ví dụ khác về việc các thiên tài biết tận dụng toàn bộ não nếu bạn chịu khó tìm kiếm. Vậy thì, làm thế nào chúng ta tận dụng được cả hai bán cầu não để học cùng một lúc? Tất cả các phương pháp Học Siêu Đẳng trong quyển sách này đều dựa trên nguyên tắc tận dụng toàn bộ khả năng của não. BẠN THIÊN VỀ NÃO TRÁI HAY NÃO PHẢI Tôi để ý trên khắp thế giới, luôn có những học sinh thiên về não trái trong khi những học sinh khác lại thiên về não phải. Những học sinh thiên về não trái có những đặc điểm chung sau đây: Họ thường thích gọn gàng, ngăn nắp. Đây là những học sinh tóc chải gọn gàng, áo cho vào quần tươm tất. Hộp đựng bút của những học sinh này luôn được sắp xếp cẩn thận. Lúc nào họ cũng mang đầy đủ viết mực, viết chì, thước kẻ, cục tẩy... Bản học ở nhà của học lúc nào cũng gọn gàng, sạch sẽ. Họ sắp xếp mọi thứ đâu vào đấy và thường cám thấy bực bội nếu ai mượn đồ dùng của họ mà không trả lại vị trí cũ. Những học sinh này nhìn chung học tốt các môn ngoại ngữ, toán học, vật lý, hóa học... Kết quả là học thường học xuất sắc trong trường, là niềm tự hào của cha mẹ. Tuy nhiên, những học sinh này có khuynh hướng khó thông cảm với người khác và có thể thiếu một chút kĩ năng giao tiếp. Đa số học cũng thường thiếu óc tưởng tượng phong phú, ít đồi dào xúc cảm, hơi khó hòa nhập vào tập thể. Những học sinh thiên về não phải lại hoàn toàn trái ngược. Tóc họ bao giờ cũng rối tung, áo bỏ ngoài quần. Họ thích mơ màng trong lớp học, nói nhiều và rất dễ mất tập trung. Họ thường không ngăn nắp và gọn gàng, phòng ốc bừa bộn như chuồng heo, bàn học thì đầy rẫy sách học, giấy bút vương vãi khắp nơi. Những học sinh này thường không học giỏi lắm ở trường vì họ dễ mất tập trung, khó tiếp thu các môn tính toán. Tuy nhiên, họ lại thường xuất sắc trong các môn thể thao, nghệ thuật, âm nhạc, các môn đòi hỏi sự sáng tạo. Họ thường giao tiếp tốt, có khuynh hướng dễ thông cảm với người khác. Bạn nghĩ bạn giống nhóm học sinh nào hơn? Dĩ nhiên là cũng có không ít những học sinh không thiên về bất kì não trái hay não phải và do đó, sở hữu nhiều đặc điểm của cả hai nhóm trên. Như thế, bạn nghĩ sự phát triển của bán cầu não nào quan trọng hơn? Câu trả lời là cả hai. Chức năng của hai bán cầu não đều cần thiết để bạn thật sự thông minh và thành công trong cuộc sống. Thật ra, đa số các nhà kinh doanh giỏi, các triệu phú đều có khuynh hướng phát huy não phải nhiều hơn một chút vì một nhà kinh doanh giỏi cần sự tưởng tượng phong phú, sự đồng cảm với người khác và sự sách tạo (các chức năng của não phải). Nhưng điều đó không có nghĩa là não trái của họ không đủ siếu việt để phân tích tình huống, tính toán chi phí lợi nhuận... HAI BÁN CẦU NÃO TRONG CÙNG 1 HỆ THỐNG Đáng tiếc là tất cả học sinh (dù thiên về não trái hay não phải) đểu bị chuyển vào cùng một hệ thống giáo dục nơi mà 90% các môn học đòi hỏi các chức năng não trái. Chuyện gì sẽ xảy ra? Rõ ràng, các học sinh thiên về não phải là những học sinh thi trượt và bị tống vào các trường tầm thường. Thất bất công! Chẳng mấy chốc, những học sinh thiên về não phải này đếu bị dán nhãn là “chậm tiêu”, “thiếu khả năng tập trung”,”ngu ngốc”,”có vấn đề”,... Và bạn biết không? Tôi từng là một trong số những học sinh đó. Dần dần, những học sinh này bắt đầu tin rằng họ thật sự ngu ngốc, thật sự tệ hại và để những niềm tin này quyết định số phận của họ. Một tin tốt lành là nếu bạn là một học sinh thiên về não phải, bạn có thế bắt đầu học cách dùng chức năng não phải để học các môn học thuộc về não trái ngay bây giờ. Bởi vì đó chính là những điều bạn sẽ được học trong quyền sách này. Đúng thế, bạn có thể sử dụng những ưu điểm của bạn như trí tưởng tượng, năng khiếu trong âm nhạc, cảm xúc, hội họa... để học toán và tất cả các môn khoa học tự nhiên khác một cách xuất sắc. Nếu bạn là học sinh thiên về não trái và đã có thành tích học khá tốt thì sao? Bạn có phải học những phương pháp học trong quyển sách này không? Có chứ. Nếu bạn thiên về não trái và học giỏi, bạn có tưởng tượng được chuyện gì sẽ xảy ra nếu bạn biết cách tận dụng thêm cả não phải đang bị lãng quên không? Bạn vẫn còn nhớ ví dụ về việc chạy bằng hai chân và “chạy” bằng một chân ở trên chứ? Vâng, bằng việc sử dụng cùng lúc hai bán cầu não, bạn sẽ nâng cao được sức mạnh của não bộ bạn lên gấp nhiều lần. BÀI HỌC TỪ CUỘC SỐNG, CÂU CHUYỆN CỦA KENNETH Kenneth Wong (người vẽ hình minh học trong lần xuất bản đầu tiên của quyển sách này) là một học sinh thiên về não phải điển hình. Cậu bé thích mơ màng, thích vẽ tranh và có khả năng tập trung ngắn hạn trong lớp.cậu cực kì sáng tạo nhưng lại gặp khó khăn với những môn học như toán học, lịch sử. Kết quả là cậu đứng chót lớp trong trường St Joseph ở Singapore. Tuy nhiên, cậu không hề nản chí và đã thay đổi được kết quả học tập bằng cách sử dụng những phương pháp Học Siêu Đẳng như Sơ Đồ Tư Duy. Phương pháp ấy giúp cậu sử dụng trí tưởng tượng, sức sáng tạo, khả năng nghệ thuật để tiếp thu các môn học của não trái như địa lí, sinh học, toán học... Bỗng nhiên, từ một học sinh thiên về não phải, cậu tìm được niềm vui trong những môn học não trái này. Chỉ trong vòng ba tháng, cậu vươn lên dẫn đầu lớp và cuối cùng, cậu được miễn thi bảy môn ở kì thi tốt nghiệp cấp hai. HÃY SUY NGHĨ VỀ VIỆC NÀY Nếu bạn là học sinh thiên về não phải, đừng sợ hãi! Bạn có thể dùng các phương pháp trong quyển sách này để sử dụng kỹ năng não pháo tiếp thu và học giỏi các môn học cần não trái ở trường. Bằng việc học cách sử dụng đồng thời cả hai bán cầu não vào việc học, bạn sẽ nâng cao năng lực não bộ của bạn... giống như các thiên tài. Hãy bắt đầu bằng việc học cách tăng sức mạnh của bộ não của chúng ta lên gấp nhiều lần ở chương tiếp theo...",
  "nextChapter": "https://gacsach.top/doc-online/93367/toi-tai-gioi-ban-cung-the-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/93365/toi-tai-gioi-ban-cung-the-chuong-04-phan-2.html"
}