{
  "title": "Một Người Cha Và Ba Đứa Con - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/mot-nguoi-cha-va-ba-dua-con-quyen-1-chuong-02",
  "content": "Một Người Cha Và Ba Đứa Con Quyển 1 - Chương 2 gacsach.com Đi vào phòng ăn ngồi xuống, chúng ta một nhà tứ khẩu cùng vui vẻ ăn tối. “Con gà này ngon quá! Cha nếm thử đi.” “Tiểu Thiên, ăn từ từ thôi, xương gà phải nhổ ra chứ.” “Cha, ăn chút thịt đi, đừng cứ ăn rau xanh mãi.” “Biết rồi.” “Hiệu cầm đồ của chúng ta hôm nay thu được một khối huyết ngọc bội dùng để hộ tâm, cha đeo đi.” “Đại ca, đệ thật sự có học bài mà, học cả ngày luôn, không tin hyunh hỏi phụ thân xem.” “Nó có học đó, thật sự có học, tuy rằng không nhớ kỹ...” “Tiểu Thiên ta nói rồi, xương gà phải nhổ ra! Nghẹn rồi hả? Phúc Bá, cầm chén dấm chua đến đây!” “Tiểu Nguyện... có thể... cho ta một đồng tiền được không? Ta nợ tiền A Phát...” “Nợ tiền A Phát! Tiền của cha không đủ dùng sao? Vì sao không tìm ta lấy? Cầm lấy đĩnh vàng này...” “Ta không cần đĩnh vàng, ta muốn đồng tiền, ta lấy đồng tiền cơ.” “Ngoan, đừng khóc. Ta không có đồng tiền ở đây, ngày mai kêu cửa hiệu mang tiền lại đây được không?” “...” “Đừng trừng mắt nữa mà, phụ thân biết rồi, ta ăn thịt là được chứ gì?” “Nhị ca, đệ không muốn uống dấm chua nữa. Uống cả chén rồi mà xương gà vẫn còn ở tại chỗ...” “Khụ... Hừ!” Nhất gia chi chủ đột nhiên ho khan một tiếng, tất cả đều yên lặng. Xương gà mắc trong cổ họng Tịch Thiên lập tức phun ra. “Có một chuyện,” Tịch Viêm nói, “Phải cùng mọi người thương lượng một chút.” Vì thế, trên bàn mọi người đồng loạt đặt đũa xuống, tạo vẻ chăm chú lắng nghe. “Bằng hữu của ta Kinh Hoài, Tiểu Nguyện đệ có biết không?” “Đương nhiên, hắn cũng là bằng hữu tốt của đệ mà.” “Tiểu Thiên có biết không?” “Có biết, là cái người đến đưa thạch cho chúng ta ăn.” “Cha có biết không?” “Không biết.” “Cha không biết cũng không vấn đề gì. Tóm lại người này hôm nay đến nha môn gặp ta, đưa ra một thỉnh cầu...” “?” “Hắn thỉnh cầu ta đồng ý gả Tiểu Thiên cho hắn.” Ta chớp mắt, vẫn chưa hiểu rõ lắm. Tịch Nguyện bị sặc nước miếng, đang liều mạng ho. Tịch Thiên một bên ngẩn người, một bên giúp nhị ca vỗ lưng. “Đại ca, hyunh có nghe lầm không vậy?” Tịch Nguyện khó khăn hít thở không khí, vươn hai tay nâng mặt Tịch Thiên lên, nhào qua nặn lại, tạo thành hình dạng rất kì quái, “Như thế này còn có người đến cầu hôn sao? Kinh Hoài tiểu tử này có muốn lấy công chúa cũng xứng, sao lại để mắt đến cục cưng dốt nát nhà chúng ta?” Tịch Thiên có dốt nát cũng nghe ra những lời này không phải khen nó, mặt nhăn nhó, chu chu cái miệng. Đáng yêu quá, tiểu nhi tử của ta biểu hiện gì cũng đều đáng yêu... “Khi nào thì đón dâu?” Tịch Nguyện hỏi. “Ta còn chưa có đáp ứng, trở về thương lượng một chút.” Tịch Nguyện lại bị sặc nước miếng: “Cái này có gì mà phải thương lượng chứ? Cục cưng dốt nát nhà chúng ta có người bằng lòng tiếp quản thì nên ăn mừng đi chứ, huống chi Kinh Hoài còn là loại hàng thượng đẳng.” “Nói như vậy là đệ tán thành?” “Tán thành hai tay hai chân!” “Tiểu Thiên, còn đệ thì sao?” “Đệ không rõ... gả cho hắn là có ý gì?” “Có nghĩa là,” Tịch Nguyện cướp lời nói trước, “Từ nay về sau hắn sẽ nuôi đệ, muốn ăn cái gì muốn đòi cái gì hắn đều sẽ mua cho. Không muốn học bài thì không cần học, thích cả ngày ngẩn người cũng được. Buổi sáng muốn ngủ đến lúc nào dậy thì ngủ... Cho dù thế nào thì cũng là có lợi hơn, gả hay không gả?” “Gả!” Tịch Viêm gật đầu: “Tốt, nếu tất cả mọi người đều không có ý kiến, ngày mai ta liền cùng Kinh Hoài...” “Rầm!” Có người đập cái bàn, ta vừa nhìn thấy. Mặt bàn nhè nhẹ lung lay một chút, ngay cả nước canh cũng không hề bắn ra, hiển nhiên không phải Tịch Nguyện đập rồi. Nhìn lại tay của mình, lòng bàn tay đặt cạnh một đống toàn xương gà, hoá ra là ta đập sao. Mặc dù có chút yếu ớt, nhưng đập thì cũng đập rồi, liều mạng đứng lên lớn tiếng nói: “Ta không đồng ý!” Phòng ăn náo nhiệt đột nhiên an tĩnh lại, sáu ánh mắt đều nhìn thẳng về phía ta. Tim ta giật thót một cái, nước mắt lã chã tuôn rơi. “Phụ thân, chúng ta đang đợi ngươi nói vì sao không đồng ý, ngươi khóc cái gì chứ?” Nhất gia chi chủ nhẹ giọng hỏi ta. Vì sao? Ta nhìn tiểu bảo bối mười sáu tuổi ngốc nghếch hồ đồ ngồi bên cạnh, tuy rằng dốt nát, nhưng lại vừa xinh đẹp vừa đáng yêu. Đột nhiên phải gả cho một tên nam nhân không quen biết, người ta luyến tiếc á! Luyến tiếc mà! “Tiểu Thiên, Tiểu Thiên,” Ta quyết định dùng khổ nhục kế, lấy tay kéo Tịch Thiên vào lòng, dùng giọng thống thiết gào, “Phụ thân đi sớm về trễ, tỉnh ăn kiệm dùng, ngậm đắng nuốt cay nuôi con khôn lớn. Chỉ hy vọng con lấy được một thê tử như hoa như ngọc, nối dõi tông đường, vẻ vang cửa nhà. Ai biết họa trời giáng xuống, hai tên ca ca nhẫn tâm của con...” “Phụ thân,” Tịch Viêm thản nhiên ngắt lời lên án của ta, “Ngươi vừa mới nói Tiểu Thiên là ai nuôi lớn? Ta thế nhưng không có nghe rõ.” “Đương nhiên là... là...” Cẩn thận suy nghĩ lại một chút. Năm đó ta nhặt Tiểu Thiên trở về, hơn phân nửa thời gian là Tịch Nguyện phụ trách chiếu cố nó bắt đầu cuộc sống hàng ngày, Tịch Viêm phụ trách dạy nó đọc sách biết chữ, ta phụ trách lấy nó đùa giỡn trêu chọc... cho nên, cũng không thể gạt bỏ công lao của hai tên ca ca. Làm phụ thân phải biết nhường nhịn, xem như ba người cùng nhau nuôi lớn vậy. “Hiểu rõ rồi chứ?” Tịch Viêm khóe môi hơi nhếch lên, vẻ mặt rất đáng đánh (có điều từ khi hắn ba tuổi ta đã không dám đánh hắn cái nào), “Ta cùng Tiểu Nguyện đều đồng ý tam đệ xuất giá, phụ thân có lí do gì phản đối?” “Ta... ta...” Bị hắn dùng ánh mắt sắc lạnh lườm, ta lập tức rụt cổ. Nhưng vừa nhìn thấy ánh mắt trong veo của Tịch Thiên, lập tức cố lấy lại dũng khí. Không được! Tịch Viêm, Tịch Nguyện yêu ai thì yêu, dù sao cũng là hai con sói, chỉ có người ta chịu thiệt thôi. Nhưng Tiểu Thiên thì không được, nó là con cừu non của nhà ta, sẽ bị gặm không còn một mảnh, xương cốt cũng chẳng chừa một cái! Từ xưa hôn nhân đều là cha mẹ quyết định, ta là phụ thân, ta đương nhiên sẽ làm chủ! Vì tiểu nhi tử không có đầu óc, ta muốn khởi nghĩa, đoạt lại quyền lực của gia chủ! Đôi lông mày dựng thẳng, mắt phóng ra tia sáng sắc bén, ta dùng khí thế mạnh mẽ tới gần Tịch Viêm, túm lấy tay áo hắn, miệng mếu máo. “Oa” một tiếng khóc lớn lên: “Tiểu Viêm à... Ta không muốn gả Tiểu Thiên đi đâu, nam nhân kia ta cũng không quen biết, Tiểu Thiên bị hắn ăn hiếp làm sao bây giờ?... Ta thừa nhận, lần trước đánh vỡ ngọc lưu ly của ngươi không phải Tiểu Thiên, là ta làm đó. Ngươi đừng oán hận nó, đừng đuổi tam đệ của ngươi ra khỏi nhà...” “Vậy người đã ăn vụng hết hai cân mứt táo...” “Là ta...” “Đi vệ sinh còn mang theo bút tích Ngô Đường vào xem, kết quả làm rơi xuống hố phân...” “Cũng là ta...” “Đem quyển tập viết theo mẫu chữ ‘Lan Đình Tự’ kẹp trong đống giấy vụn bị người ta mua mất...” “Vẫn là ta...” “Ở sài phòng(1) nghịch lửa, thiêu rụi cả nửa sân...” “Đều là ta làm...” “Lần trước rơi xuống hồ nước thiếu chút nữa chết đuối cũng không phải là Tiểu Thiên đụng phải làm trượt ngã đấy chứ?” “Không phải, là ta dạy con chó nhỏ của Trương mẫu nhà bên bơi lội, nước lạnh nên bị chuột rút...” “Nhưng mà Tiểu Thiên đã từng nửa đêm chui vào nhà Ngô thẩm trộm mèo...” “Là ta xin nó đi đấy, Ngô thẩm rõ ràng đáp ứng khi nào mèo con ra đời sẽ cho bé gái nhà họ Vương, thế mà lại đổi ý...” “Nói như vậy Tiểu Thiên kỳ thật là một đứa nhỏ rất nghe lời?” “Đúng vậy, đúng vậy, nó rất biết nghe lời.” “Vậy thì thật kì quái, nhà chúng ta rõ ràng có một người rất không ngoan, là ai nhỉ?” “...” “Là ai hả?” “Ta không biết...” “Tiểu Nguyện, ngày mai đệ đi báo với Kinh Hoài, muốn khi nào tới đón dâu...” “Là ta đó! Là ta không ngoan... Ngươi đem Tiểu Thiên lưu lại đi...” Tịch Viêm hai mắt giống đèn pha bao phủ toàn thân của ta, hại ta không được tự nhiên dùng mũi chân di di trên mặt đất, chỉ dám dùng ánh mắt đáng thương liên tiếp nhìn qua, không dám tiếp tục cả gan làm nũng nữa. “Cha.” “Có.” “Bắt đầu từ ngày mai, hai tháng không được phép ra khỏi cửa.” “Một tháng.” “Ba tháng!” “Không cần! Hai tháng là tốt rồi...” “Vậy tiếp tục ăn cơm đi.” “Nhưng còn chuyện của Tiểu Thiên...” “Ta đã sớm nói với Kinh Hoài, Tiểu Thiên tuổi còn nhỏ, bảo hắn từ từ.” ... Vì cái gì thiện lương như ta lại nuôi dạy lên một đứa con như vậy? –*– Ngày hôm sau ăn xong điểm tâm, theo thường lệ đứng ở phòng ăn đưa tiễn. “Cha, ngươi ngoan ngoãn ở nhà, hôm nay ta sẽ trở về sớm một chút chơi với ngươi.” “Được. Tiểu Viêm ngươi đi thong thả.” “Cha, hôm nay Tiểu Thiên theo ta học làm ăn, buổi trưa một mình cha phải nhớ ăn cơm đấy.” “Đã biết.” “Cha, tạm biệt.” “Tạm biệt.” ... “Tiểu Nguyện!” “Chuyện gì?” “Đồng tiền, đừng quên bảo cửa hiệu mang đồng tiền cho ta đấy, ta đang thiếu nợ.” “A, suýt nữa thì quên mất...” –*– Thời tiết trở lạnh, ta cả ngày dựng lán che cho hoa cỏ, thời gian trôi qua rất nhanh, đảo mắt đã đến giờ ngọ. Chạy về phòng châm trà uống, ở cửa nhìn thấy Phúc Bá dẫn theo một người đi vào ngồi, rất khách khí nói: “Lâu công tử chờ một chút, ta đi mời lão gia đến.” Nói xong liền hướng hoa viên đi mất, có lẽ hắn cho rằng ta vẫn còn ở đó. Vốn định gọi lại, nhưng thấy dáng vẻ hắn đi từng bước một nhàn nhã, có thể cũng muốn tranh thủ tản bộ. Không cần gọi, tự mình đi vào phòng, mỉm cười ngọt ngào với khách nhân. Vị khách ấy vội vã đứng dậy. Ừhm, một đứa nhỏ tuấn tú thông minh, nhìn ánh mắt cũng biết không phải kẻ tâm địa xấu xa. Ta thích. “Xin hỏi công tử là?” “Ta là Tịch Viêm...” Lời còn chưa nói hết, bên ngoài đột nhiên vang lên một tiếng phịch. Chạy vội đến cửa sổ xem náo nhiệt, hoá ra là A Ngưu trèo lên ngọn cây tỉa cành, cả người bị rơi xuống đất. Trở lại chỗ cũ, cảm thấy hơi thất lễ, lại tiếp tục ngọt ngào mỉm cười. Khách nhân dường như không tức giận, chính là mặt đỏ hồng, nói: “Ta vẫn biết Tịch Viêm có một người rất quan trọng, nhưng không nghĩ tới công tử lại có thể ở tại nhà hắn. Lão thái gia không phản đối sao?” Lão thái gia? Là chỉ ta sao? Ta vì cái gì phải phản đối chính mình ở nơi này? “Đương nhiên không phản đối.” “Tại hạ họ Lâu, Lâu Kinh Hoài, bằng hữu của Tịch Viêm. Hôm nay tới, là muốn tiếp chuyện lão thái gia một chút.” Tên có hơi quen quen, suy nghĩ một hồi nhớ không nổi, liền hỏi: “Có chuyện gì không?” Lâu Kinh Hoài mặt lại đỏ hồng: “Là vì chuyện Tịch Thiên.” Ta lập tức khẩn trương lên, chẳng lẽ Tịch Thiên ở bên ngoài gặp rắc rối? “Ta nghĩ có lẽ Tịch Viêm cũng đã nói cho công tử rồi. Ta rất thích Tịch Thiên, vô cùng thích. Muốn cả đời ở bên hắn, chăm sóc hắn, cùng hắn chung sống trọn đời. Tịch Viêm và Tịch Nguyện cũng không phản đối, nói là chờ Tịch Thiên đầy mười tám tuổi, sau khi thành niên sẽ để hắn tự mình quyết định. Ta rất tự tin có thể làm cho Tịch Thiên thích ta, nguyện ý ở bên ta. Nhưng mà hôm nay Tịch Viêm lại nói cho ta biết, lão thái gia phản đối.” Hắn nhắc tới như vậy, ta lập tức nhớ ra. Ah, thì ra chính là người nam nhân này muốn thành thân với Tiểu Thiên nhà ta! Hắn lại dám tới tận đây, thật sự là... thật sự là... thật sự là một hài tử rất tốt. “Khi nghe được ngài nói như vậy, giống như bị một thùng nước đá dội lên người, lạnh từ đầu tới chân. Thực sợ hãi bởi vì lão thái gia, khiến cho Tịch Thiên không dám nhận tình yêu của ta, cho nên chạy đến nơi đây, muốn gặp mặt cùng lão thái gia nói chuyện.” “A?” “Nói thật, ta vẫn còn thực lo lắng tính cách của lão thái gia rất nghiêm khắc, vô luận như thế nào cũng không tán thành tình cảm giữa nam nhân và nam nhân. Nhưng vừa gặp được công tử, những lo lắng này đã không còn nữa.” Thật không? Ta vui vẻ nhếch miệng cười, vậy ra hình tượng của ta thật sự rất gần gũi bình dị, thông tình đạt lí nữa. “Ta nghĩ Tịch Viêm là trưởng nam, ngài đã bằng lòng để công tử ngụ tại Tịch gia, tư tưởng của lão thái gia hẳn là đã khai thông rồi.” Đương nhiên, ta là phụ thân thông minh sáng suốt nhất trên đời này mà, tiểu tử này ánh mắt không tồi. “Ngươi ngồi đi.” Ta đột nhiên phát hiện khách nhân còn đang đứng, vội mời hắn ngồi xuống, rót cho hắn một chén trà. “Công tử có biết lão thái gia thích nhất cái gì không?” Lâu Kinh Hoài hỏi. “Thích hoa cỏ, thích đồ ăn ngọt, cá, chim màu đỏ, còn có ba hài tử bảo bối nữa.” Ta lập tức đáp. “Ah, nói giống hệt Tịch Viêm. Công tử xem ta mang bồn minh châu lan này, ngài có thích không?” Lâu Kinh Hoài chỉ một chậu hoa đặt ở góc nhà, ta lập tức bổ nhào tới. Đúng là chậu phong lan xinh đẹp, loại này rất khó tìm, huống chi lại to như thế. Ta vui mừng mỉm cười toe toét: “Thích, đương nhiên là thích, tặng cho ta sao?” Nhìn nụ cười của ta, Lâu Kinh Hoài vốn cũng tươi cười theo, nghe xong câu cuối cùng, khuôn mặt nhất thời cứng đờ: “Công... công tử cũng thích sao? Ta hôm nào mang thêm một chậu nữa cho công tử, chậu này chỉ sợ...” Ta mếu máo. Người này, hỏi thăm lâu như thế, hoá ra cũng không phải là cho ta, vậy hắn lấy tới cho ta xem làm gì? Lúc này Phúc Bá đi tới, vừa đi vừa nói: “Thực xin lỗi Lâu công tử, ta không tìm được...” Đột nhiên nhìn thấy ta, “A” lên một tiếng, “Đã ở đây rồi à, quấy rầy hai vị nói chuyện.” Nói xong khom người chuẩn bị lui xuống. Lâu Kinh Hoài bước lên phía trước ngăn lại: “Quản gia đại nhân, lão thái gia không chịu gặp ta sao?” Phúc Bá lắp bắp kinh hãi, run rẩy giơ lên một ngón tay chỉ về phía ta: “Không phải ở chỗ này sao?” Lâu Kinh Hoài quay đầu lại nhìn ta một cái, lại quay lại nói: “Ta không phải tìm hắn, ta muốn tìm phụ thân của Tịch Viêm cơ!” Phúc Bá bị câu nói làm sửng sốt, cũng có chút không rõ ràng nhìn ta: “Đại gia còn có phụ thân khác sao?” Ta nghĩ nghĩ nói: “Hẳn là có đi? Người sinh ra hắn dù sao cũng coi như là phụ thân.” “Người kia ở đâu?” “Ta cũng không biết.” Phúc Bá bất đắc dĩ quay sang Lâu Kinh Hoài trả lời: “Vậy thì không có biện pháp, người Lâu công tử muốn tìm không ở quý phủ của chúng ta.” Lâu Kinh Hoài trên trán bắt đầu đổ mồ hôi: “Tịch Viêm mỗi ngày vội vã chạy về nhà nói là phải bồi phụ thân, làm sao lại không ở quý phủ các người!” Ta kiên nhẫn giải thích cho hắn: “Đó là ngươi hiểu lầm, Tịch Viêm vội vã trở về không phải bồi người phụ thân mà ngươi muốn tìm, mà là muốn bồi ta.” Lâu Kinh Hoài sốt ruột giậm chân, đỏ mặt tía tai trừng mắt nhìn ta, rồi lại thành một bộ dáng không biết phải nói làm sao. Ta có chút sợ hãi, trốn ở phía sau Phúc Bá, nhỏ giọng nói: “Tịch Viêm một chút cũng không để ý việc không có phụ thân thân sinh, thế nào mà vị Lâu công tử này lại để ý?” “Ta cũng không biết. Lão gia, ngài quay về nhà trong đi thôi, xảy ra chuyện lão nô cũng không thể ứng phó được.” Toàn thân Lâu Kinh Hoài đột nhiên cứng đờ, doạ hai người chúng ta nhảy dựng lên. “Ngươi vừa gọi hắn là cái gì?” “Lão... lão gia...” Phúc Bá cũng lộ ra chút khiếp đảm, cùng ta lui về phía sau. Đang ở thời điểm kinh hoàng, ngoài cửa vang lên một giọng nói: “Cha, các ngươi đang làm gì đó?” Ta như vớ được cứu binh, vội vàng chạy tới, vùi đầu vào lồng ngực an toàn kia: “Tiểu Viêm, ngươi đã trở lại, bằng hữu của ngươi tìm không thấy phụ thân kia của ngươi, đang nổi giận lên kìa.” Tịch Viêm nhìn vẻ mặt cứng đờ như tượng của Lâu Kinh Hoài, rồi lại cúi đầu nhìn ta, mỉm cười thấu hiểu. Kéo tay ta đi lên phía trước, nói: “Kinh Hoài, đây chính là phụ thân của ba huynh đệ nhà ta... tuy rằng thoạt nhìn không giống lắm...” “Không phải thân sinh mà thôi, đương nhiên sẽ có một chút không giống rồi...” Ta bất mãn nói thầm một tiếng, lại nhìn về phía Lâu Kinh Hoài, “Ah, sắc mặt của ngươi kém quá, làm sao vậy? Đầu gối làm sao mà lại khom xuống như vậy? Ai nha, Lâu công tử, ngươi khách khí quá, không cần quỳ xuống hành lễ đâu... Ah... sao lại té xuống đất thế kia? Xỉu rồi à? Phúc Bá, mau lấy dầu và khăn mặt đến. Tiểu Viêm, đem hắn tới trên ghế đi...” –*– Rối ren ước chừng một lát sau, Lâu Kinh Hoài tỉnh lại, gắt gao nhìn thẳng mặt Tịch Viêm, cắn răng chất vấn: “Ngươi rõ ràng nói qua phụ thân ngươi tuy là dưỡng phụ, nhưng đã nuôi dưỡng ngươi từ nhỏ tới lớn, vì cái gì gạt ta?” “Ta không có gạt ngươi.” Tịch Viêm mỉm cười, “Ta đúng là được hắn nuôi từ nhỏ tới lớn.” Ta ở một bên liều mạng gật đầu. Đừng nhìn hiện tại Tịch Viêm dáng vẻ oai phong giỏi giang, hắn hồi nhỏ cũng tròn tròn trắng hồng, mềm mại vô cùng, đi đường cũng là ta cõng, ăn cơm cũng là ta bón. Vì cái gì lớn lên, tất cả mọi người đều không chịu tin là ta nuôi dưỡng? “Điều này sao có thể?” Lâu Kinh Hoài khăng khăng nói, “Hắn thoạt nhìn còn nhỏ hơn ngươi? Hắn ba mươi tuổi đúng không?” Ta không vui hếch mặt: “Ta ba mươi bảy!” Kết quả chứng minh sự thật luôn kích động lòng người, Lâu Kinh Hoài hoảng sợ ngã ngồi trên ghế. “Ngươi hôm nay tới tìm phụ thân của ta, không phải đơn thuần là tới hỏi thăm tuổi tác của hắn đấy chứ?” Tịch Viêm cười xấu xa nhắc nhở. Lâu Kinh Hoài lập tức chật vật gượng dậy, thẳng tắp đứng trước mặt của ta, mặt đỏ bừng lên nói: “Đúng... thực xin lỗi... Tịch... Tịch bá bá, tiểu chất hôm nay đến bái phỏng, là cố ý tới vấn an ngài.” Nói xong liền cầm bồn minh châu lan dâng lên. Ta lập tức vui mừng hớn hở. Hắn vốn không định cho ta, hiện tại Tịch Viêm quay về hắn liền đổi ý, quả nhiên trưởng nam của ta mới là lớn nhất mà. “Cha,” Tịch Viêm thay ta tiếp nhận bồn phong lan, thuận tay đưa cho Phúc Bá, “Ngươi ngồi xuống trước đi.” “Phải đưa tới phòng ấm nha.” Ta hướng Phúc Bá kêu một câu, ngồi xuống. “Tịch bá bá,” Lâu Kinh Hoài gọi tiếng thứ hai đã thuận miệng hơn, “Ngài vừa rồi cũng đã nghe ta nói, ta hy vọng ngài chấp thuận cho Tịch Thiên cùng ta.” “Nhưng mà Tiểu Thiên nhà ta tuổi còn rất nhỏ.” “Ta không vội, ta chờ hắn lớn lên. Chỉ là mong Tịch bá bá không ngăn cản Tịch Thiên đi theo ta. Nếu hai năm sau Tịch Thiên đáp ứng cùng ta mãi mãi bên nhau, cũng vạn mong ngài có thể chấp thuận.” Ta quay đầu nhìn Tịch Viêm, đè thấp giọng hỏi: “Nếu ta không đáp ứng, có phải hắn sẽ mang bồn minh châu về không?” Tịch Viêm khụ một chút, giống như phải cố gắng giữ vẻ mặt nghiêm túc thường ngày, rất nhanh trả lời: “Rất có thể.” Ta nhíu mày, cẩn thận cân nhắc một chút. Tiểu tử này nhân phẩm không tồi, đối với cục cưng nhà ta cũng thắm thiết. Để cho Tiểu Thiên cùng hắn làm bằng hữu trước, hẳn là không có gì xấu. Sau này tiểu nhi tử lớn lên không cần phụ thân, trông nom cũng chẳng trông nom được, tội gì hụt mất một chậu phong lan đáng yêu? Lập tức quyết định, mỉm cười nhìn Lâu Kinh Hoài đang lo lắng dõi theo từng biểu cảm của ta: “Nhà của chúng ta tư tưởng tiến bộ, các hài tử đều tự mình làm chủ, hoặc là để trưởng nam làm chủ. Sau này có chuyện gì, ngươi cứ xem ý tứ của Tiểu Thiên và Tiểu Viêm là được rồi.” Lâu Kinh Hoài mừng rỡ, hướng ta khom người, lớn tiếng nói: “Đa tạ cha!” Gì? Chưa gì đã kêu cha, cũng nhanh quá đi? Hôm đó Lâu Kinh Hoài lưu lại ăn cơm tối, Tiểu Thiên rất vui mừng nhìn thấy hắn, hai người tán gẫu rất vui vẻ. Ta xem ra tiểu nhi tử thích nhất ở hắn chính là, vô luận Tiểu Thiên hỏi bao nhiêu vấn đề ngốc nghếch, vị Lâu công tử tốt bụng này đều giải đáp cẩn thận. Không giống hai kẻ làm ca ca kia, hở ra là “Ngươi có đầu óc hay không vậy?”, “Vấn đề này mà cũng dám hỏi?” “Cục cưng dốt nát, càng nói càng dốt nát!”.. Những việc như thế, nhiều không kể xiết. Ta có khi hoài nghi, Tiểu Thiên chính là bị hai người này mắng dốt nát nhiều quá nên mới thành như vậy. Nó hồi nhỏ cũng rất thông minh mà, tốc độ bú sữa cũng không hề thua kém Tiểu Nguyện đâu. (1) Sài phòng: nơi chứa củi.",
  "nextChapter": "https://gacsach.top/doc-online/mot-nguoi-cha-va-ba-dua-con-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mot-nguoi-cha-va-ba-dua-con-quyen-1-chuong-01"
}