{
  "title": "Trọng Sinh Chi Như Thử Ảnh Đế - Chương 01",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-nhu-thu-anh-de-chuong-01",
  "content": "Trọng Sinh Chi Như Thử Ảnh Đế Chương 1 gacsach.com Hạ Phong... có khí chất của một quý công tử Còn Nhậm Mộ lại hoàn toàn tương phản, tựa như vampire [...] Bước ra khỏi cửa ngục giam, Hạ Phong nhìn lên bầu trời xanh lam rộng lớn trước mắt. Quả là điềm tốt! Nhớ lại hai năm trước, lúc cậu tiến vào trời mưa to gió lớn. Sống hai mươi tám năm, bao sóng to gió lớn cậu đều đã trải qua, cũng tự tin chưa có chuyện hoang đường nào là chưa thấy nhưng chuyện trọng sinh xảy ra đối với bản thân vẫn là một sự kiện không thể tin được. Cậu đã chết nhưng lại sống lại, trọng sinh trên thân thể người khác. Nói cũng xui xẻo, vừa mới tỉnh lại cậu đã bị người ta khoác lên tội danh đâm chết người, hơn nữa còn đâm chết chính mình, Hạ Phong. Người đâm chết cậu tên là Thần Việt, mà bây giờ, người cậu trọng sinh lại chính là Thần Việt. Cậu nghe nói, đêm ấy Thần Việt uống không ít rượu rồi đòi đi bão. Nghĩ lại đêm ấy, Hạ Phong thực sự là họa vô đơn chí. Cậu chẳng qua chỉ muốn tìm một chỗ dừng xe hút điếu thuốc. Nhưng khi vừa mới rẽ vào chỗ đỗ xe thì Thần Việt tựa như vội vàng đi đầu thai đâm thẳng vào cậu. Về sau, theo báo cáo của cảnh sát giao thông, nửa đầu xe của Thần Việt đều đâm thẳng vào thân xe cậu, hai chiếc xe cuốn lấy thành một khối. Khi Hạ Phong tỉnh lại, bị hỏi gì cậu cũng không chịu thừa nhận sự việc mà ‘mình’ đã làm, khiến cho bác sĩ không tài nào giải thích được, chỉ có thể nói với cảnh sát: Bệnh nhân não bộ bị thương tổn dẫn đến mất trí nhớ. Khi cảnh sát gọi cậu là Thần Việt, cậu luôn miệng giải thích rằng mình là Hạ Phong, không phải là Thần Việt... Cho đến khi cảnh sát đưa ra chứng cứ chứng minh cậu là Thần Việt, cậu nhốt mình trong phòng vệ sinh đối diện với gương cả một buổi chiều. Lại về sau, bác sĩ hỏi cậu cảm thấy thế nào, cậu chỉ nói: Tôi bị quỷ nhập... Hạ Phong là ông chủ cửa hàng sửa chữa xe hơi, bản thân cũng là một người thích chơi xe, có thể nói ở thế giới ngầm cậu chính là Xe thần. Thế nhưng cậu lại bị Thần Việt đâm chết. Bao nhiêu oan khuất không nói nhưng tốt xấu gì cậu vẫn còn sống, mặc dù là thay đổi thân thể, bị phán hai năm tù giam. Hôm mở phiên tòa, ngoại trừ một người tự nhận là được người ủy thác làm luật sự biện hộ cho Thần Việt ra, Hạ Phong cũng không nhìn thấy bất kì thân nhân bằng hữu nào khác. Phản ứng đầu tiên của Hạ Phong là, Thần Việt là một tên quái dị, đến một người bạn cũng không có. Thế nhưng, một người Hạ Phong không tài nào nghĩ đến lại xuất hiện – Hàn Lăng. Hàn Lăng đeo kính râm khiến Hạ Phong không nhìn rõ nét mặt của anh. Hạ Phong và Hàn Lăng đã từng là một đôi. Nhưng kể từ khi Hàn Lăng bước vào làng giải trí, hai người lúc xa lúc gần, cuối cùng tách ra. Cậu nghe nói, nhiều vị thiếu gia của các công ty điện ảnh truyền hình tích cực theo đuổi Hàn Lăng. Mà Hàn Lăng không cự tuyệt, cũng chẳng đáp ứng. Hiểu biết của Hạ Phong đối với Hàn Lăng trong giới giải trí chỉ giới hạn ở tên gọi của anh, còn những thứ khác, cậu đều hoàn toàn không biết Căn cứ vào địa chỉ mà cảnh sát đưa cho, cậu đến nhà Thần Việt. Cậu giờ là Thần Việt, không phải là Hạ Phong. Nhà cũ đã không thể trở về. Hạ Phong vốn là trẻ mồ côi, chịu biết bao khổ sở qua hơn hai mươi năm, đến lúc ăn nên làm ra lại chết. Vốn dĩ thường nói bản thân số mệnh khố rách nhưng cậu vẫn không nghĩ mình lại chết sớm như vậy. Dù vậy cậu cũng đã lập di chúc để lại tài sản cho Hàn Lăng. Hàn Lăng vốn là người không có tính quyết đoán, nhưng lúc chia tay cậu, anh lại thật quyết đoán... Giờ đã qua hai năm, hẳn Hàn Lăng đã sớm đem đồ đạc của mình lưu lại bán đi hết, đổi một chỗ ở thật cao cấp... Lúc còn chưa gặp anh, Hạ Phong đã lên kế hoạch cho tương lai tốt lắm: Trở thành tay đua xe thần thoại trong Thế giới ngầm, mở đại lí bảo dưỡng xe hơi, cưới một người vợ dịu hiền xinh đẹp, sinh vài đứa con... Người xưa nói “nói thì hay mà kế hoạch lại không tính được biến hóa” (thuyết đắc hảo, kế hoa cản bất thượng biến hóa) Sau khi Hàn Lăng xuất hiện, cuộc sống của cậu toàn bộ đều đảo lộn: Không còn theo đuổi những nguyện vọng hoang đường; làm một người bình thường; kết hôn nhưng không có con; mở đại lí bảo dưỡng xe hơi nhưng bà chủ là một người đàn ông... Đứng trước cửa nhà Thần Việt, cậu móc chìa khóa ra, mở cửa. Nhà của Thần Việt, chết tiệt – đây là ấn tượng đầu tiên của cậu về căn phòng này. Thiết bị trong phòng đều kém xa căn hộ trước đây của cậu. Ngoại trừ cái giường có vẻ khiến cậu hài lòng, những thứ khác chỉ đành tạm chấp nhận. Hạ Phong nhớ tới vụ tai nạn năm ấy, Thần Việt mới hai mươi mốt tuổi. Nghe nói, Thần Việt là kẻ thất nghiệp, hẳn cũng không thu nhập gì. Đã không có việc làm còn không có bằng cấp. Không có việc làm không có bằng cấp, lại còn dính hai năm ngồi tù, muốn sống thật không dễ dàng gì. Người bị gọi Thần Việt suốt hai năm trong tù – Hạ Phong ngày hôm sau liền bắt đầu đi tìm việc làm. Việc đầu tiên đương nhiên là: sửa xe. Ngay từ đầu, nhìn các thông báo, Hạ Phong đều cảm giác mình thỏa mãn điều kiện của nhà tuyển dụng đưa ra, dù sao Hạ Phong sửa xe đã nhiều năm như vậy, kĩ thuật hiển nhiên là hàng đầu. Nhưng vừa biết việc cậu vừa ra tù họ đều vội vàng khoát tay nói không thiếu người. Đi tìm công việc khác cũng không có gì khác biệt, cho dù chưa nói chuyện mình ra tù thì người ta cũng chướng mắt. Bọn họ đều cho rằng Hạ Phong không thích hợp nhận vào làm công. Một bác gái chừng bốn mươi tuổi tủm tìm cười nói: Ai u! Cậu hẳn là thiếu gia nhà ai nha, trắng trắng mềm mềm, đâu có giống người đến làm công! Nếu cậu nói là đến thăm cửa hàng nhà bác thì bác còn có thể tin tưởng, nói là đến làm công hẳn là đùa giỡn đi! Chiều cao đạt tiêu chuẩn người mẫu, đường nét hài hòa, khuôn mặt tuấn mỹ tựa như con lai. Cho dù ném vào một đám đông vẫn có thể rõ ràng nhìn ra... Không thể nghi ngờ Thần Việt là một thanh niên điển trai. Hoàn toàn chán nản, Hạ Phong triệt để không biết phải làm gì. Đối diện với bầu trời xanh thăm thẳm, cậu chậm rãi nói lên câu nói đã chất chứa trong lòng suốt hai năm trời. “Thần Việt, mẹ kiếp.” Bỗng nhiên, vài cỗ xe thể thao chạy qua trước mặt cậu. — Đua xe! Cậu như thế nào lại không nghĩ đến mình có thể làm việc này! Trước khi trọng sinh cậu chính là xe thần Hạ Phong, như thế nào ngồi tù hai năm lại quên mất?! Nếu như nói sửa xe cậu là tay lão luyện thì lái xe trong thế giới ngầm cậu chính là tay lão luyện của lão luyện đi! Cảm xúc mãnh liệt do tốc độ mang đến, khoái cảm cận kề với tử thần, đây chính là cảm nhận mà đua xe mang lại! ... “Cậu là?” người đại diện nhà cái vốn là người quen của Hạ Phong nhưng hiển nhiên không biết Thần Việt, ông liếc mắt nhìn cậu. Cũng chưa hỏi vì sao Hạ Phong tìm được đến đây, nhà cái đã bắn tới ánh mắt đầu nghi vấn. Hạ Phong mỉm cười, gật gật đầu. Sau khi cậu cung kính gọi một tiếng “Tam gia,” vị đại ca mà mình ngày xưa có phần coi trọng cũng không ngăn được nghi vấn mà đánh giá lại cậu. Điều này cũng không thể trách, đứng trước mặt ông là Thần Việt chứ không phải là Hạ Phong. “Người trẻ tuổi, nếu là vào hai năm trước, dù cho cậu không biết lái xe tôi cũng nhất định không do dự mà nhận cậu.” Tam gia nặng nề thở dài một hơi, tầm mắt hữu thần thoáng cái ảm đạm rơi xuống, “Nhưng hiện tại thị trường quá ảm đạm.” “Đua xe không phải luôn rất thịnh vượng sao?” Hạ Phong nhớ rõ, trong thế giới ngầm, nghề đua xe này đều một mực phát triển lên cao tựa như giá đất, chỉ có càng làm càng lớn, như thế nào lại xuống dốc?. Cậu bước vào giới đua xe năm mười bảy tuổi, làm một tay đua xe của thế giới ngầm suốt sáu năm liền. Sở dĩ thoái ẩn là vì Hàn Lăng. Sau khi lui xuống cậu mở một nhà bảo dưỡng xe hơi, chuyên thay người lắp ráp, ‘độ’ xe. Nhưng dù cậu có thoái ẩn thì trước sau đua xe ở thế giới ngầm vẫn phát triển rất tốt. Đương thời thi đấu khoái hoạt vui vẻ, nghề này cũng có quy tắc riêng của mình: đấu tháng, đấu giữa năm, chung kết hàng năm. Mỗi tháng diễn ra từng trận đấu lớn nhỏ, đến cuối tháng liền diễn ra trận chung kết tháng, chọn ra top 3. Top 3 này sẽ có được tư cách tham gia đấu giữa năm. Sáu tên top đầu trong trận đấu giữa năm có thể tham gia chung kết hàng năm diễn ra trong vòng một tháng. Cho dù không có thi đấu thì nghề này vẫn luôn náo nhiệt. Hôm nay là đánh giá đoàn xe, hôm sau là thi đấu cá nhân... “Từ sau khi Xe Thần chết, Xe Quỷ cũng mất tích. Nghề này vốn đến lúc đói kém, đến lúc cả hai đại thần đều biết mất thì cũng từ đó mà suy sụp.” “Xe Quỷ mất tích?!” Hạ Phong không dám tin. Xe quỷ – Nhậm Mộ, là kẻ cùng cậu nổi danh năm đó. Từ sau khi cậu thoái ẩn, Xe Quỷ vẫn còn tại đây gây tiếng vang lớn. Mỗi lần chung kết đều là hắn một mình biểu diễn. Trong sáu năm Hạ Phong đua xe, cậu và Xe Quỷ mỗi người chiếm ba lượt danh hiệu quán quân. Nói cậu và hắn là đối thủ cũng không sai. Về sau, cậu cùng Nhậm Mộ quan hệ không đến nỗi nào. Hạ Phong sở dĩ được gọi Xa Thần cũng không phải do cậu chơi xe tốt hơn Nhậm Mộ mà do lớn lên thanh tú, có khí chất của một quý công tử. Còn Nhậm Mộ lại hoàn toàn tương phản, tựa như vampire, xấu xa mà không hạ lưu, anh tuấn mà vẫn phảng phất tà khí mị hoặc. Về sau nhiều nữ nhân thích xem đua xe vụng trộm gắn cho bọn họ tên gọi: Raphael – Hạ Phong; Lucifer – Nhậm Mộ. “Người trẻ tuổi không hiểu chuyện của chúng tôi mà còn dám chạy tới đây nói mình đua xe. Trở về đi!.” Tam gia phất phất tay, bọn thuộc hạ lập tức tiến lên làm động tác mời. Hạ Phong hướng về phía Tam gia nở nụ cười, nói ra yêu cầu trước kia của mình: “Cùng nữ nhân lên giường không thể so với đua xe được.” Thấy Tam gia sững sờ, cậu lại tiếp tục nói “Tôi còn muốn trở lại đây luyện tập kĩ năng lái xe, tôi đã nghỉ 2 năm rồi.” Hai năm không chạm vào xe, dù là Xe Thần chỉ sợ cũng không vượt qua được một kẻ mất trí đi bão. “Người trẻ tuổi, chờ một chút!” Tam gia gọi cậu lại. Hạ Phong xoay đầu lại, Tam gia hỏi: “Cậu tên là gì?” Hạ Phong suy nghĩ một chút, liệu có nên nói cho đại ca biết mình là Hạ Phong mà cũng là Thần Việt? Nếu nói mình là Hạ Phong, chắc chắn sẽ bị đại ca đánh cho bầm dập. Tình cảm của Tam gia cùng cậu tốt lắm, là anh em đồng hao với nhau; giờ bỗng xuất hiện một kẻ tự xưng là Hạ Phong, Tam gia không đánh mới là lạ. Nếu nói mình là Thần Việt, cậu cũng sợ Tam gia biết kẻ đâm chết Hạ Phong chính là Thần Việt sẽ cho người giáo huấn chính mình, chẳng những thế có khi còn khiến cậu thiếu tay mất chân cũng nên. Suy tính một hồi, cậu để lại hai chữ: “Hạ Việt.”",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-nhu-thu-anh-de-chuong-02",
  "prevChapter": "https://gacsach.top/trong-sinh-chi-nhu-thu-anh-de_gioi-thuan.full"
}