{
  "title": "Trọng Sinh Chi Như Thử Ảnh Đế - Chương 06",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-nhu-thu-anh-de-chuong-06",
  "content": "Trọng Sinh Chi Như Thử Ảnh Đế Chương 6: Vi Củng Nhiên thứ hai gacsach.com Hạ Phong chỉ đứng ở một bên vỗ tay mà không dám đến quá gần đám đông phía trước. Nhậm Mộ này lúc xuất đạo cũng rất được mọi người hoan nghênh, bất luận là nam hay nữ đều đặc biệt thích anh. Hạ Phong nghĩ, ngoại trừ Cảnh Thung Viêm bề ngoài tỏ vẻ không mặn không nhạt ra thì cơ hồi mọi người đều thích nói chuyện, trêu trọc với Nhậm Mộ. Đến cả đối thủ một mất một còn của Tam gia là Đường Cửu gia cũng nói: Người của Tam gia duy nhất có thể khiến cho tôi để vào mắt cũng chỉ có mình tiểu tử Nhậm Mộ. Người ngoài hỏi ông ta Hạ Phong như thế nào, Đường Cửu gia cười cười nói: Hạ Phong tính tình không hợp với tôi cho lắm, không như Nhậm Mộ tiểu tử kia... Nhậm Mộ lúc đầu là vì Tam gia mà đóng góp sức lực, hai năm sau tự lập đội xe riêng, Tam gia cũng không nói gì. Đường Cửu gia cũng từng mời anh nhập đội xe của mình, Nhậm Mộ không trực tiếp trả lời mà vòng vo một hồi mới biểu đạt rằng mình không nguyện ý. Khác với Nhậm Mộ tự mình lập đội xe, Hạ Phong thủy chung từ đầu đến cuối đều dưới trướng Tam gia, cho đến tận lúc thoái lui. Theo lời Hạ Phong mà nói, Tam gia là ân nhân đời này của cậu, không có Tam gia cũng sẽ không có Hạ Phong bây giờ. Quả thực, Tam gia đặt công sức, kì vọng lên Hạ Phong so với bất kì ai cũng hơn gấp mấy lần. “Tại sao cậu không cùng tham gia náo nhiệt với mọi người?” Hạ Phong quay đầu, kinh ngạc phát hiện người cùng cậu nói chuyện chính là anh ta! Người đứng cùng Tam gia nói chuyện trước khi trận đấu bắt đầu. Hạ Phong lắc đầu: “Nhiều người lắm”. Dường như chợt nhớ ra điều gì, cậu hỏi lại một câu: “Vì sao anh không đi?” Xa xa, Hạ Phong đã nhìn thấy Tam gia cười đến thấy răng không thấy mắt. Người thắng là Nhậm Mộ, không phải Cảnh Thung Viêm, ông ta có thể vui vẻ đến vậy sao? Đường Cửu gia thoạt nhìn vô cùng bình tĩnh, không ra vui cũng không ra buồn. Cậu quét mắt một vòng phát hiện không thấy Cảnh Thung Viêm đâu, chỉ còn xe đang đỗ lại. “Cũng giống cậu”. Hạ Phong nhìn người đàn ông đứng cạnh mình một cách đầy dò xét, cảm giác như mình đã từng gặp anh ta ở đâu đó nhưng nhất thời lại không nhớ ra là ở chỗ nào. Người nọ tựa hồ như cảm nhận được nghi vấn của cậu liền hỏi: “Làm sao vậy?” “Có phải tôi đã gặp anh ở đâu không? Nhìn anh rất quen.” Khóe miệng anh hơi cong lên, “Cậu hẳn là đã gặp qua”, nói xong cười tủm tỉm kéo kính râm xuống lộ rõ khuôn mặt. Hạ Phong gần như đổ mồ hôi hột: “... Vi Củng Nhiên.” Vi Củng Nhiên thấy thái độ của cậu lông mày hơi co rút lại. Một lần nữa đeo lại kinh, cuối cùng anh cười nói: “Không nghĩ tới à”. Hạ Phong gật gật đầu nói: “Không nghĩ tới anh sẽ xuất hiện ở đây”, cũng không nghĩ tới Tam gia lại quen biết anh. Vi Củng Nhiên là ai? Siêu sao cấp Thiên vương! Là một trong số ít những siêu sao vừa thống trị điện ảnh và âm nhạc. Cho đến giờ, anh là người đầu tiên, cũng là người duy nhất đạt được bốn lần giải Hoa ưng cho nam diễn viên xuất sắc, đồng thời cũng là thiên vương trong giới âm nhạc. Đã ở trong giới giải trí vài chục năm, chỉ tính riêng những chuyện xấu đã có thể đạt thành cấp Ảnh đế. Hạ Phong mặc dù không quan tâm tin tức giới giải trí nhưng biết đến Vi Củng Nhiên hiển nhiên là nhờ Hàn Lăng. Đây là thần tượng của Hàn Lăng, cũng là đối thủ lớn nhất mà Hàn Lăng hướng đến. “Đúng vậy”. Vi Củng Nhiên ôm lấy cánh tay, “Đã rất nhiều năm tôi không tới nơi này rồi. Nhân tài mới luôn xuất hiện, đua xe cũng vậy, bất tri bất giác đã thay đổi nhiều người. Hạ Phong nghe anh ta nói như vậy không nhịn được liền hỏi: “Anh trước đây rất thích đến nơi này xem đua xe sao?” Mọi người đều biết, Vi Củng Nhiên không thích những loại thể thao như quyền anh, đua xe mà thích loại hình thể thao cao nhã như golf hơn. Vi Củng Nhiên cúi đầu cười yếu ớt, “Lúc tôi còn nhỏ hơn cậu một chút thường ngồi ở chỗ kia xem” anh chỉ về phía đỉnh núi đối diện, “Nháy mắt đã nhiều năm như vậy!” “Tôi còn tưởng anh chỉ thích golf.” Hàn Lăng cũng chỉ thích chơi golf, những loại hình thể thao khác đều không bận tâm. Hạ Phong đoán là do Hàn Lăng rất thích thần tượng của mình, hoặc là lấy thần tượng làm tiêu chuẩn, biến mình thành “Vi Củng Nhiên thứ hai”. Bất quá, so sánh với vị thần tượng đầy rẫy scandal của mình, Hàn Lăng ở trong giới nhiều năm nhưng vẫn chưa làm ra chuyện xấu nào. Vi Củng Nhiên cười cười, sau đó trầm mặc. Chúc mừng qua đi, trận đấu còn phải tiếp tục. Nhậm Mộ đem xe đỗ ở bên đường sau đó ngồi trên đầu xe. Xung quanh anh đứng đầy người, ngươi một câu ta một câu, vô cùng náo nhiệt, cũng không ai bận tâm tiếp theo là trận đấu của ai. Hạ Phong nghe thấy thanh âm của Nhậm Mộ, nở nụ cười. Anh ta vẫn hài hước như vậy. “Nhậm Mộ, hai năm qua sẽ không phải là anh đi kết hôn chứ? Theo em thấy con của anh đã nhiều lắm rồi!” Lời vừa nói ra không ít người cười lớn. Nhậm Mộ cười ha ha, khoát khoát tay: “Kết hôn? Như thế nào lại kết hôn?!” lại vỗ vỗ lồng ngực của mình, “Các anh em, mọi người xem, trái tim tôi đều hướng đến đua xe? Hơn nữa, mỹ nữ ở đây tôi có thể cam lòng bỏ các nàng ư?” Cười vang “Vậy anh đi làm gì?” một cô gái hỏi. “Em đoán thử xem!” Anh ra vẻ thần bí, cười xấu xa, “Đoán được liền tặng anh luôn cho em!” Lại là một trận cuồng tiếu. Hạ Phong cũng nở nụ cười. Nhậm Mộ chính là người như vậy, lời gì cũng có thể nói ra. “Cao Xuyên!” Không biết là ai kêu một tiếng, thoáng chốc tầm mắt của tất cả mọi người đều đổ dồn về phía Hạ Phong. Hạ Phong sửng sốt một chút vô ý thức quay đầu nhìn theo... Là một chàng trai dạng bad boy điển hình. Tóc được đánh rối bời như bị lốc xoáy cuốn qua, trên tai đeo liền mấy cái hoa tai, áo để mở hai hàng cúc trên cùng... Đây là Cao Xuyên? Hạ Phong một lần nữa dò xét Cao Xuyên, cảm thấy người này giống như một tên nhị thế tổ nào đó chứ không phải là tay đua nghiệp dư nghiêm túc... Cao Xuyên câu dẫn ra khóe miệng, chậm rì rì tiến qua bên người Hạ Phong. Bỗng nhiên, cậu ta quay đầu lại, khóe miệng lộ rõ sự khinh thường... Hạ Phong thoáng chốc mê mang ... Chẳng lẽ cậu ta biết... Thần Việt sao? Vòng thứ tư của trận đấu bắt đầu, không khí vẫn như hai lượt đấu trước, không có được sự sôi nổi như trận đầu. Cũng không phải là do tay đua không đủ hấp dẫn mà là do có sự xuất hiện của Nhậm Mộ. Nhậm Mộ là đang nhìn mình sao? Hạ Phong không xác định được. Cậu cảm thấy Nhậm Mộ đang nhìn mình, bởi vì chỗ này chỉ có cậu và Vi Củng Nhiên. Nhưng lúc cậu ngẩng đầu nhìn Nhậm Mộ thì Nhậm Mộ đang cùng người khác nói chuyện. Hạ Phong hơi nghiêng đầu một chút, phát hiện không biết khi nào Vi Củng Nhiên đã biến mất. Nhìn bốn phía xung quanh thì phát hiện Vi Củng Nhiên đang ngồi trên xe của Tam gia. Vi Củng Nhiên rốt cục có quan hệ với Tam gia như thế nào? Sau cậu chưa từng nghe Tam gia nói ông biết Thiên vương siêu sao của giới giải trí Vi Củng Nhiên... Cậu đem mũ lưỡi trai kéo xuống, hướng vào trong đám người đang chen chúc. Rất nhanh, trận đấu đi tới vòng cuối cùng. Không biết vì sao Hạ Phong lại nhìn thoáng qua Nhậm Mộ. Nhưng kinh ngạc phát hiện, anh ta cũng đang nhìn mình. Bốn mắt nhìn nhau trong tích tắc, Hạ Phong bỗng run lên, đầu ngón tay không tự chủ được mà giật giật. Anh ta cùng Thần Việt hẳn là không có cừu hận gì a... Hạ Phong cảm thấy Nhậm Mộ nhìn mình bằng ánh mắt đầy lãnh khốc, cảm giác như đang có một lưỡi dao đặt trên cổ... Bỗng dưng, cậu nhớ tới một sự thật: Hạ Phong bị Thần Việt đâm chết... nhưng vào hôm ra tòa, tất cả những người cậu quen biết trong đám đua xe đều không xuất hiện, Nhậm Mộ tại sao lại nhận ra Thần Việt được? Nhậm Mộ hai tay đút túi, đi nhanh về phía Hạ Phong. Hạ Phong dịch về phía trước, tiến sâu vào đám đông. Nhậm Mộ đẩy đám người ra, đỉnh đầu mũ lưỡi trai thình lình xuất hiện trước mặt. Cười nhạt một chút, Nhậm Mộ vươn tay tới... Hạ Phong ngẩn người, trong nháy mắt không kịp khôi phục bình tĩnh. Bị Nhậm Mộ bắt được không phải Hạ Phong mà là Quốc Khánh. Quốc Khánh trừng to mắt, bị sát khí trong mắt Nhậm Mộ làm chấn động, lời nói cũng run lên: “Có... Có... Việc gì sao?” Nhậm Mộ buông tay ra, lại nhìn ngó xung quanh, rất không để ý mà hỏi một câu: “Ngày giỗ của ông chủ sao cậu không đi hả?” Quốc Khánh tỉnh ngộ lại, lớn tiếng trả lời: “Có chứ! Tôi đã đốt cho ông chủ rất nhiều vàng mã, thêm hai cỗ Lamborghini, một Ferrari, một tòa biệt thự, một chiếc tivi tinh thể lỏng...” Quốc Khánh đếm ra từng thứ đồ mình đốt một. Người bên cạnh ôm bụng cười to, mà đám người ngồi xổm đằng sau Hạ Phong nhất thời xấu hổ... Quốc Khánh là người không có đầu óc, cũng không chịu thay đổi, bất quá lại rất trung tâm... Nhậm Mộ không nhịn được mà cắt lời: “Được rồi!” vỗ vai cậu ta, “Quốc Khánh, nhớ rõ sang năm lại tiếp tục đốt”. Sau lại để cậu ta nói tiếp, bất kể món đồ nào cũng nói ra... Không ít người cười không thở nổi chỉ biết ôm bụng... Nhậm Mộ nhìn bốn phía một chút, nhíu nhíu mày. “Nhậm Mộ” Nhậm Mộ quay đầu lại chỉ thấy Đường Cửu gia hướng về phía anh vẫy vẫy tay, ý bảo lại đây. Lúc anh đi theo Đường Cửu gia, đến trước cửa xe vẫn không quên quay đầu lại một chút... Hạ Phong thở dài một hơi rồi chậm rãi đứng lên...",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-nhu-thu-anh-de-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-chi-nhu-thu-anh-de-chuong-05"
}