{
  "title": "Người Đẹp Ốm Yếu Được Nâng Niu Trong Tim - Chương 03",
  "url": "https://gacsach.top/doc-online/nguoi-dep-om-yeu-duoc-nang-niu-trong-tim-chuong-03",
  "content": "Người Đẹp Ốm Yếu Được Nâng Niu Trong Tim Chương 3: Chuyển Nhà Sau khi quyết định ở chung với Tư Hành, Giang Cố cần nhanh chóng chuyển ra khỏi ký túc xá. Trường đã nghỉ hè, cả tòa ký túc xá gần như không còn ai, ngay cả căng tin cũng chẳng còn gì để ăn. Mấy ngày nay, Giang Cố chỉ toàn ăn mì và bánh bao, điều này thật sự không tốt chút nào đối với một người miền Nam như cậu. Thùng đóng gói đã chuẩn bị sẵn từ trước, quần áo của Giang Cố cũng không nhiều lắm, ngay cả đồ mùa đông cũng chỉ cần một vali là đủ. Tuy nhiên, sách của cậu thì hơi nhiều, cậu đã phải dùng đến bốn thùng giấy lớn mới sắp xếp xong hết. Lúc Đường Triệu kéo một chiếc xe đẩy vào thì thấy Giang Cố đang chuẩn bị ôm một chiếc thùng lên, cậu ta lập tức lên tiếng ngăn cản: \"Cậu đừng động vào! Để tớ làm cho!\" Giang Cố bật cười: \"Một thùng sách này tớ vẫn ôm nổi mà.\" Cậu cũng không yếu ớt đến mức đó. Đường Triệu kéo xe đẩy đến cạnh chiếc ghế có thùng sách rồi dùng một chút lực, nhẹ nhàng đặt thùng sách lên xe: \"Ngay cả tớ còn thấy nặng mà cậu ôm nổi sao? Tuần trước Văn Hạo ở phòng 411 vừa dọn sách xong đã trật lưng đấy, có tấm gương sờ sờ trước mắt mà cậu còn định mạo hiểm à.\" Đường Triệu đang thao thao giảng giải thì cửa phòng ký túc bị gõ. Giang Cố ngẩng đầu nhìn thì thấy Tư Hành mặc bộ vest lịch lãm đứng ngay ngoài cửa. So với bộ đồ thường ngày, Giang Cố cảm thấy Tư Hành trông hợp với vest hơn, bộ trang phục được cắt may tỉ mỉ và vừa vặn, tôn lên dáng người ưu việt, vai rộng chân dài, đầy nam tính của anh. Từ nhỏ đến lớn Giang Cố luôn gầy, khó tăng cân, nên cậu rất ngưỡng mộ một thân hình như vậy. Thế là cậu không khỏi ngắm Tư Hành thêm vài giây, rồi mới nhận ra sự hiện diện của anh trong phòng. Tư Hành gõ cửa rồi bước vào tự nhiên như người nhà, anh liếc nhìn đồ đạc đã sắp xếp: \"Chỉ có nhiêu đây thôi à?\" Giang Cố theo phản xạ gật đầu, rồi thắc mắc nhìn anh: \"Sao anh lại đến đây?\" Tư Hành đáp: \"Đường Triệu nói đồ của em có khá nhiều, mà tôi lại không bận, có xe nữa, nên đến giúp.\" Đường Triệu đứng bên cạnh bị lấy làm cớ, thầm nghĩ: \"...\" Rõ ràng là mình chỉ thông báo thời gian chuyển nhà thôi mà! Giang Cố quay sang nhìn Đường Triệu, Đường Triệu chỉ đành phụ họa: \"Ừ, đúng rồi, anh ấy có xe, chở đồ về luôn sẽ tiện hơn. Chứ kéo mấy thùng to đùng này ra taxi cũng khổ lắm.\" Giang Cố là người không thích ra ngoài, nhất là trong cái nóng hầm hập này, nên khi có người tự nguyện ra đường và giúp mình dọn đồ, cậu không khỏi biết ơn. Ấn tượng vốn đã tốt về Tư Hành, giờ lại tăng thêm mấy phần, trong lòng cậu tự dán nhãn \"người tốt\" lên người anh. Giang Cố mỉm cười với anh, nói lời cảm ơn: \"Cảm ơn anh nhé, lại làm phiền anh rồi.\" Nụ cười của cậu khiến người đối diện khó có thể chống lại, huống chi là một Tư Hành đã thầm thích cậu từ lâu, đôi tai anh lập tức nóng bừng lên. Tư Hành rũ mắt, nói một câu: \"Không có gì đâu,\" rồi đưa tay lên muốn nới lỏng cổ áo, nhưng chạm vào cổ áo thì mới nhớ ra rằng áo sơ mi anh đang mặc vốn không cài kín. Giang Cố không để ý đến sự lúng túng nhỏ của Tư Hành, cậu sợ làm mất thời gian của anh, nên vội vàng lấy một thùng trống nhỏ hơn rồi gom những đồ lặt vặt trên bàn vào đó. Sau khi chắc chắn không còn đồ gì bị sót lại, Giang Cố nhìn căn phòng ký túc trống trơn, trong lòng cậu bỗng dâng lên một chút tiếc nuối. Đại học của cậu đã kết thúc rồi. Giấu kỹ cảm xúc nhỏ bé đó đi, Giang Cố nhìn lại bốn năm đại học chất đống trên chiếc xe đẩy nhỏ kia, khẽ thở dài: \"Xong rồi, đi thôi.\" Để tiện cho sinh viên tốt nghiệp dọn đồ, trường học còn xây thêm những tấm ván gỗ trên cầu thang, giúp xe đẩy dễ dàng lướt xuống. Tư Hành đi ở phía sau để đẩy xe, Đường Triệu đi trước để đỡ, còn Giang Cố chỉ cần giữ thăng bằng cho các thùng đồ để chúng không đổ. Ba người nhanh chóng vận chuyển đồ từ tầng ba xuống tầng một, xe của Tư Hành đỗ ngay trước cổng ký túc. Vì lo đồ của Giang Cố nhiều, hôm nay Tư Hành đặc biệt lái một chiếc SUV, nhưng khi chất đồ vào xe, thùng sau vẫn chưa đầy. Khi Đường Triệu đang kéo vali của Giang Cố, Tư Hành liền nhận lấy và đặt nó lên ghế sau, rồi quay sang nói với Đường Triệu: \"Anh cậu bảo cậu về sớm, hôm nay mẹ cậu nấu nhiều món lắm, đang chờ cậu đấy.\" Nghe vậy, Giang Cố vội nói với Đường Triệu: \"Vậy cậu về sớm đi, đừng để mẹ cậu chờ lâu.\" Vì để ở lại giúp cậu dọn đồ, Đường Triệu đã ở ký túc xá thêm mấy ngày dù có thể về nhà sớm hơn. Bây giờ mẹ của người ta đã làm nhiều món ngon chờ con trai về, nếu cậu còn làm tốn thời gian của Đường Triệu thì thật không phải phép. Đường Triệu liếc nhìn Tư Hành, ánh mắt như tóe lửa, thầm nghĩ: Người thì đã lừa được về nhà rồi, sao còn vội đến thế! Tư Hành dùng hành động để trả lời: Rất vội. Anh tiến tới ghế phụ, mở cửa xe cho Giang Cố: \"Em ngồi đằng trước đi, phía sau để vali rồi, hơi chật.\" Giang Cố bước lên trước hai bước, nhìn vào ghế sau, thấy chỉ có mỗi vali thì vẫn ngồi được một người, nhưng cậu không muốn làm khó người khác, đương nhiên sẽ không ngồi sau và biến Tư Hành thành tài xế. Tuy nhiên, vì còn chỗ ngồi, nên cậu đề nghị: \"Vậy chở Đường Triệu đến bến xe luôn đi, từ đây đi bộ ra đó cũng xa.\" Đường Triệu vốn không muốn để Tư Hành dễ dàng đạt được mục đích như vậy, nên dù có thêm được vài phút cũng tốt, vậy nên cậu ta không nói hai lời mở luôn cửa ghế sau ra, ngồi phịch xuống: \"Cảm ơn anh Tư!\" Tư Hành đương nhiên không nhỏ nhen đến mức để ý mấy phút này, chỉ ừ một tiếng, đợi Giang Cố ngồi vào ghế rồi mới vòng qua phía bên kia lên xe. Giang Cố ít khi ngồi ô tô, thể trạng của cậu khiến cậu không thể thi bằng lái, còn bạn bè trong trường thì không mấy ai mua xe trước khi tốt nghiệp. Khi đi taxi, cậu thường ngồi ghế sau. Vì vậy, sau khi ngồi vào ghế phụ, cậu loay hoay mãi không tìm được chỗ cài dây an toàn. Thấy vậy, Tư Hành hơi nghiêng người qua, giúp cậu điều chỉnh lại dây an toàn. Khoảng cách bất ngờ gần gũi khiến Giang Cố vô thức lùi lại một chút, nhưng cậu ngồi trên ghế nên không thể lùi xa hơn, chỉ đành nghiêng mặt tránh đi. Mùi hương dịu nhẹ từ người Tư Hành tỏa ra, thoang thoảng mùi gỗ đàn hương và gỗ tuyết tùng, bao trùm lấy cậu. Giang Cố khẽ cử động mũi, không có mùi mồ hôi chua chua như của các chàng trai khác, chỉ có hương thơm nhè nhẹ. Mùi này thật dễ chịu, không biết Tư Hành dùng loại nước hoa gì. Ban đầu, Tư Hành không để ý lắm, chỉ thấy cậu không tìm được dây an toàn nên vô thức giúp đỡ cậu theo thói quen. Đến khi nhận ra khoảng cách giữa hai người quá gần, anh mới hơi rũ mắt, lọt vào trong tầm mắt anh chính là đôi tai trắng nõn của Giang Cố, những sợi lông tơ nhỏ mịn càng khiến tai cậu trông thật đáng yêu. Nhìn xuống chút nữa, khuôn ngực trắng nõn và xương quai xanh lộ ra dưới cổ áo lại càng làm anh thêm choáng váng. Tư Hành như bị điện giật, nhanh chóng dời tầm mắt đi. Anh sợ nếu nhìn thêm một chút nữa thì sẽ không còn giữ được sự tự chủ để rút lui, cũng sợ rằng khoảng cách quá gần sẽ khiến đối phương nghe thấy nhịp tim mạnh mẽ của anh. Giang Cố kéo nhẹ dây an toàn, cẩn thận kiểm tra vị trí khóa, sau đó ngẩng đầu cảm ơn Tư Hành. Ở ghế sau, Đường Triệu thò đầu ra từ giữa: \"Có chuyện gì thế?\" Giang Cố quay đầu lại nhìn cậu ta: \"Tớ không biết cách thắt dây an toàn, Tư Hành giúp tớ rồi.\" Đường Triệu \"ồ\" một tiếng rồi rụt đầu lại ngồi yên. Lúc này, Tư Hành không biết từ đâu lấy ra một gói kẹo bạc hà, đưa thẳng vào tay Giang Cố: \"Nếu thấy ngột ngạt quá thì em có thể ăn một viên.\" Giang Cố lại cảm ơn, rồi đưa gói kẹo đến trước mặt Đường Triệu: \"Ăn không?\" Đường Triệu không khách sáo, lấy một viên, bóc vỏ và cho vào miệng. Sau khi đảo qua hai vòng trong miệng, hắn có chút ngạc nhiên, không phải là loại bạc hà rẻ tiền với vị quá nồng, mà là một vị ngọt dịu nhẹ, mát mẻ, khá dễ chịu. Nhưng cũng phải thôi, làm sao Tư Hành có thể đưa cho Giang Cố loại kẹo bạc hà rẻ tiền chứ. Những món bánh ngọt trước đây mà anh ta gửi về ký túc xá qua tay Đường Triệu đều là những món không hề rẻ. Chỉ mất hai ba phút lái xe là tới bến xe gần nhất bên ngoài trường, Đường Triệu chưa kịp ngồi ấm chỗ đã phải xuống, hắn đành phải vẫy tay tạm biệt Giang Cố: \"Dọn dẹp xong nhớ nhắn tin cho tớ nhé.\" Giang Cố gật đầu: \"Được, cậu đi cẩn thận.\" Chờ họ nói chuyện xong, Tư Hành mới khởi động xe. Không còn Đường Triệu, giờ ngồi trong không gian kín của chiếc xe với một người chỉ mới gặp vài lần, Giang Cố cảm thấy hơi không thoải mái. Không biết nói gì, không khí trong xe trở nên trầm lặng. Giang Cố muốn làm gì đó để chuyển hướng sự chú ý, vừa lúc trong tay vẫn còn vài viên kẹo, cậu bóc một viên và bỏ vào miệng. Thực ra cậu khá thích đồ ngọt nhưng lại không mê kẹo lắm, dù là kẹo cứng hay kẹo dẻo đều khiến cậu cảm thấy ngọt quá, rất mâu thuẫn. Cậu còn phải kiềm chế không được ăn những món mà mình thích nữa. Cậu đã chuẩn bị sẵn tinh thần là sẽ bị kẹo bạc hà làm cho ngọt ngấy, nhưng kết quả lại khác với những gì cậu tưởng. Kẹo này mang đến cảm giác mát mẻ như đang ăn kem vào mùa hè. Giang Cố mở vỏ kẹo trong tay ra, định xem nó là kẹo của hãng nào, nhưng chỉ thấy một đống chữ nước ngoài mà cậu không hiểu. Tư Hành vừa nhìn thẳng đường, vừa chú ý động tĩnh của cậu: \"Có chuyện gì vậy?\" Giang Cố: \"Không có gì, kẹo này ngon quá, em định xem nó là của hãng nào.\" Tư Hành mỉm cười: \"Đây là một thương hiệu nhỏ ở nước ngoài, bạn tôi mang về, trong nước không có bán.\" Giang Cố \"ồ\" một tiếng, cảm thấy hơi tiếc nhưng cũng không bận tâm lắm. Tư Hành không nói thêm gì, đến khi xe sắp vào khu chung cư, anh liền giảm tốc độ: \"Em đã đến trung tâm thương mại này bao giờ chưa?\" Giang Cố nhìn sang bên đường thấy một trung tâm thương mại sầm uất: \"Chưa.\" Mặc dù cậu đã học ở đây suốt bốn năm đại học, nhưng ngoài những điểm du lịch nổi tiếng, cậu hầu như chỉ quanh quẩn ở trường. Cậu không có yêu cầu cao về trang phục, nên gần như chưa bao giờ đi mua sắm, toàn mua đồ qua mạng. Tư Hành: \"Tầng hầm của trung tâm là siêu thị, từ tầng một đến tầng bốn là khu bán quần áo và mỹ phẩm, tầng năm và tầng sáu là khu ăn uống, tầng bảy có một rạp chiếu phim. Ở cổng C của khu chung cư có trạm xe buýt, xe số 7 có thể đi thẳng tới đây. Siêu thị có ứng dụng di động, nếu em không muốn ra ngoài, có thể đặt hàng qua app.\" Giang Cố vừa nghe vừa gật đầu. Thấy vẻ mặt ngoan ngoãn gật đầu của cậu, trong mắt Tư Hành thoáng hiện lên nét cười. Anh tiếp tục nói: \"Phía sau khu chung cư có một bệnh viện, cách chừng 300 mét đi bộ. Lát nữa về nhà tôi sẽ gửi cho em wechat của quản gia phụ trách tầng của chúng ta, nếu có việc gì em có thể tìm cậu ta. Khu chung cư không cho phép xe giao hàng đi vào, nếu em đặt đồ ăn, quản gia sẽ đem lên cho em. Nếu cần xe để ra ngoài, em cũng có thể liên hệ với cậu ta.\" Giang Cố lại gật đầu, nhưng trong lòng không khỏi ngạc nhiên. Hóa ra những khu chung cư cao cấp lại có dịch vụ tốt như vậy, còn có cả quản gia riêng. Thật là mở mang tầm mắt.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-dep-om-yeu-duoc-nang-niu-trong-tim-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-dep-om-yeu-duoc-nang-niu-trong-tim-chuong-02"
}