{
  "title": "Thi tiên sinh thân yêu! - Chương 03",
  "url": "https://gacsach.top/doc-online/thi-tien-sinh-than-yeu-chuong-03",
  "content": "Muốn cơ thể này hoạt động thì tôi phải không ngừng ăn, đồ ăn của tôi cũng không giống như bình thường mà là hồn ngọc. Hồn ngọc là tinh hoa của hồn phách, tồn tại nơi trái tim hồn phách. Nếu một tháng tôi không ăn được hồn ngọc thì thân thể tôi sẽ bắt đầu héo rũ, dần dần khô héo, cuối cùng sẽ đẩy hồn phách tôi ra khỏi cơ thể. Cho nên tôi phải không ngừng đi bắt quỷ, thu hoạch hồn ngọc để sinh tồn. Vì vậy nên tôi mới từ thân phận chuyên viên trang điểm ở nhà tang lễ chuyển sang mở văn phòng làm dịch vụ bắt quỷ. Thu lại những suy nghĩ này, tôi đẩy cửa định tìm chỗ ẩn nấp khác. Loại công việc như bắt quỷ này thường xuyên bị người ta nẫng tay trên, đã có đối thủ cạnh tranh thì tôi càng phải cố gắng mới được. “Gượm đã, búp bê trên giường là cô mua?” Thấy tôi muốn chạy, người kia giữ lấy cổ tay tôi, nén cười mà nói. Tôi không lên tiếng, hắn lại không kiêng nể gì mà nói chuyện. “Có vấn đề sao?” “Không, chiêu này rất mới mẻ, nhưng cô có chút sai lầm.” “Chỗ nào?” Tôi vốn dĩ định không quan tâm tới hắn, nhưng nghe hắn nói như vậy khiến tôi không khỏi có chút tò mò. “Đợi lát nữa cô sẽ biết.” Hắn nói lấp lửng, khẽ đẩy cánh cửa tạo ra một khe hở vừa lúc khiến tôi có thể nhìn tới chiếc giường, trên giường là con búp bê hơi đang nằm. Búp bê không có vấn đề gì, chỉ là không biết từ khi nào đã xuất hiện một bóng dáng nhỏ gầy bên cạnh giường. Bóng dáng kia chỉ chừng một mét sáu, thậm chí so với tôi còn lùn hơn một chút. Lưng hắn còng xuống, là một lão già có khuôn mặt rất đáng khinh. Lúc này hắn có vẻ sốt ruột, sờ soạng lần mò gì đó ở mép giường, miệng mấp máy như đang nói nhưng tôi lại không nghe được chút âm thanh nào. Tôi không khỏi nhìn kẻ bên cạnh đầy khinh bỉ, không ngờ hắn lại dán phù cách âm ở trên tủ quần áo. Như tên gọi, phù cách âm dùng để ngăn cách âm thanh trong một kết giới, là cách thường dùng của Đạo môn chính thống khi bắt quỷ, phòng ngừa quỷ vật nghe thấy tiếng của đạo sĩ sẽ quay sang đối phó. Thảo nào hắn dám nói chuyện với tôi trước mặt gã quỷ kia. Chỉ là, hiện tại có rất nhiều nhánh Đạo gia nhưng đạo môn chính thống chân chính thì lại rất ít, không ngờ hôm nay tôi có thể gặp được một người. Tôi có chút căng thẳng, cùng tranh đoạt với Đạo môn chính thống thì phần thắng của tôi không lớn. Hơn nữa dựa theo kế hoạch, hiện tại sắc quỷ hẳn đã xông lên chà đạp búp bê hơi mới đúng, nhưng đã lâu như vậy hắn vẫn di chuyển quanh mép giường, chẳng lẽ hắn không thích món này? Không phải chứ? Hắn vốn thích ngủ với trẻ vị thành niên, tôi đã sai sót chỗ nào chăng? Tôi đang mải suy nghĩ, đột nhiên người bên cạnh khẽ nói đừng nhúc nhích. Tôi hoảng sợ, ngẩng đầu lên. Một đôi mắt màu đỏ tươi nhìn chằm chằm vào ngăn tủ qua khe cửa, ánh mắt đang chăm chú lên gương mặt tôi. Hắn nhìn thấy tôi? Tim tôi đập mạnh như muốn mắc nghẹn ở lồng ngực, cảm giác cực kỳ khó chịu. Nhưng lúc này tôi không dám thở mạnh, một khi khí tức của người sống bị hắn cảm nhận được thì hắn sẽ lập tức nhảy bổ đến. “Chuẩn bị đi, tôi sẽ bóc lá phù ra.” Đúng lúc quan trọng này, người bên cạnh tôi lại nói một câu như vậy. Người tôi run lên, đừng chứ, hiện tại gỡ lá phù không phải là ép tôi lộ diện trước mặt sắc quỷ sao? Nhưng hắn không cho tôi thời gian để phản ứng, chỉ thấy hắn vung tay lên, không khí trước mặt tôi bỗng chấn động, giống như kết giới trong phim được mở ra vậy, đột nhiên có âm thanh từ bên ngoài truyền tới! “Gừ…” Sắc quỷ phía trước vốn còn đang ngơ ngác mò mẫm đột nhiên được chỉ hướng, hai con mắt đỏ của hắn lóe lên, tru lên một tiếng rồi nhào về phía tủ quần áo. Hắn nhào tới chỗ tôi. Trong thoáng chốc tôi đã hiểu vì sao người kia lại bảo tôi chuẩn bị cho tốt, quần áo tôi mặc trên người là của con gái chủ nhà, sắc quỷ kia không thích búp bê hơi, ngửi được khí tức của tôi tự nhiên sẽ coi tôi thành con gái chủ nhà. Vô sỉ! Một đệ tử Đạo môn chính thống vậy mà lại hại người khác để tìm đường sống. Tôi thầm chửi trong lòng, nhưng hiện tại không phải là thời điểm để đối chọi với hắn. Tôi cầm lấy phần còn lại không được nhiều lắm của lục hắc đã chuẩn bị ném lên trên người sắc quỷ. Sắc quỷ kêu lên thảm thiết, lui lại vài bước, một làn khói trắng bốc lên từ chỗ bị lục hắc ăn mòn. Có hiệu quả, mặt tôi dãn ra đầu hào hứng, đang muốn nhân lúc này vươn tay tới thu phục sắc quỷ thì đột nhiên một bàn tay thò ra túm vào cổ áo tôi. Tôi bất ngờ không kịp phòng ngừa, cơ thể mất cân bằng ngã vào một bờ ngực rắn chắc. “Ngươi bị điên à!” Thấy cơ hội tốt bị bỏ lỡ, tôi rốt cuộc không nhịn được, ngẩng đầu lên mắng chửi hắn. Đến lúc này tôi mới thấy đổi thủ cạnh tranh trông như thế nào. Hắn đầy lạnh lùng, làn da trắng nõn, gương mặt cũng khá đẹp trai.",
  "nextChapter": "https://gacsach.top/doc-online/thi-tien-sinh-than-yeu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thi-tien-sinh-than-yeu-chuong-02"
}