{
  "title": "Thâm Viện Nguyệt - Chương 06",
  "url": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-06",
  "content": "Thâm Viện Nguyệt Chương 6 Đôi mắt lạnh như băng vẫn ảm đạm không có sinh khí, thản nhiên cười lại chỉ là lễ phép. Cả người lộ ra hơi thở người lạ chớ gần, chớ trách Cát Tường nói Như Ý quay đầu nhìn thấy cô gia, trở về gặp ác mộng cả đêm. Nhìn thấy nàng chào đón, hắn cũng dừng lại. Tự thu ô đưa cho ma ma bên cạnh, chỉ yên lặng theo vào Noãn Các, sau đó giống người gỗ ngồi trên kháng. Đưa hắn lò sưởi tay liền ôm, thay giày thay tất hắn liền thuận theo, giúp hắn dùng nước ấm lau mặt, hắn liền nhắm mắt lại. Nhìn hắn tay chân đều đông lạnh, nam nhân ở bên ngoài cũng không dễ dàng. Tuy rằng không quá hợp quy củ, nhưng không muốn hắn mới ngồi hơi ấm lại lạnh, Chỉ Hạnh hỏi hắn, “Tam gia, rất lạnh… dùng cơm trên kháng được không?” Tam Lang dùng đôi mắt tối tăm làm người ta sợ hãi kia nhìn nàng một hồi lâu, gật gật đầu. Cát Tường Như Ý mang đồ ăn lên liền lui ra. Qua vài ngày các nàng đều hiểu được, cô gia xinh đẹp khiến người ta sởn gai ốc này, là người quái gở, ghét có người ở trước mặt. Kẻ không biết tốt xấu, đều bị hắn dùng ánh mắt lạnh như băng nhìn chằm chằm, nhìn đến người đó quỳ xuống đất cầu xin tha thứ, trở về không thể không gặp ác mộng hoặc bệnh một hồi. Sao cô nương lại có thể cười ôn hòa, bình thản ung dung đối mặt với cô gia khủng bố như vậy chứ? Kỳ thật Chỉ Hạnh ngay từ đầu cũng không bình tĩnh như vậy, chỉ là lâu ngày, liền cảm thấy thoạt nhìn lạnh chút, không thích nói chuyện thôi. Thời gian nghỉ kết hôn bảy ngày, Tam Lang cho nàng mặt mũi, đều ở trong phòng nàng. Đừng nói Phùng gia có cổ quái, phàm là một nữ nhân có thẳng được thắt lưng hay không, vẫn là phải xem nam nhân có chịu làm chỗ dựa hay không. Rõ ràng không thích, nhưng Tam Lang vẫn giúp nàng thoát bị trầm đường, càng ngoài ý muốn cho nàng chỗ dựa. Bánh ít đi, bánh quy lại, ai đối tốt với nàng, nàng liền tốt với người đó. Về phần tương lai không tốt, tương lai nói sau. Hiện tại Tam Lang đối với nàng không tệ, nàng liền làm tròn trách nhiệm nương tử. Ăn mấy miếng, Tam Lang ngoài ý muốn có chút biểu tình, “Đây không phải đồ ăn của phòng bếp.” Chỉ Hạnh cười cười, “Thiếp thân trù nghệ không tinh, chỉ được cái nóng sốt, Tam gia ăn tạm, ngày mai có nữ đầu bếp…” Tam Lang gật gật đầu, so với bình thường ăn nhiều hơn một chén cơm, non nửa nồi canh. Ăn xong dọn xuống, nàng nói với Tam Lang chuyện hôm nay đuổi Từ ma ma, hắn cũng không nói gì, chỉ dùng đôi mắt lạnh như băng nhìn chằm chằm Chỉ Hạnh. “Trong viện ngươi làm chủ.” Nói cả buổi trời, hắn mới phán một câu. “Vậy… còn quan tài?” Tam Lang dời mắt, “Cứ để đó.” Đợi một hồi, Tam Lang lại không nói gì, chỉ nhìn chằm chằm khoảng không ngẩn người, như một u hồn. Chỉ Hạnh cũng lấy giỏ châm tuyến ra, tiếp tục làm nữ hồng. Kỳ thật những thứ vụn vặt tùy thân của quan viên rất nhiều, hà bao khăn tay một đống thứ đều có. Kết quả nàng thu, châm tuyến mặc dù tốt, cơ hồ đều là cũ. Tam Lang thoạt nhìn mọi chuyện không quan tâm, trên thực tế cũng rất soi mói. Trong nhà không phải không có phát, nhìn như đẹp đẽ kỳ thật thô ráp, hắn liền sử dụng những món đồ thêu cũ. Không để ý đến y phục của hắn không biết, thực loạn so với nam nhân độc thân tầm thường còn không bằng. Ngay cả áo đơn cũng có vết chắp vá, tay áo quan bào cũng xù lông, không ai sửa sang cho hắn. Thình lình, Tam Lang đột nhiên mở miệng, “Ta muốn chết.” Đột nhiên gió gào thét, ánh nến còn lay động, chiếu gương mặt xinh đẹp mà tĩnh mịch của Tam Lang lờ mờ. Sống lưng của Chỉ Hạnh phát lạnh. Đây không khỏi quá hợp với phong cảnh. Vỗ vỗ ngực vì kinh hoảng mà đập thình thịch, nàng cố trấn định, cúi đầu có chút đau lòng, mới rồi nàng đâm vào tay, áo đơn may xong dính chút máu, uổng công rồi, không biết giặt có sạch không đây… “Ai mà không chết chứ? Sớm hay muộn thôi.” Nàng tức giận trả lời, xuống kháng đi bổ cứu. Đợi nàng đi rồi, Tam Lang yên lặng xem những thứ trong giỏ châm tuyến của nàng. Đều là làm cho ta? Vì sao? Nàng rốt cuộc là biết hay không biết? Biết thì sao? Không biết lại thế nào? Dù sao… đều không sao cả. Hắn như mọi ngày chìm đắm trong sách, mang mình đi rất xa, rất xa. Thẳng đến Chỉ Hạnh gọi hắn tỉnh lại, yên lặng đi rửa mặt, yên lặng nằm nghiêng quay mặt vào tường, nhưng hắn ngủ không sâu, một chút tiếng gió cũng khiến hắn sợ hãi tỉnh lại. Ngủ không ấm. Nương tử tướng ngủ luôn tốt lắm, nằm thẳng ngủ yên, hai tay bắt chéo trước ngực, ngay cả xoay người cũng rất ít. Lưng dựa vào cánh tay nàng, liền cảm thấy ấm hơn, có thể yên tâm ngủ. Nếu có thể như vậy ngủ luôn thì tốt rồi. Không bao giờ tỉnh lại nữa.",
  "nextChapter": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-05"
}