{
  "title": "Thâm Viện Nguyệt - Chương 01",
  "url": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-01",
  "content": "Thâm Viện Nguyệt Chương 1 Nến đỏ đốt cao giọt nến lã chã, ngẫu nhiên sẽ nổ tí tách vài tiếng, trong đêm yên tĩnh đặc biệt rõ ràng. Ép buộc cả một ngày, Chỉ Hạnh theo lý nên mệt đến mê man lại mở to mắt, nhìn màn hỉ ấm áp dưới ánh nến. Hôm nay là đêm động phòng hoa chúc của nàng, nói ra nên là ngày quan trọng nhất, hạnh phúc nhất trong cuộc đời... Nhưng nàng nghĩ lại là vấn đề quan hệ đến sống chết. Trước khi gả đến đây, nàng đã có chuẩn bị tâm lý, mặc dù ở mặt ngoài thoạt nhìn nàng được gả vào nhà cao cửa rộng... Tốt xấu gì Phùng gia cũng là thế gia, đại tộc mấy đời nối tiếp nhau. Nhưng nàng lại xuất giá trong sự thương hại chế giễu kiêm vui sướng khi người gặp họa của đám tỷ muội cách bụng. Phùng Tam Lang, cơ nhược tuyết, mạo như hoa, Phượng Tê cung khuyết hạ. (Da tựa tuyết, dung mạo như hoa, ở Phượng Tê cung xuống) Mấy câu trẻ con kinh thành ngâm nhiều đến thuộc này nghe qua rất không tệ đúng không? Nhưng cũng giống như hôn sự này của nàng, chỉ là ngoài mặt không tệ. Phùng tam lang chính là lang quân nàng gả, tên Tiến tự Tư Thoái, năm nay vừa tròn hai mươi hai, là quan thất phẩm, quan chức nhìn nhỏ, lại là một tri huyện lang, đi theo bên người thánh thượng chủ chưởng văn chương bút mực. Đương kim tuổi trẻ, cũng lớn hơn không bao nhiêu, đối với vị tri huyện lang này rất yêu thích, yêu thích đến mức thường giữ lại trong cung, truyền ra vài lời đồn đãi không quá dễ nghe. Mười chín tuổi liền thi đỗ thám hoa, thánh thượng kinh diễm phi thường, trực tiếp chọn hắn làm tri huyện lang, vinh sủng đến nay. Đại khái cũng biết lời đồn truyền rất không giống ai, dứt khoát chỉ hôn, không biết như thế nào liền chỉ đến đích nữ của Hình bộ viên ngoại lang không chút tiếng tăm như nàng. Hình bộ viên ngoại lang, cũng là quan nhỏ tòng thất phẩm, nói khó nghe chút, cũng chỉ tra những án tạp nham. Cha nàng Hứa đại nhân xuất thân hàn môn, dòng dõi mẫu tộc cũng coi như là thi thư thế gia, nhưng so với Phùng gia còn kém rất xa. Cuộc hôn sự này, hai bên đều không thích, ngại cho thánh thượng chỉ hôn, chỉ có thể miễn cưỡng tiến hành. Cũng là bên ngoài nhìn náo nhiệt, bên trong trống vắng. Vốn nàng còn tự bơm hơi bản thân, nghĩ theo hướng tích cực. Nhưng khi tân lang vén khăn che, nàng ngẩng đầu, lại như đổ một chậu nước đá lên sống lưng. Xác thực da tựa tuyết mặt như hoa... Nếu không phải còn hô hấp, thực tưởng là người chết xinh đẹp. Trong ánh mắt không có một chút sinh khí, chứa ý cười nhàn nhạt, cũng không có một chút vui vẻ. Vỏ ngoài đúng là xinh đẹp, bên trong lại chết rồi. Ngay cả bộ hỉ bào đỏ rực, hắn mặc vào cũng tạo thành khí vị bi thương thê mỹ. Sau lại tân lang đi kính rượu, nàng ở trong phòng suy nghĩ thật lâu, ngay cả hạ sách nhất nuôi con nuôi cũng nghĩ qua. Vừa ngoài ý muốn cũng không ngoài ý muốn, Phùng Tam Lang quả nhiên chạm cũng không chạm vào nàng, chỉ rửa mặt nằm ngủ, mặt hướng vào tường Lòng của nàng chìm lại chìm, đây so với nàng tưởng tượng còn tệ hơn. Bị bắt đối mặt với cửa ải sống chết, sao còn chờ được đến bước nhận con nuôi đây. Nằm trên gối nghe tiếng mõ, đã qua canh ba. Làm sao, muốn sống sao khó như vậy. Nàng cảm khái. Liếc mắt nhìn Phùng Tam Lang ngủ xoay mặt vào tường, cách nàng không xa, cùng đắp một cái chăn gấm, ở giữa lại trống không, khoảng cách đâu chỉ xa như sông Ngân. Tuy nói nàng năm nay đã mười tám, là cô nương già. Nhưng dù sao cũng là thiên kim nhà quan, tuân thủ nghiêm ngặt khuê nghi, cũng không có mặt mũi tự mình áp lên. Thật cẩn thận ngồi dậy, Tam Lang hô hấp đều đều, có lẽ đã ngủ say. Nàng nhẹ tay nhẹ chân xuống giường, từng chút một kéo khăn trắng lót trên giường ra, rất sợ làm phu quân thức giấc, nàng thật sự là cẩn thận đến không thể cẩn thận hơn, vừa kéo ra được, thời tiết tháng chạp, trán đã đầy mồ hôi. Xong, có thể báo cáo kết quả nhiệm vụ. Nàng lại rón ra rón rén đi đến bàn trang điểm sờ soạng, tìm được một cây dao nhỏ. Ngón tay không thể cắt, nhất định bị nhìn thấy. Cổ tay ước chừng cũng không được, vạn nhất mẹ chồng thưởng vòng tay... Đó là tự lộ dấu vếthoạt nhìn chỉ có thể ở khuỷu tay rạch một đao... cầm máu cũng dễ dàng. Ánh sáng ảm đạm, nàng đang tìm chỗ nào sẽ không chảy máu quá nhiều, khi đang muốn đâm... cổ tay nàng bị nắm được. Lần này kinh hãi không phải là nhỏ, nếu không phải khuê huấn cực nghiêm chỉ sợ cũng thét ra tiếng. Cố hết sức đem thanh âm nuốt xuống, ngẩng đầu lại giật mình một cái. Cặp mắt lạnh như băng, không chút sinh khí của Tam Lang đang nhìn chằm chằm nàng, tóc tai bù xù, hoàn toàn giống xác chết vùng dậy. Tam Lang lặng yên không một tiếng động đoạt dao bạc trên tay nàng, Chỉ Hạnh không dám chống đối hắn, nếu ngộ thương hắn nàng thực sự khỏi phải sống nữa rồi. \"Sao phải tự hại mình?\" Ngay cả giọng nói cũng lạnh, tuy rằng trầm thấp thuần hậu, âm điệu lại cứng ngắc, như là dưới lòng đất truyền lên vậy. Chỉ Hạnh khó xử. Việc này rất xấu hổ, làm sao nói ra miệng đây? Nhưng nhớ tới trước khi mẫu thân mất nàng đã thề, cắn răng một cái, trực tiếp nói thẳng, \"Thiếp thân không muốn bị trầm đường.” Đôi mắt vẫn ảm đạm không sinh khí của Tam Lang xuất hiện một chút kinh ngạc, nhìn vải trắng Chỉ Hạnh giơ lên, rốt cục giật mình. Không có lạc hồng, cô dâu không trinh, cho dù là Hoàng thượng chỉ hôn, Phùng gia yêu quý thanh danh thế gia chắc chắn sẽ trả tân nương về, không nói đến hoàng thượng tức giận, Hứa đại nhân đại khái cũng chỉ có thể mở từ đường xử tội con gái, kết cước chừng chính là trầm đường. Trầm mặc một hồi lâu, Tam Lang thản nhiên hỏi, \"Ngươi không muốn chết? Sống có gì tốt?” Thẳng thắn mà nói, Chỉ Hạnh cũng không cảm thấy sống có gì tốt... Nàng đã nghĩ không ra sống có gì vui vẻ. Gả cho một phu quân vừa có tiếng xấu lại giống như hoạt tử nhân, nàng cũng không cảm thấy tương lai sẽ có chuyện tốt gì. Nhưng nàng hít sâu một hơi, bình tâm tĩnh khí nói, \"Chết có nhẹ như lông hồng, nhưng thiếp thân nguyện chết nặng tựa thái sơn.” Tam Lang trầm mặc, lấy vải trắng trên tay nàng, một lần nữa trải lên giường, giọng nói rất hờ hững, \"Ngươi suy nghĩ thật chu toàn, nhưng không đơn giản như ngươi nghĩ vậy.” Đám ma ma đó ánh mắt đều sắc bén, như hổ rình mồi ước gì bắt được điểm sai, sao có thể để nàng giả mạo qua cửa như vậy được? Chỉ chỉ giường, \"Đi lên. Ta để ngươi hoàn thành nhiệm vụ.” Chỉ Hạnh mặt hoa thoáng đỏ, cứng đờ trên ghế không biết làm sao. \"Hay là ngươi chỉ biết nói, muốn trầm đường?” ... Vì sao ngài có thể hé ra khuôn mặt người chết, dùng giọng nói người chết bình tĩnh như vậy, nói những câu khiến người ta buồn bực như thế? Sau khi người trời giao chiến, nàng thất bại cúi đầu bò lại lên giường nằm. Không biết vì sao, khi Tam Lang đè trên người nàng, nàng có một loại ảo giác như bị bóng đè.",
  "nextChapter": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-02",
  "prevChapter": "https://gacsach.top/tham-vien-nguyet_ho-diep-seba.full"
}