{
  "title": "Thâm Viện Nguyệt - Chương 02",
  "url": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-02",
  "content": "Thâm Viện Nguyệt Chương 2 Ngày hôm sau, nàng có thể báo cáo kết quả công tác không cần trầm đường... Nhưng ngoại trừ đau, vẫn là đau. Một chút cảm tưởng khác cũng không có. Tam Lang sắc mặt cũng không tốt lắm, càng giống người chết. Nàng trong đáy lòng có chút buồn bực hồ nghi, vị phu quân cùng thánh thượng truyền ra thanh danh phong lưu này sao so với người học nghề như nàng còn... Ít nhất nàng bị mẫu thân buộc học phụ khoa, tốt xấu gì cũng mơ mơ hồ hồ biết một chút, phu quân lại qua cửa không vào đầu đầy mồ hôi, thật vất vả, nàng đau phát khóc, phu quân nhăn mặt nhăn mày, thoạt nhìn có chút sinh khí, nhưng bộ dáng... cũng đau đến không nhẹ. Thì ra mẫu thân không dễ dàng như vậy. Chưa sinh con đã phải chịu đựng đau khổ như vậy. Nàng lại có nghi vấn mới... thoạt nhìn không phải chỉ nữ nhân đau, nam nhân cũng đau. Vì sao phụ thân lại nạp một đống di nương tự tìm khổ? Hơn nữa còn rất vu thích ở trong đó... Một bụng nghi vấn, nhưng không biết hỏi ai, chỉ có thể nuốt vào. Nàng giãy dụa đứng lên mặc quần áo rửa mặt chải đầu, ở sau bình phong bôi chút thuốc cho bản thân... thật đau. Sửa sang lại xong, ra bình phong, Tam Lang đã thức dậy tự mặc quần áo, nàng đến hầu hạ, Tam Lang lãnh đạm nhìn nàng một cái, lại mặc nàng, không có cự tuyệt. Chỉ là phục sức đã chỉnh, hắn vô cùng tự nhiên cầm lấy lược, tự mình chải đầu. Chỉ Hạnh chần chừ một lát, thật cẩn thận hỏi, \"Tam gia, có cần gọi người đến vì ngài chải đầu hay không?” \"Chuyện của ta không thích người ngoài làm.\" Hắn lạnh như băng trả lời. Chỉ Hạnh gặp khó. Nàng là bị hoàng thượng cứng rắn nhét cho hắn, có tính người ngoài không...? Nhưng theo \"Vợ chồng có nghĩa\" mà nói, nàng không tính người ngoài. Đã hợp lễ cùng lý, nàng lập tức an tâm, mỉm cười hỏi, \"Tam gia, thiếp thân chải đầu cho ngài nhé?” Tam Lang ngừng tay, suy nghĩ một lát, yên lặng đưa lược cho nàng, xem như ngầm đồng ý. Chỉ Hạnh âm thầm thở ra, cẩn thận giúp hắn chải tóc buộc t Mặc kệ thế nào, nàng đã gả cho Phùng Tam Lang. Nàng cũng không dám cầu sủng ái... đó căn bản là mây bay trên trời. Chỉ cầu khách khách khí khí, sống qua ngày không khiến người ghét. Phùng Tam Lang có lẽ chán ghét nữ nhân đi... Nàng từng nghe nói qua cái loại công tử ca phong lưu chỉ yêu nam tử này. Tuy rằng luôn giả vờ không biết, nhưng nàng rốt cuộc vẫn là giúp đỡ kế mẫu quản gia, khó tránh khỏi sẽ nghe được một ít tin đồn, nha đầu ma ma bên người, ai ai cũng nhiều chuyện. Tuy rằng không hiểu rõ lắm, vẫn biết một ít... nhà mẹ còn có một biểu ca thích dạng này, đánh chửi thế nào cũng không thể sửa, nữ tử nào cũng khinh thường không đụng tới. Tam Lang nguyện ý chịu đựng chán ghét cùng đau đớn giúp nàng hoàn thành nhiệm vụ, đáy lòng vẫn rất cảm kích phu quân như hoạt tử nhân này. Vài năm sau, nhất định không con cái. Khi đó nàng có thể ôm một bé gái đến nuôi... hoàn thành tâm nguyện của người mẹ đã mất. Buộc tóc xong, Tam Lang chỉ chọn một cây ngọc trâm. Mặt ngọc mắt phượng, người thật như hoa đào... hoạt tử nhân. Lúc này bên ngoài mới truyền đến tiếng gõ cửa chần chờ, nàng nhìn Tam Lang trong gương, thấy hắn gật đầu, mới lên tiếng cho người vào. Quá Nha đầu ma ma đều vô cùng cung kính, ngay cả hai nha đầu nàng từ nhà mẹ đẻ mang đến cũng ở trong đám người không dám thở mạnh, cả đám quỳ chúc mừng, lại không có cảm giác vui mừng gì. Nàng gật gật đầu, cho hai nha đầu phát hà bao, hơn nữa dịu ngoan để ma ma giúp nàng chải búi tóc phụ nhân. Tất cả đều im ắng. Xuyên qua gương, nàng có thể nhìn thấy Tam Lang ở ghế dài phía sau nàng xem sách chờ. Vào đông tối mờ, ánh nến chiếu đỏ cả mặt, rõ ràng dung nhan đẹp đẽ, thoạt nhìn lại giống như nữ quỷ đẹp thê lương trong truyện truyền kỳ đi ra. Nếu không phải còn biết lật sách, thực một chút sinh khí cũng không có. Có chỗ nào đó không quá thích hợp. Chỉ Hạnh nghĩ. Những chỗ không thích hợp này, khi nàng theo Tam Lang chuẩn bị bái kiến cha mẹ chồng... càng gia tăng. Ngoài rèm cửa rõ ràng nghe được tiếng nói cười vui vẻ, ấm áp như than nóng. Nhưng sau khi nha đầu đi vào thông báo, đột nhiên ngừng hẳn, lại là một mảnh im lặng. Sau đó nha đầu đi ra gọi bọn họ vào, trong yên lặng, cha mẹ chồng nghiêm túc tiếp trà của nàng, nghiêm túc thưởng lễ, lại cùng đại bá nhị bá (anh chồng) cùng trục lý (chị em dâu)gặp, cũng đều nghiêm túc... Thậm chí có chút có lệ Trước kia nàng chưa gả chỉ biết đại bá của nàng là con vợ kế, nhị bá cùng Tam Lang là con trai trưởng, hơn nữa là song sinh. Quả nhiên hai người cực kì tương tự, nhưng ai cũng sẽ không nhận nhầm... Nếu nói Tam Lang là trăng cô quạnh trên bãi tha ma, nhị bá chính là mặt trời Đoan Ngọ. Giống như đã chiếm hết sinh khí của đôi song sinh, khiến Tam Lang hết sức ảm đạm hư vô. Lúc trước cảm thấy Phùng gia đích tôn ở kinh thành dân cư đơn giản, hiện tại lại cảm thấy phi thường không đơn giản. Ngoài ý muốn, cha mẹ chồng không có giữ lại dùng cơm, cũng miễn bọn họ thăm hỏi sớm chiều, nói trời lạnh không cần đi về như vậy, liền cho bọn họ về. Tam Lang đứng dậy cúi người, Chỉ Hạnh cũng vái chào, đi theo phía sau Tam Lang. Mới bước ra cửa, phòng vốn im lặng, không biết đại tẩu nói gì đó, một trận cười truyền ra, vui sướng. Tam Lang đi phía trước bước chân hơi ngừng, lại không nhanh không chậm đi về phía trước. Từ từ, tuyết lại rơi. Nha đầu ma ma đi theo mở ô, Tam Lang lại cầm ô qua, một mình đi trước. Tuyết dần dần lớn, sắc trời âm u, chỉ loáng thoáng thấy áo choàng đỏ thẫm của Tam Lang, thoạt nhìn vô cùng cô độc.",
  "nextChapter": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tham-vien-nguyet-chuong-01"
}