{
  "title": "Vài lời ngỏ với bạn trẻ - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/25372/vai-loi-ngo-voi-ban-tre-chuong-02.html",
  "content": "( Trước năm 1954 , ngành xuất bản ở miền Nam tiến chậm nhưng đều đều. Sau Hiệp định Genève, một phần vì sự di cư trên 800.000 đồng bào miền Bắc, của nhiều cây bút Bắc, một phần vì tiếng Việt được dùng làm chuyển ngữ ở Trung học – từ năm 1952? – ngành đó phát triển mạnh mẻ, nhưng chỉ được 4-5 năm rồi bắt đầu suy. Năm 1961, sau khi đọc cuốn L’Édition française au pied du mur của Paul Angoulvent – Presses Universitaires de France – 1960), tôi viết một bài dài 50 trang viết tay, đăng làm năm kỳ trên tờ Bách khoa từ số 100 ngày 1.3.61 đến số 104 ngày 1.5.61, trong đó tôi so sánh hai ngành xuất bản ở Pháp và ở Việt Nam [1] . Hai ngành đó lớn nhỏ khác nhau xa – của mình chỉ bằng 1/30, 1/40 của họ - nhưng cũng có những triệu chứng lâm nguy như nhau, cũng có những nhược điểm như nhau: 1. Sản xuất hỗn độn, thiếu một chương trình, các nhà xuất bản tư dẫm chân lên nhau, cạnh tranh với nhau, mà các cơ quan văn hóa công, bán công cũng chen lấn nhau nữa; 2. Một cách thức phát hành hỗn độn hơn nữa, từ lối chở sách đi phân phối cho các nhà bán sách, tới cách tổ chức bán sách… (từ bài I đến bài III). Sau cùng tôi đưa ra một giải pháp, một kế hoạch cải cách, vạch trách nhiệm của các nhà sáng tác, các nhà xuất bản, các nhà phát hành, nhất là trách nhiệm của chính phủ (bài IV và V) trong việc khuyến khích sự đọc sách, giúp đỡ tư nhân trong những công việc văn hóa quan trọng mà tư nhân không đủ sức thực hiện, sửa đổi lề lối kiểm duyệt cực vô lí, không có đường lối gì cả. Dưới tôi chép lại Đoạn kết gồm khoảng 4 trang viết tay của loạt bài đó). * Chúng ta đã so sánh hai ngành xuất bản Pháp và Việt từ giai đoạn sáng tác tới giai đoạn bán lẻ. Chúng ta đã thấy hai ngành tuy lớn nhỏ khác nhau xa nhưng cùng lâm vào ngõ bí như nhau – tình hình của ta còn bi quan hơn tình hình của Pháp nhiều – cũng có những cái tệ như nhau mà cái tệ lớn nhất là sự hỗn độn do sự tự do cạnh tranh thiếu một chương trình hợp lý, dựa trên nhu cầu và lợi ích của nhân dân. Như chúng tôi đã nói, có chính sách kinh tế của Việt Nam hơi giống của Pháp và sự bảo trợ văn hóa của chính phủ Việt Nam cũng như của chính phủ Pháp. Không có đường lối nhất định, nên tình trạng xuất bản của hai xứ cách xa nhau mới giống nhau đến bảy tám phần mười như vậy. Chúng tôi đã xét kỹ những đề nghị của tác giả L’Édition française au pied du mur để cải thiện tình hình ở Pháp; chúng tôi đã rút những kinh nghiệm ở Pháp, Anh, Đức để rán tìm một giải pháp thích hợp với tình trạng nước nhà. Tóm tắt lại thì giải pháp đó gồm những điểm chính dưới đây: - Về phương diện sáng tác , các nhà cầm bút nên hiểu rằng không phải tác phẩm nào viết xong cũng đáng cho ra mắt độc giả ngay, nhất là trong lúc tình hình xuất bản khó khăn như lúc này; chỉ những tác phẩm nào chắc chắn bán được trên ngàn cuốn thì mới thu lại đủ vốn in thôi; vậy nếu có tác phẩm bán chậm mà muốn cho ra ngay thì nên quay ronéo, phí tổn sẽ nhẹ hơn. - Về phương diện xuất bản , những nhà nào mà quyền lợi không tương phản nhau quá, nên hợp tác nhau lại để khỏi tản mác như ngày nay, gom lại còn độ mươi nhà thôi mà rút đi được nhiều phí tổn. Các nhà xuất bản lại nên lập chương trình hoạt động để khỏi chen lấn nhau, thoả thuận với nhau về vấn đề giá cả và huê hồng, bỏ sự chở sách đi bán khắp nơi, mà chỉ cạnh tranh nhau ở điểm nghiên cứu thị trường cho kỹ, lựa tác phẩm cho cẩn thận, trình bày tác phẩm cho đẹp, in sao cho đỡ tốn. - Về phương diện phát hành chúng tôi mong Nghiệp đoàn sẽ thành lập một hai cơ quan trung ương phát hành, được hết thảy các nhà xuất bản gia nhập để sự phát hành được phổ biến mà đỡ tốn, để có thể buộc các nhà sách đứng đắn phải chứa đủ các mặt sách và có chỗ riêng trưng bày những tác phẩm mới ra; có như vậy mới được hưởng số huê hồng nhất định của nhà bán sách chuyên nghiệp. - Về phương diện hoạt động văn hóa của chính phủ , chúng tôi nghĩ chính quyền nên giải quyết gấp những điều dưới đây: Sách giáo khoa ở tiểu học và trung học, những cuốn nào khó thì Sở Tu thư nên soạn lấy, còn thì để các nhà xuất bản đảm nhiệm dưới sự hướng dẫn của Sở và với điều kiện là phải bán theo giá mà Sở sẽ định. Giá đó sẽ thấp, huê hồng để cho nhà bán sách sẽ không trên 20%; như vậy sự cạnh tranh về giá cả giữa các nhà bán sách sẽ giải quyết được tức thì, giá trị của sách sẽ tăng, giá bán sẽ giảm mà chỉ trong một thời gian là vài năm, vấn đề sách giáo khoa sẽ giải quyết xong; chứ nếu Sở Tu thư làm lấy hết thì e mười năm cũng chưa hoàn thành. Bỏ hết những trợ cấp lặt vặt đi mà gom hết khả năng để thành lập một cơ quan văn hóa thôi, hầu có thể thực hiện một chương trình văn hóa lớn: soạn những bộ Tự điển Việt Nam, Tự điển Bách khoa, Ngữ pháp Việt Nam, Sử ký, Địa lý … giải quyết vấn đề chuyển ngữ ở bậc Đại học, soạn những sách phổ thông cho quần chúng và dịch những danh tác thế giới. Sự thành lập cơ quan văn hóa đó kịp với chủ trương của người lãnh đạo quốc gia trong cuộc cải tổ cơ chế quốc gia sắp tới. Chính phủ chỉ xuất bản lấy những bộ nào rất có giá trị mà tư nhân không thể xuất bản được; nếu có thể giao cho tư nhân thì nên giao. Lập những quỹ tín dụng để cho các nhà xuất bản muốn vay tiền dài hạn – với sự đảm bảo nào đó – mỗi khi họ muốn thực hiện một công việc khá lớn có giá trị và có tính cách ích lợi. Khuyến khích sự gởi sách báo qua Cao Miên, Pháp, Thái… bán cho kiều bào. Những đề nghị đó chúng tôi châm chước kế hoạch của Paul Angoulvent và sửa đổi cho hợp với tình trạng nước nhà. Nó không có gì là viễn vông, rất có thể thực hiện được nếu từ chính quyền tới tư nhân, từ các nhà soạn sách tới các nhà xuất bản, phát hành, bán sách đều nghĩ rằng sách không phải là một món hàng như mọi món hàng khác , rằng nó liên quan mật thiết tới sự thịnh suy của quốc gia. Nghĩ rồi lại phải hành động đúng ý nghĩ của mình nữa, chứ không phải chỉ tuyên bố suông. Bất kỳ trong công việc gì, vấn đề người vẫn quan trọng hơn hết; phương pháp, chương trình, luật lệ… có tốt mà con người hỏng thì cũng hoá xấu. Cho nên sự thịnh suy của ngành xuất bản tuỳ thuộc sự tự giác của các nhà xuất bản, từ nhà văn tới nhà bán sách. Nếu những nhà đó không biết tự giác lúc này thì sớm muộn gì quốc dân cũng bắt họ phải tự giác. Ông Paul Angoulvent trong đoạn kết viết: “Chưa tới mười năm nữa đâu, là những đề nghị của chúng tôi trong cuốn sách này sẽ hoá ra rụt rè; và chỉ nội hai chục năm nữa là nó hoá lỗi thời. Muốn nhận thấy điều đó chỉ cần nhìn đám thanh niên đương lên – thanh niên của Pháp, thanh niên của thế giới. “Khắp nơi lời kêu gọi như nhau: trước hết là sống đã đành rồi, nhưng đồng thời cũng học nữa. Từ trẻ em cho tới những người chất phác (…) ai cũng mong được hiểu biết, coi sự hiểu biết là cái chìa khoá thần diệu mở cho ta một thế giới đẹp hơn. Và nhà cầm quyền nào cũng biết rõ rằng không thể trì hoãn lâu sự thoả mãn cái thị dục nồng nhiệt đó. “Có thể tin được mảy may rằng sự giáo dục quốc dân đã bắt đầu phát triển về bề sâu, mà những người sản xuất và bán sách vẫn chỉ nghĩ tới sự làm giàu không? Tuyệt nhiên không (…) Họ sẽ có những trách nhiệm này (…) Càng ngày người ta càng đòi hỏi ở họ nhiều thêm (…), đòi hỏi họ thực hiện được cái lợi ích công cộng với một sự trả công vừa phải. “Chúng ta đã tới cái khúc quẹo của lịch sử mà chúng ta hoặc là phải tự cải cách mình, hoặc là đành lòng rút lui đi. Vì các nhà chuyên nghiệp (…) chỉ có thể độc lập được – (ông muốn tránh tiếng tồn tại chăng?) – nếu quốc dân xét rằng họ đáng được độc lập”. Lời tiên đoán đó làm cho chúng ta sợ. Lời đó đúng ở Pháp một thì đúng ở ta hai, ba. Bạn có thấy cao trào ham học của thanh niên Việt Nam sau già nửa thế kỉ bị nén xuống, lúc này tràn dâng lên vì số học sinh tăng lên ghê gớm. Tôi vẫn biết rằng một số lớn phóng túng mà ở đây tôi không xét trách nhiệm về ai. Nhưng thế nào một ngày kia – không tới mười năm nữa đâu như ông Paul Angoulvent đã tiên đoán – một ngày kia bệnh đó sẽ qua khỏi và tất cả sẽ hăng hái tìm học, sẽ đòi hỏi những sách đứng đắn, bổ ích mà giá tiền vừa phải. Lúc đó họ sẽ luận công hay tội của ta đây? Muốn đón trước thời đại hay lùi lại sau, muốn sao cũng được, nhưng phải quyết định, dự bị ngay từ bây giờ đi; vì có muốn rút lui thì cũng phải dự bị sao cho có trật tự! Sài Gòn ngày 10.2.1961 * * * Chú thích: [1] Năm 1961 cũng là năm cụ Nguyễn Hiến Lê bắt đầu “hi sinh việc xuất bản để có thì giờ viết”. Cụ bảo: “Vào khoảng 1961, khi đã mua được ngôi nhà và khoảnh vườn nhỏ ở đường Kỳ Đồng, tôi hạn chế cả công việc xuất bản để hết thì giờ vào việc trứ tác, thành thử có nhiều cuốn độc giả đòi hỏi mà tôi không in lại. Mấy năm sau nhà xuất bản Khai Trí, rồi nhà xuất bản Thanh Tân thấy vậy, xin tôi để cho họ tái bản. Tôi bằng lòng liền, để cho nhà Khai Trí trên 10 cuốn, nhà Thanh Tân trên 20 cuốn, vài nhà khác mỗi nhà dăm ba cuốn. Ngay một số tác phẩm mới viết xong tôi cũng không muốn tự xuất bản nữa và bán bản quyền cho các nhà Lá Bối, Cảo Thơm, Tao Đàn, Ca Dao, Trí Đăng…”. (ĐVVCT - trang 141) (Goldfish).",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/25373/vai-loi-ngo-voi-ban-tre-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/25371/vai-loi-ngo-voi-ban-tre-chuong-01.html"
}