{
  "title": "Một phát một mạng - Chương 03",
  "url": "https://gacsach.top/doc-online/70968/mot-phat-mot-mang-chuong-03.html",
  "content": "Chương 3 Reacher xê dịch, tựa lưng vào cánh cửa sổ và quay nghiêng để nhìn xuống quảng trường. Và để khỏi nhìn thấy khán giả của mình. Ông hỏi, \"Có phải cuộc nói chuyện này được bảo mật không?\" Helen Rodin đáp, \"Có. Đây là một cuộc hội ý với khách hàng. Nó tự động được bảo vệ. Không ai được phép nhắc lại những điều chúng ta nói ở đây.\" \"Về mặt pháp luật, thì việc cô nghe tin xấu có đúng nguyên tắc không?\" Im lặng hồi lâu. Helen Rodin hỏi, \"Ông sẽ nêu bằng chứng để buộc tội anh ta hả?\" \"Tôi không nghĩ mình cần nêu chúng, trong tình trạng hiện nay. Nhưng tôi sẽ nêu nếu cần thiết.\" \"Thế thì dẫu sao đi nữa chúng tôi sẽ nghe cái tin xấu. Chúng tôi sẽ lấy lời khai của ông trước khi có thể tìm ra bất cứ tòa xử. Để bảo đảm không có bất ngờ nào nữa.\" Lại thêm vài giây im lặng. Reacher nói, \"James Barr xưa là một tay bắn tỉa. Không phải là người giỏi nhất mà quân đội từng có, mà cũng không phải là người tệ nhất. Chỉ là một tay súng tốt, đạt yêu cầu. Hầu như trung bình về mọi mặt.\" Ông ngừng lại, quay đầu nhìn xuống phía bên trái của mình. Nhìn xuống tòa nhà xoàng xĩnh mới xây có đặt phòng tuyển quân. Bộ binh, Hải quân, Không quân, Thủy quân lục đặt phòng tuyển quân. Bộ binh, Hải quân, Không quân, Thủy quân lục chiến. Ông nói, \"Có bốn loại người gia nhập vào quân đội. Đầu tiên là những người như tôi, đó là một nghề truyền thống của gia đình. Thứ hai, là những người yêu nước, hăng hái phục vụ tổ quốc của họ. Thứ ba, những người đơn giản cần có một việc làm. Và thứ tư, là những kẻ muốn giết người. Quân đội là nơi duy nhất có thể làm chuyện đó một cách hợp pháp. James Barr là loại người thứ tư. Trong đáy lòng, hắn nghĩ rằng giết người là điều thú vị.\" Rosemary Barr quay đi. Không ai nói điều gì. Reacher nói, \"Nhưng hắn không bao giờ có được cơ hội. Tôi là một điều tra viên rất cẩn trọng khi còn trong lực lượng cảnh sát quân đội, và tôi đã điều tra kỹ lưỡng về hắn. Tôi nghiên cứu hắn. Hắn được huấn luyện trong năm năm. Tôi đã xem xét những cuốn ghi chép số liệu của hắn. Có những tuần hắn bắn hai nghìn viên đạn. Tất cả đều nhắm vào những mục tiêu bằng giấy, hay các bia nhựa. Tôi đếm được suốt đời binh nghiệp của hắn đã bắn tổng cộng hai trăm năm mươi nghìn viên đạn, mà không một viên nào bắn vào kẻ thù. Hắn không đi Panama trong năm 1989 [9]. Chúng ta có một đội quân rất lớn vào lúc đó, mà chúng ta chỉ cần một lực lượng rất nhỏ ở đó, vì thế phần lớn đám lính đều bị lỡ dịp. Điều này làm hắn sôi máu. Rồi chiến dịch Lá chắn sa mạc [10] bắt đầu năm 1990. Hắn đi Saudi. Nhưng hắn không có mặt trong chiến dịch Bão sa mạc năm 1991. Người ta biến nó thành một chiến dịch chủ yếu dùng xe tăng. James Barr trải qua giai đoạn đó ở Saudi, phủi cát bám trên súng, bắn tập hai nghìn viên đạn một tuần. Rồi sau khi Bão sa mạc chấm dứt, họ điều hắn đến Kuwait City[11] để dọn dẹp.\" [9]: \"Chiến dịch chính nghĩa\" dưới thời tổng thống G.H. Bush tấn công vào Panama năm 1989, dẫn đến việc hạ bệ tổng thống Panama lúc đó là Manuel Moriega. [10]: \"Chiến dịch chính nghĩa\" dưới thời tổng thống G.H. Bush tấn công vào Panama năm 1989, dẫn đến việc hạ bệ tổng thống Panama lúc đó là Manuel Moriega. [11]: Thủ đô của Kuwait. Rosemary Barr hỏi, \"Chuyện gì đã xảy ra ở đó?\" \"Hắn phát rồ. Chuyện là thế đó. Phe Xô viết sụp đổ. Iraq trở lại tình trạng cũ. Hắn nhìn về tương lai và hiểu rằng chiến tranh thế là chấm dứt. Hắn đã được huấn luyện gần sáu năm, và chưa từng được kéo cò trong cơn giận dữ, và sẽ chẳng bao giờ. Phần lớn quá trình luyện tập của hắn chỉ là hình dung trong đầu. Hình dung thấy mình đặt dấu thập trong ống nhắm lên tủy cuống não, nơi tủy sống mở rộng ở đáy não. Thấy mình thở chậm và siết cò. Thấy khoảng dừng một tích tắc khi viên đạn bay đi. Thấy mình nhìn một đám sương mù màu hồng phụt ra từ sau đầu. Hắn đã hình dung tất cả những điều đó. Rất nhiều lần. Nhưng hắn chưa bao giờ chứng kiến những điều đó. Dù chỉ một lần. Hắn chưa bao giờ thấy đám sương mù màu hồng. Và hắn rất muốn được thấy nó.\" Cả căn phòng lặng im. Reacher nói, \"Thế nên một hôm nọ hắn ra ngoài một mình. Ở KuwaitCity. Hắn sắp đặt và chờ đợi. Rồi hắn nổ súng và giết bốn người đang đi ra khỏi một tòa chung cư.\" Helen Rodin nhìn ông đăm đăm. Reacher nói, \"Hắn bắn từ một bãi đậu xe. Tầng hai. Trực diện với cửa tòa chung cư. Các nạn nhân là những hạ sĩ quan người Mỹ, như sau này người ta phát hiện ra. Họ đang trong kỳ nghỉ cuối tuần và mặc thường phục.\" Rosemary Barr lắc đầu. \"Không thể như thế được. Không thể là sự thật. Anh ấy không thể làm chuyện đó. Mà nếu có, anh ấy đã đi tù rồi. Nhưng thay vì vậy, anh ấy lại được xuất ngũ hạng danh dự. Ngay sau khi chiến tranh Vùng Vịnh kết thúc. Với một huy chương chiến dịch. Cho nên không thể có chuyện đó. Chắc chắn đó không thể là sự thật.\" Reacher nói, \"Đó chính là lý do khiến tôi có mặt ở đây. Tình hình lúc đó rất khó khăn. Hãy nhớ lại thứ tự các sự kiện. Chúng tôi có bốn mạng người đã chết, và chúng tôi bắt đầu từ đó. Sau cùng tôi đã theo dấu vết lần đến anh của cô. Nhưng đó là một chuỗi các dấu vết rất phức tạp. Chúng tôi đã theo đủ hướng sai lầm. Và trên một trong những hướng đó, chúng tôi phát hiện ra một số điều về bốn nạn nhân. Những điều chúng tôi thực sự không muốn biết. Bởi vì họ đã làm những việc mà lẽ ra họ không nên làm.\" Helen Rodin hỏi, \"Những việc gì vậy?\" \"KuwaitCity là một chốn kỳ dị. Đầy những người Ả Rập giàu có. Thậm chí những người nghèo cũng đeo đồng hồ Rolex và đi xe Rolls-Royce, và có những phòng tắm bằng đá cẩm thạch với vòi nước bằng vàng khối. Nhiều người đã tạm thời bỏ trốn, trong một thời gian ngắn. Nhưng họ đã để lại tất cả tài sản của mình. Và một số người để lại cả gia đình. Để lại vợ và con gái của họ.\" \"Sao nữa?\" \"Bốn anh chàng hạ sĩ quan của chúng ta đã chơi cái trò của quân chinh phục, y như đám Iraq ngay trước họ. Chắc ít ra họ cũng coi việc mình làm là như thế. Chúng tôi thì coi đó là hãm hiếp và cướp có vũ trang. Như sau này thấy, họ đã để lại dấu vết rất rõ rệt vào hôm đó, bên trong tòa nhà. Và những tòa nhà khác, trong những ngày khác nữa. Chúng tôi tìm thấy trong tủ cá nhân của họ lượng đồ ăn cướp đủ để mở một chi nhánh Tiffany [12]. Đồng hồ, kim cương, tất cả những thứ có thể mang đi được. Và đồ lót nữa. Chúng tôi đoán họ dùng đồ lót để tính những bà vợ và các cô con gái.\" [12]: Tiffany: một hãng chuyên chế tác đồ nữ trang rất sang trọng và nổi tiếng. \"Vậy thì điều gì đã xảy ra?\" \"Chuyện hiển nhiên trở thành một vấn đề chính trị. Nó đưa lên cả loạt cấp chỉ huy. Chiến dịch Vùng Vịnh cần được xem là một thành công sáng chói của chúng ta. Nó cần phải một trăm phần trăm tuyệt vời và một trăm phần trăm sạch bong. Và người Kuwait là đồng minh của chúng ta, và vân vân... Rốt cuộc thì chúng tôi được lệnh che giấu cho bốn tay này. Chúng tôi được lệnh ỉm câu chuyện đi. Và chúng tôi đã làm vậy. Rủi thay, thế cũng có nghĩa là để cho James Barr được sổng chuồng. Bởi vì những lời to nhỏ đã lọt ra ngoài và chúng tôi biết luật sư của hắn sẽ sử dụng chúng. Về bản chất là chúng tôi sợ há miệng mắc quai. Nếu chúng tôi đưa Barr ra tòa, luật sư của hắn sẽ chống lại bằng cách cho rằng đây là giết người vì lý do chính đáng. Hắn sẽ nói rằng Barr làm điều đó vì danh dự của quân đội, một cách thô thiển nhưng có tác dụng. Và nếu vậy, tất cả sẽ vỡ lở hết. Chúng tôi được lệnh không mạo hiểm. Thế nên chúng tôi bị trói tay. Đúng là kẹt vào thế bí.\" Rosemary Barr nói, \"Biết đâu đúng là giết người vì lý do chính đáng. Biết đâu James đã biết hết từ đầu.\" \"Thưa cô, hắn không biết. Tôi rất tiếc, nhưng hắn không biết. Trước đây hắn chưa bao giờ gần gũi gì với mấy tên đó. Chưa hề biết chúng là ai. Không kể lời nào về chúng khi tôi tóm được. Hắn ở Kuwait City chưa lâu. Chưa đủ để biết bất cứ điều gì. Hắn chỉ giết người. Cho vui. Hắn thú nhận như thế, riêng với tôi, trước khi những điều còn lại có chút gì hé lộ ra ánh sáng.. Cả căn phòng lặng im. Reacher nói, \"Rồi chúng tôi ỉm nó đi và cho hắn giải ngũ. Chúng tôi nói bốn gã đó đã bị quân Palestine giết, đó là điều dễ thấy ở Kuwait City vào năm 1991. Tôi hơi bất bình về mọi chuyện. Đó không phải là tình huống tồi tệ nhất mà tôi từng gặp phải, nhưng cũng không phải tốt đẹp gì. James Barr thoát được tội giết người hoàn toàn nhờ may mắn. Thế nên tôi đến gặp hắn trước khi hắn đi, và nói với hắn hãy chuộc lại sự may mắn vô cùng của mình, bằng cách đừng bao giờ lặp lại lỗi lầm lần nữa, đừng bao giờ cho đến suốt phần đời còn lại của hắn. Tôi nói với hắn nếu một ngày nào hắn bước chệch khỏi con đường tôi sẽ tìm ra hắn, và làm cho hắn phải hối hận.\" Cả căn phòng lặng im đến vài phút. Reacher nói, \"Vì thế tôi có mặt ở đây.\" Helen Rodin nói, \"Đây hẳn phải là thông tin tối mật. Ý tôi muốn nói là chắc chắn nó chẳng bao giờ có thể được sử dụng. Sẽ có một xì căng đan kinh khủng.\" Reacher gật đầu, \"Thông tin tuyệt mật. Nó được phong kín trong Lầu năm góc. Đó là lý do vì sao tôi hỏi cuộc nói chuyện này có được bảo mật không.\" \"Ông sẽ gặp rắc rối lớn nếu nói về chuyện này.\" \"Trước đây tôi đã gặp rắc rối lớn rồi. Tôi đến đây để xem mình có cần dính vào rắc rối lớn thêm lần nữa hay không. Với tình hình này tôi nghĩ chắc không cần. Tôi nghĩ cha của cô có thể xử James Barr mà không cần sự hỗ trợ của tôi. Nhưng tôi luôn luôn sẵn sàng hỗ trợ khi ông ấy cần.\" Giờ thì Helen đã hiểu. Cô nói, \"Ông đến đây để gây áp lực với tôi, có phải vậy không? Ông đang nói với tôi rằng nếu tôi cố gắng quá nhiều, ông sẽ đốn gục tôi.\" Reacher đáp, \"Tôi đến đây để giữ lời hứa của mình. Với James Barr.\" Ông đóng cửa và để họ lại ở đó, ba người im lặng và đầy thất vọng trong căn phòng. Rồi ông đi xuống sẽ bằng thang máy. Ann Yanni lại bước vào thang máy ở tầng hai. Trong thoáng chốc, ông tự hỏi liệu có nói: phải cô ta đi thang máy suốt cả ngày, hy vọng có người nhận ra. Hy vọng có người xin chữ ký. Ông lơ cô đi. Bước ra thang máy cùng với cô ở khách sảnh rồi đi thẳng đến cửa. Ông đứng một lát ở quảng trường. Suy nghĩ. Tình trạng y tế của James Barr là yếu tố khó lường nhất. Ông không muốn la cà quanh đây đợi tới khi hắn tỉnh lại. Nếu điều đó có xảy ra thì cũng mất nhiều tuần. Và Reacher không phải là kẻ thích la cà. Ông thích luôn luôn di chuyển. Hai ngày ở một nơi là giới hạn của ông rồi. Nhưng ông không có mấy chọn lựa. Ông không thể để Alex Rodin có được chỉ dẫn nào. Không thể cho ông ấy một số điện thoại để gọi khi cần. Một lẽ, ông không có điện thoại. Một lẽ khác, một kẻ luôn thủ thế và cẩn trọng như Alex Rodin sẽ suy nghĩ về chỉ dẫn đó cho đến khi một điều gì đó bắt đầu được làm sáng tỏ. Ông ta sẽ dễ dàng liên hệ tới Lầu năm góc. Thậm chí Reacher đã hỏi có phải cô ta lấy được tên tôi từ Lầu năm góc không? Một lỗi quá ư bất cẩn. Thế là, rốt cuộc Alex Rodin sẽ cứ thế mà suy ra. Ông ấy sẽ nghĩ, Ở đây còn có một điều gì nữa, và mình có thể tìm hiểu xem nó là cái gì từ Lầu năm góc. Dĩ nhiên, Lầu năm góc có thể ngăn chặn ông ấy. Nhưng Rodin đâu muốn bị ngăn lại. Ông ấy có thể tìm đến các phương tiện truyền thông đại chúng. Hẳn là tìm đến Ann Yanni. Cô ta sẽ rất sẵn lòng lên toàn mạng truyền thông lần nữa. Và cuối cùng, Rodin quá lo lắng sẽ thất bại nên sẽ buộc phải tìm biết chuyện này. Ông ta sẽ không bỏ cuộc. Và Reacher không muốn câu chuyện được phổ biến ra ngoài. Trừ phi thật sự cần thiết. Cựu chiến binh Vùng Vịnh đã có đủ ê chề rồi, với đủ thứ hóa chất và nhiễm độc uranium. Tất cả những gì họ có được về phần mình là thanh danh về cuộc chiến chính nghĩa không một vết nhơ. Họ không cần bị phỉ báng thêm bởi có dính líu tới những người như Barr và các nạn nhân của hắn. Người ta sẽ nói rằng, xời, tất cả đám đó đều thế hết. Nhưng không phải tất cả họ đều như thế, theo những gì Reacher đã chứng kiến. Đó đã là một đội quân tốt. Vì thế ông không muốn câu chuyện lọt ra ngoài trừ phi thật cần thiết, và ông muốn tự mình xác định có cần thiết hay không. Thế nên, không chỉ dẫn nào dành cho Alex Rodin. Không để ngỏ khả năng cho một cú gọi. Vậy nên... tóm lại là nên sao? Ông quyết định ở lại quanh đây trong hai mươi bốn giờ. Có lẽ sẽ có một chẩn đoán rõ ràng hơn về tình trạng của Barr sau đó. Có lẽ bằng cách nào đó ông có thể hỏi lại Emerson và nắm rõ hơn các chứng cứ. Rồi có lẽ ông có thể yên tâm để lại mọi việc cho văn phòng của Alex Rodin, và quá trình tố tụng sẽ cứ thế tự chạy. Nếu sau này có vấn đề gì, có lẽ ông sẽ đọc chúng trên một tờ báo ở đâu xa trong tương lai, trên một bãi biển hay trong một quán bar, và khi đó ông có thể đi suốt con đường để quay trở lại. Vậy là, hai mươi bốn giờ tại một thành phố nhỏ miệt trong. Ông quyết định đi tìm xem có con sông nào không. Có một con sông. Đó là một dòng nước rộng lớn, lừ đừ chảy từ hướng Tây sang hướng Đông xuyên qua khu vực phía Nam khu thương mại. Một phụ lưu nào đó của con sông Ohio hùng vĩ, ông đoán vậy. Bờ phía Bắc của nó được kè thẳng và củng cố bằng những tảng đá khổng lồ trên một quãng dài ba trăm thước. Mỗi tảng phải nặng đến năm mươi tấn. Chúng được đẽo tạc rất hoàn chỉnh và vừa vặn nằm bên nhau. Chúng tạo ra một bờ cảng. Một cái cầu tàu. Chúng có những chiếc vít cỡ đại bắt vào đó, để buộc những sợi thừng. Những phiến đá lát lớn làm cái cầu tàu sâu đến ba mươi bộ. Dọc theo chiều dài của nó có những chiếc xà lan khổng lồ neo lại và dỡ hàng ở đây. Chắc đã có đông đảo người làm việc. Chắc đã có ngựa và xe kéo lóc cóc trên con đường đá sỏi. Nhưng giờ thì không có gì cả. Chỉ có sự yên ắng tịch mịch, và dòng nước chảy lờ đờ. Những mảnh gỉ trên các vít sắt, những túm cỏ dại giữa các khe đá. Một số nhà kho vẫn còn cái tên mờ mờ trên đó. Vải vóc McGinty. Công ty ngũ cốc Allentown. Hàng cung cấp Parker. Reacher thả bộ suốt quãng đường ba trăm thước xem xét chúng. Chúng vẫn đứng vững chãi. Ông nghĩ, đã đến lúc cần sửa chữa lại rồi. Một thành phố làm một cái hồ cảnh có vòi phun trong quảng trường công cộng thì chắc hẳn sẽ sửa sang bến tàu. Đó là điều không thể tránh. Công trường mọc lên khắp nơi trong thành phố. Nó sẽ tiến về phía Nam. Người ta sẽ miễn thuế cho ai có ý định mở quán cà phê ven sông. Có thể là một bar rượu. Có thể có nhạc sống, từ thứ Năm đến thứ Bảy. Có thể có một nhà bảo tàng nhỏ trình bày lịch sử thương mại đường sông. Ông quay lưng định đi ngược lại thì đối mặt với Helen Rodin. Cô nói, \"Ông không phải là người khó tìm quá đâu.\" \" Ông đáp, \"Rõ ràng là như vậy.\" \"Du khách luôn luôn đến các bến tàu.\" Cô đang xách một chiếc cặp loại của luật sư. Cô nói, \"Tôi mời ông ăn trưa nhé?\" Cô đưa ông trở lại hướng Bắc, đến rìa của khu thượng lưu mới. Trong vòng riêng một khối phố mới đào xới lên, thành phố cũ kỹ già nua đã biến thành mới mẻ và tươi tắn. Những cửa hàng nhỏ của gia đình bày đầy túi rác máy hút bụi và ống nước máy giặt trở thành những ngôi nhà mới trưng bày những bộ áo đầm giá hàng trăm đô la. Và giày, và cà phê latte giá bốn đô la một ly, và những thứ làm bằng titan. Họ đi qua một vài cửa hàng như thế rồi Helen Rodin dẫn ông vào một quán ăn. Nó là loại quán mà trước đây ông đã thấy. Loại quán mà ông thường tránh xa. Những bức tường vôi trắng, một số để gạch trần, bàn ghế bằng nhôm được tiện bằng máy, những món sa lát trộn kỳ cục. Những nguyên liệu trộn bừa vào nhau và được xem là sáng tạo. Cô đưa ông đến một chiếc bàn nằm trong góc xa. Một chú nhóc linh lợi mang thực đơn đến. Helen Rodin gọi món gì đó có cam, quả óc chó và pho mát Gorgonzola [13]. Và một tách trà thảo mộc. Reacher chào thua việc xem thực đơn và gọi cùng món với cô, nhưng với cà phê, thường, không sữa. [13]: Gorgonzola: Một loại pho mát nổi tiếng của Ý. Helen nói, \"Đây là quán tôi thích nhất trong thành phố.\" Ông gật đầu. Ông tin lời cô. Cô có vẻ thoải mái như ở nhà. Mái tóc suôn dài, trang phục đen. Sức linh hoạt của tuổi trẻ. Ông thì già hơn, và đến từ một thời gian và nơi chốn khác. Cô nói, \"Tôi cần ông giải thích vài chuyện.\" Cô cúi xuống mở cái cặp. Lấy ra cái máy ghi âm cũ. Cẩn thận đặt nó lên bàn. Nhấn nút Play. Reacher nghe người luật sư đầu tiên của James Barr nói: Chối tội không phải là một lựa chọn. Rồi ông nghe Barr nói:Tìm Jack Reacher cho tôi. Ông nói, \"Cô đã cho tôi nghe đoạn băng đó rồi.\" Helen nói, \"Nhưng tại sao hắn ta nói như thế?\" \"Đó có phải là điều mà cô muốn tôi giải thích không?\" Cô gật đầu. Ông đáp, \"Tôi không thể giải thích.\" \"Đúng lý ra ông là người hắn ít muốn tìm nhất.\" \"Tôi đồng ý.\" \"Có thể hắn còn gì chưa rõ về ý định của ông? Mười bốn năm trước?\" \"Tôi không nghĩ như vậy. Tôi đã nói rất rõ ràng.\" \"Vậy thì tại sao giờ đây hắn lại muốn gọi ông?\" Reacher không trả lời. Thức ăn được mang ra, họ bắt đầu ăn. Cam, quả óc chó, pho mát Gorgonzola, đủ thứ rau cỏ, và món dầu giấm trộn quả mâm xôi. Không tệ lắm. Và cà phê cũng khá. Ông nói, \"Cho tôi nghe cả cuốn băng đi.\" Cô để chiếc nĩa xuống và ấn nút Rewind. Giữ yên tay ở đó, mỗi ngón trên một nút, như là một nhạc công dương cầm. Những ngón tay của cô dài. Không mang nhẫn. Móng tay được đánh bóng và cắt gọn. Cô bấm nút Play rồi lại cầm chiếc nĩa lên. Reacher không nghe thấy gì cả trong một lúc cho tới khi đoạn băng trắng chạy hết đầu cuộn băng. Rồi ông nghe thứ âm thanh đặc trưng của phòng giam. Tiếng vọng, tiếng loảng xoảng của kim khí xa xăm. Tiếng một người thở. Rồi ông nghe tiếng cửa mở và tiếng một người khác ngồi phịch xuống ghế. Không có tiếng va chạm của chân ghế và sàn xi măng. Ghế của nhà tù, được bắt dính xuống sàn nhà. Người luật sư bắt đầu nói. Ông ta đã già và chán ngán. Ông ta không muốn có mặt ở đó. Ông ta biết Barr có tội. Ông ta nói những chuyện tầm phào một lúc. Càng lúc càng bực bội với sự im lặng của Barr. Rồi ông cáu kỉnh nói: Tôi không thể giúp anh được nếu anh không tự giúp chính mình. Một khoảng im lặng khá dài rồi giọng của Barr cất lên, kích động, sát vào micro:Họ bắt lầm người rồi. Hắn lặp lại lần nữa. Rồi lại đến lượt ông luật sư, không tin hắn, nói rằng chứng cứ đầy ra đó, muốn tìm một lý do phía sau sự việc không thể chối cãi được ấy. Rồi Barr đòi gặp Reacher, hai lần, và người luật sư hỏi có phải Reacher là một bác sĩ không, hai lần. Sau đó Barr đứng dậy bỏ đi. Có tiếng đập tay lên cánh cửa khóa, rồi không còn gì nữa. Helen Rodin ấn nút Stop. Cô hỏi, \"Tại sao vậy? Tại sao hắn lại nói rằng hắn không làm điều đó và rồi lại đòi tìm chính người biết chắc rằng trước đây hắn đã làm?\" Reacher chỉ nhún vai và không trả lời. Nhưng nhìn vào mắt Helen, ông thấy rằng cô đã có câu trả lời. Cô nói, \"Ông biết một điều gì đó. Có thể ông không biết là mình biết. Nhưng phải có một điều gì ở đó. Một điều mà hắn nghĩ rằng nó có thể giúp hắn.\" \"Điều đó có quan trọng gì không? Hắn đang trong cơn hôn mê. Hắn có thể chẳng bao giờ tỉnh lại.\" \"Nó rất quan trọng. Hắn có thể được cứu chữa tốt hơn.\" \"Tôi không biết điều gì cả.\" \"Ông có chắc không? Hồi đó người ta có làm một cuộc xét nghiệm tâm lý nào không?\" \"Chưa bao giờ cần làm thế.\" \"Hắn có bị loạn óc không?\" \"Không, đầu óc hắn hoạt động cực kỳ chính xác. Bốn trên bốn.\" \"Ông có nghĩ là hắn khùng không?\" \"Từ này phức tạp đây. Bắn bốn mạng cho vui thì có khùng không? Tất nhiên là khùng rồi. Về phương diện pháp lý, hắn có khùng không? Tôi tin là hắn không khùng.\" Helen nói, \"Chắc chắn ông có biết điều gì đó, Reacher à. Chuyện này có lẽ rất sâu xa. Ông phải moi nó lên.\" Ông im lặng giây lát. Ông hỏi, \"Cô có xem chứng cứ tận mắt không?\" \"Tôi có xem bản tóm tắt.\" \"Nó nghiêm trọng đến mức nào?\" \"Cực kỳ nghiêm trọng. Hắn phạm tội, không chút nghi ngờ gì cả. Vụ này chỉ có nước xin giảm án mà thôi. Và tình trạng đầu óc của hắn. Tôi không thể để họ xử tử hình một người bị tâm thần.\" \"Vậy thì chờ cho tới khi hắn tỉnh lại. Rồi làm vài cái xét nghiệm.\" \"Chúng sẽ không có giá trị gì cả. Hắn có thể tỉnh lại, ngơ ngẩn như một cục bột và công tố viên sẽ cho rằng đó là do những cú đấm vào đầu trong vụ đánh nhau. Người ta sẽ cho rằng hắn hoàn toàn tỉnh táo vào lúc tội ác xảy ra.\" \"Cha cô có phải là một người công bằng không?\" \"Ông ấy sống để chiến thắng.\" \"Cha nào con nấy, chắc vậy?\" Cô ngưng một chút. Cô nói, \"Phần nào như thế.\" Reacher ăn hết phần sa lát. Dùng chiếc nĩa săn quả óc chó cuối cùng, rồi bỏ cuộc, dùng tay bốc nó lên. Helen hỏi, \"Ông nghĩ gì vậy?\" Ông đáp, \"Chỉ một chi tiết nhỏ thôi. Mười bốn năm trước, nó là một vụ gay go với những kết quả điều tra khá sơ sài. Và hắn thú tội. Lần này chứng cứ có vẻ như hoàn toàn chắc ăn. Nhưng hắn lại chối tội.\" \"Điều đó có ý nghĩa gì?\" \"Tôi không biết.\" Helen nói, \"Vậy thì hãy nghĩ về những gì mà ông biết. Xin ông đấy. Ông phải biết một điều gì đó. Ông phải tự hỏi, tại sao hắn lại nhắc đến tên mình? Phải có một lý do nào đó chứ.\" Reacher không nói gì. Cậu nhóc đã phục vụ họ quay trở lại mang mấy cái đĩa đi. Reacher chỉ vào tách cà phê và cậu ta quay lại lần nữa để rót đầy nó. Reacher ủ nó trong hai bàn tay và ngửi làn hơi bốc lên. Helen hỏi, \"Tôi có thể hỏi ông một câu hỏi riêng tư một chút không?\" Reacher đáp, \"Tùy xem riêng tư tới mức nào.\" \"Tại sao ông không để lại tông tích gì vậy? Thông thường thì những tay chuyên nghiệp như Franklin có thể tìm ra bất cứ ai.\" \"Có thể ông ta không giỏi như cô nghĩ.\" \"Chắc chắn ông ta giỏi hơn là tôi nghĩ.\" \"Không phải ai cũng để lại dấu vết.\" \"Tôi đồng ý. Nhưng trông ông không nằm trong diện đó.\" Reacher đáp, \"Tôi đã nằm trong guồng máy. Nguyên cả cuộc đời tôi. Rồi bộ máy bị sặc và khạc tôi ra. Thế nên tôi nghĩ, OK, nếu mình đã rơi ra ngoài, thì cho ra ngoài hẳn. Bên ngoài tuyệt đối. Tôi hơi cáu giận và đó hẳn là một phản ứng thiếu chín chắn. Nhưng tôi quen với nó rồi.\" \"Như là một trò chơi?\" Reacher đáp, \"Như là một thói nghiện. Tôi nghiện đứng ngoài lề.\" Cậu bồi mang hóa đơn lại. Helen Rodin trả tiền. Rồi cô cất chiếc máy ghi âm vào cặp và cùng bước ra với Reacher. Họ đi về hướng Bắc, ngang qua công trường ở cuối đường số Một. Cô đi thẳng về văn phòng và ông đi tìm một khách sạn. Người đàn ông tên là Grigor Linsky quan sát họ. Gã đang chúi thấp trong một chiếc xe đậu bên vỉa hè. Gã biết phải chờ ở đâu. Gã biết cô ăn ở đâu, khi có bạn đi cùng.",
  "nextChapter": "https://gacsach.top/doc-online/70969/mot-phat-mot-mang-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/70967/mot-phat-mot-mang-chuong-02-phan-2.html"
}