{
  "title": "Một phát một mạng - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/70964/mot-phat-mot-mang-chuong-01-phan-2.html",
  "content": "Gã đàn ông trong chiếc minivan bấm nút bộ phận điều khiển từ xa trên tấm che nắng và cánh cửa nhà để xe cuốn lên. Gã lái xe vào bên trong và lại bấm nút, cánh cửa hạ xuống phía sau gã. Gã tắt máy xe, ngồi yên trong chốc lát. Rồi gã xuống xe, bước qua phòng ngoài và vào nhà bếp. Gã vỗ nhẹ vào đầu con chó rồi bật ti vi. Những nhân viên y tế mặc áo giáp tiến vào phía sau của thư viện. Hai người trong bọn họ ở lại bên trong để tìm những người bị thương trong đám đông đang ẩn núp ở đây. Bốn người còn lại đi ra phía trước và cúi thấp người chạy xuyên qua quảng trường rồi núp sau bức tường. Họ bò đến những xác người và xác nhận rằng họ đều đã chết. Rồi họ ở lại đó. Nằm bất động sát đất cạnh những tử thi. Emerson đã ra lệnh,Không phơi mình ra một cách không cần thiết cho tới khi bãi đậu xe đã được lục soát kỹ. Emerson đậu xe lại một nơi cách quảng trường hai khối phố và ra lệnh cho một viên trung sĩ mặc quân phục điều khiển cuộc lục soát trong bãi đậu xe, từ trên xuống dưới, từ góc hướng Tây Nam ra. Những cảnh sát mặc đồng phục lục soát kỹ tầng thứ tư, rồi tầng thứ ba. Rồi tầng hai. Rồi tầng một. Khu vực cũ rất khó giải quyết. Đèn thắp không đủ sáng và xe đậu đầy, và mỗi chiếc xe đều có khả năng là một nơi để núp. Gã có thể núp ở trong, ở dưới hay phía sau một chiếc xe. Nhưng họ không tìm thấy ai cả. Họ không gặp khó khăn lắm với khu vực sửa chữa mới. Trong đó không có chút ánh sáng nào, nhưng không có xe nào đậu cả. Đám cảnh sát chỉ việc đi xuống cầu thang và lần lượt quét qua từng tầng bằng đèn pin. Không một ai ở đó. Viên trung sĩ thở phào nhẹ nhõm và gọi điện báo cáo lại. Emerson khen ngợi, \"Làm tốt lắm.\" Và quả thật đáng khen. Thực tế là họ lục soát từ góc phía Tây Nam ra và để yên không đụng gì đến góc Đông Bắc. Không có chút gì bị xáo trộn cả. Do đó, vì may mắn hay vì nhờ phán đoán đúng mà ngay từ đầu sở cảnh sát đã thực hiện bước đầu hoàn hảo của cuộc điều tra mà sau này sẽ được đánh giá là hoàn hảo từ đầu đến cuối. Đến bảy giờ thì trời đã bắt đầu tối và Ann Yanni đã lên truyền hình mười một lần. Ba lần lên NBC, tám lần kia là của đài địa phương. Riêng cá nhân cô ta thì hơi thất vọng với cái tỷ lệ đó. Cô ta dễ dàng nhận thấy một chút hoài nghi của văn phòng biên tập đài đối với công trạng của mình. Hễ có đổ máu là có tin để đưa là châm ngôn của bất cứ tổ chức truyền thông nào, nhưng vụ đổ máu ở xa quá, xa với New York hay Los Angeles. Nó không xảy ra trong một khu đô thị hào nhoáng nào đó bên cạnh thủ đô Washington D.C. Nó có vẻ như chuyện của một-thằng-cà-tửng-từ-miệt-trong. Không một khả năng sẽ có một nhân vật quan trọng nào đó đi ngang mũi súng của tên này cả. Vì thế, nó không phải là loại hàng độc cho giờ phát thanh cao điểm. Và thật sự thì Ann cũng không có chi tiết gì nhiều để cung cấp. Chưa ai trong số người bị thảm sát. Sở cảnh sát địa phương thì giấu kín những con bài của họ cho tới khi các gia đình đã được thông báo riêng. Do đó, cô ta không có những câu chuyện hậu trường cảm động để chia sẻ với khán thính giả. Cô ta không biết chắc trong số những nạn nhân nam có ai là trụ cột của gia đình. Hay là người ngoan đạo. Cô ta cũng không biết người đàn bà có phải là một người mẹ hay một người vợ không. Cô ta cũng không có nhiều hình ảnh để cung cấp. Chỉ là một đám đông bị cảnh sát chặn lại cách hiện trường năm khối phố, và một cảnh quay dài và yên lặng chạy dọc theo cái màu xám xịt của đường số Một, và những cận cảnh thảng hoặc về bãi đậu xe, nơi mà dường như mọi người đoán rằng tay bắn tỉa đã ở đó. Cho tới tám giờ thì Emerson đã có nhiều tiến triển. Nhân viên của ông đã lấy được hàng trăm lời khai. Thượng sĩ Thủy quân lục chiến Kelly vẫn nói chắc rằng anh nghe được sáu phát súng. Emerson nói chung tin lời anh ta. Khả dĩ có thể tin tưởng các tay lính Thủy quân lục chiến về những điều như thế này. Rồi một người khác nhớ ra rằng điện thoại di động của mình chắc là mở suốt lúc đó, đang gọi tới hộp thư thoại của một người bạn. Công ty điện thoại lấy lại bản ghi âm và có thể nghe thấy sáu phát súng yếu ớt trên đó. Nhưng những nhân viên giám định pháp y chỉ tìm thấy năm vết đạn trong năm xác chết. Như vậy là có một phát bắn trượt. Ba nhân chứng khác thì hơi mơ hồ, nhưng cả ba đều khai rằng họ thấy một cột nước nhỏ bắn lên từ cái hồ làm cảnh. Emerson ra lệnh tháo cạn nước hồ. Phòng cứu hỏa thi hành việc này. Họ lắp các đèn pha và tắt vòi phun, rồi dùng máy bơm để hút nước đổ vào hệ thống thoát nước của thành phố. Họ ước chừng có khoảng tám chục nghìn ga-lông nước, và việc này sẽ xong trong một giờ. Trong lúc đó, những kỹ thuật viên khám nghiệm hiện trường dùng ống hút và đèn chiếu la-de để ước là chừng những đường đạn gây chết người. Họ cho rằng bằng chứng từ nạn nhân đầu tiên sẽ đáng tin cậy nhất. Có lẽ ông ta đang đi từ phải qua trái băng qua quảng trường thì viên đạn bay tới. Sau đó, có khả năng những nạn nhân về sau xoay người, quay lại hay di chuyển theo những lối bất khả đoán khác. Vì thế, họ đưa ra kết luận của mình hoàn toàn dựa trên người đầu tiên. Đầu ông ta vỡ toang, nhưng có vẻ khá rõ ràng là viên đạn đã đi từ cao xuống thấp và xuyên từ trái qua phải. Một kỹ thuật viên đứng thẳng trên điểm đó và một người khác cầm một cái ống hút tì vào thái dương của anh ta theo đúng góc phù hợp và giữ nó thật vững. Rồi người đầu tiên bước tránh ra, và một người thứ ba bắn một tia la-de xuyên qua cái ống hút. Nó tạo ra một điểm đỏ bé tí trên góc phía Đông Bắc của phần bãi đậu xe đang xây thêm, ở tầng hai. Những nhân chứng đã khai rằng họ thấy chớp lửa đầu nòng lóe lên ở đó. Giờ thì khoa học đã chứng thực cho lời khai của họ. Emerson phái nhân viên khám nghiệm hiện trường tội ác vào trong bãi đậu xe và bảo họ rằng họ muốn điều tra bao lâu cũng được. Nhưng ông bảo họ đừng có trở về tay không. Ann Yanni rời khỏi tòa cao ốc ốp kính đen lúc tám giờ ba mươi và dẫn theo một toán quay phim xuống khu vực phong tỏa của cảnh sát cách đó năm khối phố. Cô ta đoán rằng mình có thể nhận ra một vài nạn nhân bằng phương pháp loại trừ. Những người có thân nhân chưa trở về nhà ăn tối có thể đang nhóm lại ở đó mong chờ tin tức. Cô ta quay hết hai mươi phút băng. Cô không có được thông tin cụ thể nào hết. Thay vào đó, cô có hai mươi phút đầy những khóc lóc, rên xiết hoặc sự hoang mang chết lặng. Cả thành phố đều đang đau quặn và kinh hoàng. Cô ta đã bắt đầu với cảm giác kiêu hãnh thầm kín rằng mình đang ở trung tâm sự kiện, và kết thúc đầy nước mắt và trong dạ như muốn bệnh. * * * Bãi đậu xe là nơi đã giúp giải quyết xong vụ án. Đó là một cái mỏ từ trên trời rơi xuống. Một kho vàng. Một nhân viên tuần tra ở cách đó ba khối phố đã lấy lời khai của một khách hàng thường xuyên của bãi đậu xe. Nhân chứng nói rằng chỗ đậu cuối cùng trên tầng hai đã bị một cái trụ chắn đường màu cam chặn lại. Vì thế, nhân chứng phải rời bãi đậu xe để đậu ở một nơi khác. Ông rất bực mình về chuyện này. Một nhân viên của chính quyền thành phố nói rằng không ai ra lệnh đặt cái trụ ở đó. Không phải thế. Không thể nào như thế được. Không có lý do gì để nó nằm ở đó cả. Vì thế, cái trụ được bỏ vào bao tang vật và mang đi. Rồi người đó nói rằng có một máy quay an ninh kín ở lối vào và lối ra, được nối với một máy thu băng trong phòng bảo trì. Cuốn băng được lấy ra và mang đi. Rồi ông ta lại nói rằng việc mở rộng bãi đậu xe này đang ngưng lại chờ được cấp tiền và đã không hoạt động trong hai tuần nay. Vì thế, bất cứ điều gì xảy ra trong vòng hai tuần trở lại không dính líu gì tới ông hết. Những kỹ thuật viên khám nghiệm hiện trường khởi đầu ở dải băng màu vàng và đen Chú Ý Không Được Vào. Vật đầu tiên họ tìm thấy là một tí xíu cô tông màu xanh trên mặt bê tông thô nhám ngay bên dưới của dải băng. Chỉ một sợi xơ bé tí phải nhìn thật kỹ mới thấy. Như thể đã có người quỳ một chân xuống để chui bên dưới nó và để lại một chút vải quần jeans của hắn. Họ chụp hình sợi xơ vải rồi nhặt nó lên nguyên vẹn bằng một mẩu băng dính trong. Rồi họ mang đèn hồ quang cực mạnh vào và đặt chúng rọi thấp chiếu ngang qua sàn nhà. Ngang qua lớp bụi xi măng đã đóng hai tuần. Họ thấy những dấu chân rất rõ. Những dấu chân thật hoàn hảo. Tay trưởng nhóm kỹ thuật gọi cho Emerson bằng chiếc Motorola của mình. Anh ta nói, \"Hắn mang đôi giày rất quái.\" \"Loại giày gì mà quái?\" \"Ông có bao giờ nghe đến kếp chưa? Nó là một loại cao su thô. Gần như cao su sống. Rất dính. Nó dính lấy mọi thứ. Nếu tóm được tên này, chúng ta sẽ tìm thấy một đôi giày đế kếp dính đầy bụi xi măng. Và chúng ta cũng sẽ thấy một con chó trong nhà của hắn.\" \"Một con chó?\" \"Chúng tôi tìm thấy lông chó ở đây, lông này dính vào đế giày kếp từ trước đó. Rồi lại bị cọ rơi xuống ở nền bê tông gồ ghề. Và những sợi thảm. Chắc là từ những tấm thảm ở nhà hay trong xe của hắn.\" Emerson nói, \"Cứ tiếp tục đi.\" Lúc chín giờ kém mười, Emerson thông báo ngắn gọn cho viên giám đốc sở cảnh sát của ông để chuẩn bị một cuộc họp báo. Ông không giấu giếm điều gì. Tất cả tùy thuộc vào quyết định của viên giám đốc, điều gì nên tiết lộ và điều gì giữ lại. Emerson nói, \"Sáu phát đạn được bắn ra và năm người chết. Tất cả đều bắn vào đầu. Tôi dám cá rằng đây là một tay súng đã được huấn luyện. Chắc hẳn là một cựu quân nhân.\" Ông giám đốc nói, \"Hay là một tay thợ săn?\" \"Bắn nai và bắn người có khác biệt lớn. Kỹ thuật có thể giống nhau, nhưng cảm xúc thì khác.\" \"Chúng ta giấu FBI vụ này có được không vậy?\" \"Đây không phải là khủng bố. Mà là một tên điên hành động đơn lẻ. Trước đây chúng ta đã từng gặp dạng này rồi.\" \"Tôi muốn mình có thể nói một cách tự tin về việc tóm cổ hắn.\" Emerson nói, \"Tôi biết.\" \"Thế thì tôi có thể tự tin đến mức nào?\" \"Cho tới lúc này thì chúng ta đã có được thông tin hay, nhưng không phải là cực kỳ.\" Vị giám đốc gật đầu không nói gì thêm. Đúng chín giờ, Emerson nhận được một cú điện thoại từ nhà nghiên cứu bệnh học. Nhóm chuyên viên của ông ta đã chụp X-quang cả năm cái đầu. Tổn hại tế bào nghiêm trọng, những lỗ vết thương vào và ra, không có đạn bị kẹt lại bên trong. Nhà nghiên cứu bệnh học nói, \"Đầu đạn lõm. Tất cả đều xuyên thủng.\" Emerson quay lại nhìn cái hồ cảnh. Ông nghĩ, Sáu viên đạn còn dưới đó. Năm viên xuyên thủng và một viên bắn trượt. Cái hồ cuối cùng cũng cạn vào lúc chín giờ mười lăm. Những vòi hút cứu hỏa bắt đầu hút không khí. Tất cả những thứ còn lại là chừng bảy phần mười phân cặn bùn mạt đá, và nhiều rác rưởi. Emerson ra lệnh chỉnh góc chiếu của những ngọn đèn lại và điều mười hai tân binh từ học viện trèo qua tường chắn quanh hồ, sáu người từ đầu này và sáu người từ đầu bên kia. Những kỹ thuật viên khám nghiệm hiện trường ở phần mở rộng của bãi đậu xe ghi được bốn mươi tám bước chân đi và bốn mươi bốn bước quay trở lại. Thủ phạm rất tự tin nhưng thận trọng trong khi đi vào, và bước sải dài hơn khi đi ra. Vội vã. Dấu chân cỡ giày số mười một. Họ tìm được những sớ vải trên cây cột cuối cùng trước góc phía Đông Bắc. Loại vải được ngâm kiềm, theo phỏng đoán, từ một chiếc áo mưa màu sáng, ở chiều cao ngang bả vai, như thể hắn đã tì mạnh lưng vào cột bê tông nhám rồi xê dịch vòng quanh nó để nhìn ra ngoài quảng trường. Họ phát hiện ra bụi bị xáo động mạnh trên sàn nhà ở giữa cây cột và bức tường bao quanh. Và thêm nhiều những sợi sớ vải màu xanh và sợi sớ áo mưa, và những mảnh vụn cao su kếp nhỏ xíu, bạc màu và cũ kỹ. Tay chỉ huy nhóm kỹ thuật nói, \"Hắn bò thấp. Đầu gối và cùi chỏ trên lối đó, và đầu gối, ngón chân, và cùi chỏ đi ngược trở lại. Bao giờ chúng ta tìm được đôi giày của hắn, sẽ thấy chúng đều bị vẹt đi ở đằng trước.\" Họ tìm được nơi gã đã ngồi dậy và quỳ. Thẳng ngay phía trước vị trí đó, họ thấy những vụn sơn dính trên mép tường. Tay chỉ huy nhóm kỹ thuật nói, \"Hắn tựa khẩu súng ở đó. Dịch chuyển qua lại để lấy thế cho vững.\" Anh sửa thế và nhắm ánh mắt qua chỗ dính sơn, như thể đang nhắm một khẩu súng. Cái mà anh thấy trước mặt mình là Emerson, đang bước đi trước cái hồ cạn nước, cách đó chưa đến ba mươi lăm thước. Những tân binh từ học viện mất ba mươi phút dưới cái hồ cạn và mang lên đủ thứ vụn vặt, gần tám đô la tiền xu, và sáu đầu đạn. Năm viên chỉ còn là những cục chì lỏng méo mó, nhưng viên còn lại nhìn mới tinh. Nó là loại đạn đầu lõm đuôi thuôn, đúc tuyệt đẹp, gần như chắc chắn là một viên.308. Emerson gọi với lên viên chỉ huy nhóm kỹ thuật trên bãi đậu xe, \"Tôi cần anh xuống đây.\" Anh ta trả lời, \"Không, tôi cần ông lên đây.\" Khi lên tầng hai, Emerson bắt gặp tất cả những nhân viên kỹ thuật đang chụm đầu cúi xuống, tay cầm đèn pin chiếu thẳng vào một khe nứt trong bê tông. Tay chỉ huy nhóm kỹ thuật nói, \"Khe giãn nhiệt. Và nhìn xem cái gì rơi trong đó này.\" Emerson chen vào nhìn xuống và thấy ánh đồng lóe lên. Ông nói, \"Một cái vỏ đạn.\" \"Tên đó mang những cái khác đi rồi, nhưng cái này lăn mất.\" Emerson hỏi, \"Dấu tay?\" Tay kỹ thuật trả lời, \"Chúng ta có thể hy vọng được. Không mấy ai mang bao tay khi nạp đạn.\" Làm sao lấy nó ra khỏi chỗ đó?\" Tay kỹ thuật đứng dậy, rọi đèn pin tìm cái hộp điện trên trần nhà. Có một cái ngay gần đó, còn mới, có những đầu dây điện thò ra như những nhánh dương xỉ. Anh nhìn xuống sàn nhà ngay dưới đó và thấy một mớ những đoạn dây thừa vương vãi. Anh chọn một đoạn dây nối đất dài khoảng nửa mét. Anh lau sạch rồi bẻ nó thành hình chữ L. Nó khá cứng và nặng. Chắc hẳn quá mức cần thiết cho loại đèn trần huỳnh quang mà anh đoán bãi đậu xe sẽ dùng. Có lẽ đó là lý do tại sao dự án bị ngưng lại chờ ngân sách. Có lẽ thành phố đang dùng tiền sai chỗ rồi. Anh lách sợi dây vào khe hở và luồn nó thẳng xuống cho tới khi đầu kia lọt gọn vào trong cái vỏ đạn rỗng. Rồi anh nhấc nó lên một cách thật thận trọng để không bị trầy xước. Anh thả ngay nó vào trong bao nhựa đựng tang vật. Emerson nói, \"Gặp nhau ở đồn nhé. Trong một giờ nữa. Tôi sẽ đi hù viên công tố quận.\" Ông bỏ đi, theo một đường song song với dãy dấu chân. Rồi ông dừng lại bên bãi đậu xe trống. Ông nói lớn, \"Đổ hết đồng hồ tính tiền ra. Lấy dấu tay trên tất cả những đồng hai mươi lăm xu.\" Tay kỹ thuật hét trả, \"Vì sao? Ông nghĩ thằng khốn đó trả tiền à?\" \"Tôi muốn chiếm hết các chốt.\" \"Có là điên ông mới trả tiền đậu xe ngay trước khi bắn vỡ sọ năm người.\" \"Anh không bắn vỡ sọ năm người trừ phi anh là thằng điên.\" Tay kỹ thuật nhún vai. Đổ hết những cột thu tiền ư? Nhưng anh ta nghĩ chắc đám thanh tra được trả lương cho những cơn sáng suốt kiểu đó, nên anh vẫn bấm điện thoại di động gọi tay nhân viên liên lạc của thành phố quay trở lại. Cứ đến chặng này, bao giờ cũng có ai đó thuộc phòng công tố quận nhúng tay vào, bởi trách nhiệm khởi tố hoàn toàn đặt trên vai viên công tố quận. Trước tòa, không phải sở cảnh sát thua hay thắng. Mà là phòng công tố quận. Do đó phòng công tố quận tự đánh giá bằng chứng theo cách của mình. Họ có đủ điều kiện khởi tố hay không? Những điều kiện đó yếu hay mạnh? Nó như là một cuộc diễn tập vậy. Như là một phiên tòa trước khi có phiên tòa. Lần này, vì tính chất nghiêm trọng của vụ án, nên Emerson trình diễn trước chính viên công tố quận. Một tay tổ đây, kẻ thật sự phải đứng ra tranh cử. Và tái ứng cử. Họ tiến hành một cuộc họp tay ba tại văn phòng của Emerson. Emerson, tay chỉ huy khám nghiệm hiện trường, và công tố viên. Viên công tố quận tên là Rodin, đó là phiên bản rút gọn của một cái tên Nga vốn dài hơn nhiều trước khi các ông cố tổ của ông ta đến Mỹ. Ông ta năm mươi tuổi, sạch sẽ gọn gàng, và rất thận trọng. Văn phòng của ông có một tỷ lệ chiến thắng ngoại hạng, nhưng chủ yếu là do ông sẽ không truy tố bất cứ điều gì chưa hoàn toàn ăn chắc. Hễ có điều gì không hoàn toàn chắc ăn, thì Rodin bỏ cuộc sớm và đổ lỗi cho cảnh sát. Ít ra theo đánh giá của Emerson thì là như vậy. Rodin nói, \"Tôi rất cần những tin tức thực sự có giá trị. Cả thành phố đang lên cơn sốt hoảng.\" Emerson đáp, \"Chúng tôi biết chính xác vụ này diễn biến như thế nào. Chúng tôi có thể mô tả nó từng bước một.\" Rodin hỏi, \"Anh biết hắn là ai rồi ư?\" \"Chưa biết. Ngay lúc này hắn vẫn là ngài X.\" \"Thế thì trình bày cho tôi các chi tiết đi.\" \"Máy quay an ninh ghi lại một đoạn băng đơn sắc quay một chiếc xe minivan sáng màu chạy vào bãi đậu xe mười một phút trước lúc nổ súng. Không thể thấy được bảng số vì nó dính đầy bùn đất, và góc quay không tốt lắm. Nhưng chắc nó là một chiếc Dodge Caravan, không còn mới, cửa kính đen lắp sau. Và lúc này chúng tôi cũng đang xem lại những cuộn băng cũ vì rõ ràng là trước đây hắn đã vào bãi đậu xe và chiếm bất hợp pháp một chỗ đậu xe bằng một trụ chắn ăn trộm được ở một khu công trường của thành phố trước đó.\" \"Có thể chứng minh nó bị ăn trộm không?\" \"Thôi được, 'lấy được'.\" Emerson trả lời. \"Có thể hắn làm việc cho sở cầu đường thành phố chẳng hạn?\" \"Có thể lắm.\" \"Anh có nghĩ là cái trụ chắn đó của công trường trên đường số Một không?\" \"Khắp nơi trong thành phố đều đang sửa chữa.\" \"Đường số Một là nơi gần nhất.\" \"Tôi thật sự không quan tâm cái trụ chắn ở đâu ra.\" Rodin gật đầu, \"Vậy là hắn giành sẵn cho mình một chỗ đậu xe?\" Tới phiên Emerson gật đầu. \"Ngay ở chỗ bắt đầu bãi xe mới. Vì thế cái trụ chắn ở đó không làm ai nghi ngờ. Chúng ta có nhân chứng nhìn thấy nó ít nhất là một giờ trước đó. Và trên cái trụ có dấu tay. Rất nhiều dấu tay. Ngón cái và ngón trỏ khớp với dấu tay trên đồng xu mà chúng tôi lấy ra từ đồng hồ tính tiền.\" \"Hắn trả tiền đậu xe à?\" \"Rõ ràng là có.\" Rodin ngưng lời. Ông nói, \"Bằng chứng này không ổn. Bị cáo sẽ khai rằng hắn để cái trụ chắn ở đó vì một lý do hoàn toàn vô tội. Anh hiểu chứ, thế là ích kỷ nhưng vô tội. Và đồng xu có thể nằm trong đó từ nhiều ngày rồi.\" Emerson mỉm cười, Cảnh sát nghĩ theo kiểu của cảnh sát, luật sư nghĩ theo kiểu của luật sư. Ông nói, \"Vẫn chưa hết, hắn đậu xe và đi bộ qua khu công trường mới. Ở rất nhiều nơi hắn đã lưu lại dấu vết từ giày và áo quần của hắn. Và hắn có mang theo trên người bằng chứng về hiện trường, chủ yếu là bụi xi măng. Chắc hẳn là rất nhiều.\" Rodin lắc đầu. \"Điều đó chỉ chứng tỏ hắn có ở hiện trường một lúc nào đó trong hai tuần vừa qua. Chỉ có thế thôi. Không đủ cụ thể.\" Emerson nói, \"Chúng ta đã có cái ổ khóa ba chiều nhờ vũ khí hắn dùng.\" Điều đó làm cho Rodin chú ý. Emerson nói tiếp, \"Hắn bắn trượt một phát, đạn bay xuống hồ nước. Và ông biết không, đó chính là kiểu bắn thử một khẩu súng ở phòng thí nghiệm đạn đạo. Họ bắn vào một bể chứa nước dài. Nước làm giảm tốc độ và cản viên đạn lại mà không để nó xây xát chút nào cả. Thế nên chúng ta có một viên đạn mới nguyên còn cả đường rãnh trong nòng súng mà chúng ta cần để gắn nó với một khẩu súng xác định.\" \"Anh có thể tìm ra khẩu súng xác định đó không?\" \"Chúng ta có những vụn sơn phủ ở chỗ hắn tì súng lên trên bức tường.\" \"Hay lắm.\" \"Tất nhiên. Chúng ta sẽ tìm ra khẩu súng rồi so với vết sơn và dấu trầy. Đáng tin tưởng như là AND vậy.\" \"Anh sẽ tìm ra khẩu súng chứ?\" \"Chúng tôi có tìm thấy một vỏ đạn. Nó có những dấu vẹt từ bộ phận đẩy đạn ra. Thế là chúng ta có một đầu đạn và một vỏ đạn. Kết hợp lại, chúng gắn cây súng với tội ác. Những vết trầy xước gắn cây súng với địa điểm là bãi đậu xe. Bãi đậu xe gắn tội ác với kẻ đã để lại những dấu vết.\" Rodin không nói gì. Emerson hiểu rằng ông ta đang suy nghĩ về phiên tòa. Đôi khi những chứng cứ kỹ thuật lại khó thuyết phục. Nó thiếu một khía cạnh con người. Emerson nói, \"Trên vỏ đạn có in dấu tay khi hắn nạp đạn. Cùng một dấu của ngón cái và ngón trỏ trên đồng xu trong cột thu tiền, và trên trụ chắn đường. Thế là chúng ta có thể gắn tội ác với cây súng, và cây súng với đạn và đạn với kẻ sử dụng nó. Thấy chưa? Tất cả mọi thứ đều liên hệ với nhau. Thủ phạm, khẩu súng, tội ác. Thật là rõ ràng.\" \"Cuốn băng video có chiếu cảnh chiếc minivan đang chạy ra không?\" \"Chín mươi giây sau cú gọi 911 đầu tiên nhận được.\" \"Hắn là ai?\" \"Chúng ta sẽ biết ngay khi nhận được báo cáo so sánh dấu vân tay.\" \"Nếu hắn có trong hồ sơ vân tay.\" Emerson nói, \"Tôi nghĩ hắn là một tay súng trong quân đội. Tất cả các quân nhân đều được nhập liệu. Vì thế, sớm hay muộn chỉ là vấn đề thời gian thôi.\" Chỉ là bốn mươi chín phút. Một nhân viên văn phòng gõ cửa bước vào. Anh ta cầm một xấp giấy. Chúng cho biết một cái tên, địa chỉ và tiểu sử, và những thông tin bổ sung từ khắp mạng lưới thu thập lại. Cả một tấm hình bằng lái xe. Emerson cầm tờ giấy xem qua, rồi lại kiểm tra thêm một lần nữa. Ông mỉm cười. Đúng sáu tiếng đồng hồ sau khi phát đạn đầu tiên được bắn ra, ông đã nắm được tình huống của vụ việc trong tay. Một cú ăn chắc. Emerson nói, \"Tên hắn là James Barr.\" Cả văn phòng im lặng. \"Hắn bốn mươi mốt tuổi. Hắn sống cách đây hai mươi phút lái xe. Hắn từng phục vụ trong quân đội. Xuất ngũ hạng danh dự mười bốn năm trước. Chuyên viên bộ binh, mà tôi cá điều đó nghĩa là một tay bắn tỉa. Sở Đăng kiểm cho biết hắn lái một chiếc Dodge Caravan đăng ký từ sáu năm trước, màu xanh be.\" Ông đẩy xấp giấy qua mặt bàn cho Rodin. Rodin nhặt lên, rà soát cẩn thận, một lần, hai lần. Emerson quan sát ánh mắt ông ta. Thấy ông đang nghĩ thủ phạm, khẩu súng, tội ác. Cứ như ông đang quan sát một máy đánh bạc ở Vegas hiện ra ba trái anh đào cùng lúc. Keng keng keng! Một cú chắc như bắp. \"James Barr,\" Rodin nói như thể ông đang nhấm nháp thưởng thức từng âm thanh của cái tên. Ông tách riêng bức ảnh trên bằng lái ra rồi ngắm nó thật kỹ. \"James Barr, chúc mừng ngài bắt đầu thời kỳ khốn đốn!\" Emerson nói, \"Tuyệt đối đồng ý,\" và chờ một lời khen. Rodin nói, \"Tôi sẽ thảo trát bắt và lục soát nhà và xe của hắn. Mấy ông quan tòa sẽ sắp hàng ký nó cho xem.\" Ông rời phòng và Emerson gọi cho giám đốc sở cảnh sát để báo tin lành. Ông giám đốc nói ông sẽ sắp xếp một cuộc họp báo lúc tám giờ sáng ngày mai. Ông nói muốn Emerson có mặt ở đó, xuất hiện như một nhân vật chính. Emerson xem đó là tất cả những lời khen ngợi mà ông sẽ nhận được, mặc dù ông không khoái đám báo chí mấy. Những tờ trát đã hoàn tất trong vòng một giờ, nhưng cuộc vây bắt phải mất đến ba giờ chuẩn bị. Trước hết, cảnh sát chìm xác nhận rằng Barr đang ở nhà. Nơi hắn ở là một ngôi nhà một tầng không có gì đặc biệt. Không mới, mà cũng không quá xập xệ. Lớp sơn cũ bên hông, nhựa đường mới trải trên lối vào. Đèn còn sáng và tivi đang mở trong một phòng chắc hẳn là phòng khách. Bản thân Barr thoáng xuất hiện qua một cửa sổ có đèn. Có vẻ hắn đang ở một mình. Rồi lát sau có vẻ như hắn đi ngủ. Đèn tắt và căn nhà trở nên vắng lặng. Thế là một khoảng ngưng khá lâu theo sau. Yêu cầu tiêu chuẩn là phải chuẩn bị rất cẩn thận cho việc chế ngự một kẻ có trang bị vũ khí trong một tòa nhà. Đội cảnh sát đặc nhiệm SWAT ra tay. Họ xem xét bản đồ khoanh vùng do chính quyền thành phố cung cấp, rồi đi đến quyết định trong hành động như thường lệ. Âm thầm bao vây, bố trí một lực lượng áp đảo chờ ở mặt trước và mặt sau, tấn công mạnh và bất ngờ ở cửa trước và cửa sau cùng lúc. Emerson được giao trách nhiệm chính trong cuộc truy bắt, ông mặc bộ áo giáp toàn thân, mượn thêm một cái mũ sắt. Một phụ tá phòng công tố sẽ sát cánh bên ông, để đảm bảo tính hợp pháp của kế hoạch. Không thể để luật sư của bị cáo có bất cứ cơ hội nào bắt bẻ sau này. Đội y tế cũng trong tình trạng sẵn sàng. Hai nhân viên thú y cũng đi cùng vì nhân viên điều tra hiện trường đã giả thiết trong nhà này có chó. Cả thảy có ba mươi tám người tham gia trong kế hoạch này, và tất cả họ đều rất mỏi mệt. Hầu hết mọi người đã làm việc mười chín giờ tục. Giờ tuần tra thường lệ, cộng thêm giờ phụ trội. Vì thế không khí vô cùng căng thẳng và lo lắng. Người ta thường cho rằng chẳng có ai chỉ sở hữu một khẩu súng tự động mà thôi. Nếu hắn đã có một thứ vũ khí, thì hắn còn có nhiều thứ khác nữa. Có thể còn có súng máy tự động toàn phần. Có thể có cả lựu đạn hay bom nữa. Nhưng cuối cùng cuộc vây bắt dễ như trở bàn tay. James Barr hầu như không tỉnh dậy. Họ phá tung cửa nhà hắn vào lúc ba giờ sáng, và thấy hắn đang ngủ trên giường một mình. Hắn vẫn ngủ tiếp dù trong phòng ngủ có mười lăm cảnh sát vũ trang tận răng chĩa mười lăm khẩu súng và mười lăm ngọn đèn pin vào người hắn. Hắn khẽ trở mình khi viên chỉ huy đội đặc nhiệm SWAT vứt chăn gối của hắn xuống nền nhà, tìm xem có vũ khí cất giấu không. Hắn không có gì cả. Hắn mở mắt. Lắp bắp một câu nghe như là Gì vậy? Rồi cuộn người lại trên tấm nệm phẳng, co người chống lại cái lạnh bất ngờ, và ngủ tiếp. Hắn là một người to lớn, da trắng và lông khắp thân thể đang đổi từ màu đen qua xám. Bộ đồ ngủ quá chật đối với hắn. Hắn có vẻ uể oải lừ đừ, và trông hơi già hơn tuổi bốn mươi mốt. Con chó của hắn là một con chó lai già, nó miễn cưỡng tỉnh dậy và từ trong bếp loạng choạng đi ra. Đội thú y lập tức tóm lấy nó và lôi thẳng ra xe của họ. Emerson cởi mũ sắt ra và chen vào căn phòng ngủ chật hẹp. Nhìn thấy một chai Jack Daniel chỉ còn ba phần tư trên bàn ngủ, bên cạnh một chai thuốc màu cam, cũng chỉ còn có ba phần tư. Ông cúi xuống nhìn. Thuốc ngủ. Hợp pháp. Được bác sĩ mới đây kê cho một người có tên là Rosemary Barr. Nhãn trên chai ghi: Rosemary Barr. Uống một liều khi mất ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/70965/mot-phat-mot-mang-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/70963/mot-phat-mot-mang-chuong-01-phan-1.html"
}