{
  "title": "Võ Lâm Ngoại Sử - Hồi 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-02-phan-1.html",
  "content": "Hồi 2 – Giai Nhân Đại Náo (1) Thất cô nương lạnh lùng nhìn hai người. Hắn vừa dứt lời, nàng nhoẻn miệng cười thật tươi: - Hay lắm, vậy mới xứng là một nam tử chân chính. Từ Nhược Ngu mừng rỡ, thầm nghĩ... “Kế của Kim huynh thật là hay!” Ngoài miệng hắn lại nói: - Vậy từ nay về sau, nàng đừng ngông cuồng coi dưới mắt không còn ai nữa nhé! Hắn ưỡn cao ngực, nhưng giọng thì dịu hẳn. Thất cô nương nghiêng đầu cười duyên: - Từ nay về sau, chẳng dám coi thường hai vị! Từ Nhược Ngu mặt mày tươi roi rói: - Hay! Hay lắm! Thất cô nương vừa cười vừa nói: - Hai vị coi, tôi chỉ là một cô gái yếu đuối, lại mang theo đứa trẻ kia, sao có thể là đối thủ của hai vị? Hai vị lại biết tùy cơ ứng biến, lúc mềm lúc cứng, thật hiếm thấy trên giang hồ. Tôi làm sao dám xem nhẹ hai vị. Nàng càng nói nụ cười càng ngọt. Từ Nhược Ngu càng nghe càng say, mặt nóng lên lúc đỏ lúc hồng, ngơ ngơ ngẩn ngẩn, mới vừa đắc ý cao hứng đó, nay lại như bay bổng trên chín tầng mây. Kim Bất Hoán nạt nộ: - Đàn bà con gái ra đường, nói chuyện cuồng ngạo, làm việc nghênh ngang, lão gia ở nhà không dạy dỗ à. Thất cô nương nhướng đôi mắt đẹp nhìn hắn: - Nói vậy là muốn giáo huấn tôi sao? Kim Bất Hoán: - Không sai! Nàng thấy Từ huynh là thiếu niên anh tuấn, lịch sự lễ độ, khi dễ hắn đâu được? Từ huynh mặc dù khiêm nhường với cô nương, nhưng hắn không quen nhìn cái loại người cao ngạo như cô. Từ huynh nói sao? Từ Nhược Ngu ho khan một tiếng, không đáp. Thất cô nương đưa tay khẽ vén tóc mai, mỉm cười: - Nói vậy, động thủ nha! Hoả Hài Nhi còn đang lôi kéo chàng thiếu niên lãng tử, nghe vậy liền lớn tiếng: - Bằng vào hai cái tên này, cần gì cô nương phải ra tay! Kim Bất Hoán: - Cả hai cùng lên một lượt cũng không sao. Đoạn Hồng Tử nãy giờ mặt mày hầm hầm ngồi yên bất động, bỗng cười nhạt lên tiếng: - Kim Bất Hoán, có cần ta nói cho ngươi rõ không? Kim Bất Hoán hất mặt: - Tại hạ cầu cũng không được! Đoạn Hồng Tử chầm chậm nói: - Hoạt Tài Thần, thân phụ của cô nương này vốn là một hào phú, nhưng mấy mươi năm nay không có một mống nào trong hắc đạo dám đụng tới ông ta. Ngươi có biết tại sao chăng? Kim Bất Hoán cười hăng hắc: - Chắc sợ bạc của lão tẩm độc chứ gì? Nói xong đắc ý, ngửa cổ cười to, nhưng khi thấy Đoạn Hồng Tử lầm lầm nhìn mình, mặt hắn tái mét, tiếng cười tắt nghẹn nơi cổ họng. Đoạn Hồng Tử lạnh lùng nói tiếp: - Ngươi không phải là muốn nghe sao? Cho dù ngươi không muốn nghe, bần đạo vẫn phải nói. Xưa nay trong chốn võ lâm có không ít cao nhân, người thì tránh thù, kẻ thì tránh hoạ, cùng nhau tá túc nơi Hoạt Tài Thần. Tuy coi tiền như mạng sống, nhưng Chu lão đối với những người này rất vẹn nghĩa trọn tình. Do đó mà mấy chục năm nay, nhà của Hoạt Tài Thần đã thành đầm rồng hang hổ. Đừng nói ai khác, người bạn nhỏ theo hầu Chu cô nương đây cũng không phải người dễ chọc. Ngươi muốn dạy người, coi chừng bị người dạy đó. Kim Bất Hoán chỉ Hoả Hài Nhi: - Đạo trưởng nói chính là thằng nhỏ này? Đoạn Hồng Tử: - Trừ cậu ấy ra, ở đây còn ai là người bạn nhỏ? Kim Bất Hoán không nhịn được, bật cười ha hả: - Đạo trưởng nói chính là thằng nhỏ này? Coi bộ tâng bốc nó quá làm giảm uy phong của mình! Chỉ bằng cái thằng tiểu quái vật này, cho dù luyện võ công cả đời, có thể thắng một trong Trung Nguyên võ lâm thất đại cao thủ sao? Đoạn Hồng Tử lạnh lùng: - Nếu ngươi không tin, thử đi! Kim Bất Hoán: - Dĩ nhiên là phải thử! Hắn bắt đầu xăn ống tay áo lên chuẩn bị động thủ. Kiều Ngũ cũng xăn tay áo, nhưng mới cuộn lên, liền bị Hoa Tứ Cô nhẹ nhàng kéo xuống. Hoa Tứ Cô hỏi khẽ: - Ngũ ca định làm gì? Kiều Ngũ: - Không thấy thằng mắc dịch kia muốn bắt nạt tiểu hài nhi sao? Người khác không nghe không thấy không hỏi, nhưng Kiều Ngũ đây thấy không thuận mắt. Hoa Tứ Cô mỉm cười: - Người khác không nghe không thấy không hỏi, bởi Thất cô nương ngông cuồng kiêu ngạo, mọi người muốn xem bản lãnh của nàng bao lớn. Lý lão tiền bối cũng an lòng khoanh tay đứng nhìn, ca ca biết vì sao chăng? Chẳng lẽ lão nhân gia chỉ muốn nhìn cảnh náo nhiệt? Kiều Ngũ cau mày nói: - Cũng đúng, tôi thấy có chút kỳ kỳ. Hoa Tứ Cô nói nhỏ: - Lý lão tiền bối đã có ý nghi ngờ tiểu hài nhi kia, nên còn chưa lên tiếng cản ngăn. Kiều Ngũ: - Tiểu hài nhi nhỏ tuổi như vậy, có gì khả nghi? Hoa Tứ Cô: - Tôi nhất thời cũng chưa rõ. Tóm lại tiểu hài nhi này có nhiều chỗ kỳ lạ, không chừng còn là... Ca ca chờ xem thì sẽ biết. Kiều Ngũ nhíu mày lẩm bẩm: - Như vậy, tôi chờ coi. Kim Bất Hoán cứ xăn tay áo lên xuống cả ngày vẫn chưa động thủ, kéo Từ Nhược Ngu qua một bên chít chít chét chét chẳng biết nói gì. Lý Trường Thanh, Đoạn Hồng Tử, Thiên Pháp đại sư đều nhìn Hoả Hài Nhi không chớp mắt, thần sắc hết sức lạ lùng. Kiều Ngũ nhìn Hoả Hài Nhi, bất giác cũng thấy nghi ngờ, âm thầm nghĩ ngợi... “Đứa nhỏ này vì sao mang mặt nạ kỳ lạ đó? Nó nhiều nhất chỉ mười một mười hai tuổi, sao nói chuyện lớn lối như vậy?” Hoả Hài Nhi chỉ để ý lôi kéo thiếu niên lãng tử kia. Vẻ mặt chàng sầu khổ đến buồn cười. Thất cô nương đưa ánh mắt lạnh lùng nhìn Kim Bất Hoán, rồi chuyển sang thiếu niên lãng tử, dịu dàng nhìn mãi không thôi. Kim Bất Hoán kéo Từ Nhược Ngu qua một bên, nói nhỏ: - Cơ hội tới! Từ Nhược Ngu: - Cơ hội gì? Kim Bất Hoán: - Cơ hội diễu võ dương oai, chẳng lẽ huynh còn không hiểu? Mau đem vài chiêu đánh ngã cái thằng tiểu quái vật kia, dạy cho nha đầu cao ngạo ấy sự lợi hại của huynh. Từ Nhược Ngu: - Nhưng nó chỉ là đứa bé, làm sao tôi dám ra tay? Kim Bất Hoán cười lạnh: - Thằng bé thì sao? Huynh không nghe quỷ đạo nhân Đoạn Hồng Tử nói nó lợi hại ra sao? Nếu huynh đánh ngã nó, là nở mặt nở mày. Từ Nhược Ngu trầm ngâm, chợt mỉm cười lắc đầu: - Kim huynh, lần này tiểu đệ không làm theo ý huynh được. Kim Bất Hoán: - Lời này hiểu sao? Từ Nhược Ngu: - Nếu tôi cùng đứa bé kia động thủ, thắng thì ai cũng cho là chuyện tất nhiên, vạn nhất mà thua thì mất mặt lắm. Sao huynh không ra tay, lại kêu tôi? Kim Bất Hoán lạnh lùng: - Huynh thật không muốn động thủ? Từ Nhược Ngu cười: - Xin nhường Kim huynh cơ hội diễu võ dương oai nở mặt nở mày này! Kim Bất Hoán nhìn hắn chằm chằm, chậm rãi từng tiếng: - Không hối hận? Từ Nhược Ngu: - Quyết không hối hận! Kim Bất Hoán cười lạnh: - ‘Chó cắn Lữ Đồng Tân, không biết lòng người tốt’ (1). Nói xong, hắn xoay người đi. Từ Nhược Ngu bần thần nhìn hắn, khẽ liếc Thất cô nương, chợt gọi: - Kim huynh, chậm đã! Kim Bất Hoán không quay đầu lại: - Chuyện gì? Từ Nhược Ngu: - Hãy để cho... để cho tiểu đệ ra tay! Kim Bất Hoán: - Không được! Huynh đã nói là ‘quyết không hối hận’ mà? Từ Nhược Ngu cười khan, ấp úng: - Cái này... Hôm nay Kim huynh nhường cho tiểu đệ động thủ, ngày sau tiểu đệ nhất định sẽ có hậu lễ. Kim Bất Hoán đứng lại ra vẻ như cân nhắc một hồi, rồi chậm rãi quay người: - Được rồi, đi đi! Từ Nhược Ngu mừng rỡ: - Đa tạ Kim huynh! Hắn nhanh chân bước vào đại sảnh. Kim Bất Hoán nhìn theo, nhếch mép cười mỉa mai, lẩm bẩm: - Đúng là người ngu ngốc, ‘rượu mời không uống, uống rượu phạt’. Trời sanh chi cái đầu óc ngu si. Từ Nhược Ngu đi vào giữa đại sảnh lớn tiếng: - Từ mỗ hôm nay vì tôn kính ba vị tiền bối, nên đến Nhân Nghĩa Trang không cầm kiếm. Nhưng nếu có ai muốn chỉ giáo, Từ mỗ xin lấy tay không đối phó. Thất cô nương vẫn nhìn thiếu niên lãng tử, lắc đầu cười: - Tiểu tử này bị họ Kim xúi giục rồi! Hoả Hài Nhi lôi chàng thiếu niên đến trước mặt Thất cô nương: - Cô nương giữ hắn, chớ buông! Tôi phải đi giáo huấn người kia. Thất cô nương bĩu môi: - Không ai muốn giữ hắn? Để hắn đi là tốt nhất! Tuy nói vậy, nàng lại lặng lẽ đưa hai ngón tay kẹp cứng tay áo của thiếu niên dáng vẻ hào sảng kia. Thiếu niên lãng tử thở dài: - Hết nơi gây chuyện, sao lại tới đây? Thất cô nương: - Ai tính khí như anh vậy, người ta đánh má trái, anh đưa luôn má phải cho người đánh. Em không chịu nổi bị người khác ức hiếp. Thiếu niên lãng tử cười khổ: - Giỏi thật! Có gan làm có gan chịu, đừng bắt người khác thay em dọn dẹp nha! Thất cô nương xẵng giọng: - Không cần anh lo! Anh yên tâm, em có chết cũng không cần anh lo. Nàng quay đi như không để ý tới chàng, nhưng hai ngón tay vẫn kẹp cứng tay áo của chàng nhất định chẳng buông. Thiếu niên lãng tử đứng yên bên nàng lắc đầu cười khổ. Hoả Hài Nhi nghênh ngang đi tới trước mặt Từ Nhược Ngu, nhìn hắn từ trên xuống dưới, rồi lại từ dưới lên trên, cười khì: - Đập lộn nha, chờ cái gì? Từ Nhược Ngu thấp giọng: - Từ mỗ vốn không nguyện cùng em giao thủ, nhưng... Hoả Hài Nhi thở ra: - Ai da, đánh thì đánh, cần gì dài dòng! Cậu bé tung người lên, bàn tay nhỏ nhắn hướng mặt Từ Nhược Ngu cho một bạt tai. Tuy chiêu này chẳng có chi tuyệt xảo, nhưng cậu bé ra tay nhanh nhẹn vô cùng. Từ Nhược Ngu may mắn đã học được từ Kim Bất Hoán, biết đứa nhỏ này nói đánh là đánh ngay, nên đã sớm đề phòng, chuyển người nhanh qua bên tránh được, nếu không cũng đã mất mặt, bị đứa bé đánh cho một chưởng. Hoả Hài Nhi lại cười hì hì: - Quả nhiên có chút môn đạo! Miệng nói, hai tay ra chưởng, thân ảnh đỏ choé chớp động liên hồi, hai tay nhỏ bé chuyển tới chuyển lui múa may loạn xà ngầu, lại chẳng ra chiêu thức chi cả, cứ như bọn trẻ con đánh nhau ngoài đường. Nhưng giữa những chiêu thức ngộ nghĩnh đó hoàn toàn không có chút sơ hở. Cậu bé xuất thủ nhanh nhẹn vô cùng, không cho đối phương có dịp ngưng tay. Từ Nhược Ngu bị thất điên bát đảo, không thể ra công, nhưng khi thân hình chuyển động giữa những ánh chớp đỏ, thân pháp của hắn vẫn ung dung tiêu sái, làm người xem cũng thấy thoải mái nhẹ nhàng. Hoa Tứ Cô lặng lẽ nói với Kiều Ngũ: - Ca ca nhìn tiểu tử này có gì lạ không? Kiều Ngũ cau mày: - Tôi chưa từng thấy qua cách đánh này. Hoa Tứ Cô: - Tiểu tử ấy không muốn ai nhìn ra lai lịch võ công của mình. Kiều Ngũ ngạc nhiên: - Chẳng lẽ đứa nhỏ này có lai lịch bất thường? Hoa Tứ Cô: - Nếu tầm thường, một đứa bé có thể ép Từ Nhược Ngu như vậy sao? Kiều Ngũ khẽ vuốt cằm, nhíu chặt chân mày. Qua hồi lâu, Hoa Tứ Cô lại than: - Tuy đứa nhỏ này không sử dụng võ công bổn môn, nhưng Từ Nhược Ngu cứ đánh đấm kiểu đó, sớm muộn gì cũng thua. Kiều Ngũ chăm chú nhìn, vừa vuốt cằm vừa gật đầu: - Nếu Từ Nhược Ngu không thích làm dáng, võ công còn có thể tiến thêm một tầng. Từ Nhược Ngu vốn tự cho mình là phong lưu, ngay cả lúc cùng người giao đấu, cũng chỉ dùng đến những chiêu thức đẹp mắt. Những chiêu khó coi, có chết hắn cũng không chịu thi xuất. Hoả Hài Nhi đánh tới ba chưởng, nhắm trên đầu, dưới bụng, và bên trái của hắn, đều là những chỗ vốn không phòng thủ. Hoa Tứ Cô cùng Kiều Ngũ biết rõ nếu Từ Nhược Ngu xuất chiêu “Thiết Ngưu Canh Địa”, ít nhất cũng có thể tránh được. Nhưng hiềm vì chiêu này không được đẹp mắt, nên Từ Nhược Ngu không chịu sử dụng, lại ra “Phong Xuy Ngự Liễu”, tuy đẹp mắt nhưng không đỡ nổi đòn này. Kim Bất Hoán lắc đầu càu nhàu: - Thà chết đẹp chứ không sống xấu! Nhưng hắn vẫn yên tâm, tin rằng Từ Nhược Ngu tuy khó thắng cũng không đến nỗi thua. Hoa Tứ Cô: - Không biết Lý lão tiền bối đã nhìn ra chưa? Từ lúc nào lão nhân bệnh Tề Trí đã được Lãnh Tam đỡ đến bên cạnh Lý Trường Thanh, cũng đang chăm chú theo dõi thân ảnh của Hoả Hài Nhi, thỉnh thoảng lại lặng lẽ trao đổi qua ánh mắt cùng Lý lão. Lý Trường Thanh hỏi nhỏ: - Đại ca nhận ra? Tề Trí trầm ngâm: - Xem ra có bảy phần là đúng rồi. Kiều Ngũ càng nghe càng rối: - Chuyện gì vậy? Hoa Tứ Cô thở dài: - Đứa nhỏ này tuy đánh đấm chẳng ra chiêu thức gì, nhưng khi xuất thủ lại ít lộ sơ hở. Nếu không có mấy chục năm căn bản võ công, làm sao có khả năng đó? Kiều Ngũ cau mày: - Nhưng cậu ấy nhiều nhất chỉ chừng mười tuổi... Hoa Tứ Cô ngắt lời: - Chừng mười tuổi thì làm sao có mấy chục năm căn bản võ công, trừ phi người ấy tuổi vốn không nhỏ, chẳng qua là dáng dấp thấp bé, nên luôn đeo cái mặt nạ để không ai đoán ra tuổi thật. Kiều Ngũ lẩm bẩm: - Mấy chục năm căn bản võ công, thân hình dáng dấp như đồng tử... Chợt nhớ ra một người, hắn bật thốt lên: - Là bà ta? Hoa Tứ Cô: - Xem ra có tám phần là đúng rồi. Kiều Ngũ rúng động: - Khó trách bà nhiều năm chưa lộ diện, thì ra là ẩn nấp ở chỗ Hoạt Tài Thần. Hắn nhìn Thiên Pháp đại sư, thấp giọng: - Không biết Thiên Pháp đại sư đã nhận ra chưa? Nếu nhận ra, chỉ sợ... Hoa Tứ Cô: - Đâu chỉ Thiên Pháp đại sư, mà Liễu Ngọc Như, Đoạn Hồng Tử dường như cũng đã nhận ra, chỉ sợ cũng... Thiên Pháp đại sư đằng đằng sát khí, thân hình vạm vỡ đi thẳng tới chỗ Từ Nhược Ngu và Hoả Hài Nhi đang đánh nhau. Thất cô nương đảo mắt nhìn bốn phía, bỗng quát: - Mau! Hoả Hài Nhi đang phi thân, nghe tiếng ‘mau’ liền gập người lại, hai cánh tay hơi chếch lên, trên không lật người lao thẳng tới Từ Nhược Ngu. Chiêu này biến hoá tinh vi, võ thuật tuyệt kĩ, uy lực cực mạnh, thật đến kinh người. Lý Trường Thanh la lớn: - ‘Phi Long Thức’! ------------ Chú Thích (1) – Truyền thuyết \"Chó cắn Lữ Đồng Tân\" Lữ Đồng Tân là một trong Bát Tiên. Trước khi đắc đạo thành tiên, y cũng là một người đọc sách, nhưng đi thi mấy lần không đỗ, bèn quyết chí mở cửa kết bạn, du sơn ngoạn thủy, do gia sản tổ tiên để lại nên y sống rất sung túc. Lữ Đồng Tân có một người đồng hương tên là Cẩu Yểu, là người thông minh, nhất biểu nhân tài, nhưng phụ mẫu mất sớm, gia cảnh bần hàn. Lữ Đồng Tân thương tình liền cho ở nhờ, tìm cách để Cẩu Yểu dùi mài kinh sử. Một hôm có một cô nương họ Lâm đến nhà, tỏ ý muốn thành thân với Cẩu Yểu. Lữ Đồng Tân tỏ ý không ưng, vì muốn cho Cẩu Yểu an tâm học hành. Nhưng Cẩu Yểu lại động tâm, biểu thị đồng ý hôn sự này. Lữ Đồng Tân nói: - Lâm gia muội tử hiền thục đoan trang, ngươi cũng có ý thế thì ta cũng không ngăn trở. Có điều ta muốn tân nương phải ở với ta ba đêm đầu tiên. Cẩu Yểu nghe xong há hốc, nhưng rồi suy đi nghĩ lại cũng nhận lời. Ngày thành thân, Lữ Đồng Tân mặt mày hớn hở, còn Cẩu Yểu lại xấu hổ không dám nhìn người. Đêm động phòng, Lữ Đồng Tân không nói không rằng xộc vào phòng, ngồi trên bàn đọc sách. Cứ vậy ba đêm liền. Ngày thứ tư Cẩu Yểu cũng được gặp tân nương, nhìn thấy nàng vẫn còn che khăn sa đỏ. Mới biết... \"Thì ra ca ca dụng tâm lương khổ, sợ ta ham vui quên học, mới nghĩ ra cách này.\" Hai vợ chồng quyết định mai này nhất định sẽ báo đáp. Rồi Cẩu Yểu cũng có ngày đề danh bảng vàng, vinh hoa phú quý. Tám năm sau Lữ gia xảy ra hoả hoạn, nhà cửa cháy hết. Hai vợ chồng bàn nhau đến nhờ cậy Cẩu Yểu. Thế là Lữ Đồng Tân ngàn dặm đến phủ Cẩu Yểu kể chuyện. Cẩu Yểu rất đồng tình, giữ Lữ Đồng Tân ở lại một tháng. Nhưng một tháng đó lại không đưa cho Lữ Đồng Tân một đồng nào. Cho rằng Cẩu Yểu lấy oán báo ân, Lữ Đồng Tân quyết ý quay về. Về đến nhà thấy nhà cửa khang trang, lại thấy giấy trắng rơi đầy, biết là trong nhà có tang. Vào nhà vợ nhìn thấy kinh ngạc hỏi: - Chàng là người hay ma? Lữ Đồng Tân hỏi rõ ngọn ngành, thì ra cách đây không lâu, có một nhóm người đến làm nhà mới. Họ còn mang theo cỗ quan tài, bảo là Lữ Đồng Tân đã bệnh chết ở phủ Cẩu Yểu. Lữ Đồng Tân biết ngay là trò của Cẩu Yểu, tức giận tiến đến quan tài đập tan làm hai, trong đó toàn là vàng bạc châu báu và một phong thư. Y mở ra thì thấy … \"Cẩu Yểu chẳng phải là người phụ tâm, dâng tặng vàng bạc châu báu. Huynh bắt vợ đệ phòng không ba đêm, đệ bắt vợ huynh khóc chồng đoạn trường.\" Lữ Đồng Tân cười khổ: - Hiền đệ, người giúp ta thật là khổ. Từ đó hai người thân thiết vô cùng. Người sau mới có câu “Cẩu Yểu Lữ Đồng Tân, không biết lòng người tốt”, để nói về việc nghĩ xấu cho lòng tốt của người khác. Vì chữ Cẩu Yểu (Gou yao) đồng âm với “cẩu giảo” (chó cắn) nên truyền tới truyền lui thành ra “Chó cắn Lữ Đồng Tân”. (Lượm lặt sưu tầm.)",
  "nextChapter": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-01-phan-3.html"
}