{
  "title": "Võ Lâm Ngoại Sử - Hồi 01 - Phần 3",
  "url": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-01-phan-3.html",
  "content": "Hồi 1 – Phong Tuyết Phủ Trung Châu (3) Qua hồi lâu, Kim Bất Hoán đột nhiên lên tiếng: - Nếu chúng tôi có thể diệt được Khoái Lạc Vương, gia tài trân bảo của hắn sẽ ra sao? Lý Trường Thanh nhìn hắn mỉm cười: - Gia tài trân bảo của hắn sẽ trở thành vật vô chủ, dĩ nhiên phải tặng cho các vị để đáp đền công khó. Kim Bất Hoán lại hỏi: - Trừ số đó ra, còn gì khác chăng? Lý Trường Thanh: - Trừ số đó ra, tệ trang còn có hơn mười vạn lượng bạc tiền thưởng. Kim Bất Hoán vỗ tay cười khì: - Như vậy, việc này dễ thương lượng thôi. Hắn ngửa cổ nốc cạn chén rượu, gắp miếng thịt cho vào mồm, mặt mày tươi tắn vui vẻ. Kiều Ngủ “hừ” lạnh: - Thấy lợi là mắt mở to, quả nhiên danh bất hư truyền. Người này chỉ sợ lúc nằm trong quan tài vẫn phải vươn tay ra. Kim Bất Hoán cười hăng hắc: - Quá khen... quá khen! Từ Nhược Ngu vẫn ngửa mặt xuất thần, như chẳng để ý đến ai, bỗng chậm rãi: - Chuyện này mặc dù khó khăn, cũng là cơ hội nổi danh thiên hạ. Hắn vỗ bàn nói tiếp: - Đúng rồi! Ai diệt được Khoái Lạc Vương sẽ được tôn xưng ‘Thiên Hạ Đệ Nhất Võ Sư’. Liễu Ngọc Như cười mỉa: - Ngay cả thế, danh hiệu kia chỉ sợ không tới tay Thần Kiếm Thủ. Từ Nhược Ngu: - Vậy sao? Rồi hắn lại xuất thần trầm tư như đang mơ mộng. Trong đại sảnh, bốn bề yên lặng. Đoạn Hồng Tử chợt ngửa mặt cười lớn: - Buồn cười, thật đúng là buồn cười! Hắn buông tiếng cười to, mặt vẫn trơ như đá, tiếng cười lạnh lùng vô nghĩa, nghe ra chẳng vui vẻ chút nào. Lý Trường Thanh: - Không biết đạo trưởng thấy có gì ‘buồn cười’? Đoạn Hồng Tử: - Các hạ nghĩ những người này sẽ đồng tâm hiệp lực? Lý Trường Thanh: - Không sai! Đoạn Hồng Tử cười lạnh: - Các hạ hãy nhìn kỹ những vị anh hùng ở đây, nếu không phải vì tư danh thì vì tư lợi, từng người đều đã có tính toán riêng cho bản thân? Nếu muốn những người này đồng tâm hiệp lực, so với ‘leo cây tìm cá’ còn khó hơn nhiều. Lý Trường Thanh cau mày, hồi lâu không nói tiếng nào. Hoa Tứ Cô mỉm cười từ tốn: - Đoạn Hồng đạo trưởng nói thế tuy cũng đúng, nhưng nếu bảo nơi đây toàn là hạng người tính toán tư lợi, thì chưa đúng hẳn. Ai không biết, chứ Kiều Ngũ ca luôn làm việc vì nghĩa, có mấy khi tính toán cho mình? Đoạn Hồng Tử “hừ” trong miệng, ánh mắt khinh khỉnh. Hoa Tứ Cô nói tiếp: - Huống chi, cho dù người người vì lợi riêng, nhưng chỉ cần có một cái lợi chung, thì vẫn có thể đồng tâm hiệp lực. Lý Trường Thanh: - Hoa Tứ Cô cô nương quả thật uyên bác. Thiên Pháp đại sư giọng run run như đang bị kích động mạnh: - Tử Ngọc Quan thật đáng chết, bần tăng đây cũng vì nghĩa không thể dung tình. Nhưng nếu muốn bần tăng hiệp lực đồng tâm cùng bọn người này, thì dứt khoát là không thể được. Xin cáo từ! Hắn phất mạnh tay áo, đứng lên dợm chân cất bước. Chợt từ xa có tiếng vó ngựa theo gió truyền tới, đến trước trang viện như vẫn không dừng lại. Người ngựa thẳng đường xông vào tận giữa sân. Thiên Pháp đại sư ngẩn người dừng lại. Cả chín người trong đại sảnh cùng biến sắc, chuyển động thân hình phóng ra cửa sổ đứng nhìn. Tuy khinh công thân pháp của từng người có cao có thấp, nhưng cũng không chênh lệch lắm. Dù võ công của Lý Trường Thanh đã mất hết bảy tám phần, vẫn không chậm lại phía sau. Lão bước ra trước, trầm giọng quát: - Cao nhân phương nào ghé đến tệ trang? Tám kị mã như cơn gió lốc xông thẳng vào tiền viện. Tám con đại mã thần tuấn vươn cao cổ hí vang giữa cơn gió rét. Tám kị sĩ áo đen nón trắng, thân hình vạm vỡ, chân mang giày nhọn, mày rậm mặt đỏ. Tuy khắp người còn vương đầy bông tuyết, dáng dấp của họ vẫn hùng dũng hiên ngang. Bọn người trong đại sảnh liếc nhìn, biết ngay tám kị sĩ này nếu không phải là cao thủ, thì lai lịch của họ cũng chẳng tầm thường. Lý Trường Thanh còn chưa lên tiếng, Lãnh Tam đã phóng người ngăn ngay trước ngựa. Gã tuy không cao lớn, nhưng đứng giữa trời cản tám kị mã kia, như coi đám này chẳng ra gì. Gã lạnh lùng quát lớn: - Không xuống ngựa, thì cút! Từng tiếng lạnh như băng, sắc như dao, khiến người nghe nếu không kinh hãi cũng nổi cơn giận dữ. Vậy mà tám tên nam tử vẫn sừng sững như tám bức tượng kim cương ngay ngắn trên lưng ngựa, chẳng có vẻ kinh hãi hay tức giận. Lãnh Tam cũng chẳng nói thêm, đưa tay trái lên, móc câu sắt đã cắm vào chân một ngựa. Tuy là ngựa tốt ngàn dặm cũng làm sao chịu nổi. Ngựa “hự” lên một tiếng rồi từ từ quỵ xuống. Kị sĩ trên lưng ngựa vừa ngã xuống đất, bị Lãnh Tam cho một cước bay tận ra ngoài. Bảy kị mã còn lại vẫn đứng yên, như không thấy chẳng nghe. Đáng kinh ngạc là người bất động cũng đành, ngay cả bảy con ngựa cũng không nhúc nhích. Nếu không được huấn luyện nghiêm khắc, có thể nào lại được như vậy? Quần hào trong đại sảnh cùng biến sắc. Lãnh Tam đánh ngã người ngựa thứ nhất, không nhìn lại, xoay người hướng về người ngựa thứ hai. Lý Trường Thanh chợt quát: - Chậm đã! Lãnh Tam vội rút tay lại, lui về sau ba bước. Lý Trường Thanh trầm giọng: - Lai lịch các bằng hữu ra sao? Đến tệ trang có điều chi chỉ giáo? Kim Bất Hoán nhanh nhẩu tiếp lời: - Đến Nhân Nghĩa Trang lại dám xông thẳng vào mà không xuống ngựa, các người ỷ vào thế lực nào mà lớn mật như vậy? Một giọng nói từ ngoài cổng truyền vào, chậm rãi từng tiếng đáp lời: - Ta thường muốn làm gì thì làm, không ai cản được! Tuy mang đầy cuồng vọng, nhưng giọng nói yêu kiều nhẹ nhàng thánh thót như tiếng yến oanh, cũng dễ xao xuyến lòng người. Kim Bất Hoán nheo con độc nhãn: - Ý, là người đẹp! Hắn nhìn Từ Nhược Ngu cười hí hí: - Từ huynh, cơ hội tới rồi! Từ Nhược Ngu nghiêm mặt: - Chớ có giễu cợt! Tuy nói vậy, hắn lại không tự chủ được, đưa tay sửa nón ngay ngắn, chỉnh áo quần, vênh mặt lên ra vẻ bất cần, nhướng chân mày bên cao bên thấp, đăm đăm nhìn ra ngoài cổng trang. Hai nam tử áo tím cưỡi ngựa mở đường, hai nam tử áo đen cầm dây cương, bốn con bạch mã kéo một cỗ xe sang trọng hoa lệ từ từ tiến vào. Lý Trường Thanh khẽ cau mày, nhìn ngựa xe tiến thẳng đến trước thềm đại sảnh, không nhịn được, lớn tiếng: - Làm như thế, chẳng thấy quá ngông cuồng sao? Giọng oanh yến trong xe lạnh lùng vọng ra: - Mắc mớ gì đến lão! Lý Trường Thanh tuy là người trầm tĩnh, giờ cũng giận run, gằn giọng: - Cô nương có biết ai là trang chủ nơi này chăng? Vậy mà giọng người trong xe như còn giận hơn, lớn tiếng: - Mở cửa, mở cửa mau! Để ta ra nói chuyện với lão. Hai tên nam tử áo tím vội vàng xuống ngựa, chạy đến gầm xe lấy ra hai cây chổi quét dọn trước cửa xe sạch sẽ. Từ trong xe, hai cô tiểu hoàn ôm một cuộn thảm hồng, trải dài dưới đất từ cửa xe. Kim Bất Hoán khoanh tay trước ngực, láo liên con mắt. Cặp mắt Từ Nhược Ngu mỗi lúc một lớn. Liễu Ngọc Như tuy tỏ vẻ khinh thường, nhưng trong lòng thầm nghĩ... “Cô gái này là ai mà khẩu khí lớn vậy, dám vô lễ với Nhân Nghĩa Trang chủ như thế? Không biết người ở đâu? Dáng dấp ra sao?” Có lẽ dáng dấp của thiếu nữ kia có xinh đẹp hay không mới là chuyện mà cô quan tâm nhất, nên cũng mở to hai mắt hướng về phía cửa xe. Từ trong buồng xe bỗng vọng ra tiếng cười lớn, một cậu bé cỡ ba thước toàn thân đỏ choé nhảy ra. Giọng nói khi nãy rõ ràng là của thiếu nữ, tiếng cười kia lại như của trẻ con. Cậu bé ấy thân thể mập mạp, hai tay trắng nần, đầu thắt mười mấy đuôi sam nhỏ dựng đứng. Cậu ta mặc bộ đồ đỏ, mang đôi giầy đỏ, đeo mặt nạ đỏ che hết mặt, chỉ lộ ra đôi mắt to tròn. Cậu bé ấy chẳng khác gì đồng tử trong bức hoạ Hoả Hài Nhi. Liễu Ngọc Như giật mình buột miệng hỏi: - Vừa rồi có phải là ngươi... Hoả Hài Nhi cười hì hì ngắt lời: - Đó là Thất tiểu thư nhà ta, cô nương chờ xem đi, nàng so với cô nương còn xinh đẹp hơn nhiều. Liễu Ngọc Như không ngờ cậu bé này nói đúng tâm sự của mình, đỏ mặt mắng: - Tiểu quỷ, người nào bất kể xinh đẹp hay không... Từ cửa xe xuất hiện một bóng trắng nổi bật trên nền thảm hồng tươi dưới ánh nắng bạc, thân ảnh lung linh, dáng dấp lãng mạn, yểu điệu thướt tha, thần thái sang trọng. Diện mạo của nàng đẹp xinh không cách chi tả xiết, mắt to mũi thẳng miệng nhỏ má hồng. Nếu không phải tận mắt trông thấy, khó tin rằng trần gian lại có giai nhân tuyệt sắc đến nhường kia. Liễu Ngọc Như thường cho rằng mình xinh đẹp, nay cũng có chút mặc cảm tự ti, không khỏi ghen thầm, cười lạnh: - Không sai, quả nhiên tuyệt đẹp. Nhưng dù đẹp như thiên tiên cũng không thể vô lễ với Nhân Nghĩa Trang chủ. Cô nương dựa vào thế lực nào mà ngang tàng như vậy? Tuyệt sắc giai nhân bạch y thiếu nữ đáp lời ngay: - Cô nương dựa vào thế lực nào mà muốn biết? Nét mặt lạnh lùng, giọng nói đanh thép, thật là xinh đẹp như hoa tươi, lạnh lùng như băng lãnh. Lý Trường Thanh trầm giọng: - Liễu cô nương đã nói lời lão phu muốn hỏi. Thiếu nữ áo trắng nghiêng đầu nhìn lão: - Chẳng lẽ giận sao? Mặt Lý Trường Thanh sậm lại, không nói một lời. Thiếu nữ áo trắng chợt phá lên cười. Nét đẹp lạnh lùng của nàng điểm thêm nụ cười, liền trở nên ngọt ngào khả ái vô cùng. Nam nhân nào có lòng gang dạ sắt, chắc cũng phải tan trước nụ cười duyên quyến rũ của nàng. Nàng vừa cười vừa nhìn Lý Trường Thanh: - Thẹn thùng chưa kìa! Già vậy rồi mà còn nổi cáu với cháu nhỏ sao? Mắc cỡ chết người đi! Gương mặt nũng nịu tinh nghịch, vừa rồi với vẻ lạnh lùng trông nàng như hai mươi tuổi, bây giờ nhìn nàng chẳng khác gì cô bé mười hai. Mọi người thấy nàng trong phút chốc đổi thay như vậy, cũng ngây người. Lý Trường Thanh cũng ấp úng: - Cô nương... ngươi... Thường ngày vốn là người ung dung trầm tĩnh, mà giờ này một câu Lý Trường Thanh nói cũng không xong. Thiếu nữ áo trắng bật cười: - Lý Nhị thúc không nhận ra cháu sao? Lý Trường Thanh: - À, cái này, có lẽ già cả mắt kém... Thiếu nữ áo trắng: - Chín năm trước, thúc thúc nhớ kỹ chút đi... Lý Trường Thanh nhíu mày: - Nghĩ không ra! Thiếu nữ áo trắng cười: - Thúc thúc, rõ chán! Chín năm trước, hôm đó mưa tầm tã, thúc thúc như con vịt ướt lệt bệt tới nhà cháu đó. Lý Trường Thanh bật thốt lên: - Chu gia? Cô nương là Chu gia thiên kim tiểu thư? Thiếu nữ áo trắng vỗ tay cười lớn: - Đúng rồi! Ngày thúc thúc tới chơi, cháu là con bé ăn vạ nằm lăn lộn giữa nhà đòi kẹo đó. Nàng tới gần, mân mê chòm râu của Lý Trường Thanh, cười tươi: - Nếu thúc thúc còn giận, thì cháu đây, thúc thúc muốn mắng muốn đánh, cháu cũng chịu thôi, là phận vãn bối mà... Lý Trường Thanh xông xáo giang hồ bấy lâu, đã trải qua không biết bao nhiêu sóng to gió lớn, đối đầu với không biết bao nhiêu nhân vật lợi hại, vậy mà giờ đây trước cô gái này, chẳng biết phải làm sao. Mới đó lão còn đang tức giận, mà chỉ trong chớp mắt, cái giận chẳng biết đi đâu. Lão cười khổ: - Thời gian qua mau quá, mới ngày nào... Đâu ngờ cháu gái bây giờ đã dáng dấp như ngọc vậy rồi. Lệnh tôn có khoẻ không? Thiếu nữ áo trắng cười: - Những năm gần đây có nhiều người xin tiền cha cháu. Ông không cho không được, cho rồi thì cứ buồn cứ lo, buồn lo tới tóc râu bạc trắng. Lý Trường Thanh nghĩ đến tính tình bủn xỉn của cha nàng, không nhịn được cười nói: - Chín năm trước, lão phu vì Nhân Nghĩa Trang tới nhờ lệnh tôn giúp đỡ. Mặc dù lệnh tôn đã rộng rãi góp cho hơn vạn lượng vàng, nhưng nhìn cái dáng của ông, có vẻ như đau lòng lắm. Thiếu nữ áo trắng tủm tỉm: - Thúc thúc không biết, sau khi thúc thúc đi rồi, cha cháu còn đau lòng hơn ba ngày ba đêm, cơm nuốt không trôi, rượu không dám uống, lúc nào cũng tiết kiệm, muốn để dành cho được vạn lượng vàng vừa mới cho đi. Báo hại anh chị em chúng cháu, muốn ăn thịt, phải trốn chui trốn nhủi trong nhà bếp mà ăn đó. Lý Trường Thanh bật cười lớn, vui vẻ nắm bàn tay nhỏ bé của nàng cùng bước vào đại sảnh. Hết thảy mọi người đều bị phong thái hồn nhiên vui tươi của nàng quyến rũ, vô tri vô giác cũng theo vào. Ngay cả Thiên Pháp đại sư, tính tình nghiêm trang không nói cười linh tinh, vậy mà giờ này cũng đang... tủm tỉm. Kim Bất Hoán ở lại sau cùng, lặng lẽ kéo áo Từ Nhược Ngu: - Nha đầu này chắc là con gái của Hoạt Tài Thần Chu lão. Từ Nhược Ngu: - Nhất định không sai! Kim Bất Hoán: - Xem ra cơ hội tôi cùng Từ huynh hợp tác đã đến. Từ Nhược Ngu: - Hợp tác cái gì? Kim Bất Hoán cười quỷ: - Với tài mạo của Từ huynh, thêm cái xảo kế của tôi, thì lo gì không thể khiến cô nàng này rơi vào vòng tay của Từ huynh? Lúc đó, Từ huynh coi như là tài sắc song thu, sự nghiệp tình duyên trọn vẹn, khiến người trong võ lâm phải kính nể. Huynh đệ ta đây theo sau lưng Từ huynh, cũng nở mặt nở mày lây. Từ Nhược Ngu lộ vẻ vui mừng, nhưng lại cau mày: - Có lẽ cũng không dễ... Kim Bất Hoán ngắt lời: - Có gì mà không dễ? Chẳng lẽ Từ huynh không tự tin vào tài mạo của mình, nên không dám vọng động? Từ Nhược Ngu nhướng mắt: - Ai nói ta không dám? Kim Bất Hoán cười gian xảo: - Vậy thì phải thừa dịp này mà ra tay, muốn động thì phải nhanh lên một chút. Thình lình sau lưng có tiếng người mắng lớn: - Đồ súc sinh, hai tên súc sinh! Từ Nhược Ngu và Kim Bất Hoán cùng giật nẩy mình xoay lại. Hoả Hài Nhi đang đứng chống nạnh, chằm chằm nhìn họ. Kim Bất Hoán nổi giận nạt: - Tiểu súc sinh, ngươi mắng ai? Hoả Hài Nhi: - Mắng ngươi! Ngươi là súc sinh! Hỏa Hài Nhi đột nhiên nhảy lên, nhanh tay cho Kim Bất Hoán ba bạt tai liên tiếp. Kim Bất Hoán danh tiếng trong giang hồ, nay bị tiểu hài tử nào là quát mắng nào là tát mặt, thật cũng khó mà tin. Kim Bất Hoán vừa giận vừa thẹn, mắng to: - Tiểu súc sinh! Hắn đưa tay ra định chụp đầu cậu bé. Chỉ thấy bóng đỏ thoáng qua trước mặt, Hoả Hài Nhi đã chạy thẳng vào đại sảnh. Từ Nhược Ngu: - Không xong rồi, tiểu quỷ đã nghe được chuyện của ta. Hắn vội vã xoay người, dường như muốn rút. Kim Bất Hoán nắm tay hắn lại: - Sợ gì? Kế hoạch vừa được quyết định, dầu gì cũng phải thực hiện chứ. Từ Nhược Ngu chỉ đành để hắn kéo vào trong. Hoả Hài Nhi đã đứng bên cạnh thiếu nữ áo trắng, thấy họ đi vào, chỉ tay nói: - Hai kẻ súc sinh vào kìa. Lý Trường Thanh đằng hắng: - Tiểu hài tử không nên nói bậy. Hoả Hài Nhi lớn tiếng: - Hai người họ bàn với nhau muốn gạt Thất cô nương nhà ta. Lão nhân gia coi thử, hai người này không phải là súc sinh thì là cái gì? Lý Trường Thanh tuy không nói lời nào, nhưng đưa mắt nhìn hai người chăm chú. Từ Nhược Ngu mặt đỏ bừng. Kim Bất Hoán thì vẫn tỉnh khô, vẻ mặt vênh váo. Thiếu nữ áo trắng Thất cô nương lạnh lùng: - Hai người này là ai? Nàng mới vừa cười tươi, nay lại lạnh như băng, chỉ trong nháy mắt, như đã đổi người. Liễu Ngọc Như nhanh nhảu trả lời: - Hai vị này, một là Kiến Nghĩa Dũng Vi Kim Bất Hoán. Hắn còn có thêm hai biệt hiệu, thấy tiền sáng mắt và thấy lợi quên nghĩa, so với cái trước nổi danh hơn nhiều. Thất cô nương cười nhạt: - Hai biệt hiệu sau xem ra hợp với hắn hơn. Kim Bất Hoán mặt không đổi sắc, vòng tay cười: - Cô nương quá khen! Liễu Ngọc Như cười khanh khách: - Da mặt của Kim huynh thật đúng là dày nhất trong thiên hạ, chỉ sợ ngay cả đao kiếm cũng không chém được. Thất cô nương lại hỏi: - Còn người kia là ai? Liễu Ngọc Như: - Đó cũng là một vị danh tiếng, người giang hồ gọi là Ngọc Diện Dao Cầm Thần Kiếm Thủ Từ Nhược Ngu. Nghe tên tưởng nhược và ngu, nhưng thật ra thì hắn không ngu, thông minh hơn người khác nhiều. Thất cô nương ngưng mắt nhìn hai người cười khẩy: - Hai người cũng muốn ăn thịt thiên nga? Thật buồn cười! Người như thế cũng xứng xưng danh võ lâm đại cao thủ? Thật khó thừa nhận... Nụ cười của nàng đẹp lộng lẫy, nhưng trong tiếng cười duyên dáng yêu kiều đầy vẻ ngạo mạn khinh miệt, thật cũng làm người khó chịu. Mặt Từ Nhược Ngu từ tái nhợt đến đỏ bừng. Kiều Ngũ hầm hầm: - Đồ vô sỉ! Thứ bại hoại! Đoạn Hồng Tử đạo nhân khinh bỉ nhổ nước bọt. Thiên Pháp đại sư mặt trầm như nước. Liễu Ngọc Như khẽ thở dài: - Nếu biết thất đại cao thủ có người như vậy, tôi thật cũng chẳng dám tự nhận mình trong ấy. Từ Nhược Ngu chạy vội ra ngoài. Kim Bất Hoán tuy là lấn thiện sợ ác, giờ cũng thẹn quá thành giận, lầm thầm... “Cho dù ả nhiều tiền, chẳng lẽ võ công hơn được lão tử ta sao? Lão tử ta phải dạy ả một bài học.” Hắn bình sanh không dám ra tay nếu không chắc phần thắng, tuy tin mình sẽ thắng, lại vẫn sợ vạn nhất bị thua. Hắn liền đổi ý, đuổi theo Từ Nhược Ngu, kéo hắn ra sau cửa. Từ Nhược Ngu dậm chân bực tức: - Ngươi hại ta vậy chưa vừa lòng sao, còn níu kéo cái gì? Kim Bất Hoán: - Bỏ cuộc sao? Từ Nhược Ngu vẫn còn hậm hực: - Không bỏ thì làm được gì? Kim Bất Hoán nhăn nhở cười: - Nếu là tôi, với giai nhân tuyệt sắc nhường ấy, chưa bị đánh vỡ đầu là quyết không bỏ cuộc đeo đuổi. Bỏ nửa chừng chỉ tổ cho người nhạo báng? Từ Nhược Ngu ngửa mặt than: - Nhạo báng? Bị người nhạo báng cũng chịu thôi. Người ta đã vô tình, tôi làm gì hơn được. Kim Bất Hoán ngắt lời: - Thật khờ, ai nói nàng vô tình với Từ huynh? Từ Nhược Ngu giật mình lúng túng: - Nếu nàng không vô tình, sao lại... sao lại khinh miệt tôi như vậy? Thôi thôi... Hắn xoay người bước đi. Kim Bất Hoán: - Buồn cười chưa! Tâm ý con gái, huynh chẳng hiểu chút nào cả sao? Chẳng cần ai níu kéo, Từ Nhược Ngu đã dừng lại. Kim Bất Hoán nói tiếp: - Cho dù nàng có để ý đến huynh đi nữa, trước mặt đông người như vậy, sao dám nói ra. Từ Nhược Ngu ngẩn người: - Cũng đúng... Kim Bất Hoán: - Cần phải hiểu tâm tình thiếu nữ một chút. Thật ra, nàng càng để ý thì càng phải hành hạ huynh, thử xem huynh có thật lòng quyết ý hay không. Nếu huynh chưa lâm trận đã bỏ chạy, có phải chăng đã phụ lòng nàng? Từ Nhược Ngu mừng rỡ: - Nàng... để ý? Theo Kim huynh, đệ phải làm sao? Kim Bất Hoán: - Vừa rồi mềm không xong, bây giờ phải cứng. Từ Nhược Ngu: - Cứng? Cứng được sao? Kim Bất Hoán: - Lại không hiểu rồi. Phần lớn các thiếu nữ đều sùng bái anh hùng. Huynh đã tuấn mỹ như vậy, chỉ cần thêm chút khí khái, thiếu nữ nào có thể vô tình với huynh? Từ Nhược Ngu vỗ tay: - Không sai! Nếu Kim huynh không chỉ điểm, tiểu đệ chẳng nhận ra. Nhưng làm sao để cứng, xin Kim huynh chỉ giáo! Kim Bất Hoán: - Chỉ cần huynh chớ lâm trận bỏ chạy, kiên trì cùng tôi chịu cho đến cùng. Nói xong hắn đi vào đại sảnh. Tinh thần Từ Nhược Ngu thêm phấn khởi, sửa sang áo quần, theo tên chột đi vào. Nơi đại sảnh, Lý Trường Thanh đang cùng Thất cô nương nói cười luôn miệng. Thất cô nương đối với Lý Trường Thanh rất ngây thơ, nhưng với người khác thì chẳng để ý tới. Quần hào mặc dù rất có cảm tình với nàng, nhưng thấy vẻ kiêu căng kia cũng hơi bực bội. Thiên Pháp đại sư đứng lên, lại muốn phất áo ra về. Những người khác cũng muốn cáo từ. Lý Trường Thanh: - Lần này cháu gái tới đây thăm thúc thúc à? Thất cô nương duyên dáng cười: - Cháu vốn cũng muốn nói rằng đến đây thăm thúc thúc, nhưng lại không thể lừa lão nhân gia. Chỉ mong thúc thúc đừng giận! Lý Trường Thanh vuốt râu cười: - Thế cháu gái vô tình đi ngang... Thất cô nương: - Cũng không phải! Cháu tới đây tìm người. Lý Trường Thanh: - Tìm ai? Người ấy ở chỗ này sao? Thất cô nương: - Nơi đại sảnh này. Quần hào nghe lời nàng, đều không khỏi không chú ý. Nơi đại sảnh này chỉ có mấy người, ai là người mà thiên kim tiểu thư của đệ nhất hào phú Hoạt Tài Thần tìm kiếm? Thiên Pháp đại sư cũng dừng chân. Cho dù hắn có dày công tu tịnh, trong lòng vẫn mang cái háo thắng tự kiêu, lại không nhận truyền nhân. Nghe nàng nói, hắn cũng âm thầm nghĩ ngợi... “Chẳng lẽ nàng đã từ lâu mến danh bổn toạ, tới đây muốn cầu cạnh chi chăng?” Hắn đưa mắt nhìn quanh, thấy ai cũng mang cái vẻ mặt ngây ngây ngô ngô như có cùng tâm sự với hắn. Lý Trường Thanh chớp mắt: - Đương kim cao thủ trong thiên hạ hiện đang ở cả đây. Thế người cháu gái tìm là ai? Thất cô nương không quay đầu lại, đưa đầu ngón tay chỉ về phía sau: - Người ấy! Quần hào không cầm lòng được đều nhìn theo ngón tay nàng. Ngón ngọc chỉ thẳng tới góc phòng, nơi thiếu niên lãng tử đang đứng yên bất động. Thất cô nương thủy chung không để mắt đến chàng, vậy mà ngón tay chỉ thẳng vào người chàng, cũng đủ hiểu dù nàng ngoài mặt không nhìn, có lẽ đã âm thầm lưu ý. Quần hào trong lòng cũng có chút thất vọng... “Thì ra nàng chẳng đến tìm ta. Không hiểu sao tiểu tử nghèo kia có thể lay động lòng mỹ nhân cao sang như vậy.” Quần hào rất đỗi ngạc nhiên, chẳng hiểu vì sao nàng không quản ngàn dặm xa xôi tìm chàng. Thiếu niên kia lại vội ho một tiếng, vươn người đứng thẳng, vòng tay nói nhanh: - Vãn bối cáo từ! Chàng vừa nói vừa đi nhanh ra cửa. Một thân ảnh đỏ vọt lên chặn trước mặt chàng. Hoả Hài Nhi chống nạnh lớn tiếng: - Giỏi, lại muốn đi! Chẳng lẽ không biết Thất cô nương nhà ta tìm ngươi khổ sở biết bao? Thất cô nương cắn môi dậm chân: - Được, anh muốn đi, anh đi đi..., anh đi, em... em... Mắt nàng long lanh, giọng nói nghẹn ngào, không nói thêm được. Thiếu niên lãng tử cười khổ: - Tiểu thư, sao phải khổ vậy? Hoả Hài Nhi hét lớn: - Giỏi! Đồ vô tâm, còn dám nói vậy! Quên Thất cô nương đối đãi với ngươi thế nào rồi sao? Thiếu niên lãng tử vừa là ho khan rồi lại thở dài. Thất cô nương vừa là dậm chân rồi lại gạt lệ. Quần hào vừa là ngạc nhiên rồi lại thú vị. Ai cũng dễ dàng nhận thấy, Thất cô nương cao ngạo kia rất có tình ý với thiếu niên này, nhưng chàng như không có ý làm vừa lòng mỹ nhân, lại một lòng muốn chạy. Liễu Ngọc Như liếc mắt nhìn chàng, cau mày thầm nghĩ... “Cũng lạ! Nam nhân trong thiên hạ chết sạch rồi sao, Thất cô nương lại để mắt đến tên vô dụng này?” Lý Trường Thanh vuốt râu nhìn thiếu niên lãng tử mỉm cười, cảm thấy chàng chẳng phải hạng tầm thường. Hoa Tứ Cô dường như cũng đồng tình với lão. Kim Bất Hoán cùng Từ Nhược Ngu nghênh ngang bước vào. Quần hào thấy hai người mày dày mặt dạn, cũng không khỏi cau mày. Kiều Ngũ cả giận: - Hai người bọn ngươi còn muốn trở vào để mất mặt sao? Kim Bất Hoán lờ như không nghe, đi tới trước mặt Thất cô nương, vòng tay trơ trẽn: - Xin mời! Từ Nhược Ngu cũng lập tức nói theo: - Xin mời! Thất cô nương còn đang tức thiếu niên kia chưa có chỗ phát tiết, nổi giận trợn mắt nhìn hai người mắng lớn: - Cút! Cút mau! Từ Nhược Ngu hoảng hồn. Kim Bất Hoán mặt không đổi sắc, cười khì: - Cô nương có cách nào làm tại hạ ‘cút’ được chăng? Tại hạ thật cũng muốn biết. Hắn vừa nói vừa ngoắt Từ Nhược Ngu. Từ Nhược Ngu vội ưỡn ngực, hắng giọng lớn tiếng: - Kim huynh xưng hùng võ lâm không ai không biết. Cô nương lại vô lễ với hắn như thế, thật coi anh hùng thiên hạ chẳng ra gì sao? Tên này cho dù có hơi nhút nhát nhu nhược, nhưng cái tài ăn nói cũng không tệ. Lúc này hắn ưỡn ngực cứng cỏi mà nói, xem ra cũng có mấy phần khí khái anh hùng. (Hết hồi 1)",
  "nextChapter": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/vo-lam-ngoai-su-hoi-01-phan-2.html"
}