{
  "title": "Đừng Nhúc Nhích, Tôi Muốn Hôn Em - Chương 05",
  "url": "https://gacsach.top/doc-online/dung-nhuc-nhich-toi-muon-hon-em-chuong-05",
  "content": "Đừng Nhúc Nhích, Tôi Muốn Hôn Em Chương 5 Edit: Flanty Cho đến khi người đã chạy không thấy bóng dáng, Tịch Hoan mới nhận ra ý tứ của đối phương. Vưu Vi đứng phía sau, không một tiếng động duỗi tay chọc chọc lưng Tịch Hoan, \"Cô gái, có phải cậu ta có ý với cậu không?\" Nhìn trông thông minh thế này, không nghĩ tới tuổi còn nhỏ mà đã biết trêu chọc em gái rồi. Tịch Hoan đoán chắc Vưu Vi căn bản không nhận ra Thẩm Khinh Lãng chính là người hôm nọ, dù sao cô ấy cũng không quan tâm đến những việc như vậy lắm. Cô quơ quơ cái chai, bên trong vẫn còn một chút nước, phát ra âm thanh khe khẽ. Còn cái nắp, trước khi Thẩm Khinh Lãng chạy đã nhét vào tay cô. Tịch Hoan nói: \"Có lẽ vậy.\" \"Ồ.\" Vưu Vi lập tức tiến lên một bước, đứng song song với cô, \"Đã chuẩn bị chấp nhận sự theo đuổi của chú chó con rồi sao?\" Chó con, từ này đã chẳng có gì xa lạ, hiện tại ở trên mạng đang cực kỳ nổi tiếng, dùng để chỉ đối tượng thầm mến của các cô gái. Tịch Hoan bật đèn pin lên, soi vào mặt mình. Vưu Vi không hiểu. Tịch Hoan lại đột nhiên quay đầu lại, cười bí hiểm, \"Cậu cảm thấy cậu ta trêu chọc tớ?\" Lời nói của cô phiêu tán trong bóng tối, \"Hay là... tớ trêu chọc cậu ta?\" Vưu Vi:??? Sao lại thế này, cô ấy đang xuất hiện ảo giác sao, Vưu Vi không dám tin mà mở to hai mắt nhìn, nửa ngày cũng không nói được gì, mà người kia đã sớm đi về phía trước. Tịch Hoan gọi: \"Nhanh về ngủ thôi.\" Vưu Vi đuổi theo cô, hạ giọng hỏi: \"Này, cậu nghiêm túc sao?\" Tịch Hoan không trả lời, hai người nhanh chóng về đến ký túc xá, cô ngẩng đầu nhìn lên, ký túc xá lầu hai vẫn còn sáng đèn. Cô dừng lại trên hành lang, nhướng mày: \"Chẳng lẽ tớ không giống người nghiêm túc sao?\" ——— Ai trêu chọc ai? Đương nhiên là cô gái nhà mình nói có độ tin cậy cao hơn! Cảm xúc của Vưu Vi đã từ \"Cái gì, không phải hôm nay vừa gặp mặt lần đầu mà thế nào đã trêu chọc lẫn nhau\" đến \"Ôi, con bé đơn thuần đáng thương này đã bị ăn đến gắt gao, thật là đau lòng\". Kết quả khiến cho cô ấy thiếu chút nữa quên mất lịch dạy ngày thứ sáu. Cũng may Tịch Hoan đã sớm thuộc lòng chương trình dạy, nhắc nhở cô ấy. Tiết của Tịch Hoan là vào buổi chiều. Ở đây người học múa ba lê rất ít, mời sinh viên thực tập cũng không cần tốn kém nhiều, hiệu trưởng là người đã nhìn đám nhỏ lớn lên, hiển nhiên cũng muốn bọn trẻ tiếp xúc nhiều hơn với mọi thứ, không để chúng bị lạc lõng. Khi tiết học bắt đầu, bọn nhỏ đều ngồi nghiêm chỉnh, ngay ngắn. Đối với chương trình học mới lạ thế này, bọn nhỏ đều cảm thấy vô cùng hứng thú, nhìn thấy Tịch Hoan mang theo máy tính, lại càng tò mò. Nơi này không có nhiều phương tiện truyền thông, cho nên cũng chỉ có thể cùng nhau xem qua một màn hình máy tính, cô nhìn một chút, cũng may một ban không có quá nhiều học sinh, tập trung lại miễn cưỡng có thể xem được. Phần mở đầu là tự giới thiệu. Tịch Hoan chớp mắt, liền thấy cô gái nhỏ lần trước mình hỏi chuyện đang ngồi ở kia, vẫn là hai búi tóc nhỏ, mặc một bộ váy liền áo hiếm gặp. Nhìn ra được cô bé rất thích bộ váy này, không ngừng vuốt ve, vô thức mỉm cười. Tịch Hoan khom lưng, \"Lần trước chưa kịp hỏi tên em, có thể nói cho cô biết em tên gì không?\" Cô gái nhỏ dường như lại ngửi thấy mùi bánh ngọt của hai ngày trước phảng phất quanh đây, \"Em tên Lâm Thanh Mộng, Thanh Mộng trong \"Mãn thuyền thanh mộng áp tinh hà\"[1].\" [1] Trích từ bài thơ:《Đề Long Dương huyện Thanh Thảo hồ》của Đường Ôn Như: Tây phong xuy lão Động Đình ba, Nhất dạ Tương quân bạch phát đa. Tuý hậu bất tri thiên tại thuỷ, Mãn thuyền thanh mộng áp tinh hà. ⇒ Bản dịch (của Trương Việt Linh): Gió tây thổi sóng Động Đình già Một tối Tương Quân tóc trắng pha Tỉnh rượu biết chi trời lẫn nước Đầy thuyền mộng đẹp lướt Ngân Hà. \"Tên này thật dễ nghe.\" \"Em cũng cảm thấy vậy, mẹ em thật lợi hại.\" Trong tiết học cũng không thể nói quá nhiều, Tịch Hoan mở video trước đó mình đã download ra, cho các bé xem giới thiệu về múa ba lê, khơi gợi một chút hứng thú, về sau dạy sẽ dễ dàng hơn. 40 phút nhanh chóng trôi qua. Chuông tan học vang lên, Tịch Hoan ra cửa, vừa lúc gặp phải một người, nhìn kỹ một chút mới nhớ là là thầy Vương chủ nhiệm, lễ phép mở miệng: \"Thầy Vương.\" Chủ nhiệm lớp cười nói: \"Cô Tịch.\" Hai người sóng vai xuống lầu. \"Thanh Mộng cho tới bây giờ cũng không quá thích một thầy cô giáo nào như vậy.\" Thầy Vương đột nhiên mở miệng, hơi trầm mặc, \"Tính cách con bé vẫn luôn rất khó hiểu, cũng không hài hoà với tập thể lắm.\" Tịch Hoan kinh ngạc, \"Hôm nay thoạt nhìn khá tốt.\" \"Cho nên tôi cũng rất giật mình.\" Thầy Vương cười, sau đó nói: \"Thân thế của Lâm Thanh Mộng tương đối phức tạp, mẹ con bé bị lừa bán đến đây, nghe nói trước kia là sinh viên, khi con bé được ba tuổi thì giết ba Lâm Thanh Mộng, sau đó tự thú.\" Chuyện xưa không dài, nhưng rất đen tối. Từ đó về sau Lâm Thanh Mộng cùng bà nội sống nương tựa lẫn nhau, ngay cả bà ngoại bên kia, lúc trước sau khi con gái mình mất tích, hai vợ chồng liền già đi mấy tuổi, cuối cùng đến khi con gái vào tù mới biết được chân tướng mọi chuyện năm đó, hoảng hốt thương tâm. Một gia đình êm ấm lại xảy ra chuyện như vậy. Việc sinh viên bị lừa bán Tịch Hoan đã nghe thấy nhiều, nếu đổi lại là cô, ở trong hoàn cảnh như vậy, cũng không phải không có khả năng làm ra chuyện cực đoan như thế. Chỉ khổ cho đứa trẻ. ——— Sau khi trở lại ký túc xá, Tịch Hoan nhìn thời gian, đã 5 giờ chiều, cũng đã đến giờ ăn cơm rồi. Khi cô mở cửa phòng Vưu Vi, đối phương vẫn còn đang chơi game, đeo tai nghe, căn bản không nghe thấy âm thanh mở cửa. Rất nhanh đã nghe thấy Vưu Vi hỏi: \"Cậu đã đánh bại rồi, sao còn dùng nắm đấm ngược đãi hắn?\" Có lẽ là đối phương nói gì đó, hay là làm cái gì, Tịch Hoan liền thấy Vưu Vi ấn vào bàn phím, kêu một tiếng, sau đó đóng máy tính, phát ngốc. Cô gọi: \"Đi ăn cơm thôi.\" Vưu Vi nghiêng người, nghiêm túc hỏi: \"Hoan Hoan, cậu nói xem có phải cái tên sao chổi kia muốn trêu chọc tớ hay không?\" Tịch Hoan thuận miệng hỏi: \"Sao cậu lại nghĩ vậy?\" Vưu Vi vội vàng đem chuyện vừa rồi thuật lại, \"... Cậu xem, cậu ta hoàn toàn có thể giết chết được đối phương, đằng này lại cứ phải chạy đến gần dùng tay đấm chết hắn, sau đó tớ hỏi cậu ta vì sao lại ngược đãi đối phương như vậy, cậu biết cậu ta nói thế nào không?\" Tịch Hoan vô cùng nghiêm túc mà khuyến khích: \"Nói thế nào?\" \"Cậu ta nói cậu ta không biết.\" Tịch Hoan không hiểu, \"Cái này thì có gì liên quan đến việc cậu bảo cậu ta trêu trọc cậu?\" \"Không phải, sau đó cậu ta còn nói một câu — hắn có khả năng giết cậu.\" Vưu Vi đấm giường, \"Mẹ nó, cậu nói xem, có phải tên sao chổi này coi trọng tớ không?\" \"Cậu suy nghĩ nhiều rồi.\" \"Võng luyến là không có khả năng, đời này cũng không thể.\" \"Vậy giờ có ăn cơm không?\" \"Không ăn không ăn.\" Vưu Vi xoay người nằm ngửa, \"Ai biết người đối diện trò chơi là người hay là cún, nói không chừng là một đứa con gái giả dạng.\" Trò chơi này nổi tiếng nhất là chức năng biến đổi giọng nói, trước đó trên Weibo có một nhóm người nổi tiếng đã dũng cảm vạch trần một nhóm dùng giọng nói giả. \"Tớ tự đi vậy.\" Tịch Hoan nhún vai. Cô lại đến gõ cửa phòng Đào San San, biết được cô ấy đã ăn rồi, cũng chỉ có thể đi một mình. Nhà ăn trường tiểu học tất nhiên không lớn, tổng cộng có năm cửa sổ, đa số các học sinh đều về nhà buổi tối, cho nên lúc cô đến cũng chỉ có hai học sinh đang đến lấy cơm. Trần Tuyết Dương vừa ăn cơm vừa nghịch điện thoại. Không biết nhìn thấy gì, cậu ta đột nhiên ngẩng đầu nói: \"Ui, lần này dạy hỗ trợ cùng chúng ta có mấy em gái khá xinh đẹp.\" Thẩm Khinh Lãng ngồi đối diện cậu ta, lưng thẳng tắp, bộ dáng ăn cơm giống như là đang làm một nghiên cứu khoa học, nhất cử nhất động đều cực kỳ nghiêm túc, ăn thong thả từng miếng một. Hiếm khi, cậu đột nhiên \"Ừ\" một tiếng. \"Ồ, cậu lại còn tán đồng.\" Trần Tuyết Dương trêu ghẹo, cặp mắt sắc bén đã nhìn thấy Tịch Hoan vào cửa, đảo mắt nói, \"Cô gái ở ban công chiều nay rất đẹp.\" Quả nhiên, cậu ta thấy Thẩm Khinh Lãng hơi nhăn mày lại. Chắc chắn có vấn đề, một học bá khô khán chỉ biết đến thiết kế máy bay, không để ý đến chuyện bên ngoài, bây giờ cũng suy nghĩ về một cô gái, thật hiếm thấy. Trần Tuyết Dương đang muốn tiếp tục nói, liền nhìn thấy đối tượng mình đang thảo luận đi về phía này, ngồi đối diện cậu ta. Ừm, là bên cạnh Thẩm Khinh Lãng. Trần Tuyết Dương nhìn Thẩm Khinh Lãng vẫn đang cúi đầu không lên tiếng, hỏi: \"Cô gái, có phải cậu đi nhầm chỗ không?\" Tịch Hoan lắc đầu, \"Tôi tới tìm thầy Thẩm.\" Thầy Thẩm, đã xưng hô như vậy rồi? Tầm mắt Trần Tuyết Dương dừng trên người cô và Thẩm Khinh Lãng, vô cùng hoài nghi, không biết mình đã bỏ lỡ điều gì quan trọng. Tịch Hoan nhìn qua, thấy Thẩm Khinh Lãng vẫn luôn cúi đầu, dùng ngón tay chạm vào cánh tay cậu, \"Này.\" Hôm nay cậu mặc một cái áo sơ mi trắng, rất hợp với khí chất, mặt mày thanh tú sạch sẽ, sống mũi cao thẳng, được ánh đèn nhà ăn chiếu xuống tạo thành những góc cạnh tinh xảo. Bị nhìn như vậy, Thẩm Khinh Lãng ăn cũng không vào. Trong nháy mắt lại nhảy ra một ý nghĩ, vạn nhất hiện tại tướng ăn của mình xấu, vậy chẳng phải là rất mất mặt hay sao. Cậu ngẩng đầu, cùng cô đối mặt, \"Có chuyện gì à?\" Con ngươi màu nâu nhạt dừng trên người cô. Giọng nói của cậu thanh thuý, phảng phất như tiếng nước suối va vào tảng đá, cũng va vào lòng cô. Tịch Hoan sờ vào trong túi, lấy ra một đống kẹo đủ mọi màu sắc, sau đó đặt lên bàn, kẹo giấy trong suốt, nhìn qua rất mê người. Cô thu hồi tay, nâng cằm nhìn Thẩm Khinh Lãng. Lúc mọi người còn chưa hiểu gì, cô mới cười nhẹ, nói: \"Đây là quà cảm ơn tối hôm qua.\" Thẩm Khinh Lãng còn chưa mở miệng nói chuyện, Tịch Hoan đã đi đến cửa sổ bên kia. Trần Tuyết Dương ngây người vài phút, cuối cùng cũng không nhịn được mà mở miệng: \"Lãng ca, dù sao ngài cũng không thích ăn đồ ngọt, kẹo này giao cho tiểu nhân giúp ngài giải quyết nhé.\" Thẩm Khinh Lãng không ăn đồ ngọt là sự thật mà cả ký túc xá bọn họ đều biết. Cậu ta duỗi tay muốn lấy. Chỉ là tay còn chưa đụng tới những viên kẹo trái cây rực rỡ đó, Thẩm Khinh Lãng đã lưu loát cho hết vào túi mình, một cái cũng không thừa. Cậu cũng chẳng nhìn Trần Tuyết Dương, \"Tớ ăn.\" Động tác nhanh như gió. Trần Tuyết Dương một bên gật đầu, một bên trợn trắng mắt, \"Lão đại nhiều năm như vậy không chạm vào đồ ngọt, hôm nay bắt đầu muốn nếm thử sao?\" Cậu loạng choạng đầu cảm khái: \"Sức mạnh của tình yêu thật là vĩ đại.\" Một đống kẹo có hơi nặng, Thẩm Khinh Lãng có thể cảm giác được túi mình trĩu xuống. Chỉ là đột nhiên cũng muốn nếm thử vị ngọt.",
  "nextChapter": "https://gacsach.top/doc-online/dung-nhuc-nhich-toi-muon-hon-em-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dung-nhuc-nhich-toi-muon-hon-em-chuong-04"
}