{
  "title": "Kẻ Nhắc Tuồng - Chương 04",
  "url": "https://gacsach.top/doc-online/89937/ke-nhac-tuong-chuong-04.html",
  "content": "Chương 4 The Piper at the Gates of Dawn, 1967. A Saucerful of Secrets, 1968. Ummagumma là vào năm 1969, giống như album nhạc phim More. Năm 1971 thì có đĩa nhạc Meddle. Nhưng trước đó còn một đĩa hát khác... Vào năm 1970, hắn chắc chắn điều đó. Hắn không nhớ ra tựa đề. Trên bìa đĩa có hình ảnh một con bò cái. Khỉ thật, cái đĩa tên là gì nhỉ? Mình phải đổ xăng mới được, hắn nghĩ bụng. Kim xăng đang ở mức thấp nhất, đèn báo đã thôi không còn nhấp nháy mà để sáng liên tục một màu đỏ nhức nhối. Nhưng hắn không muốn dừng lại. Lúc này hắn đã lái xe được năm tiếng đồng hồ và đi được gần sáu trăm cây số. Nhưng dù đã ở cách xa sự việc xảy ra đêm qua, hắn vẫn không cảm thấy khá hơn. Đôi tay hắn cứng đơ trên vôlăng. Cơ cổ căng lên khiến hắn đau nhức. Hắn ngoảnh đầu lại một lúc. Đừng nghĩ đến nó... đừng nghĩ đến nó... Hắn làm đầu óc mình bận rộn với việc lục lọi trong trí nhớ những điều quen thuộc, để tự làm mình yên lòng. Trong suốt mười phút vừa qua, hắn tập trung vào các đĩa nhạc của nhóm Pink Floyd. Còn trong bốn tiếng đồng hồ trước đó, hắn điểm lại các tựa phim yêu thích, những cầu thủ đã chơi cho đội khúc côn cầu mà hắn hâm mộ trong ba mùa giải vừa qua, tên những người bạn học cùng lớp và các thầy cô giáo của hắn. Hắn lần ngược đến tận bà giáo Berger. Bà ấy thế nào rồi nhỉ? Hắn muốn gặp lại bà. Cái gì cũng được, miễn là đẩy lùi được suy nghĩ đó. Còn bây giờ, tâm trí hắn đang mắc kẹt với cái đĩa nhạc đáng nguyền rủa với hình con bò cái trên bìa! Ý nghĩ kia lại xuất hiện. Cần phải xua nó đi một lần nữa. Nhét nó trở vào trong góc tâm trí, nơi hắn đã cầm giữ nó thành công nhiều lần trong đêm nay. Nếu không được, hắn sẽ lại toát mồ hôi, thỉnh thoảng run bắn lên vì tuyệt vọng, mặc dù chuyện đó không kéo dài. Nỗi sự làm bụng hắn thắt lại, nhưng hắn buộc mình phải tỉnh táo. - Atom Heart Mother! Phải rồi, đó là tựa đề của đĩa nhạc. Trong một lúc, hắn đã cảm thấy sung sướng. Nhưng tâm trạng đó không kéo dài lâu. Ở vào tình thế của hắn thì làm sao có thể vui vẻ được. Hắn lại ngoảnh đầu nhìn phía sau. Mình phải đổ xăng mới được, hắn lại nghĩ. Lâu lâu, mùi khai khẳm từ dưới tấm thảm xe dưới chân lại xộc lên, nhắc hắn nhớ mình đã đi tiểu ngay lên đó. Các cơ bắp ở chân hắn nhức nhối, hắn không còn cảm nhận được bắp chân của mình nữa. Cơn bão vừa càn quét qua đường cao tốc suốt cả đêm đã đi xa dần lên núi. Hắn vẫn còn thấy những tia sáng xanh lét ở phía chân trời, trong khi tay phát thanh viên trên đài đọc bản tin thời tiết đến lần thứ bao nhiêu không biết nữa. Trời sắp rạng đến nơi rồi. Một giờ trước đó hắn đã rời đường cao tốc và đi theo quốc lộ. Thậm chí hắn không buồn dừng lại để trả phí cầu đường. Lúc này, mục tiêu của hắn là đi thật xa. Và làm theo mệnh lệnh đã được giao. Trong vài phút, hắn thả hồn đi vơ vẩn nơi khác. Nhưng rồi, không thể tránh khỏi, những ký ức đêm qua lại ùa về. Sáng hôm qua hắn đã đến khách sạn Modigliani tầm độ mười một giờ. Suốt buổi chiều, hắn làm công việc chào hàng trong thành phố, sau đó dùng bữa tối với khách hàng ở khách sạn, đúng như dự kiến. Quá mười giờ đêm một chút, hắn về phòng mình. Sau khi đã khép cửa phòng, hắn bắt đầu tháo cà-vạt trước gương. Chính lúc đó, hình ảnh trong gương đã cho hắn thấy bộ mặt quỷ ám thực sự của hắn, với làn da xâm xấp mồ hôi và đôi mắt vằn đỏ. Hắn có diện mạo này những khi bị dục vọng chế ngự. Lúc nhìn vào hình ảnh bản thân, hắn ngạc nhiên tự hỏi làm thế nào hắn che giấu những suy nghĩ thực sự của mình trước các khách hàng tài tình đến thế trong suốt buổi tối. Hắn đã trò chuyện với họ, lắng nghe câu chuyện tào lao nhạt nhẽo của họ về môn golf và đám đàn bà yêu sách, lại còn cười ha hả trước những câu pha trò vô duyên tục tĩu của bọn họ nữa. Nhưng hắn đã ở một nơi khác. Hắn tận hưởng trước cái khoảnh khắc mà hắn được ở trong phòng khách sạn, cà-vạt đã nới lỏng, cho phép bụm acid mắc kẹt trong họng được trào ngược lên và bung ra trên khuôn mặt mình, dưới dạng những giọt mồ hôi, làn hơi thở gấp gáp và tia nhìn hiểm độc. Khuôn mặt thật của hắn bên dưới lớp mặt nạ. Trong căn phòng riêng biệt, rốt cuộc hắn cũng đã có thể thả tự do cho nỗi ham muốn chất chứa trong lồng ngực và trong quần, chỉ chực bùng vỡ. Nhưng không. Hắn đã tự kiềm chế được. Bởi vì hắn sắp sửa ra ngoài. Như mọi khi, hắn thề độc rằng đây là lần cuối. Như thường lệ, lời hứa ấy được lặp lại trước và sau đó. Và cũng đã bao lần, nó đều bị phá vỡ, để rồi lại được tái lặp ở lần sau. Hắn đã rời khách sạn vào tầm nửa đêm trong tình trạng cực kì hưng phấn. Hắn đi lòng vòng vì còn sớm. Lúc ban chiều, giữa hai cuộc hẹn, hắn đã kiểm tra vị trí để bảo đảm là mọi thứ diễn ra suôn sẻ theo đúng kế hoạch. Từ hai tháng trước, hắn đã chuẩn bị và ve vãn “nàng bướm” của mình một cách thận trọng. Sự chờ đợi chỉ là niềm vui trước mắt của khoái lạc. Và hắn tận hưởng nó. Hắn chăm chút cho từng chi tiết, vì các chi tiết luôn tự tiết lộ lẫn nhau. Nhưng với hắn thì không, chuyện đó chưa bao giờ xảy ra. Sẽ không bao giờ xảy ra. Mặc dù bây giờ, sau vụ cảnh sát phát hiện ra nghĩa địa cánh tay, hắn sẽ phải cẩn trọng hơn. Trên đường phố có nhiều cảnh sát trong tình trạng báo động, nhưng hắn rất giỏi biến mình thành vô hình. Hắn chẳng có gì phải sợ. Chỉ việc thư giãn. Chẳng bao lâu nữa, hắn sẽ nhìn thấy nàng bướm của mình trên đại lộ, tại một địa điểm đã ấn định từ hôm trước. Hắn luôn sợ chúng sẽ đổi ý vào phút chót. Hắn sợ có điều gì nhầm lẫn trong vai trò mà cả hai sẽ cùng đóng. Trong trường hợp đó, hắn sẽ buồn lắm. Nỗi buồn cay đắng mà người ta phải mất mấy ngày mới tống khứ đi được, và tệ hơn nữa là họ không thể che giấu nó. Nhưng hắn tiếp tục tự nhắc mình rằng lần này mọi thứ cũng sẽ diễn ra trôi chảy. Nàng bướm sẽ đến. Hắn sẽ nhanh chóng đưa nàng lên xe, với thái độ đón tiếp nhã nhặn thường lệ. Điều đó không chỉ làm hắn thích thú, mà quan trọng là giúp xua tan những mối nghi ngờ do nỗi sợ gây ra. Hắn đưa nàng bướm đến nơi hắn đã chọn lúc chiều: một con đường nhỏ tách biệt, nơi người ta có thể nhìn thấy hồ. Những nàng bướm luôn có mùi hương rất mạnh. Kẹo cao su, giày thể thao. Và mồ hôi. Hắn thích thế. Từ giờ, thứ mùi ấy sẽ là một phần của chiếc xe. Hiện tại cũng thế, hắn ngửi thấy nó, trộn lẫn với mùi nước tiểu. Hắn lại khóc. Biết bao nhiêu chuyện đã xảy ra kể từ khoảnh khắc đó. Sự chuyển đổi từ hạnh phúc và hưng phấn sang thứ ập đến sau đó xảy ra quá đột ngột. Hắn ngoái nhìn đằng sau. Mình phải đổ xăng thôi. Nhưng hắn lại quên bẵng ngay, và sau khi hít một chút không khí xú uế, hắn lại chìm đắm trong hồi ức về chuyện đã xảy ra sau đó... Hắn đã dừng xe đợi bướm. Vầng trăng mờ chốc chốc lại chọc xuyên qua màn mây. Để xua nỗi lo lắng, hắn ôn lại kế hoạch. Đầu tiên, cả hai sẽ nói chuyện. Nhưng hắn thì nghe là chính. Vì hắn biết những nàng bướm luôn có nhu cầu đón nhận điều không tìm thấy ở nơi khác: đó là sự chú ý. Vai trò này cực kì hợp với hắn. Kiên nhẫn lắng nghe con mồi bé nhỏ dốc bầu tâm sự và dần trở nên mềm yếu. Nàng bướm sẽ thôi đề phòng và để cho hắn thoải mái đi vào những lãnh địa sâu kín. Gần rãnh nứt của tâm hồn. Hắn luôn nói điều gì đó thật thích hợp. Lần nào cũng thế. Chính nhờ vậy mà hắn đã làm chủ được những nàng bướm. Dạy người khác về những ham muốn của bản thân họ, giảng giải chi tiết điều họ muốn, chỉ cho họ cách tiến hành. Quan trọng là ở chỗ đó. Trở thành trường đào tạo, thành bãi huấn luyện. Khai sáng về cái được gọi là khoái cảm. Trong khi soạn bài học kì diệu cho phép mở toang cánh cửa thân mật ấy, hắn đã lơ đãng nhìn vào kính chiếu hậu của xe hơi. Lúc đó hắn mới trông thấy. Một thứ gì đó hư ảo như một bóng ma. Thứ mà người ta hoàn toàn có thể không thấy, vì nó hiện ra ngay từ trong tưởng tượng của họ. Và hắn đã nghĩ ngay đến một ảo ảnh. Đến khi có cú đấm ấy vào kính cửa xe. Cánh cửa bật mở với một âm thanh sắc lạnh. Bàn tay luồn vào trong xe, tóm lấy cổ hắn, rồi siết lại. Không có cách nào phản ứng. Một luồng không khí lạnh tràn vào trong xe, và hắn còn nhớ mình đã nghĩ: Mình quên mất cái chốt an toàn rồi! Chốt an toàn! Làm như nó đủ để ngăn chuyện đó lại. Gã lạ mặt có một sức mạnh khủng khiếp. Hắn bị lôi tuột ra khỏi xe chỉ bằng một tay của gã. Một chiếc mũ trùm đầu đã che mất khuôn mặt của kẻ tấn công. Trong khi bị túm cổ, hắn liền nghĩ tới nàng bướm: con mồi quý giá mà hắn đã mất bao công sức dụ dỗ thế là đã tuột mất. Và đương nhiên, tại thời điểm đó hắn đã trở thành con mồi. Cái siết cổ lơi ra, hắn bị quẳng xuống đất. Tiếp đó, gã đàn ông bỏ mặc hắn nằm đấy để quay lại chiếc xe. Thôi rồi, nó đang đi kiếm vũ khí để kết liễu mình. Thế là, do bản năng sinh tồn thúc đẩy, hắn đã cố lê lết trên nền đất ướt lạnh lẽo, mặc dù chỉ cần vài bước thôi là kẻ tấn công đội mũ trùm đầu sẽ bắt kịp hắn và hoàn tất công việc. Toàn những việc vô ích mà người ta hay làm khi muốn thoát chết, bây giờ hắn ngẫm lại trong khi lái xe. Một số người đưa bàn tay lên trước nòng súng, chỉ để bị viên đạn xuyên qua. Số khác thì ném mình qua cửa sổ nhà cao tầng để thoát khỏi đám cháy... Ai cũng muốn tránh điều không thể tránh được, và tự biến mình thành trò cười. Hắn không nghĩ mình nằm trong số những người đó. Hắn luôn tin chắc hắn có thể đương đầu với cái chết một cách đường hoàng. Ít nhất là cho đến đêm hôm ấy, khi hắn bò trườn như một con sâu ngớ ngẩn tìm đường thoát thân. Khó nhọc lê lết, hắn đi được đúng hai mét. Rồi hắn ngất đi. Hai cái tát vào mặt làm hắn tỉnh lại. Gã đàn ông bịt mặt đã quay lại. Gã cúi xuống nhìn hắn bằng đôi mắt mờ đục. Gã hất đầu chỉ chiếc xe và nói gọn lỏn: - Đi đi, đừng có dừng lại, Alexander. Gã đàn ông bịt mặt biết tên hắn. Lúc đầu, hắn thấy chuyện đó có vẻ hợp lý. Nhưng về sau nghĩ lại, việc đó càng làm hắn kinh hoàng hơn. Đi khỏi chỗ đó. Lúc ấy hắn không tin nổi điều mình nghe được. Hắn gượng dậy và loạng choạng tiến đến chiếc xe, cố gắng đi nhanh hết mức có thể vì sợ gã kia đổi ý. Hắn ngồi vào ghế lái, mắt vẫn còn nhập nhèm, tay run đến mức không thể khởi động xe. Khi hắn nổ máy được cũng là lúc chuyến đi dài suốt đêm bắt đầu. Đi xa khỏi chỗ đó, càng xa càng tốt... Mình phải đổ xăng mới được, hắn nghĩ bụng, quay về thực tế được một chút. Bình xăng đã gần cạn. Hắn tìm kiếm bảng báo hiệu trạm nghỉ ven đường, trong bụng tự hỏi liệu đây có phải là một phần của nhiệm vụ mà hắn nhận được đêm nay hay không. Đừng dừng lại. Cho đến lúc một giờ sáng, hai câu hỏi vẫn quay cuồng trong tâm trí hắn. Tại sao gã đàn ông bịt mặt để hắn đi? Chuyện gì đã xảy ra trong lúc hắn bất tỉnh nhân sự? Hắn có câu trả lời khi đã hồi phục phần nào sự sáng suốt của mình và nghe thấy tiếng động. Một âm thanh cọ xát khe khẽ vào thành xe, kèm theo tiếng đập đều đặn - kịch, kịch, kịch. Tiếng động nghe đục và cứ vang lên mãi. Gã đã làm cái gì đó với chiếc xe. Sớm muộn gì thì một bánh xe cũng sẽ long ra khỏi trục, mình sẽ mất lái và đâm sầm vào dải phân cách! Nhưng chuyện đó không xảy ra. Vì âm thanh kia không phải là trong kết cấu xe phát ra. Mãi sau hắn mới hiểu ra điều đó... Dù hắn không đủ tỉnh táo để thừa nhận việc này. Đúng lúc ấy, hắn trông thấy một tấm bảng chỉ đường, cho biết trạm dừng gần nhất còn cách không đầy tám cây số. Hắn có thể đến đó, nhưng phải tăng tốc lên. Nghĩ đến đây, hắn quay nhìn phía sau một lần nữa. Nhưng hắn không bận tâm đến con đường quốc lộ đã bỏ lại phía sau, cũng như những chiếc xe hơi đang chạy theo xe hắn. Không, cái nhìn của hắn dừng lại ở một điểm gần hơn thế nhiều. Thứ đang bám theo hắn không ở trên đường. Nó gần hơn. Nó chính là thứ đã gây ra tiếng động. Một thứ mà hắn không thể rũ bỏ. Nó nằm trong cốp xe của hắn. Hắn nhìn chằm chằm vào cái cốp xe. Mặc dù hắn cố tình không muốn nghĩ đến thứ đang nằm trong đó. Khi Alexander Bermann quay lại nhìn phía đằng trước thì đã quá muộn. Viên cảnh sát đứng bên vệ đường đang ra hiệu cho hắn dừng xe.",
  "nextChapter": "https://gacsach.top/doc-online/89938/ke-nhac-tuong-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/89936/ke-nhac-tuong-chuong-03-phan-2.html"
}