{
  "title": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng - Chương 02",
  "url": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-02",
  "content": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng Chương 2 3. Ép người quá đáng. Tôi kéo tay ba mẹ muốn về nhà. Mẹ tôi vừa ôm đứa em gái vẫn đang khóc, vừa vỗ nhẹ vào đầu tôi: “Con vẫn là trẻ con, biết cái gì, ăn đi.” Đêm ấy khi rời khỏi nhà bác cả, bác gái miệng thì cười nhưng từng lời nói ra lại như dao đâm: “Nhà em dâu trông thế chứ so với chị thì sướng chán. Nuôi ba thằng con trai mệt lắm ấy chứ.” Hôm ấy, trời không trăng không sao. Đêm ba mươi Tết nhà nào cũng sáng đèn. Ánh đèn vàng mờ mờ bao trùm con đường đất lầy lội ở thôn. Tôi hỏi ba mẹ sao lại phải nhịn. Ba tôi giọng bực bội nói: “Trẻ con biết gì!” Khuôn mặt mẹ chìm trong bóng tối, bà nói: “Ai bảo mẹ không sinh được con trai cơ chứ?” Hai người chẳng ai tin tôi sẽ chăm sóc họ khi già cả. Ba tôi không đi làm thuê ở Quảng Đông nữa, không có con trai thì cũng chẳng cần nhà mới làm gì, gặp thế nào thì biết thế ấy. Ai cũng bảo người nông thôn thuần hậu, chất phác. Thế nhưng có mấy ai biết khi những con người “thuần hậu, chất phác” ấy làm tổn thương người khác lại tàn nhẫn đến mức nào? Chẳng biết từ bao giờ, ba tôi tự nhiên có thêm một biệt danh mới: con la. La là loài vật được tạo ra nhờ lai giống ngựa và lừa. Chúng vô sinh. Một lần nọ, cả thôn bàn chuyện góp tiền xây lại nhà thờ tổ, có người cười cợt đề nghị: \"Riêng nhà con la thì không cần góp tiền đâu, nhà không có con trai mà bắt góp tiền như thế thì lại bắt nạt người ta quá!\" Ba tôi buồn bã chẳng hó hé câu nào. Mẹ tôi ở ngoài thì cười trừ cho qua, chỉ đến khi về nhà mới dám nghẹn ngào chửi mắng bọn họ. Tôi không thể thay đổi được hai người họ, chỉ đành cố gắng ngày càng mạnh mẽ hơn. Bọn họ chửi ba tôi là con la thì tôi cũng chửi cả nhà họ là con la. Anh họ bắt nạt em gái tôi thì tôi cắn, tôi đá anh ta. Dù mặt mũi có bầm dập, có sưng tấy, tôi cũng quyết phải cào được một lớp da trên người bọn nó. Bà nội bắt gà con mới nở của nhà tôi đi, kêu là nuôi hộ. Nuôi “hộ” ở nhà bác cả. Tôi hồng hộc chạy theo, đòi lại gà bằng được. Bác gái buộc bò ở bờ ruộng nhà tôi, để nó ăn hết một ruộng rau muống mới mọc rồi giả vờ như không hề cố ý. Tôi cũng mở cửa vườn rau nhà bác, lùa hết lũ gà vào đấy, cho chúng nó mổ hết cả vườn. Mụ ta tức đến mức chống nạnh chửi bới tôi thậm tệ. Tôi cũng đốp lại: “Lần sau bác còn dám cho bò ăn rau nhà cháu, cháu cầm cái liềm cắt sạch mấy cây non trên ruộng nhà bác!” Thời gian dần trôi, ở trong thôn tôi mang tiếng xấu rõ ràng. Mấy cô dì trong thôn vẫn thường bảo tôi: “Cháu không có anh em trai nào cả, cứ ghê gớm như thế sau này lấy chồng không ai bênh đâu.” Mẹ cũng nhìn tôi rồi thở dài: “Cứ cái tình trạng này có khi còn chẳng gả đi được ấy chứ.” Nhưng mẹ à, con chỉ đang bảo vệ mẹ, bảo vệ cả nhà thôi mà? Chớp mắt một cái, em gái tôi cũng đến tuổi đi học. Ngày ấy xảy ra hai chuyện lớn trong cuộc đời tôi. 4. Một là, em gái tôi trong ngày đầu tiên đi học mầm non được cô dạy đếm số. Chỉ sau ba lần, con bé đã đếm được đến 100 rồi. Giáo viên là một người trong làng, cô gặp mẹ rồi khen: “Thu Thu nhà chị thông minh hơn so với Hạ Hạ nhiều.” Hai là, bác tám trong họ tôi bị phát hiện mắc ung thư dạ dày. Khi ấy chưa có bảo hiểm y tế, đối với người nông thôn chúng tôi mắc ung thư chẳng khác nào tử hình cả. Tuy nhiên, không ngờ đứa con gái đang học trung cấp chuyên nghiệp(*) và làm việc ở thành phố, lại đưa bác đi bệnh viện. (*)Trung cấp chuyên nghiệp: Giống trường nghề, sau khi tốt nghiệp được nhận bằng tương đương cấp ba và bằng kỹ năng nghề. Khác ở chỗ trung cấp chuyên nghiệp do Bộ Giáo dục quản lý, trường nghề thì thuộc Bộ Tài nguyên, nhân lực và bảo trợ xã hội của Trung Quốc. Sau khi cắt hơn một nửa dạ dày, bác tám vẫn còn sống, thậm chí còn kể cho cả làng nghe về những câu chuyện thú vị khi nhập viện trong thành phố. Từ nhà bác tám trở về, mẹ giữ ba đang chuẩn bị đi đánh bài lại, nói: “Kiến Quân này, Thu Thu thông minh lắm, chúng ta chỉ cần dạy con bé tốt thì nó sẽ chẳng thua kém một đứa con trai nào!” Có hy vọng, ba mẹ tôi bỗng bùng lên sức sống. Vốn bọn họ đối xử với tôi và em gái như nhau. Nhưng từ ngày ấy trở đi, họ càng lúc càng thiên vị em gái tôi hơn. Nếu chỉ có một cái đùi gà thì chắc chắn chiếc đùi ấy sẽ thuộc về em gái. Em ấy không muốn ăn sáng ở nhà thì mẹ sẽ cho 5 hào mua bánh. Tôi chỉ khi ốm mới có đãi ngộ này. Mỗi dịp tết, con bé chắc chắn sẽ có một bộ quần áo mới. Còn tôi thì chỉ có thể mặc mấy bộ quần áo cũ các cô mang về. Vụ thu vốn bận bịu trồng trọt, thu hoạch lúa thì em gái lại chẳng cần phải xuống ruộng. Mẹ tôi nói: “Đôi tay này của con là dùng để viết chữ, mấy cái này con không cần làm. Thu Thu à, con phải chăm chỉ học tập để làm rạng danh nhà mình nhé.” Em ấy đúng là rất thông minh, luôn luôn đứng đầu lớp, học kỳ nào cũng nhận được giấy khen. Giấy khen bấy giờ còn quý giá lắm, quý hơn rất nhiều so với thời nay. Phải công nhận rằng, chuyện học hành này phần lớn dựa vào tài năng thiên bẩm. Ngày nào, tôi cũng ngủ vào 11 giờ đêm, thức dậy lúc 5 giờ sáng. Trên đường đi tôi sẽ học thuộc mười từ tiếng Anh. Đến cuối tuần, tôi lên núi chặt tre, hái nấm, ngắt lá, nhặt hạt chè để dành dụm tiền mua sách bài tập ngoại khóa. Khi đó nhà vệ sinh trường tôi là toilet ngồi xổm. Có lần tôi ngồi trong nhà vệ sinh làm đề toán, đến khi giải bài xong chân đã tê rần, suýt thì dẫm phải đống phân. Người đời có câu “cần cù bù thông minh”(*), tôi vẫn luôn tin vào câu nói ấy, nhưng hiệu quả thực tế lại không rõ đến vậy. (*)Câu của tác giả là “Bát điểu tiên phi”: Mang ý nghĩa chim ngốc tập bay từ sớm sẽ sớm bay vào rừng xanh, người ngốc nếu chăm học sẽ sớm thành người hữu dụng. Tuy không muốn thừa nhận, nhưng sự thật thì tôi chính là một người bình thường giữa hàng tỷ những người bình thường ngoài kia. Là nhân vật phụ mờ nhạt, là một người qua đường, là “ai đó” trong một buổi họp lớp. Mẹ tôi suốt ngày nói: “Hạ Hạ, con là chị, phải luôn che chở, giúp đỡ em đấy nhé.” Không cần suốt ngày dặn dò như vậy đâu mẹ à, từ khoảnh khắc Hạ Hạ chào đời con đã luôn luôn bảo vệ em ấy. Mấy năm nhanh chóng trôi qua, đã đến thời điểm tôi tham gia kỳ thi tuyển sinh cấp ba. Thành tích còn chưa có, Hương Hương ở trong thôn đã rủ tôi đi Quảng Đông làm thuê. Khuôn mặt cô ấy đầy vẻ khao khát: “Ở xưởng một tháng kiếm được tận 800 đấy! Tớ có tiền để mua váy đẹp và uốn tóc rồi.” Giữa cái nắng như thiêu đốt của mùa hè, bác gái ngồi dưới gốc cây phong phe phẩy quạt hương bồ, nói với mẹ: “Hạ Hạ mà đi làm kiếm tiền đóng học phí cho Thu Thu thì hai vợ chồng nhà thím đỡ hơn bao nhiêu đấy.” Mẹ tôi cười: “Vâng, giờ chỉ trông cậy vào Thu Thu thôi.” Tôi cứ cố gắng trì hoãn không đi làm, cuối cùng cũng chờ được ngày công bố thành tích. Mùa hè nóng như lửa, tôi thì lại lạnh buốt như rơi vào hầm băng. Dù tôi đã rất cố gắng, điểm tuyển sinh vào lớp 10 của tôi vẫn thiếu 9 điểm. Chỉ thiếu 9 điểm... Nếu tôi cố gắng hơn chút nữa, nếu cố gắng làm thêm mấy bộ đề, nếu ngày nào luyện đề xong cũng cẩn thận kiểm tra lại thì cuộc đời tôi... có khác đi không? Giấy báo của trường Nhị Trung được gửi tới nhà. Tối đó, dưới ánh đèn mờ ảo, mẹ tôi nhìn tờ giấy trúng tuyển rồi thở dài: “Hạ Hạ, trường Nhị Trung này một năm chẳng có mấy người đỗ đại học đâu.” “Thu Thu năm nay học lớp 5, ba mẹ định cho em đi học trường cấp hai trong thành phố, nhưng mà phải bỏ ra rất nhiều tiền...” “Hai chị em bọn con mà cùng đi học… thì ba mẹ... haizzz...” Tiếng “rè rè” phát ra từ chiếc bóng đèn vàng cứ như tiếng cưa cứa từng nhát vào tim tôi. Ba mẹ im lặng nhìn tôi, chờ tôi tự nói ra câu: “Thế thôi, con không đi học nữa.”",
  "nextChapter": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-01"
}