{
  "title": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng - Chương 01",
  "url": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-01",
  "content": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng Chương 1 Mọi người có biết ở nông thôn ngày xưa, một gia đình không sinh được con trai khổ đến thế nào không? Trong thôn có việc, ba không có quyền lên tiếng. Bữa cơm tất niên, mẹ không được ngồi ăn ở bàn. Ngay cả khi anh em phân chia tài sản, chúng tôi cũng chỉ nhận được một ngôi nhà gạch đã nhiều năm không sửa, mưa dột khắp nơi. Đến khi tôi 5 tuổi, mẹ lại có thai... 1. Khi mẹ sinh tôi, bà đã mất rất nhiều máu, suýt nữa thì không qua khỏi. Vài năm sau đó, bà không mang thai thêm lần nào. Bà đỡ ở thôn nói khả năng cao cơ thể mẹ đã bị tổn thương, không thể sinh thêm đứa con nào nữa. Năm tôi lên 4, gia đình tôi và bác cả tách ra ở riêng. Lúc ấy ba tôi rất tức giận: “Khi xây phòng tân hôn con bỏ công bỏ sức, hơn một nửa tiền là con góp, tại sao lại phân cho con mỗi ngôi nhà gạch?” Bác gái vừa vén áo cho con trai bú vừa nói: “Hai vợ chồng nhà chú không có con trai thì cần nhà lớn làm cái gì? Chú nhìn nhà tôi đây này, ba đứa con, toàn là con trai cả, sau này lấy vợ phải có nhà để ở chứ!” Bà nội cũng tiếp lời: “Con gái sớm muộn gì chẳng lấy chồng, sau này mày già còn phải nhờ cháu trai chăm sóc đấy.” Ba tôi nghe vậy khí thế bỗng chốc bay sạch. Người thời nay nghe được câu nói ấy hẳn sẽ thấy buồn cười lắm nhỉ? Thế nhưng lúc bấy giờ, lối suy nghĩ con trai là người nhà mình, con gái thì của nhà người khác ấy vốn rất bình thường. Ba tôi ra khỏi nhà chính, cúi đầu ngồi trên tảng đá lớn ở ngoài sân. Trăng đêm ấy rất sáng, chiếu lên thân hình của ba để lại một bóng dài đen kịt. Tôi chạy đến sau lưng, vòng tay qua cổ ôm chầm lấy ba: “Ba ơi, sau này ba mẹ già con sẽ nuôi ba mẹ.” Ba vỗ nhẹ vào bàn tay tôi, nghẹn ngào nói: “Ừ, Hạ Hạ ngoan quá.” Cuối cùng, chúng tôi vẫn phải đến ở ngôi nhà gạch ấy. Con bò già và bao nhiêu nông cụ đều được chia hết cho bác cả. Nhà chúng tôi thì chỉ được nhận cái máy tuốt lúa đạp chân sắp hỏng. Buổi tối hôm chuyển nhà, mẹ tôi ở trong bếp cố mãi cũng chẳng nhóm được lửa. Ngôi nhà này vốn được cụ tôi xây bằng gạch nung từ đất đỏ, mái thì lợp bằng cỏ tranh. Suốt bao nhiêu năm nay nhà không ai ở, mùi ẩm mốc khắp phòng xua mãi vẫn chưa tan hết. Đến khi đánh hết hộp diêm rồi nhưng lửa vẫn không lên, mẹ tôi không kìm nổi bụm mặt khóc, bờ vai bà liên tục run rẩy. Ba tôi đổ thùng nước ông gánh được vào chiếc chum đã sứt miệng, lặng lẽ bước tới cạnh mẹ. Mẹ ôm chặt lấy eo ba rồi khóc òa lên. Đêm đó, tôi ngủ trên giường ở phòng phía bắc. Gió lạnh từ các khe hở khắp phòng lùa vào đập thẳng lên người tôi. Tôi cuộn mình trong chiếc chăn bông cứng ngắc, âm thầm cầu nguyện: Xin hãy cho mẹ con sinh ra một người em trai. Nếu thế thì ba mẹ sẽ không phải khổ thế này nữa. Hình như ông trời nghe được lời cầu nguyện của tôi, rất nhanh mẹ đã có thai. 2. Trong thôn ai cũng bảo bụng mẹ nhọn, lại còn thích ăn chua, chắc chắn là con trai. Ba tôi miệng thì bảo trai gái như nhau nhưng tối về ăn cơm lại nói với mẹ: “Anh Trương rủ anh năm tới đi Quảng Đông làm, bảo bên đấy nhiều việc. Anh đi làm mấy năm để tích ít tiền, chúng ta cố gắng xây nhà lầu, không thì sau này khó mà tìm con dâu.” Bà nội mang sang hai con gà mái, dặn tôi: “Hạ Hạ, trứng gà này là cho em trai trong bụng mẹ, không được tham ăn, nhớ chưa?” Các dì trong thôn hỏi tôi: “Hạ Hạ, con muốn em trai hay em gái?” Tôi chẳng hề do dự trả lời: “Em trai!” Các dì nghe vậy cười to: “Có em trai xong ba mẹ sẽ không yêu con nữa đâu.” Tôi giãy nảy: “Không nhá, con mãi mãi là bảo bối của ba mẹ!” Các dì nghe thế càng cười to hơn, không hề lo rằng mấy lời ấy sẽ làm một đứa trẻ con mới bốn năm tuổi sợ đến mức nào. Khi đó chính phủ đã triển khai kế hoạch hóa gia đình nhưng có quy định: Nếu một người có hộ khẩu ở nông thôn đẻ con đầu là nữ thì có thể sinh thêm một con nữa. Đủ ngày đủ tháng, mẹ tôi sinh. Mẹ đau đẻ hết một ngày nhưng em vẫn chưa ra. Mới tờ mờ sáng hôm sau bà nội đã tìm hàng thịt trong thôn, mua một miếng thịt lợn lớn rất nhiều mỡ, còn mua thêm một khúc xương. Đến khi bà nội mua thịt quay về thì em tôi đã chào đời. Là em gái! Bà nội đang xách túi thịt vừa mua bước vào sân thì bà đỡ gọi: “Vào xem cháu gái bà đây này, trắng trẻo mập mạp xinh lắm!” “Xem làm gì, mấy thằng cu ở nhà thằng cả còn đang chờ tôi nấu bữa sáng cho chúng nó kia kìa.” Bà nội để lại miếng xương lợn rồi xách hết thịt đi. Ngày ấy còn khổ lắm, vì không có dầu ăn nên nhà nào cũng thích ăn thịt mỡ, xương thì lại bán rất rẻ. Tôi vào phòng ngắm em gái. Mặt em rúm ró, đỏ rực, trông như bà già tí hon, chẳng trắng trẻo mập mạp như bà đỡ nói tẹo nào. Mẹ tôi mệt mỏi nằm trên giường, nhìn chằm chằm mái tranh trên đỉnh, nước mắt từ khóe mắt bà lăn dài từng dòng. Ba tôi rút điếu thuốc hút rồi nói: “Đừng khóc, đằng nào cũng đẻ ra rồi.” Mẹ tôi sinh xong vừa đúng thời điểm vào vụ thu. Ông bà nội tất bật giúp nhà bác cả, ba tôi cũng vội thu hoạch lúa. Mẹ tôi chỉ mới nằm nghỉ được 3 ngày đã phải xuống giường nấu cơm. Do vậy nên đã để lại mầm bệnh, sau này cứ hôm nào mưa gió trở trời bà lại đau nhức cả người. Bữa tất niên năm ấy các cô sống ở thành phố của tôi cũng về. Bác gái ngồi đánh mạt chược cùng các cô, em gái tôi đói bụng kêu khóc không ngừng. Mẹ tôi thì chuẩn bị bữa cơm tất niên cùng bà nội trong căn bếp đầy khói. Cả một buổi chiều bận tối mắt tối mũi cuối cùng cũng làm xong. Mẹ tôi bấy giờ mới rảnh cho em gái bú. Đến khi xong xuôi, mẹ tôi ra bàn ăn thì lại phát hiện chẳng có chỗ nào cho mình ngồi. Ba tôi và anh họ định nhường chỗ thì bà nội ngăn lại: “Chúng mày rách việc! Ngồi ăn ở bếp luôn đi.”",
  "nextChapter": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-02",
  "prevChapter": "https://gacsach.top/bo-cong-anh-bat-diet_da-dich-de-that-mong.full"
}