{
  "title": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng - Chương 04",
  "url": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-04",
  "content": "Bồ Công Anh Bất Diệt - Dạ Đích Đệ Thất Mộng Chương 4 7. \"Mấy người này đi theo anh Lưu đến nhà máy, còn lại tham gia phỏng vấn vòng tiếp.\" Sao lại thế? Tôi bước lên trước một bước, kích động hỏi: \"Quản lý, sao lại thế ạ? Chị nhìn sơ yếu lý lịch của em với ạ, thành tích học tập rất tốt, đã đạt rất nhiều giải thưởng, khẩu ngữ cũng ổn...\" Cô ấy liếc qua sơ yếu lý lịch của tôi rồi lạnh nhạt nói: \"Nhưng bằng của em là trung cấp chuyên nghiệp, văn phòng bọn chị thấp nhất là bằng cử nhân, em rất xuất sắc nên chị có thể cho em sang chuyên ngành của em.\" \"Chứ trung cấp chuyên nghiệp...\" cô ấy ngừng lại một lát rồi nói tiếp: \"Thấp quá.\" Tôi như ngã từ trên đỉnh tháp xuống thẳng vực sâu, thương tích khắp người. Tai tôi ong ong, lờ mờ nghe được giọng cô ấy: \"Em đi theo anh Lưu đi, nếu em thể hiện tốt chị sẽ cho em làm tổ trưởng.\" Sinh viên kia được vào vòng 2, khi rời đi cô ta đã nhìn tôi đầy ẩn ý. Hôm ấy khi về trời mưa rất to. Tôi ướt như chuột lột, khóc oà dưới mưa. Tại sao tôi cố gắng đến thế rồi mà vẫn không được? Tôi không cam lòng, đi phỏng vấn ở nhiều công ty khác. Chẳng có ngoại lệ nào, tất cả đều từ chối. Có công ty còn nói thẳng với tôi: “Nếu đầu gà và lông phượng đặt cạnh nhau, chúng tôi chắc chắn sẽ chọn lông phượng.” Sau khi ba mẹ biết chuyện có khuyên tôi: “Ai mà không như thế hả con? Cứ từ từ rồi sẽ quen, có việc làm kiếm được tiền là được.” Bác gái còn mỉa mai: “Đã bảo rồi, bây giờ học trung học chuyên nghiệp chẳng có tác dụng gì, mấy năm đi học của mày đúng là vứt tiền xuống biển” Nếu vốn số tôi là phải làm công nhân thì mấy năm nay tôi nỗ lực để làm gì? Bao nhiêu công sức bỏ ra đều uổng phí hết ư? Bạn cùng phòng thấy tôi suy sụp nên kéo tôi đi xem phim. Một vé xem phim giá 5 đồng. Ở cửa rạp chiếu phim tôi lại gặp được chị sinh viên đó. Cách ăn mặc của cô ấy thay đổi hoàn toàn, cả người tỏa ra khí chất của một người phụ nữ chuyên nghiệp. Cô ấy nhìn tôi rồi cười: “Chị đã chia tay với Triệu Lượng rồi. Chị và anh ấy không phải người ở cùng một thế giới.” “Nếu em muốn theo kịp chị...”, cô ấy lắc nhẹ tách cà phê trong tay, “thì đầu tiên hãy thi đại học đã nhé, em học sinh trung cấp chuyên nghiệp.” Thi đại học? Tôi vẫn được thi đại học ư? Tôi thấy rất mù mịt. Vừa đúng vào dịp thu hoạch lúa ở nhà nên tôi quay về. Tôi gặp lại Hương Hương, cô ấy đang mang thai, đám cưới được cử hành ba ngày sau. Nhưng phải hai tháng nữa cô ấy mới đủ 18 tuổi cơ mà? Ngày tổ chức đám cưới, tôi đến dự. Bụng cô ấy đã lộ rõ, mái tóc đen được búi lộn xộn lên đỉnh đầu, chiếc váy đỏ phồng cao, lớp son rẻ tiền lem luốc nơi khóe môi. Tôi hỏi cô ấy: “Chồng cậu có đối xử tốt với cậu không?” Cô ấy đỡ chiếc bụng nặng nề, cười với tôi: “Anh ấy làm việc ở nhà máy với tớ, hai đứa cứ mơ mơ hồ hồ ngủ với nhau, giờ con cũng có rồi, tốt với không tốt quan trọng gì nữa.” “Hồi ấy cậu nói muốn nhuộm tóc cơ mà?” “Anh ấy không cho, bảo nhuộm tóc trông như gái đứng đường.” Vừa bước ra khỏi đám cỗ thì trời mưa rất to. Từng hạt mưa rào nặng trĩu quất lên khuôn mặt tôi. Tôi bất chấp mưa gió, đi càng lúc càng nhanh. Tôi sợ lắm. Hương Hương của bây giờ sẽ là tôi của tương lai ư? Nếu tôi khuất phục trước số mệnh, trở thành một con ốc trong dây chuyền sản xuất ở nhà máy thì chẳng bao lâu nữa cũng bụng mang dạ chửa, trở về nhà rồi lấy chồng, cứ thế hết một đời sao? Tôi dẫm từng bước trên con đường lầy lội, chạy đến nhà, đẩy thật mạnh khiến chiếc cổng kêu to, phát ra tiếng “kẽo kẹt” vang khắp sân. Tôi gào lớn: “Ba! Mẹ! Con muốn thi đại học!” Trong nhà đang có rất nhiều người. Có lẽ ba mẹ tôi vừa từ ruộng về, trên đùi họ vẫn còn đầy bùn. Ông bà nội, vợ chồng bác cả và một cặp mẹ con xa lạ đang ngồi ở trong. Cặp mẹ con kia là họ hàng xa nhà mẹ đẻ của bác gái. Đứa con trai đã 24 tuổi, trông rất ngốc. Ở nông thôn, con trai 24 tuổi đã gọi là lớn tuổi rồi. Bác gái muốn làm mai cho chúng tôi. Bà nội nghe tôi bảo muốn học đại học, chửi tôi một tràng, bảo tôi điên rồi. Bác gái ở bên cạnh nói đỡ: “Hạ Hạ, nãy cháu uống rượu đấy à? Nói linh tinh gì đấy?” “Nhà cháu trai bác điều kiện rất tốt, vừa mới xây được nhà lầu. Cháu là cháu ruột bác nên khi biết chuyện tốt này bác nghĩ ngay đến cháu.” “Ừ, đúng, đúng, nhà tôi sẽ đưa ba vạn (~105 triệu VNĐ) tiền sính lễ!”, bà dì mặc bộ đồ đỏ thẫm cười nói: “Không cần chuẩn bị của hồi môn.” Bà nội nghe thế vui hớn hở: “Nhìn cái đã biết cháu là người tốt, sau này chắc chắn sẽ đối xử tử tế với cháu bà. Cháu gái tôi mà làm dâu...” Bà dì ấy liếc tôi một lượt từ trên xuống dưới: “Mỗi tội hơi gầy, sinh con sợ là khổ đấy.” “Đại Cường nhà tôi cũng không còn nhỏ nữa, tôi định 18 tháng này cho đính hôn trước, sau đấy hai đứa đến Quảng Đông làm việc, làm quen với nhau, cuối năm thì cưới.” 8. Ở nông thôn thời ấy, lấy nhau đều theo quy trình như thế. Đính hôn - cùng đi làm thuê - trong khi làm thuê thì mang thai - về nhà ăn tết rồi kết hôn. Mẹ tôi lúng túng: “Hạ Hạ vẫn còn nhỏ” Bà nội nói: “Sắp 18 tuổi rồi, nhỏ cái gì mà nhỏ!” Ba tôi đang hút thuốc lá, bà nội lườm một cái khiến ông chẳng dám hó hé lời nào. Lúc nào bọn họ cũng yếu đuối hệt như nhau. Muốn cái gì tôi cũng phải tự thân vận động. Tôi lật bàn “rầm” một cái, hùng hổ nói với bác gái: “Nhà anh ta tốt thế thì bác đi mà gả!” “Nếu ép tôi, tôi treo cổ chết trước nhà bà, xem sau này ai dám làm con dâu bà.” Cuối cùng hôn sự cũng không thành. Bác gái đi khắp thôn nói xấu tôi. Mấy bác gái trong thôn đều bảo tôi điên rồi: “Người ta đỗ cấp ba đàng hoàng, ngày nào cũng học mà còn không vào được đại học, một đứa học trung cấp như nó mà mơ đẹp ghê đấy!” “Làm như đại học là mấy cây cải trắng, cứ rải hạt cái là nảy mầm ý!” Bà nội chửi mắng mẹ tôi thậm tệ. Cuối cùng bà nói: “Gả hay không gả nó không có quyền quyết định. Tận ba vạn đấy! Từng ấy tiền đủ cho thằng cả sửa lại nhà, Đại Bảo cũng đã 22, đến lúc lấy vợ rồi.” Đêm hôm đó, mẹ hỏi tôi học sinh trung học chuyên nghiệp thi đại học thế nào. Tôi thấy có hy vọng, vội vàng nói ra kế hoạch của mình. Chỉ cần tôi học lại một năm ở một trường cấp ba là được. Gần đây có một trường cấp ba rất nổi tiếng. Sau khi im lặng rất lâu, mẹ hỏi: “Học phí là bao nhiêu?” “Một kỳ 3000 tệ (~1,6 triệu VNĐ).” Các trường tổ chức học lại vốn là vì lợi nhuận. Với lý lịch của tôi, có khi giao đủ tiền họ cũng chưa chắc đã nhận. Mẹ tôi thở dài: “Nhiều tiền quá.” 3000 thời điểm ấy nhiều đến mức nào? Mẹ tôi bán hủ tiếu xào trên phố một bát chỉ có giá 1 đồng(*). Sau khi khấu trừ các loại chi phí khác, một bát kiếm được khoảng 3 hào. (*)1 đồng = 10 hào = 100 xu. Mẹ tôi lôi ra một hộp sắt, dưới ánh đèn mờ nhạt móc ra từng tờ tiền giấy nhăn nhúm. “Tiền này vốn mẹ định để cho em đi học thêm ở lớp luyện toán, bây giờ cho con hết chỗ này thì vẫn còn thiếu.” Quanh năm lam lũ vất vả nên tay mẹ giờ đã đen sạm và nhăn nheo. Bà đưa đôi mắt đầy vết chân chim lẳng lặng nhìn tôi. Hơn hai năm trước cũng là ánh mắt ấy khiến tôi nhượng bộ chọn học trung cấp. Tôi nắm chặt tay, cố gắng bỏ qua cảm giác áy náy, quỳ sụp trước mặt ba mẹ. “Có thể coi như con vay khoản tiền này được không ạ? Sau này con sẽ trả cho ba mẹ gấp đôi, à không, gấp năm lần số tiền này. Con cầu xin ba mẹ!”",
  "nextChapter": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bo-cong-anh-bat-diet-da-dich-de-that-mong-chuong-03"
}