{
  "title": "Hạt giống tâm hồn (Tập 6) - Phần 5",
  "url": "https://gacsach.top/doc-online/74883/hat-giong-tam-hon-tap-6-phan-5.html",
  "content": "Kẻ mộng du Tôi tỉnh dậy, thấy mình đang đứng giữa nhà bếp, vả mồ hôi lạnh. Hồi còn nhỏ, tôi thường mộng du khi đang hồi hộp chờ một việc sắp xảy ra. Lần này thì khác hắn. Tôi sinh đứa con thứ ba khi cái thai mới được hai mươi bốn tuần lễ. Thằng bé nặng bảy trăm năm mươi tám gam, cần phải được săn sóc trong lồng kính thêm ba tháng nữa. Vợ chồng tôi chao đảo trong suốt ba tháng đó. Nhưng chúng tôi nghĩ rằng, một khi Jordan được phép về nhà thì cuộc sống sẽ ổn định lại. Đúng vậy, ngoại trừ ban đêm. Từ khi đưa Jorden về nhà, tôi bắt đầu mộng du trở lại. Đêm nào cũng vậy, tôi giật mình tỉnh dậy đều thấy mình đang ở một phòng khác trong nhà. Chỉ ba tuần sau khi mang Jordan về, có thể thấy rõ tác động của việc thiếu ngủ. Vì phải vất vả với Jordan cùng hai đứa lớn - một đứa hai tuổi và một đứa bốn tuổi - tôi sợ rằng sự kiệt sức sẽ khiến tôi không còn chịu đựng nổi, và có thể sinh ra bệnh tật. Mỗi đêm, khi lên giường sau một ngày mệt mỏi vì làm việc nhiều và thiếu ngủ, tôi thầm Cảm ơn gia đình, xã hội, và nhân viên bệnh viện đã chăm lo cho Jordan trong ba tháng đầu tiên, rồi đắm mình vào trạng thái thư thái. Có thể tôi sẽ ngủ được. Sáng hôm sau, chồng tôi tìm thấy tôi ở trong tầng hầm. Anh ấy nhẹ nhàng đề nghị tôi đi gặp chuyên viên tư vấn. Tôi không thể tin rằng anh ấy lại nghĩ một điều như vậy, tuy nhiên, bản thân tôi hầu như chẳng có gì tiến bộ. Tôi cố trì hoãn thêm một tuần lễ, tưởng tượng là mình không có thời gian, không có người trông trẻ. Cuối cùng, tình trạng thiếu ngủ trầm trọng đã vật tôi ngã nhào và tôi đành hẹn giờ với chuyên viên tư vấn. Trong lần gặp gỡ đầu tiên, tôi kể tỉ mỉ về các biến cố xảy ra trong năm qua cho ông ấy nghe. Tôi nhận ra rằng mình đã chịu đựng quá nhiều căng thắng. Tuy nhiên, tôi cũng giải thích rằng tôi không thể nhờ người trông trẻ, vì Jordan cần một chế độ chăm sóc đặc biệt. Tôi nói: - Tôi phải ở nhà với cháu. Sau đó, tôi miêu tả lại con ác mộng, tôi thấy có một cái gì đó độc ác đang rượt đuổi tôi. Tôi lắc đầu buồn bã: - Tôi không biết nó là cái gì, vì tôi sợ quá nên không dám nhìn thẳng vào nó. Tôi bỏ chạy và rồi tỉnh dậy người đẫm mồ hôi, thở không ra hơi, tại một căn phòng nào đó. Chuyên viên tư vấn ngồi dựa vào thành ghế, thở hắt ra: - Cách duy nhất để vượt qua chuyện này là cô phải quay lại, đối mặt với nỗi sợ hãi của cô. Nếu nó là rồng lửa hoặc gấu dữ, cô hãy giết nó hoặc nhốt nó vào chuồng. Cô hãy làm bất cứ hành động gì để cô cảm thấy được an toàn. Điều quan trọng là phải chế ngự nỗi sợ hãi. Một khi làm được điều này, ác mộng của cô sẽ chấm dứt. Tôi rời khỏi văn phòng của chuyên viên tư vấn, mang theo sự hy vọng và quyết tâm đối mặt với nỗi sợ hãi của mình. Đêm đó, tôi ngủ thật say và rồi bắt đầu cảm thấy nỗi sợ hãi quen thuộc. Toàn thân tôi muốn bật dậy và bỏ chạy. Tôi cố gắng bám chặt xuống giường rồi quay người lại. Nằm trên giường là một bộ đồ trẻ sơ sinh, vẫn phồng to lên theo kiểu hình ảnh ba chiều, nhưng không thấy hình ảnh đứa bé. Lượn lờ bên cạnh bộ đồ là một vị thần màu đen. Tôi hỏi: - Ông là thần chết? Vị thần gật đầu. - Ông sẽ không bắt Jordan đi chứ? Vị thần lắc đầu nói không. Cùng với hình ảnh đó, tôi rơi vào một giấc ngủ thật sâu và thật yên bình. Sáng hôm sau, tôi kể lại giấc mơ với chồng tôi và thấy nỗi sợ hãi của mình hoàn toàn có ý nghĩa. Thì ra, dù Jordan đang khỏe mạnh và sống ở nhà, một phần nào đó trong tôi vẫn sợ rằng nó có thể chết. Nhưng một khi tôi dám đương đầu với nỗi sợ hãi và tiếp tục tiến tới, tôi không còn gặp ác mộng nữa. Thay vào đó, tôi cảm thấy sự thanh thản vây quanh. Lúc này Jordan được mười một tuổi và nó thích nghe câu chuyện này lắm. Tôi thích kể ra, vì câu chuyện nhắc tôi nhớ có một thời tôi đã hiểu rằng, cách chinh phục nỗi sợ hãi của tôi là đương đầu với nó và tiếp tục tiến lên. Bữa ăn trưa văn phòng Tôi tin rằng, mỗi ngày một lần, những người trong gia đình nên ăn uống với nhau và tìm cách phung phí thời gian với nhau. Bởi thật ra, điều đó chẳng hề gọi là phí thời gian đâu. - Sophia Loren Ba tôi đứng giữa phòng, ánh mắt sáng ngời sau cặp kính. Ông nói: - Ba mẹ sẽ tới ăn trưa tại một nhà hàng bán thức ăn người Hoa. Thức ăn tuyệt lắm. Món súp ngon chưa từng thấy. Ba chụm các ngón tay, đưa tới miệng, và hôn chúng cái \"tróc\". Ông ca ngợi món bánh mì cuộn trứng, món gà nướng chanh, món tôm bọc hạt điều. Tôi giả vờ thích thú, nói: - Con biết chỗ đó rồi. Thức ăn chỗ đó ngon lắm. - Ngày mai con muốn đi với ba mẹ không? Họ có thực đơn cho bữa ăn trưa văn phòng đấy. - Vâng. Tuyệt lắm. Ngày mai nhé. Vào buổi tối, tôi thấy ba mẹ tôi ngồi trước màn hình TV, xem buổi phát lại của đài truyền hình Dallas. Mẹ tôi lên tiếng: - Trời nóng thế này chắc con không ăn súp đâu, phải không? -Súp? - Ở nhà hàng người Hoa vào trưa mai. Con biết mà. Tôi lắc đầu: - Không ăn súp đâu. - Nếu con không ăn súp, con sẽ không muốn chờ đợi trong lúc cha mẹ ăn súp. Đúng không? Tôi đáp: - Chẳng sao đâu. Con chờ được. - Có lẽ ba mẹ sẽ mua súp về nhà để con khỏi phải đợi. - Không sao đâu mẹ. Con đợi được mà. Mẹ tôi suy nghĩ một lát rồi nói thêm: - Nhưng nếu con gọi một suất ăn trưa văn phòng mà con không ăn súp thì phí tiền lắm. - Vậy thì có lẽ con sẽ không đặt một suất ăn trưa văn phòng. Ba tôi chen vào: - Bữa ăn trưa văn phòng là lý tưởng nhất đấy. Họ dọn lên đủ món. Nhưng nếu con không ăn súp thì... ba không biết... Mẹ tôi góp ý: - Hay là mua súp về nhà vậy. Ba mẹ sẽ ăn súp trước khi con về nhà. Tôi nói: - Đi ăn tiệm vui hơn mà khỏi phải động chân động tay trong nhà bếp. - Con có chắc là con sẽ không phiền chứ? - Không đâu. Chúng ta cứ đi ăn chung cho vui. Sáng hôm sau, bên tách cà phê, tôi thấy một tờ rơi quảng cáo thực đơn của nhà hàng. Tôi cầm tờ rơi lên và hỏi: - Để làm gì vậy mẹ? - Để con có thể quyết định xem con sẽ chọn món nào. Bụng tôi thắt lại trước một danh sách dài dằng dặc. Tôi nói: - Còn quá sớm mà. Con sẽ chọn món thông thường thôi. - Con không gọi suất ăn trưa văn phòng à? Tôi tặng mẹ một nụ cười: - Mẹ, chúng ta xem sau cũng được. Đó là phần thú vị nhất của việc đi ăn ngoài đấy. Chúng ta ngồi xuống ghế và chọn món ăn từ bảng thực đơn. Con sẽ ngồi chơi với đôi đũa trong khi cha mẹ ăn súp. Con sẽ rót trà cho ba mẹ. Chúng ta ăn và chúng ta trò chuyện. Rồi chúng ta dùng món bánh quy dòn. Đến trưa, ba mẹ chờ tôi ngoài cửa trong bộ y phục chỉnh tề. Tôi lái xe năm phút thì đến nhà hàng. Mẹ tôi đề nghị: - Con dừng xe đi. Ba mẹ sẽ gọi món súp trong khi con đậu xe. Tôi nói: - Con sẽ đậu xe ở đây cho cha mẹ xuống. Nhưng chờ con đến chỗ ngồi rồi hãy gọi nhé? Vài phút sau, tôi ngồi đối diện với ba mẹ và rót trà. Chậm rãi, thong thả, ba mẹ tôi thưởng thức từng muỗng súp một thật ngon lành. Tôi nhìn cảnh họ chú tâm vào món súp - niềm vui tột đỉnh trong ngày của họ. Hình ảnh thời son trẻ của mẹ tôi chợt hiện về. Ớ tuổi ba mươi hai, bà múa may trong phòng, quay cuồng với chiếc váy mới màu đỏ cho đến khi nó phồng lên như một chiếc dù. Ớ tuổi ba mươi tám, bà còn đăng ký tham dự các chuyến dã ngoại của nhà trường. Ớ tuổi bốn mươi bốn, bà là cựu giáo viên thể dục biểu diễn môn trồng chuối ngược trên một thanh xà. Đột nhiên, tôi nói to lên: - Con cũng sẽ ăn súp nữa. Hy vọng món súp sẽ làm trôi đi những giọt nước mắt đang nghẹn lại trong cổ họng của tôi. Lời cầu nguyện thầm Oa! Oa! Oa!... Tiếng khóc thét chói tai đánh thức tôi dậy. Tôi hy vọng nó sẽ ngủ lại. Dường như thằng bé cảm nhận được ước muốn của tôi, và nó càng khóc to hơn nữa. Tôi sợ phải mở cặp mắt ra. Tôi từ từ quay đầu lại nhìn đồng hồ trên bàn bên cạnh giường. Mới 3g l6 phút. Ôi không! Trời ơi! Ba đêm liên tiếp! Tại sao nó không chịu ngủ đẫy giấc chứ? Ca trực lúc 3 giờ sáng sao mà mau đến thế! Trong khi tôi đang xót xa cho mình, tôi có thể nghe tiếng đứa con chín tháng ở phòng bên cố gắng vịn thanh nôi đứng dậy, và giọng khóc của nó cứ như trái tim đang tan nát. Chồng tôi lăn mình qua và hỏi: - Mấy giờ rồi em? Tôi lầm bầm: - Ba giờ mười lăm. - Em cần anh dậy không? Tôi khó chịu, đáp: - Không, phiên của em. Tôi cảm thấy mệt lắm! Khắp người mỏi nhừ. Tôi chậm chạm ngồi dậy bên mép giường rồi lảo đảo đi tới phòng thằng bé. Lúc này tiếng khóc của nó nghe thôi thúc hơn, như muốn nói \"Sao mẹ lâu quá vậy?\" Tôi không thể xác định nguyên nhân khiến nó khóc, vì nó đang đau bụng, muốn bú sữa hay khát nước. Tôi quyết định cho nó uống một bình đầy nước trước. Mò mẫm đi xuống cầu thang, tìm kiếm một chai nước trong nhà bếp, tôi thầm càu nhàu về sự thiếu ngủ. Đêm nay tôi cũng chỉ ngủ mới được hai hoặc ba giờ thôi. \"Chúa ơi! Tại sao chuyện này lại xảy ra? Xin Chúa làm ơn cho nó ngủ lại! Con cần nó ngủ để ngày mai con còn có sức làm việc! Chín tháng qua con đã làm gì nên tội để phải bị gián đoạn giấc ngủ như thế này? Xin Chúa làm an cho nó ngủ lại!\" Với thái độ cáu kỉnh như thế, hèn gì mà lời cầu nguyện của tôi không được đáp lại. Tôi vừa ngáp to vừa bước vào phòng ngủ của nó. Ánh đèn vàng vọt rọi thắng vào trong nôi. Đứa con trai yêu quý của tôi đang đứng chựng, hai tay giơ về phía tôi. Tôi bế nó lên, ôm nó vào lòng và ngồi xuống chiếc ghế đu. Thằng bé chụp lấy chai nước đầy, kê miệng vào núm vú cao su và bú chùn chụt. Chắc tôi đã thiếp ngủ đi trong giây lát, vì tôi không thể nhớ nổi thằng bé bú xong chai nước vào lúc nào, chỉ thấy trong chai còn vài giọt cuối cùng và tiếng không khí kêu sột sột khi bị thằng bé hút mạnh vào. Tôi rút núm vú cao su ra khỏi miệng nó, áp ngực nó vào vai tôi để nó ợ. Nó ôm chặt cổ tôi, dụi đầu lên vai tôi. Một cảm giác ấm áp của tình mẫu tử bao trùm lấy tôi. Lúc này đến phiên tôi muốn khóc. Tôi khóc không phải vì mình bị mất ngủ ba đêm liền, cộng với nỗi lo sợ bị sa sút sức khỏe. Mà trong lòng tôi, những tình cảm biểu lộ hoàn toàn trái ngược nhau. Tôi sẵn sàng ngồi đó, trong bóng đêm yên tĩnh, ôm chặt đứa con trai và chậm rãi ru nó ngủ. Tôi không còn ý muốn quay trở về cái giường ấm áp của tôi. Mọi lo lắng, căng thắng dường như tan biến. Tôi đắm mình trong sự hợp nhất giữa tôi với sinh vật bé bỏng này: vòng tay của nó ôm chặt cổ tôi, một lọn tóc vàng mềm mại của nó làm mũi tôi nhột nhạt, và mùi thơm da thịt tinh khiết của em bé. Tôi nhắm chặt đôi mắt nhòe lệ, thì thầm một lời nguyện cầu: \"Chúa ơi! Cám ơn Chúa đã ban cho con giây phút này\". Trẻ mãi không già Hôm đó là một buổi sáng chủ nhật, bà ngoại tôi và tôi chuẩn bị đi nhà thờ. Gần đây tôi để ý thấy bà quan tâm nhiều về bộ quần áo đang mặt trên người, bà ngắm nghĩa vẻ ngoài thật lâu trước gương. Tôi hỏi: - Ngoại ơi, mọi việc vẫn ổn chứ? Bà ngoại không vội trả lời. Bà kiểm tra xem đôi bông tai đã thắng thớm chưa, và màu hồng phấn trên đôi má có phù hợp với chiếc áo có màu hồng nhã nhặn không. Rồi bà nói lửng lơ: - Con không biết nó như thế nào đâu. - Cái gì như thế nào hả bà? - Khi người ta già đi và nhăn nheo. Tôi bật cười khúc khích: - Bà ngoại ơi, bây giờ vẻ ngoài đối với bà đâu còn quan trọng nữa... Bà đã bảy mươi lăm tuổi rồi còn gì! Bà quay lưng đi, và tôi biết ngay rằng câu nói vô tình của mình đã chạm vào tự ái của bà. Tôi vội vàng chữa cháy: - Con xin lỗi. Con không có ý muốn nói về tuổi bảy lăm theo cách xấu. - Ô, không phải bà làm dáng làm dung với con đâu. Không nói thêm lời nào nữa, chúng tôi lái xe đi một đoạn đường ngắn tới nhà thờ. Tôi cảm thấy mình có lỗi với bà ngoại quá, trong bụng tự hỏi mình có nên nói cho bà ngoại biết mình thật sự nghĩ như thế nào về bề ngoài vẫn còn quyến rũ của bà không. Tôi len lỏi vào trong nhà thờ phía sau bà ngoại tôi, trong khi người chỉ đường có dáng vẻ thanh lịch đẹp trai đang nắm tay bà. Jim, một ông già góa vợ bảy mươi tư tuổi, thường lãnh nhiệm vụ đưa bà ngoại tôi vào chỗ ngồi của bà. Jim rất ngọt ngào với bà, và ông thường xí chỗ ở phía trước cho chúng tôi để chúng tôi có thể nghe mục sư nói chuyện được rõ. Rồi giống như một tia điện xẹt, tôi hiểu ngay điều gì làm bà ngoại tôi thực sự bối rối! Bà chẳng buồn cũng chẳng giận gì tôi đâu! Bà chỉ cảm thấy bất an bởi vì bà đã phải lòng một người ở lứa tuổi xế chiều này! Jim ân cần hỏi: - Loretta, bà khỏe không? - Khỏe. Jim nghiêng đầu giải thích: - Chú em tôi đến chơi bất ngờ quá. Tôi xin lỗi không đến gặp bà tại bàn lô tô được. Nhưng tôi nghe nói bà thắng. Chúc mừng bà nhé. Tôi chui tọt vào chỗ ngồi của chúng tôi, bụng bảo dạ rằng thể nào Jim cũng hỏi thăm bà ngoại đang ở đâu vào ngày thứ Tư. Jim dịu dàng nhìn vào đôi mắt nâu đậm của bà ngoại tôi, đưa bà đến bên cạnh tôi. Sau lúc cầm tay bà, ông run rẩy lấy từ trong túi ra một mảnh giấy nhàu nát và nhét nó vào giữa những ngón tay của bà. Tôi ngồi im, đợi đến khi Jim quay đi mới dám hỏi: - Bà ngoại, trong thư viết gì vậy? Khuôn mặt bà ngoại tôi thoáng ửng hồng: - Trong đó ghi số điện thoại của Jim. Ông ấy nói bà cứ gọi đến, nếu bà muốn tham gia buổi khiêu vũ vào tối thứ Bảy. Tôi cố ngăn những giọt nước mắt vì vui sướng khi nhìn thấy nụ cười rạng ngời của bà đã xóa đi hết mọi nếp nhăn trên nét mặt. Tôi nhe răng cười: - Bà ngoại thấy chưa, cũng có người biết rằng bà vẫn còn rất xinh đẹp như thời còn trẻ. - Ôi, ông ấy chỉ cần một người bạn nhảy thôi mà. Có gì đâu. Tôi phản công: - Bà ngoại ơi, ông ấy muốn nhảy điệu Van với người nào quan tâm tới ông ấy thôi. Khuôn mặt bà sáng bừng lên: - Ơ. Có lẽ con nói đúng. - Con biết con nói đúng mà. Tối thứ Bảy đó, bạn trai của tôi - tên Louis - và tôi cảm thấy lo lắng cho bà nên ghé vào buổi khiêu vũ. Quan sát cảnh bà ngoại nhảy nhót với Jim, nỗi sợ hãi của hai chúng tôi biến mất. Họ đang lắc lư với nhau như đám thanh niên choai choai, đang sáng khoái cười ha hả, và đang ôm nhau bên dưới bầu trời có rất nhiều vì sao nhấp nháy. Chín tháng sau, ở tuổi bảy mươi tư, Jim hạ mình quỳ xuống trên một đầu gối và xin cưới bà ngoại bảy mươi lăm tuổi của tôi. Bà đáp ngay: - Tôi đồng ý... Nhưng tôi còn muốn nói một điều này. Jim lấy tay quẹt giọt nước mắt vừa lăn ra: - Điều gì? - Tôi không đứng tựa cửa sổ chờ ông đâu. Jim vỗ tay với vẻ xúc động. Sau đó, gia đình tôi kéo tới chật cứng nhà Jim để xem họ tổ chức đám cưới dưới những ánh nến lung linh. Đã tám năm trôi qua từ sau ngày đáng nhớ đó, Jim và bà ngoại Loretta của tôi vẫn sống hạnh phúc như cái đêm họ đã cùng nhau nhảy nhót tới rạng sáng. Mỗi lần thấy họ quấn quýt bên nhau, tôi như được nhắc nhở rằng tình yêu luôn trẻ mãi không già. Ớ tuổi tám mươi, tình yêu cũng vô giá như ở tuổi đôi mươi, thậm chí còn vô giá hơn. Louis và tôi thường ghé vào nhà thăm ông bà. Bà luôn có sẵn bánh nướng nhân táo dành cho chúng tôi. Còn Jim! ông luôn là người làm hết mọi công chuyện nhà. Tôi nghĩ điều đó không làm ông bận tâm, vì ông cũng đã học được một bài học vô giá. Tình yêu có thể hàn gắn mọi thứ: nghi ngờ, tuổi tác, sự khác biệt giữa hai thế hệ, và ngay cả một trái tim cô đơn cũng muốn có một sự khỏi đầu mới. Tạm biệt con trai của tôi Tôi tự hào mình là một con người luôn lạc quan, yêu đời. Tôi tìm kiếm niềm vui trong những nơi u tối nhất. Bởi thế, tôi thật ngạc nhiên khi thấy mình dùng thái độ u sầu vô cớ để phản úng lại một niềm vui sướng vô bờ bến. Con trai tôi sắp lập gia đình. Đứa con trai đầu lòng - người bạn tâm giao của tôi - niềm vui của tôi. Từ lúc nó cất tiếng khóc chào đời, chúng tôi luôn gắn bó bên nhau, cười đùa với nhau, chia sẻ mọi tình cảm vui buồn với nhau, cùng vượt qua bao sóng gió... cho đến khi nó trở thành một chàng thanh niên. Với chiều cao một mét tám, tự lực vẻ mặt tài chính, bản tính độc lập, nó vẫn thích chọc cho tôi cười rộ, và tạo cho tôi cảm giác rằng mình là một người mẹ hoàn hảo. Nó sắp rồi bỏ tôi vì một phụ nữ khác - trẻ trung, xinh đẹp, cao ráo, tóc vàng hoe, mắt xanh biếc, tuyệt diệu từ đầu tới chân. Vui tính, thông minh và ân cần - đó là những đức tính của một phụ nữ hoàn hảo nhất mà một người mẹ có thể mong ước cho con trai bà. Cô ấy yêu nó với tình yêu thật trong sáng, điều đó thỉnh thoảng làm mắt tôi nhòa lệ mỗi khi thấy chúng quấn quýt bên nhau. Nó đối xử với cô ấy bằng sự dịu dàng và bao dung - đến mức tôi phải ngạc nhiên không ngờ nó đã biến thành một người đàn ông như thế. Tuy vậy, tôi buồn lắm. Không phải vì đám cưới sắp đến, mà vì thời gian đã qua. Khoảng thời gian mà người phụ nữ duy nhất nó cần thiết chính là tôi. Giờ đây, tôi không còn là mẹ yêu của nó nữa - Tôi chỉ là người mẹ - vậy thôi. Tôi không thể kéo nó sát vào lòng và âu yếm vỗ về nó nữa. Tôi không thể bảo vệ nó trước cuộc sống hoặc trước ông ba bị nữa. Tôi mừng khi nó trưởng thành, và tôi vui khi nó tìm được một người bạn đời - một phụ nữ hoàn hảo - cho nó. Tôi tự hào rằng mình đã chắp cánh cho nó bay lên, chứ không phải neo chặt nó vào một bến an toàn. Nhưng, ôi, tôi nhớ đứa con trai bé nhỏ biết bao. Tôi chấp nhận sự thật rằng mọi việc rồi phải thay đổi, và một ngày nào đó nó sẽ có con cái. Tôi biết mình sẽ phải thích nghi với vai trò của người mẹ đã qua, và tôi trông chờ cái ngày tôi đáp lại tiếng gọi \"Bà nội\". Nhưng tôi cũng biết mình sẽ không bao giờ quên được những ngày vàng son ấy - khi chỉ có tôi và nó; chỉ một mình tôi và nó trên thế gian này. Trận chiến thắng lợi Nếu người ta muốn ăn sáng ở trên giường, họ cứ việc ngủ trong nhà bếp. - Khuyết danh Hai năm qua, gia đình tôi chờ người chồng cũ của tôi đến thăm ngôi nhà mới của chúng tôi. Xin đừng hiểu sai. Tony không tránh né chúng tôi đâu. Chúng tôi viết thư, gọi điện, gửi thiệp cho anh ta vào những dịp lễ và sinh nhật. Có điều, gia đình tôi và anh ta không sống gần nhau hai năm nay. Chúng tôi sống ở những tiểu bang khác nhau. Tôi tự hỏi anh ta có dẫn theo bạn gái đến không. Nhưng không, anh ta nói rằng \"Tôi sẽ đến\" chứ không phải \"Chúng tôi sẽ đến\". Bởi thế, tôi chắc chắn anh ta sẽ đến một mình. Những ý nghĩ lan man len vào đầu tôi. Anh ta có muốn ngủ chung với tôi không? Anh ta tử tế hay nghiêm khắc với bọn trẻ? Chúng tôi sẽ thôi gây gổ với nhau chứ? Tôi vội vàng dập tắt những dòng suy nghĩ đó. Tại sao tôi quá lo lắng như vậy? Tôi không có nhiều thời giờ từ lúc tôi trở lại trường đại học. Lấy được mảnh bằng cử nhân là điều quan trọng đối với tôi. Tôi đang làm một điều gì đó thiết thực cho chính bản thân mình. Dĩ nhiên, bọn trẻ sẽ có lợi khi tôi kiếm được việc làm tốt hơn, lương bổng khá hơn. Khi ngày đó đến, chúng tôi sẽ không cần trợ cấp xã hội nữa. Chúng tôi sẽ có nhà của riêng mình, thay vì sống với tập thể. Gần tới giờ anh ta đến rồi. Lẽ ra tôi nên hỏi anh ta đi chiếc xe màu gì. Còn hiệu xe, hoặc đời xe... không quan trọng đối với tôi. Khi anh ta xuất hiện trong chiếc xe Chevy màu đen, bọn trẻ chào đón anh ta bằng tiếng cười và tình cảm cứ như dành cho một vị vua. Anh ta đón nhận tất cả. Dường như anh ta không một chút hồi hộp, không một lo lắng rằng chuyến viếng thăm này sẽ không được bọn trẻ đón nhận, vẻ mặt anh ta còn hơn cả hạnh phúc, nó biểu hiện sự nhẹ nhõm. Các con tôi đưa anh ta đi thăm ngôi nhà một vòng, khoe tài sản của chúng, và khoe nơi trung bày những món quà mà anh ta đã từng cho chúng. Tôi cố lùi ra phía sau. Cuộc viếng thăm này là vì bọn trẻ hơn là vì tôi. Tôi còn một chương Luật Thương Mại cần phải học. Tôi phải làm bài thi giữa kỳ cho thật tốt vào ngày hôm sau. Điểm trung bình của tôi là 95, và tôi quyết tâm duy trì mức độ đó. Việc tôi đạt được điểm cao có hai cái lợi. Ngoài việc nâng cao tinh thần của tôi, nó còn gây hứng thú cho các con tôi học hành tốt hơn. Khi chúng thấy tôi rất nghiêm túc trong việc học, chúng sẽ bắt chước. Điểm học tập của chúng cũng tiến bộ lên hắn. Việc Tony đến thăm không ảnh hưởng đến nhu cầu học tập và chuẩn bị thi cử của tôi. Tôi biết bọn trẻ đang quan sát nhất cử nhất động của tôi. Tony trở lại phòng khách, ngồi xuống bên cạnh tôi và hỏi: - Còn bữa ăn tối thì sao? Tôi từ xa đến đây mà. Nhân tiện, tôi quyết định ở lại đây đêm nay. Tôi nghĩ: Với tôi thì không được đâu! Tôi nói: - Được rồi, còn đủ chỗ cho thêm một người. Nhưng tôi phải học bài ôn thi. Vậy tối nay chúng ta phải ăn thức ăn làm sẵn ngoài tiệm. Tony nhướng mày lên, khoe vết sẹo nhỏ bên trên con mắt trái. Mũi anh ta phình ra khi nói: - Không. Cô sẽ đứng lên, vào trong bếp và làm món thịt gà cho tôi. Tôi không ăn thức ăn làm sẵn. Rồi anh ta trừng mắt nhìn tôi, thách thức xem tôi có dám từ chối đề nghị đó không. Lại bắt đầu rồi, và anh ta chỉ mới xuất hiện có một tiếng đồng hồ. Tôi sẽ không để anh ta bước vào nhà tôi lần đầu tiên, rồi nắm quyền chỉ huy như trước đây. Tôi ngồi thẳng dậy, nhìn xoáy vào cặp mắt anh ta và nói thẳng thừng: - Không! Anh nghe đây. Tôi phải học bài thi. Nếu anh muốn ăn thịt gà tươi sống, tôi sẽ chỉ cách cho anh làm. Anh có thể đi ra siêu thị, mua con gà và mang về đây. Tôi sẽ cho phép anh sử dụng nhà bếp của tôi và tự nấu nướng. Hoặc anh làm vậy, hoặc anh cứ việc ra tiệm ăn thịt gà rán sẵn. Tùy anh chọn. Tony giật nảy mình như thể tôi vừa tát anh ta. Đây không phải là câu trả lời mà anh ta mong đợi. Miệng anh ta há hốc như muốn nói câu gì đó, nhưng không thể thốt nên lời. Anh ta thẩn thờ đứng lên, bước ra khỏi nhà, miệng léo nhéo rủ bọn trẻ đi theo anh ta đến quán ăn. Chứng kiến trận chiến đó, bọn chúng không mong gì hơn là được rồi khỏi nhà. Sau bữa ăn đó, trước mặt bọn trẻ, tôi nói rằng anh ta có thể ngủ chung với thằng con trai mười tuổi của chúng tôi. Bọn trẻ sẽ đưa anh ta vào giường và đánh thức anh ta dậy vào buổi sáng. Tôi không có ý định cho anh ta ngủ trên giường tôi. Qua hình ảnh đôi vai anh ta hơi gù lên, tôi biết anh ta đã hiểu được ý của tôi. Tôi từng muốn có anh ta, chúng tôi từng có những kỷ niệm tuyệt vời. Nhưng cái giá phải trả sao mà quá đắt. Như những lần trước, mỗi khi tâm trạng tôi cảm thấy hoang mang là tôi đến văn phòng chuyên viên tư vấn tâm lý của tôi. Sau chuyến viếng thăm của người chồng cũ, tôi cảm thấy bối rối và lẫn lộn. Anh ta đã thay đổi và dữ tợn hơn? Hay anh ta luôn có thái độ như vậy? Hay tôi đang nhìn anh ta dưới một quan điểm khác? Có lẽ tôi đã thay đổi. Tôi không chắc chắn lắm. Chuyên viên tư vấn nói: - Tôi không tin là anh ta thay đổi. Có lẽ anh ta quen nói năng với cô như vậy. Nhưng chính cô thay đổi. Cô đang nhìn thắng vào con người thật của anh ta, thay vì cô chiều theo ý muốn của anh ta. Có lẽ trước đây, khi anh ta nói năng với cô như thế, cô đều đưa ra những lý do để biện minh cho anh ta. Bà ấy nói đúng. Tôi luôn biện minh cho thái độ của anh ta, những lời càu nhàu của anh ta, vì tôi nghĩ rằng anh ta đi làm về rất mệt mỏi. Tôi không bao giờ nghĩ cách ăn nói của anh ta là sai. Bởi cha tôi luôn nói năng với mẹ tôi như thế. Đến phiên tôi, tôi thấy điều đó là chuyện bình thường. Tôi không biết có cách nào khác hơn - ngoại trừ trong phim ảnh. Và rồi tôi hiểu rằng hành vi ngược đãi như vậy đã được truyền từ thế hệ này sang thế hệ khác. Đêm đó, tôi khóc thầm khi nằm trên giường. Có một thời tôi thần tượng hóa người chồng cũ của tôi. Anh ta thật đẹp trai. Anh ta biết cách làm tôi cảm thấy vui vẻ, nhưng đó chỉ là vẻ mặt thể xác. Còn về tinh thần, anh ta không hề tỏ ra tôn trọng đầu óc của tôi, ý nghĩ của tôi. Anh ta tưởng rằng tôi là một phụ nữ \"ngốc nghếch\". Tôi nhớ những lần tôi lên tiếng bảo vệ ý kiến của mình, anh ta đều quay lưng lại, không thèm đếm xỉa tới tôi. Anh ta biết điều đó sẽ làm tôi đau khổ, và đó là cách anh ta muốn trừng phạt tôi. Nhưng may mắn thay, tất cả đã qua đi. Không chỉ các trận đấu khẩu về tình cảm chấm dứt, mà cảnh bạo hành về thể xác cũng biến mất. Tấm gương xấu trước mắt bọn trẻ đã xách gói ra đi. Nghĩ đến điều này, tôi cảm thấy mọi đau khổ trong lòng hoàn toàn tiêu tan. Các con tôi sẽ không còn thấy tôi khóc lóc vì buồn bã nữa. Giờ đây, thể xác mẹ của chúng mạnh mẽ hơn, và tình cảm mẹ của chúng kiên định hơn. Tôi đặt ra những mục tiêu và tôi biết mình có thể hoàn thành. Bọn trẻ sẽ nhìn thấy nơi tôi là một tấm gương tốt. Và bản thân tôi đang cảm thấy bình yên hơn bao giờ hết.",
  "nextChapter": "https://gacsach.top/doc-online/74885/hat-giong-tam-hon-tap-6-phan-6-het-tap-6.html",
  "prevChapter": "https://gacsach.top/doc-online/74882/hat-giong-tam-hon-tap-6-phan-4.html"
}