{
  "title": "Hạt giống tâm hồn (Tập 6) - Phần 4",
  "url": "https://gacsach.top/doc-online/74882/hat-giong-tam-hon-tap-6-phan-4.html",
  "content": "Bàn tay dịu dàng, trái tim nồng ấm Nếu nhìn vào những gì chúng ta có trong cuộc sống: chúng ta sẽ luôn muốn có thêm. Nếu nhìn vào những gì chúng ta không có trong cuộc sống, chúng ta sẽ không bao giờ có đủ. - Oprah Winfrey Tôi luôn biết rằng Mark, chồng tôi, là một người tốt. Anh là một trong những người mà ai cũng yêu mến - nam cũng như nữ. Đám trẻ nhỏ rất mê mẩn anh. Những thú vật cũng ưa thích anh. Nhiều năm trời làm lụng gian khổ khiến hai bàn tay anh thô ráp và đầy những vết sẹo. Tuy vậy, cái vuốt ve của anh lúc nào cũng dịu dàng. Khi chúng tôi đưa đứa con mới sinh từ bệnh viện về nhà, tôi cúi xuống nhìn gương mặt bé xíu của nó ló ra từ tấm chăn bọc kín, lòng tràn ngập xúc động trước báu vật được trao - đồng thời, cũng nhận rõ một bổn phận sâu sắc. Tôi sợ mình chưa có kinh nghiệm chăm sóc đứa bé. Mỗi công việc đều là một thử thách, và tôi sợ mình không thực hiện trọn vẹn. Mark lúc nào cũng bình tĩnh. Lần đầu tiên tắm rửa cho đứa con trai mới sinh, Mark pha đầy một bồn nước ấm, nhẹ nhàng đu đưa thằng bé trong lòng bàn tay trái, dịu dàng kỳ cọ thân mình nó bằng bàn tay phải. Khi thằng bé quấy, anh đặt nó lên ngực anh và vỗ về. Mark nói với tôi, nếu cùng hợp sức lại, chúng tôi có thể làm được bất cứ chuyện gì. Tôi tin lời anh. Có lần tôi bắt gặp chồng tôi tặng hoa cho một phụ nữ khác. Cô ấy là một phụ nữ có mái tóc vàng đang tiến lại gần anh trong tiệm - khi anh đứng lựa hoa cho tôi. Cô ấy rất vui thích với một bông cẩm chướng màu xanh nhạt trên tay. Mẹ cô ấy hoảng hồn trước sự bạo dạn trẻ con này, và bà nói lời xin lỗi. Sau đó, Mark nói với tôi: - Anh phải tặng hoa cho cô ấy, vì cô ấy trùng tên với em. Tôi cảm thấy lòng mình rất hạnh phúc. Nhưng trong cuộc sống bận rộn hằng ngày, đôi khi tôi quên nói lên lòng biết on của tôi. Một sáng Chủ Nhật nọ, chúng tôi đến dự lễ nhà thờ khá sớm vì anh đảm nhận việc chăm sóc sân nhà thờ. Đang đi trên đoạn đường dẫn vào nhà thờ có trồng cây thù du dọc hai bên, một tiếng huýt gió chói tai vang lên làm tôi giật mình. Mark huýt sáo đáp lại. Tiếp theo là một điệu nhạc lảnh lót, Mark cũng đáp lại bằng khúc nhạc ngẫu hứng. Chúng tôi đi tiếp. Một con chim nhại từ trong ngọn cây thù du bay vọt qua đầu chúng tôi và đáp xuống một ngọn cây khác. Mark huýt sáo lần nữa. Và lập tức từ ngọn cây vang ra một điệu nhạc đáp trả lại. Tôi hỏi: - Nó là bạn của anh à? Anh trả lời: - Ừ. Nó là của bạn anh. - Cả hai quen nhau trong trường hợp nào? Anh bắt đầu kể: - Em biết anh luôn là người đến đây sớm nhất vào các buổi sáng, đúng không? Tôi gật đầu. Mark rất tự hào khi anh mở rộng cánh cửa, bật đèn sáng trưng, pha sẵn bình cà phê trước khi những người khác đến. Anh nói tiếp: - Em còn nhớ đợt không khí lạnh giá cách đây vài tuần không? Anh tìm thấy con vật bé nhỏ nằm trên lề đường gần cánh cửa ra vào. Hoặc nó còn nhỏ quá chưa biết sợ, hoặc vì nó lạnh quá nên bất chấp người lạ mặt. Nó để yên cho anh cầm lên, và anh sưởi ấm nó trong lòng bàn tay khoảng mười phút. Sau khi cảm thấy đủ ấm rồi, nó vỗ cánh bay đi. Giờ đây, nó thường hót vang chào anh mỗi buổi sáng và nó bầu bạn cùng anh vào những buổi chiều khi anh đến đây xén cỏ. Mark huýt sáo một lần nữa trước khi mở cánh cửa. Con chim huýt sáo đáp lại rồi bay đi. Bên trong nhà thờ, chân quỳ trên ghế, tôi nhìn sang người đàn ông bên cạnh tôi. Hai bàn tay anh - Đầy sẹo do nhiều năm làm lụng - đang chắp lại khi cầu nguyện. Tôi thấy hai bàn tay đó đang ấp ủ con chim non run rẩy vì lạnh lẽo. Tôi cũng thấy hai bàn tay đó vuốt ve gò má đứa con trai của chúng tôi cách đây nhiều năm. Tôi biết rất rõ hai bàn tay thô ráp đó - biết cả cái vuốt ve dịu dàng và nồng ấm. Và tôi thốt lên ba tiếng \"cám ơn anh\". Con chó Lucy Tôi mới dọn đến ở thành phố Dallas, bang Texas - một nơi cách xa mái nhà thời thơ ấu ở bang Wisconsin. Ban ngày, tôi làm việc cho một nhà dưỡng lão. Ban đêm, tôi là một phụ nữ cô đơn ở một thành phố xa lạ. Với tôi, tìm được một người bạn ở đây không phải là chuyện dễ. Chẳng bao lâu sau, tôi thấy mình có mặt tại một tổ chức nhân đạo ở địa phương, và chỉ cần một phút thôi, tôi biết mình đang tìm kiếm gì. Nó là một con chó nhỏ nhắn, có bộ lông xù màu trắng. Tôi chắc chắn nó phù hợp với tôi, nhưng nó lại nghĩ khác. Trong lúc tôi hoàn toàn bị con chó màu trắng thờ ơ, thì một con chó khác - nhỏ bé, bù xù, đen thui và còi cọc - tìm cách quấy rầy tôi. Tôi hỏi: - Con vật này ở đây bao lâu rồi? Người phụ nữ trông coi chúng trả lời: - Hơn hai tháng rồi. Tối nay nó sẽ phải bị giết để dành chỗ nhận thêm nhiều con khác. Tôi chợt thấy thương con chó con đen đủi đang liếm mặt tôi. Có lẽ vì tính cách đáng yêu của nó, hoặc vì cách nó múa vòng tròn trên hai chân sau, hoặc vì lời khẩn cầu \"hãy đưa tôi về nhà\" trong ánh mắt của nó. Có lẽ vì tâm hồn cô đơn của tôi cảm thấy cần ban cho nó cuộc sống, thay vì cái chết. Tôi không biết. Tôi không muốn nghĩ ngợi gì thêm. Tôi nhận nuôi nó và mang nó về nhà. Về đến nhà, nó có vẻ tự nhiên thoải mái lắm. Nó ngồi trên tấm thảm ở cửa sau như thể đó là nơi dành riêng cho nó độc quyền sử dụng. Tôi đặt tên cho nó là Lucy. Tôi tắm táp cho nó thật sạch để đất bụi biến mất khỏi đám lông mềm mại của nó. Bây giờ đám lông bù xù rối bời của nó đã mịn màng, bóng mượt, và loăn xoăn. Lucy chạy lòng vòng quanh tôi trong lúc tôi bật cười to, và thầm cảm ơn Chúa ban cho tôi một người bạn mới. Tôi được người phụ trách nhà dưỡng lão cho phép mang Lucy đến nơi làm việc. Nó là một con chó hiếu động nhưng nhiệt tình và dễ yêu. Hai tuần đầu tiên là thời gian thử thách xem nó quan hệ như thế nào với bệnh nhân. Nhưng ngay trong ngày đầu tiên, nó tỏ ra hoàn toàn thích hợp với nơi này. Hai tuần đó bỗng biến thành hai năm. Mỗi buổi sáng, tôi và Lucy cùng nhau đi dạo một vòng để thăm mọi người. Con chó mang sức sống đến cho nhà dưỡng lão, mang tình bạn đến với những người sống ở đó. Nhiều lần nó bỏ đi mất một mình, và tôi luôn tìm thấy nó đang nằm trong lòng một người nào đó, lắng nghe những tâm sự mà họ muốn chia sẻ cùng nó. Có khi nó nằm cuộn mình dưới chân giường một người khác. Nó sẵn sàng mang niềm an ủi đến với mọi người - những ai muốn bầu bạn với nó. Nó mang tình bạn đến với người cô đơn, mang tình thương cho người chấp nhận tình cảm của nó. Với những người không muốn chấp nhận, nó kiên nhẫn chờ đợi và cuối cùng nó cũng thành công. Một ông lão bị chứng đột quỵ tên Lloyd suốt ngày ngồi trên xe lăn nhìn lên trời. Từ sau khi bị đột quỵ, ông không hề nói chuyện với ai, không quan tâm đến cuộc sống chung quanh, và khi ăn cũng cần người giúp đỡ. Trong những ngày đầu tiên Lucy đến nhà dưỡng lão, tôi thấy nó có phần quan tâm đặc biệt tới ông Lloyd. Nó thường đi quanh xe lăn của ông ba hoặc bốn lần rồi mới lễ phép ngồi xuống đất. Dường như ông không bao giờ nhận thấy nó. Tôi cứ để mặc Lucy muốn làm gì thì làm. Vài tuần trôi qua, hình như mỗi ngày Lucy nán lại bên xe lăn của ông Lloyd một lâu hơn. Lúc đầu, nó nằm nghỉ dưới chân ông khoảng mười phút, rồi hai mươi và rồi ba mươi phút. Cuối cùng, khi một y tá báo cho biết nó ở bên ông Lloyd gần hai giờ, tôi quyết định đi xem. Lucy không nằm dưới đất mà nằm trong lòng ông Lloyd. Mắt ông vẫn nhìn lên trời nhưng một bàn tay đang vuốt ve nhè nhẹ lưng con chó. Những ngày sau, ông Lloyd nhiệt tình hơn khi ăn uống và ông có thể tự ăn một mình. Một hôm, tôi ghé qua chào và ông nhắm mắt lại. Tôi không nói lời nào, để một cái bàn chải lên bàn, và đi khỏi. Hai ngày sau, một y tá nhìn vào phòng thấy ông Lloyd đang chải bộ lông loăn xoăn đen của Lucy. Chúng tôi rất ngạc nhiên, nhưng thậm chí còn ngạc nhiên hơn khi thấy ông chậm rãi tự chải tóc cho mình. Sau đó, tôi cố gắng thuyết phục ông Lloyd tham gia vào một hoạt động tập thể, và hứa sẽ để con chó Lucy luôn ở bên cạnh ông. Câu trả lời chỉ là một cái nhìn lạnh lẽo như băng. Tôi nghĩ thầm: Như vậy còn hơn là ông ấy không chịu nhìn mình. Khoảng sáu tuần sau khi ông Lloyd và Lucy kết bạn với nhau, vào một ngày nọ, Lucy đột nhiên không đi vào phòng ông Lloyd nữa. Nó chỉ ngồi lặng lẽ bên ngoài cửa phòng ông lão. Lúc này, tình bạn của ông già và con chó là chủ đề của mọi câu chuyện trong nhà dưỡng lão. Vì thế, toàn bộ nhân viên cũng như những người sống ở đây đều ngạc nhiên trước thái độ của con chó. Nhưng ngày hôm sau, Lucy vừa cạ mình soạt soạt vào cánh cửa, ông Lloyd vội vàng lăn xe ra mở cửa. Nó phóng lên người ông, và ông ve vuốt bộ lông của nó. Trong suốt thời gian không gặp mặt Lucy, ông lão cứ ngồi bất động một chỗ trên xe lăn. Gia đình ông Lloyd được thông báo những tiến triển tốt của ông. Khi họ đến thăm, ông lão nhìn thắng vào mặt họ chứ không nhìn lên trời nữa. Tuy vậy, ông vẫn chẳng nói năng gì hoặc biểu lộ một cảm xúc nào. Bác sĩ tỏ vẻ không bị ấn tượng trước điều này, ông nói sự tiến triển của ông Lloyd chỉ có thể đến mức đó mà thôi. Nhưng Lucy có cách chẩn đoán riêng của nó. Chỉ trong một tháng, người ta thấy nó và ông bạn già ngồi trong phòng giải trí. Người đàn ông và con chó của ông ta. Ông Lloyd vẫn không hé môi, nhưng giờ đây ông chịu để mắt nhìn mọi người chung quanh. Suốt một năm dài, Lucy và ông Lloyd tiếp tục làm bạn với nhau. Buổi sáng, ông là người nó đến thăm đầu tiên, và buổi tối, ông là người nó đến thăm cuối cùng. Và dĩ nhiên là còn rất nhiều lần trong suốt một ngày. Ông Lloyd chải lông cho Lucy, và cho nó ăn những mẩu bánh mà ông để dành từ bữa trưa. Vào một ngày hè nóng bức, tôi có cuộc hẹn ngay sau giờ làm việc, tại một nơi mà chó cưng cũng không được mang vào. Tôi đành để nó ở nhà cho mát mẻ. Tôi vẫn đi một vòng thăm mọi người trong ca trực buổi sáng như thường lệ. Tất nhiên ai cũng hỏi thăm Lucy đâu rồi. Bước vào phòng ông Lloyd, tôi được chào đón bằng thái độ cau có và càu nhàu. Tôi ngạc nhiên, không phải vì thái độ tức giận của ông, mà vì ông đã lên tiếng nói. Đó là âm thanh mà chưa một ai ở nhà dưỡng lão này nghe được bao giờ. Sau đó, tôi đang đứng ở phòng y tá, và có thể cảm thấy ánh mắt ông lão xoáy vào sau lưng. Đột nhiên, một vật cứng đập mạnh phía sau đầu tôi. Tôi quay lại, thấy ông Lloyd đứng đó, cái bàn chải nằm lăn lóc dưới đất. Ông lão ném nó vào người tôi, và ném trúng chóc! - Con chó Blackie của tôi đâu? Tôi suýt nữa nhảy dựng lên trước câu hỏi của ông. Tôi hỏi lại: - Ông đang tìm con Lucy à? - Đó là cái tên ngốc nghếch. Con chó Blackie của tôi đâu? Người đàn ông này hầu như không nhìn ai, và không nói lời nào với ai sau lần bị đột quỵ, nay đã mở miệng nói. Không cần đến chuyên viên tâm lý, không cần đến loại thuốc đặc trị, không cần đến bác sĩ chuyên khoa - chỉ là sự quan tâm đặc biệt của một con chó nhỏ lông đen. Sáu tháng sau, ông Lloyd tự đi được, nói chuyện được, chịu giao tiếp với mọi người, và cuối cùng, trở về nhà. Gia đình ông lão thu xếp thuê một y tá đến thăm bệnh tại nhà, và chăm sóc những nhu cầu cho ông. Khi chúng tôi tập hợp lại để chúc mừng ông nhiều sức khỏe, chúng tôi tặng ông một hộp quà lớn được trang trí bằng dây nơ màu vàng. Ông Lloyd mở nắp hộp và nhe răng cười thật tươi khi con chó nhỏ màu đen nhảy ra sủa mùng ông. Ông Lloyd bế con chó nhỏ lên ngay lập tức. Rốt lại, ông không thể về nhà nếu không có người bạn thân thiết nhất của ông. Tôi kết hôn với một triệu phú Nếu trúng số một triệu đôla, tôi sẽ tặng nó cho người nào cần nó hơn tôi\". Phát biểu này có thể làm ngạc nhiên các ông chủ của tôi, hoặc những con người tử tế ở ngân hàng Wells Fargo, vì bảng quyết toán thu chi hàng tháng của chúng tôi luôn quấy rầy họ. Nhưng tôi nói vậy vì tôi đã kết hôn với một triệu phú. Cho phép tôi được giải thích. Khi nhìn thấy chồng tôi trong nhà ga sân bay quốc tế đông nghịt người, lòng tôi rộn rằng một niềm vui. Đôi khi tôi bắt gặp nụ cười ngớ ngẩn của mình trong gương, và qua hình ảnh phản chiếu đó, tôi khắng định nụ cười vô tư như thế đáng giá vài trăm đô la. Hồi tôi sinh đứa con đầu lòng, chồng tôi đến bệnh viện bằng xe của cảnh sát. Chuyện thế này. Trong lúc lái xe vội vã, ảnh đã làm hư hỏng chiếc xe thật nặng nề. Xe cẩu phải kéo chiếc xe của ảnh đi, và một nhân viên cảnh sát tốt bụng chở ảnh đến nơi kịp lúc để giúp tôi tập thở. Phí tổn cho chiếc xe Toyota bị hư hỏng? Khoảng vài ngàn đô la. Nhưng sự hiện diện của ảnh và cảnh lần đầu tiên ảnh am đứa con đầu lòng thì thật là vô giá. Tiếng cười là liều thuốc bổ tốt nhất. Hình ảnh chồng tôi chơi trò trốn tìm với con chó Ái Nhĩ Lan, hoặc tắm cho con mèo trong chậu nước, hoặc giúp đứa con làm bài tập về tiếng Tây Ban Nha luôn làm tôi bật cười. Tôi chắc chắn những kỷ niệm đó giúp tôi khỏi bỏ tiền ra đi mua thuốc uống. Các nhà triệu phú thường làm gì cho vui vào những buổi tối yên tĩnh tại nhà? Chúng tôi khiêu vũ. Waltz, Polka, Fox Trot - là những điệu nhảy chúng tôi không rành - và bước chân của chúng tôi cứ dẫm đạp lên nhau. Nhưng hề gì? Miễn sao chúng tôi cảm thấy thích thú là được. Tiền tiết kiệm của những bài học khiêu vũ đó rất đáng kể. Và tôi giàu có hơn khi khiêu vũ trong vòng tay người chồng triệu phú của tôi. Tôi đã thấy chồng tôi cúi đầu cầu nguyện bên giường bệnh của con chúng tôi, biết rằng lời cầu nguyện của ảnh cộng với điều van xin của tôi có thể làm lung lay cả thiên đàng. Tôi đã thấy gương mặt ảnh tràn ngập niềm vui nhẹ nhõm khi nghe bác sĩ thông báo các xét nghiệm đều bình thường. Cha tôi không bao giờ tán thành người đàn ông mà tôi đã hẹn hò. Trong giấc mơ, tôi thấy mình là một phụ nữ lỡ thì sáu mươi tuổi, thế nhưng cha tôi vẫn nghiêm khắc dọa dẫm những kẻ đến cầu hôn. Giờ đây, là một người mẹ, tôi hiểu rằng trong ánh mắt cha tôi, không ai đạt tới tiêu chuẩn làm chồng đứa con gái của ông ấy. Tôi sẽ không bao giờ quên cảnh tôi sóng bước bên cha tôi đến bàn thờ gặp người chồng tương lai, hoặc khoảnh khắc cánh tay ông ấy xiết chặt lấy cánh tay tôi. Đêm cha tôi mất, chồng tôi ôm ghì lấy tôi trong khi tôi khóc nức nở, khóc ướt hết cả hai cái gối ở trên giường. Tôi ước gì có thể nói với cha tôi rằng chồng tôi là người chăm tôi tốt nhất. Tình thương và sự thông cảm của ảnh đáng giá hơn muôn vàn châu báu. Hơn hai mươi lăm năm qua, nhiều lần chúng tôi lâm vào cảnh túng thiếu khi đến cuối tháng, nhưng chúng tôi luôn có nhau, và ngôi nhà của chúng tôi luôn tràn ngập tình yêu lẫn tiếng cười. Trái tim tôi tràn đầy yêu thương đối với người chồng triệu phú của tôi. Sự nhiệt tình và lòng tận tâm của ảnh đã sưởi ấm và an ủi tôi, đã làm cho cuộc đời tôi thêm phong phú. Những thứ này giá trị nhiều hơn tất cả những thỏi vàng trong pháo đài Knox. Sống với ảnh, tôi trở thành một phụ nữ vô cùng giàu có. Kẻ nghiện xưng tội \" Tên tôi là Betty. và tôi là kẻ ghiền email. Tôi sẽ nói như thế khi tôi tìm ra một nhóm người ủng hộ tôi. Nhưng e rằng tôi phải gọi đúng cái tên của nó bằng hai từ xấu xa: \"kẻ nghiện\". Và câu chuyện bắt đầu như sau: Cách đây ba tháng, tôi tham gia vào một nhóm viết lách trên mạng. Nhóm người mê viết văn này động viên nhau phải viết ít nhất ba mươi phút mỗi ngày - để duy trình năng lực sáng tạo. Đối với tôi, dành ra ba mươi phút viết lách một ngày không thành vấn đề. Trái lại, không dành ra ba mươi phút viết lách một ngày mới là tệ hại. Bạn tưởng tượng xem, sau ba tháng, tình hình ra sao... hình như còn tồi tệ hơn nhiều. Khi tôi bắt đầu hoạt động sôi nổi trong việc viết lách, gửi và nhận e-mail không biết bao nhiêu lần trong ngày, tôi không còn đến lớp tập thể dục như thường lệ nữa. Trong lúc kỹ năng văn chương của tôi tiến bộ lên, thân hình tôi mất đi vẻ cân đối đạt được sau nhiều tháng tập múa nghệ thuật dưới nước. Các con tôi không còn gọi tôi là \"bà mẹ chịu chơi\" nữa. Tôi thích cái tên đó, và tôi nhớ nó. Ớ thời kỳ đỉnh cao, tôi cảm thấy mình khỏe như vâm. Giờ đây do ngồi quá lâu bên máy tính, thân thể tôi đau nhức nhiều chỗ, còn nhà cửa và sân trước thì bừa bãi như cái chuồng nuôi thú. Cuối cùng, đã đến lúc phải cắt đứt chu kỳ gửi và nhận email thôi. Ngày hôm qua tôi quyết định thay đổi lại cuộc đời mình. Tôi thầm hứa sẽ trở lại lớp tập múa nghệ thuật dưới nước. Tôi gom mọi dụng cụ cần thiết và để bộ đồ bơi bên cạnh giường để nhắc nhở tôi nhớ điều đó. Ngày mai sẽ là ngày hoàn toàn khác. Ngày mai tôi sẽ mặc đồ bơi và đến buổi tập lúc tám giờ sáng. Để quyết tâm phục hồi lại sức khỏe, tôi để đồng hồ reo. Sáng hôm sau, đồng hồ reo lúc bảy giờ mười lăm. Tôi bấm nút ngắt. Nhìn sang bộ đồ bơi tôi thấy ngán ngẩm. Làm sao tôi có thể rồi khỏi giường, mặc đồ bơi vào và lái xe hai dặm để đầm mình xuống làn nước? Chắc tôi điên quá. Tôi bỏ lớp tám giờ đó, nán lại trên giường, với lương tâm cắn rứt. Cuối cùng, tôi cũng ráng mặc vào bộ đồ bơi lạnh ngắt và khó chịu vào người. Tôi ép buộc mình phải lái xe tới học lớp chín giờ ba mươi. Khi tôi xuất hiện, nhiều người chào đón và hỏi thăm. Tôi không dám thú thật về quyết tâm dẹp bỏ sự nghiện ngập email của mình, bắt đầu một cuộc sống mới và trở thành \"bà mẹ chịu chơi\" như xưa. Huấn luyện viên mới của tôi là một cô gái trẻ, da rám nắng, giọng nói khỏe mạnh. Buổi tập luyện đúng là chết người. Tôi giả bộ thích thú sau ba tháng vắng bóng, nhưng chỉ là trong ý nghĩ thôi. Thân thể tôi rã rồi từng mảnh. Hậu quả của ba tháng chỉ ngồi yên trước màn hình máy tính. Đó là một bài học tốt cho tôi. Nó sẽ giúp tôi hiểu sự sai lầm trong cách sống không ích lợi cho sức khỏe. Chỉ sau một buổi học, tôi biết mình đang trên con đường hồi phục. Nhiều ý nghĩ lành mạnh xuất hiện trong đầu khi tôi đi chầm chậm từ hồ bơi ra tới xe. Khoảng đường không xa, nhưng tôi mất nhiều thời gian vì tôi không thể bước thẳng người được. Trong lúc lái xe về nhà, tôi nhất quyết thay đổi thói quen kiểm tra e-mail mỗi giờ. Tôi lảo đảo vào nhà, kiệt sức và mỏi mệt đến mức không thể suy nghĩ gì được. Tôi ngồi xuống ghế - vẫn còn mặc độ đồ bơi ướt mẹp - nhìn chăm chăm vào màn hình đen thui của máy vi tính. Hầu như tôi không còn sức lực để với lấy con chuột và nhấc ngón tay trỏ lên để bấm. Tôi ngồi yên đó cho đến khi bộ đồ bơi bắt đầu khô ráo. Quảng cáo cần người Khi tình yêu đến, nó đến thật nhẹ nhàng và dễ chịu, như thời tiết hoàn hảo của mùa xuân. - Helen Yglesias Tôi đọc đi đọc lại mẫu quảng cáo cần người ở chung nhà, nghiên cứu kỹ lưỡng từng từ một. Tôi nhấc điện thoại lên, gọi tới số của người đang cần có bạn. Tôi ngạc nhiên khi nghe giọng trầm nam giới. Chưa bao giờ tôi nghĩ rằng người ở chung nhà với tôi sẽ là một người đàn ông. Sau khi trao đổi ngắn ngủi, chúng tôi hẹn gặp nhau. Tôi là sinh viên cao học ở Boston và rất cần tìm chỗ ở. Mẹ tôi nổi giận khi tôi sắp đặt cuộc sống như thế. Tôi giải thích cho bà biết rằng, ở thành phố, nhiều cô gái sống chung với nam giới nhưng họ hoàn toàn không có quan hệ gì. Mẹ tôi không chịu cách giải thích đó. Bà gay gắt nói: - Con không biết gì về người này. Hắn có thể là kẻ đồi bại, thậm chí có thể là kẻ sát nhân. Mẹ không thể tin con lại nghĩ đến chuyện này, chứ đừng nói tới việc thực hiện chuyện này! Tôi phần bua rằng, tôi không phải là kẻ dại khờ. Tôi sẽ khóa chặt cửa phòng, luôn cầm điện thoại bên người. Thậm chí tôi có thể thủ bên mình một cái chùy để phòng thân. Nhưng thuyết phục cỡ nào, mẹ tôi cũng không thay đổi quyết định đó. Jeff rất vui tính. Là một giáo viên thể dục tại trường nam sinh tư thục, anh có vóc dáng rắn rỏi điển hình của người chuyên luyện tập thân thể. Anh mới chuyển đến vùng này, bỏ lại sau lưng gia đình và cô bạn gái ở Connecticut. Tuần lễ sau, tôi dọn đến ở sau khi mẹ tôi đi một vòng kiểm tra gắt gao hàng xóm, căn hộ, và nhất là Jeff. Anh tỏ ra lịch sự và nhiệt tình; ánh mắt sáng lên thích thú khi biết anh là đối tượng của sự quan sát. Tôi tin chắc mẹ tôi vẫn chưa hoàn toàn tin tưởng. Trước khi đi, bà còn đảo quanh căn hộ một vòng cuối cùng, có lẽ để tìm chiếc rìu của anh. Tôi bắt đầu đi học, và rất may khi tìm được việc làm thêm ở cửa hiệu quần áo nhỏ. Thời gian hoạt động của tôi và Jeff khá khác biệt nên hiếm khi chúng tôi gặp nhau. Trừ tối thứ Tư. Ngẫu nhiên sao Jeff không phải trực ở trường vào tối thứ Tư và tôi cũng không làm việc vào đêm đó. Chúng tôi ngồi đối diện nhau hàng giờ, thích thú kể nhau nghe về gia đình và bạn bè. Jeff kể với tôi về Heidi, cô bạn gái của anh, cũng là người mà tôi nhiều lần trả lời điện thoại khi Jeff đi vắng. Họ quen nhau khi là sinh viên năm thứ nhất ở đại học Connecticut. Sau đó, Heidi làm việc cho một hãng đầu tư ở New York, trong khi anh phải chuyển đến Boston để dạy học. Jeff đi New York để thăm cô ấy hai lần vào cuối tuần, và tháng sau, cô ấy có đến Boston để thăm anh. May mắn là cô ấy không nghĩ ngợi gì về việc chúng tôi ở chung nhà với nhau. Tôi biết nhiều cô gái sống ở vùng Đông Bắc thích ở chung nhà với nam giới. Họ cảm thấy đây là một biện pháp để bảo vệ an toàn cho bản thân họ. Thời gian trôi qua. Chúng tôi tiếp tục sống với lịch làm việc của mỗi người, và vẫn gặp mặt nhau vào tối thứ Tư. Đôi khi chúng tôi chia nhau một cái bánh pizza, hoặc một suất ăn mua về nhà. Một tối nọ, Jeff nói: - Tôi có một việc muốn cô giúp. - Được thôi. Tôi nghĩ anh ấy muốn nhờ tôi ghé hiệu giặt ủi lấy quần áo hoặc nhận một gói hàng ở bưu điện. Nhưng không. Anh ấy nói: - Trường tôi sẽ tổ chức một bữa tiệc khiêu vũ cho toàn thể hội đồng giáo viên vào tuần tới. Heidi và tôi quyết định chấm dứt chuyện tình cảm khi phải sống xa cách như thế này, và sẽ không bao giờ gặp lại nhau nữa. Tôi không biết liệu cô có thể đi dự tiệc với tôi được chăng? Tôi hơi ngạc nhiên, và chắc Jeff cũng nhận thấy điều đó trên nét mặt tôi. Anh cam đoan: - Chỉ là bạn thôi. Tôi thật sự phải tham dự buổi tiệc này. - Vâng. Tôi đồng ý. Và chúng tôi bắt đầu lên kế hoạch. Nói chung, buổi khiêu vũ rất vui. Tôi gặp gỡ các đồng nghiệp và vị hiệu trưởng của anh ấy. Họ đều thân thiện và niềm nỡ. Tôi cảm thấy mình thoải mái và tự nhiên. Trên đường về nhà, tôi cảm thấy không thể ngăn được tính tò mò của mình. Tôi thắc mắc: - Chắc chắn giờ này anh quen biết nhiều cô gái ở thành phố rồi, tôi tự hỏi tại sao anh lại mời tôi đi dự tiệc với anh? Jeff đáp: - Tôi biết vợ của thầy hiệu trưởng cũng như tất cả đồng nghiệp của tôi đều có mặt ở đó. Tôi muốn xuất hiện cùng với một người phụ nữ thật duyên dáng. Ngay lập tức, tôi nghĩ đến cô. Tôi có thể thấy anh đang nhe răng cười. Tôi không rõ mình có nên xem lời giải thích này là một lời khen hay không. Tôi hỏi vặn lại: - Tôi như thế nào mà anh nói là duyên dáng? vẫn nụ cười đó, Jeff đáp: - Đôi chân cô. Cô có đôi chân không thể quên được. Chúng làm tôi chú ý ngay vào ngày cô dọn đến. Cô nhớ không? Cái ngày mẹ cô điều tra như muốn xiết cổ tôi. Tôi bật cười: - Tôi không ngờ anh cũng nhận ra điều đó. - Qua cách bà ấy nhìn và nhe nanh với tôi thì rõ ràng đó là điều bà ấy đang nghĩ trong đầu. Sau khi tôi kể cho anh nghe những cách tự vệ mà tôi trang bị cho thái độ không tốt của anh, hai chúng tôi đều cười không ngớt. Sau đêm đó, tình bạn của chúng tôi thật sự thay đổi. Chúng tôi thường đưa nhau đi ăn tối, đi xem phim, hoặc đi dạo trong xóm. Đột nhiên, chúng tôi hẹn hò nhau từ lúc nào không biết. Mối quan hệ của hai bên càng ngày càng khắng khít và nghiêm túc. Chúng tôi hứa hôn với nhau, và mẹ tôi cũng thay đổi thái độ. Jeff không còn là kẻ đốn mạt như mẹ tôi tưởng. Từ một kẻ hoài nghi, mẹ tôi chuyển thành mẹ chồng. Ngày nay, mỗi khi trò chuyện, bà thường nói về \"những đứa cháu ngoại tuyệt vời\", về \"cậu con rể xứng đáng\" và về \"cô con gái nhiều may mắn\".",
  "nextChapter": "https://gacsach.top/doc-online/74883/hat-giong-tam-hon-tap-6-phan-5.html",
  "prevChapter": "https://gacsach.top/doc-online/74880/hat-giong-tam-hon-tap-6-phan-3.html"
}