{
  "title": "Hạt giống tâm hồn (Tập 6) - Phần 3",
  "url": "https://gacsach.top/doc-online/74880/hat-giong-tam-hon-tap-6-phan-3.html",
  "content": "Một ngày nào đó Khi bạn ngăn cản cuộc sống, cuộc sống sẽ kềm giữ bạn. - Mary Manin Morrisey Bạn đã từng gặp ai có một ước mơ mãnh liệt đến nỗi mọi người đều tin vào điều đó không? Thời đại học, tôi có một người bạn giống như vậy. Suzy Brown là một thiếu nữ xinh đẹp, có mái tóc vàng bồng bềnh, đôi mắt xanh biếc và tiếng cười rộn rã. Cô ấy muốn trở thành một diễn viên hề nổi tiếng như cặp Barnum và Bailey. Và cô ấy luyện tập mỗi ngày. Suzy thường mặc trang phục ngộ nghĩnh, thích nhào lộn, thích ngã người ra sau cho đến khi tôi nghĩ cô ấy sẽ gãy lưng, và tập đi khệnh khạng quanh phòng, miệng hát nghêu ngao: \"Ta có cái mũi đỏ to tướng, đôi giầy nâu khổng lồ và ta sẽ là một diễn viên hề nổi tiếng nhất thế giới\". Và cô ấy sẽ là như vậy... nếu cô ấy cố gắng. Vài năm sau, khi tôi gặp lại Suzy, cô ấy không ở trên sàn diễn, không mặc bộ đồ chấm bi của anh hề và không làm cho ai cười. Cô ấy sống một mình trong căn hộ bé tí, nhận một công việc lương rất thấp mà cô ấy căm ghét, và bận bịu đến mức không thể đi xem xiếc khi đoàn xiếc đến diễn ở thành phố. Cô ấy mới hai mươi lăm tuổi nhưng chẳng khác gì sáu mươi lăm tuổi. Các bạn biết cô ấy nói gì không? Cô ấy nói: \"Kay, mọi chuyện chưa chấm dứt đâu. Một ngày nào đó mình sẽ có cơ hội khác. Một ngày nào đó mình sẽ vào đoàn xiếc. Một ngày nào đó khi... \" Giống như Suzy, tôi cũng có một ước mơ. Đó là trở thành một diễn giả - một người có thể truyền cảm hứng đến người khác, để họ thực hiện và trở thành bất cứ điều gì mà họ mong muốn. Nhưng trước hết, tôi cần có sự tự tin khi đứng trong căn phòng đầy người, mở miệng ra và thốt lên... bất cứ câu gì cũng được. Nhưng tôi sợ lắm. Thậm chí một lời cầu nguyện thì thào cũng không dám. Có thể trí óc của tôi bắt đầu hoạt động từ lúc tôi chào đời, nhưng nó cứ phải ngừng lại mỗi khi tôi muốn nói trước đám đông! Nhiều năm qua, tôi tuyên bố là muốn phát triển năng khiếu diễn thuyết của tôi. Nhưng tôi bận quá, tôi túng quẫn quá, tôi bệnh quá, tôi không biết cách làm như thế nào... Khi người ta sợ phải làm điều gì đó, người ta thường viện ra hết lý do này đến lý do khác. Một ngày nọ, sau khi nói cho nhiều người biết ước mơ của tôi và sự chuẩn bị trong suốt một thời gian dài, tôi không còn lý do nào để nêu ra nữa. Tôi biết mình phải bước qua nỗi sợ hãi đó. Ớ lần đầu tiên tôi tập phát biểu, chỉ có mười người trong phòng. Tôi biết rất rõ từng người, và tôi thuộc rất kỹ bài diễn văn, nhưng khi đứng lên để nói, mọi chức năng trong người tôi hoàn toàn bị tê liệt. Bộ nhớ của tôi ngùng hoạt động. Mắt tôi nhòe đi, không thể nhìn thấy đám khán giả nữa. Tim tôi đập thình thình liên hồi, dường như nó muốn nhảy ra khỏi lồng ngực. Người tôi cứng đơ như một xác chết. Tôi cố hít vào thật sâu, đầu óc nhẹ tênh, nhìn thắng vào mặt bạn bè - và ngất đi! Từng chút một, tôi bắt đầu diễn thuyết được. Thậm chí tôi còn chiến thắng trong vài cuộc thi diễn thuyết. Cùng với những lần thành công, tôi trở nên can đảm hơn. Và cùng với những lần thất bại, tôi trở nên mạnh mẽ hơn, vững vàng hơn. Cuối cùng tôi lọt vào vòng chung kết của cuộc thi tranh chức Vô Địch Thế Giới về Nói Chuyện Trước Công Chúng! Bạn còn nhớ cô bạn Suzy Brown của tôi không? Cô bạn có tài năng và xinh đẹp đã chết vì căn bệnh ung thư ở tuổi ba mươi, mà chưa một lần vào được đoàn xiếc. Câu nói \"Một ngày nào đó\" của cô ấy không bao giờ xảy ra. Lần cuối cùng gặp mặt, Suzy nói với tôi: - Kay, mình chỉ mong có thêm một cơ hội để thử lần nữa. Khi ta ngăn cản ước mơ, nghĩa là ta đang ngăn cản cuộc đời mình. Hai ước mơ... hai đoạn kết... Tôi đã đi được bước thứ nhất, còn Suzy thì kềm giữ ước mơ của cô ấy lại. Nếu lúc này Suzy có thể nói chuyện với chúng ta, tôi chắc cô sẽ nói như thế này: \"Đừng sợ hãi khi muốn với tới những ngôi sao; đó là lý do khiến Thượng Đế đặt chúng ở một nơi xa xôi như vậy\". Yêu hay không yêu? Để giữ cho ngọn đèn luôn cháy, chúng ta phải giữ cho bình dầu của cây đèn lúc nào cũng đầy. - Mẹ Teresa Trong một bữa ăn trưa, cô bạn Bonnie mở lời tâm sự với tôi: - Dave không bao giờ nói anh ấy yêu mình. Đôi khi mình nghĩ thậm chí anh ấy cũng không quan tâm đến mình nữa. Biết rõ cặp vợ chồng này, tôi nói với cô ta: - Bonnie, anh ấy thật sự yêu chị đấy. Rõ ràng lắm. - Chị nghĩ vậy sao? Sau hai mươi bảy năm lấy nhau, mọi việc không còn giống như một vài năm đầu nữa. Tôi suy nghĩ một lát rồi hỏi: - Mình biết cảm nghĩ của chị, nhưng tại sao chị không thử cách này xem? Khi về đến nhà, chị hãy tìm kiếm những biểu hiện thương yêu của anh ấy thay vì tìm kiếm những bằng chứng ngược lại. Chị thử trong vòng hai mươi bốn giờ xem. Đồng ý chứ? Bonnie đồng ý ngay. Ngày hôm sau, Bonnie gọi điện cho tôi, giọng nói gần như hét lên: - Ỷ kiến của chị có hiệu nghiệm đấy! Khi mình về đến nhà, Dave hỏi mình ăn trưa có ngon không. Mình nghĩ thầm, anh ấy muốn biết điều đó bởi vì anh ấy yêu mình. Khi anh ấy gọi mình đến ngắm cảnh hoàng hôn, mình nghĩ, anh ấy bảo như vậy tức là anh ấy yêu mình. Lúc nửa đêm mình tỉnh giấc và không ngủ lại được, anh ấy hỏi thăm có chuyện gì xảy ra không, và anh ấy đấm lưng cho mình... Nhiều chuyện vui bắt đầu xảy ra. Đầu tiên, mình nhận thấy anh ấy là con người tuyệt vời. Mình còn cảm thấy như thế nào khác về người yêu thương mình nữa chứ? Và rồi, chỉ một lát sau, khi anh ấy cáu kỉnh, mình nghĩ, anh ấy cáu cũng được thôi bởi vì mình biết anh ấy yêu mình. Tôi đáp: - Vậy là tốt cho chị rồi. Cô ta cười khúc khích và nói tiếp: - Khoan. Chưa hết đâu. Mình bắt đầu cảm thấy khác đi về bản thân. Mình không đến nổi tồi tệ như trước. Thật ra, mình đáng yêu hơn nhiều. Bonnie đã học được khả năng thay đổi cảm nhận của cô ta. Bonnie có thể trở về nhà với người chồng không thay đổi, với một thái độ soi mói không thay đổi, thì mọi việc hoàn toàn vẫn như cũ. Nếu Bonnie cứ khẳng định người chồng không còn yêu mình nữa, coi như cô ta sẽ đánh mất tình yêu vốn vẫn nằm nguyên vẹn ở chỗ của nó. Có lần, Bonnie thường hay hỏi \"Anh ấy yêu mình, hay anh ấy không yêu mình?\" Nhưng giờ đây Bonnie ngạc nhiên khi khám phá những cách sáng tạo mà người chồng tìm ra để trả lời cho câu hỏi đốt cháy trong lòng cô ta: \"Có. Anh ấy có yêu mình\". Hết lòng với Nealy Tôi nhớ mãi cái ngày chúng tôi lái xe trên con đường vắng vẻ nông thôn, sau một ngày đi mua sắm ở thị trấn. Trên xe chỉ có tôi và cậu con trai Alec. Chúng tôi chỉ nói chuyện một chút rồi nó dựa đầu vào khung cửa kính và nghỉ ngơi. Alec đã mười bốn tuổi, và ở tuổi này, những cuộc trò chuyện với mẹ không còn dễ dàng nữa. Một lát sau đó, tôi giật mình khi nó lên tiếng phá vỡ sự yên lặng. Nó nói: - Mẹ, con đã cố gắng kéo nó tránh khỏi chiếc xe nhưng con túm lấy nó không kịp. Chúa ơi! Đến bây giờ nó vẫn còn ray rứt về cái chết của Nealy, đứa em gái. Tôi lên tiếng: - Mẹ biết, Alec à. Không phải lỗi của con. Nó đang nhắc tới buổi tối của chín năm về trước, khi tôi và Bill đi dự tiệc còn hai đứa phải ở nhà với người giữ trẻ. Chúng đang chơi bên ngoài, và đứa con gái hai tuổi của chúng tôi bị một chiếc xe tải đụng phải. Alec đang ở gần em gái nhất. Nó ẵm cái xác vô hồn của em gái trên tay, cầu xin cho đứa em còn sống. Nó ôm chặt em nó một lát, nhưng vô vọng. Cô giữ trẻ chạy đi kêu cứu. Trong con hoảng loạn và bối rối, bà ngoại của Alec đã hấp tấp mắng nó: - Tại sao con không kéo em gái con tránh xa chiếc xe? Nó không thể nghĩ được tại sao lúc đó nó không kéo đứa em gái tránh xa chiếc xe. Cả gia đình đều đau lòng và cố gắng nhờ người khác khuyên nhủ. Alec và tôi không nhắc tới Nealy trong một thời gian khá lâu. Tôi cho rằng với thời gian, Alec sẽ vượt qua nỗi dằn vặt đó. Giờ đây, tôi mới biết những lời khuyên nhủ của tôi hoặc của nhà tư vấn không hề xoa dịu được tâm trí Alec. Ôi, Chúa ơi, tôi không thể chịu nổi khi nhắc tới cái chết của đứa con gái. Nỗi đau đã khắc quá sâu trong lòng. Lúc này, Alec đang ngồi bên tôi, vẫn cảm thấy có lỗi và vẫn tự trách móc bản thân. Nỗi đau thương trong lòng nó vẫn âm ỉ, đang gặm nhấm tâm trí, đang cắn rứt con tim. Nó nhận lấy trách nhiệm về một tai nạn bi thương,, dù đó không phải là lỗi của nó. Tôi không biết mình sẽ làm gì để giúp nó, nhưng tôi tự nhủ mình phải tìm ra cách giải quyết. Sáng hôm sau, khi chúng tôi lái xe đi ngang ngôi trường làng, cuộc trò chuyện giữa Alec và tôi vẫn còn in đậm trong đầu. Bỗng nhiên, tôi chợt nảy ra một ý. Tôi hỏi Alec có muốn đi với tôi vào phòng học mẫu giáo không. Nó không hiểu tại sao tôi lại đề nghị với nó điều này. Tôi nói: - Để chúng ta có thể học hỏi về vấn đề trách nhiệm. Khi chúng tôi bước vào phòng, bọn trẻ đang vẽ tranh, tô màu và dán hình. Tôi quan sát những biểu hiện của Alec khi vào phòng. Vẻ mặt nó dường như muốn nói: Con là cậu trai mười bốn tuổi rồi... Con đang làm gì ở đây? Tuy vậy, tôi nhanh chóng nhận thấy ánh mắt nó dịu hẳn. Nó bắt đầu để ý và thích thú với tiếng cười và nét thơ ngây của bọn trẻ. Tôi thấy mình có thể trò chuyện với nó dễ han. Tôi nói: - Alec, con thử nhờ con bé ngồi đằng kia giúp con làm bài tập được không? Nó trả lời: - Không được đâu mẹ. Nó chỉ là một đứa bé. - Vậy chúng ta nhờ cậu bé Tommy đằng kia chạy ra cửa hiệu mua thức ăn. Mẹ đói quá. Nó đáp: - Thôi mà mẹ! Nó chưa đủ lớn để đi ra ngoài mua đồ. Tôi hỏi: - Vậy, nếu một trong những đứa bé ở trong phòng này bị tai nạn sắp chết, con có mong một đứa bé khác ngăn chận được cái chết đó hay không? Alec trả lời mà không hề suy nghĩ: - Mẹ, một đứa bé không thể làm chuyện đó được. - Alec, vậy thì khi Nealy bị tai nạn khủng khiếp đó, con chỉ mới năm tuổi thôi. Mẹ biết con không thể nhận lãnh trách nhiệm cho tai nạn đó. Không ai, kể cả con, có thể cứu được em con. Nhưng điều quan trọng hơn mà mẹ muốn nói, là bây giờ con cũng hiểu điều đó. Alec im lặng nhìn tôi một lát. Nhận thức bắt đầu ngấm dần trong tâm trí nó: Nó không có trách nhiệm gì trong cái chết của đứa em gái. Và sự thanh thản đã đến với cậu con trai yêu quý của tôi. Không lãng phí thì không túng thiếu Tưởng tượng là một con diều mà người ta có thể thả cho bay cao nhất. - Lauren Bacall Vào một năm của cuối thập niên 50, mẹ đan cho chúng tôi những món quà Giáng Sinh - khăn quàng cổ, mũ bê-rê, và bao tay. Chúng tôi nuôi loại thỏ Angora trong chuồng lưới đặt trong ga-ra, và mẹ dùng lông của chúng để làm nên những món quà đó. Tôi nhớ ngày Chủ Nhật hôm đó, chúng tôi nhận một gói hàng tới từ Sears Roebuck. Đó là cái máy se sợi. Trong khi năm đứa chúng tôi lắng nghe các chương trình yêu thích trên radio, mẹ ngồi se lông thỏ thành sợi. Mẹ nói với ba: - Thử tưởng tượng xem. Lông thỏ Angora sẽ giữ ấm áp cho bọn nhỏ vào mùa đông này. Ba nói đùa: - Với cách em cho chúng ăn mặc, anh sợ chúng sẽ chết vì ngộp. Em phải để cho chúng tạo ra sức đề kháng chứ. Những ông bố bà mẹ của thập niên 50 đã trải qua hai cuộc chiến tranh thế giới, thời kỳ Khủng Hoảng Kinh Tế và cuộc chiến tranh Triều Tiên. Họ sống cần kiệm, thận trọng và ít hoang phí. Câu khẩu hiệu thường được nghe là \"Làm từ thiện bắt đầu tại nhà\", cũng như câu \"Không lãng phí thì không túng thiếu\". Tôi nhớ mẹ luôn mượn của Peter để trả cho Paul. Thật lâu về sau này, tôi mới biết những người đó là ai. Khi mẹ qua đời vào tháng Sáu vừa rồi, tôi bỗng nhớ lại thời thơ ấu của chúng tôi. Những chuyện kỳ lạ hiện ra thật rõ ràng, như hương vị của lớp bùn sông Denver mà mẹ đắp lên ngực tôi mỗi lần tôi cảm lạnh. Bà hơ nóng bùn trên cái nắp nồi, rồi trải chúng lên ngực tôi. Đe xua đuổi linh hồn độc ác của vi-rút và vi trùng, mẹ bắt chúng tôi uống dầu gan cá thu. Môi chúng tôi trơn trợt mỡ cá, và hơi thở của chúng tôi nồng nặc mùi đồ biển. Chúng tôi tiết kiệm tiền bằng mọi cách. Mẹ là y tá và là bác sĩ của chúng tôi. Thời xưa, tôi cứ nghĩ mẹ là thầy mo, là pháp sư hoặc là phù thủy. Mẹ có nhiều phương thuốc điều trị bệnh rất hay. Ba đi làm việc xa, chuyên kiểm tra các đường dây điện, và đồng lương rất thấp. Nhưng cả hai đều muốn chúng tôi có được cuộc sống tốt đẹp như những đứa trẻ khác. Họ làm hết khả năng của họ, cắt xét chỗ này và giảm bớt chỗ kia. Vào một ngày thứ Hai nọ, một năm sau khi chúng tôi nhận được khăn quàng cổ và bao tay, tôi thấy mẹ ngồi trên chiếc ghế xích đu cũ kỹ, mắt nhìn chằm chằm vào một điểm và vặn vẹo ngón tay cái. - Có gì vậy, mẹ? - Mẹ chỉ lo cho Giáng Sinh thôi. Mẹ sợ là không còn dư tiền mua quà. Theo truyền thống, vào mỗi tối thứ Hai, chúng tôi tụ tập bên giường cha mẹ để cầu nguyện. Mẹ đề nghị chúng tôi cầu xin Chúa giúp đỡ. Chúng tôi quý chung quanh giường, cầm tràng hạt trên tay. Mẹ nói khẽ: - Gia đình cùng cầu nguyện bên nhau sẽ được ở mãi bên nhau. Nhưng dường như lời cầu nguyện của chúng tôi chưa được lắng nghe, vì ngày hôm sau, cái radio hiệu Philco của chúng tôi không còn hoạt động nữa. Thế là chúng tôi không thể đón nghe chương trình yêu thích của chúng tôi. (Hầu hết hàng xóm chung quanh đều có truyền hình trắng- đen, nhưng phải hai năm sau, ba mới mua một chiếc ti vi nhỏ loại xách tay). Tối đến, chúng tôi ngồi quây quần bên nhau, chơi bài xì-dách hoặc chơi cờ tướng. Đôi khi chúng tôi đánh nhau vì đứa này buộc tội đứa kia là ăn gian. Tất cả đều nôn nóng chờ đợi Giáng Sinh, và tôi luôn tin tưởng vào sức mạnh của lời cầu nguyện. Trong đầu tôi đinh ninh về một hình ảnh của buổi sáng Giáng Sinh thần kỳ - mọi người đều có quà. Thường, ba chỉ về nhà vào ngày cuối tuần. Sau đó, ba và mẹ thường bàn bạc với nhau. Nếu họ không có gì để bàn bạc, ba biến mất trong ga-ra để sửa chữa đồ đạc. Tôi biết ba có thể làm được một số công việc rất tốt, nhưng ý tưởng của ba thường thiếu tính chuyên nghiệp. Từ tối thứ Sáu (sau khi ba về nhà) cho đến chiều Chủ Nhật (trước khi ba ra đi) hầu như ba tự giam mình trong ga-ra. Sự việc này kéo dài nhiều tuần liền. Chúng tôi rất tò mò, muốn biết ba làm gì ở trong đó. Cây kim đồng hồ cứ gõ... tích tắc tích tắc... Giáng sinh sắp đến... tích tắc tích tắc... Giáng sinh sắp đến... và cuối cùng Giáng Sinh đến thật. Tôi là người thức dậy đầu tiên. Đêm trước, chúng tôi đã trang trí cho cây Noel bằng dây kim tuyến, quả cầu thủy tinh, và bóng đèn màu. Tôi cắm điện cho dây đèn sáng nhấp nháy, rồi nằm sấp dưới đất, ngắm những món quà quanh gốc cây Noel. Tôi đã để dành được ít tiền mua một hộp lưỡi dao cạo cho ba, đôi bít tất cho mẹ, một bịch bi cho đám em trai, dây băng buộc tóc cho chị. Tôi thấy vui khi có quà tặng cho mọi người. Trong lúc tôi đếm những gói quà, chị tôi bước vào phòng. Vừa dụi mắt, chị vừa hỏi: - Cái gì vậy? Tôi hỏi lại: - Cái gì là cái gì? - Nó kìa. Chị chỉ về phía một cái gì đó to tướng nằm trong góc phòng khách, được phủ vải cẩn thận. - Em không biết. Khi mở tấm vải lên xem, chúng tôi há hốc miệng và thở mạnh. Dưới tấm vải là một cái bàn trang điểm (có kèm theo ghế ngồi) đẹp lộng lẫy nhất mà chúng tôi được nhìn thấy. Nó có một tấm gương cổ được gắn vào phía sau. Nó có ngăn kéo để chúng tôi đựng gương, lược và những cây kẹp tóc. Chúng tôi xúc động quá. Nó chính là món đồ mà mấy tuần nay ba cứ đóng đóng đục đục trong ga-ra. Nhưng chẳng hiểu sao, tôi có cảm giác lạ lùng là tôi biết rõ gốc gác cái bàn trang điểm này. Đám con trai, mỗi đứa được tặng một hộp đồ nghề. Còn mẹ được tặng một bàn uống cà phê mới, mặt bàn là một phiến đá gốm cũ màu đen - trắng, có sẵn trong ga-ra. Suốt ngày hôm đó, chị tôi và tôi thay phiên nhau ngồi vào bàn trang điểm, bôi môi son, đeo bông tai, và chải tóc. Tôi nhớ mình lướt nhẹ bàn tay dọc theo lớp gỗ đánh bóng mịn màng. Đây quả là món quà Giáng Sinh tuyệt vời - lời cầu nguyện cho một mùa Giáng Sinh kỳ diệu của tôi đã được đáp ứng. Khi chị tôi làm rơi cây kẹp tóc, tôi cúi xuống lượm, và thấy hàng chữ màu vàng nằm bên hông bàn trang điểm. Đó là chữ Philco. Năm mươi tuyệt vời Lần sinh nhật năm mươi tuổi, tôi được cô con gái lớn tặng một cây kẹp áo có khắc dòng chữ: 50 TUYỆT VỜI. Ngày hôm đó, tôi cài nó lên vạt áo và đi làm. Thật là thú vị! Cả ngày, mọi người đều nói với tôi những lời có cánh như thế này: - Anita, trông cô chưa đến năm mươi. - Này, Anita, cô chưa thể năm mươi tuổi được. - Chúng tôi biết cô không thể nào năm mươi. Thật tuyệt vời. Tôi biết họ nói dối, và họ cũng hiểu là tôi biết rõ điều đó, nhưng bạn bè và đồng nghiệp thì phải như vậy chứ. Nói dối khi bạn cần, nhất là trong các trường hợp cấp thiết như ly dị, chết chóc hoặc đến tuổi năm mươi. Bạn cũng biết, khi nghe nói dối nhiều lần thì người ta bắt đầu tin rằng nó là thực. Cuối ngày hôm đó, tôi cảm thấy thật tuyệt vời, hầu như cất bước bay lơ lửng về nhà. Nói thật, trên đường về tôi còn nghĩ bụng: Mình nên bỏ quách ông chồng mình thôi, ông già đó năm mươi mốt rồi, không còn xứng với một cô gái trẻ như mình. Bước vào nhà, tôi vừa đóng cửa thì có tiếng chuông reng. Đó là cô gái trẻ ở hiệu bán hoa, mang đến bó hoa mừng sinh nhật của một người bạn. Bó hoa thật đẹp. Tôi đứng đó, ngắm nghĩa chúng trong khi cô gái nán lại chờ tiền thưởng. Cô gái thấy kẹp áo của tôi và reo lên: - Ô, năm mươi hả? - Vâng. Tôi đáp xong và chờ. Tôi có thể nhận thêm một lời khen cuối cùng trước khi ngày sinh nhật kết thúc. Cô gái nhắc lại: - Năm mươi. Tuyệt lắm! Là sinh nhật hay là kỷ niệm ngày cưới? Bất ngờ trong ngày cưới Một tuần trước ngày trọng đại nhất của tôi - ngày cưới - tôi nhận được tin người cô yêu quý nhất phải vào bệnh viện, và có vẻ như cô tôi sẽ không đến dự đám cưới của tôi và Don. Tôi buồn bã và lo lắng cho sức khỏe của cô, đồng thời tôi cũng thất vọng vì cô không thể có mặt sau những gì cô đã giúp đỡ tôi trong việc lập kế hoạch cho đám cưới. Buổi sáng ngày cưới, mặc dù vừa bận bịu vừa hạnh phúc, tôi vẫn cảm nhận được sự vắng mặt của cô Evelyn vào những giây phút bất ngờ. Sau đám cưới, trong lúc chụp ảnh ngoài công viên, tôi suýt lên tiếng nhờ em gái Kelly tìm cô Evelyn trước khi tôi kịp nhớ ra rằng cô không có mặt ở đó. Chụp hình xong, mọi người ùa nhau lên xe để đến dự tiệc. Chàng phù rể Doug - là em trai Don -đẩy tôi và Don ngồi vào ghế sau, dành băng ghế trước cho Kelly - cô phù dâu của tôi. Sau khi cho máy nổ, Doug quay xuống, nắm lấy bàn tay tôi và nói: - Tôi có một bất ngờ dành cho chị. Doug và Kelly trao đổi ánh mắt với nhau. Hình như mọi người đang có âm mưu gì đó mà tôi không biết. Kelly thỏ thẻ chỉ đường cho Doug, trong lúc đó, tôi cố đoán xem chúng tôi sắp đi tới đâu. Chiếc xe chạy ngược hướng mà lẽ ra chúng tôi phải đi để tới bữa tiệc. Tôi hoang mang, cố tìm kiếm những dấu hiệu quen thuộc trên đường. Và khi chiếc xe rẽ vào đại lộ Carling, tôi nhận ra bệnh viện nằm ở cách đó không xa. Khi chiếc xe dừng, Doug mời Kelly, Don và tôi bước ra ngoài trong những bộ đồ cưới tinh tươm. Tôi vẫn còn che mạng và cầm bó hoa hồng vàng. Khi từng người chúng tôi bước qua cửa, tiếng trò chuyện trong hành lang chợt im bặt. Một phụ nữ có mái tóc bạc, vẻ mặt lo lắng, tặng chúng tôi nụ cười. Những người khác đứng nhìn sững chúng tôi, ánh mắt đầy vẻ ngạc nhiên, rồi vội vàng nhường lối đi. Thang máy dùng lại ở tầng lầu của cô Evelyn. Tôi chợt muốn đưa cô cùng đến dự tiệc khi chúng tôi rồi khỏi bệnh viện. Trong lúc đi dọc hành lang, chúng tôi gặp những phản ứng tương tự như chúng tôi đã gặp ở bên dưới. Những tiếng kêu \"Ô\" và vang ra từ phòng điều dưỡng, những nụ cười và ánh mắt tò mò nhìn theo, có người còn bước ra khỏi phòng bệnh để nhìn cho rõ hoặc để nói lời chúc mừng. Bước vào phòng cô Evelyn, chúng tôi thấy rõ sự có mặt của tôi đúng là một chấn động lán đối với cô. Cô ngồi trên chiếc ghế cạnh cửa sổ, mặc quần áo bệnh viện, đang ngắm nhìn bầu trời trong xanh ở bên ngoài. Khi cô quay lại, thấy tôi trong bộ đồ cưới, cô há hốc miệng. Phải một lúc sau, cô mới có thể đứng bật dậy và ôm chầm lấy tôi. Chúng tôi ôm nhau thật lâu, rồi cô im lặng để ngắm nghĩa thật kỹ tôi và Don. Cuối cùng cô lên tiếng: - Cô vừa nói chuyện với thằng con của cô. Nó nói đám cưới diễn ra thật tuyệt vời. Cô dùng lại một chút, rồi nở nụ cười thật tươi và nói tiếp: - Nhưng nó không thể tuyệt vời như cảnh này.",
  "nextChapter": "https://gacsach.top/doc-online/74882/hat-giong-tam-hon-tap-6-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/74879/hat-giong-tam-hon-tap-6-phan-2.html"
}