{
  "title": "Hoàng Cung -  Chương 05",
  "url": "https://gacsach.top/doc-online/hoang-cung-chuong-05",
  "content": "Hoàng Cung Chương 5 gacsach.com Sẵn đây mới nói, Hạ Trung Ân đại phu đã được hoàng đế ân sủng cho một tòa biệt viện tại kinh thành nhằm giúp ông an hưởng tuổi già. Công việc duy nhất của ông chỉ là biên soạn lại những cuốn y phổ đã bị hư tổn. Tất nhiên Hạ đại phu lúc đầu đã cố sức từ chối lời đề nghị ấy của vua nhưng khi nhà vua nhẹ nhàng hỏi ông về bệnh tình của Hạ Minh Ngọc kèm theo đó là những cây kim châm bằng chứng đã khiến Hạ đại phu phải ngoan ngoãn nhận lời hòng bảo toàn mạng sống cho cả gia đình. Lúc này mới biết thật sự gần vua như gần cọp, một lời đề nghị tưởng chừng như đơn giản ấy thật chất là một sợi dây xích trói buộc cả gia đình Hạ gia lại. Rõ ràng một câu nói đơn giản của nhà vua cũng đã đủ sức mạnh làm cho cả gia đình phải ly tán. Vậy mà có người lại không sợ mà vẫn tỏ thái độ bất phục tùng với vua đó chứ. – Cái gì vậy? – Rượu sữa dê và thịt dê nướng. Nhà vua từ tốn giải thích. Ngài nhẹ nhàng đẩy chiếc bình cẩn ngọc bích về phía cậu. “Hắn muốn gì nữa đây?” Có vẻ như cậu đang nghi ngờ lòng tốt của nhà vua dành cho mình. – Những thứ này người Khiết Đan chúng ta thường hay dùng khi ở ngoài trận mạc. Có lẽ vì chúng ta có thói quen ăn uống như vậy nên người Hán các ngươi thường cho rằng chúng ta là lũ dân man di chẳng biết gì là ẩm thực đúng không? Ánh mắt sắc bén nhẹ quan sát cậu. Cậu vội lắc đầu. – Không. Thần chưa từng nghĩ dân tộc Khiết Đan là một bộ tộc man di. – Vậy à? Nhà vua quan sát ánh mắt của cậu và ngài mỉm cười, một nụ cười thật đẹp. – Vậy ngươi hãy ăn thử những món này xem. – Thần... Cậu nhăn mặt khi đưa miếng thịt dê lên mũi ngửi. Mùi thịt dê khá gắt nên những ai không quen ăn lần đầu đều ăn không được cả. Đã vậy còn rượu sữa dê nữa chứ... Rõ ràng là có người đang muốn làm khó cậu. – Thần... – Không muốn ăn à? Nhà vua thoáng tỏ vẻ khó chịu. – Thần không có ý đó. Vốn dĩ khi vua ngự ban một món đồ dù muốn hay không cũng phải sử dụng nó và tỏ vẻ yêu thích nó. Nhưng còn cậu, cậu không giống như những cung phi hay những vị đại thần bên cạnh đức vua. Cậu không thích thứ gì cậu sẽ tỏ rõ ra cho người khác biết. Nhà vua thầm nén tiếng cười trong họng và tiếp tục làm khó cậu. – Ngươi còn không ăn tức là kháng chỉ đấy. – Thần... Cậu nhăn mặt đưa miếng thịt lên miệng và cố gắng nhai nó. Nhưng sao càng nhai thì miếng thịt càng tiết ra cái thứ nước cay nồng hơn. “Rõ ràng là một món thịt khó nuốt mà.” Cậu nhăn mặt nghĩ thầm. Nhưng cậu đâu biết rằng những thứ cậu nghĩ nó đã hiện đầy đủ lên mặt cậu rồi, đâu cần phải giấu làm gì nữa. Nhà vua nhìn cậu cười và đưa ly rượu lại gần cậu. – Có cần uống một chút không? Cậu vội cầm lấy ly rượu mà không thèm quan sát kỹ bên trong ấy đang chứa thứ nước gì. Nhưng sau khi cậu uống vào một ngụm thì cậu đã có câu trả lời cho cái thứ nhớt nhớt cậu đã uống. Cậu vội đưa tay bịn miệng mình lại, cậu cố chạy thật nhanh rời khỏi chiếc bàn ăn chứa toàn những thứ ngự ban ấy. – Ngươi có sao không? Nhà vua nhanh chóng bước đến gần Minh Ngọc, ngài lấy tay xoa nhẹ vào lưng của cậu. Cậu nhăn mặt cố nén phải nôn ra những thứ đã lỡ nuốt trước mặt của cái kẻ cậu phải gọi là vua đó. – Thả lỏng cơ thể ra nào. “Sao giọng hắn nói có vẻ như hắn đang quan tâm cho mình vậy? Nhưng mà...” Ọe Cậu không nhịn nỗi nữa sau cơn khó chịu ấy. Cậu đã nôn ngay trước mặt của nhà vua và làm vấy bẩn một góc của long bào. – Không sao chứ? Ngự y... Nhà vua lớn tiếng gọi. – Thần không sao... Chỉ là... Không hợp với những món ăn này thôi. Xin bệ hạ đừng lo... Cậu vội xua tay. Lúc này gương mặt nhà vua thoáng dãn ra đôi chút, ngài dịu dàng ôm lấy cậu vào lòng. – Ta thật không biết ngươi không ăn được những thứ này. Cậu hoàn toàn ngạc nhiên trước cử chỉ này của đức vua, liệu có phải ngài đang đùa giỡn với cậu không? Ngài cảm thấy hối hận trước việc làm của mình thật sao? – Thần... Thật không sao... Cậu vô ý thật khi không biết rằng ngài đã quan tâm cho mình. Cậu lại càng không biết rằng ngài đã cố chuẩn bị những món ngon đặc sản của người Khiết Đan cho cậu chỉ mong rằng cậu sẽ quen dần với những thứ ấy. Tuy rằng ngài giam cậu lại trong một căn phòng rộng lớn nhưng thật ra đó chính là để bảo vệ cậu tránh khỏi nanh vuốt của những người đàn bà ham mê quyền lực trong cung. Ngài biết rằng cấm cung nội địa là nơi mà lòng người còn đáng sợ hơn bất cứ thứ gì khác. Tuy vậy nhưng ngài vẫn thích nhìn ngắm khuôn mặt trong sáng kèm với sự giận dỗi đang bùng phát bên trong của cậu. Có vẻ như sở thích của hoàng đế cũng khá kì lạ, nhưng chịu thôi, vì ngài là vua mà. – Vậy ta sẽ kêu ngự thiện phòng chuẩn bị vài món của người Hán cho ngươi. Đúng là trẻ con, ăn có chút món lạ cũng đã phản ứng rồi. – Ngài bảo ai là trẻ con? Cậu lớn tiếng nạt lại. Nhưng rồi cậu chợt nhận ra rằng mình đã lỡ lời, cậu vội quỳ xuống. – Thần... Thần lỡ lời... – Vậy à? Nhưng trong cung hoàn toàn không có chuyện lỡ lời. Đức vua cười một cách gian xảo, còn tay của ngài thì đang dịu dàng nâng cằm cậu lên. Cậu đỏ mặt nói: – Thần... Vậy ngài muốn phạt như thế nào? – Vậy hãy ngoan ngoãn ăn hết những thứ sắp tới sẽ mang vào. Hoàng đế nhìn cậu mỉm cười. Cậu lúng túng quay mặt đi chỗ khác nhưng cánh tay rắn chắc ấy đã nhanh chóng xoay đầu cậu lại. – Đừng cố nghĩ ra cách nào khác để phân tán sự chú ý của ta. Ta sẽ cho người trông chừng ngươi đấy tiểu bạch thố. – Ngài... Hoàng đế cúi xuống hôn mạnh vào đôi môi hồng đang hé ra ấy. Có vẻ như với ngài đôi môi này như là một sự mời gọi đầy mê hoặc. Cho dù như thế nào đi chăng nữa thì ngài vẫn muốn chiếm hữu tất cả những gì thuộc con người này. – Ư... Cậu cố đẩy đức vua ra trong vô vọng. Đôi tay cậu cố chống đỡ lấy bờ ngực rắn rỏi đang cố ép sát vào cơ thể mình. Đôi chân cậu như mềm nhũn hẳn đi sau từng ấy những cử động của nhà vua. Và rồi hắn buông cậu ra. Tay hắn khẽ vuốt dọc sống mũi của cậu, rồi hắn quay lưng bỏ đi, để lại một mình cậu trong phòng. Cậu biết chắc rằng lúc này hắn đang cười một cách thật ngạo mạn vì đã thu hồi đủ vốn liếng của một ngày khiến cậu đau khổ rồi. Tất nhiên ngay sau khi hắn vừa quay đi thì một toán cung nữ cùng thái giám đã ùa vào để dọn dẹp bãi chiến trường. Có vẻ như họ đã đứng chờ phía bên ngoài từ rất lâu rồi nhưng không dám vào. Chỉ khi thấy đức vua của họ đi ra thì họ mới được phép vào trong làm nhiệm vụ. Kèm theo sau họ là những mâm thức ăn nghi ngút khói mà ngự thiện phòng đã chuẩn bị riêng theo ý của ai kia đó. Cậu nghi ngờ nhìn vào chiếc đĩa gần nhất. “Cơm phụng lê?” Phải, đây là món cơm đặc sản quê nhà của cậu và cũng là món mà cậu thích ăn nhất. “Có vẻ như hắn không hẳn là một vị tên hôn quân...” Cậu thôi không suy nghĩ đến hắn nữa vì có vẻ như những món ăn này đã thu hút sự quan tâm của cậu hơn rồi. – Hoàng thượng vạn tuế vạn vạn tuế. – Miễn lễ, Trần khanh gia, khanh lại đây. – Dạ. Trần Tam Nguyên là người Hán. Tuy vậy nhưng ông là một kẻ sĩ thức thời, ông nhận rõ thời cuộc của người Hán đã mất, cho dù muốn cướp lại những gì đã mất cũng chưa chắc có thể bình định được cuộc sống của dân chúng được như những gì Nguyên Thành Tông đã làm. Vì thế ông chọn biện pháp tận hiến sức mình cho hoàng triều và cho Nguyên Thành Tông. Ông chỉ mong cho cuộc sống của những người dân nghèo sẽ đỡ cơ cực hơn và tiếng nói của người Hán sẽ có giá trị hơn trong hoàng triều của người Mông. – Tình báo cho ta biết là tại ba tỉnh thành gần vùng đất Kinh Châu, Đông Châu và Ba Thục đang bị nạn đói hoành hành. Vậy tại sao trong những tờ sớ này tất cả đều ghi là “Nhờ ơn mưa thuận gió hòa nên hoa màu phát triển tốt, người dân sống no đủ.”? – Dạ bẩm hoàng thượng, thần e rằng các quan lại địa phương đã có gì sơ sót ở đây. – Sơ sót hay là bao che cho nhau? – Dạ có vẻ như hoàng thượng đang muốn... – Phải. Ta cần khanh và Lâm Sĩ Nghị thay ta vi hành xuống tận nơi và thám thính tình hình. Nhưng tất nhiên ta sẽ giao cho khanh chiếu chỉ mật, nếu thấy có quan lại cố ý gây khó dễ hoặc có ý vì mưu cầu lợi ích cá nhân mà trở nên mù, câm, điếc thì cho phép hai khanh chém trước tấu sau. – Nhưng thưa hoàng thượng, những quan lại thuộc ba tỉnh thành này đều là người Khiết Đan... – Ngươi sợ à? – Dạ không... Nhưng theo thần được biết tại những tỉnh thành nơi có người Khiết Đan làm quan sai thì ngay cả tửu lầu cũng chia thành hai giai cấp. Chỉ duy có người Mông được phép ngồi phía trên, còn người Hán phải chịu ngồi bên dưới. Thần e là nhiệm vụ kì này của thần sẽ không dễ thực hiện chút nào cả. Nhất là với Thất Liên Nhĩ Ba, ông ta là người nhà của đương kim hoàng hậu và cũng là vị quan coi sóc chung cả ba tỉnh thành này... – Trần Tam Nguyên... Nhà vua cắt ngang lời tâu của vị quan đại thần tâm phúc của mình. – Dạ? Hoàng đế nhẹ nhàng mở hai chiếc túi đựng hai loại hạt giống. Ngài đổ chúng ra và cho cả hai thứ nằm kề bên nhau. – Ngươi nói xem, nắm gạo này là thứ gạo mà người Hán các ngươi hay ăn, còn đây là loại hoa màu mà người Khiết Đan chúng ta hay dùng làm lương thảo. Vậy giữa hai thứ này có gì phân biệt? – Dạ bẩm, thứ gạo bên tay trái của hoàng thượng có màu trắng trong, hạt to và chắc hơn. Còn thứ bên tay phải ngài có màu trắng hơi đục, hạt tròn và nhỏ hơn. – Nhưng cả hai thứ đều là của ta, của hoàng triều nhà Nguyên. Ta chỉ phân biệt chúng khi chúng bắt đầu có mọt hoặc là bị hư. Những hạt hư cần phải tiêu hủy đi. Ngươi hiểu ý ta không? Hoàng đế nhẹ nhàng cầm cả hai thứ hạt lên và trộn lẫn chúng vào nhau. – Dạ thưa thần đã rõ. – Bọn chúng hưởng lộc triều đình nhiều quá rồi, đây là lúc chứng minh cho ta thấy bọn chúng còn hữu dụng. Hoàng đế lạnh lùng phán tiếp. – Ta sẽ âm thầm cho cận vệ quân đi theo hỗ trợ và đảm bảo an toàn cho hai ngươi. Nhưng lần này ta muốn cả hai cùng hoàn thành tốt sứ mạng được giao của mình mà không được phép có một chút sơ sót nào. Được không? – Dạ, thần xin cố gắng hết sức. – Còn nữa, chuyện này ta không muốn đánh động ra ngoài. Tốt hơn hết ngươi nên giữ kín bí mật. Nếu không thì... Ánh mắt đức vua thoáng long lên như ngụ ý cho chữ: ”Tử” – Thần lãnh ý. Thần sẽ cố gắng hết mình cho nhiệm vụ lần này. – Tốt lắm. Việc ta giao chỉ có vậy, ngươi có thể lui ra rồi. – Dạ vâng. Hoàng thượng vạn tuế vạn tuế vạn vạn tuế. Trần đại nhân vừa đi vừa lắc đầu. Rõ ràng hoàng thượng muốn làm khó người khác hay sao mà lại giao một nhiệm vụ khó khăn đến như vậy cho ông? Nếu lỡ chuyện này mà đồn ra ngoài bảo đảm rằng đương kim hoàng hậu không tìm cách thủ tiêu ông mới lạ. Nhưng đã lỡ hưởng lộc của vua thì phải múa hát tối ngày cho vua. “Dù biết rõ đằng trước là vực thẳm nhưng vẫn phải chui đầu vào.” Nhưng rồi ông chợt mỉm cười khi nhớ đến cái tên sẽ sát cánh bên mình sắp tới. “Sĩ Nghị đệ, có vẻ như chúng ta sắp tới sẽ phải cùng sống chết bên nhau rồi. Tam Nguyên ta nếu có phải đi xuống suối vàng chung với đệ thì ta có chết cũng không hối.” – Ách xì. “Ai đang nhắc mình vậy? Hy vọng không phải là tên khốn đó.” Lâm Sĩ Nghị đại nhân là vị quan văn trẻ tuổi nhất thời bấy giờ trong triều đình nhà Nguyên. Năm nay ông chỉ vừa tròn hai mươi sáu niên kỷ. Lúc này ông đang bận soạn thảo những tờ trình án và hoàn toàn không hay biết những gì sắp tới đây sẽ diễn ra. Nhưng nếu ông mà biết thì chắc việc đầu tiên ông làm sẽ là quỳ bên ngoài chánh điện hòng mong minh quân đổi ý cho ông đi cùng với người khác hoặc cho ông được làm nhiệm vụ khác. Vâng, chuyện là thế này. Số là vào khoảng nửa năm trước ông đã có cơ hội cùng làm việc chung với Trần Tam Nguyên đại nhân. Chuyện vốn dĩ rất bình thường như khi ông cùng làm việc với các đại quan khác. Nhưng nếu mọi chuyện được bình thường như vậy thì còn gì để nói nữa? Nhiệm vụ lần trước hoàng đế giao cho là ông và hắn phải di phục xuất tuần thay vua để tìm hiểu xem nguyên nhân tại sao con đê Hoàng Hà lại bị vỡ. Nhưng ngay lần đầu gặp hắn thì hắn đã có những thái độ không đàng hoàng với ông rồi. Rõ ràng ông cũng là một đại quan như hắn, ít nhất ông cũng là quan tứ phẩm, tuy thua hắn hai phẩm nhưng điều đó không có nghĩa là hắn muốn gì cũng được. Hắn ép ông cùng vào lầu xanh để điều tra sự việc. Lúc đầu ông không đồng ý và rồi hắn nhìn ông bằng một ánh mắt nghi ngờ. Tất nhiên sau đó để chứng minh cho hắn thấy ông cũng là bậc nam tử hán đầu đội trời chân đạp đất nên ông cũng vào kĩ lầu với hắn. Bực hơn nữa là sau đó hắn cho các cô gái bên trong ấy chuốc rượu cho ông say và còn sau đó thì... Ông không nhớ chuyện gì đã xảy ra cả. Ông chỉ biết rằng khi mình thức dậy thì mình đang nằm bên cạnh hắn... Cơ thể thì đau nhức dữ dội... Nhất là trên người lại không còn một mảnh vải nào cả. Ông ráng kiên nhẫn và chờ đến khi hắn tỉnh dậy mới bắt đầu hỏi chuyện. Hắn bảo tại ông nôn ra làm ướt người nên hắn phải thay đồ cho ông, còn chuyện sau đó thì hắn không biết. Hôm đó ông đã phải rất bình tĩnh để không dùng dao đâm hắn một nhát cho chết. ... Giờ mới biết làm quan thật không dễ chút nào.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-04"
}