{
  "title": "Hoàng Cung -  Chương 02",
  "url": "https://gacsach.top/doc-online/hoang-cung-chuong-02",
  "content": "Hoàng Cung Chương 2 gacsach.com Hai tháng sau, Hạ Minh Châu nhập cung làm tài nhân. Nhưng vì tố chất thông minh và nhan sắc trời ban nên chỉ trong một thời gian ngắn nàng đã có thể leo lên chức vị phi tần. Khâm phục, khâm phục thay. Nhưng nào ai biết rằng sóng gió trên chiến trường gây gắt bao nhiêu thì sóng gió nơi hậu cung càng gây gắt hơn bấy nhiêu. Vốn dĩ hoàng đế chỉ có một nên các cung tần mĩ nữ đều cố cấu xé lẫn nhau chỉ mong có được một ánh nhìn từ vị đế vương ấy. Hiển nhiên Minh Châu cũng không nằm ngoài vòng xoáy danh vọng đó. Cung hoàng hậu. – Con bé cung phi mới vào cung và được hoàng thượng sủng ái đó tên gì vậy? – Dạ thưa hoàng hậu. Nàng ta tên là Hạ Minh Châu. – Hạ Minh Châu à? Họ Hạ... Hình như ngày xưa dòng họ này đã từng làm quan cho triều đình nhà Tống. – Dạ thưa bẩm hoàng hậu. Họ Hạ là một họ lớn của người Hán nên việc khẳng định như thế e là không chính xác. Vốn dĩ Thất Liên Bát Nhĩ Đa là hiền đệ của đương kim hoàng hậu nên lời ngài nói cũng có chút giá trị hòng giúp cho Minh Châu thoát khỏi cảnh hiểm nghèo. Nhưng rồi hoàng hậu khẽ lắc đầu. – Đám người Hán rất khó khuất phục, mà cho dù chúng có chịu khuất phục thì đó chưa hẳn là điều tốt. Chẳng sợ nhất vạn chỉ sợ vạn nhất, thôi thì hãy điều tra nhân thân của Minh Châu cho ta. – Dạ. Bát Nhĩ Đa đại nhân cúi đầu hành lễ, rồi ngài bước lui ra ngoài. – Hoàng thượng... Người có biết thần làm tất cả những việc này là vì người không? Từng giọt châu lăn dài trên gò má hồng đào. Làm phận nữ nhi thật khổ, mà khổ tâm nhất là khi phải chia sẻ người mình yêu thương cho một kẻ khác... Tại ngự thư phòng. – Hoàng thượng vạn tuế vạn tuế vạn vạn tuế. – Miễn lễ. Bình thân. – Tạ hoàng thượng. – Chuyện trẫm dặn ngươi làm đã làm đến đâu rồi? – Dạ thưa, đúng thật là Hạ Minh Châu là con của Hạ Trung Ân, người được mệnh danh là Hoa Đà tái thế. – Là kẻ đã năm lần bảy lược từ chối lời mời của vương triều mà đi sống ẩn dật ở vùng thôn dã. Khá khen cho Hạ gia các ngươi... – Bẩm hoàng hậu tới. Tiếng vị tổng quản thái giám vang lên, nhưng rồi dù chưa được lệnh cho vào mà hoàng hậu đã ngang nhiên xông thẳng vào ngự thư phòng. – Hoàng thượng vạn tuế vạn tuế vạn vạn tuế. – Miễn. Hoàng hậu có việc gì à? – Thưa hoàng thượng, thần thiếp được biết rằng Hạ Minh Châu có lai lịch bất minh. Rõ ràng nàng ta là con của một đại quan của Tống thất ngày xưa mà nay lại chịu vào cung hầu hạ hoàng thượng. Thần chỉ e là... – Ở đâu khanh có tin đó? Trên gương mặt vị vua trẻ vẫn là một ánh nhìn vô cảm lạnh lùng. Rõ ràng người đàn ông quyền lực nhất nước này là một con người khó đoán. Hay phải chăng ngài là người không có cảm xúc? – Dạ bẩm thần thiếp... – Bẩm hoàng thượng, vì hoàng hậu lo cho ngài nên đã sai thần đi điều tra xem mọi sự như thế nào... Hoàng đế không nói gì, ngài chỉ thoáng cau mày lại. Có vẻ như hoàng hậu đã khiến cho long nhan nổi giận rồi. – Xin hoàng thượng tha tội. Thần chỉ... Hoàng hậu vội quỳ xuống dưới chân ngài mong hưởng sự khoan ân. Vốn dĩ Nguyên Thành Tông là một hoàng đế anh minh. Nhưng sự anh minh đó luôn đi kèm với sự hà khắc, không một vương triều nào mà hậu cung lại có thể yên ắng được như hậu cung của Nguyên Thành Tông. Không phải vì số lượng cung tần mĩ nữ ít nhưng là vì ngài đã ban lệnh: Chỉ cần ai vượt quá phận sự của mình mà gây rối trong cung thì cứ y lệnh xử tử. Ngài không muốn suốt ngày cứ phải dành thời gian ra để phân xử những cuộc cãi vã vô cớ của đám phụ nữ trong cung. Cho dù đó có là sủng phi đi chăng nữa thì nếu phạm tội cũng bị xử vào tội chết. “Sủng phi”? Hai từ đó liệu có đúng với người đàn ông này không? Vì nếu giải thích theo lí lẽ thông thường thì sủng phi chính là người mà hoàng đế yêu thương và tin tưởng nhất. Nhưng tiếc là người đàn ông này lại không đặt niềm tin vào bất cứ một ai, dù cho người đó có là con của tể tướng hay quốc cựu thì mọi thứ cũng vậy thôi. Vì thế nên chẳng bao giờ ngài ngủ lại qua đêm bên cạnh một phi tần nào cả, ngay với đương kim hoàng hậu cũng không. Có lẽ người bạn đường trung thành duy nhất mà ngài có thể tin tưởng là thanh gươm ngài hay đeo bên người, và nó cũng được đặt ngay dưới gối của ngài mỗi khi ngài ngủ. ... – Thôi được rồi. Hoàng đế tiếp tục nhìn vào tấu chương bằng một vẻ mặt lạnh lùng vô cảm. – Dạ dạ thần đội ơn hoàng thượng. Hoàng hậu dập đầu tạ ơn. – Nếu không có việc gì thì khanh lui ra đi. – Dạ thần xin phép cáo lui. Nói rồi hoàng hậu cúi đầu lạy tạ rồi bước lùi ra ngoài. Ở trong này thừa tướng khẽ lắc đầu, vốn dĩ hoàng hậu là mẫu nghi của một nước nhưng khi đứng trước người đàn ông của mình vẫn phải khúm núm cúi đầu. Liệu có chăng cái gọi là nghĩa vợ chồng giữa chốn thâm cung này? – Bát Nhĩ Đa, đã hết chuyện của khanh, khanh có thể ra ngoài. – Dạ hoàng thượng. Chờ cho Bát Nhĩ Đa đi khuất, thừa tướng khẽ bước lên và tấu cùng vua: – Tâu hoàng thượng, hãn quốc Sát Hợp Đài có dấu hiệu bất phục chúng ta. Theo thần được biết thì khả hãn Cáp Lạp Hoà Lâm đã tỏ ý coi thường hoàng thượng trong bữa tiệc chiêu đãi các hãn quốc... – Ta đã đọc bảng tấu chương của khanh rồi. Hoàng đế nhếch môi cười. – Bẩm nhưng nay Cáp Lạp Hòa Lâm lại muốn mời hoàng thượng đến Sát Hợp Đài. Thần e là... – Nếu ta không đi, hắn sẽ cho ta là con rùa rụt cổ, còn nếu ta đồng ý đi, cũng có nghĩa ta đã tự chui đầu vào lưới. Theo ý khanh ta nên làm sao? Hoàng đế nhẹ mỉm cười như đang thử dò ý của Bá Nhan thừa tướng. – Thần nghĩ hoàng thượng chưa nên giáp mặt trực diện với bọn chúng. Thần chỉ e bọn chúng vẫn còn căm tức vì việc chúng ta đã thành lập một đế quốc riêng và ngày càng mở rộng lãnh thổ về bốn phía... – Ngươi cho là ta chưa đủ tài đức để khuất phục bọn chúng sao? – Dạ hạ thần không có ý đó. Thừa tướng vội quỳ xuống, nhưng Nguyên Thành Tông mỉm cười và nói. – Ta chỉ hỏi ngươi vậy thôi, nhưng thật sự trong đầu ta đã có kế sách rồi. Ngươi lại đây. – Dạ. Thừa tướng vội vã bước đến gần bệ rồng để chờ nghe chỉ dụ của vua... – Dạ hoàng thượng anh minh. Vạn tuế vạn tuế vạn vạn tuế. Thừa tướng hoan hỉ khôn xiết vội quỳ xuống tung hô. – Thôi được rồi, khanh có thể lui. Nhớ chuẩn bị tất cả những thứ ta đã dặn, chúng ta không thể đến đó mà không có quà cho Sát Hợp Đài được. Hoàng đế mỉm cười một cách lạnh lùng. – Dạ. Xin hoàng thượng yên tâm giao việc ấy cho thần. Sau khi hành lễ xong thì thừa tướng lui ra ngoài. “Cáp Lạp Hoà Lâm ơi là Cáp Lạp Hòa Lâm, ngươi không biết cách nhìn người thì ngươi chết cũng đáng rồi. Rõ ràng vị hoàng đế trẻ tuổi này tài năng và cả sách lược không hề thua kém đại hãn ngày trước, vậy là đại hãn có thể nhắm mắt được rồi.” Thừa tướng vừa đi vừa tự mỉm cười một mình. Vốn dĩ Nguyên Thành Tông không phải là lựa chọn ban đầu của Hốt Tất Liệt. Vì đại hãn đã lựa chọn con trai người, tức thái tử Chân Kim lên ngôi. Nhưng tiếc là thái tử mất sớm nên ông buộc phải lựa chọn giữa Nguyên Thành Tông (Thiết Mộc Nhĩ) và Cam Ma Lạt. Tuy vậy nhưng Nguyên Thành Tông lại được sự hậu thuẫn từ phía những quan lại trong triều, trong số đó có thừa tướng Bá Nhan... Những quan lại cao cấp này đã bảo đảm cho việc lựa chọn của Hốt Tất Liệt trở thành sự thật sau cuộc tranh giành ngai vàng của người anh là Cam Ma Lạt. Nhưng sau đó sóng gió trong hoàng triều vẫn tiếp tục nổ ra sau ngày vị vua trẻ lên ngôi. Tuy vậy nhưng vì Nguyên Thành Tông là một vị vua anh minh tài giỏi nên việc dẹp yên trong ngoài đã được diễn ra hết sức tốt đẹp. Ngài lại còn ban bố nhiều bộ luật mới khiến cho người Hán cũng dần có được những quyền lợi như người Mông. ... Trở về với chốn làng quê nơi Hạ gia sinh sống. Có thể nói khung cảnh lúc này thật thanh bình với những con người dân dã bình dị. Nhưng rồi biến cố đã bắt đầu xảy ra. – Mời người kế tiếp. – Công tử, người thật muốn đứng xếp hàng chung với những kẻ này sao? Vị công tử không trả lời mà khẽ nhích lên thêm một chút. Tuy vậy nhưng kẻ hầu cho người không dám hé răng phản đối thêm nữa. Rõ ràng vị công tử này là người có uy thế nên dù ngài đã che giấu nét cao sang trong chiếc áo vải thô ráp của những người thường dân nhưng những khí chất của ngài vẫn lộ rõ ra bên ngoài. – Hạ thiếu gia đúng thật anh tú như lời đồn... Hai hạ nhân đi theo sau vị công tử khẽ thì thào với nhau. – Mời ngồi. Hạ công tử khẽ mỉm cười nhìn người bệnh nhân đặc biệt này. Rõ ràng theo tướng mạo và tác phong của người này cho thấy y không phải thuộc tầng lớp dân thường. Nhưng y lại ăn vận như một người đi buôn phương xa, như vậy rõ ràng là có ý che giấu thân phận ở đây mà. “Liệu có khi nào là con trai quan phủ cải trang xuống đây nhằm thị sát dân tình không?” Hạ công tử bắt đầu chẩn mạch cho y. Tay cậu chạm vào bàn tay to lớn của kẻ ấy. Lúc này tuy đôi mắt cậu tỏ vẻ không quan tâm nhưng cậu vẫn cảm nhận được rằng ánh mắt khẳng khái lạnh lùng của kẻ đối diện đang quan sát mình. “Nhưng dù là ai đi nữa thì đã đến đây ta cũng phải xem như bao bệnh nhân khác, vẫn phải chữa trị tận tình.” Cậu nhẹ rút tay lại, rồi cậu im lặng viết đơn thuốc cho người bệnh, xong cậu khẽ ngước lên nhìn vị công tử ấy và mỉm cười. – Ngài không có bệnh gì cả. Chỉ là do căng thẳng nhiều nên sinh ra chứng đau nửa đầu. Nay tôi kê đơn thuốc này chỉ bao gồm những thứ thuốc bổ bình thường và cả loại thuốc định thần. –... – Liều lượng dùng thì chút nữa A Lâm sẽ nói với ngài. Vị công tử đó khẽ nhếch miệng cười rồi ngài đưa tay vào thắt lưng lấy ra một miếng ngọc bội. – Cái này coi như ta trả phí xem bệnh. – Không, ở đây phát thuốc miễn phí. Nhưng nếu ngài có lòng thì xin hãy đem miếng ngọc này đi đổi thành gạo cứu trợ cho những người nghèo xung quanh đây. –... – Năm nay hạn hán mất mùa nhiều nơi khiến cho dân tứ xứ càng lúc càng đổ về chốn này... Vị công tử khẽ nhìn chàng với ánh mắt thoáng ngạc nhiên. Nhưng rồi ngài cũng mỉm cười gật đầu. – Được. Quả nhiên lời đồn về Hạ gia không sai một chút nào cả. Nhất là về Hạ công tử. – Xin ngài đừng quá lời. Cậu mỉm cười lắc đầu tỏ ý không muốn nghe. Vị công tử kia cười lớn rồi đứng dậy nhưng thay vì ngài quay đi thì ngài khẽ cúi người xuống. Lúc này theo phản xạ Hạ công tử cũng đứng dậy và cúi đầu xuống thi lễ với vị bằng hữu mới quen này của mình. “Nhưng có gì không phải lắm ở đây nhỉ?” Hạ công tử khẽ nghiêng đầu suy nghĩ giây lát. Không phải quá đi mới đúng. Vì rõ ràng vị công tử ấy không hề có ý thi lễ với cậu. “Nhưng vị công tử ấy cúi người xuống là để làm gì?” Câu trả lời là vị công tử ấy cúi người xuống là để nhặt lấy cánh hoa mai vương trên tóc cậu. Sẵn nói về vị trí Hạ thiếu gia đang ngồi chẩn mạch, chiếc bàn nhỏ của cậu được đặt ngay dưới gốc cây bạch mai, vốn dĩ đây là loài cây kiểng trong cung mà cha cậu đã được Tống vương ngự ban. Và hiển nhiên những bông hoa mỏng manh ấy khi đứng trước một cơn gió lớn sẽ tự động bị cuốn bay theo. ... – Thưa công tử, vậy là xong rồi ạ? Chúng ta trở về đúng không? Vị công tử ấy không trả lời mà chỉ im lặng gật đầu. Trên tay người lúc này vẫn còn giữ lấy cánh hoa trắng mong manh ban nãy. Trong ánh mắt của người, ta thấy hiện rõ lên một nét thích thú lạ kì như người thợ săn vừa phát hiện ra được một con mồi béo bở. Có vẻ như sóng gió thật sự đã bắt đầu xảy ra rồi. Liệu số phận của Hạ gia sẽ ra sao trong những ngày sắp tới?",
  "nextChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-01"
}