{
  "title": "Hoàng Cung -  Chương 03",
  "url": "https://gacsach.top/doc-online/hoang-cung-chuong-03",
  "content": "Hoàng Cung Chương 3 gacsach.com – Thưa Hạ phi, đã khuya lắm rồi, xin người về nghỉ. – Không. Ta muốn ở đây chờ hoàng thượng. Hạ Minh Châu khẽ kéo vạt áo lạnh sát vào da thịt mình. Từ chiều đến giờ nàng đã ngồi tại hồ Thu Nguyệt này để đợi hoàng đế. Thường ngày hoàng đế rất hay ra đây ngắm cảnh sau những phút giây triều chính. Và đây cũng chính là nơi hoàng đế gặp nàng lần đầu tiên. Nhưng vì sao những ngày qua ngài hoàn toàn không ghé nơi này nữa? Phải chăng trong cung đã nạp thêm tài nhân và hoàng thượng đang bận sủng hạnh những tài nhân mới ấy mà quên mất nàng rồi? – Dạo này trong cung có tuyển thêm tài nhân không? – Dạ thưa không ạ. – Vậy thì tại sao...? Minh Châu ơi Minh Châu, uổng cho nàng thông minh như vậy mà lại không biết tính cách của hoàng thượng. Ngài không bao giờ ở bên cạnh một cung phi nào quá lâu, điều đó cũng gần giống như việc ngài không tin một ai cả. Đó có thể là một điều đau lòng cho tất cả những cung phi mới được ngài sủng hạnh nhưng sự thật vẫn luôn là thứ khắc nghiệt như vậy. ... Quay trở lại Hạ gia trang. Lúc này Minh Ngọc công tử mới từ ngoài trở về. Hôm nay cậu đã phải đến tận nhà của những vị đại phú hào mà khám chữa bệnh cho con gái của họ. “Thật chẳng hiểu các cô nương ấy làm sao nữa. Rõ ràng là không mắc bệnh gì cả mà lại nằng nặc đòi ta phải bốc thuốc...” Cậu vừa bước chân vào cổng thì phát hiện trong nhà hoàn toàn không thắp đèn như mọi khi, còn đồ đạc thì có vẻ như đã bị xáo trộn. – Thưa cha, có chuyện gì vậy ạ? Minh Ngọc công tử lo lắng hỏi. Hạ đại phu không trả lời mà chỉ thở dài. Rồi ngài lẳng lặng bước vào từ đường của mình và quỳ xuống. – Con Hạ Trung Ân vốn dĩ cả đời hành y tích đức. Ngay vào lúc thời thế đổi thay con đã từ bỏ tất cả chỉ mong có được một cuộc sống bình an bên những đứa con của mình. Vậy mà... – Cha, chuyện gì vậy cha? – Con lại đây Minh Ngọc. – Dạ? Hạ đại phu run run cầm chiếu chỉ triệu hồi và đưa nó cho Hạ công tử. – Con tự mình đọc đi. Cậu lo lắng mở sợi chỉ vàng ra và bắt đầu đọc. “Phục thiên thừa vận, hoàng đế chiếu rằng. Hạ gia các ngươi vốn dĩ là quan lại của Tống thất, đáng ra là phải chết. Nhưng khi tiên vương lên ngôi đã có ý sử dụng lại tài thuật của các ngươi, nghĩ rằng các ngươi sẽ biết ơn hoàng triều mà phụng sự hết lòng. Vậy mà các ngươi đã dám khước từ hồng ân đó. Khá khen cho các ngươi đã lẩn trốn kĩ càng. Vốn dĩ ta sẽ cho quân xuống để xử lý bọn phản thần là các ngươi. Nhưng vì ta khâm phục tài nghệ cùng y đức của Hạ Minh Ngọc. Nay chiếu chỉ này ban xuống hạ lệnh cho toàn bộ Hạ gia phải nhập cung trong vòng một tháng, nếu chậm trễ giết chết không tha. Khâm thử.” Hai chân cậu khụy xuống khi cậu đọc đến đoạn cuối. – Thưa cha, vậy bây giờ ta phải làm sao đây? – Không thể kháng chỉ. Tên hoàng đế đó đã biết rõ tung tích của chúng ta rồi. Giờ chỉ còn một cách thôi... Hạ đại phu khẽ nói nhỏ vào tai Minh Ngọc. Khuôn mặt cậu lộ vẻ ngạc nhiên nhưng rồi cậu khẽ gật đầu. – Mọi chuyện xin theo ý cha vậy. Nhưng con sợ rằng các vị ngự y trong cung sẽ biết... – Không sao. Lúc đó ta sẽ dùng kim châm khống chế các đại mạch chính của con. Chỉ cần con cứ tỏ vẻ ngơ ngơ ngác ngác là được rồi. – Vâng, con hiểu rồi. Nhưng lỡ như hoàng đế thắc mắc vì sao con... – Thì ta sẽ nói con lỡ trượt chân ngã xuống núi khi đi hái thuốc. Khi ta tìm được con thì con đã trở nên như vậy. – Vâng. Con hiểu rồi. Vốn dĩ tính cách của cậu cũng như cha cậu. Cậu rất ghét phải bó buộc cuộc sống của mình vào những gì mình không thích. Lúc này Minh Ngọc khẽ cau mày, cậu nhủ thầm trong đầu. “Rõ ràng đây là một cái bẫy của tên hoàng đế đó. Hắn muốn được tiếng nhân từ nhưng khi vào đến hoàng cung của hắn chưa chắc hắn sẽ tha cho gia đình mình.” Nhưng nếu không nhập cung thì chắc chắn sẽ mang tội khi quân phạm thượng. Thật đúng là đằng trước là hổ, đằng sau là sói. Tiến cũng không được mà lùi cũng không xong. “Thôi được rồi. Đành nhắm mắt liều theo số phận vậy.” Trên đoạn đường về đến kinh đô. – Con hãy cố gắng chịu đau một chút. Chúng ta sắp vào đến kinh thành rồi. – Vâng. Minh Ngọc khẽ nhăn mặt vì Hạ đại phu đang dùng những cây kim châm thật lớn để châm vào các đại huyệt trên cơ thể của cậu. – Ai đó? – Thưa, thần là Hạ Trung Ân cùng con trai Hạ Minh Ngọc. – Mở cổng. Cánh cổng to lớn từ từ nhích từng chút một. Rõ ràng đây là một nơi vào dễ nhưng ra rất khó. Cậu khẽ đưa tay kéo tấm màn che lên để nhìn quan cảnh xung quanh. Nhưng cha cậu đã nhanh chóng giật tấm màn che xuống. – Mời Hạ đại phu nghỉ ngơi tại đây. Một chút nữa tôi sẽ báo cho hoàng thượng biết, vì giờ đang là buổi chầu của ngài nên chưa thể thông báo ngay được. – Vâng. Đa tạ công công. Vị công công tỏ ý dè dặt khi bước ngang qua Minh Ngọc. Rõ ràng đây là một mỹ nam tử với dung mạo bất phàm nhưng sao lại hành xử như một kẻ bị chứng thất thần vậy? Khi vị công công ấy đi rồi thì Minh Ngọc khẽ mỉm cười vì tài diễn xuất quá đạt của mình. Nhưng nụ cười của cậu ngay lập tức bị Hạ đại phu ngăn lại. Rõ ràng nơi đây không phải là nơi để có thể cười đùa được. – Bẩm hoàng thượng. Hạ gia đã nhập cung. Hoàng đế buông tờ sớ trình xuống và mỉm cười một cách kì lạ. – Cho vào. – Dạ vâng. Truyền Hạ Trung Ân, Hạ Minh Ngọc vào. – Thần Hạ Trung Ân cùng con trai thần Hạ Minh Ngọc tham kiến hoàng thượng, vạn tuế vạn tuế vạn vạn tuế. – Hạ Minh Ngọc. Ngước mặt lên. Lúc này Minh Ngọc được cha nắm tay kéo cho quỳ cùng. Cậu cúi mặt xuống để che giấu đi ánh mắt của mình. – Dạ bẩm hoàng thượng, con trai thần trung tuần tháng trước đã đi hái thuốc nhưng không may lại bị trượt chân rơi xuống núi. Sáng hôm sau khi thần phát hiện thì nó đã trở nên ngơ ngơ ngác ngác như vậy. Xin hoàng thượng tha tội cho nó. Vị hoàng đế khẽ nhíu mày. Rồi ngài từ tốn bước xuống khỏi bệ rồng của mình mà tiến đến gần Minh Ngọc hơn. Lúc này Minh Ngọc hơi chột dạ nhưng cậu đã nhủ với lòng dù hắn là ai đi nữa thì hắn cũng là một con người bình thường thôi. Hắn sẽ dễ dàng bị cậu qua mặt như vị thái giám lúc nãy vậy. Hoàng đế dùng tay nâng cằm Minh Ngọc. Lúc này ánh nhìn của cậu chíu ngay thẳng vào mắt của hoàng đế. Cậu hơi sững lại đôi chút nhưng rồi cậu nhanh chóng biến đôi mắt mình thành một màn sương mờ. Đây vốn dĩ là một ánh mắt thất thần cậu đã học được từ một bệnh nhân của mình. Nhưng tiếc cho cậu là trong phút giây cậu sững người đó hoàng đế đã phát hiện ra. Ngài khẽ mỉm cười rồi quay lưng đi. Lúc này cậu lại cúi đầu xuống. “Là vị khách lạ lần trước... Mình thật sơ suất quá, liệu... Hắn có nghi ngờ mình không?” Minh Ngọc thầm lo lắng. “Khá khen cho Hạ Minh Ngọc. Hạ gia các người cũng giỏi bày trò lắm.” – Thế Hạ đại phu tài cao học rộng vậy mà không thể cứu được con của mình à? – Dạ, thần chỉ là kẻ sĩ phu tài thô học thiển. Thần không dám nhận lời khen tặng của hoàng thượng. Dù thần đã cố hết sức nhưng khuyển nhi nó vẫn... Hạ đại phu diễn rất đạt vai diễn của một người cha già đau khổ. – Vậy hay để ta cho ngự y trong cung xem mạch giúp con của ngươi. – Thần... Xin đội ơn bệ hạ. Hạ đại phu tỏ vẻ vui mừng nhưng thật trong lòng ông cũng hơi lo sợ. Liệu rằng những ngự y trong cung có đủ y thuật cao minh để nhận biết rằng mạch đập không bình thường của Minh Ngọc thật chất là do kim châm khống chế mà thành không? – Sao rồi? – Dạ bẩm hoàng thượng. Mạch đập của Hạ công tử lúc có lúc không. Rõ ràng đây là chứng thất thần thường gặp ở những kẻ đã chịu một cú sốc lớn hay do một cơn hoảng sợ khủng khiếp mà thành. – Vậy có cách nào chữa không? – Thần xin phép bốc theo những thang thuốc định thần và những thang thuốc bổ cho Hạ công tử. Tuy vậy nhưng khả năng chữa chạy được cũng rất mong manh. – Vậy à? Minh Ngọc khẽ quay đầu đi như một người không liên quan đến chuyện này. Nhưng rồi đôi vai cậu bị tóm lại và gương mặt cậu bị buộc phải đối diện với kẻ đang làm cậu sợ. Hoàng đế không nói gì mà chỉ nhìn sâu vào đôi mắt của cậu. Cậu khẽ bàng hoàng vì trong đôi mắt đó của ngài lộ rõ vẻ lo lắng cho mình. Phải chăng ngài lo rằng cậu bị chứng bệnh ấy thật? Hay liệu đó chỉ là do cậu tưởng tượng mà thành? – Hạ đại phu. – Dạ. – Ta sẽ cho người sắp xếp chỗ ở cho ông. Tối nay ông có thể đến thăm con của mình. – Dạ nhưng mà... – Ta đã điều tra và biết rằng Hạ Minh Châu chính là con gái của ông, dù rằng chữ Hạ trong tên của Minh Châu đã cố ý viết thêm một nét phía dưới... Khá khen cho Hạ gia các ngươi khéo che giấu đi thân phận thật của mình. Được rồi, chuyện đó sau này ta sẽ tính. Bây giờ cho phép ngươi lui. – Dạ. Tạ ơn hoàng thượng. Hoàng thượng vạn tuế vạn tuế vạn vạn tuế. Hạ đại phu vừa tính nắm tay Minh Ngọc dắt ra thì hoàng đế đã nói. – Hạ Minh Ngọc ở lại. Còn ngươi lui ra. – Thần... – Có gì sao? Hoàng đế lạnh lùng hỏi lại. Lúc này Minh Ngọc khẽ đưa mắt ra hiệu cho cha mình hãy ra ngoài. Chàng biết rằng có vẻ như vị vua này không tin chàng bị bệnh hoặc là hắn đang cố vạch tội chàng. “Nếu lỡ có gì xảy ra thì ta sẽ tự mình nhận tội một mình để không liên lụy đến cha và đại tỷ.” Hạ đại phu khẽ hành lễ rồi bước lui về sau. Vị thái giám lúc nãy đã chờ sẵn để đưa ông đi gặp Minh Châu, con gái ông và cũng là phi tần của hoàng thượng. – Ta xem chừng như Hạ gia các ngươi muốn đùa giỡn với ta. Hoàng đế lạnh lùng cầm lấy thanh gươm nạm ngọc được đặt cạnh ngai vàng. Ngài nhẹ nhàng rút thanh gươm ra khỏi vỏ và dùng phần sắt nhọn nhất dí sát vào chiếc cổ trắng mịn của Minh Ngọc. Nhưng Minh Ngọc không một chút phản ứng trước hành động đó. Cậu chỉ nhìn ra xa xăm như một kẻ không biết và không hiểu gì. – Ngươi bị bệnh thật à? Ngài nhẹ bước đến sát bên Minh Ngọc. Lúc này cậu hơi hoảng loạn trước thân hình cao to kèm với gương mặt đầy nét nam tính ấy. Rõ ràng hoàng đế là một người anh dũng, ngài thể hiện rõ bản chất của một vị vương ngay cả trong ánh mắt lẫn giọng nói trầm hùng của ngài. Cậu hơi nhích chân lùi ra sau. Nhưng đôi tay ấy đã vịn chặt vai cậu lại. Cậu khó nhọc nhìn thẳng lên gương mặt hoàn hảo ấy và thầm mong là mình đừng để xảy ra sơ xuất gì. Bỗng... hoàng đế cúi xuống hôn vào đôi môi đang hé mở ra của cậu. Cậu hoảng hốt giật lùi người lại ra đằng sau. Lúc này cây kim châm trên đầu cậu bị chệch vị trí và rơi xuống đất. Tiếng kim loại khô khốc khiến cho cậu giật bắn người lên. Lúc này hoàng đế nghiêm nghị nhìn về phía cậu. Cậu chờ đợi một sự hạ lệnh từ nhà vua. Nhưng đức vua vẫn im lặng. Ngài bước đến gần cậu như một mãnh thú, rồi ngài giật mạnh tay cậu về phía mình. Ngài lạnh lùng hỏi. – Còn bao nhiêu cây kim châm trong người của ngươi? –... Cậu im lặng nghe như từng hơi thở của đức vua đang phả vào mặt mình. Cậu nhắm mắt lại để ánh mắt không thể tố giác thêm tội chứng của cậu nữa. – Nếu ngươi không nói thì Hạ Trung Ân sẽ là người nói thay ngươi. Người đâu... – Hoàng thượng... Cậu mở to đôi mắt ra và nhìn thẳng vị hoàng đế ấy. Ngài mang một nét đẹp uy nghi nhưng sao lúc này cậu có cảm giác như chính mình đang rơi vào chiếc bẫy đã được giăng sẵn của ngài. Cậu van xin. – Hoàng thượng, tất cả những ý định này đều là của thần... Xin ngài... – Vậy còn bao nhiêu kim châm trên cơ thể của ngươi? Hoàng đế nhếch miệng cười, lúc này ngài khẽ dịu giọng hỏi. Cậu không nói gì chỉ đưa tay rút nhẹ hai cây kim châm khác trên đầu của mình. Tuy vậy còn cây kim châm nơi cổ thì cậu không tài nào rút ra được. Lúc này cậu nhận được sự trợ giúp từ kẻ ấy. – Á. Cậu nhăn mặt vì cách giúp đỡ mạnh bạo ấy từ nơi nhà vua. Vốn dĩ đầu kim châm ngay xương cần cổ của cậu bị chệch nên khi rút mạnh đã làm tuôn ra một ít máu đào. Có vẻ như vết châm bị lệch từ khi ngài ép lấy đôi vai cậu và bắt cậu nhìn thẳng mình. Lúc này hoàng đế không hỏi thêm điều gì cả mà chỉ im lặng ngắm nhìn cậu. Cậu thoáng lo sợ nhưng rồi cậu lấy hết can đảm mà nói: – Mọi việc đều là do thần đề xuất, nếu ngài muốn chém muốn giết thì thần xin chịu. – Ngươi tính nhận tội một mình à? Hoàng đế nhìn cậu bằng ánh mắt của thú săn mồi. – Thần chỉ... – Thế tại sao ta phải giết ngươi? Hoàng đế tiếp tục dồn cậu vào chân tường. – Không phải tội khi quân sẽ phải chết sao? – Vậy mà ta lại định tha cho ngươi đấy... Tay ngài chạm nhẹ vào làn da mịn màng của cậu. – Hoàng thượng. Xin ngài... Tôn trọng người khác. Cậu dùng hết can đảm của mình mà đẩy mạnh vị hoàng đế đó ra xa. Nhưng cậu đâu biết rằng chính vì hành động nông nỗi này, cậu đã làm cho long nhan tức giận thật sự. – Vốn dĩ ta đã định tha cho tội khi quân của các ngươi. Nhưng chính sự bất kính của ngươi đã làm ta suy nghĩ lại. Được rồi, người đâu... – Hoàng thượng... Xin đừng mà. Tất cả chỉ tại thần không biết lễ nghĩa trong cung... Thần xin hoàng thượng tha tội. Cậu vội vã quỳ xuống. – Bẩm hoàng thượng cho gọi... Cấm vệ quân nghe tiếng kêu vội chạy vào, bọn họ quỳ dưới bệ rồng chờ lệnh của vua. – Ra ngoài đi. – Dạ. Chờ cho đám người ấy đi khuất thì nhà vua bắt đầu tằng hắng nhìn cậu. Ngài mỉm cười hỏi: – Thế ngươi có biết với thân phận thần tử thì ngươi không được phép cãi lời không? – Dạ thần có biết... Minh Ngọc cúi đầu xuống. – Ngước mặt lên. Nhà vua lạnh lùng phán. Cậu vội vã ngước mặt lên nhìn thẳng vua. Lúc này đôi mắt to tròn của cậu chỉ phản chiếu duy nhất một hình ảnh uy nghi của nhà vua càng khiến cho ngài thêm phần thích thú. – Ngươi dám đẩy ta một cái mới nãy, với tội danh đó đủ khiến cho cả nhà ngươi bay đầu rồi. Hoàng đế cúi xuống nhìn thẳng vào đôi mắt to đen láy đang sợ hãi. – Nhưng nếu ngươi biết lấy công chuộc tội thì ta sẽ suy nghĩ lại... – Thần... – Nếu ngươi không đồng ý thì ta cũng có thể để gia đình ngươi cùng sum họp với nhau trong đại lao của hình bộ. Hoàng đế cười một cách gian xảo. Vốn dĩ Minh Ngọc không phải là người sợ chết hay sợ khổ nên nhà ngục không phải là nơi có thể làm nhục chí của cậu. Nhưng mà cậu không thể để cha hay đại tỷ của mình bị liên lụy chỉ vì mình. “Rõ ràng hắn muốn dồn mình vào con đường chết.” Cậu cay đắng suy nghĩ. Rồi cậu khẽ thở dài cúi đầu. – Mọi ý chỉ của hoàng thượng thần đều xin vâng theo. – Được lắm. Vậy việc đầu tiên ngươi phải làm là cúi xuống hôn chân ta. Tục hôn chân là một tục lệ cổ của người Khiết Đan. Tập tục này thường được dùng cho những nô bộc để tỏ ý kính trọng với chủ nhân. Tuy vậy vẫn có trường hợp trong hôn nhân người vợ phải quỳ xuống hôn chân chồng như để tỏ ý tôn thờ và đó cũng là để cầu phúc dành cho người chồng của mình. Cậu không nói gì chỉ cúi người xuống và hôn vào mu bàn chân của hắn. Sau đó cậu ngước mặt lên để chờ lệnh tiếp theo. – Ngoan lắm. Hoàng đế nhẹ mỉm cười với cậu kèm theo đó là một lời khen thưởng. Cậu thoáng bối rối đỏ mặt khi bắt gặp nụ cười ấy. Và tất nhiên cử chỉ đáng yêu ấy của cậu không thể qua mặt được con người gian tà đang đứng ở phía đối diện với cậu. – Thôi được rồi. Đứng dậy thưa chuyện đi. – Dạ. Cậu dợn người đứng dậy thì bỗng cậu ngã nhào ra phía trước. Nhưng cả cơ thể cậu đều được ôm trọn trong vòng tay rộng lớn của ai kia đó. Cái này không thể trách cậu được, vì đây là lần đầu tiên cậu phải quỳ lâu để nói chuyện như vậy nên tạm thời máu huyết không thể lưu thông kịp, mà sau đó lại phải thình lình đứng dậy nên cậu bị mất thăng bằng là đúng rồi. Tất nhiên đây là một tình huống ngoài dự kiến, nhưng chỉ có kẻ gian đang đứng trước cậu là đã dự trù trước khả năng này mà thôi. Dường như ôm thôi chưa đủ hay sao mà đôi bàn tay ấy còn cố lần mò xuống phía dưới cơ thể cậu nữa. Cậu đỏ mặt lên khi nhận thấy bàn tay ấy đang đặt sai chỗ, cậu khẽ nhích người phản đối. – Tạ ơn hoàng thượng... Nhưng thần tự đứng được rồi ạ. Hoàng đế mỉm cười không trả lời. Ngài nhẹ nới lỏng cánh tay của mình để cậu có thể thoát ra được. – Được rồi. Ta sẽ xem xét về việc có giảm nhẹ tội trạng của ngươi hay không. Nhưng trước mắt nếu ngươi vẫn ngoan ngoãn như vậy thì ta có thể suy nghĩ lại. Giá như hắn không phải là vua còn cậu không phải phận thần tử dám cậu đã đá bay hắn đi mất từ lâu rồi. Vốn dĩ cậu không phải là một con người dễ mất bình tĩnh. Nhưng tại sao khi đứng trước hắn, trái tim cậu như sắp rơi ra ngoài vậy? Rõ ràng hắn đang cố ý trêu chọc cậu, hắn bắt cậu phải hành xử như một tên nô lệ trước mặt hắn để rồi hắn được dịp hả hê trên nỗi nhục nhã của cậu. Cậu xoay mặt đi chỗ khác hòng che đi sự tức giận đang hình thành trong suy nghĩ của mình. “Mới đó mà đã giận rồi à? Nhưng khi tức giận lên nhìn chú thỏ con này càng đáng yêu hơn.” Cậu hơi mím môi lại khi thấy cái kẻ đáng ghét ấy vẫn đang quan sát mình một cách thích thú. Nhưng rồi cậu cố dùng chất giọng điềm tĩnh của mình và hỏi. – Thế ngài sẽ tha cho cha thần mà đúng không ạ? – Tại sao ta phải tha? – Vì... Cha thần không liên quan đến chuyện này... Cậu bối rối giải thích. – Nếu như ngươi chịu nghe lời ta và không tỏ ý kháng lệnh nữa thì... – Thần sẽ luôn nghe lời người... Cậu vội vã nhận lời trước khi kịp nghe hết câu nói. Rõ ràng cậu không muốn người đàn ông này thay đổi quyết định nữa. – Vậy thì hãy ngoan ngoãn ở lại trong cung làm ngự y cho riêng ta. – Cái gì? Cậu giật nảy người và tất nhiên gương mặt cậu lộ rõ vẻ phản đối. – Ngươi muốn kháng ý ta à? Hoàng đế hỏi lại cậu bằng một ánh mắt sắc lạnh đáng sợ. – Không. Thần đồng ý. – Vậy ngươi không tạ ơn sao? – Dạ. Thần đội ơn hoàng thượng... “Đã dồn ép thần vào con đường cùng để bắt thần phải nhận lấy một công việc mà mình không thích...” Tất nhiên những gì trong đầu cậu phần nào đã hiện lên trên hết trên khuôn mặt thanh tú, điều này càng làm cho hoàng đế thêm phần hứng khởi trước cuộc vui này. Ngài mỉm cười truyền lệnh. – Người đâu, chuẩn bị nơi ở cho Hạ Minh Ngọc. Ngài vừa ban lệnh thì ngay lập tức hai vị thái giám đã bước vào. Họ thi lễ với nhà vua, sau đó họ quay sang và mời cậu đi theo mình. Cậu nghiêng mặt nhìn đức vua thì ngài mỉm cười và ra hiệu cho cậu cứ đi theo. Cậu không nói gì chỉ im lặng quay đi. “Đúng là thỏ ngốc. Ngay cả cúi đầu thi lễ trước khi rời khỏi cũng không biết. Còn phải dạy dỗ thêm nhiều...” Nhà vua khẽ mỉm cười một mình. Có vẻ như đúng thật ngài đã tìm được một thứ đủ thú vị để ngài có thể dồn tâm trí sau những phút giây triều chính căng thẳng rồi.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoang-cung-chuong-02"
}