{
  "title": "Ông Xã Trở Về Có Yêu Cầu Gì Nào - Chương 04",
  "url": "https://gacsach.top/doc-online/ong-xa-tro-ve-co-yeu-cau-gi-nao-chuong-04",
  "content": "Diệp Bạc Hâm thoát khỏi móng vuốt của Thẩm Tư Á, khinh thường nhìn cô: \"Được rồi, đồ tốt như vậy, cậu vẫn nên giữ lại từ từ hưởng thụ đi.\" Diệp Bạc Hâm trèo lên, vuốt lại bộ quần áo nhàu nát, buộc lại mái tóc dài đang xoã, để lộ cổ trắng nõn mịn màng. Thẩm Tư Á bĩu môi, nhặt lại chiếc điện thoại bị Diệp Bạc Hâm vứt đầu tủ, liền lướt Weibo nói: \"Nói thật với cậu, cậu đừng lảng tránh, Hạ Dã Nhuận gia thế, trình độ, tướng mạo đều tốt, chỉ có một thứ không tốt đó là anh ta quá mềm lòng, bất kì một người phụ nữ nào cũng khiến cho anh ta thương hoa tiếc ngọc, kiểu đàn ông này, sau khi kết hôn rất dễ đi sai đường. Không phải nói anh ta sức kiềm chế không tốt, chỉ là bên ngoài rất nhiều phụ nữ thủ đoạn, tuỳ tiện bỏ một viên thuốc, anh ta liền không giữ được bản thân.\" \"Cậu ngiện sạch sẽ nghiêm trọng như vậy, sao có thể dung nạp chuyện này được? Thay vì đợi đến lúc li hôn, bị mang tiếng là một đời chồng, chi bằng bây giờ hết hi vọng.\" Diệp Bạc Hâm đang chọn quần áo, nghe những lời cô nói, bỗng nhiên mất hết hứng thú. “Thẩm Tư Á, chẳng lẽ tớ chưa nói cho cậu biết, tớ không định kết hôn cùng với anh ta?\" Nực cười, cùng Hạ Dã Nhuận yêu đương nhiều năm như vậy, hai người còn là thanh mai trúc mã, tính cách anh ta như thế nào, so với Thẩm Tư Á cô còn biết rõ hơn. “Cậu nói gì?\" Thẩm Tư Á kích động nhào tới trước mặt Diệp Bạc Hâm “Em yêu a, cậu thật xuất sắc, cầm lên được thì bỏ xuống được \" “Nhoa.” Một đôi môi đỏ rực in trên má của Diệp Bạc Hâm, Diệp Bạc Hâm giẫm chân, thết lên giận dữ, “Cậu thật buồn nôn, bẩn chết đi được.” Thẩm Tư Á nhanh như chớp chạy tới cửa, cười hì hì: “Khó chịu sao, khó chịu thì cậu cắn tớ đi?\" Diệp Bạc Hâm trừng cô, từ trong ngăn kéo lấy ra một gói giấy, lau đi vết son trên mặt. Tức giận nói: “Thẩm Tư Á, cậu chết chắc rồi.” Thẩm Tư Á rụt cổ lại, kiên quyết chuồn mất. Vừa mới mở cửa, liền nhìn thấy dì Thanh đang đứng ở cửa, tay đang giơ lên gõ cửa. “Chào dì Thanh.” Thẩm Tư Á khôn khéo chào dì Thanh. Dì Thanh là người làm của nhà Diệp Bạc Hâm, 15 năm trước, bố mẹ Diệp Bạc Hâm li hôn, mẹ cô - Tô Uyển liền mua căn biệt thự này, dì Thanh từ đó sống và làm giúp việc trong căn biệt thự này. Không kể Tô Uyển hay Diệp Bạc Hâm, họ đều tôn trọng dì Thanh. Dì Thanh thấy cô có dáng vẻ muốn đi ra ngoài liền hỏi: \"“Tư Á à, đây là muốn đi rồi sao?\" Thẩm Tư Á chột dạ mỉm cười: “À à... dạ không có, là Tư Á biết dì Thanh đang ở ngoài, con liền chạy tới mở cửa mà.” Diệp Bạc Hâm thay đồ xong từ trong phòng tắm bước ra, liền nhìn thấy ai đó đang đứng bên giường bóp eo, dường như trên đầu còn bốc lên khói xanh. \"Này, đại tiểu thư, ai có mắt không tròng lại gây chuyện với cậu sao? “Diệp Bạc Hâm!”Thẩm Tư Á đứng chắn trước Diệp Bạc Hâm, nghiến răng nghiến lợi nhìn cô. Cái tính này của Thẩm Tư Á, nói gió chính là mưa, thay đổi mặt còn nhanh hơn đổi thời tiết. Diệp Bạc Hâm không để mắt. “Tớ còn chưa tìm cậu tính sổ, cậu ngược lại còn có ý gì đây.” Sắc mặt Thẩm Tư Á biến đổi không ngừng, chưa từng thấy nghiêm túc như vậy. Diệp Bạc Hâm nhíu mày. Xảy ra chuyện gì rồi sao? Thẩm Tư Á đặt thứ gì đó trước mắt Diệp Bạc Hâm: “Đây là cái gì?” Giấy chứng nhận kết hôn? “Này, cậu kết hôn rồi à?Chuyện này là khi nào?được lắm nha, giấu rất kỹ. Đối phương là ai?” Đôi mắt Diệp Bạc Hâm sáng lên, giành lấy cuốn sổ đỏ. Thật không ngờ, Thẩm Tư Á hành động thật nhanh, cô không phải ai cũng không chịu sao, sao đột nhiên lại thông suốt rồi? Diệp Bạc Hâm tấm tắc, Thẩm Tư Á rất nhanh bị cô chọc nổi khùng. “Diệp Bạc Hâm, ai kết hôn chứ?” “Không phải cậu...”Diệp Bạc Hâm đột ngột dừng lại, đôi mắt mở tròn xoe. Bên phía cô dâu là dòng chữ tên của cô? Bên chú rể? Tập... Tập Vị Nam? Trời ạ, tên khốn nạn không làm theo lễ nghĩa thông thường, cô bị hãm hại chết rồi. “A A...” Diệp Bạc Hâm ngẩng đầu, chột dạ mỉm cười, âm thầm giấu cuốn sổ đỏ sau lưng. “Vậy, dì Thanh đã làm xong cơm tối rồi, để lâu sẽ nguội mất, chúmg ta đi ăn cơm đi...” Diệp Bạc Hâm bước chưa được 2 bước đã bị Thẩm Tư Á kéo lại. “Cậu đừng nói chuyện vớ vẩn, giải thích đi!” Giải thích? Giải thích cái gì chứ, đến cô còn không biết chuyện gì đang xảy ra nữa. “Cậu không nói?không nói đúng không?vậy tớ đi tìm dì Tô, nói cho dì ấy biết, dì ấy nuôi bắp cải 25 năm, bị một con lợn không biết từ đâu chui rắbt mất rồi.” Thẩm Tư Á giành lại cuốn sổ đỏ trong tay Diệp Bạc Hâm, lắc qua lắc lại trước mặt Diệp Bạc Hâm. Diệp Bạc Hâm miệng còn lẩm bẩm, bắp cải?lợn? Đối với việc này chỉ có giữ Thẩm Tư Á lại rồi nói tiếp, nếu không để mẹ co lão thái hậu biết, cô không bị lột một lớp da mới lạ. “Được rồi, tớ nói, tớ nói, tớ thừa nhận” Diệp Bạc Hâm chặn cửa lại, chết cũng không để Thẩm Tư Á ra ngoài, nhưng trong lòng lại mắng chửi Tập Vị Nam ngàn vạn lần. Người ta gài bẫy cha, Tập Vị Nam khác thường trực tiếp gài bẫy vợ. Thẩm Tư Á ngồi trên sô pha, trong tay cầm mạng nhỏ của Diệp Bạc Hâm, Diệp Bạc Hâm cẩn thận từng li từng tí đưa cốc nước nóng tới tay Thẩm Tư Á, đôi mắt đảo tới đảo lui, suy nghĩ không biết nói thế nào. Thẩm Tư Á nhấp một ngụm nước, dập tắt một bụng lửa. \"Thế người đàn ông kia là ai? Tớ quen câu cũng 10 năm rồi, tại sao lại không biết người này?\" Diệp Bạc Hâm vặn vặn ngón tay, cúi thấp đầu tới bàn. “Thật ra... tớ cũng không biết... anh ta là ai...” Ngoài việc chỉ biết anh ta tên Tập Vị Nam, là một quân nhân, tất cả những thứ còn lại đều không biết.",
  "nextChapter": "https://gacsach.top/doc-online/ong-xa-tro-ve-co-yeu-cau-gi-nao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ong-xa-tro-ve-co-yeu-cau-gi-nao-chuong-03"
}