{
  "title": "Kế hoạch mai mối - Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/17040/ke-hoach-mai-moi-chuong-04-05.html",
  "content": "Chương 4 Mưu kế Thứ Bảy, quả nhiên Hạ Hà Tịch giữ hẹn, cùng lên núi với bà mối. Châu tài nữ đã về quê từ tối thứ Sáu, chờ hai người họ tới. Theo lời Châu tài nữ, núi Bất Thanh là khu du lịch mới được phát triển nên đường xá vẫn chưa được hoàn thiện lắm, vì thế Tô Tiểu Mộc đề nghị hai người sẽ đi xe buýt tới đó. Bà mối lấy cớ sợ đồng chí Hạ lái xe mệt, thực ra là bà mối sợ chết. Nhưng hình như biết bà mối sợ chết nên ông trời càng thích gây khó khăn. Hai người lên xe chưa được nửa tiếng thì trời đổ mưa như trút nước. Trong phút chốc, mấy từ xui xẻo như lở đá, lở đất, lũ quét, vân vân và mây mây cùng nhau xuất hiện trong đầu bà mối. Thế nên sau khi Hạ Hà Tịch xử lý hết công việc thì thấy bà mối ngồi bên cạnh đang mặt mày đau khổ gửi tin nhắn. Hạ Hà Tịch nhướn mày: “Em ngoài cái “Siêu thị đàn ông” ra còn mở cửa hàng giặt là quần áo đúng không?” “Hả?” “Trời mưa sợ quần áo không khô à? Không thì sao mặt mày cứ nhăn nhó thế?” Tô Tiểu Mộc lắc đầu, nghĩ ở trên xe buýt mà nói ba từ “tai nạn xe” thì rất xui xẻo, bèn “khéo léo” đáp lại: “Em gửi tin nhắn cho anh cả, nói cho anh ấy biết mật mã tài khoản ngân hàng, nếu em thực sự xui xẻo, vì một lần làm mối mà chết, anh cả nhất định phải rút tiền trong tài khoản ngân hàng, còn bảo hiểm thân thể của em chắc cũng được bồi thường một khoản.” Hạ Hà Tịch nghe xong chẳng mảy may kinh ngạc vì cái nỗi lo bò trắng răng của Tô Tiểu Mộc, bình thản nói: “Mật mã tất cả các thẻ đều giống nhau à?” Bà mối nặng nề gật đầu, đang định nói gì đó thì nghe Hạ Hà Tịch khẽ đọc một dãy số, cô tròn mắt kinh ngạc. Hạ Hà Tịch thấy bà mối mắt chữ O, mồm chữ A nhìn mình, khẽ nhếch môi rồi giở tờ báo trước mặt ra, khẽ nói: “Xin lỗi, vừa nãy nhìn thấy nội dung tin nhắn của em. Thế nên… em phải cẩn thận không lại bị anh phát hiện sổ tiết kiệm và thẻ ngân hàng để ở đâu đấy!” Tô Tiểu Mộc nghe thế thì càng căng thẳng, hai tay ôm chặt cái túi trước ngực, nói: “Hạ Hà Tịch, anh đúng là đồ vô liêm sỉ!” “Nói hay lắm!” Hạ Hà Tịch nghe thấy vậy, mắt nhìn tờ báo, nói: “Có vô liêm sỉ hơn thế cũng không bằng bà mối Tô em được.” Bà mối chớp chớp mắt, huých khuỷu tay vào Hạ Hà Tịch, nói: “Anh nói đi, sao lần này anh lại đồng ý lên núi?” Nếu như trước đây, không phải đồng chí Hạ kiêu ngạo, kì quặc phải trải qua đủ các hình thức dạy dỗ mới ngoan ngoãn phục tùng mệnh lệnh sao? Nghe thấy thế, Hạ Hà Tịch thở dài, gỡ kính xuống, nhìn bà mối chằm chằm: “Dù anh không đồng ý, không phải em sẽ có biện pháp bắt anh phải đồng ý sao? Ví dụ như là… chuyện xem mắt này.” Nói tới đây, bà mối giật mình, bật cười thành tiếng. Ừm… Nói tới sự tích bắt tên họ Hạ nào đó đi xem mắt, đúng là nỗi khổ không nói nên lời của bà mối Tô. Lúc ấy, bà mối quen Hạ Hà Tịch chưa được bao lâu, thông tin đầu tiên nhận được là từ ông anh hai Tô Cẩm Trình, nhưng dù thế cũng đủ khiến Tô Tiểu Mộc động lòng. Hạ Hà Tịch, giới tính: nam, tuổi:…, tình trạng hôn nhân: độc thân, trình độ: tốt nghiệp thạc sỹ chuyên ngành quản lý kinh tế đại học A. Tuổi còn trẻ đã ngồi lên vị trí giám đốc chi nhánh của một trong năm trăm công ty lớn nhất thế giới. Lương mỗi năm… Ấy, theo điều tra của Tiểu Mộc, lương tháng của con mồi này không hề thấp. Có nhà, có xe, lại đẹp trai, nho nhã, hào hoa, lịch sự… Quan trọng nhất, ngay cả người luôn tránh xa đàn ông như Tô Tiểu Mộc cũng không thể không thừa nhận, đồng chí Hạ có đôi mắt rất sáng, rất đẹp, rất dịu dàng, sâu lắng như hồ nước. Lấy một ví dụ vô cùng chân thực, nếu gã đàn ông khác nhìn chằm chằm vào bạn, bạn sẽ thấy hắn ta là một tên háo sắc, lưu manh, nhưng nếu người đó là Hạ Hà Tịch thì… Bạn gái à, bạn hiểu đấy! Đàn ông như thế này không phải là bạch mã hoàng tử trong mơ của các chị em sao? Thế nên sau khi bà mối dò la rõ ràng, nhất định và khẳng định đối phương chưa có bạn gái, chưa có đối tượng yêu thầm và đối tượng chuẩn bị cưa cẩm, bèn vươn bàn tay ma quỷ về phía đồng chí Hạ… Ngày nào đó, tháng nào đó, bà mối lấy danh nghĩa của anh hai mời Hạ Hà Tịch ăn cơm lần nữa, cả khách và chủ đều vui vẻ. Trong bữa cơm, bà mối thổ lộ nỗi lòng: “Anh Hà này, lần này về nước chắc anh không đi nữa đúng không, tính định cư ở thành phố C luôn hả?” Mắt Hạ Hà Tịch lóe lên, cười nhạt: “Anh thích thành phố C.” Câu trả lời nước đôi, không phủ định cũng chẳng chắc chắn, anh ta đúng là cao thủ. Đáng tiếc, đối thủ của Hạ Hà Tịch hôm nay là bà mối chuyên kiếm ăn bằng mồm mép. Bà mối nhấp một ngụm rượu vang, im lặng một chút rồi cười ha ha: “Tuy thành phố C không phồn hoa như Bắc Kinh, Thượng Hải, nhưng nhịp sống chậm rãi, định cư ở đây thực sự rất tốt. Em nói này, anh Hạ nên tìm một cô vợ ở đây rồi sống một cuộc sống thật thoải mái.” Nói xong, Tiểu Mộc vén lọn tóc rơi trước ngực mình, ra vẻ kinh ngạc, nói: “Ôi trời! Nói mới nhớ, anh Hạ còn chưa có bạn gái nhỉ? Chắc là yêu cầu cao quá nên vẫn chưa yêu ai đúng không? Rốt cuộc anh muốn tìm cô vợ như thế nào? Nói ra nghe thử đi, biết đâu em lại có thể làm mối cho anh một cô.” Tô Cẩm Trình ngồi cạnh cười mà không nói, phản ứng của Hạ Hà Tịch cũng không quá nhiệt tình: “Không cần đâu, anh muốn đợi thêm hai năm nữa.” “Còn đợi?” Tô Tiểu Mộc mở to đôi mắt đen láy: “Anh Hạ, không phải anh có sở thích gì đặc biệt đấy chứ? Kiểu như… thích anh hai em?” Vừa mới nói xong, đỉnh đầu bà mối đã nhận một cú đánh, Tô Cẩm Trình vẫn im lặng xem kịch, uể oải nói: “Con nhóc chết tiệt này! Đừng lôi anh ra…” Tô Cẩm Trình giữ thể diện cho em gái, nửa câu sau không nói hết, nhưng anh tin là cô tự hiểu trong lòng, còn dám lôi anh ra làm ví dụ, đáng chết! Bà mối lè lưỡi, giả bộ đáng thương: “Vốn là thế mà, đàn ông vừa có tiền vừa đẹp trai mà không yêu, không kết hôn, không phải là loại phong lưu thì là gay. Anh Hạ, anh không phải kiểu ấy chứ?” Hạ Hà Tịch nhếch môi cười, trong đầu con nhóc này tính cái gì anh đã đoán ra được tám, chín phần rồi: “Anh mới tiếp nhận chi nhánh tập đoàn Chính Uy ở thành phố C, có rất nhiều chuyện phải giải quyết, thực sự không có thời gian nghĩ tới mấy vấn đề này.” Cuối cùng cũng tìm được điểm tấn công, bà mối đập bàn, nói: “Chính vì thế anh Hạ càng nên suy nghĩ về vấn đề này! Anh có biết, kết hôn sẽ giúp hình tượng người đàn ông trở nên chín chắn, chững chạc hơn, còn làm tăng thêm khí chất quý ông thành đạt của anh không? Một cô vợ hiền lành, xinh xắn mới có thể làm hậu phương vững chắc cho anh, mới có thể hạn chế giúp anh rất nhiều tin đồn không hay!” Tô Cẩm Trình im lặng, khoanh tay nhắm mắt. Ý là, hai vị cứ từ từ nói chuyện, tôi ngủ tạm một lát. Hạ Hà Tịch khẽ nheo mắt, nhìn thằng bạn học cũ nể mặt mình như thế, đành cười khẽ, đang nghĩ cách từ chối khéo Tiểu Mộc lần nữa thì thấy cô nhóc này đứng bật dậy, chỉ vào mũi mình và nói: “Anh Hạ, anh đừng nghĩ em còn trẻ con, nói năng không suy nghĩ. Anh vừa mới về nước tiếp nhận công việc, phía dưới không biết có bao nhiêu người không nghe theo sự quản lý của anh. Chi bằng chúng ta đánh cược, sau nửa tháng xem kết quả, nếu anh thua thì phải để em làm mối cho anh.” Thế là từ hôm đó, Hạ Hà Tịch bắt đầu nghiêm chỉnh với bà mối Tô Tiểu Mộc này… Tuần đầu tiên, trưa nào bà mối cũng đích thân đưa hoa tới quầy lễ tân của tập đoàn Chính Uy, nói hoa này tặng cho Tổng giám đốc Hạ. Tuần thứ hai, ngoài hoa ra, sôcôla, cơm hộp đáng yêu và thú bông cũng được đưa tới không ngừng. Mà đỉnh điểm của kế hoạch là vào thứ Sáu tuần thứ hai. Hôm ấy, Hạ Hà Tịch mới kết thúc cuộc họp với các nhà lãnh đạo cấp cao của tập đoàn Chính Uy thì nhận được điện thoại từ quầy lễ tân, nói có vị cảnh sát tìm anh. Hạ Hà Tịch lục tìm trong trí nhớ, không nhớ mình từng quen cảnh sát, nhưng vẫn không dám chậm trễ, bảo lễ tân đưa người tới. Nhưng ai ngờ, anh cảnh sát kia chỉ để lại một bó hoa và lời nhắn: “Cơm hộp có ngon không? Nếu cậu thích tôi sẽ tiếp tục làm cho cậu ăn…”, rồi đi mất. Lúc ấy, Hạ Hà Tịch mới ý thức được sự nghiêm trọng của vấn đề. Chỉ trong khoảng thời gian mười bốn ngày, tin đồn liên quan tới anh từ “cô em xinh xắn tặng hoa theo đuổi” tới “hóa ra Tổng giám đốc Hạ nam nữ đều chơi”, cộng thêm “anh cảnh sát thật đẹp trai thật, oai phong lẫm liệt”... Chuyện khiến Hạ Hà Tịch hoảng hốt nhất là, anh chưa từng nghĩ đám nhân viên bình thường tới nỗi không thể bình thường hơn lại có năng lực biên tập chuyện thâm hậu và cái tâm buôn dưa hừng hực như lửa thế! Chỉ dựa vào mấy lần gặp của bà mối và anh cảnh sát mà bọn họ đã YY ra trên diễn đàn công ty một câu chuyện tình yêu tay ba rung động lòng người, lãng mạn mà cũ rích. Từ khóa tìm kiếm: ghen, báo thù, gian xảo... Trước khi tình hình trở nên nghiêm trọng hơn, Hạ Hà Tịch chủ động liên lạc với bà mối, cuối cùng giơ cờ trắng đầu hàng. Tô Tiểu Mộc cười tủm tỉm: “Anh Hạ đừng chán nản thế, em chỉ muốn lấy sự thực để chứng minh bà mối Tô em đây là chuyên nghiệp, tuyệt đối không ăn nói lung tung để kiếm tiền. Chuyện xem mắt của anh là tất yếu thôi!” Chỉ là, Tô Tiểu Mộc cũng không thể ngờ được, Hạ Hà Tịch là vị khách lớn nhưng rất khó đối phó. Anh ta hết lần này đến lần khác đánh dấu vào cái bảng mang tên sỉ nhục trong sự nghiệp làm mối của cô. Mỗi lần Hạ Hà Tịch dọa làm mấy cô gái đến xem mắt chạy mất, bà mối lại chán nản về nhà, ông anh hai không nhịn được mà châm chọc: “Thấy chưa hả? Đây gọi là tự mua dây buộc mình, tự bê đá đập vào chân mình! Anh đã nói với em rồi, đừng động vào Hạ Hà Tịch, cậu ta là một con cáo già đấy…” Nghĩ tới đây, bà mối mệt mỏi thở dài, đang nhẩm tính xem mình đã đổ bao nhiêu vốn liếng vào cuộc làm ăn này thì bỗng có cảm giác trán bị ai đó tấn công. Kêu “á” một tiếng rồi tỉnh lại, bà mối chỉ thấy Hạ Hà Tịch cười dịu dàng, nói: “Nhóc con, tới rồi.” Tô Tiểu Mộc quay đầu lại, quả nhiên trước mắt là non xanh nước biếc. Trong làn mây, nhìn theo con đường lát đá quanh co, chỉ thấy ba chữ “Núi Bất Thanh” được viết rõ ràng, dứt khoát trên cổng chào. Nhìn vào bên trong, những căn nhà mái nhọn kiểu Trung Quốc được xây chỉnh tề thành hàng lối càng làm cho cảnh vật cuốn hút hơn. Bà mối thấy vậy thì mặt mày hớn hở, thừa cơ ai đó xách hành lý không để ý, cô vội vàng gửi tin nhắn cho anh cả: “Anh cả, em chưa chết được, mau giúp em đổi mật mã thẻ ngân hàng trước đi!” Chương 5 Tiệc gia đình Châu tài nữ đón hai người về tham dự lễ mừng thọ bà của cô, cuối cùng bà mối cũng ý thức được “bữa tiệc bình thường” mà Châu tài nữ nói tới rốt cuộc là khái niệm gì. Khi tới nhà họ Châu, bà mối chỉ thấy trong khu tứ hợp viện rộng lớn ở vùng nông thôn bày san sát hai mươi, ba mươi bàn tiệc đầy tràn. Họ hàng thân thích nghe nói Châu tài nữ đưa bạn trai về, đều dừng mọi hoạt động của tay và miệng, đồng loạt quay sang nhìn Tô Tiểu Mộc và Hạ Hà Tịch như nhìn quái vật. Cùng lúc bị hơn trăm người nhìn chằm chằm, cho dù da mặt Tô Tiểu Mộc dày cũng có thể… bỗng nhiên sợ người lạ. Chẳng khác gì hồi nhỏ lên sân khấu diễn văn nghệ, ngoài căng thẳng ra thì chẳng có cảm giác gì nữa. Cuối cùng bà mối cũng hiểu tại sao Hạ Hà Tịch có mất tiền cũng phải kéo cô đi cùng. Chắc chắn là anh ta muốn tìm thứ có thể làm tăng lòng dũng cảm. Ừm… chắc chắn thế! Sau khi bị nhìn ngó như lũ khỉ, Hạ Hà Tịch và Tô Tiểu Mộc được sắp xếp ngồi bàn ở dãy đầu tiên, đây cũng là “bàn tiệc chủ” trong truyền thuyết. Nhân vật chính của lễ mừng thọ, bà Châu vừa thấy Hạ Hà Tịch thì không khép miệng lại được, hết nhìn trái lại ngó phải, đôi mắt nhỏ sáng lên, nhìn chằm chằm Hạ Hà Tịch, ánh mắt như đang cười và thể hiện một niềm vui sướng không nói nên lời. Châu tài nữ thấy vậy liền kéo bà lại giới thiệu: “Bà, đây là Hà Tịch cháu đã nói với bà…” Đồng chí Hạ nghe thế, cũng nhanh nhẹn đưa quà mừng thọ ra, lễ phép nói: “Chúc bà sống lâu trăm tuổi! Chúng cháu tới đây gấp quá, chỉ có chút quà nhỏ, mong bà đừng chê.” “Ôi trời! Coi mấy đứa thanh niên các cháu kìa, tới đây là bà vui rồi, tặng quà gì chứ?” Bà lão vừa nói vừa cong miệng cười khiến gương mặt càng thêm nhiều nếp nhăn, đưa tay nhận quà nhanh như chớp. Bà mối đứng bên cạnh như bức tượng, thấy bà cụ quay lưng, len lén kiểm tra quà, chốc sau lại quay người lại, cười càng tươi hơn. Xem ra, bà cụ rất hài lòng với món quà mà tên họ Hạ nào đó tặng. “Mau ngồi đi! Đừng đứng thế chứ, Tịch.” Bà mối nghe thấy từ “Tịch” phát ra từ miệng đã thiếu hai cái răng của bà lão, không nhịn được mà nổi hết cả da gà, bật cười thành tiếng. Thế nên thương hiệu “trong sáng, dịu dàng” mà bà mối vẫn mang cuối cùng cũng bị người ta phát hiện. Bà Châu nghe tiếng cười, quay đầu lại thấy một cô bé đáng yêu đứng bên cạnh Hạ Hà Tịch thì thoáng chút buồn bực. Bà Châu chớp chớp mắt, sau khi chắc chắn đây không phải họ hàng nhà mình, bèn ngoảnh đầu hỏi cháu gái: “Đây là…” “À, đây là...” Châu tài nữ chưa nói xong, bà mối đã ngắt lời, tự giới thiệu: “Cháu chào bà, cháu là em gái Hạ Hà Tịch, em gái - ruột ạ!” Bà mối cố ý nhấn mạnh từ “ruột”, khiến sắc mặt tên họ Hạ nào đó đang đứng cạnh cũng biến đổi luôn. Trên đường tới đây, bà mối đã cẩn thận suy nghĩ, dự lễ mừng thọ người thân của đối tượng xem mắt mà Hạ Hà Tịch còn dẫn theo người lạ, chuyện này nói sao cũng hơi kỳ lạ, lại thêm mình là nữ, để người nhà họ Châu không phải nghĩ nhiều, Tiểu Mộc dứt khoát tiền trảm hậu tấu, nói mình là em gái Hạ Hà Tịch. Không để ý sắc mặt của Hạ Hà Tịch, bà mối nhe răng cười: “Bà không biết đấy thôi, anh cháu cứ nhắc chị Châu với cháu, cháu muốn gặp chị ấy từ lâu rồi, tiếc là không có cơ hội. Thế nên lần này, nhân lễ mừng thọ của bà, cháu đi cùng anh trai tới đây, bà không ngại chứ ạ?” Tuy em gái không đáng được nhắc tới, nhưng là người thân bên nhà trai tới chúc thọ, thì cũng giống như người lớn hai nhà gặp nhau, bà cụ sao ngại được chứ? Quả nhiên, bà cao giọng nói: “Không ngại, không ngại! Đều là người một nhà còn ngại gì chứ? Cái con bé này, nhanh mồm nhanh miệng quá, nom cũng xinh xắn đấy, tên cháu là gì?” “Cháu…” Bà mối còn chưa kịp trả lời thì đã nghe tiếng cười lạnh lùng của Hạ Hà Tịch: “Em gái - ruột của cháu tên Hạ Tiểu Vũ ạ.” Trời mưa nhỏ? Ai lại lấy cái tên sấm động thế chứ? Còn có chớp nữa! Bà mối quay đầu lại nhìn Hạ Hà Tịch, nhưng đối phương đã quay đi nói chuyện với Châu tài nữ rồi. Chuốc rượu được nửa vòng, những người có tửu lượng kém gục đầu tiên. Đồng chí Hạ Hà Tịch kinh nghiệm chinh chiến đầy mình, tuy vẫn tạm thời làm chủ được tình hình, nhưng mặt cũng bắt đầu đỏ. Bà Châu nhắm đúng cơ hội này, bắt đầu oanh tạc Hạ Hà Tịch hết câu này tới câu khác, hỏi từ gia thế, công việc tới thói quen sinh hoạt của anh. Tìm hiểu rõ ràng rành mạch gốc gác nhà họ Hạ, bà mối ngồi bên cạnh không thể không thán phục sự khéo léo của bà cụ. Tuy Tô Tiểu Mộc có lòng muốn giúp đỡ Hạ Hà Tịch nhưng cũng lực bất tòng tâm, vì cô bị… mợ cả nhà tài nữ quấn lấy. Mợ cả chắc chỉ hơn bốn mươi, nhân lúc mấy người chẳng liên quan bên bàn bà cụ đã đi hết rồi, bèn mang rượu tới chạm cốc với Tô Tiểu Mộc. Mới đầu bà mối còn thắc mắc, mợ cả muốn hiểu tường tận về cậu cháu rể tương lai sao không chuốc rượu Hạ Hà Tịch, mà lại tới tìm cô? Kết quả là chỉ sau ba chén, bà mối đã hiểu ra… Mợ cả nhìn gương mặt ửng đỏ của Tô Tiểu Mộc, bắt đầu cười nói: “Hai anh em nhà cháu, đứa thì đẹp trai, đứa thì xinh gái, đứa thì trầm tĩnh, chín chắn, đứa thì ngoan ngoãn, đáng yêu, nhưng đều là của quý trời sinh. Tiểu Vũ, năm nay cháu bao tuổi rồi?” “Hai mươi tư ạ.” “Ừ, tính ra cũng lớn rồi đấy, đã yêu đương gì chưa? Nếu chưa yêu thì phải để ý kỹ đấy, đừng học Tiểu Nhã nhà mợ, chừng này tuổi còn chưa có nơi có chốn. Cháu đừng trách mợ lắm lời, cháu này, cưới chồng sớm một chút là tốt nhất. Không thì những đứa con trai đến lượt mình toàn đứa xấu, không được như anh trai cháu đâu. Loại tốt thì chưa chắc đã để ý tới cháu, loại xấu thì, chậc chậc, một cô gái xinh xắn lại khéo ăn khéo nói như cháu mà thành đôi với họ chẳng đáng tiếc sao? Dù cháu có đồng ý, anh trai cháu cũng không đồng ý đâu nhé!” “À, nói tới đây mợ lại nhớ tới thằng con trai chán đời của mợ. Năm nay nó bằng tuổi anh cháu, vô tích sự đủ đường, trong quân đội cũng chỉ lên tới chức liên trưởng thôi. Năm nay chuyển ngành rồi, về làm ở thành phố C nhà cháu đấy. Công việc mợ cũng chuẩn bị sẵn cho nó rồi, làm ở tòa án thành phố C…” Mợ cả nhà họ Châu nói tới đây, bà mối đã hiểu ra phần còn lại. À… mợ cả nói vòng vo thế là muốn giới thiệu con trai cho cô à? Bà mối nghĩ tới đây bỗng mỉm cười, Tô Tiểu Mộc cô là ai? Trước giờ chỉ có cô làm mối cho người khác, nay nhà họ Châu muốn “thân càng thêm thân”, đẩy cô vào hố lửa, muốn cô làm cháu dâu à? Dựa vào năng lực làm mối của bà mợ này sao? Hừ, đừng nói có cửa, tới cửa sổ cũng không có đâu! Nghĩ tới đây, bà mối khéo léo ngắt lời mợ cả, giả vờ e thẹn, nói: “Cảm ơn ý tốt của mợ, nhưng… cháu có bạn trai rồi ạ.” Vừa nói xong, bàn tiệc mới rồi còn náo nhiệt đột nhiên im lặng. Cụ Châu còn đang chuốc rượu Hạ Hà Tịch bên đó cũng nâng chén rượu mà không nói một câu. Bà mối lẩm bẩm, hóa ra các người đang hóng chuyện bên này của bản cô nương! Chuyện nhỏ thế này bản cô nương cũng không giải quyết được thì sau này còn mặt mũi nào mà ra đường nữa. Mợ cả trách móc: “Tiểu Vũ, đừng mắc cỡ mà. Mợ biết cháu nói đùa thôi.” Tiểu Mộc ôm má, ra vẻ e thẹn: “Là thật đấy ạ, cháu không lừa mợ đâu. Không tin, mợ hỏi anh cháu đi, anh cháu biết đó.” Nói xong, mọi người lại lia ánh mắt về phía Hạ Hà Tịch. Hạ Hà Tịch nâng chén rượu, từ từ đưa lên mũi ngửi, rồi nhìn chằm chằm Tô Tiểu Mộc, không nói lời nào. Bà mối cũng cười duyên nhìn Hạ Hà Tịch. Châu tài nữ bị hai người mê hoặc, không chớp mắt, chống cằm quan sát động tĩnh của bọn họ. Cuối cùng, mợ cả nhà họ Châu sốt ruột, giậm chân hỏi: “Tiểu Hạ, em cháu nói thật không? Cháu đã gặp bạn trai nó chưa?” Hạ Hà Tịch nhìn quanh bàn một vòng, cuối cùng ánh mắt dừng trên gương mặt bà mối, cười ha ha, nói: “Tiểu Vũ còn nhỏ, bạn trai cũng chỉ là lũ trẻ ranh chưa chín chắn. Cháu thấy con trai mợ cũng được đấy, không thì khi nào Tiểu Vũ đi gặp thử đi?” Bà mối nhếch miệng cười thành tiếng, Hạ Hà Tịch, anh muốn qua cầu rút ván à? Đáng tiếc, chi bằng chúng ta đấu một lần dứt điểm đi? Hạ Hà Tịch khẽ nhấp một ngụm rượu, chớp chớp mắt vẻ vô tội: “Ôi trời! Em gái ngoan à, xin lỗi nhé. Anh uống nhiều rồi, nhất thời lanh miệng.” Bà mối giao lưu bằng mắt với Hạ Hà Tịch một hồi rồi mới mở miệng nói: “Thật cảm ơn ý tốt của bà và mợ cả, nhưng quan hệ giữa cháu và bạn trai rất tốt. Người ta cũng nói dưa hái xanh không ngọt mà, thực ra anh cháu cũng không hiểu rõ bạn trai cháu lắm. Anh ấy thực sự là người rất tốt, chỉ cần sống chung với anh ấy một thời gian thì ai cũng sẽ thích anh ấy!” Châu tài nữ càng nghe càng lẫn lộn, nheo mắt ngần ngừ hỏi: “Tiểu Mộc… à… Tiểu Vũ, em thực sự có bạn trai à?” Sao từ trước tới nay cô chưa từng nghe bà mối nhắc tới, cô ấy giấu kín thế cơ à? Cụ Châu đúng là gừng càng già càng cay, nghe cháu gái mình nói vậy, vội vàng nghiêm mặt, làm bộ giận dỗi nói: “Tiểu Vũ, vừa nãy chính cháu nói, muốn nhận ta làm bà, sao bây giờ lại không nói thật thế chứ? Nào nào, ngồi cạnh bà đây, nói thầm bà nghe xem, rốt cuộc là có bạn trai chưa? Thực ra cháu cả nhà bà cũng rất tốt đấy, bao nhiêu đứa thích nó mà chẳng ai lọt vào mắt nó hết!” Cụ Châu ngừng một chút rồi lại tươi cười: “Bà biết mấy đứa con gái các cháu thích người đẹp trai, tuấn tú, bà đảm bảo với cháu, cháu cả nhà bà không kém anh cháu đâu. Nào, lại đây ngồi cạnh bà bà nào…” Lúc này, tâm trạng Hạ Hà Tịch cứ phơi phới, cầm chén rượu nhấp ngụm nhỏ, bình chân như vại. Thấy bà mối ngồi bên cạnh cụ Châu, thế nhưng, không chờ bà cụ mở miệng, bà mối đã mở lời trước: “Bà, cháu có bạn trai thật. Anh ấy đang học tiến sĩ ở nước ngoài, bà không tin thì cháu cho bà xem ví tiền của cháu, trong ví có ảnh bọn cháu chụp chung đấy ạ.” Nói xong, Tô Tiểu Mộc rút ví tiền ra thật, chậm rãi mở ra cho cụ Châu xem. Hạ Hà Tịch im lặng một lát, dốc cạn chén rượu. Cụ Châu cẩn thận ngắm bức ảnh được kẹp trong ví, rồi lại nhìn bà mối một cái, đành thở dài: “Trông kiểu thế này, người thế này… Thôi thôi, cháu không thích bà cũng không thể ép cháu được.” Những người xung quanh nghe xong thì thôi không làm trò nữa, người đang uống rượu thì uống rượu, người đang ăn cơm thì ăn cơm, cuối cùng bữa tiệc cũng quay lại trạng thái bình thường. Mợ Châu bị một trận bẽ mặt, lại bị mẹ chồng lườm một cái, đành ngậm ngùi quay lại bàn mình ăn cơm. Trên bàn tiệc của cụ Châu, ngoài mấy ông anh đã say khướt, chỉ còn lại Hạ Hà Tịch và đám người Châu tài nữ. Bà mối vừa tiếp tục ứng phó bà cụ, vừa suy nghĩ bữa tiệc này ăn cũng kha khá rồi, nên thoát thân kiểu gì đây thì nghe thấy bên đối diện “thụp” một cái, tiếp đó là tiếng của Châu tài nữ: “Hạ Hà Tịch? Hạ Hà… lạ thật, sao nói ngất là ngất thế?”",
  "nextChapter": "https://gacsach.top/doc-online/17307/ke-hoach-mai-moi-chuong-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/14287/ke-hoach-mai-moi-chuong-02-03.html"
}