{
  "title": "Kế hoạch mai mối - Chương 00 - 01",
  "url": "https://gacsach.top/doc-online/14161/ke-hoach-mai-moi-chuong-00-01.html",
  "content": "Mở đầu Siêu thị đàn ông Bạn thân mến! Bạn vẫn đang hoang mang khó xử vì mình chết cứng ở nhà với các mối quan hệ nhỏ hẹp? Bạn thân mến! Bạn vẫn đang chán nản khôn nguôi vì ngày Thất tịch, tết Trung thu, ngày Quốc khánh không có bạn trai để đưa về nhà? Bạn thân mến! Bạn vẫn đang thầm nguyền rủa những đôi tình nhân trong thiên hạ đều là anh em thất lạc nhiều năm, chỉ vì bạn không có người nấu cơm, làm việc nhà, làm máy rút tiền, làm công nhân vận chuyển miễn phí cho mình? …… Giờ đây, tất cả những điều đó không còn là vấn đề nữa. “Siêu thị đàn ông” xin được phục vụ đầy đủ, giới hạn phí đóng gói vận chuyển nha! Trai lớn tuổi dịu dàng, trai trẻ tuổi ngây thơ, trai đẹp nhưng đen tối… Dịch vụ của chúng tôi cung cấp đầy đủ, chủng loại phong phú, mỗi món bảo bối đều được sàng lọc kỹ càng, lại được tuyển chọn dựa trên yêu cầu của các vị nữ vương. Chúng tôi xin hứa, một trăm phần trăm giữ vững nguyên tắc “hàng tới tiền đi”, nếu các vị nữ vương chưa kết hôn tuyệt đối không nhận một xu thù lao. Đặc biệt chú ý: Cửa hàng chúng tôi xin từ chối xem mắt tập thể! Một khi đã xuất hàng, xin miễn rút tiền, đổi hàng! Nhìn đoạn quảng cáo trên, chắc bạn thấy lừa đảo lắm nhỉ? Nhưng đúng đấy, chính xác là có một “Siêu thị đàn ông” lừa gạt, mà tôi chính là bà chủ của siêu thị lừa gạt ấy - Tô Tiểu Mộc. Giới tính nữ, hai mươi tư tuổi, có ba ông anh không thua bạn kém bè: Anh họ cả Tô Khiêm Trình, ba mươi hai tuổi, là cảnh sát hình sự oai phong lẫm liệt. Trông cao to đẹp trai, là kiểu đàn ông cơ bắp, khí phách chảy tràn ra đấy! Nhưng giờ vẫn… độc thân! Anh họ thứ hai Tô Cẩm Trình, hai mươi tám tuổi, là bác sĩ khoa thần kinh. Từ nhỏ tới lớn được khen là đẹp trai, học rộng biết nhiều. Đẹp trai tới nỗi con gái phải gào lên đấy! Nhưng giờ vẫn… độc thân! Anh họ thứ ba Tô Nhạc Trình, hai mươi lăm tuổi, tự mở một quán bar không lớn cũng không nhỏ. Là kiểu con nít mặt mũi sáng sủa, năm tuổi đã nhận được thư tình + con gái chủ động hôn. Là loại miệng lưỡi ngọt ngào, chị em gái đều thích tới nỗi không thể cưỡng nổi đấy! Nhưng giờ vẫn… độc thân! Từ năm mười tám tuổi, điều ước trong ngày sinh nhật của tôi đến giờ vẫn không thay đổi. Tôi ước rằng ba ông anh trai mau mau trưởng thành xuất giá, mau mau ôm vợ biến đi! Thế nên vừa tốt nghiệp, đi làm, tôi đã bắt đầu một sự nghiệp vĩ đại là tìm chị dâu. Nhưng trời ghét người tài, vài năm nay, mấy cô gái tôi giới thiệu đã xếp thành hàng thành đống, vậy mà ba ông anh ngốc nghếch vẫn chưa gả đi được người nào, ngược lại, trên tay tôi lại có thêm một danh sách dài các cô gái độc thân. Cùng lúc đó, xét theo tính đặc biệt của công ty chúng tôi, tỷ lệ chênh lệch giữa đồng nghiệp nam và đồng nghiệp nữ đã đạt tới mức kinh khủng: mười trên một. Mà trong số đó đã bao gồm cả cô lao công dọn vệ sinh, bác gái bán cơm ở căng tin, mấy bà nạ dòng phòng tài vụ và các kiểu phụ nữ đã có chồng ở các bộ phận… Thế nên ngày nào tháng nào năm nào đó, sếp gọi tôi tới thủ thỉ tâm tình, tôi dâng bản danh sách của mình lên, bắt đầu sự nghiệp làm mối vĩ đại. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tất nhiên, những đồng nghiệp nam độc thân ở công ty tôi cũng không kém cạnh gì mấy ông anh trai. Dưới sự cố gắng không ngừng của mình, tới thời điểm này, số tiền cảm ơn nhờ làm mối tôi nhận được đã quá năm con số. Thế nên bây giờ, họ đều thân thiết gọi tôi là “bà mối Tô”, sự nghiệp làm mối của tôi càng làm càng thuận lợi, càng làm càng lớn. Cuối cùng mở hẳn “Siêu thị đàn ông” lừa gạt mà thu hút này. Tôi vốn nghĩ rằng tất cả đều thuận lợi, bà mối Tô tôi đây làm nghề tay trái mà có thể phát tài, làm rạng rỡ tổ tông, mở ra một tương lai xán lạn. Nhưng anh hai nói đúng, sông có khúc người có lúc. Gần đây, tôi nhận một đơn đặt hàng vô cùng nhức đầu. Con rùa biển này giống ba ông anh trai của tôi: muốn tiền có tiền, muốn sắc có sắc, nhưng chẳng ai thèm cả. Đi xem mắt con gái nhà người ta mà ai tới cũng dọa, sau đó người ta sợ chết khiếp mà chạy mất. Điều đó làm cho tôi nghi ngờ rằng, anh ta tới để giật đổ bảng hiệu bà mối của tôi! Cuộc hẹn ngày mai, đã là cô gái thứ mười bảy tôi giới thiệu rồi, nếu còn không thành công, tôi sẽ… thay mặt Đảng, thay mặt nhân dân, bóp chết anh ta ngay tại chỗ! A men, chúc ngày mai thuận lợi! À, cuối cùng quên không nói, anh ta có cái tên kỳ lạ: Hạ - Hà - Tịch. Chương 1 Xem mắt Nếu một cô gái hỏi bạn, tứ đại danh tác[1] của Trung Quốc ngoài Hồng lâu mộng và Hoàn Châu cách cách ra còn hai bộ nào, bạn sẽ trả lời ra sao? [1] Tứ đại danh tác: Bốn tác phẩm nổi tiếng Câu trả lời của Hạ Hà Tịch chính là, thành thật nói với cô ấy rằng, trong tứ đại danh tác không có phim của Quỳnh Dao. Nhưng, dĩ nhiên Tô Tiểu Mộc không hài lòng với câu trả lời này, rất không hài lòng! Trong quán cà phê cao cấp ở khu mua sắm, tiếng dương cầm du dương tràn ngập từng góc phòng khiến người ta nhẹ nhàng, thư thái, nhưng Tô Tiểu Mộc vẫn không kìm được cơn bão sắp nổi lên. Siết chặt tay, bà mối nghiến răng nói: “Anh cố ý đúng không? Không phải lúc nãy em vừa nói với anh, nói chuyện với con gái thì phải khéo - léo - một - chút à?” Hạ Hà Tịch im lặng nhấp một ngụm cà phê, mặt mày thản nhiên, nói: “Chẳng lẽ em dạy anh “khéo léo” nghĩa là bóp méo sự thật hả? Thế anh có nên trả lời đối phương, tứ đại danh tác ngoài Hồng lâu mộngvàHoàn Châu cách cách, còn có Tân Bạch nương tử truyền kì và Võ lâm ngoại truyền không?” Đây là cuộc đại chiến xem mắt lần thứ mười bảy của đồng chí Hạ Hà Tịch kể từ khi về nước. Hồi trước, bà mối Tô Tiểu Mộc cố ý tới sớm nửa tiếng, hẹn anh ta ra quán cà phê, tiến hành huấn luyện đột kích. Nhưng đối diện với gã đầu gỗ Hạ Hà Tịch không thể dạy dỗ nổi, Tô Tiểu Mộc sắp suy sụp rồi. Nghe gã họ Hạ phản bác, Tô Tiểu Mộc không giận mà còn cười, quả quyết lần thứ n+1 rằng, Hạ Hà Tịch là do đối thủ cạnh tranh phái tới phá đám. Đúng, chắc chắn thế! Tiểu Mộc tặc lưỡi tán thưởng: “Đúng thế thưa ngài Hạ, ngài ở nước ngoài lâu như thế, vậy mà vẫn có thể thuộc lòng bốn tác phẩm điện ảnh nổi tiếng cứ hè là chiếu ở Trung Quốc, thật đáng mừng!” “Quá khen”, Hạ Hà Tịch đặt cốc xuống, khóe miệng khẽ nhếch lên, giọng điệu mỉa mai. “Bà mối này, không phải em nói với anh cô gái này là một người rất thông minh sao? Một người thông minh mà ngay cả tứ đại danh tác cũng không biết à? Chẳng lẽ đó là kiểu mà từ bé tới lớn toàn đọc mấy loại sách như Tri âm, Cố sự hội, hai mươi tuổi đạt tới đỉnh cao, ba trăm năm trước, ba trăm năm sau không ai có thể siêu việt bằng sao?” Tô Tiểu Mộc đang uống nước mà suýt phun hết ra ngoài, rồi lại phục sát đất đồng chí Hạ sống ở nước ngoài nhưng vô cùng am hiểu tình hình trong nước. Cô trợn mắt, xẵng giọng: “Xin đừng nói chuyện cười lúc người khác đang uống nước có được không hả?” Lại còn là kiểu chuyện cười nhạt thếch nữa… “Thực ra, em cũng chỉ đưa ra ví dụ thôi, là muốn anh hiểu da mặt con gái mỏng, thỉnh thoảng nói sai thì anh cũng không thể vạch mặt ngay tại trận được, phải khéo léo bỏ qua…” Hạ Hà Tịch liếc xéo bà mối, mặt mày tỉnh bơ: “Da mặt con gái mỏng? Nếu nói sai sẽ thấy xấu hổ?” “Đương nhiên!” Hạ Hà Tịch nghe thế thì khoanh tay, khóe mắt khẽ cong lên, ra chiều vui vẻ: “Thế sao mỗi lần bà mối nói sai bị anh vạch mặt lại không xấu hổ?” Tô Tiểu Mộc nghẹn lời, gã họ Hạ đang “khéo léo” mắng cô mặt dày phải không? Lại nghẹn cái nữa, Tô Tiểu Mộc tự nhắc bản thân việc nhỏ không nhịn việc lớn khó thành, cô lờ phắt câu ấy đi, tiếp tục nói: “Chuyện em vừa nói tới ban nãy, câu trả lời chính xác phải là…” Sau đó, bà mối hắng giọng, giả vờ mình là Hạ Hà Tịch, nhìn chằm chằm vào đối phương, cười: “Ha ha, em hài hước thật!” Hạ Hà Tịch nhếch mép, chớp mắt nói: “Ý gì đấy?” Tiểu Mộc tít mắt cười duyên, vẫn nhập vai vào vở kịch: “Anh biết em đang cố tình kể chuyện cười trêu anh mà. Sao Hoàn Châu cách cách lại là tứ đại danh tác được? Ha ha, nhưng vẫn nhớ cảm giác hồi nhỏ xem Hoàn Châu cách cách thật, hồi đó cả trường tiểu học đều nói tới Tiểu Yến Tử! Giờ dựng lại Tân Hoàn Châu đúng là kinh thật!” “…” Hạ Hà Tịch hoàn toàn đông đá. Lâu sau, chân mày mới giãn ra, khó khăn nói: “Này nhóc, hồi chiếuHoàn Châu cách cách anh đã học cấp hai rồi.” Tô Tiểu Mộc trừng mắt tức giận, tới nỗi đỉnh đầu bốc khói: “Em quan tâm anh học cấp hai hay cấp ba làm gì, mấy cái đó không quan trọng! Quan trọng là, nói kiểu đó có thể cho con gái đường lui, mà lại có thể chuyển được chủ đề. Còn nữa, chủ đề phim truyền hình đang nổi có thể con gái sẽ thích…” Tiểu Mộc bắn một tràng liên thanh xong, vừa ngẩng đầu nhìn thì thấy tên họ Hạ đang bưng cốc cà phê hứng thú nhìn mình. Khỏi cần đoán, đồng chí Hạ lại lơ đi lời cô vừa nói rồi. Tiểu Mộc thở dài, chán nản nói: “Hạ Hà Tịch, rốt cuộc anh đi xem mắt hay đi gây sự với em, hả?” Nghe thế, Hạ Hà Tịch thu lại ánh nhìn, khẽ nheo mắt đáp: “Anh chỉ đang nghĩ, em làm bà mối đáng tiếc thật.” “Thế em nên làm gì?” “Làm “chuyên gia” tình yêu…” Tất nhiên Tô Tiểu Mộc có thể nhận ra ý giễu cợt trong câu nói của Hạ Hà Tịch, đang hậm hực nghĩ xem phản bác thế nào thì tiếng chuông điện thoại vang lên. Nhìn màn hình, Tiểu Mộc hơi căng thẳng: “Con gái nhà người ta tới rồi, em ra đón chị ấy. Hạ Hà Tịch, anh nhớ đấy, chị này là người thích văn nghệ, lúc rảnh rỗi thích làm thơ, đọc sách…, lát nữa mà không tìm được chủ đề thì cứ nói như ban nãy nhé!” Nói xong, bà mối Tô đứng dậy đi ra cửa. Đi được hai bước thì cảm thấy không an tâm lắm nên quay lại nhìn, còn chưa kịp nói gì, Hạ Hà Tịch đã mỉm cười, hỏi: “Đại chuyên gia Tô còn chuyện gì cần dặn dò chăng?” Tiểu Mộc khựng lại, nghiến răng, hậm hực nói: “Hạ Hà Tịch, anh nhớ cho kĩ, đây là lần thứ mười bảy rồi! Lần thứ mười bảy! Đây thực sự là vết nhơ trong sự nghiệp mai mối của em, nếu… nếu lần này còn thất bại nữa…” Tiểu Mộc hít một hơi thật sâu, nghĩ tới hậu quả nghiêm trọng, thấy hơi khó thở. Nhưng bên này, anh chàng họ Hạ vẫn ung dung, nhếch môi cười nhạt: “Lại thất bại thì em muốn làm gì anh?” Nghe thấy câu ấy Tô Tiểu Mộc trợn mắt, nhả ra từng chữ: “Còn thất bại… em sẽ giới thiệu đàn ông cho anh!” ----- Tôi là đường phân cách thu hoạch lần đầu, xin quan tâm nhiều hơn ----- Cô gái xinh đẹp thứ mười bảy mà bà mối Tô giới thiệu cho Hạ Hà Tịch họ Châu, tên Nhã, có biệt hiệu là “Châu tài nữ”, thực ra cô ta cũng là một vấn đề “nan giải” của Tiểu Mộc. Nhan sắc đồng chí tài nữ này không được coi là nghiêng nước nghiêng thành, nhưng cũng hoàn toàn xứng với bốn từ “thanh tú, xinh đẹp”. Cô gái này cái gì cũng được, công việc ổn định, gia đình tử tế, nhưng tới giờ vẫn lẻ loi, thậm chí chẳng có ai theo đuổi, quan trọng nhất là việc này còn liên quan tới sở thích của cô ta. Như những gì Tô Tiểu Mộc nghe được, Châu tài nữ là người thích văn nghệ, con người toát lên khí chất thanh cao. Nhìn anh chàng này không có vẻ phóng khoáng, đẹp trai như Sở Lưu Hương[2], nhìn anh chàng kia không có sự dịu dàng, ân cần của Đoàn Dự[3]… Nói như bà mối Tô, cô ta chính là một kẻ mê tiểu thuyết điển hình. [2] Sở Lưu Hương là một nhân vật chính trong tác phẩm kiếm hiệp của Cổ Long. Là người đẹp trai, phong lưu, thích mạo hiểm, có tài trộm cắp, trọng tính nghĩa, coi trọng công lý, thích xen vào chuyện thiên hạ, hay ra tay can thiệp vào những việc bất công, nên lúc nào cũng được người khác [3] Đoàn Dự là vị vua thứ 16 của Vương quốc Đại Lý từ năm 1108 đến 1147. Đây cũng là một trong ba nhân vật nam chính trong tiểu thuyết Thiên long bát bộ của Kim Dung, là vương tử nước Đại Lý, dáng vẻ thư sinh, sùng đạo Phật, ghét bạo lực, thẳng thắn, nhiều khi hơi gàn… Nhưng xét cho cùng thì Hạ Hà Tịch cũng là đối tượng không dễ đối phó. Sau khi trải qua mười sáu lần xem mắt thất bại, bà mối Tô đột nhiên nghĩ tới cô Châu tài nữ sáng giá này. Nhỡ đâu… đúng khẩu vị của đồng chí Hạ Hà Tịch xảo trá, kén ăn thì sao? Thế nên, Tô Tiểu Mộc quyết định dùng chiêu thức “lấy độc trị độc” để tổ chức buổi xem mắt vô cùng 囧囧 lần này. Lúc này, Tiểu Mộc đã đưa Châu tài nữ tới chỗ ngồi. Sau khi giới thiệu sơ qua hai người, chính thức vén màn cho buổi xem mắt khiến Tiểu Mộc hối hận nhất trong lịch sử. Châu tài nữ mở lời trước: “Bình thường anh Hạ có thích gì không? Lúc rảnh rỗi thích nghe nhạc hay xem phim?” Hạ Hà Tịch lịch sự đáp: “Bình thường tôi rất bận. Lúc rảnh rỗi à? À, nếu thực sự có lúc rảnh rỗi, tôi nhất định sẽ chọn ngủ.” Chỉ một câu đáp, hình tượng về một gã cuồng công việc, khô khan, không tình cảm… hiện lên trong đầu đối phương trong nháy mắt. Tô Tiểu Mộc hít một hơi, cố nặn ra nụ cười, vội vàng hòa giải: “Hạ Hà Tịch mới về nước, chị Châu cũng hiểu, công ty lớn mà, về nước tiếp quản nhiều thứ, cũng khó tránh được bận rộn. À, nãy anh ấy còn nói với em, có khi cũng xem phim chuyển thể đấy!” Nghe vậy, đôi mắt u ám của Châu tài nữ lại sáng lên: “Thật à? Thế anh có xem phiên bản mới của Tây Du Ký không?” Không chờ Hạ Hà Tịch trả lời, Châu tài nữ đã bắt đầu tuôn xối xả với giọng bất mãn: “Nói tới bộ phim ấy là tôi lại thấy tức! Bọn họ đúng là đang làm nhục một tác phẩm kinh điển của Trung Quốc. Tôn Ngộ Không, Trư Bát Giới ấy…, nhìn khác gì yêu quái không? Còn mấy tên nữ quái, đó mà gọi là yêu quái à? Mặc bikini để diễn, trời ạ! Nực cười nhất là, quả núi đằng sau động Tam Tinh lại tên là Lạn Đào Sơn. Lạn Đào Sơn, ha ha, chọn tên gì mà kinh người thế chứ!” Châu tài nữ độc thoại một hồi lâu, Hạ Hà Tịch bên này thong thả nghe hết nỗi oán hận của cô nàng, lẳng lặng uống một ngụm cà phê, rồi mới khẽ nói: “Trong nguyên tác Tây Du Ký, ngọn núi đằng sau động Tam Tinh đúng là Lạn Đào Sơn.” Châu tài nữ và bà mối Tô: “...” Một cơn gió lạnh thổi qua, Tô Tiểu Mộc chỉ thấy sống lưng cứng ngắc, lại thấy khóe mắt ẩn ý cười, cái dáng chờ xem kịch vui của Hạ Hà Tịch mà thấy hàm răng bắt đầu ngưa ngứa. Trăm phần trăm là anh ta cố ý! Kiểm tra năng lực ứng biến của bà mối ta sao? Nực cười, nếu tình huống cỏn con thế này cũng không đỡ được, ta còn làm bà mối gì nữa? Thế là Tô Tiểu Mộc lại trưng ra nụ cười rạng rỡ, đập bàn nói: “Nói chuyện Tây Du Ký có gì vui chứ? Em vẫn thấy tiểu thuyết võ hiệp của Kim Dung là hay nhất.” Ý ở đây là: chúng ta đổi chủ đề khác đi… Quả nhiên, câu này đã giúp Châu tài nữ tìm được đường rút thuận lợi. Vừa nghe thấy hai chữ “Kim Dung”, đồng chí tài nữ lại kích động tới mức mắt lóe sáng: “Đúng! Tiểu thuyết của Kim Dung đúng là quá kinh điển. Trong tất cả các nhân vật của ông ấy tôi thích nhất là Dương Tiêu trong Ỷ Thiên Đồ Long Ký.” Nói xong, có lẽ vẫn còn xấu hổ vì nhầm lẫn ban nãy, Châu tài nữ khẽ ngước mắt nhìn anh chàng đẹp trai họ Hạ ở phía đối diện, thấy đối phương chỉ cười mà không nói gì mới an tâm nói: “Tôi thích tính ngang ngược, tự phụ của Dương Tiêu. Nửa đời chàng phong lưu, nhưng cuối cùng chỉ yêu độc nhất Kỷ Hiểu Phù, thật lãng mạn! Đặc biệt là cảnh chàng ép Kỷ Hiểu Phù cưới mình, đẹp trai tới ngơ ngẩn!” Nói xong, khóe miệng Hạ Hà Tịch lại khẽ nhếch lên, Tô Tiểu Mộc nhìn thấy, trong lòng “cộp” một tiếng, kêu thầm: “Thôi rồi!” Nhưng lúc muốn cản lại thì đã muộn, Hạ Hà Tịch nheo mắt, nghiêm túc nói: “Cái cô Châu xem là phim truyền hình đúng không? Nếu tôi nói với cô, trong nguyên tác, lúc Dương Tiêu gặp Kỉ Hiểu Phù đã là một ông chú trung niên bốn mươi tuổi, cô còn thích không?” “...” Hạ Hà Tịch sờ cằm, nhìn Châu tài nữ và Tô Tiểu Mộc đã biến thành tượng đá, tiếp tục đả kích: “Mà trong nguyên tác, sau khi Dương Tiêu yêu Kỉ Hiểu Phù, hắn đã nhốt nàng ta lại cưỡng đoạt, chẳng liên quan gì với tình tiết đã cải biên trên phim truyền hình cả. À, cuối cùng, Kỉ Hiểu Phù có thể trốn được cũng là vì khi Dương Tiêu bị kẻ thù truy sát, gã đã bỏ cô ta lại rồi chạy mất.” Tô Tiểu Mộc thực sự gặp phải khó khăn, tình cảnh này, dù cô có tài ăn nói cũng không có cách nào để làm dịu đi bầu không khí. Bên này, Hạ Hà Tịch còn đổ thêm dầu vào lửa: “Xem ra, cô Châu không phải là mê tiểu thuyết, nên gọi là... mê phim nhỉ?” “Hạ - Hà - Tịch!” Tô Tiểu Mộc đập bàn đứng dậy, giờ cô không muốn cứu vãn tình thế nữa, cô chỉ muốn bóp chết tên khốn trước mặt thôi! Hạ Hà Tịch vẫn thản nhiên, trước khi Tô Tiểu Mộc nổi bão, còn nói thêm: “Cô Châu, tôi có thể hỏi cô một câu cuối cùng không?” “Hả?” Châu tài nữ thật đáng thương, hôm nay phải chịu đả kích quá nhiều rồi, thế mà lại còn phải chơi trò hỏi đáp. Trông cô như mới tỉnh lại từ cơn mơ, không chống đỡ nổi. Hạ Hà Tịch thấy thế, lại rất vui vẻ, cười nói: “Cô nói xem... trong tứ đại danh tác của Trung Quốc, ngoàiHồng lâu mộng, Hoàn Châu cách cách, còn hai bộ nào nữa?” “Aaa…!” Tô Tiểu Mộc nhào lên, còn chưa bóp cổ Hạ Hà Tịch đã đâm đầu vào tường, nước mắt mới thế đã rơi ào ạt. Đúng là một buổi xem mắt bi kịch!",
  "nextChapter": "https://gacsach.top/doc-online/14287/ke-hoach-mai-moi-chuong-02-03.html",
  "prevChapter": "https://gacsach.top/ke-hoach-mai-moi_meo-luoi-ngu-ngay.full"
}