{
  "title": "Kế hoạch mai mối - Chương 08 - 09",
  "url": "https://gacsach.top/doc-online/17351/ke-hoach-mai-moi-chuong-08-09.html",
  "content": "Chương 8 Đuôi cáo Bà mối và gã họ Hạ đấu khẩu một hồi, cuối cùng dọa cho anh béo sợ quá mà chạy mất. Bà mối nhoài người lên bờ, mấy trăm tệ tới miệng rồi mà còn bay mất. Bà mối xót xa, vừa lắc đầu vừa chép miệng than vãn: “Tiếc ơi là tiếc, anh béo tốt bao nhiêu…” Tên béo nghe thế thì trượt chân một cái, suýt nữa thì bị thương ở thắt lưng, sau đó hắn biến mất với tốc độ của dòng điện. Con cáo họ Hạ thấy vậy, nhếch môi cười, giận dữ: “Tiếc lắm hả, có cần anh đi với em không?” “Tất nhiên rồi!” Bà mối trả lời mà không thèm suy nghĩ, trợn mắt nhìn gã họ Hạ, nói: “Không phải anh với Châu tài nữ đang kề vai sát cánh làm uyên ương tắm suối nước nóng sao? Sao lại ở đây hả?” Hạ Hà Tịch giật mình, rồi nheo mắt nhìn bà mối với vẻ suy ngẫm, nói: “Này nhóc, em ghen à?” Tô Tiểu Mộc nghẹn họng, không đáp lại được. Mà… hình như câu nói của mình có hơi ghen tức thật… Hạ Hà Tịch cong miệng lên, ra vẻ vô tội, nói: “Nếu anh nhớ không nhầm, Châu tài nữ là em giới thiệu cho anh mà? Anh và cô ấy ở bên nhau, không phải là điều em muốn thấy sao? Sao lại giận dỗi thế?” Bà mối im lặng, cau mày nói: “Nói nhảm ít thôi! Đừng có đánh trống lảng. Em hỏi anh, Châu tài nữ đâu?” Hạ Hà Tịch ngẫm nghĩ một lát, rồi mới thản nhiên đáp: “Ừm, nhà cô ấy có việc đột xuất nên xuống núi rồi.” “Xuống núi rồi?” Bà mối đảo mắt, lời của con cáo già có gì đó hơi kì lạ, hình như… có chỗ không đúng lắm. Nhưng rốt cuộc là không đúng chỗ nào thì nhất thời không thể nói ra được. Tới khi hai người ngâm nước nóng xong, rồi ăn cơm tối xong, cuối cùng bà mối mới tỉnh ngộ chỗ không đúng là chỗ nào… Trời đã tối nhưng Hạ Hà Tịch hoàn toàn không có vẻ muốn đi. Mặt khác, đồng chí Châu tài nữ là nhân vật \"nữ chính\" cũng chưa xuất hiện. Trăng sáng sao thưa, bầu trời đêm thăm thẳm, bà mối cùng ngồi xem ti vi trong phòng với con cáo già họ Hạ, cuối cùng cũng tỉnh táo lại đôi chút. “Không phải anh với Châu tài nữ cùng nghỉ lại trên núi sao? Còn muốn tham gia đốt lửa trại gì đó mà?” “Ừ, cô ấy đi rồi, một mình anh ở lại trên núi làm gì, thế nên mới xuống đây chơi với em…” Bà mối bị ba từ “chơi với em” làm cho kinh hồn bạt vía, vội vàng hỏi tiếp: “Thế chị ấy đâu? Xuống núi rồi không lên nữa à?” “Ừ, cô ấy chờ chúng ta ở dưới núi. Sáng mai chúng ta tới gia trang nhà họ Châu gặp cô ấy.” Nghe tới đây, dự cảm điềm xấu của bà mối càng lúc càng tăng lên. Cô cân nhắc rồi lại đắn đo, cuối cùng không nhịn nổi nên mở miệng hỏi: “Thế anh đặt phòng ở đây khi nào thế? Chiều nay à?” Hạ Hà Tịch vẫn dán mắt vào ti vi, một lúc lâu sau mới chậm rãi chuyển ánh mắt sang chỗ bà mối, nhếch môi, nói: “Phòng của em không phải là phòng đôi à?” Một câu chết ngay! Trong phút chốc, bà mối kinh ngạc tới mức cằm rơi thẳng xuống giường. Lúc nãy cô nghe nhầm hay Hạ Hà Tịch nói nhảm vậy? “Ý anh là gì?” Cô đặt phòng đôi là vì lúc đặt phòng hết phòng đơn rồi, không phải để đợi người khác vào ở cùng có được không hả? Con cáo họ Hạ cười gian xảo, chân mày giãn ra, đáp: “Em nói xem anh có ý gì?” Nói xong, anh ta uể oải vươn vai đứng dậy, rất tự nhiên bỏ lại thêm một câu: “Anh đi tắm trước đây.” Cái giọng kia tự nhiên trôi chảy chẳng khác gì nói: “Ngày mai ăn cải thảo.” Trong nháy mắt, bà mối kinh ngạc tới nỗi không nói nên lời. “Anh chờ một lát.” Kéo tên nào đó đang bước vào phòng tắm lại, bà mối nuốt nước miếng, cố nở một nụ cười: “Anh Hạ, anh đừng đùa mà. Tuy chúng ta là bạn bè, nhưng dẫu sao nam nữ cũng có sự khác biệt, cùng ở phòng đôi…” Chưa nói hết câu, Hạ Hà Tịch đã phì cười, bà mối thấy vậy cũng ngơ ngẩn cười theo, đôi mắt ảm đảm lóe sáng: “À, em biết rồi, anh đùa em phải không? Con cáo họ Hạ này! Lúc chiều anh đã đặt một phòng đôi khác ở đây rồi hả? Em…” “Sao có thể được?” Hạ Hà Tịch lại ngắt lời cô, tựa hờ vào cánh cửa, vui vẻ nói: “Hai người ở hai phòng đôi, em không thấy lãng phí sao?” “Hả?” Tô Tiểu Mộc choáng hẳn, rốt cuộc con cáo họ Hạ này có ý gì? Hạ Hà Tịch cười hì hì, vỗ vỗ lên đầu bà mối, nói vô cùng nhẹ nhàng: “Nhận được sự dạy dỗ ân cần của em, sao anh có thể lãng phí tiền bạc như thế được? Hai người ở phòng đôi là hợp lý rồi.” Bà mối: “Ý anh là, đêm nay anh sẽ ở lại đây thật à?” Hạ Hà Tịch nhún vai: “Không thì sao? Hay là em đi đặt thêm phòng nữa đi?” Vừa dứt lời, con cáo họ Hạ lại sờ cằm làm ra vẻ như nhớ ra điều gì đó: “À, nhưng có thể tốn nhiều đấy. Lúc nãy, ăn cơm xong, anh đã hỏi lễ tân rồi, phòng đơn, phòng đôi, thậm chí phòng ba đã đầy khách, chỉ còn lại mấy phòng của gia đình nhà chủ thôi. Đúng rồi, còn có phòng đặc biệt bốn ngàn tám trăm tám mươi tám tệ cũng tốt lắm đấy.” Bà mối im lặng ba giây, cuối cùng không thể nhịn nổi, siết chặt tay rồi hét lên: “Hạ - Hà - Tịch! Anh là đồ khốn!” Con cáo già họ Hạ thấy bà mối giận thì thản nhiên cười, quay lại phòng rồi ngồi lên giường, khoanh tay trước ngực tỏ vẻ “anh xem em làm gì được anh”: “Em sợ gì chứ? Anh là người đàng hoàng, em muốn gì anh chưa chắc anh đã đồng ý đâu nhé. Còn nữa, chỉ có một đêm, nếu thật sự không được thì em thức trắng đêm đi, anh sẽ không giở trò cưỡng bức đâu, còn không được nữa thì em cứ nói em tới tháng rồi!” Nghe con cáo họ Hạ cố ý ném trả lại mấy câu lần trước cô nói với anh, bà mối hít một hơi thật sâu, nhắc nhở mình không được giận dữ, không được giận dữ, kiểu gì cũng không được giận dữ. Tức giận là trúng gian kế của tên nào đó rồi. Xem ra, chuyện cùng anh lên núi Bất Thanh thăm hỏi gia đình họ Châu cộng thêm việc Châu tài nữ đột nhiên biến mất đều là âm mưu! Cô đoán không sai, từ đầu Hạ Hà Tịch đã có mục đích, có kế hoạch rồi! Cố nuốt ngọn lửa giận dữ vào trong lòng, bà mối nghiến răng: “Con cáo họ Hạ kia, rốt cuộc anh muốn làm gì?” Hạ Hà Tịch một tay chống cằm, thản nhiên nói: “Anh muốn làm gì à? Này nhóc, câu này phải là anh hỏi em mới đúng.” Hạ Hà Tịch nói xong, hình như nghĩ ra chuyện gì thú vị, khóe môi vẽ một đường cong tuyệt đẹp, đôi mắt sâu thẳm cũng nheo lại, nhả ra từng chữ: “Tô Tiểu Mộc, anh chơi trò xem mắt với em thế là đủ rồi. Rõ ràng ngay từ lúc bắt đầu em đã hiểu rõ hơn ai hết, anh mới là đối tượng xem mắt của em.” Phải, nửa năm trước Hạ Hà Tịch từ nước ngoài trở về thành phố C. Gặp mặt Tô Tiểu Mộc qua sự sắp xếp của anh bạn học cấp ba Tô Cẩm Trình, tuy lúc ấy chàng chưa hẳn có tình, thiếp cũng chẳng có ý, nhưng đôi bên đều ngầm hiểu, đây là ý đồ mai mối của Tô Cẩm Trình. Nhưng bà mối là ai, thông minh tài giỏi, tư duy linh hoạt, không chỉ biết từ chối khéo anh hai nhà mình, mà thậm chí còn lợi dụng tài nguyên, tự ra tay làm mối cho Hạ Hà Tịch. “Lấy cách này để từ chối đối tượng xem mắt của em, có phải vui lắm không? Rốt cuộc là ai đang đùa ai hả?” Hạ Hà Tịch vừa nói vừa từ từ lại gần bà mối. Thực ra, nếu Tô Tiểu Mộc không chống cự như thế, không bày ra đủ trò quỷ như thế, có lẽ anh đã không để tâm tới cô gái nhỏ này. Chỉ tiếc là, Tô Tiểu Mộc quá lợi hại, giả ngu giả khờ quá tuyệt vời, lại thu hút sự chú ý của con cáo già Hạ Hà Tịch. Cô nhóc dễ thương như thế sao có thể bỏ qua, sao có thể rời mắt được? Nếu em thích chơi, thế thì anh chơi cùng với em. Bà mối quên mất, có một câu là “chơi với lửa có ngày bị bỏng”. Chơi rốt cuộc vẫn là chơi, đến một ngày nào đó, nó sẽ chấm dứt. Hạ Hà Tịch từng bước, từng bước tiến lại gần bà mối. Khi anh đã tiến đến trước mặt, Tô Tiểu Mộc mới tự nhiên lùi lại làm ra vẻ mất trí nhớ, cười nói: “Ôi trời, không phải anh muốn đi tắm sao? Mau đi đi! Lát nữa em còn phải dùng phòng tắm nữa!” --------------------------Tôi là đường phân cách mất trí nhớ------------------------ Nhân lúc con cáo già họ Hạ kia tắm rửa, bà mối gọi điện thoại cho Châu tài nữ, lúc này mới biết toàn bộ kế hoạch của Hạ Hà Tịch. Bà mối không kìm được muốn khởi động cho dãn gân cốt. Châu tài nữ vừa nhận điện thoại đã thẳng thắn nhận tội: “Bà mối, em đừng giận chị mà, chị cũng bị ép buộc.” Bà mối “hừ” một tiếng rồi nói tiếp: “Anh ta ép gì chị?” “Anh Hạ cho chị tiền để bịt miệng, đồng ý giả làm bạn trai chị trước mặt bà cho tới khi chị tìm được tình yêu đích thực. Còn nữa… anh ấy sẽ giới thiệu cho chị mấy anh chàng đẹp trai, tài giỏi trong công ty. Dù sao, anh ấy cứ lấy mật ngọt ra… ép chị.” Nghe vậy, bà mối ngửa mặt lên trời than dài. Quả nhiên câu nói ấy không sai: “Không sợ quân địch như thần, chỉ sợ đồng bọn như sói.” Thông minh tài giỏi như cô, không thua dưới tay Hạ Hà Tịch, mà thua dưới tay Châu tài nữ vừa tham tiền vừa háo sắc! Châu tài nữ không thấy bà mối nói gì, chột dạ giải thích: “Thực ra… lần trước, khi anh Hạ phát hiện chị gọi điện về nhà, bảo chỉ đặt một phòng khách sạn thì chuyện đã hỏng rồi. Sau đó anh ấy rất giận chuyện chị đưa phong bì cho em nhờ em mai mối. Anh ấy nói, phải ăn miếng trả miếng, nếu em có thể gạt anh ấy lên núi vì phong bì, anh ấy cũng muốn em nếm thử mùi vị bị tiền bán đứng…” Tô Tiểu Mộc nghe xong thì phát điên: “Thế nên, chị cứ thản nhiên bán em đi như thế à?” Mình lại còn giúp anh ta đếm tiền như một con ngố nữa! Trong khoảnh khắc, sự ngưỡng mộ của bà mối dành cho Hạ Hà Tịch cuồn cuộn như nước sông chảy mãi không ngừng, không từ nào có thể hình dung nổi. Cao thủ, đúng là cao thủ! Để lừa cô lên núi, đồng chí Hạ đã dùng khổ nhục kế, mỹ nhân kế, kỹ xảo cao siêu, kế hoạch tỉ mỉ, tính toán khổ cực! Quả thật là hao tâm tổn trí! Sao cô không ngờ được Châu tài nữ lại quay mũi giáo, làm hại bà mối là cô đây chứ? Bà mối càng nghĩ càng muốn xông vào phòng tắm đánh người. Châu tài nữ không hổ là kẻ “mềm nắn rắn buông”, còn nói tốt thay cho ông chủ: “Thực ra anh Hạ đối xử với em rất tốt, em biết tại sao anh ấy muốn chị đặt khách sạn có suối nước nóng trên đỉnh núi không? Vì anh ấy nói chân em không được khỏe, ngâm suối nước nóng có thể sẽ đỡ hơn.” Nghe thế, bà mối đang tính đáp lại hai câu thì nghe có tiếng động không hề nhẹ nhàng truyền tới bên tai. Đau đớn mà sung sướng, ngọt ngào mà trầm bổng, phóng túng mà lo âu, rõ là nũng nịu, lại như nức nở… Đây… đây chẳng lẽ là tiếng gì đó trong truyền thuyết sao? Dĩ nhiên, Châu tài nữ ở đầu máy bên kia cũng nghe thấy tiếng rên rỉ “trầm bổng” ấy, cô cười gian xảo rồi tự động ngắt máy. Tắt điện thoại, bà mối ngồi cạnh giường mặt mày đỏ lựng, còn tiếng rên rỉ càng lúc càng to. Thật là bực mình! Khách sạn bốn sao gì chứ, sao lại không có cách âm cơ chứ? Nghĩ tới chuyện lát nữa phải ở chung phòng với tên họ Hạ, bà mối đã thấy 囧 lắm rồi, nếu còn phối hợp với bài hát ru này nữa, cô thấy… mình rất nguy hiểm, vô cùng nguy hiểm! Nghĩ tới đây, bà mối quyết không chịu đựng nữa, chẳng thèm suy nghĩ gì đã xông ra khỏi phòng, tay đấm chân đá lên cánh cửa phòng bên một hồi. Vừa gõ cửa vừa nghĩ thầm trong lòng, xin lỗi hai vị, dù có phá hỏng “cuộc vui” của hai vị tôi cũng phải thay mặt Đảng, thay mặt nhân dân ngăn cản hai vị! Tô Tiểu Mộc vừa nghĩ vừa hắng giọng, chuẩn bị gào lên thì cánh cửa mở “két” một tiếng. Bà mối hít một hơi thật sâu, hóa đá tại chỗ ngay tức thì! Chuyện này thật là… Xui tận mạng đã là gì chứ? Tô Tiểu Mộc cô đã xui tới tận đây rồi. Chương 9 Oan gia ngõ hẹp Nếu trời cao cho bà mối thêm một cơ hội, cô nhất định sẽ xuyên về quá khứ, giữ lại bàn tay chuẩn bị gõ lên cửa phòng bên cạnh, ngậm ngùi nói với nó: “Đừng gõ cửa!” Nếu phải thêm thời hạn vào sau câu nói ấy, Tô Tiểu Mộc hy vọng là - một trăm triệu năm! Lúc này, bà mối đã để hồn bay đi ngàn dặm. Mắt nhìn chằm chằm vào người đàn ông trung niên với quần áo lộn xộn trong phòng mà khóe miệng giật giật. Tư thế hiên ngang oai hùng ban nãy đã biến thành mây khói. Một lúc lâu sau, bà mối mới nặn ra được một nụ cười, miễn cưỡng kêu lên: “Trưởng phòng Liêu…” Cô ngàn tính vạn toán, nhưng không thể ngờ nổi, cuối cùng mình lại đích thân đi gõ cửa phòng ông trưởng phòng Liêu mà trước đó đã phải cố gắng né tránh. Hơn nữa, cảnh tượng trong phòng lại là như thế… Trên người trưởng phòng Liêu đáng yêu, thân thiện, nhã nhặn, hiền lành… chỉ quây một cái khăn bông màu trắng, nhìn kiểu tóc hỗn loạn và vẻ mặt khó chịu, chẳng khó đoán ra ông ta đang muốn mở cửa mắng người. Liếc vào trong phòng một chút, nét mặt, tư thế của cô mỹ nữ kia rất hay ho: chỉ thấy hai cánh tay cô ta để trần, chăn mỏng che trước ngực, vẻ mặt hoảng hốt như chú nai con ai thấy cũng thương, đương nhiên còn thoáng nhìn được dáng người thướt tha, yêu kiều của cô ta. Lúc này, hai kẻ trong phòng ngoài phòng đều cùng nhau hóa đá… mắt to nhìn mắt nhỏ. Phá hỏng chuyện tốt đẹp của cấp trên, Tô Tiểu Mộc không muốn than trời oán đất nữa, mà chỉ muốn nhanh nhanh rời khỏi hiện trường. Nhưng hình như ông trời thấy tình cảnh này chưa đủ loạn, khi Tô Tiểu Mộc đang suy nghĩ hai chữ “bye bye” phát âm thế nào, phải chạy trốn theo đường nào thì lại có tiếng cửa mở. Trước khi bà mối kịp phản ứng thì đã nghe thấy giọng nói nhẹ nhàng của Hạ Hà Tịch: “Chuyện gì thế?” Nghe thấy thế, bà mối thẫn thờ quay đầu lại, lại hận không thể chọc mù hai con mắt của mình thêm lần nữa. No, lại là hình ảnh mỹ nam cởi trần, chỉ quấn khăn tắm màu trắng. Tô Tiểu Mộc đỡ trán, đang muốn Hạ Hạ Tịch về phòng thì con cáo họ Hạ đã nhìn qua chỗ cô đứng, thấy cảnh tượng trong phòng. Trong chớp mắt, Hạ Hà Tịch kinh ngạc kêu lên: “Trưởng phòng Liêu?” Vừa nghe thấy thế, bà mối tay còn đang đẩy Hạ Hạ Tịch về phòng cũng ngẩn ngơ cả người: “Hai người quen nhau à?” Trưởng phòng Liêu quả nhiên không hổ danh là lãnh đạo, năng lực phản ứng không ai bì kịp. Chưa tới một cái chớp mắt đã thể hiện bản lĩnh lãnh đạo, vừa cười rung cả đám mỡ trên bụng bia, vừa lên tiếng chào hỏi: “Ôi, đây không phải là Tổng giám đốc Hạ sao? Cậu cũng đi nghỉ à?” “Vâng.” Con cáo họ Hạ nhìn chăm chăm vào gương mặt đang đần ra của bà mối, lại nhìn sang trưởng phòng Liêu, thầm suy tính, rồi nở nụ cười: “Cuối tuần lên núi nghỉ ngơi, tiện thể đưa con nhóc này đi ngâm suối nước nóng.” Còn chưa nói xong, anh đã khẽ kéo bà mối đứng lại gần mình, làm ra vẻ giật mình nghĩ ra điều gì đó: “A, còn chưa giới thiệu với trưởng phòng Liêu, đây là em gái tôi.” Nói xong, Hạ Hà Tịch lại cố ý liếc qua người đẹp đang vô cùng hoảng sợ trong phòng, nhếch môi nói: “Trưởng phòng Liêu cũng đưa con gái nuôi tới ngâm suối nước nóng sao?” Trưởng phòng Liêu nghe thấy vậy thì cười to: “Tổng giám đốc Hạ thông minh thật.” Bà mối nghe xong thì im lặng. Đúng là cao thủ so chiêu khác hẳn với người thường, con cáo họ Hạ thực sự rất thông minh, ngầm giải vây cho trưởng phòng Liêu. Tô Tiểu Mộc đang thần người suy nghĩ thì lại thấy trên đầu nằng nặng, ngẩng lên thì thấy con cáo họ Hạ đang gác tay lên đầu mình: “Con nhóc này đang mơ mơ màng màng, chắc chắn là uống nhiều rượu rồi gõ cửa nhầm phòng. Nhưng con bé không nhớ dai, chỉ cần tỉnh rượu là quên hết.” Mắt trưởng phòng Liêu sáng lên, cười gian xảo: “Thế thì tốt.” “Vậy tôi đưa nó về trước đây, gặp lại sau nhé!” “Tạm biệt.” Bà mối ngây thơ xông ra khỏi phòng rồi bị gã họ Hạ xách thẳng về phòng. Mãi tới khi nghe tiếng đóng cửa sau lưng, bà mối mới tỉnh lại, nắm tay thở dài: Thế giới này thật là loạn chết đi được! --------------------------Tôi là đường phân cách lộn xộn----------------------------- Hạ Hà Tịch ăn mặc chỉnh tề, bước ra từ nhà tắm, bà mối đang biểu diễn hàng loạt động tác tự hại mình như đập đầu vào tường, gõ đầu xuống bàn, giật tóc… Tên họ Hạ thấy thế không thèm ngăn lại, vừa nhìn bà mối biểu diễn vừa lấy khăn bông lau mái tóc còn ướt, hỏi: “Em biết trưởng phòng Liêu à?” “Đúng!” Bà mối vò mái tóc rối bù, trừng mắt nhìn Hạ Hà Tịch: “Ông ta là trưởng phòng bọn em, anh có hài lòng với đáp án này không hả?” Con cáo họ Hạ nghe thế thì khẽ nhíu mày, vẻ không vui khẽ lướt qua chân mày, nói: “Thế thì hơi phiền phức rồi.” Bà mối nhận ra giọng điệu cười trên nỗi đau khổ của người khác, lửa giận ngùn ngụt, tức đến phát điên: “Chỉ đơn giản là hơi phiền phức thôi à? Anh có biết trưởng phòng Liêu đó đa nghi đáng ghét cỡ nào không hả? Anh có biết ông ta được công ty mẹ điều tới, đồng nghiệp của ông ta ở đó đánh trống khua chiêng tiễn ông ta đi như thế nào không hả? Anh có biết em đang phấn đấu để được thăng chức, sợ nhất là làm mích lòng loại tiểu nhân này không hả? Còn nữa, anh có biết chuyện ông ta đang nuôi (xin hãy đọc thầm chữ này) con gái bị em nhìn thấy, em sẽ bị ông ta đì tới chết không? Thế mà anh chỉ bảo hơi - phiền - thôi!” Nói xong, bà mối hít một hơi thật sâu, thấy Hạ Hà Tịch thản nhiên ngẩng đầu, đôi mắt sáng từ từ cong lên: “Nãy là có hơi phiền, nhưng giờ có lẽ là phiền to thật rồi.” “Ý gì hả?” Hạ Hà Tịch sờ cằm, nhếch mép nói: “Em nói rất hay, nhưng… anh quên nhắc em, lúc nãy em có thể nghe thấy tiếng động đó đó ấy ấy ở phòng bên, giờ có lẽ bọn họ cũng nghe thấy tiếng chửi của em.” Nghe xong, sắc mặt Tô Tiểu Mộc xanh lét. Giờ thì cả sức xông lên bóp cổ cùng chết với Hạ Hà Tịch cũng không có. Bà mối đập đầu vào tường lần nữa, khóc không ra nước mắt: “Sao anh không nói sớm…” Hạ Hà Tịch nhún vai: “Anh muốn nói mà, nhưng em có cho anh cơ hội đâu.” Lần này bà mối không đập đầu vào tường nữa, ngồi phịch lên giường: “Được, đã đến nước này rồi, nghỉ hết tuần này, thứ Hai em xin nghỉ việc luôn cho xong. Này, con cáo họ Hạ kia, chẳng lẽ bát tự[6] của anh và em không hợp nhau thật? Hay trời sinh ra anh là để khắc em? Rốt cuộc em đã đắc tội gì với anh mà anh cứ gieo vận xui cho em hết lần này tới lần khác thế? Sao từ lúc quen anh, em chưa gặp chuyện gì tốt hả?” [6] Bát tự: (giờ, ngày, tháng, năm sinh viết theo Thiên can và Địa chi) Là một cách xem số mệnh của Trung Quốc. Người mê tín cho rằng giờ, ngày, tháng, năm con người được sinh ra đều bị Thiên can và Địa chi chi phối. Mỗi giờ, ngày, tháng, năm sinh ấy được thay bằng hai chữ, tổng cộng là tám chữ. Dựa vào tám chữ ấy, ta có thể suy đoán ra vận mệnh của một người. Theo phong tục cũ, từ khi đính hôn, hai bên nhà trai và nhà gái phải trao đổi “Bát tự thiếp” cho nhau, còn gọi là “canh thiếp” hay “bát tự”. Tên họ Hạ nghe bà mối rên rỉ mãi thành quen, thế nên cũng chẳng cảm thấy gì, chỉ gãi gãi tai, thuận miệng đáp một câu: “Nghỉ việc cũng tốt chứ sao, có thể về nhà sinh con.” Vừa nói xong, hai người đều sững sờ. Một lát sau, bà mối mới khẽ hỏi: “Sinh con của ai?” Hạ Hà Tịch ho khan hai tiếng, cười tới run cả vai: “Thuận miệng nói vậy thôi. Ai bảo lần nào cãi nhau với anh, em cũng như mấy bà vợ trong mấy bộ phim truyền hình về gia đình.” Nói tới đây, con cáo họ Hạ ngượng ngập sờ mũi, mãi mới nói tiếp: “Này nhóc, ban nãy anh không cố ý ăn mặc như thế… Anh đang ở trong phòng tắm thì nghe bên ngoài có tiếng động lớn, sợ em xảy ra chuyện gì mới vội vàng xông ra.” Bà mối nghe vậy, trong đầu tự nhiên hiện lên bộ dạng khi nãy của gã họ Hạ. Tuy lúc ấy phần lớn sự chú ý của cô đặt trên tấm thân béo ú của trưởng phòng Liêu nhưng vẫn nhìn thấy có giọt nước nhỏ từ trên tóc xuống bờ vai mạnh mẽ của con cáo họ Hạ, rồi lại chầm chậm lăn từ xương quai xanh xuống vòm ngực rắn chắc… Nghĩ tới đây, Tô Tiểu Mộc theo bản năng bịt mũi lại, chỉ sợ ông anh máu cam mà bất ngờ xông ra, làm bại lộ hình tượng trong sáng, thuần khiết của cô. Mẹ ơi! Thật sự không thể nghĩ tiếp theo giọt nước ấy nữa… Hạ Hà Tịch thấy bà mối căng thẳng lấy hai tay bịt mũi, cau mày hỏi: “Em lại chảy máu cam à?” Bà mối lắc đầu. Thấy cô bị ngạt tới mặt mày đỏ lựng, Hạ Hà Tịch đứng dậy, giọng nói cũng nhẹ nhàng hơn nhiều: “Bỏ tay ra anh xem nào.” Thấy Hạ Hà Tịch bước lại gần, bà mối vội vàng nhảy ra xa. Khi xác định vẫn giữ khoảng cách an toàn giữa hai người rồi mới giơ hai tay lên xin hàng: “Anh đừng tới đây, em có chuyện nói với anh.” “Nói chuyện cần gì phải cách xa như thế?” Bà mối gật đầu thật mạnh: “Cần chứ! Rất cần!” Con cáo họ Hạ lại gần một cái là ảnh hưởng ngay tới suy nghĩ của cô… Vận công hít một hơi thật sâu, Tô Tiểu Mộc sắp xếp lại từ ngữ trong đầu một lần nữa rồi mới nhẹ nhàng nói: “Hạ Hà Tịch, em thấy chúng ta quen nhau hơn nửa năm nay, cũng coi như bạn bè rồi. Nhưng chắc anh hai em không kể rõ tình hình hiện nay của em cho anh, em cũng không nói rõ với anh trong chốc lát được. Dù sao nói bao nhiêu câu đi nữa cũng chỉ để tóm lại thành một câu thôi: chúng ta tuyệt đối, tuyệt đối không hợp! Nói cách khác, hiện tại, không có anh chàng nào hợp với em! Thế nên, từ lúc mới quen anh, em đã dốc sức làm mối cho anh. Anh không thích Châu tài nữ cũng không sao, em có thể giới thiệu cho anh cô gái thứ mười tám, mười chín, tới tận khi anh cưới mới thôi. Tóm lại là…” Bà mối cúi đầu, chọc chọc hai ngón trỏ vào nhau. Cô tin người thông minh như gã họ Hạ, không cần cô nói thẳng anh cũng sẽ hiểu. Nhưng không ngờ, bà mối còn đang ngần ngừ chốt câu thì đâu đó vang lên giọng điệu mỉa mai: “Nói xong chưa?” “Nói… xong rồi.” “Tóm lại là thế nào? Em nói một đống câu lúc nãy, ý là anh thích em hả?” “Hả?” Bà mối mồm chữ O, có chút bối rối. Con cáo họ Hạ nhướn mày: “À… có phải em thấy anh lừa em lên núi Bất Thanh là có ý đồ quấy rối, muốn tỏ tình với em hả?” Hạ Hà Tịch ngừng một lát, che miệng cười, một lát sau mới nói tiếp: “Nhóc con, anh nói có ý với em lúc nào hả?” “Hả?” Chẳng lẽ lúc nãy Hạ Hà Tịch tắm trước, không phải ý đó sao? Hạ Hà Tịch thấy vậy thì lắc đầu, cặp mắt cáo nheo lại: “Hiếm khi bà mối Tô tự mình đa tình thế.” Nói rồi sải bước ra ngoài. Tô Tiểu Mộc vẫn còn đang đờ người ra, thấy thế bèn hỏi: “Anh đi đâu?” Hạ Hà Tịch ngoái đầu lại, giơ tấm thẻ phòng trong tay lên: “Nhóc con, anh biết khách sạn chỉ còn phòng cho thượng khách là vì lúc ăn cơm tối anh đã đi đặt phòng. Lúc nãy tắm ở phòng em. Ừm, anh chỉ muốn dùng hành động thực tế dọa em chút thôi, cảnh cáo em lần sau đừng làm mối vì tiền nữa. Đánh đòn cảnh cáo.” Nói xong thì tiếng đóng cửa cũng vang lên, chỉ còn lại bà mối ngơ ngẩn đứng đó. Lâu sau, Tô Tiểu Mộc tự xưng là quỷ kế đa mưu mới đột nhiên tỉnh ngộ. Cô lại bị con cáo họ Hạ đùa giỡn! “Hạ - Hà - Tịch! Anh không chết tử tế được đâu!”",
  "nextChapter": "https://gacsach.top/doc-online/17790/ke-hoach-mai-moi-chuong-10.html",
  "prevChapter": "https://gacsach.top/doc-online/17307/ke-hoach-mai-moi-chuong-06-07.html"
}