{
  "title": "Ngày Nào Đi Học Cũng Phải Bực - Chương 03",
  "url": "https://gacsach.top/doc-online/ngay-nao-di-hoc-cung-phai-buc-chuong-03",
  "content": "Ngày Nào Đi Học Cũng Phải Bực Chương 3: Biết điều kiện tiên quyết để trở thành gái xinh là gì không? Biên tập: Bột Là một người mê mặt, Thẩm Tịch luôn có mức tha thứ không giới hạn với những người có khuôn mặt đẹp. Cô vẫn luôn tin tưởng hai nguyên tắc bền vững là: Trai đẹp nói gì cũng đúng. Nếu không đúng, xin xem lại điều thứ nhất. Nhưng hôm nay, Thẩm Tịch phải thêm vào một nguyên tắc nữa là: Ngoại trừ Tiết Diễm!\" \"Anh biết hôm nay em suy sụp đến thế nào không? Em chỉ hận không thể xông lên xé tan cái miệng đó! Miệng đê tiện như thế đặt trên khuôn mặt đẹp trai kia đúng là phí của trời!\" Trên đường về nhà, Thẩm Tịch tức giận như bò xì khói ra đằng mũi: \"Không! Phải nói là gương mặt kia đặt trên đầu cậu ta đúng là phí của trời! Ông trời không có mắt!\" Từ Hạo gãi đầu: \"Nghiêm trọng đến thế cơ à? Cả đường em cứ mắng cậu ta mãi, rốt cuộc đó là ai?\" \"Học sinh mới chuyển đến lớp em, Tiết Diễm!\" Thẩm Tịch nắm tay thành quyền kêu răng tắc, như thể chỉ cần thấy khuôn mặt kia của Tiết Diễm, một giây sau cô sẽ xông lên đánh người vậy. \"Sai có mỗi mấy bài thôi mà? Cậu ta dựa vào đâu mà ân cần hỏi thăm đầu óc em? Trí thông minh của em có cao hay không thì liên quan gì tới đề bài, liên quan gì tới cậu ta? Em ăn gạo nhà cậu ta hay làm giảm chỉ số thông minh của con cậu ta? Cậu ta có cần phải đay nghiến em đến không còn gì để mất thế không?\" Thẩm Tịch đập mạnh vào cánh tay Từ Hạo rồi hung dữ nhìn chằm chằm cậu ấy: \"Anh nói xem! Em ngu như thế thật hả!?\" \"Em nói thì cứ nói, đánh anh làm gì?\" Từ Hạo che tay rồi nói: \"Đừng kích động, có gì từ từ nói.\" \"Mấy chốt là em còn chưa kịp nói gì đã bị cậu ta làm nghẹn chết rồi!\" \"Thế thì đừng học cùng cậu ta nữa.\" Từ Hạo thẳng thắn đưa ra ý kiến. Thẩm Tịch cười ha ha: \"Ừ đấy, lúc đó em cũng nói thế, anh đoán xem cậu ta bảo gì?\" \"Bảo gì?\" Thẩm Tịch diễn lại nụ cười mỉm của Tiết Diễm lúc đó: \"Chẳng lẽ cậu thực sự muốn lâu ngày sinh tình với tôi à? Tiếc là tôi không muốn đâu, tôi không hi vọng đứa con tương lai của mình cũng học dốt Toán.\" Từ Hạo: \" Ha ha ha ha ha ha ha a.\" * Sau khi tan học, Giang Diệc Đường vui vẻ tới lớp 2 tìm người anh em tốt của mình đi chơi bóng rổ. Dù mỗi lần đều bị ngược đến thảm nhưng cậu ấy vẫn \"happy\" như cũ. Đây có lẽ là tình cảm đích thực trong truyền thuyết nhỉ. Giang Diệc Đường nghĩ thế. Thấy Tiết Diễm vẫn còn đang nằm trên bàn viết gì đó, Giang Diệc Đường chậc chậc trong lòng vài câu, thằng nhóc này chịu khó thế này từ bao giờ vậy? Giang Diệc Đường đi qua rồi rút bài thi trước mặt Tiết Diễm, sau đó còn nhìn qua hai lần. \"Ha ha ha cái quái gì đây? Có thể nhầm hàm số mũ thành hàm lũy thừa thì cũng tài thật. Tiết Diễm, cậu ngốc tới đáng yêu thế này từ khi nào vậy?\" Lúc đó trong phòng học chỉ có hai người bọn họ nên Giang Diệc Đường không để ý tới hình tượng mà cười to. Sau đó cậu ấy chợt nhận ra, hình như kia không phải chữ của Tiết Diễm. Ánh mắt cậu rơi xuống cột họ tên bên trên, Thẩm Tịch? Cái tên con gái thế này, chữ viết xinh đẹp thế này... Giang Diệc Đường hoảng sợ nhìn người đang ngồi: \"Mẹ nó chứ, sao cậu hành động nhanh thế?\" Mới đến ngày đầu tiên mà đã ghẹo em gái rồi? Tiết Diễm dựa lưng vào ghế rồi khoanh hai tay lại, sau đó lười nhác ngước mắt lên: \"Xin cậu đừng đặt tư tưởng ô uế của mình lên người tôi, mà cũng không nên nói ra để tránh ô nhiễm không khí.\" Khóe miệng Giang Diệc Đường giật giật, sau đó cậu ấy chân thành nói: \"Nghe anh em tốt của cậu khuyên đi, đừng độc miệng như thế nữa, kẻo bạn gái sau này cũng bị cậu mắng chạy mất.\" Tiết Diễm im lặng một lát rồi hỏi: \"Tôi độc miệng à?\" \"Cũng tạm, đã đến cảnh giới nam sinh chết lặng, nữ sinh rớt nước mắt rồi.\" Giang Diệc Đường lại liếc nhìn bài thi trên tay rồi lắm chuyện: \"Em gái này là ai thế? Sao lại mời được cậu dạy học thế này?\" Là bạn tốt nhiều năm nên Giang Diệc Đường hiểu rõ tính Tiết Diễm, đã man show (1) muốn chết, lại còn lạnh nhạt với tất cả mọi người. (1) 闷骚 [mēn sāo]: Là dịch âm tiếng Anh của cụm từ \"Man show\", cũng là cụm từ được thanh niên ưa chuộng. Man show chỉ người có bề ngoài trầm lắng, nhưng nội tâm cực kỳ điên cuồng. Loại người này không dễ biểu lộ những cung bậc cảm xúc và biến đổi tình cảm của mình. Nhưng trong trường hợp hoặc hoàn cảnh đặc biệt, sẽ thường biểu hiện ngoài dự đoán của mọi người. Sau khi đọc giải nghĩa trên Baike thì tớ thấy cụm \"trong ngoài bất nhất\" hoặc \"ngoài lạnh trong nóng\" khá trùng khớp với cụm \"man show\" này, nhưng nếu bạn nào biết cụm từ nào hợp lý hơn thì bảo tớ nhé. Hoặc là không nói lời nào, hoặc mở miệng ra sẽ khiến người ta chết nghẹn. Để tên nhóc này để bụng thì em gái kia cũng có thủ đoạn đấy chứ, giỏi lắm. Tiết Diễm hờ hững trả lời một câu khi đối mặt với sự tò mò của Giang Diệc Đường: \"Một người đầu đầy sườn kho và là fan cuồng sữa Tam Lộc.\" \"...\" Giang Diệc Đường:??? * Lần đầu tiên Thẩm Tịch ngồi trước TV mà xem không vô chương trình mình yêu thích nhất. Cô trầm tư hồi lâu, cuối cùng vẫn đứng dậy mở sách Toán ra, sau đó xem lại những kiến thức hôm nay Tiết Diễm đã giảng. Không thể không thừa nhận rằng dù miệng Tiết Diễm có đê tiện nhưng cậu dạy học lại không tệ chút nào. Không phải kiểu dạy cứng nhắc mà là thuận theo suy nghĩ của cô, sau đó giúp cô khơi thông những chỗ bị mắc. Đôi lúc học sinh trao đổi với nhau sẽ dễ hiểu và nhớ lâu hơn khi nghe thầy giáo giảng bài. Mà thật ra nguyên nhân chủ yếu là mỗi lần đến một đề và kiến thức nào, cô đều bị Tiết Diễm độc miệng công kích một lần, vì thế muốn không nhớ cũng khó lắm. Thôi được rồi, tiếp tục học theo cậu ta đi vậy. Để sớm ngày thoát khỏi bể khổ là phải ngồi gần cậu ta. Thẩm Tịch cắn bút nghĩ vậy. Hậu quả của việc thức đêm học bài là hôm sau ngủ quên mất. Thẩm Tịch không ăn cả bữa sáng mà ôm cặp chạy thẳng tới trường. Lần này cô đã thông minh hơn nên chạy một mạch vào cổng trường. Khi thấy những học sinh bị chặn lại ngoài cổng trường, lúc này Thẩm Tịch lại thấy sung sướng trên nỗi đau khổ của người khác. Nhưng một giây sau, cô đã không cười nổi nữa. Vì cô quên mất chuyện mình bị phạt làm vệ sinh một tuần! Thế là bạn học Thẩm Tịch phải vác dụng cụ làm vệ sinh đi quét dọn cầu thang vào giữa giờ nghỉ. Có lẽ vì không ăn sáng nên cô hơi bị tụt huyết áp, cũng vì thế mà không làm được gì. Thẩm Tịch vừa không chú ý mà chân đã mềm nhũn rồi ngã người ra phía sau, lúc cô nhận ra mình sắp ngã xuống kiểu \"chó ăn phân\" thì một cánh tay đã vươn ra đỡ lấy cô. \"Bạn học, cậu không sao chứ?\" Giọng nam dịu dàng vang lên bên tai như làn gió xuân hiu hiu thổi qua khiến tim mềm nhũn. Thẩm Tịch ngẩng đầu lên thì suýt nghẹt thở. Nam sinh trước mắt mi thanh mục tú, môi hồng răng trắng, khuôn mặt tuấn tú mà dịu dàng kia còn hiện lên vẻ lo lắng nữa chứ. Đây chẳng phải Giang Diệc Đường cô mơ ước bấy lâu hay sao! Thẩm Tịch cố nén xúc động muốn hét lên rồi mềm mại cười một tiếng: \"Không sao, cảm ơn cậu.\" \"Không sao là tốt rồi.\" Giang Diệc Đường cười hiền lành: \"Về sau cẩn thận chút nhé.\" Giang Diệc Đường nói xong thì muốn đi nhưng lại bị Thẩm Tịch kéo lại: \"Chờ chút!\" Thẩm Tịch quá kích động nên không cẩn thận để lộ giọng nói vốn có của mình. Sau khi thấy Giang Diệc Đường nhìn mình đầy khó hiểu, cô mới vội vàng khôi phục dáng vẻ thục nữ rồi mím môi cười thận trọng: \"May mà hôm nay có bạn học Giang, tôi là Thẩm Tịch của lớp 2. Tôi muốn kết bạn với cậu, chúng ta trao đổi phương thức liên lạc đi.\" Thẩm Tịch? Giang Diệc Đường ngẩn ra, sau khi nghe thấy cái tên này, cậu ấy bất giác nhớ tới bài thi Toán sai be bét kia. Lòng Giang Diệc Đường hơi động khi thấy nụ cười ngọt ngào và đáng yêu của nữ sinh trước mắt. Cậu ấy mau chóng cười tới dịu dàng: \"Tôi không mang theo điện thoại, lưu WeChat trước đi.\" * \"Trình Hạ, lại đây lại đây!\" Vừa về tới lớp, Thẩm Tịch đã đập tờ giấy ghi WeChat vừa rồi lên bàn rồi gọi Trình Hạ đang nằm đọc tiểu thuyết trên bàn tới. Cô chỉ một lòng muốn khoe \"diễm ngộ\" cho bạn tốt nhà mình nên không để tâm tới Tiết Diễm đang hơi nhíu mày vì cô quá ồn ào. \"Biết đây là gì không?\" Thẩm Tịch nghiêng người, tay chống lấy đầu nhìn xuống Trình Hạ như chị đại. Trình Hạ vẫn còn đang đắm chìm trong tình tiết của tiểu thuyết, cô ấy còn đang háo hức muốn xem nam chính bị nữ chính hạ dược xong thì sẽ xảy ra chuyện gì. Vì thế Trình Hạ cũng lười phản ứng lại cô: \"Không nói thì thôi.\" Thẩm Tịch chậc một tiếng rồi vẫy vẫy tay ý bảo cô ấy lại gần, sau đó cô thì thầm bên tai Trình Hạ: \"Đây là bước đầu tiên để tớ thành bà Giang đó.\" \"Bà Giang?\" Trình Hạ không hiểu thế nào, tới khi cô ấy nghĩ ra thì cũng trợn mắt vì hoảng sợ: \"Cậu muốn làm Giang... A... A...\" Thẩm Tịch kịp thời bịt miệng cô ấy lại rồi vội vàng nhìn quanh bốn phía, sau đó chợt chạm phải ánh mắt của Tiết Diễm. Cô hung dữ nói: \"Nhìn cái gì mà nhìn, chưa thấy gái xinh bao giờ à!\" Giọng điệu rất hung dữ nhưng câu chữ lại ngây thơ cực kì. Khóe miệng Tiết Diễm giật giật: \"Biết điều kiện tiên quyết để trở thành gái xinh là gì không?\" Thẩm Tịch bị câu hỏi bất ngờ của cậu làm cho sững sờ, vì thế cô cũng chợt lạc theo suy nghĩ của cậu. \"Là gì?\" Tiết Diễm nhìn cô rồi chậm rãi mở miệng: \"Con gái.\" Thẩm Tịch: \"...\" Cậu đang mắng cô không phải con gái hay đang nói cô chưa phải phụ nữ (2)? (2) Ở đây bạn Diễm dùng từ \"nữ nhân\", mà từ này tùy theo trường hợp sẽ được dùng là con gái hay phụ nữ. Hừ, dù là cái nào thì cũng không phải lời hay ho. Cậu cút đi! * Người có chuyện vui thì tinh thần cũng thoải mái hơn, vì thế vừa tan học xong, Thẩm Tịch đã hớn hơ hớn hở về nhà. Thoải mái ơi là thoải mái, nhưng có thế nào cũng thấy như mình quên mất chuyện gì. Mãi đến khi cô về tới nhà rồi, Từ Hạo mới gọi điện đến: \"Mẹ nó, em đúng là đồ không có lương tâm, tự về nhà cũng không bảo ông đây. Bây giờ ông đây vẫn còn mn ở trường tìm em đó!\" Nhà Thẩm Tịch có họ hàng với Từ Hạo, dù \"họ\" này cũng hơi xa nhưng dù sao vẫn có quan hệ với nhau. Nhà hai người họ cũng cùng một hướng, chỉ khác khu mà thôi. Mà bà Thẩm lo con gái đi học tối về không an toàn nên thường nhờ Từ Hạo làm vệ sĩ cho cô. Từ cấp hai đến giờ, hai người vẫn thường về nhà cùng nhau. Thẩm Tịch hớn hở xin lỗi: \"Xin lỗi xin lỗi.\" Bằng giọng điệu ngây ngô và hoàn toàn không có chút áy náy nào. Từ Hạo nghe thấy giọng này của cô thì hơi nghi hoặc: \"Này, em trúng thưởng à? Sao vui thế?\" Đúng là trúng thưởng thật, còn là giải thưởng lớn nữa. Thẩm Tịch tiếp tục a a a a: \"Sau tối nay em chính là tiểu tiên nữ, anh cứ tiếp tục làm chó độc thân đi.\" Vừa nói xong cô đã cúp điện thoại ngay, sau đó không chờ kịp mà mở WeChat lên tìm tài khoản kia. Nhưng mà từ từ đã, cô nên viết thế nào để kết bạn bây giờ? \"Tôi là Thẩm Tịch?\" Có vẻ hơi lạnh lùng. \"Chào bạn học Giang, tôi là Thẩm Tịch của lớp 2.\" Không đủ chân thành. \"Chào bạn học Giang, tôi là Thẩm Tịch của lớp 2 (*/ω╲*)\" Đúng là cho thêm icon vào mới đúng đắn làm sao. Sau khi xoắn xuýt một lúc với đống tin nhắn không khác nhau mấy kia, Thẩm Tịch mới vui sướng gửi lời mời kết bạn. Sau đó lại vui sướng mà lăn lộn trên giường. * Tiết Diễm bị Giang Diệc Đường quấn lấy đòi chơi bóng rổ một tiếng, chơi đến mức cả người chảy mồ hôi ròng ròng. Nói là chơi hai người đối kháng nhưng thật ra là tự hành hạ mình tới chết. Bởi mỗi lần bị thua thảm, Giang Diệc Đường sẽ kêu cha gọi mẹ đòi Tiết Diễm nương tay. Mà đương nhiên là chuyện đó cũng không tồn tại. Tính hiếu thắng của Tiết Diễm rất mạnh nên ngay cả lúc chơi vui thôi cũng muốn phân thắng bại. Nhưng hôm nay Giang Diệc Đường lại bình tĩnh hơn thường lệ, trông còn khá vui vẻ nữa. Cậu ấy ôm bóng rồi tạo dáng, sau đó selca vài bức ảnh đẹp trai của mình. Tiếp đó Giang Diệc Đường gửi cho Tiết Diễm. Tiết Diễm trầm mặc trong ba giây: \"Tôi không hứng thú với mấy kiểu ảnh tạo dáng õng ẹo này của cậu.\" Cậu dừng một chút rồi bổ sung: \"Cũng không hứng thú với cậu luôn.\" Giang Diệc Đường lại như không nghe thấy, cậu ấy hơi nhíu mày rồi nói: \"Lưu lại đi, về sau sẽ có ích đó.\" Tiết Diễm không biểu cảm mà đáp: \"Cho lên trang web đồng tính tìm gấu cho cậu nhé?\" Giang Diệc Đường: \"...\" Đúng là có lòng tốt mà bị coi là lòng lang dạ thú, đáng thương cho tấm lòng ông Mai bà Nguyệt này quá đi mất. Tiết Diễm không chịu được người dính đầy mồ hôi nên vừa về nhà đã vào tắm một cái. Sau khi bước ra từ phòng tắm, cậu vừa lau tóc vừa cầm điện thoại lên xem giờ. Bỗng ngón tay thon dài hơi khựng lại khi thấy tin nhắn hiển thị trên màn hình. Cậu bất giác ngẩng đầu nhìn về phía cửa sổ thì thấy căn phòng sáng trưng ở phía đối diện, nhưng tấm rèm trắng ở đó đã ngăn trở nên cậu không thấy thêm được gì hết. Tiết Diễm lại cúi đầu xem lời mời kết bạn lần nữa, sau đó chợt nhớ tới ánh mắt đầy ý tứ của Giang Diệc Đường lúc chơi bóng rổ thì lập tức hiểu chuyện gì đang xảy ra. Cậu cười nhẹ rồi ấn đồng ý. Sau hai giây, căn phòng đối diện chợt truyền tới một tiếng rít lên. Sau năm giây, khung chat hiện ra một tin nhắn mới. 【 Chào buổi tối, bạn học Giang (*/ω╲*) 】 Lời của tác giả: (*/ω╲*) Hết chương 3.",
  "nextChapter": "https://gacsach.top/doc-online/ngay-nao-di-hoc-cung-phai-buc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ngay-nao-di-hoc-cung-phai-buc-chuong-02"
}