{
  "title": "Ngày Nào Đi Học Cũng Phải Bực - Chương 01",
  "url": "https://gacsach.top/doc-online/ngay-nao-di-hoc-cung-phai-buc-chuong-01",
  "content": "Ngày Nào Đi Học Cũng Phải Bực Chương 1: Cô vừa bị... Trả thù hả? Biên tập: Bột Nghỉ hè của cấp 3 luôn thật ngắn ngủi. Nhất là trong 60 ngày ngắn ngủi này thì 50 ngày đã được dùng để học bổ túc và có thêm một chồng bài tập hè có thể tính bằng cân thì càng điên rồ hơn. Trước khi đi học 3 ngày, Thẩm Tịch không thể không tạm thời ngơi tay khỏi tất cả các hoạt động giải trí rồi đeo cặp kính tròn 2 độ của mình mà bắt đầu làm bù chỗ bài tập trắng tinh kia. Gió hè thổi qua khiến rèm cửa màu trắng nhẹ nhàng bay lên rồi lại chậm rãi rơi xuống. Cửa phòng khóa trái, điện thoại nằm trên bàn và để ở chế độ rảnh tay. Thẩm Tịch nhanh nhẹn buộc rèm cửa vào một bên rồi trước bàn, sau đó thuần thục \"copy - paste\" đáp án mẫu môn toán mới mượn được. Cô vừa điền vào chỗ trống trên bài tập vừa buôn điện thoại với đầu bên kia. \"Anh cứ mạnh miệng đi, bây giờ còn khoe khoang vui vẻ nữa, đến khai giảng đừng có sức cùng người tiêu đó nhé?\" \"Hừ! Tốc độ tay của Từ tiểu gia đây là thế nào, làm việc này cùng lắm chỉ mất một buổi tối thôi.\" Cách màn hình di động cũng có thể cảm nhận được vẻ đắc ý của Từ Hạo. Thẩm Tịch hứ một tiếng: \"Đúng nhỉ, dù sao độc thân vài chục năm cũng luyện được tốc độ tay đó, Từ độc thân mà.\" \"Thôi, đừng quấy rầy chị đây chăm chỉ học hành nữa, cúp đây.\" Thẩm Tịch không đợi Từ Hạo ở đầu bên kia nói gì mà đã cúp máy rồi tiếp tục múa bút thành văn. Cô chép rất có kỹ xảo, còn cố ý chọn sai một hai đáp án với bài nào chỉ có đề bài và kết quả, còn bài nào có đề bài và chữ \"giải\" thì cô sẽ thành thành thật thật chép cả quá trình giải và đáp án vào. Cứ như vậy nên cô vẫn chép chậm chạp như cũ. Nửa ngày trôi qua mà mới giải quyết được non nửa đống bài tập, Thẩm Tịch vứt bút xuống rồi duỗi lưng một cái. Cô quay ra nhìn thấy giờ vừa đúng vào giờ cơm nên khóa cửa xuống nhà, sau đó vào thang máy tòa nhà đối diện rồi ấn nút lên tầng \"12\". Hai ngày trước, mẹ cô tình cờ gặp được bạn đại học xa cách đã lâu. Sau khi biết nhà đối phương ở đối diện nhà mình thì hai người đều muốn tụ họp. Đây chẳng phải chuyện dĩ nhiên sao, vì thế họ hẹn ăn cơm ở nhà người bạn đại học kia của mẹ để trò chuyện mấy việc vặt vãnh thường ngày. Thẩm Tịch thì thế nào cũng được, dù sao cũng không quá xa mà lại được ăn chực, sao lại không đi cơ chứ? Thẩm Tịch vừa vào nhà đã ngọt miệng gọi: \"Dì Trâu.\" Trâu Tĩnh Thu vui vẻ \"ừ\" một tiếng, sau đó thân thiết kéo tay Thẩm Tịch vào rồi trò chuyện với cô vài câu. Tiếp đến dì lại nghĩ một đứa bé ngồi nghe hai phụ nữ trung niên nói chuyện phiếm thì nhàm chán lắm, vì thế bà quay sang gọi hướng vào trong phòng: \"Tiết Diễm! Khách tới rồi, mau ra đây tiếp khách!\" Thẩm Tịch: \"...\" Đây là lần đầu tiên cô biết \"tiếp khách\" có thể dùng như thế đấy. Sau khi gọi nửa ngày mà không thấy ai đáp lại, Trâu Tĩnh Thu nói bừa câu gì đó rồi đẩy Thẩm Tịch vào phòng, để cô tìm con trai nhà mình mà chơi. Thẩm Tịch bị đẩy vào phòng còn chưa kịp nói câu nào thì đã nghe thấy tiếng mẹ mình gọi bạn cũ từ phòng khách, thế là cửa phòng bỗng chốc bị đóng sập lại ngay. \"...\" Khóe miệng Thẩm Tịch giật giật rồi đột nhiên thấy dì Trâu này thần kinh thô y như bà Thẩm tùy tiện nhà mình vậy. Căn phòng này sạch sẽ đến mức con gái như Thẩm Tịch cũng thấy không bằng. Sàn nhà không có một hạt bụi, đồ đạc ở đây cũng ngay ngay ngắn ngắn, nhưng rõ ràng là... không có ai ở đây mà? Thẩm Tịch đang nghĩ hay là dì Trâu mở nhầm cửa thì nghe thấy \"xoạt\" một tiếng, sau đó cửa phòng tắm bị người bên trong mở ra. Cô bất giác nhìn sang, sau đó... trông thấy bức tranh mỹ nhân tắm. Một nam sinh khôi ngô đang đứng ở cửa, vì vừa tắm xong nên cậu chỉ mặc quần đùi, trên đầu chụp một cái khăn mặt, tóc ướt đẫm đang liên tục nhỏ nước xuống dưới dọc theo xương hàm của cậu rồi nhỏ xuống bả vai thon gầy. Tiếp đó, nước lại thuận thế trượt xuống dọc theo lồng ngực trắng nõn, đi qua bắp thịt ở bụng dưới rồi dọc theo đường nhân ngư mà trượt vào trong quần đùi. Thẩm Tịch lẳng lặng ngắm cậu, sau khi đối mắt với đôi mắt đen nhánh thâm thúy của cậu thì lại không kìm được mà... huýt sáo một tiếng. Sau khi huýt sáo xong, cô mới nhận ra mình vừa làm gì nên vội vàng xin lỗi. Tiếp đó cô làm một mạch các động tác từ che mũi, xoay người tới chạy ra mở cửa rồi đóng cửa \"sầm\" một tiếng. Về phần vì sao lại che mũi thì gần đây cô bị nóng, sợ không nhịn được sẽ chảy máu mũi tại chỗ. Da mặt Thẩm Tịch có dày thật nhưng đã thấy hết cơ thể con trai nhà người ta rồi nên cũng không tiện ở lại đó nữa. Cô cố gắng lấy cớ không khỏe rồi về nhà. Trên đường về, trong đầu cô đều là da thịt trắng bóng và đôi mắt tối tăm của cậu thiếu niên kia. Cô sờ sờ vành tai rồi nhỏ giọng thì thào: \"Đẹp trai thật đó.\" Vai rộng eo hẹp, dáng người cũng đẹp. * Cô bé kia vung cửa chạy đi lâu lắm rồi mà Tiết Diễm vẫn giữ nguyên tư thế như lúc vừa đi ra từ nhà tắm, cậu cứ đứng ở cửa rồi mím chặt môi như thế. Vừa chuyển tới đây mà hiếm khi thời tiết đầu hè lại lành lạnh, nên khi cậu tỉnh ngủ thì quần áo cũng bị mồ hôi lạnh thấm ướt hơn một nửa, vì vậy mới vào tắm một cái. Khi con trai ở một mình thì đều tùy ý như thế, Tiết Diễm cũng quen chỉ mặc quần đùi rồi ra ngoài, lại không ngờ căn phòng \"trống rỗng\" của mình đột nhiên xuất hiện con gái. Bạn gái đó còn rất xinh đẹp. Cảm nghĩ thị giác động vật đầu tiên là như vậy. Mà bạn gái kia cũng sững sờ tại chỗ. Cô cũng kinh ngạc vì cục diện này như cậu. Thế nhưng cô lại huýt sáo. ... còn huýt rất to nữa. Tiết Diễm kéo khăn mặt trên đầu xuống rồi kéo quần áo sạch ra chuẩn bị thay. Nhưng trong lúc vô tình, cậu lại thấy một bóng người khua chân múa tay ở nhà đối diện. Hai tòa nhà cách nhau cũng không xa, cùng lắm chỉ cách nhau bằng một con đường, mà với thị lực 2.0 của cậu thì đủ tinh để thấy được gương mặt của người đối diện. Bây giờ bạn gái mới gặp một lần kia đang cầm điện thoại rồi cấp tốc mà kích động nói gì đó với người ở đầu bên kia điện thoại. Dù không nghe rõ nội dung cô nói nhưng Tiết Diễm có thể đoán được một chút. Cậu khoanh tay rồi dựa người vào bên cửa sổ, im lặng nhìn người đối diện thao thao bất tuyệt. Thấy cậu khỏa thân rồi, giờ còn không chờ được mà đi chia sẻ với người khác đúng không? Được đấy, giỏi lắm. * Con mồi lại không hề biết mình đã bị người đi săn nhắm tới mà vẫn đang kích động gọi điện cho Từ Hạo. \"Tiêu rồi Từ Hạo, em tiêu rồi!\" Lúc này Từ Hạo đang chơi game nên chỉ hận không thể mọc ra 8 tay thôi. Cậu ấy bật loa điện thoại rồi ném ở bên cạnh, sau đó nói to: \"Cái gì tiêu rồi? Lão Đinh hỏi thăm hả?\" Lão Đinh là chủ nhiệm lớp Thẩm Tịch, mà đối với Thẩm Tịch, thầy còn một thân phận khác có tính công kích hơn là —— thầy giáo dạy Toán của cô. Thẩm Tịch chính là \"người thọt\" trong truyền thuyết, mà cái chân thọt kia chính là Toán. Còn thọt thành thế nào thì với một đại biểu môn Văn như cô, mỗi lần có điểm thì điểm Văn sẽ luôn nhiều hơn điểm Toán 2 chữ số. Học sinh học lệch nghiêm trọng sẽ càng bị thầy cô giáo \"nhớ thương\", nhất là còn học lệch môn của thầy chủ nhiệm thì có biến thành ma cũng không được buông tha. Lão Đinh đúng là rất xứng với danh chủ nhiệm lớp kiêm thầy giáo Toán, bởi dường như cứ một tháng thầy lại \"call\" bà Thẩm một lần để đốc thúc Thẩm Tịch nâng \"GDP\" môn Toán lên. (1) (1) GDP ở đây hiểu là điểm trung bình môn Toán. Nhưng chuyện lần này so với việc bị lão Đinh hỏi thăm còn khiến tim người ta rộn ràng hơn. Thẩm Tịch bình ổn lại cảm xúc rồi hỏi: \"Từ Hạo, em hỏi anh một chuyện.\" \"Chuyện gì? Có gì nói mau, ông đây đang chơi game!\" Thẩm Tịch dừng lại mấy giây rồi mới do dự mở miệng: \"Nếu... có người thấy cơ thể anh thì anh sẽ thế nào?\" \"F*ck! Sao lại chết! Cả lũ đều dâng đầu chờ chết, ông đây cũng chết uổng rồi!\" Đầu bên kia vang lên tiếng nhắc nhở trò chơi đã kết thúc, sau đó là tiếng gào lên của Từ Hạo: \"Cái gì? Ai thấy cơ thể em cơ? Bố đây đi đánh chết nó giúp em!\" Thẩm Tịch: \"...\" Đánh cái đầu anh! Anh tự đánh chết mình trước đi! Sau khi thẳng tay cúp điện thoại xong, Thẩm Tịch quăng di động lên giường, tiếp đó cô cũng thả người xuống đó rồi nhìn trần nhà tới ngẩn người. Trần nhà cũng trắng bóng như da thịt trắng như tuyết trên eo cậu vậy. \"Tiết Diễm.\" Đầu lưỡi cô nhẹ nhàng chuyển động rồi thì thào cái tên này. Đẹp trai thì đẹp trai thật. Nhưng lại hơi lạnh lùng. Có điều dáng người đúng là đẹp thật. Eo cũng tốt. * Lượng bài tập to oành khiến Thẩm Tịch ném mấy ngày vui vẻ cuối cùng của kì nghỉ hè lớp 11 ra sau đầu, để rồi tiếp tục dấn thân vào sự nghiệp chép bài vĩ đại của mình. Từ xưa đến nay, Nhất Trung luôn quản kỷ luật rất nghiêm. Nhất là khi vừa mới khai khảng thì chỉ cần đi muộn một giây thôi cũng sẽ bị ghi vào biên bản rồi chờ bị phạt làm vệ sinh. Nhưng đây cũng là ép bản thân dứt vui thích của ngày nghỉ mà ra, khiến thể xác và tinh thần đang thả lỏng bỗng cương cứng mà không có bước đệm nào hết. Thẩm Tịch thức một đêm trước ngày đi học để chép xong đống bài tập Toán, nhưng cũng may cô không ngủ quên trong ngày khai giảng đầu tiên. Lúc cô bừng tỉnh từ giấc mộng xuân xấu hổ kia thì đã là 7 giờ 45 phút rồi, chỉ còn cách thời gian lên lớp chưa đầy 15 phút, mà từ nhà cô đi bộ tới trường cũng phải mất 20 phút. Thẩm Tịch không kịp nghĩ tới giấc mộng xuân xấu hổ mà mê hoặc lòng người kia nữa, cô vội vàng ôm cặp rồi \"phi nước đại\" tới trường, dùng tư thế chạy 100 mét mà chạy, cuối cùng cũng đến được cổng trường trước 2 phút. Lúc này cổng trường đã vắng tanh, dường như không có học sinh nào đi học nữa. Thầy tổng phụ trách đang xụ mặt ở cổng như đầu trâu mặt ngựa canh cổng ở Địa Ngục. Thẩm Tịch chống nạnh thở hổn hển, sau đó quay ra nhìn đồng hồ thì thở một hơi. Còn 1 phút rưỡi nữa. Cô đang chuẩn bị đưa chân chạy qua thì lại bị tiếng phía sau gọi mà dừng lại. \"Thẩm Tịch.\" Giọng nam trong trẻo như cơn gió mát ngày hè chói chang khiến trái tim người ta thảng thốt. Thẩm Tịch xoay người, sau khi thấy người đang đi tới thì ngốc luôn tại chỗ. Là Tiết Diễm. Nam chính trong mộng xuân xấu hổ tối qua của cô đây mà. Thẩm Tịch nuốt một ngụm nước bọt: \"Cậu gọi tôi đấy à?\" Tiết Diễm gật đầu, sau đó nhìn lướt qua chân cô bằng ánh mắt không gợn sóng: \"Dây giày của cậu bị tuột kìa.\" Thẩm Tịch bất giác cúi đầu thì thấy dây giày của mình không có chút tinh thần nào mà tuột ra thật. Cô ngồi xuống rồi nhanh nhẹn buộc lại một lần nữa, mà chứng rối loạn ám ảnh cưỡng chế khiến cô buộc lại nốt cả bên giày còn lại. Sau khi làm xong những việc này, cô mới đứng lên định cảm ơn cậu nhưng trước mắt đâu còn bóng dáng Tiết Diễm nữa, cậu đã đi vào trường mất rồi. Mà cùng lúc cô đưa chân định đi vào thì tiếng chuông náo động trong trường cũng vang lên. Thẩm Tịch cứng người tại chỗ khi trông thấy ánh mắt ăn thịt người của thầy tổng phụ trách, thôi tiêu rồi... Mà cũng đúng lúc này, Tiết Diễm vừa bước qua cổng trường lại xoay người, tặng cho cô nụ cười đầu tiên kể từ khi gặp mặt. Thẩm Tịch: \"...\" Cô vừa bị... trả thù hả?",
  "nextChapter": "https://gacsach.top/doc-online/ngay-nao-di-hoc-cung-phai-buc-chuong-02",
  "prevChapter": "https://gacsach.top/ngay-nao-di-hoc-cung-phai-buc_chuoc-da.full"
}