{
  "title": "Vừa Gặp Đã Yêu 2 - Chương 06",
  "url": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-06",
  "content": "Vừa Gặp Đã Yêu 2 Chương 6 Editor: Thiên Nhạc Beta: An Hiên Sau khi nghỉ ngơi, mọi người tiếp tục chuẩn bị cho cảnh quay, Trần Hi cầm kịch bản đi tới chỗ Tô Cẩm để bày tỏ lòng biết ơn. Tô Cẩm khó hiểu nhìn cô, rõ ràng là anh không hiểu cô đang nói tới chuyện gì. Trần Hi ấp úng liếc nhìn miếng bánh gato đặt trên bàn, muốn nói cảm ơn vì anh đã cho cô thời gian xử lí vết thương, không biết Tô Cẩm nghĩ gì mà hiểu nhầm thành cô cảm ơn về chuyện bánh ngọt, anh khẽ cười rồi nói: “Bánh là cho tất cả mọi người, nếu cứ từng người đến tìm tôi để cảm ơn thì lần sau tôi sẽ không có lòng mua bánh nữa đâu.” Trần Hi vội vàng đáp: “Đúng là vậy, nhưng bánh gato ăn rất ngon, em vẫn muốn cảm ơn tiền bối Tô.” Trần Hi thầm khinh bỉ chính mình, không biết vì sao mà não bộ hoạt động chẳng hiệu quả gì hết, có nói cũng nói sai. Cuối cùng cô đành im lặng nhìn kịch bản mà khóc không ra nước mắt. Tiếp theo đều là những cảnh quay trêu đùa nhau khá đơn giản, nam chính cần thể hiện rõ ràng là rất áy náy nhưng lại không muốn xuống nước, còn Trần Hi thì chỉ bày ra vẻ mặt vô tình là được. Tô Cẩm thay một chiếc áo len tối màu, cổ áo chữ V để lộ xương quai xanh trắng nõn khiến mọi người nhìn mà thèm thuồng. Trần Hi cũng đi thay quần áo, áo vest phối hợp với chân váy ngắn, mái tóc dài được buộc lên cao lộ ra dáng vẻ kiêu ngạo, trên môi đánh một lớp son màu hồng. Cô bò ra bàn đọc sách, tỏ ra chăm chú nghe giảng giống như những người khác. Không phải phối hợp với Tô Cẩm nên mọi thứ đều tiến hành thuận lợi. Cảnh quay thời học sinh nhanh chóng hoàn thành trong vòng hai ngày ngắn ngủi. Về đến nhà, có thời gian thì Trần Hi cũng để ý đến tin tức của MV, trên mạng đang lan truyền những bức ảnh có liên quan, mặc dù tất cả đều là ảnh chụp Tô Cẩm. Đang xem ảnh thì bỗng dưng thấy tấm mà anh đang chăm chú nhìn cảnh quay của cô. Trần Hi không chần chừ gì mà lập tức lưu về máy, còn không biết xấu hổ đặt làm hình nền máy tính. Bên cạnh vang lên tiếng chuông điện thoại, màn hình hiện lên tên của Thi Dĩ - người đang đóng phim truyền hình ở nước ngoài. Cô bắt máy, còn chưa kịp mở miệng đã bị tiếng nói bên trong điện thoại oanh tạc đến mất lí trí: “Trần Hi, cậu được lắm, chưa được bao lâu mà cậu đã câu được cả Tô Cẩm rồi, nếu không phải hôm nay tớ xem tin tức trong nước, vô tình nhìn thấy thì cậu còn định giấu tớ đến bao giờ? Cậu vừa có đàn ông lập tức quên tớ, cậu không cảm thấy có lỗi với tớ à?” “Tớ chỉ đóng MV với anh ấy thôi mà.” Trần Hi đỡ trán giải thích. “MV sao? Thế không phải hai người đang hèn hò thật à, ôi chao, tớ cũng cảm thấy rất khó hiểu, sao quảng cáo này lại mời được Tô Cẩm vậy, thế mà anh ấy lại nhận lời. Chỉ có thể nói là cậu may mắn thật đấy, nhớ lúc đầu tớ thử vai làm người giúp việc của anh ấy còn bị trượt, đúng là quan trọng nhất nằm ở duyên phận.” Điện thoại truyền đến giọng nói bất mãn của cô ấy. Trần Hi bó tay ngước mắt nhìn trời: “Ai mà biết được, có lẽ là ông trời muốn hoàn thành tâm nguyện theo đuổi siêu sao, nhìn ra thế giới của tớ cũng nên.” Đầu dây bên kia ngắt lời cô: “Nhìn gì cơ? Trước đây đâu phải cậu chưa nhìn thấy anh ấy lần nào? Thôi, tớ không nói chuyện với cậu nữa, đợi tớ quay xong phim ở đây, lúc về cậu nhớ kể lại hết cho tớ đấy, cúp máy đây.” Vừa dứt lời điện thoại lập tức truyền đến tiếng tút tút, Trần Hi đã quen với kiểu nhanh tay lẹ mắt này của cô nàng, cô cũng tắt điện thoại chuẩn bị tắm rửa để đi ngủ. Đêm đó cô mơ một giấc mơ, trong đó có Tô Cẩm, không, phải là Tô Cẩm của rất lâu về trước. Cô nhớ trước đây Thi Dĩ từng thích một ban nhạc nhuộm tóc sặc sỡ, mặc quần đầy dây xích. Cô không biết vì sao cô ấy lại thích họ, nhưng tóm lại cô vẫn bị cô ấy kéo đi làm đủ trò. Cho đến một ngày, Thi Dĩ cầm hai vé vào cửa xem vòng tuyển chọn ngôi sao rồi hưng phấn nói ban nhạc kia sẽ xuất hiện vài phút trong show với tư cách khách mời. Trần Hi còn nhớ lúc đó hai người có hai tiết học sau đó, cả buổi họ ngồi trên lớp giả vờ ốm để trốn học, cố ý dành thời gian sửa soạn để đến xem chương trình. Thi Dĩ bảo cô đi mua hoa để tặng cho ban nhạc khi buổi biểu diễn kết thúc, tuy nhiên khi cô chạy đến cửa hàng gần đó thì hầu hết số hoa đã được đặt trước, đành phải mua một bó hoa dành dành không có ai thèm chú ý, trong hơi thở tràn ngập hương hoa. Lúc cô ôm bó hoa bước vào hội trường thì bị dòng người xô đẩy, phải tự mình tìm lối vào. Đến khi tìm được chỗ thì chương trình đang chuẩn bị bắt đầu. Thi Dĩ tỏ vẻ chê mắt thẩm mĩ của cô, nhìn bó hoa trên tay Trần Hi, cô nàng dặn dò lát nữa cô cứ giữ hoa lại, xung quanh rất đông người, do quá ầm ĩ nên cô nghe không rõ lắm. Chương trình bắt đầu, MC nói không ngừng nghỉ rồi tiếp tục chuyển qua nói về những tin tức mới gần đây trong giới giải trí, sau đó là phần trình diễn của một số ca sĩ và vũ đoàn tài năng. Cô hơi buồn ngủ, cảm thấy chương trình chẳng có gì đặc sắc cả, mãi cho đến khi MC giới thiệu đến tên và tiết mục trình diễn của anh: “Tô Cẩm, chơi đàn piano.” Ban đầu cô chỉ cảm thấy cái tên này vô cùng êm tai, sau đó lại thấy người này đánh đàn hay thật, cuối cùng Trần Hi lọt thỏm giữa đám đông chăm chú theo dõi anh. Anh trông có vẻ còn khá trẻ, dáng vẻ ngây ngô hơi khẩn trương, mặc một chiếc áo len màu xám, mái tóc gọn gàng, hai tai sạch sẽ, khuôn mặt cũng sạch sẽ, kể cả hai tay cầm mic của anh đều có khớp xương rõ ràng, mang lại một cảm giác quyến rũ. Trần Hi hoàn toàn tỉnh táo, nhìn dáng vẻ tràn ngập khí chất của anh, toàn thân anh tỏa ra mùi hương trong sạch thanh mát, lòng cô khẽ rung động, cảm giác đứng ngồi không yên. Khi ánh mắt Tô Cẩm lướt qua, cô ngồi thẳng lưng dậy, vừa sợ lại vừa mong anh thấy mình. Anh đàn một ca khúc hay đến nỗi không nói nên lời, MC khen không ngớt, dù anh ta có khen anh giỏi đến thế nào, tương lai nhất định sẽ ra làm sao, cô cũng chẳng nghe lọt chữ nào, tất cả chỉ tập trung vào anh. Tô Cẩm chỉnh lại mic, phát biểu mấy câu, nở nụ cười hay kéo vạt áo mấy lần, cô đều ghi nhớ rõ ràng. Anh nói: “Tôi là Tô Cẩm. Tô trong tía tô, Cẩm trong cẩm tú.” Nơi trăm đóa hoa cẩm tú đua nhau nở lại chỉ gặp được một người duy nhất. Đó là khoảnh khắc mà Trần Hi không thể quên được, tuy anh xuất sắc nhưng không nổi tiếng, khán giả cũng chỉ vỗ tay hưởng ứng, một lát sau anh đã đi xuống khán đài. Thi Dĩ thấy anh bước xuống thì cả người không yên, nhốn nháo nói với cô về ban nhạc kia nhưng dường như cô chẳng nghe thấy gì. Sau khi chương trình kết thúc Thi Dĩ chạy đi xin chữ kí. Trần Hi chờ mọi người đi ra thì chậm rãi hỏi phòng nghỉ của anh, trước cửa có một cô gái đứng hỏi cô có cần gì không, cô ngượng ngùng đưa bó hoa trong tay cho cô ấy, nhờ cô ấy đưa cho một chàng trai tên là Tô Cẩm. Trần Hi nghĩ có thể mình chính là người đầu tiên tặng hoa dành dành cho thần tượng, vậy cũng có chút ý nghĩa. Sau đó cô vui vẻ quay trở về nhìn anh ngày một nổi tiếng, ngày càng được quan tâm, thậm chí có thể tìm được rất nhiều tài liệu về anh ở trên mạng, cô nhớ kĩ tất cả. Khi thấy Tô Cẩm nói hoa dành dành là một trong số những loài hoa anh thích nhất, sau này thậm chí cô còn rất thích loài hoa ngát hương này.",
  "nextChapter": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-05"
}