{
  "title": "Vừa Gặp Đã Yêu 2 - Chương 05",
  "url": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-05",
  "content": "Vừa Gặp Đã Yêu 2 Chương 5 Editor: Thiên Nhạc Beta: An Hiên Đây là cảnh quay cô và nam chính đang cùng nhau xem bóng rổ ở sân bóng, nam chính nhìn cô với vẻ khiêu khích, ý muốn cùng ra sân. Từ bé đến giờ lúc nào anh cũng đối đầu với cô nên cô cố tình cổ vũ bên còn lại. Nam chính chạy đến trước mặt cô nói muốn đánh cược một ván, nếu như anh thắng thì cô sẽ phải nhảy một điệu gợi cảm trong tiệc sinh nhật của anh, nữ chính đồng ý. Sau đó Tô Cẩm ra sân chơi vài ván, nữ chính thấy nam chính chiếm ưu thế, cô không nhịn được muốn tự mình ra sân đấu tay đôi với anh. Cuối cùng nữ chính sơ sẩy ngã sấp xuống, khuỷu tay bị thương, nam chính vội vàng chạy đến chỗ cô, đồng thời anh cũng nhặt quả bóng lên, nữ chính tức giận đẩy anh ra rồi bỏ chạy. Ba người Đỗ Hân, Tiểu Lâm, Tiểu Cổ đứng trong đám đông nhìn Trần Hi và Tô Cẩm, giống như muốn để cho hai người làm những chuyện không thể để người khác nhìn thấy vậy, Trần Hi bó tay… Trường quay đã được dọn dẹp sạch sẽ, còn khá nhiều quần chúng đứng xung quanh vừa xem vừa cổ vũ. Trước tiên Tô Cẩm đứng ở trong đám người gần Trần Hi, hai người liếc nhìn nhau để xác định cảm xúc. Sau đó hiệu lệnh của đạo diễn vang lên, Trần Hi lập tức nhập vai, từ một cô gái dửng dưng biến thành nữ sinh đại học kiêu kì. Tiểu Lâm nhìn Trần Hi một cách thán phục. “Lâu rồi em không được xem chị Trần Hi diễn, chị ấy đúng là trời sinh để làm diễn viên, không chỉ có biểu cảm thay đổi, dường như cả thần thái cũng thay đổi luôn.” Đỗ Hân đồng tình: “Có ai dám nói không phải đâu, với nhan sắc và dáng người như vậy, cả kĩ năng diễn kia nữa, không nổi tiếng cũng khó, có trách thì trách nổi tiếng quá nhanh, tạo nên nhiều scandal.” Kĩ năng diễn xuất của Tô Cẩm rất đỉnh, kể cả những chi tiết nhỏ anh đều chú ý đến một cách cẩn thận. Trần Hi vẫn duy trì trạng thái nhập vai, hai người phối hợp cũng khá tốt, thế nhưng đến khi Tô Cẩm đi tới bên cạnh cô, cô lại không dám ngẩng đầu lên theo bản năng, cả người như bị khí thế lớn mạnh của Tô Cẩm chèn ép, cảm giác muốn nghẹt thở. Ngay lập tức bị NG, chắc chắn Tô Cẩm cũng đã quen với những trường hợp như vậy, anh thờ ơ quay về vị trí cũ. Trần Hi hít một hơi thật sâu, bỗng dưng nhớ đến một tin tức trên trang nhất của tờ báo nào đó. Có phóng viên hỏi anh thích hợp tác với nữ diễn viên như nào, anh trả lời rằng: “Tôi mong nữ diễn viên đó sẽ chỉ coi tôi là một nhân vật trong kịch bản.” Tô Cẩm là người nghiêm túc, lễ độ, luôn khiêm tốn nhưng xa lánh, scandal tình cảm của anh cũng rất ít. Trước đây đã nhiều lần có người hỏi Trần Hi thích điểm gì nhất ở anh, cô suy nghĩ rất lâu, có lẽ là khí chất của anh, khí chất trong sạch, thanh nhã, vừa như một tách trà xanh ngọt ngào lại như cốc cà phê dịu nhẹ. Anh nghiêm túc trong mọi mối quan hệ, mọi công việc, không nịnh nọt xã giao với những ngôi sao khác, làm nhiều hơn nói, đó chẳng phải một người đáng quý sao? Cô cười tỏ vẻ xin lỗi với Tô Cẩm, anh mỉm cười đáp lại. Sau đó bắt đầu cảnh quay tiếp theo, cô đã nắm chắc vai diễn nên diễn xuất ổn định hơn, quay từng cảnh từng cảnh một, thỉnh thoảng cũng bị NG nhưng không gặp vấn đề gì quá lớn. Mãi đến khi ra sân chơi bóng, cô chỉ cần giả vờ làm vài động tác, việc còn lại đều do đội hậu cần xử lí, chỉ cần ngã đúng lúc đang đuổi theo Tô Cẩm là được. Nhưng không biết có phải do quá chăm chú nên không để ý dưới đất hay không mà kết quả cô bị ngã thật, đúng y như trong kịch bản, người bên ngoài không có ai phát hiện, ngay cả Đỗ Hân cũng đứng ngoài thở dài nói: “Diễn y như thật vậy.” Tô Cẩm đưa lưng về phía cô để ném bóng nên cũng không phát hiện ra, anh chạy đến chỗ Trần Hi, lúc chạm vào khuỷu tay, cô khẽ run một chút, sau đó làm theo kịch bản đẩy anh ra rồi tức giận bỏ đi. “Cắt, qua.” Cảnh quay kết thúc, mọi người chuẩn bị dọn dẹp để chuyển sang cảnh kế tiếp, Trần Hi tỏ vẻ không có chuyện gì định vào phòng trang điểm để xử lí vết thương. Không biết từ lúc nào Tô Cẩm đã đứng bên cạnh cô, nói: “Ngã thật sẽ đạt hiệu quả tốt nhưng việc đó không bắt buộc, xử lí xong vết thương rồi hẵng diễn tiếp.” Nói xong anh đi lướt qua cô, cũng không dừng lại lâu, Trần Hi chợt cảm thấy chỗ mình ngã bị thương không còn cảm giác gì cả, vui vẻ đi tới chỗ Đỗ Hân mếu máo kêu đau. Đỗ Hân mắng cho cô một trận, vừa mắng cô ngốc vừa lấy dung dịch sát trùng lau vết thương. Đến khi cảnh quay tiếp theo được sắp xếp xong xuôi, đạo diễn mới bảo cả đoàn tạm nghỉ 20 phút, giờ ăn bánh ngọt lại bắt đầu. Tiểu Lâm cầm vài miếng bánh gato và hoa quả đi tới chỗ cô, vui vẻ nói: “Soái ca Tô đúng là chúa cứu thế, không chỉ chủ động đề xuất mọi người nghỉ ngơi mà còn cho người đi mua bánh ngọt, chậc chậc, tính cách như này đạt đúng những tiêu chuẩn của chị đó.”",
  "nextChapter": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/vua-gap-da-yeu-2-chuong-04"
}