{
  "title": "Lụa - Chương 30 -> 42",
  "url": "https://gacsach.top/doc-online/71200/lua-chuong-30-42.html",
  "content": "30 Vào đầu tháng chín, những nhà chăn tằm ở Lavilledieu họp nhau lại để quyết định những gì phải làm. Chính phủ đã gởi xuống Nimes một nhà sinh học trẻ để nghiên cứu chứng bệnh đã làm cho trứng tằm nuôi ở Pháp trở nên vô dụng. Anh tên là Louis Pasteur: anh làm việc với những ống kính hiển vi đủ sức nhìn ra những cái vô hình: người ta kể anh đã tìm được những kết quả lạ lùng. Từ Nhật, những tin tức đến tại đấy loan rằng nội chiến sắp xảy ra đến nơi, xúi giục bởi những lực lượng chống đối sự mở cửa cho người ngoại quốc vào nước. Tòa lãnh sự Pháp, mới mở ở Hoành Tân, gửi về những bức điện khuyên can hiện nay hãy khoan thiết lập những quan hệ thương mãi với đảo quốc, nên chờ một thời điểm khác thuận lợi hơn. Là những người quen thận trọng, ưa dặn dò và nhạy cảm với những chi phí lớn lao phải chi ra cho mỗi chuyến đi bí mật vào Nhật, nhiều chức sắc ở Lavilledieu nói rằng tốt hơn nên dẹp sang một bên các chuyến viễn hành của Hervé Joncour, và chờ năm nay, nên mua trứng tằm qua trung gian những nhà nhập cảng lớn ở vùng Trung Đông: sự cung cấp trứng từ họ ít hay nhiều được bảo đảm, đáng tin. Baldabiou nghe họ nói, nghe tất cả, nhưng không mở miệng. Vào lúc cuối, khi đến lượt mình lên tiếng, ông chỉ đặt cây gậy bằng gỗ sòng lên bàn và giương mắt nhìn về phía người đang ngồi trước mặt ông. Và chờ. Hervé Joncour biết rõ những nghiên cứu của Pasteur, và anh cũng đọc những tin tức đến từ Nhật nhưng anh luôn luôn từ chối lên tiếng bình luận về những gì mình biết. Anh thích dùng thời gian xem đi, xét lại dự án cái công viên anh muốn xây chung quanh nhà. Trong một góc kín nơi bàn làm việc, anh giữ mảnh giấy nhỏ xíu gấp làm tư, với vài chữ Nhật viết thảo chữ này nằm dưới chữ kia, mực đen. Anh có một số tiền dự trù khá lớn ở ngân hàng, sống cuộc đời yên lặng và vuốt ve cái ảo tưởng không hoàn toàn vô lý là anh sẽ thành cha một ngày gần đây. Khi Baldabiou đưa mắt nhìn anh, anh nói. - Chính ông phải quyết định, ông Baldabiou. 31 Hervé Joncour lên đường đi Nhật vào những ngày đầu tháng mười. Anh qua biên giới Pháp gần thành Metz, đi xuyên vùng Wurtemberg và vùng Bavière, vào nước Áo, lên thành Vienne rồi thành Budapest bằng tàu lửa rồi tiếp tục đi đến thành Kiev. Anh cưỡi ngựa băng qua hai ngàn cây số vùng thảo nguyên Nga, vượt rặng núí Oural, tiến vào vùng Sibérie, mất hết bốn chục ngày nữa mới đến được hồ Baikal mà người dân địa phương gọi là: người cuối cùng. Anh xuôi dòng sông Amour, đi dọc theo biên giới Tàu cho đến bờ Đại Dương, và khi tới đó anh nằm dài mười ngày ở hải cảng Sabirk chờ đợi một con tàu của bọn buôn lậu Hà Lan đưa anh tới Capo Teraya ở bờ biển phía tây nước Nhật. Điều anh nhận thấy được ở đây là cả nước rơi vào sự chờ đợi hỗn độn và kéo dài một cuộc chiến chưa chịu bùng nổ. Anh đi suốt mấy ngày đường không cần phải thận trọng như những lần trước, bản đồ các quyền lực cũng như các hệ thống kiểm soát đường sá hình như tan biến xung quanh anh khi mà cuộc chiến sắp xảy ra đến nơi sẽ vẽ lại hoàn toàn các bản đồ trên. Ở Bạch Xuyên, anh gặp người sẽ dẫn anh đến chỗ Nguyên Mộc. Họ đi ngựa suốt hai ngày thì thấy ngôi làng. Hervé Joncour xuống ngựa đi bộ vào làng để cho cái tin anh đến đây vào trong làng trước anh. 32 Anh được đua đến một trong những căn nhà cuối cùng trong làng, nằm trên cao, cạnh bìa rừng. Năm người đầy tớ cho anh. Anh giao hành lý cho họ và đi ra ngoài hiên nhà. Cuối làng nhưng ở phía bên kia, đối diện nơi anh đang đứng, anh nhận ra dinh thự của Nguyên Mộc, cao hơn các nhà khác không bao nhiêu nhưng được bao bọc xung quanh bằng những cây thông bá hương to cao, ngạo nghễ, che cho sự cô đơn quạnh quẽ của ngôi nhà. Hervé Joncour tiếp tục nhìn mãi cái dinh thự đó, làm như chẳng có gì khác từ đây đến tận chân trời. Như vậy mà anh thấy, cuối cùng, thình lình, bầu trời phía trên dinh thự đen nghịt hàng ngàn con chim bay loạn xạ như thể chúng bùng nổ tan tá từ mặt đất, những con chim đủ loài, choáng váng, phát cuồng bay trốn bốn phương tám hướng, hót líu lo và kêu oang oác, pháo bông nổ bùng tung tóe những cánh chim, mây đầy màu dội lên ánh sáng và trời đầy tiếng hoảng hốt, âm nhạc trốn chạy, bầu trời đó, bay lên. Hervé Joncour mỉm cười. 33 Cả làng bắt đầu xáo xác như tổ kiến phát khùng: mọi người chạy lên chạy xuống, ngược xuôi, la hét lung tung, ngóng mắt lên trời như theo dõi những con chim vừa sổ lồng, những con chim trong bao nhiêu năm là niềm hãnh diện của chủ nhân chúng, bây giờ là sự xúc phạm mang trên những đôi cánh bay loạn xạ trên trời. Hervé Joncour rời nhà và đi xuống xuyên qua làng lần nữa, chân bước chậm, mắt nhìn về phía trước và anh có vẻ không thấy gì quanh mình. Anh là sợi chỉ bằng vàng chạy thẳng trong sợi khổ của một tấm thảm do một tên điên ngồi dệt. Anh qua cầu trên sông, đi xuống tận những cây thông bá hương to cao, bước vào dưới bóng chúng rồi ra khỏi ở chỗ khác. Trước mặt anh, anh thấy cái chuồng chim to kếch xù hoàn toàn trống trơn, những cửa chuồng mở toang hoác. Và trước chuồng chim, một người đàn bà. Hervé Joncour không nhìn quanh nhưng cứ tiếp tục bước đi, chậm rãi, chỉ ngừng khi anh đến ngay trước mặt nàng. Đôi mắt nàng không có dáng phương đông, và khuôn mặt nàng là khuôn mặt của một cô gái trẻ. Hervé Joncour bước thêm một bước về phía nàng, đưa cánh tay ra trước và mở bàn taỵ Trong lòng bàn tay, mảnh giấy nhỏ gấp làm tư. Nàng thấy và nở ra một nụ cười tỏa sáng cả khuôn mặt. Nàng đặt bàn tay mình lên bàn tay của Hervé Joncour, dịu dàng nắm lại, giữ như thế một lát, rồi rút tay về, nhưng ngón tay kẹp theo mảnh giấy nhỏ, cái mảnh giấy đã đi vòng quanh thế giới đó. Nàng vừa mới giấu nó vào trong nếp áo thì đã nghe tiếng của Nguyên Mộc. - Hoan nghênh ông đã đến, người bạn Pháp. Ông đứng cách họ vài bước. Áo kimônô màu sậm, tóc đen cột túm sau gáy một cách hoàn hảo. Ông bước lại gần. Xem xét chuồng chim, nhìn kỹ từng cánh cửa một bị mở toang hoang. - Chúng sẽ quay về đây. Đâu dễ gì cưỡng lại sự cám dỗ lôi kéo ta quay về, phải thế không? Hervé Joncour không trả lời. Nguyên Mộc nhìn thẳng vào mắt anh và nói dịu dàng: - Đi với tôi. Hervé Joncour theo ông. Anh đi được vài bước thì quay về phía cô gái và cúi người chào. - Tôi hi vọng sớm gặp lại cô. Nguyên Mộc vẫn bước tiếp. - Cô ta không biết tiếng nước anh đâu. Ông nói. - Đi. 34 Tối hôm đó Nguyên Mộc mời Hervé Joncour đến nhà ông. Dự tiệc có vài người đàn ông trong làng, và những người đàn bà ăn vận rất sang trọng, trang nhã, mặt đánh phấn trắng và tô những màu rực rỡ. Người ta uống rượu sakê, người ta hút bằng những ống gỗ dài một loại thuốc lá có vị chát và gây choáng váng. Những tên làm trò đến, và một tên trong bọn làm mọi người cười nghiêng ngả bằng cách bắt chước người và thú vật. Ba người đàn bà già chơi những nhạc cụ bằng dây, lúc nào cũng cười. Nguyên Mộc ngồi chỗ danh dự, áo quần đen, đi chân không. Ngồi bên cạnh ông là người đàn bà có khuôn mặt cô gái trẻ trong một cái áo dài bằng lụa thật lộng lẫy. Hervé Joncour lại ở tận cuối phòng, xa nhưng đối diện nàng: anh thấy ngột ngạt vì mùi nước hoa ngai ngái của những người đàn bà xung quanh và anh cười ngượng nghịu, lúng túng, với những người đàn ông vui thích kể cho anh nghe đủ thứ chuyện mà anh chẳng hiểu gì hết. Cả ngàn lần anh tìm ánh mắt nàng, và cả ngàn lần nàng bắt được ánh mắt anh. Như một bản khiêu vũ buồn, thầm kín và không bao giờ thỏa mãn. Hervé Joncour khiêu vũ như thế cho đến khi đêm đã khuya, thật khuya, rồi anh đứng dậy, nói vài điều gì đó bằng tiếng Pháp để xin lỗi, gỡ tay một người đàn bà muốn cùng anh về nhà, và anh mở đường đi giữa đám khói thuốc lá mù mịt và những người đàn ông vỗ vai, chào hỏi anh bằng ngôn ngữ không thể hiểu của họ, anh đi tới cửa. Trước khi ra khỏi căn phòng, anh nhìn về phía nàng một lần nữa. Nàng đang nhìn theo anh, từ đôi mắt hoàn toàn câm nín, nhìn anh từ bao thế kỷ này. Hervé Joncour đi lang thang trong làng, hít thở không khí mát mẻ ban đêm, bị lạc trong những con lộ nhỏ dẫn lên sườn đồi. Khi về đến nhà, anh thấy một cái đèn lồng thắp sáng lung lay sau tấm ván bằng giấy. Anh vào nhà và bắt gặp hai người đàn bà, đứng trước mặt mình. Một người phương đông, trẻ, mặc một chiếc áo kimônô trắng, giản dị. Và nàng. Mắt nàng sáng lên, cuống quít một niềm vui. Không để cho anh kịp nói hay làm gì, nàng đến gần, cầm bàn tay anh, đưa lên mặt, vuốt nhẹ lên đôi môi nàng, rồi nắm thật chặt, nàng để nó lên đôi bàn tay của cô gái đứng cạnh nàng, giữ như vậy một vài giây ngắn ngủi để bàn tay anh không thể thoát ra. Sau cùng nàng rút tay mình về, bước lui hai bước, cầm cái đèn lồng, nhìn vào đôi mắt của Hervé Joncour một khoảnh khắc rồi đi như chạy. Cái đèn lồng màu cam. Nàng biến mất trong đêm đen, cái ánh sáng nhỏ nhoi sao nỡ trốn đi. 35 Hervé Joncour chưa từng thấy cô gái này bao giờ, và thực tình anh cũng không thấy nàng, đêm hôm ấy. Trong căn phòng không có ánh sáng, anh cảm thấy cái đẹp của thân thể nàng, và anh biết nhận ra bàn tay và môi miệng nàng. Anh làm tình với nàng hàng giờ, làm những cử chỉ anh chưa bao giờ làm trước đó, và để cho nàng dạy anh sự chậm rãi, khoan thai mà tới bây giờ anh không biết. Trong bóng tối, thực không hề gì làm tình với nàng, và không làm tình với nàng. Trước rạng đông một lát, cô gái đứng lên, mặc lại chiếc áo kimônô trắng, và ra đi. 36 Một buổi sáng, Hervé Joncour trông thấy một người phụ tá cho Nguyên Mộc chờ mình trước nhà. Ông ta mang đến mười lăm phiến vỏ cây dâu phủ đầy trứng tắm: nhỏ xíu, màu ngà. Hervé Joncour xem xét từng phiến một, kỹ lưỡng, rồi thương lượng giá cả và trả bằng những thỏi vàng. Trước khi ra về, anh làm cho ông ta hiểu là anh muốn gặp Nguyên Mộc. Ông ta lắc đầu quầy quậy. Hervé Joncour hiểu ra, qua điệu bộ Ông, là Nguyên Mộc đã ra đi ngay sáng nay, sớm, với đoàn tùy tùng, và chẳng ai biết khi nào ông ấy về lại đây. Hervé Joncour chạy băng qua đường làng đến tại nhà của Nguyên Mộc. Anh chỉ gặp được những người đầy tớ chỉ biết lắc đầu trước mỗi câu hỏi của anh. Ngôi nhà có vẻ trống vắng. Và mặc dầu cố tìm kiếm, lục lọi xung quanh, ngay trong những đồ vật nhỏ nhặt, vô nghĩa nhất, anh chẳng thấy có gì giống như một lời nhắn gửi để lại cho anh. Anh rời ngôi nhà, và trên đường về làng, đi ngang trước cái chuồng chim to lớn ngoài kho. Những cánh cửa đã được khép kín lần nữa. Bên trong, hàng trăm con chim bay qua bay lại, như núp tránh trời cao. 37 Hervé Joncour còn chờ thêm hai ngày nữa một dấu hiệu nào đó.Rồi anh lên đường. Độ chừng hơn nửa giờ đi đường sau khi rời làng, anh bỗng dưng nghe một âm thanh lạ thường và trông như tiếng bạc phát ra từ một cánh rừng. Giấu mình giữa những tàng lá là hàng ngàn đốm sậm của một đàn chim dừng bay ở đây để nghỉ ngơi. Chẳng nói chẳng rằng với hai người tháp tùng, Hervé Joncour dừng ngựa, rút khẩu súng lục ra khỏi bao và bắn sáu phát lên cao. Đàn chim hoảng hốt đập cánh bay vút lên trời, trông như cột khói bốc lên từ một đám cháy. Đàn chim bay cao, rất cao, đến nổi ta còn thấy chúng cách đây mấy ngày đường. Chim bay làm bầu trời tối sầm, đâu có mục đích nào khác hơn là lạc một lối về. 38 Sáu ngày sau, ở Cao Cương, Hervé Joncour lên chiếc tàu của bọn buôn lậu Hà Lan đưa anh trở lại Sabirk. Từ đó anh đi ngược lên, dọc theo biên giới Tàu cho tới hồ Baikal, băng qua bốn ngàn cây số vùng đất Sibérie, vượt rặng núi Oural, đến được lại thành Kiev rồi lên tàu lửa đi suốt châu Âu, từ đông sang tây, như thể sau một cuộc hành trình về nước dài ba tháng trời, anh đến Pháp. Ngày chủ nhật đầu tiên của tháng tư - vừa kịp giờ dự lễ ca - anh về đến cửa ngõ vào thị trấn Lavilledieu. Anh cho ngừng xe, và ngồi bất động trong nhiều phút đằng sau tấm màn cửa kéo kín. Rồi anh xuống xe và tiếp tục đi bộ, bước chân này sau bước chân kia, với một sự mệt mỏi vô hạn. - Không phải cuộc chiến tôi chờ đợi - anh trả lời. Đêm đó anh vào giường Hélène và làm tình với nàng một cách nóng nảy, vội vã đến độ khiến nàng phát sợ và phát khóc. Khi nàng thấy anh chợt nhận ra phản ứng của mình, nàng tự ép mình nở một nụ cười cho anh. - Chỉ vì em sung sướng quá thôi - dịu dàng nàng nói với anh. 39 Hervé Joncour giao trứng cho những nhà chăn tằm ở Lavilledieu. Rồi suốt mấy ngày anh không chường mặt ra ngoài, lơ là luôn thói quen hàng ngày đến quán Verdun. Vào những ngày đầu tháng năm và trước sự sững sờ của mọi người, anh mua lại ngôi nhà hoang của ông Jean Berbek, cái ông mà một ngày kia không muốn nói với người đời một lời nào nữa và cứ ngậm miệng cho đến khi từ giã cõi người. Mọi người nghĩ rằng anh có ý biến cái nhà thành một xưởng mới. Anh chẳng bận tâm phá bỏ nó đi. Đôi khi anh tới đó, một mình đi tới, đi lui trong các căn phòng, để làm gì, chẳng ai biết. Một bữa kia, anh đưa Baldabiou đến đó. - Chắc ông, ông biết tại sao Jean Berbek tự nhiên ngậm miệng không nói nữa? - Anh hỏi Baldabiou. - Đó là một trong nhiều điều ông ta không bao giờ mở miệng nói ra. Bao nhiêu năm đã trôi qua mà những bức trầm vẫn còn treo trên tường và nồi niêu vẫn còn nằm ở giá ráo nước, bên cạnh bồn rửa chén bát. Chẳng vui gì khi nhìn mấy cảnh này, và Baldabiou, về phần ông, muốn ra khỏi đây cho rồi. Nhưng Hervé Joncourm chú nhìn, mê man, những bức tường mốc meo và không còn sức sống. Rõ ràng rồi: anh ta tìm kiếm cái gì đó, ở đây. - Có lẽ đôi khi cuộc đời xoay chuyển một cách kỳ cục, lạ lùng khiến ta chẳng còn gì để nói thêm vào. Anh nói. - Chẳng còn gì. Chẳng bao giờ nữa. Baldabiou không phải là người đủ sức, đủ vóc trong những cuộc nói chuyện đứng đắn. Ông nhìn cái giường của Jean Berbek. - Có lẽ bất cứ ai cũng thành câm mẹ nó chứ còn gì nữa ở trong cái nhà gớm ghiếc này. Hervé Joncour vẫn tiếp tục cuộc sống khép kín trong nhiều ngày, ít khi chường mặt ra ngoài, và dành hết thời gian cho dự án cái công viên mà anh sẽ xây lên, một ngày kia. Anh bôi đen bao nhiêu tờ giấy với những hình vẽ kỳ quặc, trông như những cổ máy. Một buổi tối, Hélène hỏi anh. - Cái gì thế? - Chuồng chim. - Chuồng chim à? - Phải. - Để làm gì? Hervé Joncour vẫn chăm chú nhìn các hình vẽ. - Em đem chim về bỏ đầy chuồng, nhiều chim chừng nào tùy sức em, và một ngày nào đó có chuyện xảy ra làm em sung sướng, hạnh phúc, em mở rộng cửa chuồng và em nhìn chúng bay ra, bay lên trời cao. 40 Vào cuối tháng bảy, Hervé Joncour đi cùng người vợ xuống thành phố Nice. Họ ngụ trong một biệt thự nhỏ nằm bên bờ biển. Chính Hélène chọn nó, nàng tin rằng sự tĩnh lặng của ngôi nhà nằm cô lập sẽ làm dịu bớt tính khí u sầu có vẻ choáng hết con người chồng nàng. Tuy nhiên, nàng rất khôn khéo khi làm như sự chọn lựa này là do tính thất thường, đồng bóng của riêng mình, và như thể làm cho người đàn ông nàng yêu cảm thấy thỏa mãn khi tha thứ cho nàng. Họ sống chung ba tuần lễ trong niềm hạnh phúc ít ỏi và nguyên vẹn. Trong những ngày trời không nóng quá, họ thuê một cỗ xe ngựa và đi khám phá trong niềm vui thú những làng mạc giấu mình rải rác sau những ngọn đồi, từ đó nhìn xuống, biển trông giống như cảnh bài trí trên những tấm giấy hoa dán tường. Đôi khi họ xuống phố dự một đêm hòa nhạc hay dạ hội. Một buổi tối họ nhận lời mời của một nam tước người Ý dự dạ tiệc sang trọng mừng sinh nhật sáu mươi tuổi của ông ở khách sạn Thụy Sĩ. Tới lúc ăn tráng miệng, Hervé Joncour tình cờ đưa mắt về phía Hélène. Nàng ngồi phía bên kia bàn, bên cạnh một người đàn ông Anh hào hoa và có duyên, lạ lùng thay, ông ta mang trên ve áo dạ hội một cái nhẫn kết bằng những nụ hoa xanh nhỏ. Hervé Joncour thấy ông ta nghiêng người và thầm thì điều gì sát bên tai Hélène. Nàng bật cười, một cái cười tuyệt đẹp, và khi cười nàng nghiêng đầu về phía người Anh đến mức để tóc nàng vuốt nhẹ vai ông ta, một cử chỉ tự nhiên, không thấy có gì lúng túng nhưng rất chính xác làm anh ta bối rối. Hervé Joncour hạ ánh mắt xuống đĩa đồ ăn. Anh không thể không nhận ra bàn tay mình đang cầm chặt chiếc thìa nhỏ bằng bạc bắt đầu run rẩy thấy rõ. Sau đó, ở phòng hút thuốc, Hervé Joncour, người lảo đảo vì hơi quá chén, đến gần một người đàn ông ngồi một mình ở bàn, mắt nhìn về phía trước với vẻ mặt hơi ngơ ngác. Anh chồm người về phía ông, nói chậm chạp. - Thưa ông, tôi phải loan báo cho ông một điều hệ trọng.Chúng ta cả thảy đều đang ghê tởm. Chúng ta cả thảy đều tuyệt diệu và chúng ta cả thảy đều đang ghê tởm. Ông đến từ Drese. Buôn bán bê bò và chẳng hiểu được tiếng Pháp bao nhiêu. Ông ta bật lên một tràng cười ầm ỉ, vừa lúc lắc cái đầu nhiều lần tỏ vẻ đồng tình, không biết khi nào ông mới dứt cơn cười bò như thế. Hervé Joncour và người vợ còn ở vùng Riviera cho đến đầu tháng chín. Họ cảm thấy bùi ngùi khi phải rời cái biệt thự nhỏ vì giữa những bức tường này họ cảm nhận số phần yêu nhau của họ với tấm lòng thanh thản. 41 Từ sáng sớm Baldabiou đã đến nhà Hervé Joncour. Họ ngồi dưới hiên cổng. - Cái công viên này chẳng thấy gì đẹp cả. - Tôi chưa bắt đầu xây nó mà. - Ừa, thật à? Baldabiou không bao giờ hút thuốc vào buổi sáng. Ông móc ống điếu, nhồi thuốc và châm lửa. - Tôi đã gặp tên Pasteur. Anh ta cừ lắm. Đã chỉ cho tôi. Đủ sức phân biệt trứng nào vướng bệnh, trứng nào lành mạnh. Dĩ nhiên, anh ta không chữa được. Nhưng đủ sức cách ly những trứng khoẻ. Và anh ta nói rằng chắc độ ba mươi phần trăm số trứng ta sản xuất là lành mạnh. Ngừng. - Người ta kể ở Nhật chiến tranh đã bùng nổ, lần này là thực sự. Người Anh giao vũ khí cho phía chính phủ, người Hà Lan trang bị súng ống cho phe nổi loạn. Hình như họ có thỏa ước ngầm. Họ để cho dân Nhật làm thịt lẫn nhau, và sau đó họ sẽ lấy tất cả và chia chác giữa họ với nhau. Tòa lãnh sự Pháp ngồi nhìn, chẳng làm trò trống gì khác, chỉ ngồi nhìn thôi. Chỉ giờ ngồi gởi những bức điện kể lể chuyện tàn sát và những ngoại kiều bị cắt cuống họng như cừu. Ngừng. - Còn cà phê không? Hervé Joncour rót thêm cà phê cho ông. Ngừng. - Hai tên Ý đó, Ferreri và tên... kìa, hai đứa đi Tàu năm ngoái đó... chúng trở về với mười lăm ngàn lượng trứng, hàng tốt, bọn làm cho Bollet đã mua một số, bảo rằng trứng thuộc loại thượng hạng. Hai đứa đó sẽ đi lại trong tháng tới... Chúng đề nghị với chúng ta một hợp đồng hấp dẫn, giá cả đưa ra rất phải chăng, mười một quan một lượng, tất cả đều được bảo hiểm. Chúng là dân đàng hoàng, có cả một tổ chức vững chắc sau lưng, bán trứng cho một nửa châu Âu. Dân đàng hoàng lắm, tôi bảo đảm cậu. Ngừng. - Tôi không biết, nhưng có lẽ chúng ta sẽ xoay sở được. Với trứng riêng của ta, với sự nghiên cứu hiện nay của Pasteur, và những gì ta mua được từ hai tên Ý... ta sẽ làm được việc. Ở cái thị trấn này, thiên hạ đã lên tiếng, chỉ có điên mới gởi cậu đi xuống đó lần nữa... với tất cả những phí tổn không tránh được... họ nói, nhiều bất trắc quá, và họ có lý chứ không phải chơi đâu, những lần trước thì khác, nhưng bây giờ... bây giờ đâu dễ gì về lại đây toàn mạng. Ngừng. - Thực tế mà nói, họ không muốn chấp nhận cái nguy cơ mất trứng. Và tôi, tôi không muốn mất cậu. Hervé Joncour đưa mắt nhìn đăm đăm cái công viên chưa ra đời, chưa có mặt. Rồi anh làm một chuyện mà xưa nay anh chưa bao giờ làm. - Tôi sẽ đi Nhật. Anh nói. - Tôi sẽ mua trứng, và nếu cần, tôi sẽ bỏ tiền ra mua. Ông chỉ việc quyết định bán trứng cho ông hay không, hay là ông bán cho người nào khác. Baldabiou đâu có cho sự thể xảy ra như vậy. Như thể thấy tên cụt tay thắng bàn bi da, vào cú chót, thọc quả banh chạy bốn băng bàn, một hình học không thể có. 42 Baldabiou loan báo cho những người chăn tằm ở Lavilledieu rằng Pasteur chẳng đáng tin chút nào, rằng hai tên người Ý đã quịt cả một nửa châu Âu, rằng ở Nhật chiến tranh sẽ chấm dứt trước mùa đông tới và nữ thánh Agnès trong chiêm bao đã hỏi thẳng ông có phải những người chăn tằm là một bọn nhát như cáy. Nhưng với Hélène ông không thể nói láo. - Có thực sự cần thiết anh ấy phải đi không, ông Baldabiou? - Không. - Thế thì tại sao? - Tôi không thể ngăn nó. Và nếu nó muốn đi xuống đó, tôi chỉ có thể cho nó một lý do để mà nó còn trở về đây. Tất cả những người chăn tằm ở Lavilledieu, dù muốn dù không, đều đóng góp phần mình tài trợ cho chuyến viễn hành. Hervé Joncour bắt đầu sửa soạn hành trang, và vào những ngày đầu tháng mười, anh sẵn sàng lên đường. Như mọi năm, Hélène giúp anh chuyện này, chuyện nọ, không mở miệng hỏi anh điều gì và giữ riêng cho mình những nỗi lo âu. Chỉ vào buổi tối cuối cùng, sau khi tắt đèn nàng mới thấy mình đủ sức nói với anh. - Hứa với em là anh sẽ trở về. Với một giọng quả quyết, gần như nghiêm khắc. - Hứa với em là anh sẽ trở về. Trong bóng tối, Hervé Joncour trả lời. - Anh hứa.",
  "nextChapter": "https://gacsach.top/doc-online/71201/lua-chuong-43-57.html",
  "prevChapter": "https://gacsach.top/doc-online/71199/lua-chuong-16-29.html"
}