{
  "title": "Lụa - Chương 43 -> 57",
  "url": "https://gacsach.top/doc-online/71201/lua-chuong-43-57.html",
  "content": "43 Ngày 10 tháng mười năm 1864, Hervé Joncour làm chuyến viễn hành thứ tư sang Nhật. Anh qua biên giới Pháp gần thành Metz, đi xuyên qua vùng Wurtemberg và vùng Bavière, vào nước Áo, lên thành Vienne rồi thành Budpest bằng tàu lửa, tiếp tục đi đến thành Kiev. Anh cưỡi ngựa băng qua hai ngàn cây số vùng thảo nguyên Nga, vượt rặng núi Oural, tiến vào Sibérie, mất hết bốn chục ngày nữa anh mới đến được hồ Baikal mà người dân địa phương gọi là: ông thánh. Anh xuôi dòng sông Amour, đi dọc theo biên giới Tàu cho đến bờ Đại dương, và khi tới đó anh nằm dài tám ngày ở hải cảng Sabirk chờ đợi một con tàu của bọn buôn lậu Hà Lan đưa anh tới Capo Teraya ở bờ biển phía Tây nước Nhật. Đi ngựa trên những con đường phụ, anh băng ngang các tỉnh Thạch Xuyên, Hộ Sơn, Tân Tích, vào sâu trong tỉnh Phúc Đạo. Khi đến thành phố Bạch Xuyên, anh thấy nó đã bị tàn phá hết một nửa và một đội quân chính phủ đóng trại giữa cảnh hoang tàn. Anh rời thành phố bằng cách đi vòng về phía đông và chờ đợi suốt năm ngày một phái viên của Nguyên Mộc, một cách vô ích. Vào rạng đông ngày thứ sáu, anh ra đi về phía những ngọn đồi, theo hướng bắc. Anh chỉ có vài tấm bản đồ được vẽ phỏng chừng và những gì còn ghi lại trong trí nhớ. Anh lang thang nhiều ngày cho tới khi anh nhận ra một con sông, rồi một đám rừng, rồi một con lộ. Tận cùng con lộ, anh tìm ra ngôi làng của Nguyên Mộc: bị đốt cháy hoàn toàn, nhà cửa, cây cối, tất cả. Chẳng còn gì cả. Chẳng một bóng người. Hervé Joncour đứng im, sửng sờ, nhìn đăm đăm cái đám cháy rực lửa kếch xù đã tắt. Sau lưng anh là một con đường dài tám ngàn cây số. Và trước mặt anh, không có gì. Bỗng dưng anh thấy ra cái mà anh đã tin là không thể nào thấy được. Sự tận thế. 44 Hervé Joncour ở lại hằng giờ giữa những tàn tích của ngôi làng. Anh thấy không đủ sức bỏ đi, mặc dù anh chưa biết rõ mọi giờ mất ở đây có thể mang đến tai họa cho anh và cả cho toàn thị trấn Lavilledieu: anh không có trứng tằm, và ngay cả tìm được trứng để mua, anh chỉ còn hai tháng ngắn ngủi để băng qua thế giới một lần nữa trước khi trứng nở, biến thành một đống sâu tằm vô dụng. Ngay trễ một ngày thôi có thể xem như chấm dứt, không làm ăn được gì nữa. Anh biết rõ điều này, vậy mà anh vẫn thấy không đủ sức bỏ đi. Anh cứ ở đó, cho tới khi một việc đáng ngạc nhiên và phi lý xảy ra: thình lình, không biết từ đâu ra một thằng nhỏ xuất hiện. Ăn mặc rách rưới, nó đi chậm chạp, nhìn người xa lạ này với nỗi sợ hãi trong mắt. Hervé Joncour không cử động. Thằng nhỏ còn bước vài bước rồi ngừng. Cả hai đều bất động, nhìn nhau, cách nhau vài thước. Rồi thằng nhỏ lui cui rút ra thứ gì đó từ tấm áo rách, bước lại gần Hervé Joncour, người run lên vì sợ, đưa nó cho anh. Mốt chiếc găng. Hervé Joncour thấy mình nhớ lại một bờ hồ, và tấm áo choàng màu cam bỏ trên đất, và những con sóng nhỏ đùa nước vào bờ, như thể những con sóng này được gởi đến từ một nơi nào xa thẳm. Anh cầm chiếc găng và mỉm cười với thằng nhỏ. - Tôi đây, người Pháp đây... người tơ lụa, người Pháp, em hiểu không? Tôi đây. Thằng nhỏ ngừng run. Nó có đôi mắt lóng lánh, có lẽ vì nước mắt, nhưng bây giờ nó cười. Nó bắt đầu nói, gần như hét, rồi chạy đi, ra dấu cho Hervé Joncour chạy theo. Nó biến mất trong một con đường mòn dẫn vào rừng, theo hướng núi. Hervé Joncour vẫn ngồi nguyên chờ. Anh lật qua lật lại chiếc găng, như thể nó là một di vật duy nhất cho anh còn sót lại từ một thế giới đã bi chìm ngập. Anh biết bây giờ đã trễ quá rồi. Và anh chẳng còn có sự chọn lựa nào nữa. Anh đứng dậy. Chậm rãi, anh bước lại gần con ngựa. Leo lên yên. Rồi anh làm một điều kỳ quặc. Anh thúc gót giày vào bụng ngựa. Và lên đường. Hướng vào rừng, theo sau thằng nhỏ, đi cho tới tận bên kia sự tận thế. 45 Cuộc hành trình lên phía bắc của họ kéo dài nhiều ngày, xuyên qua những rặng núi. Hervé Joncour không biết cả hai đang đi về đâu nhưng anh cứ để cho thằng nhỏ dẫn đường, không tìm cách hỏi nó gì cả. Họ vào đến hai ngôi làng. Dân chúng trốn lánh trong nhà.Đàn bà trốn đi nơi khác. Thằng nhỏ tỏ ra vui thích la hét những lời không thể hiểu sau lưng dân làng. Nó không quá mười bốn tuổi. Nó cứ thổi hoài cái ống sáo bằng sậy phát ra những tiếng kêu thuộc đủ loại chim trên mặt đất. Nó trông như người đang trải qua những giây phút đẹp đẽ nhất của đời mình. Ngày thứ năm, họ lên đến một đỉnh đèo. Thằng nhỏ đưa tay chỉ một điểm trước mắt, trên con đường đi xuống thung lũng. Hervé Joncour rút ống dòm và cái anh thấy là một đoàn người đang kéo nhau đi: đàn ông mang vũ khí, đàn bà và trẻ em, xe kéo bốn bánh, súc vật. Toàn bộ một làng đang di chuyển trên đường. Anh thấy, ngồi trên ngựa, mặc đồ đen, Nguyên Mộc. Sau lưng ông là một cái kiệu đi hơi lắc lư, khép kín bốn bên bằng những tấm vải màu sắc lộng lẫy. 46 Thằng nhỏ xuống ngựa, nói cái gì đó rồi bỏ chạy. Trước khi biến mất sau những bụi cây, nó quay lại, đứng im một lát, tìm một cử chỉ để nói lên cuộc hành trình vừa qua rất tốt đẹp. - Chuyến đi này rất tốt đẹp - Hervé Joncour nói tỏ vẻ phía nó. Suốt ngày hôm đó, Hervé Joncour đi theo đoàn người, từ xa. Khi anh thấy họ dừng chân để nghỉ qua đêm, anh cứ cho ngựa đi tiếp trên đường cho tới khi hai người đàn ông mang vũ khí chặn anh lại, giữ lấy ngựa và hành lý, và dẫn anh vào một căn lều. Anh ngồi chờ rất lâu, rồi Nguyên Mộc đến. Ông ta không chào. Cũng không ngồi xuống. - Làm sao tới được đây, tên Pháp kia? Hervé Joncour không trả lời. - Tôi hỏi ông ai đã dẫn ông tới tận đây. Im lặng. - Ở đây, chẳng có gì cho ông cả. Chỉ có chiến tranh. Và đâu phải cuộc chiến của ông. Nên rời khỏi đây đi. Hervé Joncour rút ra một túi nhỏ bằng da, mở ra và đổ trút xuống đất. Những thỏi vàng. - Chiến tranh là một cuộc chơi tốn kém lắm. Ông cần tôi, và tôi cũng cần ông. Nguyên Mộc không buồn nhìn cả những thỏi vàng vung vãi trên đất. Ông quay lưng và bỏ đi. 47 Hervé Joncour ngủ qua đêm ngoài bìa trại của đoàn người.Chẳng ai nói chuyện với anh, chẳng ai tỏ ra thấy anh. Họ ngủ dưới đất, gần những đám lửa trại. Chỉ có hai căn lều. Gần một căn, Hervé Joncour nhận ra cái kiệu, trống rỗng: móc ở bốn góc kiệu là bốn lồng chim nhỏ: những con chim. Những quả chuông nhỏ xíu bằng vàng được treo ở mắt lưới lồng chim. Chuông kêu thánh thót, nhẹ nhàng trong làn gió nhẹ ban đêm. 48 Khi anh thức dậy, anh thấy cả làng lăng xăng sửa soạn lên đường. Hai cái lều đã gỡ đi. Chiếc kiệu vẫn còn đó, còn trống. Dân làng leo lên những chiếc xe kéo, trong im lặng. Anh đứng dậy, nhìn lâu và kỹ xung quanh mình, nhưng những cặp mắt bắt gặp ánh mắt anh, tất cả đều có dáng phương đông, và hạ xuống tức khắc. Anh thấy những người đàn ông mang vũ khí, và những đứa trẻ không khóc la. Anh thấy những khuôn mặt khép kín thường gặp ở những con người trên đường trốn chạy. Và anh thấy một cây to bên bờ đường. Và treo cổ vào một cành cây là thằng nhỏ đã dẫn anh đến tận đây. Hervé Joncour tiến đến gần, đứng im một lúc lâu, nhìn xác thằng nhỏ như thể bị thôi miên. Rồi anh gỡ sợi dây treo ở cành cây, hạ thân xác thằng nhỏ xuống, để nó nằm dài trên đất rồi quỳ xuống bên cạnh. Anh không thể nào rời mắt khỏi khuôn mặt thằng nhỏ. Vì vậy anh đã không thấy cả đoàn người ra đi, chỉ nghe thôi, tưởng chừng đến từ nơi nào rất xa, những tiếng động của dòng người đi lướt qua anh khi lên mặt lộ. Anh không đưa mắt nhìn lên, ngay cả khi anh nghe tiếng Nguyên Mộc, cách anh hai bước, nói: - Nhật là một nước rất lâu đời, ông biết không? Luật lệ của nó cũng rất lâu đời: luật nói rằng có mười hai trọng tội, qua đó cho phép kết án tử hình những ai phạm vào. Và một trong mười hai tội đó là người đầy tớ mang thư tình của nữ chủ nhân trao cho người khác. Hervé Joncour vẫn không rời mắt khỏi khuôn mặt thằng nhỏ bị giết. - Nó có mang bức thư tình nào đâu. - Chính nó là bức thư tình. Hervé Joncour cảm thấy vật gì ấn chặt vào gáy mình khiến anh phải cúi đầu gần sát mặt đất. - Tên Pháp này, đây là khẩu súng trường. Tôi yêu cầu ông không được nhìn lên. Hervé Joncour không hiểu ngay tức khắc. Rồi giữa tiếng xào xạc của dòng người trên đường trốn chạy, anh nghe âm thanh trong trẻo như tiếng vàng, thánh thót, từ hàng ngàn quả chuông nhỏ xíu, tiến lại gần anh, lần lần, và mặc dù trước mắt anh chỉ là mặt đất đen, anh cũng hình dung được chiếc kiệu, lắc lư, đung đưa như quả lắc đồng hồ, anh hầu như thấy được nó rồi, đang đi lên mặt lộ, từng bước một, tiến lại gần anh, chậm rãi nhưng da diết, tưởng như được khiêng bởi những âm thanh này, càng lúc càng to hơn, to không thể chịu được, càng lúc càng gần hơn, gần như lướt sát bên anh, cái tiếng chuông vàng bây giờ đã đến trước mặt anh, ngay trước mặt anh, vào cái khoảnh khắc chính xác này, trước mặt anh. Hervé Joncour ngửng đầu lên. Những tấm vải tuyệt đẹp, lụa, bao bọc chiếc kiệu, hàng ngàn sắc màu, cam, trắng, bạc, màu đất son, nhưng không có chỗ nào mở ra trong cái tổ lộng lẫy này, chỉ có tiếng rào rạt của những sắc màu gợn sóng trong gió, không thể nào xâm nhập được, nhẹ hơn hư không. Hervé Joncour không nghe tiếng nổ kết liễu đời mình. Anh nghe những tiếng chuông thánh thót xa dần, nòng súng trường rút khỏi gáy anh, và tiếng nói của Nguyên Mộc, dịu ngọt. - Hãy rời khỏi đây, anh người Pháp. Và không bao giờ quay lại nữa. 49 Chẳng còn gì khác ngoài sự im lặng trên đường. Xác thằng nhỏ trên mặt đất. Một người đàn ông quỳ. Cho tới những tia sáng cuối cùng trong ngày. 50 Hervé Joncour mất hết mười một ngày mới tới được Hoành Tân. Anh hối lộ một công chức Nhật mua được mười sáu hộp trứng tằm đến từ miền nam đảo. Anh gói trứng trong những tấm khăn lụa, bỏ vào trong bốn thùng tròn bằng gỗ, bít kín và gan xì. Anh xoay sở lên được một chiếc tàu thuỷ đưa anh về đại lục, và vào những ngày đầu tháng ba anh đến bờ biển Nga. Anh chọn con đường cực bắc, tìm thời tiết lạnh để ngăn chặn trứng phát triển bình thường, kéo dài thời gian còn lại trước khi trứng nở. Dầm mưa dãi tuyết, anh băng qua bốn ngàn cây số vùng Sibérie, vượt rặng núi Oural và đến Saint - Pétersbourg. Anh mua hàng tạ nước đá với giá vàng ròng, cho chất vào hầm tàu chung với các thùng gỗ chứa trứng trong một chiếc tàu thuỷ đi Hambourg. Mất hết sáu ngày mới đến hải cảng đó.Anh lấy xuống bốn cái thùng tròn bằng gỗ và lên tàu lửa xuôi Nam. Khoảng mười một giờ đồng hồ sau khi rời ga, vừa ra khỏi ngôi làng tên là Eberfeld, tàu dừng lại lấy nước. Hervé Joncour nhìn quanh.Một mặt trời mùa hè chói lọi chiếu sáng trên màu xanh những đồng lúa mì, và trên cả mặt đất. Ngồi trước mặt anh là một lái buôn người Nga: ông ta đã cởi giày và quạt lấy, quạt để với trang chót của một tờ báo viết bằng tiếng Đức. Hervé Joncour nhìn kỹ ông. Anh thấy những đốm mồ hôi trên áo sơ mi và những giọt mồ hôi đọng trên trán và trên cổ ông. Người Nga vừa nói cái gì đó, vừa cười. Hervé mỉm cười với ông, đứng dậy, lấy hành lý và xuống tàu.Anh đi ngược lên toa cuối cùng, toa hàng hóa cho cá và thịt ướp trong nước đá. Nước chảy rỉ như một cái chậu bị bắn thủng bởi ngàn viên đạn. Anh mở cửa toa, leo vào và lấy xuống từng cái một bốn thùng tròn bằng gỗ, đem ra ngoài, đặt xuống đất, bên cạnh đường rầy. Rồi anh đóng cửa toa tàu lại, và chờ. Khi tàu sắp sửa chuyển bánh, hành khách trên tàu la hét kêu anh gấp rút nhanh chân leo lên nhưng anh lắc đầu và ra dấu chào từ biệt. Anh nhìn đoàn tàu xa dần rồi khuất hẳn. Anh chờ cho tới khi chẳng còn nghe một tiếng động nào nữa. Rồi anh cúi xuống trước một thùng gỗ, cắt xí và mở ra. Chậm rãi, cẩn thận. Hàng triệu con sâu tằm. Chết. Đó là ngày 6 tháng năm 1865. 51 Hervé Joncour vào thị trấn Lavilledieu chín ngày sau đó.Người vợ Hélène trông thấy từ xa chiếc xe leo len lỏi vào nhiều bây trước nhà. Nàng tự nhủ không nên khóc và không nên bỏ trốn. Nàng đi xuống tận cửa ra vào, mở ra và đứng ở ngưỡng cửa. Khi Hervé Joncour đến gần, nàng mỉm cười. Anh xiết chặt người nàng trong vòng tay, nói dịu dàng. - Ở lại với anh, anh mong lắm. Đêm đó họ thức khuya, ngồi trên bãi cỏ trước nhà, người này bên cạnh người kia. Hélène kể cho anh nghe về Lavilledieu, về những tháng đợi ngày chờ vừa qua, nhất là những ngày cuối cùng, khủng khiếp. - Anh đã chết. Nàng nói. - Và chẳng còn cái gì đẹp nữa, trên đời này. 52 Trong các nông trang ở Lavilledieu, người ta nhìn những cây dâu đầy lá xanh tươi và thấy sự phá sản của họ. Baldabiou tìm mua được một số trứng nhưng những con sâu tằm chết ngay khi ra ánh sáng. Số lượng tơ sống rút từ những con sâu tằm sống sót hiếm hoi chỉ vừa đủ cho hai nhà máy dệt làm việc, hai trên bảy nhà máy trong vùng. - Cậu có ý nào không? - Baldabiou hỏi. - Một ý - Hervé Joncour trả lời. Ngày hôm sau anh loan báo cho mọi người biết là anh có ý định, vào mùa hè này, bắt đầu cho xây cái công viên xung quanh nhà anh. Anh thu dụng, đàn ông, đàn bà trong thị trấn, hàng chục người. Họ đốn cây, đào góc trên ngọn đồi, san một số chỗ cho bớt dốc, làm cho sườn đồi dẫn xuống thung lũng trở nên thoai thoải.Bằng cây cối và hàng rào, họ dựng lên những mê cung nhẹ nhàng và thấy sướng. Bằng đủ loài hoa, họ tạo ra những mảnh vườn hiện ra bất ngờ giữa những lùm cây bulô như những quảng rừng trông bất ngờ hiện ra khi ta đi trong rừng. Họ bắt nước từ sông lên, rồi cho nước chảy xuống, từ đài nước này sang đài nước nọ, cho đến ranh giới phía tây của công viên, ở đó nước làm thành một hồ nhỏ được những đồng cỏ bao bọc. Về phía nam, giữa những cây chanh và cây ô liu, họ xây một chuồng chim cao lớn, làm bằng gỗ và sắt, trông như một bức đồ thêu treo trên không. Họ làm việc suốt bốn tháng. Vào cuối tháng chín, công viên hoàn thành. Mọi người ở Lavilledieu chưa từng bao giờ thấy một công viên như thế. Họ đồn rằng Hervé Joncour tiêu hết vốn liếng cho nó. Họ còn nói thêm là anh từ khi ở Nhật về đã đổi khác, có lẽ bệnh hoạn. Họ nói anh đã bán trứng cho người Ý và bây giờ có một tài sản bằng vàng cất giữ trong các ngân hàng ở Paris. Họ cũng nói nếu không có công việc xây dựng công viên này, tất cả bọn họ đã chết đói vào năm đó. Họ nói anh là một tên bịp. Họ nói anh là một ông thánh. Một vài người lại nói: anh có cái gì đó, như một nổi bất hạnh vận vào người. 53 Tất cả những gì Hervé Joncour kể về chuyến đi là số trứng mua ở Nhật đã nở ra tại một làng quê gần Cologne, và cái làng ấy mang tên Eberfeld. Bốn tháng sau và mười ba ngày sau khi về quê nhà, Baldabiou đến ngồi đối diện với anh, bên bờ hồ, ở ranh giới phía tây của công viên và nói với anh. - Dù sao đi nữa, cậu phải nói ra sự thật, với ai đó, sớm hay muộn. Ông nói một cách nhẹ nhàng, và phải cố gắng lắm, vì ông không tin, không bao giờ tin, là sự thật có thể phục vụ hay có ích cho cái gì. Hervé Joncour đưa mắt nhìn ra công viên. Mùa thu đã đến mang về một thứ ánh sáng hão huyền lan tràn mọi chốn. - Lần đầu tiên tôi thấy Nguyên Mộc, ông ta mặc một tấm áo sậm màu, ngồi xếp bằng, bất động, trong một góc phòng. Một người đàn bà nằm dài bên cạnh, đầu tựa lên đùi ông. Đôi mắt nàng không có dáng phương đông và khuôn mặt nàng là khuôn mặt của một cô gái trẻ. Baldabiou nghe trong im lặng, cho tới đoạn cuối, cho tới chuyến tàu ở Eberfeld. Ông không suy nghĩ gì cả. Ông chỉ nghe. Ông cảm thấy đau nhói khi nghe Hervé Joncour nói dịu dàng, nhỏ nhẹ để kết luận. - Tôi chẳng bao giờ nghe được ngay cả giọng nói của nàng. Và một lát sau. - Đó là một nỗi đau khổ lạ lùng. Dịu dàng. - Chết vì luyến tiếc não nùng một cái gì mà ta chưa bao giờ sống qua. Hai người đi ngược lên trong công viên, bên cạnh nhau. Điều duy nhất Baldabiou thốt ra là: - Nhưng vì cái quái gì mà trời lạnh dữ dội thế này? Ông nói thế, vào một lúc sau đó. 54 Vào đầu năm mới - 1866 - Nhật Bản chính thức cho phép xuất khẩu trứng tằm. Trong thập niên tiếp theo, nước Pháp nhập vào một số lượng trứng Nhật lên đến mười triệu quan tiền Pháp. Bắt đầu từ năm 1869, kênh đảo Suez được mở ra, đi Nhật chỉ mất không quá hai mươi ngày. Và từ đó trở lại, ít hơn một chút. Lụa nhân tạo sẽ được cấp bằng sáng chế vào năm 1884 cho một người Pháp tên là Chardonnet. 55 Sáu tháng sau khi về lại Lavilledieu, Hervé Joncour nhận qua đường bưu điện một bì thư màu vàng sẫm. Khi mở ra, anh thấy có bảy tờ giấy dày đặc chữ viết kiểu hình học: mực đen, chữ Nhật. Ngoại trừ tên và địa chỉ ngoài bì thư, chẳng có gì được viết bằng chữ phương tây. Theo những con tem, lá thư hình như được gởi từ Ostende. Hervé Joncour giở ra từng tờ, và xem xét rất lâu. Nó giống như một quyển sưu tập những dấu chân chim nhỏ bé được sắp đặt từ một niềm say mê tỉ mỉ. Thật ngạc nhiên khi nghĩ rằng thật ra đó là những dấu hiệu, là tro tàn của một tiếng nói đã bị ngọn lửa thiêu đốt. 56 Trong nhiều tuần lễ, Hervé Joncour giữ bức thư trên người anh, gấp làm đôi để trong túi. Khi anh thay quần áo, anh cẩn thận để bức thư vào túi quần áo mới thay. Không bao giờ anh mở nó ra để ngắm nhìn. Thỉnh thoảng anh thọc những ngón tay rờ rẫm, vuốt ve nó trong khi anh nói chuyện với một tá điền hay chở giỏ ăn tới, ngồi trước hiên nhà. Vào một buổi tối, anh bắt đầu xem xét nó trước ánh sáng ngọn đèn trong phòng làm việc của anh. Giấy mỏng thấy xuyên qua được, những dấu chân chim bé xíu lên tiếng với một giọng nghẹn ngào. Chúng nói lên một điều gì tuyệt đối vô nghĩa, hay là điều gì đủ sức làm đảo lộn một đời người: không thể nào biết được và Hervé Joncour thấy mình bằng lòng với ý nghĩ này. Anh nghe bước chân của Hélène. Anh đặt lá thư lên bàn. Nàng lại gần và cũng như mọi tối muốn hôn anh một cái trước khi về phòng riêng của mình. Khi nàng cúi người để hôn, chiếc áo khoác về đêm hé lộ nửa chừng trước ngực nàng. Hervé Joncour thấy rõ nàng không mang gì cả, bên trong, và đôi vú nàng thì nhỏ và trắng ngần như của một cô gái trẻ. Trong bốn ngày, anh tiếp tục cuộc sống đều đặn, giữ nguyên những nề nếp sinh hoạt thận trọng hàng ngày. Buổi sáng ngày thứ năm, anh mặc bộ đồ lớn màu xám trang nhã và lên đường đi Nimes.Anh nói anh sẽ về nhà trước khi trời tối. 57 Đường Moscat, ở số 12, mọi sự trông giống như ba năm trước.Cuộc truy hoan cũng vẫn không chấm dứt. Các chị em ta đều trẻ và đều là người Pháp. Người nhạc công dương cầm vẫn chơi một cách nhỏ nhẹ những bản nhạc mang hương vị Nga. Có lẽ vì tuổi già, có lẽ vì nỗi đau tồi tệ nào đó: mỗi khi chấm dứt một bài, anh ta không còn đưa bàn tay lên mặt vuốt tóc, và cũng chẳng còn nói thầm thì: - Thế đấy. Anh ta lặng lẽ, nhìn xuống đôi bàn tay mình, bối rối.",
  "nextChapter": "https://gacsach.top/doc-online/71202/lua-chuong-58-65-het.html",
  "prevChapter": "https://gacsach.top/doc-online/71200/lua-chuong-30-42.html"
}