{
  "title": "Thiên Tỏa - Chương 03",
  "url": "https://gacsach.top/doc-online/45198/thien-toa-chuong-03.html",
  "content": "Thấy tôi có vẻ thích thú ngắm nghía vưu vật trên, Tôn Ngọc Dương liền giảng giải thêm: - Em đừng coi thường linh vật bé nhỏ này, nó chính là bảo bối gia truyền của dòng họ anh đấy, đây cũng chính là linh vật mà cụ tổ Tôn Diệu Điền từ thời nhà Minh đã luôn đem theo bên người. Nó được làm từ ba loại ngọc với màu sắc khác nhau, nhưng được ghép tinh vi đến độ không thể nhìn thấy khe ghép bằng mắt thường. Khi ấn nhẹ vào hai chiếc nanh, từ bụng của con tỳ hưu sẽ bật ra mùi hương dịu nhẹ khắp cơ thể, ngoài ra mùi hương đó còn có tác dụng phòng và trị bệnh… Tôn Ngọc Dương cứ thế miên man một tràng về con vật kỳ lạ này, khiến tôi càng lúc càng mông lung, nhưng thực tình hình dạng của con tỳ hưu này khiến tôi vô cùng thích thú, vân vê nó một hồi, tôi liền vòng sợi dây đeo nó vào cổ. Con người tôi suy nghĩ đơn giản thế nhưng cũng không phải là kẻ ngốc. Mặc dù tôi và Tôn Ngọc Dương đã nhận nhau làm anh em, thế nhưng việc anh ấy tặng tôi một món quà quý giá như vậy trong lần đầu gặp mặt, chắc chắn cũng là có lí do riêng, có thể là anh muốn nhờ tôi khuyên ông nội giúp anh mở chiếc khóa mà theo như lời anh là bí mật quốc gia không thể nói ra kia. Tôi vốn không biết vòng vo, nên liền nghiêm nghị nhìn thẳng và hỏi anh có phải vì chuyện này không? Tôn Ngọc Dương liền cười lớn, rồi thật thà thú nhận với tôi: - Lan Lan à, nếu như em giúp được anh việc này thì anh nhất định sẽ hậu tạ. Tôi cũng lắc đầu thành thật với anh: - Không cần anh phải hậu tạ, quả bóng cao su này… à quên, con tỳ hưu ngọc này thật sự rất đẹp. Khi nhận lời với ai thì nhất định phải hết lòng giúp đỡ, đó chính là nguyên tắc mà ông nội đã dạy tôi từ khi còn rất nhỏ. Vì vậy, khi nhận lời giúp Tôn Ngọc Dương thuyết phục ông nội, thậm chí còn không màng đến chuyện hậu tạ, trong đầu tôi đã nghĩ nhất định phải giúp anh lần này. Tôn Ngọc Dương tỏ ra thực sự cảm động, không ngừng vỗ vai khen ngợi: - Đúng là cô em gái tốt bụng, cô em gái tốt bụng! Anh còn vồn vã hứa nhất định sẽ đón tiếp tôi nồng hậu nếu như tôi có dịp tới Thẩm Dương. Sau khi đã thương lượng ổn thỏa, thời gian cũng không còn sớm nữa, sợ ông nội ở nhà đợi lâu sẽ sốt ruột nên anh vội vàng lái xe đưa tôi tôi tới chợ mua một ít rau xanh và cá, đều là những món khoái khẩu thường ngày tôi và ông nội vẫn ăn. Tôn Ngọc Dương đúng là một người chu đáo, anh còn mua biếu ông nội một chai rượu Ngũ Lương những hơn năm trăm tệ. Trong lòng tôi không khỏi suy nghĩ, xem ra người làm quan đúng là có nhiều tiền thật. Đợi khi chúng tôi về đến nhà, ông nội cũng không hề hỏi vì sao lại đi lâu như vậy, mà chỉ giục tôi mau vào bếp nấu ăn, còn ông và Tôn Ngọc Dương cùng ngồi thưởng trà trong phòng khách. Vì nhà tôi không thiết kế theo kiểu chia ô chia ngăn mà liên thông một dãy với nhau, nên tôi vừa đứng trong bếp nấu ăn vừa dỏng tai lắng nghe cuộc đối thoại của hai người. Do đã cam kết với nhau từ trước, nên Tôn Ngọc Dương không hề đả động gì đến việc tôi nhận lời giúp anh, mà chỉ tiếp tục ra sức nài nỉ ông nội, chỉ còn thiếu nước quỳ lạy trước mặt ông để van xin. Bất kể Tôn Ngọc Dương có van nài thế nào thì ông nội cũng không phản ứng gì nhiều, chỉ khẽ lẩm bẩm trong miệng “Để ta suy nghĩ… việc này phải suy nghĩ…”. Ông nội tỏ thái độ lúc thế này lúc thế kia, rõ ràng là đang muốn tìm cớ thoái thác đây mà. Tôi đứng bên trong mà thấy sốt ruột thay, chỉ trực chạy vào hỏi ông tại sao không nghĩ đến tình đồng môn mà giúp đỡ người ta lấy một lần. Sau khi thức ăn được bày biện lên bàn, chúng tôi cùng ngồi vào bàn ăn, do mỗi người đều đang theo đuổi suy nghĩ riêng của mình nên chẳng ai nói với ai câu nào, mà chỉ yên lặng ngồi ăn trong suy tư. Một lúc sau, Tôn Ngọc Dương đánh mắt ra hiệu về phía tôi, ý bảo tôi mở lời với ông. Tôi đã sớm chuẩn bị trước những lời cần nói với ông, thế nên liền đứng dậy rót đầy một cốc rượu, đặt vào tay ông rồi chậm rãi dò hỏi: - Ông nội, trong lúc đi mua thức ăn, anh Tôn cũng đã kể qua chuyện với Lan Lan rồi. Ngừng lại một lúc, thấy thần sắc của ông nội không có nét gì chuyển biến mà chỉ từ từ nhấp một ngụm rượu, tôi nghĩ rằng chắc không có chuyện gì, liền tiếp tục đi vào vấn đề: - Mặc dù không biết đó là nhiệm vụ gì nhưng con nghĩ rằng đều là đệ tử của phái Kiện môn thì hãy coi như là người một nhà, với lại anh Tôn đến đây cũng là vì việc công, chúng ta nên giúp đỡ người ta một tay. Sau khi lấy hết dũng khí nói những lời này xong, tôi len lén liếc trộm ông. Ông nội vẫn ngồi trầm ngâm, sắc mặt vẫn bình thản như chưa nghe thấy những lời tôi vừa nói, đôi mắt vẫn nhìn thẳng vào cốc rượu trên tay tôi. Thái độ lạnh lùng của ông càng khiến lòng tôi như lửa đốt, không biết có phải những lời nói đó đã khiến cho ông tức giận hay không? - Ha ha ha… - Ông nội bỗng dưng bật cười, giọng sắc lạnh như đao kiếm, ngửa cổ uống một hơi cạn cốc rượu, rồi từ tốn đặt chiếc cốc lên mặt bàn. Tôi cảm thấy trống ngực đánh liên hồi, vội rót đầy một cốc rượu khác, thỏ thẻ nói với ông. - Ông ơi… Chưa đợi tôi nói hết câu, ông đã ra hiệu bảo tôi dừng lại, rồi quay sang lạnh lùng nói với Tôn Ngọc Dương: - Đến cả tỳ hưu vật báu gia truyền của dòng họ mà anh còn sẵn sàng tặng cho người khác, coi như chức vị trưởng môn nhân trong Nam phái anh cũng không cần nữa, xem ra việc này thật sự là hết sức quan trọng. Nghe xong những lời ông nói, mặt tôi bỗng nóng ran, vô thức đưa tay lên con tỳ hưu đang đeo trước ngực, rồi thầm trách mình sao mà ngu ngốc đến vậy, thì ra ông nội đã sớm nhận ra điều này, chỉ có điều ông không muốn nói ra thôi. Nhưng nghĩ kĩ lại tôi thấy thật kỳ lạ, món đồ nhỏ xinh này liên quan gì đến chức vị trưởng môn của Nam phái chứ? Lẽ nào nó chính là vật tín của trưởng môn? Mặt của Tôn Ngọc Dương cũng đỏ ửng lên, anh ngại ngùng trả lời: - Sở thúc… cái này… Bị ông tôi nói trúng tim đen nên Tôn Ngọc Dương không thể giải thích thêm được lời nào nữa. Ông nội uống cạn cốc rượu rồi nhìn sang Tôn Ngọc Dương nói: - Anh có biết không, vật tín của trưởng môn nhân Nam phái một khi đã trao tay thì coi như nó đã được sát nhập lại với Bắc phái qua bao nhiêu năm bị phân cách… Ha ha… lão gia nhà anh khi trao tín vật cho anh mà biết một ngày kia, anh sẽ trao nó cho một con bé ngốc, thì ta e rằng ông ta sẽ chết vì uất mất. Tôn Ngọc Dương lắc đầu, nặng nề cười khan một tiếng đáp lời: - Sở thúc, thực ra đó là do việc này quá quan trọng, nếu không thì thế hệ sau như cháu đây làm sao dám bán đứng dòng họ mình như thế. - Anh bỗng ngừng lại một lúc, cắn răng quyết tâm chốt lại câu thề độc. - Cháu xin thề từ nay nguyện để số phận của Nam phái cho Sở thúc quyết định, chỉ mong Sở thúc rủ lòng mà ra tay lần này. Nghe đến đây, tôi dần hiểu ra, thì ra con tỳ hưu ngọc này chính là tín vật của trưởng môn nhân Nam phái, có được vật này thì coi như Nam phái và Bắc phái sẽ hợp nhất thành một. Nhưng một vật quý giá đến như thế, tại sao Tôn Ngọc Dương lại dễ dàng đưa cho tôi như vậy? Cũng có thể là anh ta tặng miếng ngọc này cho ông nội với lí do hợp nhất hai phái để khiến ông nội khó lòng từ chối. Nhưng bản thân anh ta là trưởng môn nhân của Nam phái, nếu như trực tiếp làm như vậy có khác gì là tự hạ thấp mình, cho nên anh ta đã thông qua tôi, gián tiếp nhờ tôi thuyết phục ông nội. Chỉ cần nghĩ đến đây, tôi không thể nào không cảm thấy có phần coi thường Tôn Ngọc Dương, cảm giác con người này không hề thoải mái và trượng nghĩa giống như khi mới tiếp xúc, mà trong đầu luôn đầy những toan tính mưa mô. Nghe xong, đôi mắt ông sáng bừng nhìn thẳng Tôn Ngọc Dương mà nói: - Được, ta đồng ý với anh, hi vọng từ nay về sau đừng hối hận là được. Tôn Ngọc Dương dường như vẫn chưa tin vào tai mình, run rẩy hỏi lại: - Ông… ông đồng ý với cháu rồi? - Quà thì cũng đã nhận rồi, giờ ta có thể không nhận lời sao? Ông nội dửng dưng trả lời, rồi cởi hai chiếc cúc ngực trên áo, thò tay vào bên trong rút ta một vật nho nhỏ. Đó là một con tỳ hưu bằng ngọc khác, giống y hệt với con tỳ hưu ngọc của Tôn Ngọc Dương, chỉ có khác là màu hồng, hẳn đây chính là tín vật của Bắc phái. Ông nội bảo tôi tháo con tỳ hưu đang đeo trên cổ ra, cầm trên tay hai tín vật, ngắm kỹ càng một hồi rồi nói với vẻ mãn nguyện: - Vật tín hợp thể, Kiện môn hợp nhất. “Gắn bó đoàn kết như anh em một nhà”, ông cúi đầu lẩm bẩm một câu trong miệng rồi đặt hai con tỳ hưu đối đầu với nhau trên mặt bàn, để lại một khoảng giữa rộng chừng ba ngón tay. Hai con tỳ hưu giống như hai đầu cực của nam châm, tự động dịch chuyển dần về phía nhau, “cách”, hai mảnh ngọc dính liền lấy nhau, rồi từ miệng của chúng tự động thè ra hai chiếc lưỡi nhỏ màu vàng kim quấn lấy nhau. Quan sát sự thắm thiết đó khiến người ta cảm nhận được sự gắn bó không thể tách rời của chúng. Cảnh tượng cặp tỳ hưu ngọc một màu hồng nhạt một màu xanh thẫm đang quấn lấy nhau, giống như đang trao nhau nụ hôn khiến cho người ta cảm thấy mê mẩn. Cảnh tượng trên khiến cả tôi và Tôn Ngọc Dương đều tần ngần ngắm nhìn, lúc đó tôi cũng đoán rằng, trong bụng của con tỳ hưu chắc chắn phải có một thứ gì đó giống như nam châm, nếu không thì tại sao chúng lại có thể tự động hút về phía nhau như thế. Ông nội ngả người ra sau ghế, nhắm mắt thư giãn một hồi lâu, rồi bất chợt mở to mắt, cầm lấy cặp tỳ hưu đưa ra trước mặt tôi: - Sở Khinh Lan, trưởng môn đời thứ hai mươi chín phái Kiện môn, nhận lấy tín vật. - Dạ? - Tôi bỗng chốc ngẩn người ra, vô thức lùi ra phía sau, tôi không ngờ tới chuyện ông nội lại trao nó cho tôi, liền kinh ngạc lắp bắp. - Ông nội, ông… - Nhận lấy! - Ông nội nhìn thẳng vào mắt tôi rồi bỗng nhiên chuyển sang giọng nghiêm nghị khác thường. - Đưa hai tay! Tôi quay người nhìn sang phía Tôn Ngọc Dương, khuôn mặt anh lộ rõ vẻ ngưỡng mộ xen lẫn ghen tị, nhìn tôi một hồi rồi qua ánh mắt ra hiệu cho tôi nhận lấy. Bàn tay tôi run run đưa ra đón lấy cặp tỳ hưu, cũng không biết được cảm giác lúc này là xúc động hay ảo tưởng, duy chỉ có một cảm giác chân thực nhất đó là cặp tỳ hưu trên tay đang khẽ chuyển động, và màu sắc của chúng dần hòa vào nhau, màu hồng nhạt dần chuyển sang đậm hơn, còn màu xanh thẫm dần dần nhạt đi. Ông nội không rời mắt khỏi cặp tỳ hưu trong tay tôi, giọng ông bỗng trầm xuống, không quay sang mà nói với Tôn Ngọc Dương: - Giờ anh về đi, mai đến đón ta. Tôn Ngọc Dương lập tức đứng dậy, đi tới bắt tay ông nội thật chặt rồi nói: - Sở thúc, ơn này của ông cháu không biết lấy gì đền đáp, chỉ biết rằng cháu sẽ không bao giờ quên công ơn này. Ông hãy thu xếp đồ đạc, sáng sớm mai cháu sẽ đến đón ông. Nói rồi anh quay đầu chầm chậm đi về phía cửa chính, đi một đoạn bỗng đột ngột ngoái nhìn tôi. Tôi nhận ra ánh mắt anh rất phức tạp, miệng mấp máy một câu gì đó nhưng rồi cuối cùng anh dã đi thẳng ra ngoài cửa mà không nói điều gì. Sau khi Tôn Ngọc Dương khuất bóng, tôi vội chạy đến bên ông nội để hỏi cho rõ ngọn ngành mọi chuyện, tại sao Tôn Ngọc Dương lại tặng tín vật cho chúng tôi, và cái nhiệm vụ quan trọng kia là gì? Ông nội liền bảo tôi đeo cặp tỳ hưu lên cổ, hít một hơi thật dài, rồi nói: - Hai miếng ngọc tỳ hưu này là bảo bối do một đạo sư của Kiện môn chế tác ra từ cuối thời nhà Tống, trước khi mất, ông đã truyền lại cho hai đệ tử giỏi nhất của mình. Nhưng mâu thuẫn nảy sinh cũng chính từ đấy, vì tài nghệ của hai người đệ tử này đều cực kỳ cao siêu, không ai chịu nhường ai và cả hai đều muốn giành ngôi vị trưởng môn, dưới quyền họ cũng có không ít đệ tử, mâu thuẫn ngày một lớn, thậm chí sau đó còn xảy ra những trận đối đầu tranh giành quyết liệt khiến không ít người phải bỏ mạng. Cuối cùng Kiện môn đã bị phân chia thành hai là Bắc phái và Nam phái. Sau khi Kiện môn phân thành hai phái, cặp tỳ hưu từ đó cũng bị phân ly, mỗi mảnh ngọc được coi là tín vật của một phái, và được chính vị trưởng môn của phái đó cất giữ cẩn thận như sinh mạng mình. Hàng trăm năm đã trôi qua, cả hai môn phái luôn ấp ủ tâm nguyện hợp nhất hai phái thành một để trở thành người đứng đầu của Kiện môn. Thế nhưng, gần sáu trăm năm đã trôi qua mà không có người nào đủ tâm sức thực hiện ý nguyện đó. Nay Tôn Ngọc Dương tự nguyện mang tín vật đến tặng lại cho chúng ta, xem ra tầm quan trọng của những yêu cầu anh ta đưa ra không hề đơn giản, nếu không anh ta sẽ không bao giờ dám lấy tín vật vốn được coi là linh hồn của Nam phái ra đánh đổi. Nghe xong những lời giải thích của ông nội, tôi bỗng thấy rùng mình, lập tức mường tượng ra những nguy hiểm đang rình rập phía trước, tôi vội vàng hỏi ông: - Rốt cuộc Tôn Ngọc Dương muốn nhờ ông mở khóa gì ạ? Nếu như nguy hiểm như vậy, hay là chúng ta trả tín vật lại cho anh ta? Ông nội liền lắc đầu, ánh mắt ông cũng đột nhiên trở nên xa xăm: - Việc này có những mối liên quan cực kì phức tạp, tốt hơn hết là con không nên biết. - Nói rồi ông nheo nheo mắt nhìn thẳng vào cặp tỳ hưu rồi tiếp lời. - Cặp tỳ hưu giờ đã hợp thể, Kiện môn giờ đã quy về một mối, đây cũng là tâm nguyện của không biết bao trưởng môn hai phái. Đây là niềm vinh dự và cũng là địa vị mới của Bắc phái, ta vừa mới có được nó thì làm sao có thể bỏ qua dễ dàng như thế được. Dù là phúc hay họa thì ta vẫn phải tiếp tục bước tiếp thôi. Nói rồi ông nội vỗ vỗ lên vai tôi ra chiều vỗ về những hoang mang trong lòng: - Lan Lan, giả sử như ta không về nữa, con nhất định phải cất giữ cẩn thận đôi tín vật này nhé, sau này sẽ có lúc cần dùng đến đấy. Con nhất định phải nhớ rằng không được để lộ danh tính thật của mình, tốt nhất là nên rời khỏi Trường Xuân, tìm một nơi thật xa để sinh sống. Với năng lực hiện tại của con, ta tin con sẽ sống tốt. Những lời dặn dò của ông nội khiến tôi cảm thấy nỗi buồn chia ly đang kề cận trước mắt, nước mắt cứ vậy trào ra. Tôi vội vàng ôm chặt lấy tay ông: - Ông ơi, ông đừng nói như vậy mà, ông nhất định sẽ bình an trở về để Lan Lan còn phụng dưỡng tuổi già nữa chứ. Nghe những lời nói chân thành của tôi, ông chầm chậm xoa tóc tôi, nở nụ cười mãn nguyện: - Con biết bản lĩnh của ta mà, cả những việc mà Tôn gia không làm được thì ta vẫn giải quyết được, nhất định sẽ không có chuyện gì xảy ra đâu, con cứ yên tâm đi. - Ngừng lại một lát, ông như nhớ ra điều gì đó liền nói tiếp. - À, giờ ta có thứ này muốn trao cho con, hãy đi theo ta vào trong phòng. Trong phòng ông đồ đạc hết sức đơn sơ, ngoài chiếc bàn gỗ cổ và chiếc ghế mây mục nát ra thì chỉ có một chiếc kháng[3]. Bao nhiêu năm rồi, ông vẫn không quen ngủ giường, mà chỉ thấy thoải mái khi ngủ trên chiếc kháng cũ kĩ đó. [3] Một loại giường của người phương Bắc Trung Quốc được xây bằng gạch hoặc đất, ở dưới có bếp lửa dùng để sưởi ấm vào mùa đông. Ngay sát bức tường phía bắc có một pho tượng Quan Thế m bằng vàng, phía trước đặt một lư hương ba chân bằng đồng đen và một que hương cháy dở đang tỏa ra làn khói màu xanh xám mơ màng. Ông nội bảo tôi đứng yên ở cửa, rồi ông rảo bước đi vào trong phòng tới trước pho tượng Quan m, vái một lạy, lẩm nhẩm câu “Con có tội”, rồi rút que hương đang cháy dở thả vào cái khay bên dưới gậm bàn, sau cùng ông bê lư hương đến trước mặt tôi. Trong căn phòng được lát lớp gạch đỏ au mát lạnh, ông nội chắp tay ra phía sau, chân phải đặt lên một viên gạch đỏ rồi từ từ bước vào căn phòng. Tôi nhận ra mỗi bước chân ông bước đều rất khác thường, dường như có một quy luật nhất định nào đó, chân trái đều tiếp đất bằng đầu mũi chân, còn chân phải lại tiếp đất bằng gót chân, mỗi viên gạch ông chỉ giẫm lên một lần, sau khi từng viên gạch trong phòng đều đã được bước hết, ông bắt đầu bước chậm lại, tôi cứ tưởng rằng ông sắp dừng, nhưng rồi ông lại tiếp tục bước theo hướng ngược lại, cứ thế lặp đi lặp lại vài vòng ông mới bước ra phía cửa đứng cạnh tôi. Tôi thấy hơi nhàm chán nhưng không dám hỏi, nhưng chỉ mười mấy giây sau, bỗng vang lên một tiếng động nhẹ, một viên gạch ở chính giữa phòng từ từ nhô lên. Ông liền nắm tay tôi đi về phía viên gạch ở giữa phòng rồi quỳ xuống, từ từ nhấc viên gạch lên, phía dưới là một tấm đồng đen đã xỉn màu, trên mặt có khoan ba lỗ hình tròn, mài nhẵn xếp thành hình tam giác, trông như ba con mắt đang trừng trừng nhìn lên. Ông nội quay sang tôi nhận lại lư hương, nhẹ nhàng đặt ba chân của lư hương đúng vào vị trí của ba “con mắt”, cho đến khi chúng khít lại với nhau rồi mới nhẹ nhàng xoay ba chiếc tai trên thân lư hương, ấn nhẹ xuống phía dưới. Sau ba tiếng “cạch” lần lượt vang lên, các chân lư hương dần dần tự động chìm sâu xuống ba cái lỗ trên tấm đồng. Đợi một lúc, ông cầm lư hương nhấc bổng lên kéo theo cả tấm đồng phía dưới lên. Thì ra trong căn phòng đơn sơ này lại có một bộ máy đang hoạt động ngầm, chắc chắn là để cất giấu vật gì đó tối quan trọng, khiến cho tôi không thể dời mắt. Bên dưới tấm đồng gắn một que sắt tròn màu đen, dài khoảng ba centimet, ở phía đuôi có một lỗ nhỏ, nhìn qua rất giống viên phấn màu đen. Ông nội lấy que sắt ra, từ từ bước lên trên chiếc kháng ở góc phòng, nhấc chiếc ga trải giường lên để lộ tấm phản bằng kim loại bên dưới. Tôi vô cùng kinh ngạc phát hiện ra mặt trên chiếc kháng được đúc bằng gang, trên bề mặt còn xuất hiện vài vết hoen gỉ màu đỏ sẫm. Quan sát kỹ hơn thì thấy ở giữa tấm kháng có một đường rãnh nhỏ, có tác dụng ngăn mặt kháng ra làm đôi. Tại điểm giữa của đường rãnh này có một lỗ nhỏ hình hoa mai sâu chừng nửa phân, tôi không biết nó là cái gì. Ông nội đặt tay lên mặt tấm kháng, từ từ cúi người xuống thổi vào cái lỗ hoa mai cho sạch bụi, rồi vừa chọc que sắt đen vào lỗ vừa thở dài: - Nó nằm dưới này hơn ba mươi năm rồi, giờ cũng phải đổi chủ cho nó thôi. Nói rồi ông nội dùng một vết sẹo lõm trong lòng bàn tay trái cắm lên phần đuôi que sắt, ngón giữa của tay phải liên tục gõ nhẹ lên thân que sắt, phần que sắt cắm vào lỗ bỗng dưng nở ra năm cánh hoa sắt vừa khít với hình hoa mai trên mặt tấm phản. Ông nội xoay xoay bàn tay trái khoảng mười tám lần, bên trong phản gang phát ra âm thanh của sợi xích đang chuyển động, một lúc sau đường rãnh dần dần chuyển động tách rời nhau, để lộ ra một chiếc hộp gỗ màu đỏ. Mọi việc diễn ra khiến tôi vô cùng ngạc nhiên, thì ra dưới tấm phản của ông lại có một cỗ máy phi thường đến vậy, chẳng trách mỗi khi máy sưởi dưới kháng bị hỏng ông đều tự mình sửa chữa. Tôi tì tay lên thành kháng ngó xuống bên dưới thật kỹ. Đó là một chiếc hộp gỗ màu đỏ như bao chiếc hộp khác, hình vuông to gần bằng chiếc hộp đựng giầy, có vẻ cũng đã cũ rồi, màu đỏ của gỗ dần biến sang màu đen, bốn góc hộp được thiếp cẩn thận bằng bốn miếng đồng. Nắp và thân hộp được móc lại bằng một cái móc tròn giống như quân cờ vậy, xem ra đó chính là khóa của chiếc hộp. Ông nội đưa thanh sắt cho tôi rồi nhẹ nhàng ôm chiếc hộp lên, sau khi hạ nắp kháng ông đặt chiếc hộp lên mặt bàn. Tôi không nén được hiếu kỳ chạy tới sờ thử chiếc hộp, không thể diễn tả nổi cảm giác tò mò của tôi lúc này, không biết ông cất giữ báu vật gì ở trong chiếc hộp? Ông nội ngồi xuống chiếc ghế mây, dựa lưng xuống thành ghế vừa chậm rãi xoa xoa chiếc hộp vừa nhắm nghiềm đôi mắt vẻ như đang suy tư hồi tưởng lại ký ức một thời. Một lúc lâu sau, ông mới lên tiếng: - Đây là chiếc hộp cất giữ bảo bối được lưu truyền của dòng họ chúng ta, thế nhưng chỉ những người đạt đến trình độ Thiên Giới mới có thể sử dụng được nó. Con giờ đã là trưởng môn của Bắc phái rồi, ông trao lại nó cho con. Phải nhớ cho kỹ, con nhất định phải cất giữ nó cẩn thận và không được phép cho bất kỳ ai nhìn thấy nó. Những lời dặn dò của ông khiến trong lòng tôi cảm thấy nặng trĩu, chỉ biết gật đầu đồng ý. Dừng lại một hồi lâu, ông tiếp tục dặn dò: - Để đạt được đến trình độ Thiên giới thực sự phải hết sức gian khổ, không chỉ đôi bàn tay bị tàn phá, mà thậm chí… - Chưa kịp nói hết câu, ông bỗng dừng lại, thở dài não nề, còn khuôn mặt thì lộ rõ vẻ đau khổ. Tôi không nén nổi tò mò, liền gặng hỏi ông: - Thậm chí là phải làm sao ông nội? Ông nội thở dài: - Không nói nữa. Cách thức mở chiếc hộp này ta sẽ không dạy cho con, thực tình ta không muốn con tiếp tục theo con đừng này. Nếu một ngày con quyết tâm tu luyện, đến lúc đó hãy thuận theo tạo hóa và mối cơ duyên của con vậy. Kiện môn… ha ha, dầu sao cũng được hợp nhất dưới quyền của ta, như vậy là cũng đáng rồi. - Nói rồi khuôn mặt ông bỗng bừng sáng, tôi chắc chắn một điều rằng ông nội đang rất hạnh phúc và tự hào. Sau đó, ông nội hướng dẫn tôi cách đóng mở mặt kháng, rồi đưa cho tôi thanh sắt đen, ông không nói gì nhiều chỉ dặn dò tôi đó là bảo bối của Kiện môn, nhất định phải cất giữ cẩn thận. Lúc đó, tôi chưa ý thức được rằng, chiếc hộp gỗ đỏ và thanh sắt màu đen kia lại chứa đựng những bí mật vô cùng quan trọng, có mối quan hệ mật thiết với cuộc sống của tôi trong tương lai, gây ra những thay đổi không thể đảo ngược. Tôi và ông nội nói chuyện say sưa tới tận đêm khuya, chúng tôi cùng nhau nhắc về những chuyện đã qua trong quá khứ, tôi vẫn như một đứa trẻ nũng nịu ông, lúc thì khóc hu hu, lúc thì lại cười giòn giã. Cứ như thế cho đến lúc mắt tôi cay xè và mí mắt nặng trĩu thì mới quyết định đi ngủ. Trăn trở một hồi lâu, nghe tiếng ngáy đều đều phát ra từ phía phòng ngủ của ông, lòng tôi như thắt lại, thật lòng tôi không nỡ để ông ra đi. Tôi mệt mỏi chìm vào giấc ngủ, những cơn ác mộng liên tục làm tôi tỉnh giấc giữa đêm, phải đến gần sáng tôi mới chợp mắt được một lúc. Sáng hôm sau, Tôn Ngọc Dương đến nhà tôi từ rất sớm, thấy ông nội vẫn còn đang ngủ, anh ta liền kéo tôi vào phòng khách, rút từ trong túi ra vài xấp tiền dúi vào tay tôi, tầm đó cũng khoảng năm đến sáu vạn tệ. Tôi ngỡ ngàng vì chưa hiểu thực hư thế nào, lạnh lùng hỏi anh ta: - Điều này có nghĩa gì đây, có phải là tiền đánh đổi sinh mạng của ông tôi? Nghe thấy những lời khó nghe này, Tôn Ngọc Dương vội phân trần: - Lan Lan, em hiểu lầm ý anh rồi. Đây chỉ coi như một chút lòng thành của anh thôi, chỗ tiền này để em dùng tạm trong những ngày ông nội đi vắng, chuyện lần này dù có thành công hay không, sau này không những bản thân anh mà cả Cục Cảnh sát sẽ phải hậu tạ gia đình em.",
  "nextChapter": "https://gacsach.top/doc-online/45199/thien-toa-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/45197/thien-toa-chuong-02.html"
}