{
  "title": "Chiếc dù màu xanh da trời - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/5433/chiec-du-mau-xanh-da-troi-chuong-05.html",
  "content": "Chương 5: ĐẠO TẶC GHÉ THĂM Chiếc Porsche Cayenne GTS màu trắng lăn bánh trên đường phố rồi rẽ vào con đường Phan Chu Trinh toàn những căn nhà sang trọng. Đỗ xe vào lề đường dành cho ô tô, Khang đẩy cửa bước xuống xe. Việt Anh chống nạng ra khỏi xe, đi tới cánh cổng màu đen đẩy mạnh ra một cái, rồi bước chậm rãi trên những phiến đá xếp song song dẫn tới căn nhà màu trắng của anh. Sau khi nhập mã số, cánh cửa bật mở, anh bật điện chống nạng đi vào trong. Khang vào theo quăng chìa khóa lên mặt bàn cái cạch, ngồi phịch xuống nệm, giang hai tay trên thành ghế. Việt Anh lại quầy rượu, mở tủ lấy ra một chai Hennessy và hai ly kính. Sau đó, anh mở tủ lạnh cầm khay đá bằng nhôm bỏ chai rượu và ly vào trong đem ra để trên bàn. “Lấy thịt bò khô ra mày!”. Khang cầm chai rượu vặn nắp rót ra ly kính. “Không thì mực tẩm cũng được”. “Hết rồi!”. “Ừ! Uống không cũng được”. Khang không thích tới nhà Việt Anh, bất đắc dĩ anh mới phải bước chân vào đây. Căn nhà này Việt Anh mua lại từ hai vợ chồng nay đã định cư bên Mỹ. Trước nhà có khoản đất trống trồng hoa và bãi cỏ xanh ngắt nhưng vào tay thằng này hoa chẳng thấy đâu nữa chỉ toàn thấy cỏ dại mọc um tùm. Mấy căn phòng trống hoác và lạnh lẽo dễ làm người khác nổi da gà, chưa kể trên tường treo toàn tranh cô bạn gái xấu số của Việt Anh. “Mày nên thuê người giúp việc”. Có người ra vào lau dọn cũng đỡ lạnh lẽo. Vì thằng này toàn ở bar. “Tao tự dọn được”. “Mày thì dọn gì được với cái chân bó bột” “Tao nói không cần là không cần”. Khang cầm ly rượu uống cạn. Nói nhiều với thằng cộc cằn này cũng vô ích. Nhà nó chẳng có gì ăn. Chán thấy ghê! “Mai mày định gặp thằng cha đại ca kia thật à?”. Khang nhìn Việt Anh hỏi. Việt Anh trừng mắt nhìn Khang. “Sao mày lại trừng mắt với tao?” “Lũ khốn đó phá quán tao. Chết tiệt! Tao mà có tiền, có quyền, gô cổ hết mấy thằng cô hồn đó lại”. “Ha ha! Tiền thì tao có thể cho mày. Bao nhiêu cũng có. Gô cổ mấy thằng đó cũng không khó”. “Thằng đại gia như mày thì chuyện gì cũng vung tiền ra được”. Việt Anh uống ực ly rượu. “Đừng gọi tao đại gia. Ông bà già tao giàu còn tao không giàu”. Khang bực dọc quát to. “Cấm mày nói hai chữ đại gia với tao”. Việt Anh cầm chai rượu rót ọc ra ly. Anh biết Khang sinh ra trong một gia đình giàu có nhưng cũng chẳng sướng ích gì. Năm mười tuổi đã bị tống cổ sang Mỹ du học, cô độc và thiếu thốn tình cảm tới mức thằng này trở thành một gã máu lạnh, thay bạn gái như thay áo, về nước toàn ăn chơi, không chịu làm việc chỉ để trả thù hai người đó. “Mày tính sao với chuyện ông bà già mày bắt mày kết hôn với con Phương Anh?”. Anh chợt hỏi. “Tao đang đau đầu đây…”. Khang nhíu mày, nằm dài xuống ghế nệm. “Mày đồng ý lấy nó?…” “…Khò…khò…khò”. Khang bắt đầu ngáy to. Cái thằng nằm xuống là khò được liền. Việt Anh cũng không nói gì nữa. Anh chống nạng đứng dậy đi tới trước bức tranh lớn nhất trong phòng ngắm cô gái xinh xắn đang cười. Đưa bàn tay băng trắng lên chạm ngón tay vào gương mặt của cô gái. Trái tim anh, nơi có vết thương lòng sâu hoắm bất chợt nhói lên đau buốt. Thanh Thanh… Em chết… là tại anh… —————– Nửa đêm! Trời đổ mưa ào ào ào, xối xả dội lên mái tôn đùng đùng đùng. Sấm chớp đoàng đoàng làm Dung giật mình tỉnh dậy. Căn phòng tối om như mực. Cô không nhìn thấy bất kỳ cái gì. Điện cúp rồi. Chán thật! Đúng lúc mình lại muốn đi vệ sinh mới khổ chứ. Trời mưa gió thế này mà nhà vệ sinh tít phía cuối dãy nhà thì làm sao đi đây. Nằm lăn qua lăn lại nửa tiếng, Dung soi đèn bin điện thoại bước xuống giường đi tới cửa mang dép vào rồi lạch cạch mở ổ khóa. Vừa đẩy bật cửa ra một cái, mưa gió xối xả tạt vào người cô lạnh toát. “Oa, lạnh quá!” Dung men theo mái tôn đi thẳng tới nhà vệ sinh. Bất chợt, sấm chớp lóe sáng một cái. Dung nhìn thấy một bóng đen ở phía trước cách chỗ cô đứng không xa đang lọ mọ ngay trước cửa phòng trọ. Cô run bắn cả người, tim đập binh binh, dựng tóc gáy nhưng đủ tỉnh táo để hét thật to. “Bớ người ta! Có trộm. Có trộm!”. Rồi lui lại phía sau mấy bước, hai tay cô ra sức đập rầm rầm vào cánh cửa gỗ phòng anh Hải và chị Châu. “Anh Hải! Có trộm. Anh Hải ơi! Có trộm anh ơi!!!”. Cửa phòng bật mở va vào Dung, anh Hải lao ra ngoài la to: “Anh đây!” “Ai! Đau!”. Dung la lên, nép sát vào trong tường. Chị Châu xách đèn bin ra đưa cho anh Hải sau đó quay sang Dung hỏi ngay. “Em có sao không Dung?” “Em không sao…”. Híc. Chắc trầy da rồi quá. “Vào phòng, vào phòng ngay”. Anh Hải lớn tiếng. Dung sợ quá nhảy ngay vào trong phòng anh Hải và chị Châu. Không biết lúc nãy có mấy thằng nữa. Phù! Nguy hiểm quá. Nguy hiểm quá. Tim cô đập binh binh binh, cả người run lập cập lập cập. Anh Hải đập cửa phòng Diệp Anh và Trang kêu hai con nhỏ dậy. Diệp Anh mở ngay cửa chạy ra ngoài. “Anh Hải, có chuyện gì vậy ạ?” “Dãy trọ có trộm…” “Á! Á!”. Tiếng Trang hét lên. “Có trộm hả anh! Em sợ quá!”. “Hai đứa qua phòng anh, nhanh đi”. “Dzạ!”. Diệp Anh và Trang run bắn co chân chạy qua phòng anh Hải. Cánh cửa phòng ba thằng nhóc sinh viên mới tới trọ cũng mở ra. Ba thằng nhóc cầm đèn pin chạy lại chỗ anh Hải đang đứng coi cánh cửa sổ mà tên trộm cạy chính là cửa phòng của Diệp Anh và Trang. Do thấy động nên tên đó chạy biến dạng. “Anh Hải! Có trộm hả anh?” “Ừ! Nó đang cạy cửa thì bé Dung thấy la lên đập cửa phòng anh. Nó chạy mất rồi!”. “Chị Dung đâu? Chị ấy có sao không anh?” “Không sao! Nó đang ở trong phòng anh!” Trong phòng, Dung đứng không vững nữa, ngồi sụp xuống nền nhà, tay chân đều run lẩy bẩy lạnh toát. “Chị Dung ơi! Em sợ quá”. Trang la toáng lên. “Chị! Lúc nãy chị có sao không?”. Tối quá nên Diệp Anh không nhìn thấy mặt Dung đang sợ tới mức tái nhợt. “Òa! Chị mất hồn… nhưng cũng ráng đập cửa phòng anh Hải. Tên trộm cách chỗ chị đứng không xa…Huơ! Ghê quá !” Dung rùng mình. Chắc chỉ có một tên đó chứ nếu nhiều tên thì cô tiêu rồi.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5434/chiec-du-mau-xanh-da-troi-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5432/chiec-du-mau-xanh-da-troi-chuong-04.html"
}