{
  "title": "Chiếc dù màu xanh da trời - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/5425/chiec-du-mau-xanh-da-troi-chuong-02.html",
  "content": "Chương 2 12h kém. Khang lái xe thẳng vào trong gara, dựng bên cạnh chiếc Porsche Cayenne GTS màu trắng, sau đó anh đóng gara, đi tới cánh cửa gỗ lớn, nhập mã số mở cửa tít tít tít. Cửa bật mở cái kích, Khang đi thẳng vào trong phòng ngủ, bước vào phòng tắm vặn vòi nước ấm trong bồn. Tắm xong, Khang quấn khăn bông ngang hông, dùng một cái khăn khác lau khô tóc. Lúc đang cầm remote chuyển kênh bóng đá, màn hình điện thoại sáng lên, rung bần bật trên bàn cạnh giường. “Alo”. Khang cầm lên trả lời. “Anh Khang, anh Quạ bị tai nạn giao thông, vừa mới chở tới bệnh viện FVH. Em đang ở đây coi tình hình ảnh ra sao…”. Tiếng Hải, một trong mấy thằng em kết nghĩa của Việt Anh nói to trong điện thoại, Khang nghe được cả tiếng tiếng còi hú inh ỏi của xe cứu thương. “Rồi rồi… Anh tới liền…”. Khang cúp máy, thay vội quần áo, mở cửa đi ra gara. Chiếc Porsche Cayenne lao nhanh ra đường nhựa. ——————————— Đồng hồ báo thức reng điếc tai, Dung ngồi phắt dậy, mắt nhắm mắt mở, vò mái tóc rối mù như ổ rơm, đặt chân xuống giường. Đi được mấy bước, chân đá trúng ngay vỏ chai nước khoáng lổn cổn, lảng cảng. Đồng hồ kêu 1 phút rồi tắt ngúm. Chân giậm phải chiếc tất da dưới sàn nhà, Dung nhặt lên quăng bừa trên giường, bước lại cửa sổ, đẩy hai cánh cửa gỗ ra. Cửa kẽo cà kẽo kẹt như sắp bung ra khỏi tường. Ánh sáng chiếu thẳng vào căn trọ nhỏ bừa bộn, ngổn ngang đủ thứ đồ. Chiếc giường đơn bằng gỗ cũ kĩ bên trên có một cái chăn và một cái gối cùng tông màu xanh da trời, một con khỉ bông màu nâu hai tay quấn quanh cổ một con gấu bông nằm chỏng gọng, đầu giường còn có một chiếc radio màu đỏ, loại radio của những năm 90. Phía bên kia tường, một cái tủ xếp dựng sát bên trong góc, kế bên là một cái kệ chất lên trên chén, đũa, xoong ngổn ngang, bên cạnh còn có một chiếc bếp ga mini. Dung lấy tay che miệng ngáp dài một cái. Cả tuần nay phải trực ban tới khuya nên chẳng có thời gian để dọn dẹp cái “ổ chuột” này. Quẹt kem đánh răng vào bàn chải, Dung đẩy cánh cửa phòng đi ra ngoài. Anh Hải, chồng chị Châu ở trọ phòng sát bên đang quơ tay quơ chân tập thể dục thấy Dung bật cười. “Coi đầu tóc bé kìa…ha ha ha”. “Ha ha”. Dung cũng cười. “Cái lược em kiếm hông có ra, quăng ở đâu không biết nữa. Anh cho em mượn nhan”. Cái phòng thì bé tí mà quăng lược ở đâu cô cũng chẳng nhớ nữa. “Ờ”. Hải đi vào phòng lấy lược ra đưa cho Dung. “Em cảm ơn anh”. Dung cười toe toét rồi đi tới phòng tắm ở cuối dãy trọ. Khu trọ có tất cả 12 phòng, có hai phòng là của mấy em sinh viên trường Phân hiệu Đại Học Đà Nẵng ở trọ, một phòng của Dung, còn lại đều là các anh chị công nhân xí nghiệp may Nhà Bè sát bên. Trước đây Dung ở trọ cùng phòng với hai cô bạn cũng học trường Phân hiệu nhưng sau khi tốt nghiệp, hai cô bạn đó về huyện xin việc nên chỉ còn mình Dung bám trụ lại thành phố. Ăn hết hộp xôi thịt quán cô Báu ngay đầu hẻm, Dung ngồi lên chiếc Wave cũ lái thẳng đến bệnh viện FVH. Cô làm việc trong khoa Chấn thương và chỉnh hình. Công việc của cô là cập nhật thông tin của các bệnh nhân nhập viện, thu viện phí, làm thủ tục xuất viện,… Nhiều khi khoa thiếu y tá nên cô cũng được giao thêm việc chăm sóc bệnh nhân. Dung vào thang máy, bấm nút lên tầng 3, đi tới quầy làm việc. Chị Liên và Nhung đang lên mạng đọc báo vì chưa tới giờ làm. “Em chào 2 chị…”. Dung gật đầu chào, miệng nở nụ cười. “A, bé Nấm Lùn tới rồi”. Chị Liên đẩy một tập hồ sơ qua phía Dung. “Bé nhập vào máy tính nha”. “Dzạ”. Dung ngồi xuống ghế xoay, nhấn nút mở máy vi tính, rồi lật trang đầu tiên đọc lướt qua. Đây là tập hồ sơ tên các bệnh nhân nhập viện vào ngày hôm qua, toàn là tai nạn giao thông. Đang gõ lạch cà lạch cạch thì chị Kim một y tá trong khoa, rất thân với chị Nhung, cầm một lốc thiệp đám cưới đỏ thẫm tới quầy cười toe: “Hi! Các chị, bé Nấm, Chủ Nhật này đám cưới em nha”. “A ha, cuối cùng em với thằng Tín cũng chịu đám cưới rồi hả? Yêu nhau từ thời Đại học mà tới bây giờ mới chịu kết hôn. Hai đứa đều 30 tuổi rồi đó”. Chị Nhung cầm lấy tấm thiệp, cười nói. “Nhanh nhanh để năm sau có quí tử nhen chưa”. “Dzạ”. Chị Kim bật cười. Kim đưa cho chị Liên một tấm, rồi chìa tấm thiệp khác ra trước mặt Dung: “”Bé Nấm Lùn Chủ Nhật đi đám cưới chị nha”. Cô cười tươi rói. “A, dzạ dzạ. Hihi.”. Dung nhoẻn miệng cười, nhận lấy tấm thiệp. “Hai anh chị chụp ảnh cưới chưa? Bữa nào đem lên cho em dzới các chị coi nha”. “Chị với anh Tín chụp rồi nhưng chưa lấy. Hồi nào lấy chị sẽ cầm lên cho các chị trong khoa mình coi.” “Dzạ”. Chị Kim lại đi phát thiệp đám cưới. Dung mỉm cười. Hai anh chị yêu nhau từ thời đại học, cùng trường Đại học Y thành phố Hồ Chí Minh, sau đó chị ra trường trước anh 3 năm về thành phố Kon Tum làm việc nhưng tình cảm vẫn sâu đậm lắm. Nghe nói anh còn đòi cưới ngay khi chị ra trường nhưng chị không đồng ý. Các chị từng học cùng trường hai người bảo chị là hoa khôi của trường, có rất nhiều anh theo đuổi, cả sinh viên trường khác nữa, toàn là những anh chàng nhà giàu ở thành phố nhưng chị lại yêu một anh sinh viên Bác sĩ Đa Khoa ngố ngố, hiền lành, ít nói, được các anh cùng lớp nói là “tán gái hạng bét” làm khá nhiều người ngạc nhiên. […] —————————— 11 giờ đêm. Dung lái xe về dãy trọ sau khi phụ cô Nga, chủ quán Quê Hương quét dọn, rửa chén bát. Dì Xuân về thành phố Pleiku nên công việc bếp núc, nấu nướng cứ chất thành đống. Chú Tuân cũng đi thành phố H ăn đám cưới. Quán nhậu chỉ có cô Nga và Dung. Một mình Dung phải vừa chạy bàn vừa nấu nướng mỏi nhừ hết cả người. Xe cua vào con hẻm tối thui với hai bờ tường toàn gạch là gạch, còn chưa tráng xi măng. Đèn xe chiếu sáng lối vào dãy trọ, Dung nhìn thấy một bóng người ngồi sụp dưới đất, tóc tai lòa xòa, úp mặt vào đầu gối. Ai vậy nhỉ? Nhìn không rõ gì hết. Lúc người đó ngẩng đầu lên, Dung nhận ra Diệp Anh, cô bé sinh viên ở cùng dãy trọ. Sao con bé không vào trong phòng mà lại ngồi đây? Bây giờ là mười một giờ đêm rồi, lỡ có ông nào say rượu lạng quạng qua có nguy hiểm không? Chỗ này lại vắng vẻ nữa. “Diệp Anh”. Cô dựng xe, tắt máy, hỏi. “Sao lại ngồi đây em? Đợi bạn hay là hóng gió? Dzô nhà đi”. Cô nhìn lên bầu trời xám xịt, nói. “Hình như trời sắp mưa rồi á…”.[Hắt xì… Hông dám hóng gió đâu bà). “Chị…”. Tiếng Diệp Anh yếu ớt. “Chị Dung, hu hu hu…”. Diệp Anh bật khóc. Dung lật đật xuống xe, tới ngồi bên cạnh cô bé, vén mớ tóc lòa xòa che hết cả khuôn mặt của Diệp Anh. “Diệp Anh? Có chuyện gì dzậy? Nói chị nghe. Em cãi nhau với bé Trang hả? Hay là nhà em có chuyện buồn. Được rồi, kể chị nghe coi chị giúp được gì hông?…” “Chị, hu hu hu…”. Dung nấc lên, nức nở nói không ra tiếng. “Chị ơi, người đó cưỡng hiếp em… Em tức ngực quá chị ơi… Huuuu. Chị Dung, em tức ngực lắm, khó thở nữa…” Dung điếng người, môi run run. Ánh sáng phát ra từ đèn xe làm cô có thể thấy Diệp Anh đang rất thê thảm. Quần áo xộc xệch, tóc tai rối tung phèng. Hai tay cô bé ôm chặt lấy cổ áo, khóc nức nở. “Là thằng nào…?”. Cô hỏi. “…”. Không có tiếng trả lời, chỉ có tiếng nấc. “Thằng nào làm chuyện đó với em?”. Dung quát to. “Diệp Anh,… đó là thằng khốn nào…thằng mắc dịch… Diệp Anh…Hu.” Dung cũng bật khóc. Bầu trời lóe tia chớp ở phía đông… Gió thổi lao xao, lá cây rớt xuống rào rào rào. Gió bắt đầu thổi mạnh hơn… ————– Cắt bụp ngay đây. Phim Hàn Quốc chiếu trên ti vi cũng hay cắt bụp lắm. Đang coi hay, tự nhiên hết mất. Mấy lần… tức thật.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5426/chiec-du-mau-xanh-da-troi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5424/chiec-du-mau-xanh-da-troi-chuong-01.html"
}