{
  "title": "Chiếc dù màu xanh da trời - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/5432/chiec-du-mau-xanh-da-troi-chuong-04.html",
  "content": "Chương 4: VỤ ẨU ĐẢ Ở QUÁN BAR Khang ngạc nhiên khi thấy Việt Anh chống nạng đi trong hành lang bệnh viện. “Ê! Quạ!”. Anh gọi. “Khỉ thật! Cái nạng này tao muốn quăng để đi cho nhanh. Mang nó đau hết cả bả vai”. “Mày có giỏi thì quăng đi!”. Khang nhe răng cười. Việt Anh mệt mỏi dựa lưng vào tường. Đi trên chính đôi chân của mình vẫn tốt nhất. Hôm nhập viện, anh nghe các cô y tá nói có một người con trai nào đó phải cưa cả hai chân vì bị xe tải nghiền nát trong một vụ đua xe. Anh cũng bị tai nạn nhưng thật may không bị nặng như cậu ta. Hôm đó tâm trạng anh không tốt, lái xe mất tập trung lại gặp trúng một gã say rượu phóng xe bạt mạng, anh tránh gã đó thế là “uỳnh” một cái vào chiếc xe taxi. Khỉ thật! “Tao nói mày ghé nhà tao đem giá và cọ vẽ tới sao không thấy đâu hết mày?”. Anh hỏi Khang. “Tao quên!”. Khang cười hì hì. “Mai mốt tao đem qua cho”. Thằng này nằm viện mà còn nghĩ tới chuyện vẽ tranh. “Quán bar sao rồi? Ngoài vụ mấy thằng cô hồn tới đập quán không có chuyện gì nữa chứ?” “Tốt. Tụi nhân viên đều được việc. Có con nhỏ mới vào làm xinh lắm. Hình như tên Diệp Anh thì phải…” “Mày tránh xa mấy đứa nhân viên của tao ra!”. Việt Anh gầm lên. “Mày mà tán tỉnh bất kỳ đứa nào tao sẽ đấm vỡ mặt mày…” Khang phì cười, tránh ánh mắt sắc lạnh của Việt Anh. Trông thằng này bây giờ y chang gà mẹ xù lông bảo vệ gà con. “Tao có nói sẽ tán tỉnh mấy cô bé đó đâu. Mà mày cũng đừng nhìn tao như nhìn thằng sở khanh. Ok, ok. Mày yên tâm, tao không dại gì làm bao cát cho mày đâu”. Việt Anh bảo vệ mấy cô bé sinh viên ở bar ghê quá. Thằng nào đi uống rượu ngu ngu giở trò sàm sỡ bé nào trong lúc có thằng bạn anh ở quán là thằng đó tới số. Không gãy tay cũng mất vài cái răng hay lăn tăn ở bệnh viện. Mấy lần Khang chứng kiến mà nổi hết cả da gà. Nhiều lúc Quạ đen hăng máu như một tay “anh chị”, dây vào chỉ có thiệt. Thằng này nói ít đánh nhiều. Anh can cũng bị nó xô ngã cắm đầu. Giận thì giận thật nhưng vẫn phải bảo lãnh cho cậu ta ra khỏi trụ sở công an. Chợt thấy Dung đi từ xa tới, Khang cười chào cô. Cô lạnh lùng gật đầu chào lại anh rồi đi lướt qua. Việt Anh nhìn theo, sau đó quay sang Khang dò hỏi: “Mày quen?” “Ờ, bữa mày bị đụng xe, bé đó cũng tông vào xe của tao”. “Bé đó tông hay mày tông bé đó?” Khang bật cười, rồi bước theo sau Việt Anh vào trong phòng. “Dzụ mấy thằng cô hồn mày tính sao? Tụi nó định dằn mặt mày để thu tiền bảo kê. Tao nghe nói khu phố có một thằng cha từng đi tù xưng danh xưng thế hầm hố lắm” “Vậy sao?”. Việt Anh lạnh lùng. “Tao ra viện rồi tính”. —————————- Buổi tối. Dung dựng xe, khóa cổ cẩn thận rồi đi vào trong bar. Trang cười tươi khi thấy cô, chạy lại ngay: “Chị Dung! Chị tới rồi. Coi nè, bar đẹp không chị?” Dung gật đầu. Đây là lần đầu tiên cô tới một quán bar nên có cảm giác không quen lắm. Trang mặc một chiếc áo sơ mi trắng, cổ áo thắt nơ màu tím nhạt, ghi lê đen, váy đen rất đáng yêu. Cô nhìn các giàn đèn màu tím thấy thinh thích. Công nhận chủ quán bar rất có con mắt thẩm mỹ, không gian quán được bài trí khá lịch sự và hài hòa. [Hi, anh Khang nhập thiết bị nội thất toàn sịn không mờ, chớ trước kia bar cũng bình thường thôi). Tầng dưới dùng để trưng bày rượu và những đồ cổ xưa quắc: Một chiếc Acma màu trắng, những bình gốm và nhiều món đồ chắc cũng là đồ cổ. Dung say sưa ngắm nhìn không gian bar mà mê mẩn. Toàn đồ độc cô chưa từng thấy bao giờ. Khang đóng cửa xe ô tô, từ bên kia đường đi tới bar. Việt Anh cũng chống nạng băng qua đường. Trang vội chạy ra trước: “Anh Việt Anh! Sao ra viện sớm vậy anh?” Anh nhìn Trang nheo mắt cười. Khang thấy Dung đang nghiêng đầu ngắm nghía chiếc Vespa, mỉm cười bước lại gần. Đây chẳng phải là duyên trời định sao? Đi đâu cũng gặp. Ở bệnh viện mặt cô bé lúc nào cũng lạnh như băng rất khó tiếp cận. Xem ra cô nhóc hơi bị khó cưa đây. “Sao không lên trên mà đứng đây?” Dung ngẩng đầu lên. Lại là anh chàng sành điệu này. Sao đi đâu cũng gặp thế này? Cô không cười, lạnh lùng chào anh: “Chào anh!” Khang thầm nghĩ. Hình như cô nhóc này có ác cảm với anh. Chẳng lẽ cô bé thật sự không bị cuốn hút bởi vẻ ngoài của anh. [Làm như ai cũng mê trai như mấy cô bạn của ông á]. Diệp Anh từ trên tầng hai đi xuống, lại chỗ Dung gật đầu chào Khang: “Em chào anh!”. Rồi cô quay sang Dung hí hửng. “Chị! Chị lên trên đi! Em sẽ pha một ly cocktail thật đặc biệt cho chị!” Nói rồi cô nắm tay Dung kéo đi. “Chị uống thử rồi cho ý kiến nha! Em đang vẫn đang học nè!” “Ơ… Kéo từ từ thôi…”. Dung luống cuống. “Từ từ… Chị té bây giờ”. Diệp Anh cứ thế kéo cô đi nhanh lên mấy bậc cầu thang xoắn ốc. Khang khẽ cười, bước theo sau. Trên tầng hai, các bàn đều có người ngồi. Bar đang mở bài hát It’s you của nhóm nhạc Hàn Quốc Super Junior. Diệp Anh kéo Dung tới quầy, ấn vào một chiếc ghế cao. Cô nhón chân ngồi lên ghế. Wow! Nhạc hay! Không gian đẹp đẽ và ấm áp. Cô nhoẻn miệng cười, mắt đảo khắp nơi nhìn hết chỗ này tới chỗ khác. Khang ngồi lên ghế cạnh Dung, nhìn vẻ mặt thích thú của cô mỉm cười. Diệp Anh định hỏi anh uống gì nhưng Việt Anh chống nạng lại gần hỏi trước cô: “Uống gì mày?” “Johnie Walker”. Khang trả lời. Việt Anh với tay lấy chai rượu trên cao nhưng không được. Nếu anh không phải mang đôi nạng này chỉ cần nhón chân lên là lấy được. Diệp Anh bước ngay lại: “Để em lấy cho!” Lúc này anh mới để ý tới cô. Cô bé này anh chưa thấy bao giờ. Chắc là cô nhân viên mới mà bữa trước Khang nhắc tới. Cô lấy chai rượu đưa cho anh rồi quay lại chăm chú nhìn Dung đang uống ly Cocktail cô pha. Khang nâng ly rượu Việt Anh vừa rót nhấp một ngụm. Đặt ly rượu xuống bàn, anh lại quay sang nhìn Dung. Cô cười tươi như hoa, hớn hở: “Thơm mùi nước táo, dứa, còn có một vị nữa lạ lạ…” “Đó là Siro lựu!” Diệp Anh cười. “Chị biết tên của ly cocktail là gì không?” “Hông biết!”. Dung lắc đầu. “The kiss!”. Diệp Anh nháy mắt. Dung nhìn ly cocktail rồi lại nhìn Diệp Anh. Cô vừa uống ly cocktail có tên “nụ hôn”. Hờ. Tên hay thật! “Cho anh một ly!”. Khang nói to. “Mày có bao giờ uống cocktail đâu?”. Việt Anh hỏi. Khang bật cười, đang định trả lời thì một đám người gậy gộc xông vào bar, thuận tay đập phá rầm rầm. Các cô gái hét lên sợ hãi. Khách đến bar thấy đám người hầm hố, mặt mày dữ tợn vội vã chạy ra khỏi quán. Việt Anh nhíu mày, mặt tối sầm lại. “Thằng chủ Quạ đen ra tiếp bọn này!”. Một gã to con tóc nhuộm vàng hoe, đạp đổ bàn rượu, xẵng giọng. Trống ngực Dung đập bình bình. Cô thấy lạnh xương sống. Giang hồ! Mấy người đó chắc chắn là giang hồ. Cô nói thầm trong lòng. Không hiểu sao cả người cô run bắn, không nhấc chân chạy trốn được. “Là tao!” Việt Anh nói to, lia đôi mắt giận dữ về phía gã to con. “Quạ đen! Mày nghe cho rõ đây! Tụi tao, băng Đại bàng là bảo kê mới của khu này. Mày mở bar làm ăn phải đóng tiền hàng tháng cho đại ca của tụi tao. Khôn hồn thì chấp hành nghiêm chỉnh, đóng 10 triệu một tháng. Còn không thì đóng cửa rồi biến!” “Tao không đóng!” Việt Anh hừ lạnh. “Thằng này láo! Nãy giờ tao nói không nghe muốn tụi tao phá nát cái quán này chứ gì! Đập đi tụi bay! Đập nát hết cho tao!” Tức thì đám đàn em hùng hổ xông tới đạp bàn, đập phá. Chai rượu, ly tách rơi vỡ rào rào. Những chậu cây cảnh bị đạp bể tan tành. Việt Anh giận sôi máu. Nếu anh không bị gãy chân đã lao tới đấm vỡ mặt mấy thằng khốn nạn kia. Mẹ kiếp! “Tụi bay về nói với đại ca tụi bay, mai tao tới gặp. Giờ, xéo hết cho tao”. Anh giận dữ quát to. “Hô hô! Biết điều thế là tốt”. Tên to con cười khẩy, cầm cây gậy chỉ thẳng vào mặt Việt Anh. “Mày biết điều thì lo mà đem tiền nộp cho bọn này. Rút tụi bay!” Một tên lùn cao hứng phóng cây gậy đập vào dàn đèn vỡ tá lả xuống đất. Sau đó cả đám người hung hăng rời khỏi bar. Việt Anh bực mình quăng mạnh chiếc nạng gỗ: “Khỉ thật! Tao mà chân tay lành lặn mấy thằng đó còn khuya mới lết được ra khỏi đây!” Dung rùng mình. Tên chủ quán này cũng “xã hội đen” quá. Nãy giờ cô ngồi trên ghế mà sợ thót cả tim, chân tay run lập cập. Từ giờ không dám tới đây nữa, có cho tiền cô cũng không dám tới. Cô thở phù một cái, nhìn xung quanh. Trên sàn đầy những mảnh vỡ, đất cát, rượu,…Cả cái giàn đèn Dung thích cũng nát luôn. Khang lại gần nhìn giàn đèn, nhếch môi cười: “Bọn này có vẻ thích đập đèn!” “Mai mày cho người tới trang trí lại bar”. Việt Anh gầm lên, cố nuốt cơn giận xuống. Những tay anh chị trong khu phố anh đều biết, họ cũng rất nể anh. Đại ca băng Đại bàng đen là ai, thu nạp mấy thằng cô hồn này để rồi bọn chúng tới phá phách hung hăng các quán bar, nhà hàng. Các nhân viên bar đang lúi húi kê lại bàn ghế. Mọi người chứng kiến mấy lần bọn họ tới đòi gặp chủ bar rồi đập phá nên cũng không ngạc nhiên mấy. Diệp Anh đi nhanh vào phòng cầm chổi và giỏ rác ra bar quét dọn. Trang nãy giờ núp vào trong phòng cũng ló đầu ra, cầm chổi quét quét. Lúc Diệp Anh ngồi xuống đất nhặt một mảnh vỡ của ly rượu dưới chân ghế liền bị cứa vào ngón tay. Cô quấn ngón tay vào vạt áo sơ mi, chạy tới khều Trang: “Trang, có băng keo cá nhân không bà? Cho tui một miếng. Tui bị đứt tay rồi!” Dung chạy ngay lại, nói to làm ai cũng nghe thấy: “Em bị đứt tay à?” Cả Việt Anh và Khang đều quay lại nhìn ba cô gái. Việt Anh chống nạng nhanh tới, kéo cổ tay Diệp Anh về phía anh để nhìn cho rõ vết đứt. Vết đứt khá sâu và máu vẫn đang chảy ra. “Đi theo anh”. Anh nói rồi chống nạng đi tới phòng của anh ở sau bar. Lúc mở cửa ra, thấy Diệp anh vẫn đang săm soi ngón tay, anh quát to: “Lại đây!” Cô nhìn Dung và Trang rồi lò dò bước tới phòng, đi vào trong ngó nghiêng. Việt Anh mở tủ lấy ra một chiếc hộp màu trắng đặt trên bàn. Anh đẩy nắp hộp, cầm lên một ống thuốc đỏ. “Em không xức thuốc đỏ đâu. Ghê lắm!” “Ngồi xuống”. Anh chỉ tay xuống giường. Cô bĩu môi một cái rồi ngồi xuống chiếc giường trải chăn mày xanh đậm. Anh chống nạng đứng trước mặt cô ra lệnh: “Giơ tay ra!” Việt Anh cầm miếng bông gạc nhỏ mấy giọt thuốc đỏ chậm chậm lên vết đứt rồi giữ chặt, dùng một miếng băng keo cá nhân quấn lại. “Xong rồi đó!” Cô nhìn ngón tay băng một cục xấu xí của mình, bật cười. “Em cười gì?”. Anh hỏi cô. “Cái ngón tay của em giờ thiệt là bự”. Cô đưa ngón tay qua lại. “Ừ!”. Việt Anh nhìn gương mặt xinh xắn của cô cũng phì cười. “Em xin phép ra ngoài tiếp tục dọn dẹp!” “Đừng! Về đi!” “Không!” Cô nhún vai, đi nhanh ra ngoài. Việt Anh đứng trong phòng ngẩn người ra. Cô bé này to gan thật, dám cãi lại anh cơ đấy. Bên ngoài bar, Dung và Trang đang quét dọn mấy mảnh vỡ rào rào. Khang cũng giúp các nhân viên kê lại bàn ghế. Thỉnh thoảng anh nhìn Dung. Cô nhóc khiến cho anh thấy thích thú. Người con gái nào mà anh đã thích thì nhất định sẽ không bỏ qua. Anh tin rồi mình cũng sẽ chinh phục được cô nhóc dễ thương này. Sau khi bar được dọn dẹp sạch sẽ, Khang đề nghị được chở ba cô gái về nhưng Dung và Diệp Anh đều từ chối, chỉ có Trang là còn chần chừ. Dung liền nhéo cô bé một cái: “Oái! Sao chị lại…” “Đi dzề! Nhanh lên!”. Dung quắc mắt. “Em biết rồi”. Cả ba chạy tới chỗ để xe. Trang khều tay Dung khi cô ngồi lên xe. “Chị! Sao mình không để anh Khang chở dzề chị?” “Xời! Chị hông thích làm phiền người khác. Mình có xe tự dzề cần gì ai chở? Nếu em thích đi ô tô thì đi đi!” “Hông! Đi dzới chị à!”. “Diệp Anh và Trang nè”. Dung nói. “Tụi em tính sao chớ chị thấy hai đứa làm việc ở bar nguy hiểm quá. Mấy người lúc nãy hai đứa thấy rồi đó, toàn cô hồn giang hồ không đó. Sợ hết hồn luôn. Có ngày người ta quính lộn ở bar cũng trúng tụi em à. Bỏ đi. Kiếm chỗ khác làm thêm” “Chị lo xa quá hà!”. Trang cười. “Không có chuyện gì đâu chị. Mấy bữa trước không có anh Việt Anh em cũng hơi sợ sợ. Nhưng giờ có ảnh rồi em không sợ nữa đâu. Anh ấy sẽ tới gặp băng kia nói chuyện mờ chị. Có gì tụi em núp, đúng hông Diệp Anh?”. “Ừ!”. Diệp Anh nhoẻn miệng cười. Dung thở dài. Hai đứa này thiệt là.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5433/chiec-du-mau-xanh-da-troi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/5426/chiec-du-mau-xanh-da-troi-chuong-03.html"
}