{
  "title": "Hoa Thần Nguyệt Tịch - Chương 06",
  "url": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-06",
  "content": "Hoa Thần Nguyệt Tịch Chương 6 gacsach.com Ra khỏi phạm vi thế lực Trường Nhạc cung tức là chính thức tiến vào lãnh thổ của một nước, tuy rằng cũng là thời tiết khô ráo phương Bắc, nhưng gần đây thời tiết đã chuyển ấm, lại thêm nữa là đã cách Trường Nhạc cung đến gần phía nam hơn, cho nên Tô Thần biết được thân thể mình tốt lên rất nhiều. Lúc nhỏ bị Tô Kỳ ném cho gãy chân, mỗi khi đến thời tiết lạnh lẽo thì hai chân bủn rủn, bước đi khó khăn, hiện tại càng xuống phía nam, càng cảm thấy bước chân nhẹ nhàng. Nhưng thân thể thấy nhẹ, tâm tình lại không xong. Y không biết người thế giới này nghĩ thế nào, rõ ràng là lúc y sinh ra đã chiến tranh, vì sao vẫn còn có thể kiên trì sau hơn mười năm đến tận hôm nay như thế, chiến tranh a, mọi người trôi dạt tứ phương, thi thể chiến sĩ lấp đầy sa trường, lòng Quân vương tối không thể yên. Chỉ vì chút lợi ích chưa thấy đâu mà cư nhiên giằng co hơn mười năm, hơn nữa còn muốn kéo dài. Trên đường đi, nơi nơi đều là nạn dân, vẫn gặp không ít kẻ cướp, người chết thì nhiều, bệnh truyền nhiễm, ôn dịch cũng bạo phát ngày càng nghiêm trọng. Tuy rằng chưa đến mức cả thế giới toàn thây người, thế nhưng đúng là cảnh tượng xót xa lòng người, so với những người trong phạm vi Trường Nhạc cung sinh sống hạnh phúc, tuy rằng mỗi năm đều phải cống nạp tiền của, nhưng mà không bị chiến tranh quấy rầy. “Thần Thần, đừng xem bệnh nữa, nghỉ ngơi một chút a.” Tô Tịch lôi kéo ống tay áo Tô Thần, “Ngươi chính mình đã rất mệt rồi a.” “Xem một chút nữa, một chút nữa thôi.” Một tháng gần đây, bởi vì ngày đêm cứu người, y cả người đã gầy đi nhiều. “Ngươi cứu xong bọn hắn thì sẽ không được nữa, sẽ chết a.” Tô Tịch nhìn mặt y gầy gầy, muốn đánh ngất y rồi mang người đi. “Bọn họ quá yếu rồi, hơn nữa hiện tại Ly quốc chính là bị ba nước chèn ép, không tới vài ngày bọn họ sẽ chết.” Ly quốc kì thực thực lực cũng không phải kém, kém nhất phải nói đến Khải quốc, nhưng Khải quốc lại cùng Hán quốc liên minh, hai nước hợp lại binh lực cùng thực lực có thể cùng Nhượng quốc tương xứng, Trử quốc tuy rằng binh lực chưa tới cực mạnh, thế nhưng nghe đồn Trữ quốc quốc vương là kẻ hèn hạ, quốc gia nào muốn vật gì trên đất của hắn đều có thể, chỉ cần không chiến tranh, cho hắn hưởng vinh hoa phú quý, nghe nói, hắn đem tỷ tỷ mình đưa cho Nhượng quốc, muội muội cho Hán quốc, nói cách khác chính là quốc gia này không có chút giá trị gì, bên nào thắng, hắn sẽ theo làm nước phụ thuộc. Cho nên, giữa tình hình hiện nay, tự nhiên Ly quốc không có dã tâm không có thực lực lại không có minh hữu bị quốc gia khác công kích là đúng rồi. “Có thể sống lâu thêm một khắc cũng là tốt.” Y thấp giọng nói. Kỳ thực, y chính mình cũng rõ ràng không có khả năng cứu hết toàn bộ mọi người, coi như cứu được, cũng không thể cứu sống, nếu như cứu sống rồi, đang ở hoàn cảnh thế này, sinh mệnh cũng có thể kéo dài bao lâu. Trong lòng tuy rằng biết thế, nhưng nhìn đến mọi người trong ánh mắt còn khao khát muốn sống, y nhịn không được mà lãng phí dược cùng làm những chuyện... vô ích này. “Xem ngươi như vậy ta lại không đi bịt mắt ngươi lại, tới trấn kế tiếp ta đi mướn một chiếc xe ngựa, tuy rằng lộ phí nhiều nhưng không thể để cho ngươi cứ hoang phí như vậy a.” Tô Tịch không chịu nổi mà càu nhàu, một bên lấy ra bánh ngô bóp nát đùa với nạn dân. “Thứ này chính ngươi ăn được mấy ngày? Đều đem cho bọn họ hết, ta lại đem bỏ hết đi a.” “Chớ trêu người, nhanh nhanh phân cho bọn họ.” Y nhẹ giọng nói. “Chơi thật không vui, đói đến không đứng dậy được rồi.” Tô Tịch khẽ cười khúc khích. “Tiểu Tịch, nên tôn trọng sinh mệnh, bọn họ cũng là giống với chúng ta vậy.” Y trịnh trọng mà nói, lại xoay người nói với lão bà bà mình chữa bệnh: “Bà bà, thịt thối trên chân bà ta giúp bà bỏ đi, nhưng bà phải hảo hảo dưỡng vài ngày, còn có, nên giữ vệ sinh.” Lại cùng nam tử trung niên bên cạnh có thể là con trai của bà bà nói: “Bà bà chỉ là vết thương nhiễm trùng bình thường, không có trở ngại gì. Nhưng nếu như tái phát việc hư thối, đồng thời có mùi lạ, sốt cao không hạ, tứ chi thối rữa, nên nhanh chóng cách ly ra.” “A...” nam tử ngẩn người, “Vậy, đấy chẳng phải là sắp chết mà không được cứu?” “Ngươi hi vọng một người chết hay cả đám người chết?” Tô Tịch hừ lạnh, “Mất một người thôn vẫn phải tồn tại chứ.” Nạn dân này là hai người trên đường đi gặp được. Do Tô Thần ngửi được mùi tanh tưởi trên người bà bà, nghĩ rằng mấy người phía trước di tản đem ôn dịch đến lây truyền nơi này, sau đó kiểm tra mới phát hiện chỉ là mấy người này trên đường đi bị thương lại không xử lý đúng lúc tạo thành. Thế nhưng những... nạn dân này đích xác có không ít người thân mang bệnh nặng, để tránh cho người chết tạo thành bạo phát ôn dịch, Tô Thần chỉ có thể nhất nhất khám và chữa bệnh, nên mới tạo thành dáng dấp gầy gầy như hiện tại. Nam tử kia gượng cười: “Nói rất đúng, nói rất đúng, ta kêu người đi chuẩn bị cơm cho Tô tiên sinh.” “Không cần.” Tô Thần cười cười. “Khẩu phần lương thực các ngươi còn không đủ ăn, cần gì chuẩn bị cho ta.” Tô Tịch liếc liếc, “Chúng ta đêm nay đi.” “A.” nam tử sửng sốt. “A cái gì.” Tô Tịch cười nhạt, “Ngươi cho là có thể giữ Thần Thần đến tận nước Hán sao?” “Tiểu Tịch.” Y khiển trách nàng. “Là đúng nha, ngươi nghĩ rằng ta không nghe vài người trong bọn họ nói như thế a, cái gì Tô tiên sinh manh theo nhiều lương khô, có thể cho chúng ta không ít, muốn Tô tiên sinh theo đến tận Hán quốc, trên đường người trong thôn bị bệnh cũng không cần tốn tiền đi khám bệnh, có tính toán hết a.” Tô Tịch nhỏ giọng nói thầm. “Chính ngươi cũng nghe thấy, cần gì vẫn phải tận tâm như thế, ngươi xem, ngươi hiện tại đã không còn tốt lắm, hiện tại đều đã gầy thành như vậy rồi.” “Bọn họ cũng là vì người trong thôn mà suy nghĩ.” Y thở dài, “Mỗi người đều muốn sống.” “Nhưng là, cứ như vậy lợi dụng ngươi là không đúng.” Tô Tịch bất mãn mà nói lớn. “Ngươi như thế nào chịu được bôn ba như vậy.” “Hài tử...” lão bà bà nằm trên đệm vải nghỉ ngơi bỗng nhiên mở mắt, vỗ vỗ tay Tô Thần, cười. “A. Chúng ta làm ôn đến bà bà sao?” Tô Thần không để ý thần sắc lúng túng của thôn trưởng cùng với Tô Tịch đang không muốn buông tha, quay đầu nói với lão bà bà. “Đã gây cho ngươi không ít phiền toái, sao có thể để ngươi đi cùng chúng ta chịu khổ chứ.” “... Nhưng là, bà bà đang bị thương.” “Không quan hệ, ngươi đã xem bệnh cho người trong thôn, tất cả mọi người đều không có vấn đề gì, chỉ cần bảo trì sinh mệnh là tốt rồi.” Lão bà bà cười, “Nghe muội muội ngươi nói, thân thể ngươi cũng không được khá lắm, mấy ngày nay lại ngày đêm xem bệnh, thực là khổ cực rồi.” “Không cần khách khí.” Y suy nghĩ một chút mỉm cười. “Vậy ngày mai ngươi nên khởi hành a.” “Hảo.” Ăn cơm tối xong, Tô Tịch ngồi trên cây, nhìn Tô Thần thu dọn đồ đạc, hết lần này đến lần khác đều hỏi: “Thần Thần ngươi đang làm cái gì?” “Đem vài thứ thu dọn lại, khi mọi người ngủ chúng ta nên đi.” “Không phải ngày mai đi sao?” “Ân, đó là đáp lời bọn họ.” Tô Thần cười cười: “Ta cũng không biết bọn họ có thực sự để cho chúng ta đi hay không, xung đột làkhông nên, hơn nữa, nếu ngày mai bọn họ thực sự muốn để chúng ta đi, khẳng định sẽ chuẩn bị thù lao, nhưng bọn họ lúc này phi thường trắc trở, ta không muốn tăng gánh nặng cho bọn họ, cho nên đi sớm một chút vẫn tốt.” “Thần Thần tâm nhãn thật cao.” Tô Tịch cười, từ trên cây nhảy xuống. “Ta đây đi thu dọn.” “Đừng để người khác thấy được a.” “Biết.” Tô Tịch một bên đáp lời, nhanh như chớp chạy đi. Sáng sớm hôm sau, mọi người mang theo châu báu, lương thực đến lều vải của Tô Thần mới phát hiện hai người bên trong đã không thấy thân ảnh đâu. “Tô Tiên sinh đâu rồi?” “Người như thế nào lại không thấy? Là đi đại tiểu tiện sao?” [=))] “Không có khả năng Tô tiểu thư cũng cùng đi a.” Mọi người lúc đầu là ngạc nhiên, sau đó là nháo nhào mà bàn luận. Trong đám người, một cô nương yên lặng ly khai mọi người, chạy đến bên suối, bắt đầu rửa mặt. Lúc ngẩng đầu lên thì lộ ra khuôn mặt tuấn mỹ trắng sáng như trăng, cười nhạt: “Tô tiên sinh, cũng không phải là ngu muội nha.” Thanh âm nam tử sang sảng. “Chủ tử.” cành cây khẽ động, người vận y phục đen quỳ gối hành lễ: “Tất cả đã chuẩn bị chu đáo.” Hai người khác bên cạnh yên lặng mà bước lên, trong đó một vị cầm một bộ trường bào nam tử, người kia mặc vào cho nam tử. “Ngô.” Nam tử hài lòng đáp lại, miễn cưỡng nói: “Tô Tiên sinh vừa rồi, người gặp qua chưa?” “Thoạt nhìn cũng không có công phu gì, thế nhưng người đàn bà bên cạnh thâm sâu khó lường.” “Bản thân không có công phu, người bên cạnh lại thâm sâu khó lường.” Nam tử cười, “Thói đời thế nào vậy, lại muốn thay đổi sao.” “Vậy, chủ tử, thôn dân này xử trí thế nào?” Hắc y nhân hỏi. “Bọn họ cung cấp chỗ trú tạm thời cho ta, giúp ta tránh khỏi thám tử Ly quốc, dù thế nào cũng nên tha cho họ a.” Nam tử cười. “Nhưng là...” Hắc y nhân chần chờ. “Không nhưng gì cả, đi thôi.” “Vâng.” “Linh Phong, ta đối với thiên hạ của người nọ không có hứng thú, ta cũng sẽ không cung cấp cho ngươi cái thang để leo lên.” Nam tử nhàn nhạt nói, xoay người: “Nếu người cảm thấy có thể được, thì đi theo ta.”",
  "nextChapter": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-05"
}