{
  "title": "Hoa Thần Nguyệt Tịch - Chương 05",
  "url": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-05",
  "content": "Hoa Thần Nguyệt Tịch Chương 5 gacsach.com Đi về phía trước không bao lâu, thấy bên đường có một quán trà nhỏ. Tô Tịch hài lòng mà kéo y đi vào. Tuy rằng bàn ghế đơn sơ, nhưng lại tụ tập rất nhiều người, cách đó không xa thậm chí còn có mấy khách sạn bình dân. Ở tại nơi này, là giao giới, đông lạnh hè nóng, thực không thể coi là khí hậu hợp lòng người, cũng chẳng có cảnh vật đáng nói gì... Khoan đã, Trường Nhạc cung cũng không phải cũng có thể tồn tại được đó. Y kinh ngạc với ý nghĩ của mình, buồn cười, lắc đầu, lão bản quán trà bận rộn mà kêu con trai hắn: “Tiểu Hổ, tiểu Hổ, đi ra tiếp khách.” “Đây.” Đáp lời, bên trong một tiểu oa nhi khỏe mạnh kháu khỉnh chạy ra, cái tên đúng là trái ngược a, quan sát một chút khách nhân trong quán, nhanh nhẹn mà lách đến trước mặt Tô Thần: “Ca ca, ngài muốn nghỉ ngơi uống trà sao?” “Ân.” Y khẽ mỉm cười. “Mời đi lối này.” Đem khăn tay khoát lên vai, đi trước mở đường. “Vị ca ca này, có thể nhượng hai vị này ngồi chung không?” Tiểu Hổ đi tới trước mặt một vị nam tử trẻ tuổi áo dài bạch sắc, tiếu ý nhẹ nhàng hỏi. Nam tử quay đầu mang theo ý mỉm cười nhìn Tô Thần cùng người đang bực bội bên cạnh _Tô Tịch, vì không thấy mặt, chỉ có thể đam lực chú ý chuyển lên vóc người nàng. Rất khẽ gật đầu. “Cảm ơn khách quan.” Tiểu Hổ dẫn hai người Tô Thần Tô Tịch đến hai bên phải trái nam tử. Đầu tiên ngồi xuống, Tô Thần nhíu mày: do quanh năm sống chung với thảo dược, tuy rằng chưa thể nói cái gì thần y..., nhưng nam tử này trên người đúng là dẫn theo một loại hương vị cổ quái. Là một loại huân hương độc, lúc đầu chỉ là khiến người ta không muốn ăn, thân thể không có gì khó chịu, một năm sau sẽ có chút mất ngủ giống như thần kinh suy nhược bình thường... bệnh trạng, tiếp qua mấy tháng, người bị hạ độc sẽ sinh ra ảo giác phát cuồng dẫn tới tử vong. Chỉ dùng một ít trong thời gian ngắn sẽ không có vần đề gì, trái lại còn có thể giúp cho những người mập áp chế sức ăn, thế nhưng dùng lâu chính là độc dược mãn tính rồi. Y liếc nhìn mặt bên nam tử, người này khoảng chừng hơn hai mươi, mặt mày tuấn tú, dàng người cao ráo, cử chỉ mạnh mẽ, thế nhưng trên vùng lông mày có chút tối đen ── rõ ràng là bệnh trạng của người mất ngủ. Người này có thể vẫn không biết mình bị người ta hạ độc a. “Ngươi đang nhìn cái gì?” Tô Tịch đột nhiên sáp gần bên này hỏi y. Y chú ý nam tử này thấy tiểu Tịch cùng mình có hành động thân mật, lộ ra vẻ mặt không được tự nhiên. Người này là một kẻ lạc hậu, bảo thủ, nói vậy là xuất thân thế gia a. Chỉ có người danh môn thế gia mới bồi dưỡng ra được người như vậy. “Không có gì.” Y cười cười, “Manh nhiều nhiều lương khô, miễn cho trên đường lại muốn nháo tìm chỗ ăn.” “Ngươi len lén nhìn một người nam nhân làm cái gì a.” Tô Tịch trộm cười mà ghé vào lỗ tai y nhẹ giọng nói: “Lẽ nào ngươi cũng muốn học đòi những... cái ‘nho nhã trí thức’ kia?” Ở thế giới này, cũng có tiểu quan, luyến đồng, thế nhưng mọi người trên cơ bản cảm thấy chuyện đoạn tụ như vậy, chỉ có thể là chuyện phong lưu thanh cao để mà khoe ra, việc lấy hoặc gả của những người đồng tình là không có khả năng. Hơn nữa, y không có hứng thú với nam nhân, vô luận là thân thể ốm yếu như trước kia hay là thân thể khỏe mạnh như hiện tại, y vẫn là nam nhân đường đường chính chính. Y tức giận mà trừng mắt nhìn Tô Tịch: “Câm miệng, uống nước.” Người nọ chính là thính giác thật tốt, phỏng chừng nghe được lời Tô Tịch nói, liếc mắt Tô Thần. Thẳng mặt nhìn qua đây, người này có bề ngoài thực hết sức tuấn tú, mày kiếm mắt sáng, da trắng nõn, tóc đen tuyền, nếu như bản thân là đoạn tụ chân chính thì lần gặp mặt này thực rất hảo, khả năng sẽ phi thường muốn phải sinh chuyện gì đó với hắn ── nếu như hắn nguyện ý. Nhưng người này nhất định cũng không tốt mồm tốt miệng. Chỉ thấy hắn ánh mắt hèn mọn nhìn Tô Thần, hơi di chuyển vị trí một chút. Y cười khổ, dùng ánh mắt khiển trách Tô Tịch: nha đầu kia từ nhỏ đã bá đạo như vậy, một khi ta chú ý người khác, nàng đều hướng người nọ phá hủy hình tượng của ta cho người chán ghét ta. Tô Tịch làm bộ không thấy, cánh tay vạch khăn đen, miệng nhỏ nhấp nhấp trà, mỉm cười. Tùy tiện ăn một vài thứ, Tô Thần phân phó tiểu Hổ chuẩn bị một ít lương khô, hai người tiếp tục đi. Đi không bao lâu, Tô Thần đột nhiên dừng chân trước một khách sạn bình dân: “Tiểu Tịch, bây giờ chúng ta hãy nghỉ tạm a, ngày mai xuất phát sớm một chút.” “Ân?” Tô Tịch nhìn trời một chút ── này mới chỉ đến chính ngọ a. [giữa trưa]. “Vậy chọn chỗ này a.” Y cười cười. “Â, được.” Tuy rằng không hiểu được, Tô Tịch vẫn là theo sát y vào trong khách sạn bình dân. Vào bên trong, Tô Tịch bỏ khăn che xuống lập tức lẻn vào phòng của y. “Thần Thần, gian phòng của ngươi hình như so với ta tốt hơn, buổi tối sang đây ngủ được không?” “Ta biết ngươi sẽ lại có lý do mà.” Tô Thần lắc đầu, loay hoạy bắt tay vào chuẩn bị giấy bút, “Bất quá, hôm nay ngươi làm giúp ta một chuyện.” “Ân?” Tô Tịch ghé vào trên bàn, trừng mắt nhìn y: “Là việc gì?” “Vừa rồi người kia, ngươi cảm thấy cùng hắn ai công phu cao hơn?” “Người nào?” Tô Tịch không hiểu được. “Chính là người trẻ tuổi người hoài nghi ta có hứng thú với hắn.” Y tự phi tự tiếu mà nói. “A!” Tô Tịch kêu to, che miệng lại: “Ngươi thực sự đối với người nọ có hứng thú a! Hiện tại còn nhớ tới người nọ.” “Làm sao có thể.” Y gõ gõ đầu Tô Tịch, “Người kia sắp chết, ta không thể đứng nhìn, ta muốn ngươi đi nhắc nhở hắn.” “Quả nhiên là thích người nọ.” Tô Tich không nghe theo mà ngồi trên bàn, quơ chân: “Không đi.” “Coi như là người khác ta cũng muốn cứu, không phải là vì thích hắn.” Y cười, “Ta không có khả năng cứu vớt nhân thế, nhưng hi vọng lúc chính mình nhìn thấy có thể giúp bớt được phần nào.” Vỗ vỗ vai Tô Tịch, “Ngươi biết ý ta, đúng không?” Tô Tịch nhìn thấy y mỉm cười, qua một lúc lâu, thở dài: “Đã biết, ta đi.” “Ngươi vẫn chưa trả lời vấn đề của ta, công phu ngươi với hắn ai cao hơn?” “Hắn tuy rằng rất khá, nhưng công phu so với ta thì xa đến không bì kịp, ta đáp ứng ngươi đi đưa tin, còn hỏi vấn đề này làm cái gì,” Tô Tịch bất mãn mà nhỏ giọng. “Nếu là công phu ngang bằng, ta không muốn ngươi đi mạo hiểm, tiểu Tịch của ta xinh đẹp như vậy, nếu bị hắn nhìn thấy dáng vẻ của ngươi sau này sẽ mãi không quên mà dây dưa với ngươi, vậy phiền toàn rồi.” Y nửa đùa nửa nghiêm túc nói. Tô Tịch vốn đang đầy bụng oán giận nghe vậy liền lộ ra dáng tươi cười ngọt ngào. “Đúng ta với cái người dây dưa mà kém cỏi này, không thích.” “Ta biết, ngươi chỉ thích ta nha.” Y buồn cười mà nói ra câu cửa miệng của Tô Tịch. “Ta là nói thật.” Tô Tịch nhếch miệng lên. “Đúng đúng đúng.” Y một bên đáp lời, một bên từ trong túi lấy ra một con sâu đen, “Ta vừa rồi lúc ở đó có thoa một ít dịch côn trùng, hắn lui một chút vừa đúng dính phải, ngươi đi theo con sâu này đi, mọi chuyện nên cẩn thận.” Y đem tờ giấy đưa cho Tô Tịch, dừng lại một chút, “Tuy rằng ta là hảo tâm nhắc nhở hắn, nhưng hắn thoạt nhìn không phải là dạng dễ tin người, nếu như hắn nỗ lực ngăn cản ngươi, ngươi...” “Ta biết,” Tô Tịch gật đầu, tiếp nhận con sâu, “Ta sẽ không dễ dãi.” “Có khả năng bên cạnh hắn có người hầu mang võ công cao cường.” Y nhắc nhở. “Ân, không thành vấn đề, coi như là Tô Lục ở đây, cũng không ngăn cản được ta trốn đi.” “Cũng đúng.” Y cười cười. Mình là quan tâm dư thừa. “Ta đi đây, bất quá, trở về người cho ta ngủ cùng ngươi.” Cười gian. “Được rồi, hiện tại cư nhiên đã biết nói điều kiện với ta rồi!” Chưa tới chạng vạng, Tô Tịch quay trở lại khách sạn bình dân của hai ngươi, theo như nàng nói, quả thật là rất thuận lợi, y phục tên kia để trong gian phòng nghỉ ngơi, người thì không biết đi đâu rôi, cũng không thấy tôi tớ gì, nàng trực tiếp đem tờ giấy nhét vào ống bút của người nọ. Tâm tư Tô Thần cuối cùng cũng đã hạ xuống, hai người ăn cơm, sau đó bị Tô Tịch quấn lấy kể chuyện cũ ── kỳ thực chính là giống như xem phim dài tập ở kiếp trước... Sáng sớm ngày thứ hai ly khai. Rất nhanh, sự việc nho nhỏ kia nằm giữa những sinh hoạt đầy màu sắc trên đường đi bị quên lãng.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hoa-than-nguyet-tich-chuong-04"
}