{
  "title": "Nắng cuối chân đồi - Chương 02",
  "url": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-02",
  "content": "Chương 2: Tập kịch Sắp tới ngày nhà giáo Việt Nam, nhà trường tổ chức hội thi văn nghệ, các lớp phải đăng kí tối thiểu ba tiết mục, nhà trường sẽ sơ duyệt chọn ra các tiết mục chất lượng để đưa vào chương trình biểu diễn chính thức vào ngày 20 tháng 11. Sau khi trải qua cuộc họp bí mật nhưng không kém phần hào hứng, lớp 10A2 cũng thống nhất sẽ đăng kí ba tiết mục: Tiết mục thứ nhất là múa truyền thống sẽ được phân cho dàn thất cung mỹ nữ. Ban đầu các bạn nữ kia không chịu, nhưng với sự thuyết phục nhiệt tình của Mỹ Anh và lời thề thốt chắc như đinh đóng cột của bà cả là \"cứ yên tâm giao vào tay tớ, cáo cũng hóa thiên nga hết\". Tiết mục múa này sẽ do Mỹ Anh biên đạo và dàn dựng, các thành viên khác không được ý kiến ý cò, chỉ được phép hỗ trợ kinh phí thêm nếu có tinh thần tự nguyện. Tiết mục thứ hai là đơn ca kết hợp đánh đàn ghi ta của lớp trưởng Giang, sẽ lựa chọn ca khúc về chủ đề thày cô và mái trường. Tiết mục thứ ba là kịch. Sau khi bàn luận sôi nổi và với ý kiến đóng góp đắt giá của mọt sách Nhật Minh, cả lớp quyết định diễn một vở kịch về nhân vật nữ trạng nguyên duy nhất của lịch sử Việt Nam: bà Nguyễn Thị Duệ. Vì thông tin này chả ai biết ngoài mọt sách, cho nên bạn Minh sẽ kiêm luôn trách nhiệm viết kịch bản cho nhóm. Nội dung vở kịch là về một tài nữ thời nhà Mạc giả nam để đi thi, sau khi đỗ trạng nguyên thì bị vua Mạc Kính Cung phát hiện ra thân phận nữ và tước bỏ danh hiệu trạng nguyên, mời vào cung làm thày dạy học cho các phi tần, sau này thì bà được nhà vua nạp làm phi. Bà rất coi trọng việc học và bồi dưỡng nhân tài, nên đã cùng các bậc túc Nho lại đến giảng dạy tại các khu vực địa phương ấn định rồi soạn đề, tổ chức thi. Bài thi được gửi lên cho bà chấm, kết quả được gửi trở lại các địa phương. Cách làm này đã góp phần đáng kể trong việc nâng cao giáo dục tại các vùng xa kinh kỳ (1). Cả lớp đồng lòng nhất trí đề cử An đóng vai nữ trạng nguyên mặc dù cô nàng đã đưa ra rất nhiều lý do từ chối nhưng đều bị bác bỏ. Theo như ý kiến của các bạn nam trong lớp thì gái giả trai không ai hợp hơn ngoài An, thậm chí không cần hóa trang nhiều thì hiệu quả vẫn tốt như thường, mà lý do tốt nhất chính là vòng một khiêm tốn mà không bạn nữ nào trong lớp có đã khiến An giành được phiếu tuyệt đối. Cô nàng đang đen mặt không biết nên khóc hay nên cười thì Giang lại còn bổ sung thêm ý kiến: - Thế đến lúc trở lại thành nữ thì phải làm sao? Mọi người sẽ tưởng là lớp mình chọn bạn nam đóng giả nữ mất. An á khẩu tròn mắt nhìn Giang, Mỹ Anh hùng hồn nói chen vào: - Yên tâm, yên tâm, có tớ đây, phù thủy hóa trang lớp 10A2 đây, tớ đảm bảo qua tay tớ thì muốn nam có nam, muốn nữ có nữ nhé, các bạn cứ yên tâm diễn suất, mọi việc cứ để tớ lo. Nói rồi Mỹ Anh ôm lấy cánh tay Minh An: - Chồng yên tâm nhé, có em ở đây rồi. Chồng nhất định phải tham gia để đám bà vợ chúng em được nở mày nở mặt chứ. - Thôi thôi được rồi, chốt thế nhé! Tớ về sẽ viết kịch bản một cách nhanh nhất rồi gửi bảng phân vai cho các cậu. – Minh lên tiếng. – Sau đó ai ý kiến gì thêm thì ý kiến, nhưng nữ chính là chốt nhé, không được đổi đâu. * * * Để không ảnh hưởng tới học tập, đội kịch sẽ tham gia luyện tập ngoài giờ. Buổi sáng là tiết học chính, buổi chiều sau khi tiết học thêm kết thúc lúc bốn giờ thì các bạn sẽ ở lại tập đến năm giờ luôn. Hôm nay là buổi tập đầu tiên, Giang tập hợp các bạn trong đội kịch lại sau khi đã được phân vai cụ thể. Giang mặc dù không nhận vai diễn nào, nhưng cũng vẫn ở lại giám sát với lý do: \"Tớ là người giữ chìa khóa lớp\". Cũng không ai ý kiến. Phân đoạn một của vở kịch nói về tuổi thơ của bà Nguyễn Thị Duệ, vốn ham học nên bà hay len lén đi xem thầy đồ dạy học cho các nam sinh. Bà từng xin cha được đi học nhưng cha bà nói nữ nhi chỉ tề gia nội trợ, không được phép ra khỏi nhà. Sau nhiều lần thuyết phục, cha bà cuối cùng đồng ý cho bà cải nam trang đi học chữ. Sau khi đọc xong kịch bản, Giang lên tiếng góp ý: - Này này, đoạn này có phải nội dung hơi đơn điệu không? Phải làm gì để nêu bật khó khăn của nữ chính khi tầm sư học đạo chứ? Minh giơ tay gãi gãi cằm nghe Giang nói, nhưng cái cằm trơn láng, làm gì có cọng râu nào mà gãi. - Ý tớ thế này, thêm vào một nhân vật phụ: kiểu như nam hàng xóm chẳng hạn, hay trêu chọc nữ chính, gây khó khăn khi nữ chính lén đi nghe thày dạy học. Mọi người đăm chiêu ra điều suy nghĩ, Giang tiếp lời luôn: - Thế này đi, mọi người cứ bắt đầu diễn, rồi tớ giả làm nhân vật phụ đó cho. Ê, An, lại đây, diễn đi. An lừ lừ mắt nhìn, không bước tới, Minh vẫn tiếp tục gãi cằm: \"Ừ, An ra diễn thử coi, để tớ xem xem thế nào.\" An đành phải ra diễn. Nữ chính đang đứng bên ngoài cửa lớp, len lén xem thày giáo dạy học. Khi thày vừa tan lớp, các nam sinh chuẩn bị ra về là nữ chính vội vã chạy ra ngoài trước để tránh mọi người phát hiện. Một nam sinh xuất hiện đằng sau nữ chính (Giang đang diễn nhân vật này). - Này tiểu cô nương nhà ai sao không ở chốn khuê phòng mà ngày nào cũng lén lút đến đây? Nói thật đi, ngươi có âm mưu gì mờ ám, hay là đang thầm thương trộm nhớ nam sinh nào nên đến đây ngắm trộm? (Nói rồi cười gian trá). Tiểu cô nương đứng yên không trả lời. - Nói về độ đẹp trai thì ta đứng thứ hai không ai đứng thứ nhất, chẳng lẽ cô nương đến đây là vì ta? - Ngươi đừng có mà tự luyến, ta đến đây chỉ là muốn nghe thày dạy chữ. - Học chữ? Ha ha ha! Phận nữ nhi sâu sắc đến đâu cũng không sâu quá cái cơi đựng trầu, lại còn muốn học chữ? Không an ổn chốn khuê phòng học tam tòng tứ đức, biết đâu còn có công tử nào ưng ý rước về làm vợ, lại thích ra chốn đông người nơi nam nhi tụ hợp, cha mẹ nàng biết được, người ngoài biết được thì danh tiết nàng để đi đâu? Còn ai muốn rước nàng về nữa không? Tiểu cô nương nắm chặt hai bàn tay, mắt đầy tia giận nhưng cắn răng không nói lời nào. Nam sinh lại chĩa cây quạt xếp lại gõ gõ bên cằm cô nương: - Không xinh không đẹp, dung mạo tầm thường, còn thua cả nam nhân. Không bồi đắp nữ công gia chánh thì sau này cũng chả ai thèm mang kiệu hoa tới rước! - Ta không cần ngươi lo. Nói đoạn nữ chính lẫm liệt xoay người bỏ đi. Tiếng vỗ tay bộp bộp vang lên: - Ô kê, đoạn này được đấy, nhất trí thêm vào kịch bản, Giang đóng vai này nhé, tớ thấy cậu vào vai rất hợp đấy, có tố chất, có tố chất! – Minh cười cười vỗ vai Giang. Phân đoạn tiếp theo của vở kịch, quay lại cảnh nữ chính xin cha cho đi học, cha không đồng ý, nữ chính quỳ ở trước cửa phòng cha cả đêm, mẹ nữ chính thương xót nên xin cha hộ nàng, và bày ra cách giả nam trang để đi học. Nữ chính thông minh hiếu học, thày giáo tin tưởng, đề cử đi thi. Cha nữ chính nghĩ nữ chính chỉ học để mở mang hiểu biết, chứ chắc cũng không thi đỗ nổi nên đồng ý cho con gái tham dự. Ngờ đâu nữ chính lại đỗ trạng nguyên. Ngày vinh danh bảng vàng, cha mẹ vừa mừng vừa lo, sợ thân phận con gái lộ ra là phạm tội khi quân, có thể bị tru di tam tộc. Ngặt nỗi ngày diện kiến nhà vua vẫn phải tới, mẹ nữ chính ngày ngày tụng kinh niệm phật, năng lên chùa lễ bái, mong con gái bình an, chẳng cần hưởng vinh hoa phú quý gì. Trước khi đi nữ chính bái lạy cha mẹ: - Đời này có ơn sinh thành của cha mẹ, con gái bất hiếu chưa thể báo đáp đã khiến cha mẹ lo lắng. Nhưng xin cha mẹ yên tâm, con gái nhất quyết sẽ không để cha mẹ bị liên lụy. Cha mẹ cùng ôm nàng khóc, rồi tiễn nàng lên đường. Cổng hoàng thành tường cao vời vợi, điện kim loạn trạm trổ hình rồng, nhà vua mặc long bào ngồi trên ngai cao nghiêm vũ, quần thần kính cẩn đứng hai bên. Lính canh ngoài cửa điện hô vang câu truyền ba vị Tam Khôi là Trạng Nguyên, Bảng Nhãn, Thám Hoa của kì thi năm nay yết kiến. Sau khi yết kiến nhà vua, là yến tiệc chiêu đãi ba vị Tam Khôi cùng các quần thần. Nhà vua cao hứng ra vế đối thơ: \"Phấn Lau chưa dứt nghe Pháo Lân, Tân Niên rót rượu mời Tiên Nâng, cô Dâu Hứa đãi ăn Dưa Hấu, chú rể Tinh Thần tựa Tình Thân, có ông Phó Đảo châm Pháo Đỏ, chú lính Xuân Qua muốn Xa Quân, Mang Vài chậu kiểng Mai Vàng rộ, Xin Tuần nghỉ phép thoả Tình Xuân\" Lời vua vừa dứt thì Trạng Nguyên đã xin ra vế đối: \"Dưa Thào rượu mứt đón Giao Thừa, Đưa Chả nhấm mồi Tết Đã Chưa, đường Phố Có đông ông Phó Cố, ngõ quê Chưa Thẳng bà Chẳng Thưa, hoa mai Nở Đẹp đem Nẹp Để, thược dược Mướt Ưa chớm Ướt Mưa, Liếm Tý rượu ngàn Lý Tím đẹp, Xưa Truân chuyên lắm nhớ Xuân Trưa\" (2). Quần thần ai nấy đều khen hay, không hổ danh là tân khoa Trạng Nguyên. Nhà vua cao hứng ban thưởng vàng bạc, còn hỏi Trạng Nguyên đã có ý chung nhân chưa, nếu chưa thì nhà vua có ý định ban hôn. Trạng Nguyên trong lòng lo sợ, nhưng bên ngoài vẫn cố tỏ vẻ điềm tĩnh: - Bẩm Đức Vua, thần tuổi còn trẻ, nguyện cống hiến cho nước nhà, chí lớn chưa thành, nguyện chưa yên bề gia thất. - Bẩm Đức Vua, Trạng Nguyên từ chối ý tốt của Đức Vua, khác gì kháng chỉ... - Một giọng nói xen vào. (Mà cái giọng nói này là của bạn Giang nhà ta, câu này không có trong kịch bản). An quay sang nhìn Giang: - Này, cái cậu cứ thích ném đá hội nghị thế nhỉ. - Tôi chỉ thêm cho tình tiết gay cấn, đẩy cao trào thôi mà! – Giang khoanh tay hất cằm nhìn An cười đểu. An trừng mắt: - Cậu cứ làm ảnh hưởng tới tiến độ tập luyện là đừng trách tôi. - Thôi thôi được rồi, tớ thấy thêm câu đó cũng được. – Minh can ngăn. Giang nhếch mép cười, An quay mặt đi không thèm chấp. - Được rồi, tiếp tiếp, đến đoạn Nhà Vua, Nhà Vua đâu, diễn tiếp đi. – Đạo diễn Minh cuộn kịch bản thành ống gõ xuống mặt bàn hô. - Thế giờ có câu nói kia rồi tớ phải làm sao? – Bạn nam đóng vai Nhà Vua thắc mắc. \"Nhà Vua chỉ cười không lên tiếng, tiến lại gần Trạng Nguyên...\" \"Ờ\". Nhà Vua chỉ cười không lên tiếng, tiến lại gần Trạng Nguyên, nhìn dáng người Trạng Nguyên mảnh khảnh, gương mặt thanh tú: - Khanh quả thực tuổi còn trẻ... Dáng vẻ lại yếu ớt, so với nam nhi khác thật không bằng... Nữ Trạng Nguyên cố kìm chế cơn run rẩy trong lòng. Nhà Vua tiếp lời: - Tại sao không muốn ban hôn? Phải chăng là... Nhà Vua rút kiếm, hất mũ mão trên đầu Trạng Nguyên xuống, một nhát kéo đứt búi tóc đang cột trên đỉnh đầu Trạng Nguyên, mái tóc dài buông xuống. (Lý thuyết là thế, đoạn này bạn An tóc ngắn, sau này sẽ được đội tóc giả). - Quả nhiên, Trẫm nghi ngờ không sai... - Xin Đức Vua thứ tội, tội thần đáng chết! – Trạng Nguyên vội vàng quỳ xuống. - Dám khi quân phạm thượng, lừa dối Nhà Vua, tội đáng chu di tam tộc! (Lại là giọng bạn Giang bên ngoài chen vào). \"Ê, ông được phân vai làm quan từ bao giờ thế, sao cứ chen vào mãi thế hả?\" – An đứng lên, quay ngoắt sang phẫn nộ. \"Thì bây giờ bảo đạo diễn phân vai cho tôi là được mà, nhở Minh nhở. Tôi là chỉ nghĩ cho vở kịch thôi, thấy có hợp lý không đạo diễn?\" \"Ừ ừ, cũng được\" \"Đấy đấy, cậu diễn tiếp đi, đừng để mất thời gian cả nhóm.\" An lừ mắt. \"Bắt đầu lại hội thoại đi An.\" - Xin Đức Vua thứ tội, tội thần đáng chết! – Trạng Nguyên quỳ xuống. - Dám khi quân phạm thượng, lừa dối Nhà Vua, tội đáng chu di tam tộc (lần này Giang được danh chính ngôn thuận nói lời thoại). - Nói đi, Trẫm cho ngươi được giải thích. - Tạ ơn Đức Vua, tiểu nữ không có âm mưu gì hết, chỉ là tấm lòng ham học nên mới phải giả nam trang, cũng muốn thử sức mình nên tham gia kì thi, cũng không ngờ lại đỗ trạng nguyên... Nay tội thần xin Đức Vua mở lượng hải hà, tội danh chỉ để mình tiểu nữ chịu, xin khai ân tha cho cha mẹ già nơi xóm nhỏ... - Trẫm giao cho ngươi một thử thách, ngươi vượt qua được thì Trẫm tha chết cho cả nhà ngươi. - Tạ Đức Vua khai ân. Nhà Vua tước danh hiệu Trạng Nguyên, giao cho Nguyễn Thị Duệ nhiệm vụ dạy học cho các phi tần. Sau ba tháng sẽ làm đề thi kiểm tra, nếu các phi tần đều vượt qua kì thi, Nguyễn Thị Duệ sẽ được tha chết. Bằng sự cố gắng dạy dỗ của mình, bà đã giúp các phi tần vượt qua kì thi của Nhà Vua, phần vì các phi tần muốn lấy lòng Vua nên ai cũng muốn cố gắng. Bà và gia đình được tha tội chết, Nhà Vua giữ lại trong cung để chuyên dạy học cho phi tần. Một thời gian sau, Vua Mạc Kính Cung lập bà làm phi, ban hiệu Tinh Phi. Vì thế, dân gian còn gọi bà là bà chúa Sao. Vì thời gian vở kịch có hạn, nên đoạn sau cuộc đời bà Nguyễn Thị Duệ sẽ được người dẫn truyện kể, chủ yếu là một số công đức và tài năng của bà. Kết thúc sẽ là bài thơ: \"Tay ngọc bẻ cành cao Mặt gương in cổ tháp Từ xưa núi sông này Đến nay còn man mác Hoa cỏ tự nở tàn Ngư tiều cũng hỏi đáp Sắc núi vẫn trong xanh Tiếng thu sao xào xạc?\" Sau đó các diễn viên ra chào khán giả. Hạ màn! ********* * Chú thích 1: Giả trai đỗ trạng nguyên: Giáo dục Việt Nam thời phong kiến coi trọng Nho học, phụ nữ không có quyền tham gia thi cử. Tuy nhiên, bà Nguyễn Thị Duệ là ngoại lệ. Bà không chỉ là nữ tiến sĩ đầu tiên ở nước ta, mà còn là nữ trạng nguyên duy nhất trong lịch sử khoa bảng. Nguyễn Thị Duệ (hay Nguyễn Thị Du) sinh năm 1574 trong một gia đình nhà Nho nghèo ở Chí Linh, Hải Dương. Thuở nhỏ, bà nổi tiếng xinh đẹp, tài hoa. Tương truyền, bà biết viết văn, làm thơ khi mới bốn tuổi. Danh tiếng lan xa khiến nhiều người người ngưỡng mộ tài sắc, đến xin hỏi cưới nhưng bà không đồng ý. Dù hiếu học nhưng thời đó nữ nhân không được đi học. Bà phải giả nam để có thể theo nghiệp đèn sách. Khoa thi tiến sỹ năm Giáp Ngọ (1594) bà mang tên giả Nguyễn Du đi thi và đỗ đầu khoa bảng khi vừa tròn hai mươi. Triều đình có mở yến tiệc chiêu đãi các tân khoa, vua Mạc Kính Cung khi ấy thấy vị trạng nguyên trẻ tuổi, dáng người mảnh mai, mặt mày thanh tú... nên hỏi dò. Khi đã rõ chuyện, vua rất bất ngờ vì tân khoa trạng nguyên là nữ nhưng do quý mến hiền tài, lại tiếc nuối cho một tài năng trẻ, vua không những không trách tội mà còn cho Nguyễn Thị Duệ ở lại triều, bỏ danh trạng nguyên. Bà được vời vào cung, phụ trách việc dạy học cho các phi tần. Một thời gian sau, Mạc Kính Cung lập bà làm phi, ban hiệu Tinh Phi. Vì thế, dân gian còn gọi bà là bà chúa Sao. Tài năng, đức độ của bà Huệ khiến chúa Trịnh nể phục: Năm 1625, quân Trịnh tiến lên Cao Bằng đánh nhà Mạc. Khi bị bắt, nữ trạng nguyên vẫn rất an định. Bà dùng gươm kề cổ, uy hiếp quân lính phải giải bà đến trước chúa Trịnh nếu không bà sẽ tự tử. Đến gặp vua Lê – chúa Trịnh, nhờ tài đối đáp thông minh, Nguyễn Thị Duệ thoát tử tội. Không những vậy khi nhận ra tài năng, khí độ hiếm có của bà, chúa Trịnh còn giao trọng trách trông coi việc học của phủ chúa và rất trọng dụng bà. Thời làm quan, Nguyễn Thị Duệ rất coi trọng việc học và bồi dưỡng nhân tài. Bà còn xin triều đình cấp nhiều mẫu ruộng cho canh tác lấy huê lợi, giúp đỡ học trò nghèo biết chăm chỉ. Tương truyền, để thúc đẩy phong trào học tập địa phương, cách một khoảng thời gian, bà cùng các bậc túc Nho lại đến giảng dạy tại các khu vực ấn định rồi soạn đề, tổ chức thi. Bài thi được gửi lên cho bà chấm, kết quả được gửi trở lại các địa phương. Cách làm này đã góp phần đáng kể trong việc nâng cao giáo dục tại các vùng xa kinh kỳ. Sách chép khoa thi hội năm Tân Mùi niện hiệu Đức Long (1631) có một thí sinh đề ra mười hai mục, nhưng bài thi chỉ làm bốn mục, song văn bút rất xuất sắc, độc đáo. Các khảo quan lấy làm lạ chưa dám quyết, tâu trình lên vua. Nhà vua giao cho số đỗ đại khoa trong triều xem lại bài, bà cũng được tham dự. Bà đọc đi đọc lại bài văn, thấy quả thí sinh này là người học rộng, có tài, bèn nhất trí với các quan tâu vua lấy đỗ nhất. Đến khi khớp phách, bà mới hay đó là bài của Nguyễn Minh Triết, cậu em họ mình. Nguyễn Thị Duệ sống trong thời buổi 'trọng nam khinh nữ' nhưng tài năng của bà khiến người khác không thể không nể phục. Vì thế, trong phần lớn các kỳ thi Đình, thi Hội thời đó, bài thi đều qua tay bà chấm. Bà lấy hiệu là Nghi Ái Quan, được nhà vua ưu ái, cho bày tỏ ý kiến về một số văn bản của triều đình, cũng như nhận xét, đánh giá bài làm của thí sinh các khoa thi hội, thi đình. Không chỉ tài năng, nữ trạng nguyên còn là người đức độ. Theo dân gian truyền lại, trước đây, khi còn nghèo khó, anh trai bà bị người trong làng hãm hại. Nhưng khi vinh hiển, bà không hề nghĩ đến thù riêng. Tấm lòng rộng mở cùng tài năng văn chương kết duyên bà gặp hoàng hậu Trịnh Thị Ngọc Trúc (vợ vua Lê Trần Tông) trong một lần dự cuộc vui quan trường. Từ đó hai người trở nên thân thiết tri kỉ, bà thường cùng hoàng hậu đi lễ chùa, gặp gỡ các nhà thông tuệ, đạo hạnh; gặp gỡ các sỹ phu có tài như Giang Văn Minh, Khương Thế Hiền... mục đích là để hiểu rõ hơn tình hình chính trị quốc gia, kịp thời góp phần điều chỉnh chính sách giúp vua cho phù hợp. Về với cội nguồn: Khi cao tuổi, đứng trước thời cuộc bấy giờ khi mà nhà Mạc đã đến ngày tàn, vua Lê chỉ bù nhìn, nội chiến Trịnh – Nguyễn tiếp ngay sau Trịnh – Mạc, bà mang nặng nỗi niềm suy tư, trăn trở về dân về nước. Bà cáo quan về quê, mở am Đào Hoa, tiếp tục đọc sách và chỉ bảo các sĩ tử trong làng. Nhờ những đóng góp quan trọng cho giáo dục, thi cử, bà được triều đình hậu đãi, vua Lê giao cho bà số thuế hàng năm của tổng Kiệt Đặc để làm bổng lộc. Tuy nhiên, nữ tiến sĩ vẫn sống cần kiệm, dành phần lớn bổng lộc kia để giúp đỡ người dân, đặc biệt các Nho sĩ nghèo. Sau khi Nguyễn Thị Duệ mất, người dân làng Kiệt Đặc lập đền thờ bà chúa Sao. Bà còn được thờ tại Văn miếu Mao Điền cùng nhiều danh nhân, học sĩ danh tiếng khác. Trong Hậu cung Văn miếu Mao Điền ở Hải Dương, bà được thờ cùng Khổng Tử và 7 vị Đại khoa danh tiếng của Việt Nam là Nguyễn Trãi, Nguyễn Bỉnh Khiêm, thần toán Vũ Hữu, nhà giáo Chu Văn An, Lưỡng quốc Trạng nguyên Mạc Đĩnh Chi, Nhập nội Hành khiển Phạm Sư Mạnh và danh y Tuệ Tĩnh. \"Tay ngọc bẻ cành cao Mặt gương in cổ tháp Từ xưa núi sông này Đến nay còn man mác Hoa cỏ tự nở tàn Ngư tiều cũng hỏi đáp Sắc núi vẫn trong xanh Tiếng thu sao xào xạc?\" Là nữ tài tử xuất sắc, nữ trạng nguyên đầu tiên và duy nhất trong lịch sử Việt, Nguyễn Thị Duệ là một người phụ nữ nổi bật lên trong số biết bao người. Bà chính là ngôi sao sáng trên bầu trời Nam Việt, mãi được đời đời ngợi ca trong những trang sử vàng. * Chú thích 2: \"Phấn Lau chưa dứt nghe Pháo Lân, Tân Niên rót rượu mời Tiên Nâng, cô Dâu Hứa đãi ăn Dưa Hấu, chú rể Tinh Thần tựa Tình Thân, có ông Phó Đảo châm Pháo Đỏ, chú lính Xuân Qua muốn Xa Quân, Mang Vài chậu kiểng Mai Vàng rộ, Xin Tuần nghỉ phép thoả Tình Xuân\" \"Dưa Thào rượu mứt đón Giao Thừa, Đưa Chả nhấm mồi Tết Đã Chưa, đường Phố Có đông ông Phó Cố, ngõ quê Chưa Thẳng bà Chẳng Thưa, hoa mai Nở Đẹp đem Nẹp Để, thược dược Mướt Ưa chớm Ướt Mưa, Liếm Tý rượu ngàn Lý Tím đẹp, Xưa Truân chuyên lắm nhớ Xuân Trưa\" Đây là vế đối của Nguyễn Khoa Vi (1881 - 1968). Nguyễn Khoa Vy biệt hiệu Thảo Am, quê quán ở làng An Cựu, sinh ở xã Phú Thượng, huyện Phú Vang, tỉnh Thừa Thiên Huế. Trong cuộc vận động Cách mạng Tháng Tám 1945, ông tham gia khởi nghĩa ở Huế và đã sáng tác nhiều thơ ca động viên, cổ động đồng bào tích cực hưởng ứng phong trào Việt Minh chống Pháp đuổi Nhật. Đầu năm 1947 quân Pháp chiếm lại Huế, ngôi nhà của Thảo Am bị quân Pháp chiếm làm đồn. Ông cùng với nhà thơ Thúc Giạ và bạn bè lập ra Hương Bình thi xã, Ưng Bình Thúc Giạ là chủ soái, còn ông là phó soái.",
  "nextChapter": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-01"
}