{
  "title": "Nắng cuối chân đồi - Chương 06",
  "url": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-06",
  "content": "Chương 6: Bánh xe cũ kỹ Giang đánh rơi chìa khoá. Về đến nhà cậu mới phát hiện ra là mình đánh rơi chìa khoá. Cũng chẳng có vấn đề gì nếu như không phải hôm đó bố mẹ lại đi hẹn hò tới tận khuya mới về khiến cho cu cậu phải ngồi ngoài cửa chờ rồi ngủ gục tới tận 11 giờ 30 phút. Trời khuya sương xuống, gió thổi lành lạnh. Chả đáng ngại gì với một cậu trai đang tuổi ăn tuổi lớn lại còn tập võ như Giang. Mà một vấn đề lớn hơn là cậu trai trẻ ấy lại sợ ma. Võ có thể đánh được người nhưng không đánh được ma. Ngồi trong bóng đêm dưới ngọn đèn đường heo hắt. Ngọn gió lay tán lá cây xào xạc. Bãi đất trống bên kia đường cỏ mọc cao tới đầu người, lay lay những cái bóng dài, quyện với tiếng gió u u, cũng làm cho cậu trai kia gai ốc chen nhau nổi đầy người. Chắc cũng không có vấn đề gì đâu, thường ngày cũng yên ổn mà. Giang tự trấn tĩnh bản thân. Mở điện thoại chơi trò chơi điện tử để giết thời gian, nhưng được một lát thì máy hết pin. Vừa gọi điện cho bố mẹ, bố mẹ nói sẽ về sớm mà sao giờ vẫn chưa thấy về ấy nhỉ. Nhìn đồng hồ. Rồi chốc chốc lại nhìn đồng hồ. Cuối cùng Giang ngủ quên mất. Đang lim dim say giấc nồng, bỗng một bàn tay lành lạnh sờ vào má, cảm giác được móng tay dài có gai ráp ráp sờ lên mặt. Lạnh cả người. Giang choàng tỉnh, suýt nữa thì hét lên \"ma nữ\", may mà vẫn kịp ngồi vững không bị ngã ngửa ra sau. - Không phải ma nữ, là mẹ! May mà là mẹ, chứ không hình tượng chàng thanh niên mạnh mẽ của con sụp đổ rồi! Chả đợi Giang trả lời, mẹ giơ giơ bàn tay mới làm móng chiều nay có gắn đá lấp lánh trước mặt con trai và hỏi: - Đẹp không? - Dạ đẹp! (còn dám chê không đẹp sao?) Bố Hải cũng xuống xe, lại gần đưa chìa khoá cho con trai mở cửa. - Con bị lây chứng đãng trí của mẹ hả? Sao giờ cũng đánh mất chìa khoá? - Kìa chồng, hay là mình chuyển qua làm ổ khoá mở bằng quét dấu vân tay đi, chứ chìa thì làm mất, mật mã thì hay quên, thật là phiền phức! - Vậy thì ngày mai cuối tuần anh kêu thợ đến làm luôn. - Em yêu chồng nhất! - Nói rồi mẹ Hà hôn chụt lên má bố Hải một cái, ngay trước mặt thằng con trai yêu quý. - Hai người có cần phải làm thế trước mặt con hay không? Thật là tổn thương trái tim FA nhỏ bé! – Giang giả bộ ôm ngực. - Vậy thì con đi kiếm bạn gái đi! - Giọng bố tỉnh bơ. - Con mới học lớp Mười thôi! – Giang nhảy dựng lên nhìn bố mẹ. - Bằng tuổi con là mẹ yêu bố rồi đấy. - Mẹ nháy mắt cười trêu chọc. - Trường con không ủng hộ việc yêu sớm đâu, con là cán bộ lớp nên càng phải gương mẫu. - Thế thì tuỳ con. Trái tim mong manh nhỏ bé cần phải vượt qua những tổn thương để trưởng thành! - Mẹ nhún vai ra bộ bất đắc dĩ. - Thôi mẹ nó đi vào nhà thôi, đứng lâu ngoài này trời lạnh! Còn con, đánh xe vào cho bố, xong khoá cửa nhé! À quên, mẹ con có mua đồ ăn đêm cho con đấy! Nói rồi bố đưa mẹ đi thẳng, để lại thằng con trai cô đơn, nhưng mà trái tim nhỏ bé của thằng con trai đã cảm thấy được chút hơi ấm mỏng manh giữa trời đêm gió lạnh, tất cả là nhờ món ăn đêm yêu thích. * * * Cuối tuần lắp ổ khoá mới xong thì chìa cũng không cần dùng đến, nhưng Giang tiếc cái móc chìa khoá, nó là kỉ niệm của Giang. Sáng thứ hai đến lớp, Giang cũng tìm thử khắp xung quanh mà không thấy. Cố gắng lục lọi trí nhớ xem có bỏ quên chỗ nào không, có lẽ là lúc đi ăn hoặc hát karaoke với lớp, vì Giang nhớ mang máng lúc vào quán ăn còn rút ra đút vào túi. Vậy có khi rơi chỗ để xe rồi, nhưng lúc ra lấy xe thì đã chẳng thấy tăm hơi đâu cả. Sau giờ ra chơi vào lớp, Giang thò tay vào hộc bàn lấy sách vở, vô tình quơ trúng vật gì, lấy ra xem thì hóa ra lại là chùm chìa khóa của mình. Ô hay, tại sao nó lại nằm đây? Nhưng mà chỉ còn chùm chìa khóa thôi, cái móc khóa đã không còn nữa. Vậy thì cũng như không, cái quan trọng là Giang muốn tìm cái móc chìa khóa thôi, thế mà lại mất. Giang quay ra hỏi bạn bên cạnh: - Nam ơi, ông có thấy giờ ra chơi có ai bỏ gì vào hộc bàn tôi không? - Không, tôi chả thấy! - Thế ông có thấy ai lại gần bàn tôi không? Nam nhướng mày vẻ mặt đầy tò mò: - Có ai lại nhét thư tình vào hộc bàn ông à? Tôi nhớ là sáng giờ chả có em xinh đẹp nào lảng vảng chỗ bàn ông cả. - Rồi Nam xoa cằm ra vẻ đăm chiêu. - À mà tôi nhớ hình như là có... - Ai? - Mắt Giang sáng lên. - Đám thất cung mỹ nữ! Nãy tụi nó ngồi quây ở góc này nói chuyện. Bàn Dương Nguyệt phía trên bàn ông mà. Còn chỗ ông ngồi thì ban nãy Minh An cũng ngồi đấy. - Minh An à? - Nhắc tới cái tên này Giang lại cảm thấy mình xui xẻo. - Ừ, có chuyện gì không? Không phải Minh An gửi thư tỏ tình cho ông chứ, không thể nào, tôi không tin được. - Tầm bậy! - Giang cau mày nhăn trán phủ nhận ngay, ai lại muốn dính dáng tới con nhỏ đàn ông đó chứ. - Thế có chuyện gì? – Cơn tò mò của Nam trỗi dậy, cậu vươn người chồm hẳn sang chỗ Giang hóng hớt. - Không có gì đâu. - Ha ha, có mùi mờ ám đâu đây! – Nam cười nham nhở. - Ông dở hơi hả? Có muốn chép bài nữa không đây? - Có có! Lớp trưởng đại nhân có lời, tại hạ sẽ im hơi lặng tiếng. – Bạn Nam lật mặt nhanh còn hơn lật bánh tráng. Một ánh mắt như dao sắc phóng qua. Lớp trưởng đại nhân bật chế độ mặt lạnh rồi. Hừ hừ hừ, run hết cả người. * * * Chuông reo báo hết giờ, Giang phải vọt nhanh chân mới đuổi kịp An, cô nàng lúc nào cũng lẩn nhanh như trạch. - An ơi An, đợi tí! Giang túm kịp lấy góc tay áo của An kéo lại, An ngoảnh đầu nhìn, cất giọng dửng dưng: - Có chuyện gì thế? - Mình muốn hỏi cậu một chút, có phải cậu để chùm chìa khoá này trong hộc bàn mình không? - Tay Giang giơ giơ lên chùm chìa khoá. An liếc nhìn một cái: - Ừm, mình để đó, cũng không biết của ai nên giao cho lớp trưởng xử lý. - Của mình, cám ơn cậu. - Giang ngập ngừng… - Nhưng cậu có thấy cái móc treo chìa khoá bên cạnh không? Một cái bánh xe đồ chơi hơi cũ cũ ấy. - Cái đó, à, mình có thấy, để xem nào... – An giả bộ nghĩ ngợi. - Nó đâu rồi? – Giang sốt sắng. - Ý mình là giờ cậu có biết nó ở đâu không? - Vứt rồi! Giang như bị dội một gáo nước lạnh sau khi nghe câu trả lời của An. Cậu hỏi dồn dập: - Vứt rồi? Vứt ở đâu? Sao lại vứt? - Bị vỡ nên mình vứt vào sọt rác rồi. Mặc dù có chút bực bội nhưng vẫn phải cố kiềm chế, Giang nói: - Cậu vứt ở đâu, chỉ chỗ cho mình. - Chỗ nào đó trên đường, mình không nhớ. Chắc giờ xe rác cũng dọn đi rồi. Một câu trả lời thật vô trách nhiệm, Giang cảm thấy bực mình: - Đáng lẽ cậu cũng nên hỏi mình trước khi vứt đi chứ! An cũng chẳng vừa, chẳng có chút nào gọi là biết lỗi, mặt cứ bơ bơ không thèm nhìn Giang mà đáp: - Dù sao thì vứt cũng vứt rồi, mình biết làm sao được cậu lại muốn giữ nó như thế! Nó đáng giá lắm à? Giang mất kiềm chế, thét to: - Đáng giá hơn cậu! An cáu kỉnh, nhìn thẳng mặt Giang, cũng đáp lại từng từ: - Ồ, vậy sao? Thật vậy sao? Vậy cả món đồ chơi vứt đi không tiếc, lại tiếc cái bánh xe nhỉ! Trong khi cơn giận dữ làm lý trí Giang lu mờ thì An đã quay đầu đi thẳng. * * * Sáng cuối tuần, Mỹ Anh sang nhà Minh An chơi. Mẹ Thùy vừa ra mở cửa, Mỹ Anh đã ríu rít chào: - Con chào cô, hôm nay cô thật là xinh đẹp! - Con bé này thật khéo nịnh! An ở trên lầu đó con, con lên lầu với bạn đi. Mẹ Thùy cười xòa, con bé Mỹ Anh này rất dễ thương, vừa gặp đã muốn quý. Mẹ Thùy bắc loa tay nói vọng lên lầu gọi con gái: - An ơi có Mỹ Anh tới nè con! - Dạ vâng… - Giọng An kéo dài vọng trên lầu vọng xuống. Mẹ Thùy quay lại nhìn Mỹ Anh, chỉ vào trong bếp. - À, có hộp trái cây gọt sẵn, con đem lên hai đứa cùng ăn đi nhé, thi cử tới nơi rồi, ăn nhiều cho có sức. Con lại ăn kiêng phải không, sao lại gầy thế kia? - Dạ đâu cô, tại áp lực học hành ý cô. Con cám ơn cô, trái cây của cô là ngon nhất! - Con bé này mồm dẻo như kẹo ấy, thôi con lên học với bạn đi. Mỹ Anh lý lắc leo lên lầu, mở cửa phòng An, chưa thò mặt vào đã cất giọng ngọt xớt: - Chồng ơi... chồng à... An đang ngồi trước bàn học, tay cầm bút, đang đánh dấu vào trong mấy trang sách: - Đây, vào đây nhanh lên, anh vừa lựa mấy bộ đề cho em rồi này. Mỹ Anh thở vắn than dài: - Ôi thế phải học thật à? Em tưởng sang đây được trốn học? - Tưởng với tượng cái gì. – An cốc cốc nhẹ vào trán Mỹ Anh. - Thế anh tìm bài tủ cho em học thôi nhá, em không thể cày hết được đống kiến thức đó đâu, với lại em chỉ cần đủ điểm bố mẹ yêu cầu thôi, không tranh giành hạng xuất sắc với chồng đâu. – Mỹ Anh lay lay tay Minh An làm nũng. - Này, mới kì một lớp Mười, em học hành chểnh mảng thì làm sao mà thi tốt nghiệp được? - Ui, em muốn thi vào trường nghệ thuật mà, không cần phải học nhiều vậy đâu, với lại còn lâu mới tốt nghiệp cơ. - Nghệ thuật cũng phải có văn hoá! Nào ngồi xuống đây! – An nghiêm nghị. Mỹ Anh giả bộ khóc ròng: - A hu hu hu… Nửa tiếng sau, Mỹ Anh đã chán nản buông bút. - Ôi bài khó quá... Ôi mỏi lưng quá... - Mới ba mươi phút thôi nàng. Mỹ Anh đứng dậy đi loanh quanh phòng cho thư giãn, đi đến tủ trưng bày của An. Nhòm một lúc, Mỹ Anh ngạc nhiên chỉ chỏ: - Ơ, cái ô tô này, sao anh tìm được bánh xe của nó hay vậy? - Lúc không tìm thì tự nhiên nó xuất hiện... - Nói thật là dù em không quan tâm đồ chơi ô tô lắm nhưng con xe của anh thì lại thấy đẹp, tuy hơi cũ một xíu nhưng lại rất có phong cách. Đúng là đồ chơi nước ngoài có khác, xịn thế! An nhìn theo ngón tay Mỹ Anh chỉ, nhớ lại năm đó bố mang quà về cho An, chính là chiếc ô tô này. Bố nói của một người bạn đi xuất khẩu lao động bên Nga về đem tặng. Trông nó xịn hơn hẳn mấy ô tô nhựa của em Khang, ấy thế mà em lại chê không thèm ngó ngàng tới nó, vì màu sắc của nó hơi tối, em Khang thích mấy đồ chơi màu sắc bắt mắt hơn. Đúng là cái đồ trẻ con, chả hiểu tí gì về nghệ thuật cả. Chiếc ô tô An quý trọng chỉ sau con búp bê của mẹ, sau đó An tặng cho một người bạn mà An yêu mến làm kỉ niệm. Tiếc rằng đến lúc vô tình gặp lại nó thì nó lại nằm trong thùng rác, trong tình trạng gãy rời mỗi nơi mỗi mảnh, thật đáng thương. An nhặt từng mảnh về, lấy keo tỉ mỉ dán lại cũng phục hồi được hình dáng gần như nguyên trạng ban đầu, nhưng mà vẫn thiếu một bánh xe, và dù có dán lại thì chiếc xe cũng không còn chạy được nữa, An đành cất trên tủ trưng bày để làm kỉ niệm mà thôi. Vật còn nhưng người chẳng như xưa, lòng An chợt đượm buồn. An vẫn giữ chiếc kèn Harmonica người đó tặng, nhưng trong lòng đau xót vì người bạn đó chẳng trân trọng món quà của An, ngay cả tình bạn cũng vỡ tan như bọt nước. Nghỉ ngơi một lát, An lại kéo Mỹ Anh vào làm tiếp bài tập. Ba giờ sau khi vật lộn, cuối cùng cũng giải quyết xong. Đúng lúc mẹ Thùy dưới lầu gọi vọng lên: - Hai đứa đói chưa xuống ăn cơm đi. Mỹ Anh hôm nay ở lại nhà cô ăn cơm nhé! - Dạ… - Hai đứa cùng đồng thanh đáp lại. - Mình nghỉ xuống ăn cơm đi. Chiều học tiếp. – An nói với Mỹ Anh. - Thôi em không học nữa đâu, học như thế đủ được 7 điểm rồi! – Mỹ Anh vội vội vàng vàng đáp lại, chỉ sợ bị bắt học tiếp thì toi. - Em phải phấn đấu ít nhất được 8 điểm, nếu dưới 8 điểm thì lần sau anh không nói dối bố mẹ cho em đi chơi nữa đâu. - An nghiêm nghị. - Thôi được rồi môn nọ bù môn kia, miễn sao điểm trung bình của em không dưới 7,5 là được chứ gì, huống hồ bố mẹ em còn chả yêu cầu cao như thế, yêu cầu của anh còn cao hơn của bố mẹ em nữa, hu hu. Cô nàng Mỹ Anh làm nũng, An đành dịu dọng. - Thôi nào, giờ mình xuống ăn đi đã. Hai đứa xếp sách vở rồi lục tục xuống dưới nhà, mùi thức ăn bay thơm ngào ngạt. Mỹ Anh lon ton chạy ra bám lấy mẹ Minh An. - Ôi mới ngửi mùi thôi mà đã thấy thèm lắm rồi cô ạ! - Cơm canh đạm bạc ấy mà, đâu phải sơn hào hải vị gì đâu. Hai đứa lại đây, An đi lấy bát đi con. - Dạ để con cô ơi! - Vừa nói Mỹ Anh vừa nhanh nhẹn đi lấy bát đũa, cùng An bưng thức ăn ra bàn. - Lâu lắm con không được ăn thịt luộc cà pháo mắm tôm ấy cô ạ, lại cả canh cua rau đay nữa. Mẹ con không biết ăn mắm tôm nên cô giúp việc không nấu. - Thế thì chịu khó sang đây ăn cơm cô sẽ nấu cho con ăn. - Mẹ Thùy nhìn Mỹ Anh và cười. - Dạ vâng, Minh An có biết nấu món này không cô? Mấy lần con sang lúc cô không có nhà, Minh An toàn cho con ăn mì gói thôi. Minh An phản bác ngay lập tức. - Có thêm trứng, xúc xích, rong biển còn gì, cũng đâu kém ngoài hàng đâu. - Con ấy, con gái thì chịu khó học nấu ăn, sau này lấy chồng còn biết nấu ăn chứ. - Mẹ Thùy quay sang nhìn An. - Con gái phải nữ tính một chút, như Mỹ Anh nè. - Con cũng không biết nấu ăn ạ! - Mỹ Anh lè lưỡi xấu hổ. - Con nấu còn tệ hơn Minh An ấy ạ. - Đấy mẹ thấy chưa, toàn chê con gái mình thôi! - Thôi được rồi chịu các cô, ăn cơm đi! – Mẹ Thùy phì cười nhìn đám trẻ. - Dạ... – Hai đứa trẻ cũng nhìn nhau, miệng cười khúc khích. Bữa cơm vui vẻ bắt đầu.",
  "nextChapter": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nang-cuoi-chan-doi-chuong-05"
}