{
  "title": "06. Truyện ngắn đầu tiên",
  "url": "https://gacsach.top/doc-online/66809/06-truyen-ngan-dau-tien.html",
  "content": "Từ thị trấn Chernobyl tôi đáp tàu thủy về Kiev theo sông Pripyat. Mùa hè, tôi sống trong trang viên xơ xác của viên tướng hồi hưu họ Levkovich - ở gầnChernobyl. Thầy học tôi kiếm được cho tôi một chân gia sư trong nhà viên tướng nọ. Nhiệm vụ của tôi là kèm cho cậu ấm gà tồ con ông tướng thi lại hai môn thuộc học kỳ đầu trong niên khóa. Ngôi nhà cũ kỹ của viên điền chủ nằm trên một vùng đất thấp. Tối đến, sương mù lạnh lẽo cuồn cuộn bốc quanh nhà. Ếch nhái kêu inh ỏi trong những đầm lầy lân cận và mùi đỗ quyên xông lên phát nhức đầu. Mấy đứa con trai dở hơi của Levkovich đứng ngay ở hàng hiên dùng súng trường bắn vịt trời trong bữa trà tối. Levkovich - một người đàn ông phì nộn, dữ tợn, với bộ ria điểm bạc và đôi mắt đen trợn trừng - suốt ngày ngồi lì trong cái ghế mềm đặt ngoài thềm, thở dốc vì suyễn. Thỉnh thoảng ông ta lại hét toáng lên bằng giọng khàn khàn: - Không phải gia đình nữa, mà là một lũ vô công rồi nghề! Một quán rượu! Rồi ông tống cổ tuốt tuột chúng bay đi cho mà xem! Đừng hòng hưởng gia tài của ông! Nhưng chẳng có ai để ý đến những tiếng la hét của ông ta. Bà vợ nắm tay hòm chìa khóa trang trại. \"Mađam Levkovich\" là một người đàn bà chưa già, lẳng lơ, nhưng bo bo bom bỏm. Suốt mùa hè bà ta mang cái cóoc-xê kêu sột soạt. Ngoài lũ con trai vô công rồi nghề, Levkovich còn một mụn con gái trạc hai mươi. Tên cô ả là \"Jeanne d'Arc\". Suốt từ sáng đến tối cô ả ngồi trên lưng con ngựa ô hung tợn, theo cách đàn ông, mà phóng ào ào. Ra cái điều ta đây ngang tàng. Cô ta thích lặp đi lặp lại một tiếng, hoàn toàn vô nghĩa trong hầu hết trường hợp: \"Coi khinh!\". Khi người ta giới thiệu tôi với cô ta, cô ả ngồi nguyên trên ngựa mà nhìn thẳng vào mắt tôi, rồi chìa tay ra, phán: - Coi khinh! Tôi chán ngán, chẳng biết đến khi nào mới thoát được cái gia đình điên điên khùng khùng ấy và cảm thấy nhẹ hẳn người khi rốt cuộc rồi cũng ngồi lên được cái đệm cỏ phủ vải gai trên chiếc xe tải đồ và người xà ích, bác Ignati Loyola (trong nhà Levkovich mọi người đều mang những tên lịch sử), tục gọi Ignat, nắm lấy sợi thừng thay cho cương ngựa và chúng tôi thủng thẳng đi về hướng Chernobyl. Vừa ra khỏi cổng nhà, xe chúng tôi đã lọt ngay vào cái tĩnh lặng triền miên của cánh rừng thấp. Mãi chiều tối chúng tôi mới lết được tới Chernobyl và đành phải ngủ lại trong một quán trọ. Tàu thủy đến chậm. Chủ quán là một người Do Thái đứng tuổi, họ Kusher. Kusher để tôi ngủ trong một căn phòng hẹp với những bức chân dung ông bà ông vải ông ta - những ông lão râu bạc đội mũ chỏm bằng lụa, những bà lão mang tóc giả và quấn khăn thêu. Mắt các bà lão trong tranh đều đẫm lệ. Từ ngọn đèn trong bếp, mùi dầu hỏa hôi rình xông lên sặc sụa. Vừa mới ngả mình xuống cái đệm nhồi lông chim dày cộp, tôi đã bị hằng hà sa số rệp từ mọi ngóc ngách xông ra tấn công. Tôi chồm dậy, hấp tấp mặc quần áo, bước ra thềm. Ngôi nhà ở ngay cạnh dải cát bờ sông. Dòng Pripyat mờ mờ lấp loáng. Trên bờ sông, gỗ ván xếp từng chồng. Tôi ngồi xuống ghế dài ngoài thềm, xốc cổ áo choàng học sinh lên. Đêm lạnh. Tôi thấy rét. Có hai người lạ mặt ngồi trên bậc thềm. Trong bóng tối tôi không nhìn rõ mặt họ. Một người hút makhorka, người kia ngồi gập mình, hình như đang ngủ. Từ trong sân vọng ra tiếng ngáy như sấm của bác Ignati Loyola. Bác ngủ ngay trên đệm cỏ khô trong xe và giờ đây tôi ghen với bác. - Rệp hả? Người hút makhorka cất giọng the thé hỏi tôi. Nghe tiếng, tôi nhận ra anh ta. Đó là một anh chàng Do Thái thấp bé, mặt khó đăm đăm, chân đi ủng dạ không tất. Khi tôi và bác Ignati Loyola vừa đến đây, anh ta mở cổng cho chúng tôi vào sân và đòi trả công mười kopek. Tôi cho anh ta đồng một hào. Kusher nhìn thấy, từ bên trong cửa sổ kêu ầm lên: - Cút ngay lập tức khỏi nhà tao, đồ khố rách áo ôm! Tao nói mày có cả nghìn lần rồi! Nhưng anh chàng đi ủng dạ thậm chí chẳng buồn nhìn lại Kusher. Anh ta nháy mắt với tôi, bảo: - Ông thấy chửa? Bất cứ một đồng cắc nào cũng làm hắn ta bỏng tay. Hắn rồi chết vì tiền cho mà xem, ông cứ nhớ lấy lời tôi! Khi tôi hỏi Kusher về anh chàng nọ thì ông ta miễn cưỡng đáp: - Thằng Yoska đấy mà! Cái thằng ấy nó dở người đấy! Nhưng mà, tôi hiểu cậu nghĩ gì rồi... Có điều, nếu cậu chưa biết sống thế nào cho phải đạo thì xin cứ trọng thiên hạ trước đã. Chớ có nhìn người bằng nửa con mắt. - Này ông, ông còn phải trả thêm tiền rệp cho Kusher nữa cơ đấy - Yoska rít một hơi thuốc, nói với tôi, và tôi nhìn thấy trên má anh ta những nám râu tua tủa - Con người ta khi ngửa tay ăn xin để làm giàu, nó không từ bất cứ điều gì đâu. - Yoska! - người từ nãy ngồi ngủ gục bất thần lên tiếng, giọng khàn và dữ tợn - Cớ sao mày làm thiệt đời Khristya, hở thằng kia? Hai năm trời, chẳng đêm nào tao ngủ được... - Ông Nikifor, hoạ có điên mới đi nói những lời đê mạt như vậy! - Yoska giận dữ kêu lên - Con mà lại làm thiệt đời Khristya ư? Ông hãy đến đức cha Mikhail của ông mà hỏi xem đứa nào làm thiệt đời nàng? Hay là đến mà hỏi ông đội xếp Xukharenkô cũng được. - Ôi, con gái của ta ơi! - Nikifor nói, giọng tuyệt vọng - Mặt trời của ta ơi, con đã lìa bỏ nơi đầm lầy mà về cõi vô cùng rồi. - Thôi, im đi! - Yoska quát. - Đến cả làm lễ cầu hồn cho con gái tao chúng nó cũng không cho! - không thèm nghe Yoska, Nikifor nói - Tao ấy à, rồi tao phải đến Kiev, đến tận đức giáo chủ. Ngài chưa thương là tao chưa chịu. - Thôi đi! - Yoska nhắc lại - Chỉ cần đổi lấy một sợi tóc của Khristya thôi, con cũng sẵn lòng bán ngay cái cuộc đời ghẻ lở của con. Vậy mà ông lại nỡ nói con như vậy! Bất thình lình anh chàng bật khóc, tuy cố nén nhưng vẫn thút thít. Vì cố nén khóc, từ cổ họng anh ta phát ra một tiếng rít khẽ. - Khóc đi, thằng ngốc ạ! - Nikifor bình thản nói, còn có vẻ khuyến khích anh ta khóc nữa là khác. - Nếu không vì Khristya yêu mày thì tao đã giết phứt mày đi cho rồi, thằng tội đồ khốn khổ khốn nạn ạ. Tội vạ đâu tao chịu. - Thôi đi, ông! - Yoska hét lên - Ông cứ giết con đi! Con đang mong thế đây! Thà chết rữa trong mồ còn hơn. - Mày ngốc vẫn hoàn ngốc, Yoska ạ! - Nikifor trả lời, giọng buồn rũ - Được, về đến Kiev tao sẽ giết mày đi cho rảnh, cho mày khỏi làm khổ tao. Tao cực lắm rồi. - Thế ông giao nhà lại cho ai vậy, ông Nikifor? - Yoska thôi khóc, hỏi. - Tao chẳng giao cho ai sất. Tao lấy gỗ đóng chặt cửa rả lại, thế là xong. Bây giờ tao cần cóc gì cái nhà ấy nữa. Người chết chẳng cần đến thuốc lá. Tôi lắng nghe câu chuyện khó hiểu. Trên sông Pripyat, sương mù dâng lên như một bức tường. Từ những tấm ván ẩm mốc bốc lên một mùi như mùi thuốc, hăng hắc. Trong thị trấn, những con chó uể oải cắn suông. - Không biết bao giờ cái tàu thủy phải gió ấy mới đến? - Nikifor bực dọc nói - Tao với mày bây giờ có nửa chai ngang mà nốc thì tuyệt, Yoska nhỉ? Cũng đỡ buồn. Nhưng mà kiếm đâu ra cái của ấy bây giờ? Tôi dựa lưng vào tường, sưởi ấm trong tấm áo choàng. Sáng ngày ra, tàu thủy vẫn chưa tới. Kusher nói rằng do sương mù cho nên tàu phải đậu lại qua đêm ở đâu đó, nóng ruột cũng vô ích. Thể nào rồi nó cũng dừng ởChernobyl vài tiếng. Tôi uống trà no nê. Ignati Loyola ra về. Buồn, tôi đi lang thang trong thị trấn. Trên đường phố chính, quán xá đã mở cửa. Từ các quán bay ra mùi cá ướp và mùi xà phòng giặt. Ở hiệu cắt tóc có tấm biển dựng trên một cái chạng gỗ, ông chủ hiệu mặt đầy tàn nhang, mặc áo khoác, đứng cắn hạt dưa. Chẳng biết tiêu thời giờ vào việc gì, tôi rẽ vào cạo mặt. Ông thợ cạo thở dài, phết bọt xà phòng mát lạnh lên mặt tôi và bắt đầu cuộc hỏi cung nhã nhặn thường gặp ở các hiệu cắt tóc tỉnh lẻ rằng tôi làm nghề gì, tại sao lại đến đây. Bỗng lũ trẻ con chạy sầm sầm trên những tấm ván lát hè, vừa chạy vừa huýt sáo, nhăn nhó giễu cợt. Vẳng đến giọng quen thuộc của Yoska: Ta không dùng bài ca hùng tráng Phá giấc mộng vàng người đẹp ta yêu - Lazar! - bên kia bức vách bằng ván ghép, một giọng nữ quát lên - Cài cửa lại ngay lập tức! Yoska lại say rồi. Sao mà lại cứ thế kia chứ, hở trời? Ông thợ cạo cài then cửa và kéo rèm. - Hễ thấy có ai trong hiệu của chúng tôi là y như rằng thằng Yoska rẽ vào, hát hỏng, nhảy múa và khóc lóc - ông ta thở dài, giải thích. - Anh ta làm sao vậy? - tôi hỏi. Ông thợ cạo không kịp trả lời. Một thiếu phụ trẻ, đầu tóc bơ phờ, mắt mở to, long lanh vì xúc động, từ bên kia vách bước ra. - Chả là thế này, ông khách ạ! - thiếu phụ nói - Nhưng trước tiên, em phải chào ông đã! Sau là, thưa ông, cái anh Lazar nhà em đây, nói thực, anh ấy chẳng biết quái gì để kể cho ông nghe đâu, bởi vì đàn ông, ông ạ, hiểu làm sao nổi trái tim đàn bà! Sao cơ? Đừng lắc đầu quầy quậy như thế, Lazar! Ông khách ơi, xin ông cứ nghe em kể cái đã, rồi xin ông ngẫm về những điều em sắp nói với ông. Em sẽ kể cho ông nghe vì tình yêu, người con gái kia đã chịu khổ chịu sở đến là nhường nào. - Manya! - ông thợ cạo nói - Đừng có bốc. Yoska kêu gào ở đâu đó, xa xa: Khi tôi chết, các người hãy đến Thăm nấm mồ bé nhỏ của tôi Tặng nhau, mang mấy miếng dồi Và rượu đắng một chai lừa lọc. - Có khiếp không kia chứ! - Manya nói - Mà đó là Yoska đấy! Chính là cái nhà anh Yoska con bà Pesya lẽ ra thì đậu y sĩ ở Kiev đấy! Ông biết không, Pesya là bà mẹ tốt bụng nhất ở thị trấn chúng em. Ơn Chúa, bà ấy không phải sống đến cái ngày nhục nhã này. Ông khách ơi, chắc ông cũng thừa hiểu: phải yêu tới mức nào người đàn bà mới có thể vì người mình yêu mà sẵn lòng chịu mọi khốn khó... - Cái gì, nhà nó nói cái gì thế, hở Manya? - ông thợ cạo kêu trời - Nghe nhà nó nói, ông khách chẳng hiểu nhà nó định nói cái gì đâu. - Chả là hồi ấy ở miền chúng em đây có hội chợ - Manya kể - Ông Nikifor góa vợ, làm nghề gác rừng ở Karpilovka, mới dẫn con gái đi xem. Ông ấy có mỗi mụn con gái là Khristya thôi. Chao ôi, giá mà ông được thấy Khristya! Ông khách ơi, em nói chắc là ông sẽ bị Khristya hớp hồn đấy! Nói để ông biết, mắt Khristya cứ xanh ngăn ngắt như da trời kia kìa, còn đuôi xam của cô ấy thì cứ rộm sáng lên như thể nó được gội bằng nước vàng trong truyện cổ tích. Sao mà lại có người hiền thục như thế cơ chứ! Mới thanh tú như thế cơ chứ! Em chưa từng gặp người như vậy bao giờ! Vừa nhác thấy Khristya là anh chàng Yoska nhà ta đã đứng sững như trời trồng. Hắn phải lòng cô ấy ngay tắp lự. Thì có gì lạ đâu. Đến hoàng đế mà trông thấy cô ấy cũng phải chết mê chết mệt. Thế mà Khristya lại đi yêu Yoska mới lạ! Ông nhìn thấy anh chàng ấy rồi phải không? Người thì bé tẹo, chỉ bằng cái thằng nhóc này này, tóc thì đỏ cạch, giọng thì rè rè, tính tình lại gàn dở. Rốt cuộc là thế nào? Khristya bỏ bố đẻ đến ở với Yoska. Ông đến mà xem nhà cửa của anh ta! Ông ngó kỹ mà xem! Một con dê ở còn chật, lọ là họ những ba người. Chỉ được cái sạch thôi, sạch lắm lắm. Thế rồi... ông thử đoán rồi sao? Bà Pesya đón Khristya rất mực long trọng, chẳng khác gì đón một nàng công chúa. Khristya ở lại với Yoska, thành vợ thành chồng. Thế là anh ta, cái anh chàng Yoska ấy, cứ hơn hớn lên, mặt mũi cứ sáng choang như đèn ban đêm vậy. Ông thừa biết người Do Thái mà ăn ở với người theo đạo Thiên Chúa thì điều đó có nghĩa là thế nào. Không một đức cha nào chịu làm phép cưới cho họ đâu. Yoska mới vào nhà thờ gặp cha Mikhail để xin cải đạo. Nhưng cha bảo: \"Đáng nhẽ nhà anh phải cải đạo trước đã rồi mới được ngủ với con gái theo đạo Chúa. Anh lại làm ngược tuốt tuột. Bây giờ, nếu không có phép của chính đức giáo chủ thì ta cũng chẳng làm lễ cưới cho anh đâu, nhà quý tộc thành Jerusalem ạ!\". Yoska văng tục với cha rồi bỏ đi. Lúc đó ông ravin của chúng em bèn thọc tay vào. Ông ravin đã nghe tin Yoska muốn cải sang đạo Chúa, thế là ông ấy nguyền rủa mười đời nhà anh ta ở trong nhà nguyện. Đúng vào lúc ấy, ông gác rừng Nikifor cũng đến, ông ta gục xuống chân con gái mà van nài cô trở về. Khristya chỉ khóc, một mực không là không. Lũ trẻ con ở đây, tất nhiên là có kẻ xúi giục, hễ thấy Khristya đâu là la hét: \"Ê, Khristya, đồ ngoại giáo! Có thèm thịt cấm không đấy?\" Rồi nắm tay dứ cô ấy. Ở ngoài phố thiên hạ nghiêng ngó nhìn theo Khristya, giễu cợt. Một hôm có đứa từ bên kia hàng rào lượm cục phân ném vào lưng Khristya. Khắp nhà bà Pesya, chỗ nào cũng bê bết hắc ín, ông có tưởng tượng được không, ông khách? - Trời, bác Pesya ấy tốt lắm! - ông thợ cạo thở dài. - Đấy mới thật là một người đàn bà! - Ông ravin mới gọi bà Pesya lại mà bảo rằng: \"Bà Pesya Izmailevna kính mến ạ, bà đã để cho chuyện loạn hôn xảy ra trong nhà bà đấy nhá. Bà đã chống lại luật đạo đấy nhá. Tôi nguyền rủa nhà bà. Đức Jehova sẽ trừng phạt bà như trừng phạt một con điếm. Bà hãy thương lấy cái đầu bạc của bà\". Ông có biết bà Pesya đáp lại ông ta thế nào không? Bà Pesya mới nói thế này: \"Ông không phải là ravin! Ông là một tên đội xếp! Thiên hạ yêu nhau thì mặc xác người ta, can dự gì đến nhà ông mà ông phải thò đôi tay núc ních mỡ sấy của ông vào chuyện người dưng\". Bà nhổ toẹt một bãi nước bọt rồi bỏ đi. Ông ravin bèn nguyền rủa cả bà Pesya trong nhà thờ. Ở vùng này cái gì chứ hành con người ta thì họ giỏi lắm, ông ạ. Nhưng ông chớ nói lại với ai đấy! Cả thị trấn xôn xao, người ta không còn biết đến chuyện gì khác ngoài chuyện Khristya. Cuối cùng, ông cẩm Sukharenko mới gọi Yoska và Khristya lại mà bảo: \"Yoska, ta sẽ đưa anh ra tòa vì tội lăng mạ đức cha Mikhail. Rồi anh sẽ được nếm mùi khổ sai của ta. Còn Khristya, ta sẽ bắt cô về với bố đẻ. Ta cho các người suy nghĩ ba ngày. Các người làm loạn cả huyện này lên rồi. Vì các người, ta sẽ bị ngài tỉnh trưởng quở trách đấy\". Yoska bị ông cẩm tống ngục ngay tắp lự. Về sau, Sukharenko bảo ông ta chỉ định dọa thôi, chứ không định bỏ tù thật. Sau đó thì sao, ông có đoán được không? Nói ông không tin đâu, nhưng thực quả Khristya đã vì đau đớn quá mà chết. Trông thương lắm. Người nào cũng mủi lòng, ấy là em nói những người tốt kìa. Mấy ngày liền Khristya chỉ khóc ròng, nước mắt cũng chẳng còn, hai con mắt cứ khô khốc, lại chẳng ăn chẳng uống gì ráo. Chỉ một mực lạy van xin cho được gặp Yoska. Đúng vào ngày Yôm Kipur, tức là ngày lễ Phán Xét, vào buổi tối, Khristya ngủ thiếp đi, rồi cứ thế không dậy nữa. Cô ấy nằm đấy, nom mới trắng trẻo và hạnh phúc làm sao! Hẳn Khristya phải cảm ơn Chúa đã thương đến cô ấy mà rước đi khỏi cuộc đời chó má này. Tại sao Khristya lại phải chịu một hình phạt như thế, nếu chỉ vì cô ấy yêu Yoska? Ông cắt nghĩa cho em nghe xem nào, vì sao kia chứ?! Chẳng lẽ trên cõi đời này chỉ còn toàn ngợm là ngợm hay sao? Sukharenko vội tức tốc thả ngay Yoska ra, nhưng anh ta đã hoàn toàn mất trí rồi. Từ đó Yoska bắt đầu rượu chè be bét, rồi ngửa tay đi ăn xin. - Tôi mà như hắn ta thì thà tôi chết quách còn hơn - ông thợ cạo nói. - Tôi sẽ tương ngay vào trán một viên đạn. - Ối giời ơi, nhà nó can trường nhỉ! - Manya kêu lên. - Đến lúc ấy có mà ba chân bốn cẳng tránh xa cái chết đến hàng trăm dặm ấy thì có. Ngữ nhà nó hiểu sao nổi chuyện trái tim đàn bà. Tình yêu có thể đốt cháy nó thành tro bụi. - Trái tim đàn bà với chả trái tim đàn ông! - ông thợ cạo trả lời và nhún vai. - Có cái gì khác nhau kia chứ? Từ hiệu cắt tóc tôi trở về quán trọ. Cả Yoska lẫn Nikifor đều không thấy ở đấy nữa. Kusher vận chiếc gi-lê sờn ngồi bên cửa sổ uống trà. Trong phòng, những con ruồi béo mập bay vù vù. Cái tàu thủy bé xíu mãi tối mới đến. Nó đỗ lạiChernobyl đến đêm. Tôi được một chỗ nằm trong phòng khách của tàu, trên một cái đi-văng bọc vải sơn cũ rích. Đêm, sương lại xuống. Tàu thủy tông vào bờ. Cứ thế nó đứng đực ra cho đến sáng bạch, đợi cho sương tan hết. Tôi không gặp Nikifor trên tàu. Chắc hẳn ông ta lại say khướt cùng với Yoska. Sở dĩ tôi phải kể lại tỉ mỉ câu chuyện trên bởi vì tôi đã đốt phăng quyển vở chép những bài thơ đầu tiên của tôi khi đặt chân về đến Kiev. Không một chút tiếc rẻ, tôi nhìn những dòng chữ cầu kỳ biến thành tro. Những \"bọt pha lê\", những \"bầu trời bằng ngọc xanh\", những tửu điếm và những điệu nhảy của vũ nữ di-gan Tây Ban Nha chết đi không bao giờ sống lại. Tôi tỉnh ngộ lập tức. Thì ra tình yêu không gắn liền với những bông hoa súng đang héo hắt, mà với những cục phân. Người ta đã ném cứt vào lưng một thiếu nữ tuyệt đẹp đang yêu. Nghĩ về chuyện đó, tôi chợt nhớ đến dòng chữ \"Thế kỷ kinh khủng, những tâm hồn kinh khủng\" và quyết định viết truyện ngắn đầu tiên của mình, như tôi tự nhủ, một \"truyện ngắn ra truyện ngắn\" về số phận của Khristya. Tôi đánh vật mãi với truyện ngắn ấy, nhưng không tài nào hiểu nổi vì sao dưới ngòi bút của tôi nó lại cứ khô héo và nhợt nhạt, cho dù cốt chuyện thật thê thảm. Sau rồi, tôi cũng đoán ra. Trước hết, truyện ngắn được viết bằng lời người khác, sau là vì quá say với cuộc tình của Khristya tôi đã bỏ qua nếp sống cuồng tín tàn nhẫn của thị trấn. Tôi viết lại. Chính tôi cũng ngạc nhiên, không hiểu sao tôi không tài nào \"đặt được\" vào truyện những từ đẹp và cầu kỳ. Truyện ngắn này đòi sự thật và sự giản dị. Khi tôi mang truyện ngắn đầu tiên của tôi tới tòa soạn tờ báo đã đăng thơ tôi thì ông chủ bút bảo: - Đừng uổng công vô ích, anh bạn trẻ ạ. Truyện của anh không đăng được đâu. Chỉ riêng một lão cẩm trong truyện thôi cũng đủ để tôi bị rầy rà rồi. Nhưng nói chung, truyện viết chắc tay đấy. Hãy mang lại cho chúng tôi một cái gì khác đi. Mà nhớ phải ký bút danh nhá. Anh còn là học sinh trung học mà. Anh có thể bị đuổi học vì chuyện ấy đấy. Tôi nhận lại truyện ngắn, cất đi. Mãi tới mùa xuân năm sau tôi mới lấy nó ra, đọc lại,và hiểu thêm được một điều: trong truyện không thấy tác giả, không nỗi căm giận, không ý nghĩ, không cả sự thán phục của tác giả trước tình yêu của Khristya. Tôi bèn viết lại lần nữa và mang đến cho ông chủ bút, không cốt để được in, mà để nhờ ông thẩm định. Ông chủ bút đọc một lèo ngay trước mặt tôi rồi đứng lên, vỗ vai tôi và buông một câu: - Tôi ủng hộ. Thế là lần đầu tiên tôi khẳng định được một cách chắc chắn rằng điều căn bản đối với nhà văn là phải thể hiện mình đầy đủ nhất, khoáng đạt nhất, trong bất kỳ tác phẩm nào, dù chỉ trong một truyện ngắn nhỏ như vậy. Bằng cách đó nhà văn thể hiện thời đại mình đang sống và nhân dân. Trong việc thể hiện mình này không có gì đáng để nhà văn phải chùn bước - không cả sự hổ thẹn rởm trước độc giả, không cả nỗi lo sợ phải nhắc lại những điều mà các nhà văn khác đã viết (nhưng viết một cách khác), không cả sự e ngại cả các nhà phê bình lẫn các ông chủ bút. Trong lúc làm việc nhà văn cần phải lãng quên mọi sự và viết như thể viết cho chính mình hoặc cho người thân nhất của mình. Phải làm cho nội tâm mình được tự do, mở mọi cửa cho nó và bất thần anh sẽ ngạc nhiên khi nhận ra rằng trong tâm thức của anh, những ý nghĩ, tình cảm và tứ thơ hóa ra phong phú hơn nhiều so với anh tưởng. Quá trình sáng tạo, trong dòng đi của nó, dần có thêm những tính chất mới, phức tạp lên và phong phú thêm. Cái đó cũng giống như mùa xuân trong thiên nhiên. Sức nóng của mặt trời không thay đổi. Nhưng nó làm tan tuyết, nó sưởi ấm không khí, đất đai và cây cối. Đất đai tràn ngập tiếng động, tiếng sóng vỗ, ánh lấp lánh của những giọt nước và dòng băng tan - hàng nghìn dấu hiệu của mùa xuân - trong khi đó thì, tôi xin nhắc lại, sức nóng của mặt trời không hề thay đổi. Trong sáng tác cũng vậy. Cảm thức của ta, về thực chất, không thay đổi. Nhưng trong lúc ta làm việc, nó dấy lên những trận cuồng phong, những dòng, những thác ý nghĩ mới, hình ảnh mới, cảm giác mới và từ mới. Chính vì thế mà nhiều khi ta phải ngạc nhiên trước cái mà mình viết ra. Chỉ có người nào nói được với mọi người những điều mới, có ý nghĩa và thú vị, nhìn thấy những điều người khác không nhận ra, người đó mới có thể là nhà văn. Riêng đối với tôi, tôi rất chóng vánh hiểu ra rằng tôi chỉ có thể nói được rất ít, ít đến bực mình. Và tôi cũng hiểu rằng cảm hứng trong sáng tác cũng dễ tắt như nó dễ bùng lên, nếu ta bỏ đói nó. Cái vốn quan sát cuộc sống của tôi lúc đó quá nghèo nàn và hạn hẹp. Lúc đó tôi đặt cuốn sách lên trên cuộc đời chứ không phải đặt cuộc đời lên trên cuốn sách. Cần phải làm cho cuộc sống tràn đầy trong ta. Sau khi hiểu ra điều ấy, tôi hoàn toàn gác bút mười năm liền, và như Gorky nói, tôi \"nhập thế\", bắt đầu cuộc viễn hành lang thang trên nước Nga, làm hết nghề này đến nghề khác, tiếp xúc với đủ mọi loại người. Nhưng đó không phải là cuộc sống nhân tạo. Tôi không phải là người quan sát chuyên nghiệp hay là người sưu tầm các sự kiện. Không! Tôi sống, đơn giản là thế, không hề cố gắng ghi chép hoặc nhớ lấy dù là một chút gì cho những tác phẩm tương lai. Tôi sống, tôi làm việc, tôi yêu, tôi đau khổ, tôi hy vọng, tôi mơ ước, biết chắc rằng sớm hay muộn, trong tuổi trưởng thành, hoặc thậm chí trong tuổi già, tôi sẽ viết. Tôi sẽ viết không phải vì tôi đã đặt ra cho mình nhiệm vụ ấy mà là vì bản thể tôi đòi tôi phải làm như vậy. Và bởi vì văn học đối với tôi là một cái gì đó đẹp đẽ nhất trên đời.",
  "nextChapter": "https://gacsach.top/doc-online/66810/07-tia-chop.html",
  "prevChapter": "https://gacsach.top/doc-online/66808/05-nhung-bong-hoa-lam-bang-vo-bao.html"
}