{
  "title": "01. Lời nói đầu - Phần 1",
  "url": "https://gacsach.top/doc-online/66804/01-loi-noi-dau-phan-1.html",
  "content": "Lời nói đầu Cơn bão tuyết tràn vào thành phố từ chập tối. Tắt ánh mặt trời là nhiệt độ hạ xuống đột ngột. Khi cơn bão ập tới, nhiệt độ còn xuống nữa. Không khí khô đến khó thở. Từ trong nhà nhìn ra chỉ thấy trời đất trắng bệch một màu bạc xỉn của băng bụi. Gió quyện chúng quẩn quanh trên mặt đường, xếp thành từng đống ở chân tường. Không một bóng người bóng vật ngoài phố. Thỉnh thoảng mới thấy một chiếc xe tải, chăn trấn thủ bọc kín máy, lạc lõng chạy qua, bụi trắng cuồn cuộn dưới gầm xe. Tì tay trên bậu cửa sổ, tôi bần thần nhìn ra những ngọn đèn đường vàng ệch trong bóng tối nhuốm màu trắng phản chiếu của tuyết già mà rùng mình cảm trước thấy chiều dài ghê gớm của thời gian một đêm mất ngủ. Guenađy Shpalikov, bạn cùng phòng với tôi, nhà thơ chưa được ai biết đến trong những năm xa xôi ấy, quẳng cho tôi một cuốn sách dày cộp, bìa bọc simili: - Đọc đi! Những đêm như đêm nay mà đọc Paustovsky thì đúng lúc lắm. Nếu cậu thích, có thể coi như mình tặng cậu. Đây là tuyển tập. Mình đã đặt mua toàn tập hôm qua rồi. Tôi ngần ngại nhìn cuốn sách dày cộp. Nhưng chỉ vừa đọc mấy chục trang đầu, tôi đã hiểu ngay rằng không gì có thể bắt tôi gấp cuốn sách lại chừng nào tôi chưa đọc xong. Và thế là đêm đó - một đêm giá lạnh mùa đông năm 1956 ở Moskva - tôi đã gặp Paustovsky. Từ những hàng chữ in bình thường trên trang giấy xanh lên màu chao đèn ngủ, những nhân vật sống bước ra, đi lại, làm việc, yêu, ghét, đau khổ, vui, buồn, trong những câu chuyện đầy tình cảm của những xúc động thường là thầm kín và cao cả, trên nền phong cảnh Nga với những hàng bạch dương run rẩy trong gió, những vì sao trong vũng nước đêm, mùi lá mục trong rừng... Tôi nghiễm nhiên trở thành người chứng kiến, người tham gia vô vàn chuyện đời chuyện người, rất thường mà rất lạ, không sao quên được. Là nhờ Konstantin Paustovsky. Và tôi thật sự đã không quên, bởi vì, hơn là những chuyện kể mà ta có thể nghe ở bất cứ ai, trong một đêm đó Paustovsky đã giúp tôi sống một đoạn đời tính bằng nhiều năm, mà là những năm giá trị, khi con người bỗng nhận ra rằng mình không thể giản đơn tồn tại, mà phải được sống thực, sống đầy đủ, với những rung cảm thực, cái duy nhất làm cho cuộc sống của ta phong phú thêm và vì thế có ý nghĩa hơn. Đọc Paustovsky tôi bỗng hiểu tôi hơn, tôi bỗng hiểu mọi người hơn. Và, đây mới là cái chính: tôi chợt hiểu rằng mỗi con người, dù người đó là ai, là nhà bác học, nhà thơ, là ông thợ mộc bình dị..., tất cả, đều là một thế giới phong phú. Thế giới ấy không lồ lộ dưới ánh sáng mặt trời, và ta không thể thấy được nó, càng không thể nhìn rõ nó, bằng cặp mắt lười biếng. Mỗi dòng chữ của Paustovsky nói với chúng ta một cái gì rất mới về cái thế giới không dễ thấy ấy. Tôi đọc mê mải, không biết rằng cơn bão tuyết đã lặng từ lâu, có lẽ từ nửa đêm, và khi tôi gập sách lại thì ánh bình minh màu trắng đục của riêng những chân trời phương Bắc đã tràn ngập khắp phòng. Ngọn đèn đêm vẫn cháy, nhưng ánh sáng màu xanh lơ của nó nhợt nhạt hẳn. Qua một đêm, tuyết đã xếp thành những vồng trắng mịn màng trên bậc cửa sổ. Tôi trở dậy, mở một cánh cửa, lặng ngắm những bông tuyết đang sà xuống. Chúng bay chậm, đung đưa trong gió nhẹ, rồi từ từ đậu xuống những đống tuyết lớn. Tôi chìa tay ra đón tuyết. Lúc đầu, tôi có cảm giác những bông tuyết lảng tránh tay tôi. Nhưng có những bông bạo dạn hơn đến gần, ngập ngừng trong giây lát, rồi mới nhẹ nhàng đáp xuống. Khi tôi thu tay về thì trong lòng bàn tay chỉ còn mấy vệt ướt: tuyết đã tan rồi. Trong khoảnh khắc ấy tôi chợt hiểu rằng tôi đã bỏ qua rất nhiều, nhiều lắm, cái đẹp trên những con đường mà tôi đã đi qua, tính cả về không gian lẫn thời gian. Cũng như trước cái đêm đáng nhớ ấy tôi đã không biết đến cái đẹp của những bông tuyết này, chỉ vì tôi không biết nhìn, chưa biết đến niềm mê say mà cái đẹp mang tới. Paustovsky chỉ cho tôi thấy cái mất mát ấy. Như một người bạn rất gần gụi với ta, như một người thân của ta, Paustovsky bước vào tâm hồn ta rồi ở lại đó, ông thủ thỉ với ta những chuyện tâm tình. Nghe xong những câu chuyện ấy, ta cảm thấy tâm hồn ta lớn thêm, rộng thêm, nhẹ hơn. *** Paustovsky ra đời ngày 31 tháng 5 năm 1892 trong một ngõ hẻm thành Moskva. Dòng họ ông gốc kazak[1] miền Zaporozhe, sau mới chuyển tới cư ngụ ở vùng ven sông Roshi gần tỉnh lỵ Belaya Serkov. Cha ông làm nhân viên thống kê ngành đường sắt. Ông nội là một cựu chiến binh kadak dưới thời Nga hoàng Nikolaev. [1] Người Nga, xuất thân từ các chiến binh chống lại các cuộc xâm lăng của Thổ Nhĩ Kỳ và người Tartar, sống thành một cộng đồng lớn ở vùng Nam Nga, thường được gọi là cô-dăc (cosaques) trong các bản dịch từ tiếng Pháp. Phân biệt với người Kazakh, cư dân nước Kazkhstan. Cụ thân sinh ra Paustovsky là người mơ mộng và là người ở không yên chỗ. Sau thời gian tòng sự tại Moskva, ông đổi đi Vino, rồi Pskov, sau cùng mới đỗ lại Kiev. Mẹ Paustovsky lớn lên trong một gia đình tư chức ở một nhà máy đường. Tính khắc khổ, bà nắm mọi quyền hành trong nhà. Gia đình Paustovsky đông người, đủ tính đủ nết, nhưng hết thẩy đều yêu nghệ thuật. Cậu bé Paustovsky lớn lên trong tiếng đàn dương cầm, những giọng ca, những cuộc cãi vã nghệ thuật và những rạp hát. Cậu bé bắt đầu cuộc đời học trò ở trường trung học số 1 thành phố Kiev. Khi cậu học tới lớp 6 thì gia đình khánh kiệt, cậu phải tự nuôi thân bằng một nghề bất đắc dĩ không xứng với tuổi học trò là nghề \"gia sư\". Đó là tóm tắt mấy dòng về con người về sau này trở thành nhà văn. Tôi chép lại tiểu sử ông ở đây theo thói thường phải viết tiểu sử nhà văn mà mình giới thiệu, chứ tôi biết tiểu sử chẳng giải thích được bao nhiêu vì sao Paustovsky chọn nghề văn chứ không phải nghề nào khác. Truyện ngắn đầu tiên của Paustovsky được in khi Paustovsky còn là học sinh năm chót của trường trung học. Nó xuất hiện trong tạp chí \"Những Ngọn Lửa\", là tạp chí văn học duy nhất của Kiev hồi bấy giờ, vào khoảng năm 1911. Sau khi tốt nghiệp trung học, Paustovsky thi vào đại học tổng hợp Kiev. Hai năm sau, Paustovsky chuyển qua một trường đại học khác ở Moskva và ở hẳn thành phố này từ đấy. Chiến tranh thế giới lần thứ nhất bùng nổ. Paustovsky làm nghề bán vé xe điện, rồi lái xe điện, rồi y tá trong các đoàn tàu quân y con thoi chạy đi chạy lại giữa hậu phương và tiền tuyến. Mùa thu năm 1915 ông bỏ công việc dân sự để đi theo một đơn vị quân y dã chiến và làm một chuyến đi dài suốt từ thành phố Lublin (Ba Lan) đến tỉnh lỵ Nesvizh ở Belorussya. Trên đường, tình cờ nhặt được một mẩu báo, ông mới biết hai anh ông đã tử trận trong cùng một ngày trên hai mặt trận khác nhau. Paustovsky vội vã trở về với mẹ. Bà cụ lúc đó đang ở Moskva. Nhưng Paustovsky không thể ngồi lâu một chỗ. Bệnh xê dịch giày vò ông và ông lại lên đường, tiếp tục cuộc sống nay đây mai đó. Ông đi Ekaterinoslav để làm việc trong nhà máy luyện kim của công ty Briansky. Rồi bỏ đấy mà đi Yuzovka, từ đó đến Taranrog, làm trong các nhà máy. Ở Taranrog, Paustovsky khởi viết cuốn tiểu thuyết đầu tay của mình - \"Những Kẻ Lãng Mạn\". Mùa thu năm 1916, Paustovsky lại một lần nữa bỏ Taranrog để đến nhận công tác tại Công ty liên hiệp hải sản Azovskoye. Cách mạng Tháng Hai bùng nổ khi Paustovsky đang ở Moskva. Lúc đó ông đã bước vào nghề báo. Ông viết: \"Sự hình thành con người và nhà văn trong tôi bắt đầu từ những năm ấy, nó xảy ra dưới chính quyền xô-viết và quyết định toàn bộ cuộc đời tôi từ đấy về sau\". Sau thời gian ở Moskva, ông lại quay về với mẹ, bà cụ lúc ấy đã sống ở Ukraina. Từ Kiev, nơi ông chỉ cư ngụ một thời gian ngắn, Paustovsky đi Ôđessa. Ở thành phố cửa biển này ông được sống trong môi trường các nhà văn trẻ và tài năng: Ilf, Bagritzky, Babel, Shenghel, Lev Slavin... Nhưng rồi ông lại giã từ những người bạn tuyệt vời của mình để trở về để tiếp tục cuộc hành trình vô định. Ông đi Sukhum, Batum, Tifflis. Từ Tifflis, Paustovsky đến Armenya, rồi lang bạt sang tận Ba Tư. Năm 1923, Paustovsky trở về Moskva trong một chuyến dừng chân, xin làm biên tập viên cho một tờ báo. Cũng từ đó tên tuổi của ông bắt đầu trở thành quen thuộc với độc giả qua những tác phẩm nối tiếp nhau ra đời. Cuốn sách đầu tiên được Paustovsky coi là tác phẩm thực sự của ông là tuyển tập truyện ngắn \"Những Con Tàu Đi Ngược Chiều Nhau\". Mùa hè năm 1932 Paustovsky bắt đầu cuốn \"Kara-Bugaz\" và một số truyện ngắn khác mà về sau này ông đã kể lại khá tỉ mỉ trong \"Bông Hồng Vàng\". Sau khi \"Kara-Bugaz\" ra đời, Paustovsky xin ra ngoài biên chế, tức là thôi không làm cho nhà nước và ăn lương nhà nước nữa, để chuyên viết văn, \"cái công việc duy nhất, choán hết mọi việc khác, có lúc thực cay cực, nhưng là cái bao giờ tôi cũng yêu mến\". Ở chế độ xã hội chủ nghĩa, việc xin ra ngoài biên chế để sống tự do được coi như một việc làm không bình thường, một hành động rồ dại, hoặc một hành động dũng cảm, tuỳ theo cách nhìn của mỗi người. Trong cuộc sống tự do khỏi công việc nhà nước Paustovsky còn đi nhiều hơn nữa. Dấu chân ông in khắp mọi miền đất nước xô-viết, từ bán đảo Konsky đến những sa mạc vùng Trung Á, từ các thành phố băng tuyết ở Cực Bắc đến những bờ biển ấm áp vùng Krym tới những miền rừng rậm rạp của Sibir. Ngoài ra, ông còn đến Tiệp Khắc, đi tàu biển vòng quanh châu Âu, qua các thành phố Istanbul, Athena, Napoli, Roma, Paris, Rotterdam, Stockholm... Trong đại chiến thế giới lần thứ hai, ông làm phóng viên chiến tranh của Mặt trận Nam và ở đó ông cũng đi rất nhiều. Đời ông, từ lúc còn nhỏ cho đến năm 1921, được ghi lại khá đầy đủ trong các cuốn truyện mang tính hồi ký \"Những Năm Xa Xôi\", \"Tuổi Trẻ Không Yên\", \"Sự Bắt Đầu Của Thế Kỷ Ta Chưa Biết\". Paustovsky nói rằng nhà văn cần phải biết tạo ra tiểu sử cho mình. Tức là, ông muốn nói, nhà văn cần phải chủ động ném mình vào trong những xoáy lốc của cuộc đời, để được sống nhiều, sống thật trong nó, tự mình tạo ra nguồn nguyên liệu dồi dào cho công việc viết văn sau này. Ông nhìn những nhà văn cạo giấy, những viên chức văn chương bằng cái nhìn khinh bỉ. Ông không chỉ viết nhiều, mà còn viết hay. Hiếm có nhà văn nào ở nước Nga được in toàn tập trong khi còn sống.[2] [2] Hiện nay ở Moskva có một đường phố mang tên Konstantin Pautovsky. Paustovsky là nhà văn không biết hài lòng về mình. Ông luôn nói rằng những gì ông đã viết chỉ là bước đầu, chứ toàn bộ công việc thực sự thì bao giờ cũng vậy, còn ở phía trước.",
  "nextChapter": "https://gacsach.top/doc-online/66805/02-loi-noi-dau-phan-2.html",
  "prevChapter": "https://gacsach.top/bong-hong-vang-va-binh-minh-mua_konstantin-pautovsky.full"
}