{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 37",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-37",
  "content": "CHÚ THÍCH [←1] Đơn vị đo lường tương đương 4,54 lít ở Anh và 3,78 lít ở Mỹ. [←2] Một lãnh tụ tôn giáo người Do Thái trong Kinh Thánh. [←3] 1 dặm = 1,6 km. [←4] Nguyên văn là “manufactured town gas” nghĩa là loại khí được chưng cất bằng than đã được nhắc đến ở trên, vốn được sử dụng trong thành phố trước khi dầu hỏa trở nên phổ biến. (chú thích của người làm ebook) [←5] Nguyên văn là “the Tammany crowd”. Tammany Hall là một tổ chức chính trị bất lương và đã có nhiều ảnh hưởng ở New York vào cuối thế kỷ 19, đầu thế kỷ 20. Đôi khi từ này được dùng để chỉ “một tổ chức bất lương nói chung”. (chú thích của người làm ebook) [←6] Ở đây là bộ ấn bản Marquis Who’s who được xuất bản lần đầu năm 1899 và kéo dài đến tận ngày nay. Nó bao gồm một loạt các phiên bản Who’s who in… (chẳng hạn như Ai là ai ở Mỹ, Ai là ai trên thế giới, Ai là ai trong khoa học và kỹ thuật…), trong đó liệt kê các dữ liệu nghề nghiệp và cá nhân, bao gồm ngày tháng năm sinh, nơi sinh, tên cha mẹ và các thành viên trong gia đình, trình độ, các tác phẩm viết lách, các giải thưởng, liên kết chính trị, tôn giáo… Theo lời của người sáng lập Marquis, “đây là nỗ lực nhằm lập hồ sơ về những con người có ảnh hưởng đến sự phát triển của xã hội.” Ấn bản này thường được tìm thấy trong mục Sách tham khảo trong các thư viện ở Mỹ, nội dung của nó cũng được cung cấp trực tuyến cho các thư viện cũng như những người dùng trả phí. (chú thích của người làm ebook) [←7] Klemens Wenzel von Metternich (1773–1859) là một nhà chính trị, chính khách và một trong những nhà ngoại giao quan trọng nhất thời kỳ này. Ông đã từng là ngoại trưởng của Đế quốc Áo, sau này còn khéo léo xây dựng và dẫn dắt một số liên minh các quốc gia thuộc “hệ thống Metternich”. (chú thích của người làm ebook) [←8] Charles Maurice de Talleyrand–Périgord (1754–1838), kể từ đầu thế kỷ 19 được biết đến đơn giản là Talleyrand, là một nhà ngoại giao người Pháp. Ông là một trong những nhà ngoại giao linh hoạt, khéo léo và có ảnh hưởng nhất châu Âu, tuy nhiên cho đến tận ngày nay vẫn còn nhiều ý kiến trái chiều về ông. Phần sau của cuốn sách sẽ dùng hình ảnh của ông để ví với Gulbelkian, một thương nhân dầu mỏ. (chú thích của người làm ebook) [←9] Quốc vương: vua Ba Tư. (chú thích của người làm ebook) [←10] “First Battle of Marne” là một trận đánh trong Thế chiến thứ nhất nổ ra từ ngày 5 đến ngày 12 tháng 9 năm 1914 tại sông Marne gần Paris. Kết quả: quân Đồng Minh (liên quân Anh–Pháp) thắng quân Đức. Mỗi bên đều huy động hơn một triệu quân. (chú thích của người làm ebook) [←11] Nguyên văn: Taxi Armada, với armada có nghĩa là đội tàu, hạm đội. (chú thích của người làm ebook) [←12] Ban đầu, các xe taxi dùng một loại biển hiệu thường bằng kim loại gọi là “For Hire flag” để thông báo rằng xe còn trống và sẵn sàng đón khách; khi đón được khách, lái xe sẽ hạ cờ này xuống. (chú thích của người làm ebook). [←13] Nguyên văn: “meter flag”. Theo cuốn sách City of the Cities: The Birth Of Modern London (Stephen Inwood) thì xe taxi thời kỳ này đã khắc phục được sự mập mờ về quãng đường đi được (để tính cước) bằng một đồng hồ công–tơ–mét cơ học có kết nối với “For Hire flag”. Trước khi khởi hành, tài xế phải hạ cờ xuống để bắt đầu tính cước. (chú thích của người làm ebook) [←14] Nguyên văn: Grand Fleet (tạm dịch: Hạm đội Lớn – hạm đội chính của Hải quân Hoàng gia Anh) và High Seas Fleet (hạm đội của Hải quân Đế quốc Đức). (chú thích của người làm ebook) [←15] Nguyên văn “Secrectary of State for the Colonies” dịch là “Bộ trưởng Ngoại giao đối với các thuộc địa” thì không hẳn là chính xác. Trong cơ cấu nội các Anh lúc đó thì xem nó là một cơ quan ngang bộ là hợp lý nhất, vì nó mang tính đặc thù và chỉ tồn tại trong những khoảng thời gian nhất định. (Trong lịch sử nội các Anh, cơ quan này tồn tại trong hai giai đoạn: từ 1768–1782 và từ 1854–1966 khi bị tách dần ra thành những tổ chức độc lập phụ trách những khu vực nhỏ hơn, chẳng hạn như Khối Thịnh vượng chung, và không còn là một cơ quan thuộc chính phủ nữa.) Chức vụ này có thể dịch là “Chủ nhiệm Văn phòng giải quyết các vấn đề thuộc địa”. Cấp bậc này cũng tương đương với Bộ trưởng. Cũng giống như trong bộ máy chính phủ Việt Nam, “Văn phòng chính phủ” là một cơ quan ngang bộ, và thủ trưởng một cơ quan ngang bộ như “Chủ nhiệm Văn phòng chính phủ” cũng là một bộ trưởng. (chú thích của người làm ebook) [←16] Thomas Edward Lawrence (1888–1935): sĩ quan quân đội Anh, nổi tiếng từ sau Thế chiến thứ nhất đóng vai trò nổi bật trong cuộc nổi dậy của Arập năm 1916–1918. Ông là tác giả của cuốn tự truyện Seven Pillars of Wisdom (Bảy trụ cột của sự khôn ngoan) [←17] Tham khảo câu chuyện về kỳ bầu cử Harding trong cuốn Trong chớp mắt (Blink) của Gladwell, do Alpha Books xuất bản. [←18] 1 feet = 0,3 m. [←19] Nguyên văn “The Wolf is Here”, chính là tên bài báo được nhắc tới trong bài. [←20] Xem Chương 29, phần “Nguy cơ rõ ràng”. Cùng một tên bài báo (“The Wolf is Here”) nhưng được dịch thành 3 cách khác nhau tùy theo nội dung ngữ cảnh: “Nguy cơ rõ ràng”, “Con sói đã ở đây rồi” và “Tình hình đang căng thẳng”. [←21] Trong đoạn này và đoạn sau, tác giả không nói rõ là vị vua nào, có thể là vua Faisal của Ả Rập Xê–út. [←22] Bức tường Than khóc hay Bức tường phía Tây (Western Wall, Wailing Wall, Kotel) là một địa điểm tôn giáo quan trọng của người Do Thái tọa lạc ở Phố cổ Jerusalem. Bức tường Than Khóc là một trong những địa điểm thiêng liêng nhất của Do Thái giáo. Ở đây, có một phong tục thiêng liêng là viết một lời cầu nguyện trên một mảnh giấy và đặt mảnh giấy trong một khe ở một nơi nào đó trong bức tường. Hơn một nửa bức tường, gồm 17 hàng tường nằm ở bên dưới đường phố được xây dựng vào khoảng năm 19 trước Công nguyên bởi Herod Vĩ đại. Các lớp còn lại đã được bổ sung vào từ thế kỷ 7 trở đi. [←23] Minister of State: Bộ trưởng không bộ, Quốc vụ khanh. Đây là là danh xưng của một chức vị thành viên nội các hoặc chính phủ của một quốc gia. Quốc vụ khanh có cấp bậc tương đương bộ trưởng (cũng có thể cao hơn hoặc thấp hơn), thường được bổ nhiệm trong trường hợp thay thế bộ trưởng bộ ngoại giao để tiến hành các hoạt động đối ngoại, hoặc có thể là bộ trưởng không bộ (thuật ngữ tiếng Anh: Minister without portfolio) hoặc được chính phủ giao phụ trách một lĩnh vực công tác nào đó trong một bộ (theo Từ điển bách khoa Việt Nam, Viện khoa học xã hội Việt Nam). [←24] Nhà đầu tư song hành: Thuật ngữ chi những người mua được cổ phiếu ở mức giá thấp: và bán ra ở mức giá cao [←25] Chỗ này có thể là lỗi biên tập làm cho câu văn lủng củng. Người làm ebook không tìm được bản tiếng Anh tương ứng để đối chiếu và bổ sung.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-36"
}