{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 25",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-25",
  "content": "Chương 25 NHỮNG CON VOI Trong ngành công nghiệp dầu mỏ, mỏ dầu lớn được gọi là “con voi”. Đầu những năm 1950, tổng số voi tìm thấy ở khu vực Trung Đông tăng lên nhanh chóng. Năm 1953, nhà địa chất học Everette DeGolyer viết thư cho một người bạn là trưởng nhóm nghiên cứu địa chất của công ty dầu mỏ Iraq, F.E. Wellings, rằng công ty đã tìm thấy ba con voi trong ba tháng liên tiếp. DeGolyer nói: “Trung Đông đang nhanh chóng rơi vào hoàn cảnh gần như là kinh niên của Mỹ ngay từ những ngày đầu của ngành công nghiệp dầu mỏ: chính thị trường chứ không phải sản xuất mới là vấn đề.” Ông cũng cho biết thêm Công ty DeGolyer và McNaughton, mang tên hai kỹ sư hàng đầu trong lĩnh vực dầu mỏ thời đó, mới hoàn thành một nghiên cứu bí mật cho Chính phủ Ả Rập Xê–út về trữ lượng dầu mỏ của họ. Tài nguyên này của Ả Rập Xê–út đã được tìm hiểu từ năm 1943, khi DeGolyer thực hiện chuyến công tác đầu tiên đến đây theo chỉ thị của Harold Ickes. DeGolyer biết, trữ lượng được báo cáo trong nghiên cứu mới này còn kém xa so với những ước tính của ông một thập kỷ trước. Mặc dù kết quả đó không hoàn toàn là “những con số vô cùng lớn” song, ông nói với Wellings, “chúng lớn đến mức có cộng thêm vào đó một tỷ thùng hay hơn nữa cũng không tạo ra sự khác biệt thực sự nào về khả năng cung cấp dầu của họ.” Ngành dầu mỏ thực sự đã bước vào một kỷ nguyên mới khi con số hơn một tỷ thùng không còn tạo ra sự khác biệt. Trong thập niên 1950 và 1960, thị trường dầu mỏ chứng kiến mức tăng trưởng nhanh chóng lạ thường. Nó giống như một đợt sóng khủng khiếp cuốn trôi mọi người vào nền công nghiệp dầu mỏ với sức mạnh không thể cưỡng lại. Mức tiêu thụ tăng lên với tốc độ không tưởng trong những năm đầu của thời kỳ sau chiến tranh, nhưng khả năng cung cấp còn tăng với tốc độ cao hơn. Sức sản xuất dầu thô của thế giới tăng với mức độ thật sự khủng khiếp: từ 8,7 triệu thùng/ngày năm 1948 lên 42 triệu thùng/ngày năm 1972; trong khi sản lượng dầu khai thác ở Mỹ tăng từ 5,5 lên 9,5 triệu thùng/ngày, điều có nghĩa là tỷ lệ dầu khai thác ở Mỹ trên tổng sản lượng của thế giới giảm từ 64% xuống còn 20%. Sự sụt giảm này là do sản lượng tăng mạnh tại Trung Đông, từ 1,1 triệu thùng lên 18,2 triệu thùng/ngày, tức là tăng 1.500%! Ấn tượng hơn nữa là sự khác biệt về trữ lượng dự đoán và thực tế của các mỏ dầu. Trữ lượng dầu mỏ ước tính trên thế giới (không tính các nước xã hội chủ nghĩa) tăng từ 62 tỷ thùng năm 1948 lên 534 tỷ thùng năm 1972, tức là cao hơn 9 lần. Trữ lượng dầu mỏ của Mỹ tuy tăng từ 21 tỷ thùng năm 1948 lên 38 tỷ thùng năm 1972, nhưng lại giảm từ 34% xuống 7% trên tổng trữ lượng thế giới. Sự tăng trưởng cũng đang diễn ra mạnh mẽ ở châu Phi, nhưng Trung Đông mới thật sự là “rốn dầu” của trái đất với trữ lượng tăng từ 28 tỷ thùng lên 367 tỷ thùng. Từ năm 1948 đến năm 1972, nếu trữ lượng dầu mỏ của thế giới tự do tăng 10 thùng thì đã có hơn 7 thùng được tìm thấy ở Trung Đông. Những con số khổng lồ này cho thấy, tiêu thụ dầu trên thế giới có tăng nhanh bao nhiêu thì trữ lượng dầu mỏ tìm thấy cũng vẫn tăng nhiều hơn. Theo trữ lượng tính toán được và tốc độ sản xuất năm 1950 thì thế giới sẽ có đủ dầu dùng cho 19 năm. Đến năm 1972, sau một thời kỳ tăng trưởng nhanh chóng, tiêu thụ và sản xuất với tốc độ chóng mặt, trữ lượng dầu mỏ trên thế giới được ước tính là đủ dùng cho 35 năm nữa. Trữ lượng phong phú của những “con voi” Trung Đông chắc chắn dẫn đến hai hệ quả: các đấu thủ mới tìm mọi cách tham gia vào trò chơi và xảy ra một cuộc cạnh tranh khốc liệt nhằm tranh giành thị trường, một cuộc chiến không ngừng nghỉ trong đó, việc giảm giá là vũ khí mạnh nhất. Đối với các công ty, giảm giá cũng là biện pháp cần thiết trong kinh doanh. Nhưng biện pháp đó cũng được ví như một thứ bùi nhùi dễ bén lửa trong giàn thiêu của chủ nghĩa dân tộc ở những nước sản xuất dầu mỏ – nó đã bùng cháy ở Trung Đông, vì chiến thắng của Nasser tại Suez. Trật tự ngành dầu mỏ sau chiến tranh dựa trên hai cơ sở. Thứ nhất là những bản hợp đồng dầu mỏ lớn ký kết trong những năm 1940, mà sau đó đã thiết lập mối quan hệ cơ bản giữa các công ty hoạt động ở Trung Đông. Các hợp đồng này đã huy động những nguồn lực cần thiết cho sự phát triển các khu tồn chứa dầu mỏ kết hợp sản xuất với tinh chế và hệ thống tiếp thị trước đòi hỏi của quy mô nguồn dự trữ, tốc độ phát triển cũng như nguồn hàng đủ để đáp ứng nhu cầu rất lớn của thế giới. Cơ sở thứ hai là sự nhượng bộ và các hợp đồng giữa công ty và chính phủ các nước sản xuất dầu mỏ. Trọng tâm của mối quan hệ này là quy tắc chia đôi lợi nhuận, với tỷ lệ 50–50. Người ta hy vọng, hai cơ sở này sẽ tạo dựng được sự ổn định tương đối. Trên tinh thần đó, các công ty dầu mỏ lớn và cả chính phủ các nước tiêu thụ dầu mỏ đều không muốn thay đổi quy tắc 50–50. Vào cuối năm 1954, Ủy ban dầu mỏ Trung Đông của Văn phòng nội các Anh nhận định: “Giờ đây chúng ta đã đạt được một cơ sở thích hợp cho mối quan hệ đối tác giữa các công ty dầu mỏ và các chính phủ Trung Đông… Bất cứ sự xâm phạm nào từ các chính phủ Trung Đông… cũng sẽ ảnh hưởng nghiêm trọng đến hệ thống cung cấp dầu mỏ.” Nhưng đối với chính phủ các nước sản xuất dầu, vấn đề lại khác. Tại sao họ lại không tăng doanh thu trong lúc có thể tăng, trong chừng mực họ không gây ra sự xa lánh giữa các công ty này với Washington hay London? Chắc chắn sẽ như thế – đó là điều mà vua Iran đã nghĩ. Đến giữa những năm 1950, đã qua rồi cái thời ông băn khoăn tự hỏi mình là chuột hay người. Ông bắt đầu tuyên bố ở những cuộc gặp riêng: “Sứ mệnh của Iran là trở thành một cường quốc.” Vì tham vọng đó, ông muốn thu nhập nhiều hơn nữa từ dầu mỏ. Ông muốn theo đuổi một chính sách độc lập hơn nữa trong lĩnh vực này nhằm hạn chế quyền lực của các tập đoàn dầu mỏ vốn là nguyên nhân dẫn đến cuộc tranh giành đáng xấu hổ giữa ông và Mossadegh. Tuy nhiên, ông không thể tự cho phép mình phá hoại các mối quan hệ ngoại giao cơ bản và an ninh của Iran. Ông cần một nhà đối thoại. Nhưng người như vậy không thể là một trong số những người đứng đầu các công ty lớn, hay là một trong những nhân vật độc lập xuất chúng của Mỹ, vì phần lớn họ đã về làm việc cho các tập đoàn. Vậy thì người đó là ai? Một người châu Âu, một người Ý có một kế hoạch dầu mỏ của riêng mình – Enrico Mattei. MỘT NAPOLEON MỚI Vào thời điểm các công ty đã biến thành những bộ máy quan liêu quá lớn và quá phức tạp thì những cá nhân kiệt xuất có rất ít cơ hội phát triển. Điều đó đã thôi thúc Enrico Mattei gia nhập một công ty mới, công ty AGIP do nhà nước Ý sở hữu, nơi mà sau đó hình ảnh của ông ngày càng nổi bật. Ông là một kẻ hung hăng, một tên lính đánh thuê, một mẫu người thuộc về thời của Napoleon. Người đàn ông có dáng diều hâu chắc nịch này có ánh nhìn nồng nhiệt nhưng là ánh nhìn của một thầy tu dòng Tên thực dụng thế kỷ XVI. Đôi mắt đen, mờ đục của ông nằm dưới cặp lông mày cong; mái tóc mỏng chải thẳng về phía sau. Ông ngang bướng, mưu trí, lôi cuốn và đa nghi. Ông có tài ứng biến, ưa mạo hiểm, luôn quyết tâm đạt bằng được mục tiêu đã đặt ra: mục tiêu giành tiếng nói có trọng lượng trong ngành công nghiệp dầu mỏ cho Ý. Công ty AGIP của Enrico Mattei đang bắt đầu tỏa sáng. Mattei là con trai ngỗ ngược của một viên cảnh sát ở miền bắc Ý, bỏ học ở tuổi 14 để làm việc cho một nhà máy sản xuất đồ nội thất. Khi mới 30 tuổi, ông đã có một cơ sở sản xuất thuốc của riêng mình ở Milan. Trong suốt Thế chiến thứ hai, ông đã trở thành người lãnh đạo của Đảng Dân chủ Cơ Đốc giáo. Khi chiến tranh kết thúc, khả năng quản lý và chính trị đã giúp ông được giao phó điều hành AGIP ở miền bắc Ý. AGIP (Azienda Generali Italiana Petroli), vào thời điểm đó, đã hoạt động được gần 20 năm. Theo gương Pháp trong những năm 1920, Ý thành lập công ty lọc dầu thuộc sở hữu nhà nước, một công ty đứng đầu quốc gia có thể cạnh tranh với các công ty quốc tế. Đến giữa những năm 1930, AGIP đã chiếm lĩnh thị trường Ý cùng Esso và Shell nhưng hầu như chưa vươn ra thị trường nước ngoài. Là người luôn tràn trề nhiệt huyết, có sự nhạy cảm chính trị tuyệt vời và theo phong cách Ý, Mattei muốn phát triển AGIP trở thành một doanh nghiệp tầm cỡ lớn. Nhưng mong muốn này không thể thực hiện được nếu thiếu tiền mặt, mà Ý lại rất khan hiếm tiền mặt sau chiến tranh. Số tiền cần có này đã được tìm thấy ở thung lũng Po, phía bắc Ý, với sự phát hiện ra những mỏ khí đốt tự nhiên có trữ lượng lớn. Chính nơi này đã mang lại một nguồn tiền lớn, giúp AGIP có đủ tài chính để mở rộng hoạt động trong nước cũng như thực hiện tham vọng ở nước ngoài. Năm 1953, Mattei thực hiện một bước tiến lớn nhằm đạt được tham vọng của mình. Vào thời điểm đó, các công ty nhà nước sản xuất hydrocarbon tập hợp lại thành Tập đoàn dầu khí ENI (Ente Nazionale Idrocarburi), với tổng số 36 chi nhánh hoạt động trong các lĩnh vực từ khai thác dầu thô, sản xuất tàu chở dầu và trạm xăng đến kinh doanh địa ốc, khách sạn, thu lệ phí đường cao tốc và sản xuất xà phòng. Các công ty này thường nhận được sự can thiệp trực tiếp từ chính phủ và có quy mô lớn hơn nhiều công ty đang hoạt động độc lập như AGIP trong lĩnh vực dầu mỏ hay SNAM sản xuất đường ống dẫn dầu… Tuy nhiên, chủ tịch ENI, các chủ tịch, giám đốc điều hành của AGIP và các công ty khác đều chịu sự chi phối của Enrico Mattei. Năm 1954, Đại sứ quán Mỹ tại Rome gửi báo cáo thể hiện sự ngạc nhiên của mình: “Lần đầu tiên trong lịch sử kinh tế Ý, một cơ quan thuộc sở hữu nhà nước tìm thấy cho mình một chỗ đứng, có khả năng thanh toán tài chính, được chính Enrico Mattei điều hành. Tương lai của ENI đã được định hình đầy đủ qua tham vọng không giới hạn của Enrico Mattei.” Mattei trở thành anh hùng, người có ảnh hưởng lớn nhất đất nước. Ông có tầm nhìn rộng cho Ý sau chiến tranh: chống phát xít, phục hồi và tái thiết đất nước, và sự hình thành một “mẫu người kiểu mới”, tự mình thực hiện tất cả các mục tiêu đó mà không cần đến các cố vấn lớn tuổi. Ông cũng hứa với người Ý sẽ bảo đảm nguồn cung dầu lửa. Người Ý không chỉ nhận thức được rằng nước mình nghèo tài nguyên mà còn cho đó là nguyên nhân của nhiều rủi ro, đau khổ và thiếu thốn mà họ phải gánh chịu, trong đó có thất bại quân sự. Giờ đây, có Mattei, những vấn đề này, ít nhất là trong lĩnh vực năng lượng, sẽ được giải quyết, ông kêu gọi niềm tự hào dân tộc và biết cách tận dụng khả năng sáng tạo của quần chúng. Trên các trục đường và xa lộ Ý, AGIP cho xây dựng những trạm bán xăng lớn, rộng rãi và tiện lợi hơn trạm của các đối thủ cạnh tranh quốc tế. Họ còn xây dựng cả nhà hàng. Mattei nhanh chóng trở thành người đàn ông quyền lực nhất nước Ý. ENI sở hữu tờ báo Il Giorno, trợ cấp cho một số tờ báo khác và cung cấp tài chính cho Đảng Dân chủ Cơ Đốc giáo, cũng như chính trị gia thuộc các đảng khác. Mattei không thích các chính trị gia nhưng ông cần đến họ trong những trường hợp cần thiết. Ông phàn nàn: “Đối phó với chính phủ giống như rút những cái kim.” Mattei nói thứ tiếng Ý rời rạc, nôm na, thô kệch và dĩ nhiên là không thể so sánh được với nghệ thuật dùng từ và hùng biện của các chính trị gia Ý. Tuy nhiên, ông lại là người có sức hấp dẫn lớn, và có khả năng thuyết phục cao với cảm xúc mạnh mẽ và tính chân thật. Tất cả những đặc điểm này tạo thành một sức mạnh mãnh liệt và không thể cưỡng lại được. Sự tự mãn của Mattei phát triển dần cùng sự lớn mạnh của ENI, và điều này đôi khi gây khó khăn cho ông. Một lần, Mattei đến London vì có hẹn ăn trưa với John Loudon, Giám đốc điều hành cấp cao của Royal Dutch/Shell. Ở đây, có thể thấy cả cái cũ và cái mới, một người có quyền uy, có ảnh hưởng và một kẻ mới phất lên. Cha của Loudon, Hugo, là một trong những người sáng lập Royal Dutch/Shell và một nửa thế kỷ sau, người con trai cao lớn, có dòng dõi quý tộc, không chỉ là nhà lãnh đạo nổi bật mà còn là nhà ngoại giao hàng đầu của một công ty dầu mỏ quốc tế, và một người khôn ngoan, sành sỏi về con người. Ở thời điểm đó, Mattei đang thật sự cần điều mà Shell không thật sự muốn cho, và đó là lý do của buổi hẹn. Loudon hồi tưởng lại: “Mattei là một người khó tính. Ông ta cũng vô cùng phù phiếm.” Ít nhất thì đó cũng là những gì mà Mattei đã thể hiện trước Loudon và đồng sự ở Shell. Ngay khi bữa ăn bắt đầu, Loudon ngây thơ hỏi Mattei bước vào ngành kinh doanh dầu mỏ như thế nào. Mattei, hãnh diện vì được một người có địa vị quan tâm, đã nói không ngừng nghỉ suốt bữa ăn về toàn bộ cuộc đời mình. Loudon nói: “Cuối cùng, khi ăn tráng miệng, ông ta hỏi chúng tôi một điều gì đó. Chúng tôi không thể đáp ứng, và đến đó thì cuộc đối thoại chấm dứt.” Tuy nhiên, đó không phải là lần cuối cùng Loudon nghe về Enrico Mattei. TRẬN CHIẾN LỚN NHẤT CỦA MATTEI Mục tiêu quan trọng nhất của Mattei là bảo đảm chắc chắn ENI – cùng với Ý – có được nguồn cung cấp dầu mỏ quốc tế của riêng mình và không phụ thuộc vào các công ty “Anglo–Saxon”. Ông muốn có phần trong nguồn dầu thô Trung Đông. Ông tấn công ầm ĩ và liên tục vào các “các–ten”, cách ông gọi các công ty lớn và ông được công nhận là người sáng tạo ra thuật ngữ “Sette Sorrelle”, có nghĩa “Bảy chị em” để chế nhạo sự liên kết chặt chẽ của các liên doanh nhiều bên. “Bảy chị em” bao gồm bốn đối tác Aramco–Jersey (Exxon), Socony–Vacuum (Mobil), Standard của California (Chevron) và Texaco – cùng với Gulf, Royal Dutch/Shell và BP (British Petroleum), liên kết tại Cô–oét. (Năm 1954, công ty Anh–Iran lấy tên một chi nhánh giành được trong Thế chiến thứ nhất và đổi tên thành British Petroleum). Trên thực tế, còn có cả người chị em thứ tám, người bênh vực cho lợi ích quốc gia Pháp, CFP. Công ty này vừa nằm trong công–xooc–xiom Iran cùng với Bảy chị em, vừa nằm trong IPC cùng với Jersey, Socony, BP và Royal Dutch/Shell. Nhưng khi CFP không còn phù hợp với nhóm “Anglo–Saxon”, Mattei đã dễ dàng bỏ rơi công ty này. Điều khiến ông phàn nàn về câu lạc bộ riêng của các công ty lớn này không phải là sự tồn tại của nó, mà là việc ông không thuộc câu lạc bộ đó. Chắc chắn Mattei đã cố gắng trở thành thành viên của nhóm. Ông tưởng rằng, khi hợp tác hết mình với lệnh cấm vận mà các công ty lớn áp đặt để chống lại ngành dầu mỏ Iran bị Mossadegh quốc hữu, ông đã giành được một chỗ trong công–xooc–xiom Iran mà các công ty dầu mỏ cùng chính phủ Anh và Mỹ lập ra sau sự sụp đổ của Mossadegh. Vì là thành viên trong IPC, Pháp đã được mời vào công–xooc–xiom Iran mới. Vì luật chống độc quyền Mỹ, chín công ty của nước này cũng tham gia, mặc dù phần lớn trong số họ không có nhu cầu và nhận thấy sản xuất ở Iran không mang lại nhiều lợi ích. Còn Ý, nước nghèo tài nguyên và quá phụ thuộc vào Trung Đông, lại bị đẩy ra. Mattei rất giận dữ. Ông sẽ tìm kiếm cơ hội của mình – và sẽ tìm kiếm cơ hội trả thù. Ông đã tìm ra hai cơ hội trong cuộc khủng hoảng Suez năm 1956, sự kiện đã đặt các công ty dầu mỏ được thành lập trước đó vào thế cầm cự và phản ánh sự giảm sút sức mạnh và ảnh hưởng của Anh ở Trung Đông. Đó chính là khoảng trống mà Mattei có thể lấp đầy. Trong những lời nói hoa mỹ chống chủ nghĩa thực dân cũng như các cuộc công kích chống “chủ nghĩa đế quốc”, ông thật sự xứng với lòng ái quốc của các nước xuất khẩu Ả Rập. Mattei bắt đầu nói chuyện nghiêm túc với Iran và Quốc vương của họ. Mặc dù các liên doanh lớn đã trở thành chuyên gia trong cuộc liên kết đoàn thể liên chủng tộc, nhưng Mattei còn vượt trội họ trong vấn đề này: có quan điểm phong kiến, ông nung nấu ý định gả công chúa Ý cho Quốc vương (vua Iran), người đang rất cần có con trai kế vị. Trong khi đó, vị vua này cũng đang rất cần nhiều thu nhập hơn từ dầu mỏ. Đó là những lý do để Mattei thâm nhập vào ngành dầu mỏ Iran. Một trong những di sản của Mossadegh là việc quốc hữu hóa đã cho Quốc vương một số khác biệt tương đối. Ở các nước sản xuất dầu mỏ khác, các công ty nước ngoài vẫn sở hữu nguồn dự trữ dầu trên mặt đất. Ngược lại, ở Iran, chính phủ sở hữu mọi nguồn dầu mỏ và Quốc vương cũng cam kết mạnh mẽ không kém Mossadegh vào việc quản lý hiệu quả nguồn tài nguyên này của đất nước. Mattei đã tận dụng tình thế này. Vào mùa xuân và mùa hè năm 1957, ông dàn xếp một sự kiện chưa từng có với Iran, một sự dàn xếp mang đến vị thế mới cho Iran và những tham vọng của Quốc vương. Cá nhân Quốc vương ủng hộ kế hoạch này và đưa bản hợp đồng ra trước chính phủ. Theo những điều khoản trong đó, Công ty dầu mỏ quốc gia Iran sẽ là đối tác và chủ đất của ENI. Điều này có nghĩa là Iran nhận 75% lợi nhuận, còn ENI nhận 25% – quy tắc 50–50 được trân trọng trước đó đã bị phá vỡ. Như J. Paul Getty và những người khác đã nhận định, bạn sẽ phải trả cái giá đắt hơn khi tham gia trò chơi muộn hơn. Các điều khoản đề xuất trong bản hợp đồng mới giữa Quốc vương Iran và Mattei khiến phần còn lại của thế giới dầu mỏ lo sợ, đặc biệt là các công ty đang hoạt động tại Iran, Trung Đông và chính phủ Anh–Mỹ. Mattei muốn gì? Tại sao ông ta lại làm như vậy? Một số người cho rằng, thỏa thuận mới này có lẽ chỉ là “thư hăm dọa nhằm bảo đảm Ý được gia nhập công–xooc–xiom”. Mattei không hề bối rối khi cho biết mình sẵn sàng đút lót. Chỉ là những phần nhỏ, khoảng 5% của công–xooc–xiom Iran và 10% của Aramco. Các công ty thật sự sốc trước sự trơ tráo trong những yêu cầu của ông. Mattei đòi giá không hề thấp. Đã đến lúc phải nói chuyện với Mattei. Tháng 3 năm 1957, một quan chức Anh đã nói: “Người Ý đã quyết tâm bằng cách này hay cách khác phải xâm nhập thị trường dầu mỏ Trung Đông. Theo quan điểm của tôi, mà tôi tin chắc sẽ không được các công ty dầu mỏ hoan nghênh, BP và Shell, cùng với các công ty của Mỹ, phải sáng suốt cân nhắc xem dành một chỗ cho người Ý có gây ít thiệt hại cho họ hơn là để Mattei có một cái cớ chạy tới Trung Đông hay không.” Tuy nhiên, đây rõ ràng là ý kiến của thiểu số và bị phản bác thẳng thừng. Một quan chức khác lại nói: “Quý ngài Mattei không đáng tin cậy. Tôi nghĩ không nên làm tăng thêm sự hoang tưởng của ông ta bằng cách cho ông ta biết chúng ta định thỏa thuận với ông ta.” Theo quan điểm của đa số, Mattei không thể được nhận vào công–xooc–xiom bởi nếu ông ta được chấp nhận thì Petrofina, công ty của Bỉ, cũng sẽ nhanh chóng gõ cửa đòi vào, và sau đó là một loạt các công ty của Đức, và không ai biết được tiếp theo sẽ còn ai khác? Và, về căn bản, không thể làm việc cùng với Mattei. Nhưng trước hết, cần phải nỗ lực ngăn chặn thỏa thuận 75–25 của Mattei. Người Mỹ và người Anh cảnh báo với chính phủ Iran và Quốc vương rằng việc phá vỡ nguyên tắc 50–50 sẽ “làm tổn hại nghiêm trọng đến sự ổn định của Trung Đông” và đe dọa nguồn cung dầu mỏ của châu Âu. Bộ trưởng Ngoại giao Ý e ngại quyền lực và sự độc lập của Mattei, đã khuyên người Anh phải cứng rắn với ông ta – lời khuyên được đưa ra kín đáo đến mức nó không được thuật lại ở các kênh chính thống. Ngài Bộ trưởng còn nói rằng, mọi nỗ lực nhằm đạt được thỏa thuận với Mattei đều bị coi là “biểu hiện của sự yếu đuối”. Mọi sự phản đối đều vô ích. Tháng 8 năm 1957, bản hợp đồng của Mattei tiến khá xa và có lý do để người ta cho rằng ông ta đang có mặt ở Tehran. Đại sứ Anh tại Iran cho biết: “Đại sứ quán Ý giữ kín điều này. Nhưng chúng tôi dám chắc ông ta đang ở đây. Vào một buổi tối thứ bảy, tôi đã thử… cưỡi ngựa từ Gulhak đến đại sứ quán mùa hè của Ý tại Farmanieh.” Và ngài Đại sứ đã bắt gặp Mattei đang ngồi uống whiskey mừng chiến thắng. Đúng hôm đó, ông ta đã ký thỏa thuận với Iran. Ông ta rất phấn khởi và nói chuyện rất thoải mái. “Không có gì bí ẩn về thỏa thuận AGIP”, Mattei hồ hởi nói: “Dù gì thì bây giờ nó cũng hoàn toàn là tài sản công.” Ông chuyển sang bàn luận về việc “Trung Đông bây giờ nên trở thành Trung Tây của châu Âu công nghiệp”. Sau này, ngài đại sứ phản ánh lại, với cách nói giảm nhẹ: “Mattei chắc hẳn đã dùng cây bút lông lớn để vạch những nét đậm trên một bức tranh lớn.” Trong chính nhóm của mình, Mattei lại thể hiện sự lúng túng trước phản ứng của các công ty lớn. “Họ chỉ giành cho chúng ta hai chỗ bé xíu ở Iran, và ai cũng làm ầm ĩ lên.” Tất nhiên, ông cũng biết lý do. Hơn nữa, mối quan hệ đối tác giữa ENI và Iran không tốt đẹp, không phải vì bản hợp đồng mà là vì vấn đề địa chất. Không tìm thấy một lượng dầu thương mại lớn nào trong những khu vực hợp tác. Do đó, việc vào được Iran không giúp Mattei thực hiện được ước mơ bảo đảm cho Ý một nguồn cung dầu mỏ chắc chắn. Nhưng ông lại đạt được một mong muốn khác: quy tắc 50–50 đã bị phá vỡ. Ông tin rằng điều này sẽ khiến cho “Bảy chị em” yếu đi nhiều và sức mạnh của họ cũng không còn. Tháng 8 năm 1957, Đại sứ Anh tại Tehran báo cáo với vẻ cam chịu: “Với hàng loạt cách tráo đổi ngôn từ, Quốc vương và các bộ trưởng của ông ta đang cố gắng giữ vẻ mặt vô tội trong vấn đề này và giả vờ như quy tắc ấy không thay đổi, nhưng trên thực tế chúng ta đều biết quy tắc 50–50 đang bị phá vỡ và điều này chắc chắn sẽ xảy ra.” NHẬT BẢN XÂM NHẬP TRUNG ĐÔNG Ý không phải là quốc gia công nghiệp duy nhất tìm kiếm một chỗ ngồi bên chiếc bàn dầu mỏ Trung Đông. Nhật Bản cũng rất nhạy cảm với vấn đề này, bởi vào thời điểm đó, cả về lịch sử và vị thế, họ phụ thuộc hoàn toàn vào dầu nhập khẩu, trong bối cảnh sự tăng trưởng kinh tế thần kỳ của đất nước đang bắt đầu. Cuộc khủng hoảng Suez khiến Nhật Bản càng thêm lo lắng. Nước này cũng muốn có được nguồn cung cấp dầu mỏ an toàn cho mình. Nhưng lượng dầu nhập khẩu phần lớn do các công ty của Mỹ và Anh kiểm soát qua các chi nhánh ở Nhật và thông qua các liên doanh hay các hợp đồng dài hạn ký với các công ty hóa dầu của Nhật mới được phép hoạt động trở lại trước đó vài năm. Mùa xuân 1957, khi cuộc khủng hoảng Suez sắp kết thúc và Mattei bắt đầu quan hệ đối tác với Iran, một công–xooc–xiom của Nhật cũng cố gắng thuyết phục người Ả Rập và người Cô–oét đồng ý cho họ tiến hành thăm dò vùng xa bờ của khu vực trung lập. Đó là một bước đi táo bạo; một nhóm đầy quyền lực, gồm Shell, BP, Gulf và Jersey cũng đang quan tâm tới chính khu vực đó. Mọi chuyện bắt đầu trên một chuyến tàu ở Ý, khi một nhân viên ngân hàng Nhật Bản tình cờ nói chuyện với một doanh nhân Nhật có quan hệ với những người am hiểu về dầu mỏ ở Trung Đông. Nhân viên này kể lại chuyện đó với cha mình, ông Taro Yamashita, một nhà thầu phất lên trước Thế chiến thứ hai bằng việc xây nhà cho nhân viên công ty đường sắt Nam Mãn Châu thuê ở Mãn Châu. Sau chiến tranh, ngoài các phi vụ kinh tế ở Nhật Bản, ông bắt đầu giao du với giới chính khách. Yamashita đã chộp lấy ý tưởng đó, kết hợp với một công–xooc–xiom – lúc này là công ty dầu mỏ Ả Rập – tổ chức tài chính, và nhận được sự ủng hộ của chính phủ Nhật Bản. Mọi việc được thực hiện ngay tức thì mặc dù gần như không có ai trong công ty này có nhiều kinh nghiệm về dầu mỏ. Nhưng không phải sự thiếu kinh nghiệm mà chính sự góp mặt của Nhật Bản đã khiến cuộc chơi ở Trung Đông càng trở nên phức tạp. Người ta e ngại, với sự hăm hở của mình, Nhật Bản sẽ “vi phạm thật sự nguyên tắc 50–50”. Thỏa thuận của Mattei giữ tấm bình phong của nguyên tắc này bằng cái cách nói hoa mỹ về “quan hệ đối tác”. Nếu tỷ lệ này không được duy trì, ít nhất là về mặt nguyên tắc, thì đâu là nền móng cho mối quan hệ ổn định giữa các công ty và chính phủ? Tuy nhiên, ngoài cách phá vỡ nó, một đấu thủ mới như Nhật Bản, vốn không có sức mạnh tài chính như các đấu thủ khác, làm sao có thể thâm nhập vào Trung Đông? Nhật Bản bắt đầu tiến hành những cuộc thương lượng đầu tiên với người Ả Rập, những người luôn nhấn mạnh đến chuyện tiền nong. Nhưng Nhật Bản là nước có rất ít vốn và các tập đoàn của Nhật Bản cũng không có đủ tiền để trả những khoản lớn như vậy. Sau đó, Ả Rập đã đề nghị giảm số tiền trả trước, với điều kiện Nhật Bản chấp nhận tỷ lệ cao hơn 50%. Sau nhiều lần bàn luận, Nhật Bản chấp nhận chỉ lấy 44% và dành 56% cho Ả Rập. Thêm vào đó, Ả Rập sẽ có quyền sở hữu một phần tương đương ở những công ty tìm thấy dầu. Khi thông tin về các điều khoản của Nhật đến tai các công ty Mỹ và Anh thì những hồi chuông báo động bắt đầu rung lên. Toàn bộ cơ cấu các quan hệ ở Trung Đông có thể bị đe dọa. Nhưng họ có thể làm gì? London và Washington có nên phản đối Nhật Bản? Một quan chức cho biết: “Cảm giác ở Văn phòng đối ngoại là sẽ không đạt được gì nếu tiếp cận trực tiếp với người Nhật. Khả năng lớn là họ sẽ coi phương pháp của mình là khôn ngoan, và kết cục là họ sẽ ký kết bản hợp đồng không theo quy tắc 50–50 cùng với một thỏa thuận lớn về ngoại giao để thanh minh mà không có ý nghĩa gì.” Chính phủ Nhật Bản không những không rút lại mà càng khẳng định sự ủng hộ của mình đối với kế hoạch này. Người Ả Rập cũng tỏ ra rất hài lòng. “Một thỏa thuận về nguyên tắc giữa chúng tôi và công ty đó đã được xác lập”, tháng 10 năm 1957, vua Ả Rập đã thông báo cho tiểu vương Cô–oét như vậy. Ông ta còn nói thêm rằng, người Nhật đang đợi lời mời của Cô–oét. Vị tiểu vương này đáp lại: “Không phải nghi ngờ gì về việc cả hai chúng ta đang cố gắng hết mình để bảo vệ lợi ích của hai dân tộc, và nếu trời phù hộ thì hy vọng chúng ta sẽ thành công trong nỗ lực quan hệ với một công ty tốt.” Không lâu sau đó, Cô–oét cũng ký kết hợp đồng với công ty dầu mỏ Ả Rập, theo đó, Ả Rập Xê–út được trả tiền đầu tiên, nhưng ngược lại, Cô–oét đạt tỷ lệ chia cao hơn, 57%. Và tất nhiên, Ả Rập Xê–út đã điều chỉnh lại sự chênh lệch này. Tháng 7 năm 1959, công ty dầu mỏ Ả Rập bắt đầu khoan xa bờ và tháng 1 năm 1960 đã tìm thấy mạch dầu đầu tiên. Sau đó, chính phủ Ả Rập Xê–út và chính phủ Cô–oét đã chia đều 10% cho các đối tác tham gia. Do công ty dầu mỏ Ả Rập không có đại lý tiêu thụ riêng, Bộ Ngoại thương và công nghiệp Nhật Bản, tự gán cho dự án tên “dự án quốc gia”, đã thương thuyết để các nhà máy lọc hóa dầu Nhật Bản được lấy số dầu đó dựa trên một tỷ lệ. Công ty dầu mỏ Ả Rập được coi là một ngoại lệ của Nhật Bản, đất nước có rất ít vốn cũng như thiếu chuyên môn. Đất nước này vẫn phụ thuộc phần lớn vào hệ thống phát triển sau chiến tranh, dựa vào nguồn cung của các công ty dầu lửa lớn. Nhưng kể từ đó, công ty dầu mỏ Ả Rập đã bắt đầu cung cấp cho Nhật Bản nguồn dầu độc lập và đến giữa những năm 1960, công ty này đã đáp ứng được gần 15% tổng số nguồn cung của Nhật Bản. KỂ CẢ NGƯỜI MỸ… Dù mang quốc tịch gì thì những người muốn tham gia cuộc cạnh tranh ở Trung Đông từ giờ đều phải trả một cái giá cao hơn và phải tính đến các tiền lệ – kể cả các công ty Mỹ. Standard Oil Indiana, hối tiếc về việc bán quy trình sản xuất ở Venezuela cho công ty Jersey vào giai đoạn cuối của cuộc Đại suy thoái năm 1932, vào cuối những năm 1950 quyết định rằng mình cũng phải trở thành một thành viên trong cuộc bành trướng lớn của các công ty Mỹ. Một lần nữa, họ lại ra nước ngoài tìm kiếm “những cơ hội cho những hoạt động tạo ra lợi nhuận ở bất cứ nơi đâu để có thể tồn tại”. Nếu chỉ dừng lại ở trong nước là quá mạo hiểm, một cổ đông đã nói. Về cơ bản, một thỏa thuận với Iran đã được thiết lập ngay từ năm 1958, cũng giống như liên doanh 75–25 của Mattei – ngoại trừ việc Indiana phải trả trước một khoản rất lớn. Khác hẳn với người Ý mới đến, Standard Indiana là một công ty của Mỹ có uy tín và được tôn trọng, là một trong những công ty nổi tiếng nhất, xuất sắc nhất và có công nghệ tiên tiến nhất bởi tiền thân của nó là công ty Standard Oil danh tiếng của Rockefeller. Để nhấn mạnh tầm quan trọng của bản hợp đồng, Quốc vương Iran khăng khăng đòi Frank Prior, Chủ tịch của Indiana, phải bay đến Tehran ký hợp đồng. Quốc vương mở đầu cuộc gặp mặt bằng một bài diễn văn khiến cho Prior phải bối rối. Quốc vương nói: “Như các ngài đã biết – chúng tôi không phải là người Ả Rập. Chúng tôi là người Aryan, chúng tôi cùng chủng tộc với các ngài, chúng tôi cũng có một lịch sử lâu dài và hào hùng. Chúng tôi có một niềm kiêu hãnh vĩ đại.” “Đúng như vậy”, ngài chủ tịch Indiana đáp lại, “chúng tôi biết điều đó, thưa Quốc vương.” Niềm kiêu hãnh của Quốc vương được vuốt ve và các cuộc thảo luận sau đó diễn ra tốt đẹp. Bản hợp đồng đã được ký kết trước sự giận dữ ngày càng tăng của các công ty dầu mỏ khác. Không giống như ENI, Indiana đã có được một thỏa thuận thành công về dầu mỏ, bắt đầu với một mỏ dầu xa bờ lớn ở phía nam đảo Kharg trong vịnh Ba Tư. Để thỏa mãn tính háo danh của Quốc vương, mỏ dầu này được đặt tên là Darius, một vị vua Ba Tư thời xưa. Một thời gian ngắn sau đó, Quốc vương tái hôn và người vợ mới của ông sinh được một thái tử kế vị. “Sự tiếp nối” của ông dường như đã được bảo đảm. THẾ LỰC NASSER Quốc vương không hề đơn độc trong cuộc chiến đấu giành lại quyền lợi quốc gia trước vị thế đã được xác lập của các công ty dầu mỏ lớn. Trong toàn bộ khu vực Trung Đông, chủ nghĩa dân tộc đã đạt tới đỉnh cao và Nasser là động lực của chủ nghĩa này. Suez là một chiến thắng lớn của ông ta. Nó chứng minh rằng, một quốc gia Trung Đông có thể chiến thắng không chỉ các công ty “theo chủ nghĩa đế quốc” mà cả sức mạnh của các chính phủ phương Tây. Ông ta đã trừ tận gốc thất bại nhục nhã của Mossadegh. Giờ đây, những chiếc máy thu bán dẫn đã truyền giọng nói đầy kích động của ông ta tới số đông dân chúng nghèo khổ trên khắp thế giới Ả Rập, khiến cho ông ta trở thành một vị anh hùng ở khắp mọi nơi. Năm 1958, Ai Cập cuối cùng cũng lừa được Liên Xô cố chấp và đa nghi cung cấp tài chính cho việc xây dựng đập Aswan. Thành công này càng củng cố vinh quang của Nasser. Cũng trong năm đó, đáp lại lời kêu gọi của Nasser, Syria hợp nhất với Ai Cập, hình thành Liên minh cộng hòa Ả Rập. Đây dường như là bước đi đầu tiên trong quá trình hiện thực hóa giấc mơ thuyết Liên Ả Rập của ông ta. Sự hợp nhất này đã kết hợp hai quốc gia kiểm soát tuyến đường vận chuyển dầu của Trung Đông – kênh đào Suez ở Ai Cập và đường ống dẫn dầu của Ả Rập Xê–út và Iraq qua Syria. Về mặt lý thuyết, Nasser kiểm soát và chặn hầu hết nguồn cung dầu mỏ ở Trung Đông. Nhằm đối phó với tình trạng mà Đại sứ Anh tại Iraq gọi là “sự bóp nghẹt” của Nasser, các cuộc thảo luận về việc nhanh chóng xây dựng các đường ống dẫn dầu từ Iraq tới vịnh Ba Tư cũng như trạm xuất khẩu tại Fao đã diễn ra. Nhưng sau đó, tình hình ở khu vực này và Iraq chuyển biến theo hướng xấu rồi trở thành một thảm họa thực sự. Trong vòng ba năm, Nasser đã chỉ huy một cuộc chiến tranh tuyên truyền chống lại Iraq và Hashemites. Hashemites là một gia đình hoàng gia thân Anh, được Anh phong tước nhân lễ lên ngôi tại Baghdad sau Thế chiến thứ nhất. Tháng 7 năm 1958, các sĩ quan âm mưu đảo chính bịa đặt với binh lính rằng họ được lệnh hành quân tới Israel để giao nộp vũ khí. Điều này đủ làm cho binh lính quay sang ủng hộ quân phiến loạn. Một cuộc bạo loạn bùng nổ. Đám đông đổ ra đường, giương cao chân dung Nasser và những con chó, biểu tượng của Hoàng gia Iraq. Những tên lính tràn vào cung điện chém đầu vua Faisal. Thái tử bị bắn, chân tay bị chặt đứt và bị treo trên những cây sào và diễu qua khắp thành phố. Thân hình bị cắt cụt của anh ta cùng với các quan chức khác bị kéo lê qua các đường phố và sau đó bị treo trên ban công của Bộ Quốc phòng. Thủ tướng thân phương Tây Nuri es–Said, bị phát hiện khi đang cải trang thành một người đàn bà, cố trốn chạy khỏi thành phố, bị đám đông hành hình ngay tại chỗ. Xác ông ta bị kéo lê trên phố và bị một chiếc xe lăn qua lăn lại cho đến khi nát bấy không còn nhận ra được nữa. Chính phủ mới ở Bagdad ngay lập tức yêu cầu xem xét lại một cách căn bản và rộng rãi việc nhượng quyền khai thác dầu của công ty dầu lửa Iraq. Sự việc rùng rợn diễn ra ở Baghdad làm hầu hết chính phủ các nước trong khu vực phải rùng mình; Nasser dường như đang hướng tới một quyền lực tối cao ở Trung Đông. Dầu mỏ là tâm điểm của chủ nghĩa dân tộc Ả Rập đang nổi lên. Ngay từ đầu những năm 1950, một loạt những cuộc gặp mặt và liên lạc giữa các bên được gọi bán chính thức là “các chuyên gia dầu mỏ Ả Rập” đã được tổ chức tại Trung Đông. Ban đầu, chủ đề chính của những cuộc gặp này là cuộc chiến kinh tế chống Israel: phong tỏa quốc gia mới về dầu mỏ và gây sức ép với các công ty quốc tế. Sau đó, chương trình nghị sự được mở rộng. Mặc dù Ai Cập không phải là nước xuất khẩu dầu mỏ nhưng Nasser dùng các cuộc họp để can thiệp vào các chính sách về dầu lửa. Ông ta cố gắng khuấy động và hướng quần chúng vào vấn đề chủ quyền, vào cuộc đấu tranh chống “chủ nghĩa thực dân” và khẳng định ảnh hưởng của mình lên ngành dầu mỏ và các quốc gia Vùng Vịnh, theo kiểu kẻ “không có” tìm cách nâng cao vị thế bằng phương tiện của những người “có”. Tại một buổi họp kín của các chuyên gia dầu mỏ Ả Rập tại Ai Cập vào mùa xuân năm 1957, các đại biểu đã đề xuất xây dựng nhà máy lọc dầu nội vùng và thiết lập một đội tàu chở dầu Ả Rập, cũng như đường ống dẫn dầu từ Ả Rập tới Địa Trung Hải. Họ cũng bàn đến việc lập ra một “cơ quan quốc tế” hay một “công–xooc–xiom quốc tế” Ả Rập để kiểm soát việc sản xuất dầu mỏ ở Trung Đông, làm tăng doanh thu và đối trọng với các công ty dầu mỏ nước ngoài. Các đại biểu cũng nhấn mạnh việc cần thiết phải củng cố chuyên môn cũng như kỹ năng, kỹ thuật của người Ả Rập. Mục tiêu của họ là khơi dậy chủ nghĩa dân tộc để đương đầu với các công ty lớn và các quốc gia phương Tây. Abdullah Tariki, Bộ trưởng Dầu mỏ Ả Rập Xê–út tuyên bố: dầu mỏ là “vũ khí mạnh nhất mà người Ả Rập có thể sử dụng”. Và như để tôn vinh quyền lực của mình, các đoàn đại biểu dành thời gian chiêm ngưỡng và chào mừng tàu chở dầu đầu tiên qua kênh đào Suez sau khi được mở trở lại dưới sự kiểm soát không thể phủ nhận của Ai Cập. Con tàu vận chuyển dầu từ vùng Trung lập cho J. Paul Getty. Cuộc bàn luận của các đại biểu về một công–xooc–xiom hay một tổ chức của các nước xuất khẩu dầu mỏ chỉ là manh nha vì mới chỉ dừng lại trong phạm vi thế giới Ả Rập. Để trở thành hiện thực, ý tưởng này đòi hỏi sự tham gia của các nước sản xuất dầu lửa khác, cụ thể là Venezuela và Iran. Và cũng cần đến vai trò xúc tác của một cá nhân, đó là Juan Pablo Pérez Alfonzo. JUAN PABLO PÉREZ ALFONZO Năm 1948, một thời gian ngắn sau khi xác lập được quy tắc 50–50, chính phủ dân chủ mới ở Venezuela bị lật đổ vì một cuộc đảo chính quân sự táo bạo. Quyền lực rơi vào tay nhà độc tài tàn bạo và tham nhũng, đại tá Marcos Pérez Jiménez. Dưới chế độ này, sản xuất dầu lửa được đẩy nhanh với tốc độ rất cao và sản lượng tăng gấp đôi năm 1957. Sự ủng hộ dành cho Pérez Jiménez suy giảm và chế độ của ông ta sụp đổ vào tháng 1 năm 1958. Nền dân chủ trở lại với Venezuela. Nhiều thành viên trong chính phủ mới là nhân vật quan trọng của chính phủ dân chủ những năm 1940, sau đó phải sống lưu đày hay bị giam trong các nhà tù của Pérez Jiménez. Tổng thống mới, Romulo Betancourt, chính là người đứng đầu Hội đồng quân quản cách mạng năm 1945. Trong những năm bị lưu đày, Romulo Betancourt không chỉ là nhà đối lập nặng cân của Pérez Jiménez mà còn chỉ trích mạnh mẽ các công ty dầu mỏ quốc tế. Ông cho rằng, “việc họ bắt tay với chế độ độc tài” đã biến Venezuela trở thành một “nhà máy sản xuất dầu mỏ”, biểu hiện của việc quay trở lại những ngày đen tối dưới chế độ độc tài Gómez. Betancourt và đồng sự đã rút kinh nghiệm từ bài học năm 1948: cần phải duy trì các liên minh và sự đoàn kết thông qua hệ thống chính trị dân chủ, và không tìm cách vô hiệu hóa các phe khác hay có lợi ích khác mình. Trong những năm đầu, chính phủ mới phải đương đầu với các cuộc tấn công từ mọi phía. Tinh thần chống Mỹ nổi lên rất mạnh trên khắp cả nước vì quan hệ thân thiện mà chính quyền Eisenhower dành cho Pérez Jiménez. Năm 1958, khi đến thăm Venezuela, Phó tổng thống Richard Nixon suýt bị giết chết khi một đám đông phẫn nộ tấn công đoàn xe của ông đang trên đường từ sân bay về Caracas. Năm 1960, Betancourt cũng bị bỏng nặng khi xe ông bị đánh bom trong một vụ tấn công ám sát. Vụ đảo chính năm 1948 còn ám ảnh trong tâm trí Betancourt và ông tỏ ra vô cùng thận trọng. Dù chống lại các công ty dầu mỏ, song ông biết mình cần họ. Ông cho biết, mình và các đồng sự không phải là “những người lãng mạn thiếu thực tế”. Người mà ông tin tưởng có thể giải quyết các vấn đề dầu mỏ là Juan Pablo Pérez Alfonzo. Thận trọng và thực dụng, Pérez Alfonzo còn là một người khắc khổ, một nhà đạo đức học cao ngạo, có lòng nhiệt huyết không phải của chính trị gia mà của một trí thức. Một người Venezuela từng làm việc với ông nhận xét: “Ông ấy là một người có lòng quyết tâm sắt đá, nhưng ăn nói nhỏ nhẹ và có phong thái của thầy tu.” Sinh ra trong một gia đình giàu có ở Caracas, Pérez Alfonzo theo ngành y tại Đại học Johns Hopkins, Baltimore và sau đó quay về Caracas, nơi ông từng học luật. Nhưng đó là lúc gia đình suy sụp và mọi gánh nặng đổ lên vai Pérez Alfonzo. Ông tự thấy trong vai anh cả, mình phải có trách nhiệm với mười người em trai. Những gì đã xảy ra với gia đình đã tác động sâu sắc đến ông. Tiết kiệm và lên kế hoạch cho tương lai trở thành một phần trong tính cách của ông. Không theo luật lệ và bất chấp những lời phán xử nghiêm khắc, khi cưới vợ năm 1932, ông đã từ chối buổi lễ mà một thẩm phán Caracas muốn tổ chức cho ông, vì ông cho rằng người này là một kẻ bất tài và tham nhũng; ông cùng vợ về nông thôn và nhờ một thẩm phán địa phương chủ trì buổi lễ. Sau khi chế độ Gómez sụp đổ, Pérez Alfonzo làm việc cùng Betancourt và nổi lên là một chuyên gia dầu mỏ đối lập trong Hạ viện. Từ sau năm 1945, ông làm trong Hội đồng quân quản cách mạng rồi làm Bộ trưởng phát triển. Khi ở cương vị này, ông bắt đầu sửa đổi những điều bất hợp lý của bộ luật năm 1943, bảo đảm Venezuela thật sự được hưởng 50% lợi nhuận cũng như nắm quyền kiểm soát lớn hơn đối với ngành dầu lửa. Tháng 11 năm 1948, Pérez Alfonzo nhận được một cuộc điện thoại từ Đại sứ quán Mỹ tại Caracas. Đại sứ Mỹ báo cho ông về cuộc đảo chính và mời ông đến lánh nạn ở chỗ họ. Pérez Alfonzo suy nghĩ và trả lời “không”, ông về nhà, ăn trưa và đợi. Ông bị bắt và tống giam. Sau này, ông nói đùa với người thân rằng, ông đã làm việc quá vất vả ở cương vị bộ trưởng và đi tù chính là dịp ông được nghỉ ngơi. Trên thực tế, ông bị đối xử tàn tệ và bị biệt giam. Cuối cùng, khi được phép rời khỏi Venezuela, ông đã hứa với gia đình là sẽ không bao giờ trở lại cuộc đời hoạt động chính trị. Ban đầu, gia đình ông tới sinh sống tại Wesley Heights ở Thủ đô Washington, D.C và sống bằng số tiền cho thuê căn nhà ở Caracas. Tại đây, ông viết bài cho tờ báo của những người xa xứ và làm nghề mộc, nhưng theo sát và kỳ công nghiên cứu ngành công nghiệp dầu mỏ. Ông là độc giả thường xuyên của Thư viện Quốc hội. Ông cẩn thận đọc tất cả các tạp chí Mỹ mà mình đã đặt mua, từ Forbes và Fortune đến Nation hay Oil and Gas Journal. Ông cũng dành một khoảng thời gian tương đối nghiên cứu về một cơ quan mà ông đặc biệt say mê: Ủy ban đường sắt Texas. Cơ quan này bắt đầu sản xuất dầu lửa ở Texas, rồi trên phạm vi toàn Mỹ đầu những năm 1930, những ngày đen tối khi một thùng dầu chỉ bán được với giá 10 xu. Sau nhiều năm sống ở Washington, Pérez Alfonzo và gia đình chuyển tới Mexico City vì hết tiền. Lý do chuyển nhà khác là ông lo cho con sẽ bị Mỹ hóa quá mức và không thể hòa nhập với cuộc sống quê hương khi quay về Venezuela. Ông tin ngày đó sẽ đến. Năm 1958, khi chế độ độc tài sụp đổ, Betancourt nhất định yêu cầu ông quay về Caracas tiếp nhận cương vị Bộ trưởng dầu mỏ và than đá. Pérez Alfonzo đã nhận lời, bất chấp sự can ngăn của vợ. Ông ngỡ ngàng trước vẻ hào nhoáng của Caracas năm 1958 nhờ những nguồn thu từ dầu mỏ. Pérez Alfonzo đã thề là sẽ không bao giờ cho phép mình bị cám dỗ trước những cái bẫy quyền lực. Khi trở lại làm việc, ông vẫn giữ lối sống giản dị, kỷ luật và tiết kiệm. Ông mang bánh săng–uých cá mòi từ nhà đến để ăn trưa. Ông cũng mang đến văn phòng sự hiểu biết về cơ cấu phức tạp của ngành dầu mỏ cũng như những mục tiêu đã vạch rõ. Ông không chỉ muốn tăng phần tiền thuê đất của chính phủ mà còn muốn chuyển quyền kiểm soát hoạt động sản xuất và tiếp thị dầu mỏ từ các công ty sang chính phủ. Ông cho rằng, bán dầu với giá quá rẻ là có hại cho người tiêu dùng bởi hậu quả là nguồn tài nguyên không tái tạo này sẽ sớm cạn kiệt và cản trở sự phát triển. Ông cho rằng, dầu mỏ là tài nguyên quốc gia nên lợi nhuận thu được không chỉ thuộc về thế hệ hiện tại mà còn thuộc về các thế hệ tương lai. Vì vậy, không được phép lãng phí nguồn tài nguyên này và sự thịnh vượng mà nó đem lại. Đổi lại, nên sử dụng những nguồn thu từ dầu mỏ để phát triển đất nước toàn diện. Các quốc gia có chủ quyền, chứ không phải các tập đoàn nước ngoài, sẽ quyết định phương thức sản xuất và sử dụng dầu mỏ. Pérez Alfonzo cũng có những xét đoán sắc sảo về thương mại. Ông biết rằng, mặc dù Venezuela có quan hệ gần gũi với các nước sản xuất dầu mỏ Trung Đông nhưng các nước này cũng là những đối thủ cạnh tranh nguy hiểm. Giá thành dầu ở Venezuela tương đối cao, ước tính khoảng 80 xu/thùng, trong khi đó ở Vịnh Ba Tư, chi phí cho một thùng chỉ là 20 xu. Như vậy, chắc chắn Venezuela sẽ gặp rất nhiều khó khăn trong cuộc cạnh tranh và sẽ mất thị phần. Đây là lý do thích đáng để Venezuela thuyết phục các nước sản xuất dầu mỏ Trung Đông tăng thuế đối với các công ty và tăng giá dầu. Pérez Alfonzo nâng vị thế của Venezuela dựa trên cơ sở là Ủy ban đường sắt Texas, mà ông đã nghiên cứu kỹ lưỡng trong thời gian sống lưu vong. Ông thậm chí còn liên lạc với Ủy ban này, thuê một chuyên gia tư vấn của họ giải thích về những điều khó hiểu và quy tắc chia theo tỷ lệ, và được tư vấn về cách áp dụng quy tắc này vào Venezuela. Ông cũng thấy rằng, để phối hợp với các nước sản xuất dầu mỏ Trung Đông, cần lập ra một liên minh theo mô hình của Ủy ban đường sắt Texas. Venezuela có thể bảo vệ thị phần của mình không chỉ bằng cách tăng giá thành ở Trung Đông mà còn bằng việc thuyết phục các nước có giá thành thấp hơn áp dụng hệ thống chia tỷ lệ và phân phối quốc tế theo đường hướng nghệ thuật ở Texas. Một mặt trận chung nhằm điều chỉnh sản xuất sẽ giúp ngành dầu mỏ Venezuela, nguồn thu nhập chính của đất nước này, không bị hàng triệu, hàng triệu thùng dầu giá rẻ của Trung Đông nhấn chìm. Đầu năm 1959, quyết định của chính phủ Eisenhower áp dụng hạn ngạch đối với dầu nước ngoài, nhằm bảo vệ các nhà sản xuất trong nước, đã giáng cho Venezuela một đòn mạnh hơn bất cứ nước nào khác vì lượng dầu xuất khẩu sang Mỹ chiếm 40% kim ngạch xuất khẩu dầu mỏ của nước này. Sau đó, Mỹ đi thêm một bước. Để xoa dịu các nước láng giềng gần nhất, họ dành ngoại lệ về hạn ngạch đối với dầu được vận chuyển bằng đường bộ – từ Canada và Mexico – với lý do vì an ninh quốc gia. Vẫn luôn nhớ “Chiến tranh Thái Bình Dương” trong Thế chiến thứ hai, chính quyền Eisenhower cho rằng nguồn dầu này an toàn hơn vì nó không thể bị kẻ thù trên biển chặn lại. Đối với người Venezuela, điều này đơn giản chỉ là sự ngụy biện để giảm bớt xung đột với Canada và Mexico và họ cảm thấy bị xúc phạm. “Người Mỹ đang ném cho chúng ta một khúc xương”, Pérez Alfonzo chua chát nói với trợ lý của mình. Venezuela kịch liệt phản đối. Venezuela đã là một nhà cung cấp dầu mỏ lớn, đáng tin cậy trong suốt Thế chiến thứ hai và đáng lẽ họ cũng sẽ là một nguồn cung cấp chiến lược trong tương lai. Nhưng giờ đây, nước được chọn lại là Mexico, nước đã quốc hữu hóa các công ty dầu mỏ của Mỹ, chứ không phải Venezuela. Tại sao Venezuela lại bị trừng phạt như vậy? Pérez Alfonzo bay đến Washington với đề xuất thiết lập một hệ thống dầu mỏ Tây bán cầu, nhưng do các chính phủ, chứ không phải các công ty dầu mỏ điều khiển. Theo đó, với tư cách một quốc gia, Venezuela được cấp một mức hạn ngạch được bảo đảm trên thị trường Mỹ. Các công ty sẽ không còn đặc quyền lựa chọn nước sản xuất để cung cấp dầu nữa. Những gì Pérez Alfonzo đòi hỏi không quá xa lạ vì ông đã chỉ ra rằng đó chính là cách hoạt động của hệ thống hạn ngạch đường ở Mỹ và mỗi nước đều có phần của mình. Nhưng, dầu mỏ không phải là đường. Chính phủ Mỹ không quan tâm đến đề xuất của Pérez Alfonzo và chưa bao giờ đưa ra câu trả lời cụ thể nào. Chính phủ dân chủ mới ở Caracas đã bị xúc phạm và Pérez Alfonzo sẽ tìm kiếm một sự quan tâm hơn ở nơi khác – Cairo. “THỦ LĨNH ĐỎ” Abdullah Tariki là người Ả Rập Xê–út. Ông là con trai một ông chủ đàn lạc đà, người đã tổ chức các đoàn buôn giữa các thành phố của Ả Rập Xê–út và Cô–oét. Cha ông muốn ông theo nghề của mình. Khi còn bé, Tariki đã chứng tỏ một trí thông minh vượt trội. Theo học 10 năm ở Cairo, ông thấm nhuần chủ nghĩa dân tộc từng nuôi dưỡng chủ nghĩa Nasser. Nhận được học bổng của Đại học Texas, ông học cả hóa học và địa lý rồi trở thành nhà địa chất làm việc ở Texaco. Cái nhìn về Mỹ của ông được hình thành tại Texas, nơi đôi khi ông bị đuổi ra khỏi các quán bar vì bị cho là người Mexico. Năm 1948, ông trở lại Ả Rập Xê–út và là chuyên gia khoa học đầu tiên của Ả Rập Xê–út được đào tạo ở Mỹ, cũng như chuyên cả về địa lý và hóa học. Ông còn có vợ là người Mỹ. Năm 1955, ở độ tuổi 35, Tariki được chỉ định đứng đầu Ban các vấn đề dầu lửa và mỏ vừa mới thành lập. Ngay từ đầu, ông đã làm được nhiều hơn so với nhiệm vụ được giao là tập hợp số liệu dầu mỏ từ Aramco rồi chuyển đến cho hoàng gia. Ông lập ra một nhóm chuyên gia, bao gồm một luật sư người Mỹ và Hisham Nazer, một chuyên gia kỹ thuật trẻ người Saudi, và sẵn sàng thách thức quyền khai thác của Aramco và cả các công ty dầu mỏ phương Tây. Tariki là một sự kết hợp kỳ lạ – ông không chỉ là người ủng hộ Nasser hết mình, một người theo chủ nghĩa dân tộc nồng nhiệt và chỉ trích kịch liệt gia đình đã kiến tạo Ả Rập Xê–út hiện đại trong khi lại phục vụ chính gia đình đó với vai trò kinh tế duy nhất và có lẽ là quan trọng nhất trên toàn vương quốc. Sở dĩ Tariki, được mệnh danh “Thủ lĩnh đỏ”, có vai trò này là do sự tranh giành địa vị giữa vua Saud và em trai ông, Faisal. Trong những năm cuối đời của Ibn Saud, con trưởng của ông, vua Saud thất thường, đã đẩy đất nước vào những rắc rối về chính sách đối ngoại và chứng tỏ mình là một người yếu đuối, thiếu quyết đoán và rõ ràng là kẻ ăn chơi hoang tàng. Faisal, ngược lại, là người khôn ngoan, tính toán lạnh lùng, được cha tin tưởng giao cho nhiệm vụ ngoại giao cũng như chính trị quan trọng bậc nhất của đất nước. Chuyến công du đầu tiên của Faisal là chuyến thăm Anh khi ông mới 14 tuổi. Faisal nhấn mạnh phải kiểm soát những kẻ chi tiêu phung phí. Trái ngược với Saud, người thiên về quan hệ với Nasser, Faisal lại muốn liên minh với các chế độ nặng tính truyền thống hơn, cũng như với Mỹ và phương Tây. Trong bối cảnh toàn bộ sự chú ý và sức lực được dồn cho cuộc tranh giành quyền lực này và vì không có một nhân vật duy nhất nắm quyền, Tariki đã hoạch định chính sách độc lập trong một lĩnh vực gây nhiều tranh chấp, lĩnh vực mang lại toàn bộ sự giàu có cho vương quốc này. Trước tiên, ông cố gắng tăng quyền kiểm soát đối với các cơ sở lọc dầu và sử dụng những phương tiện làm tăng nguồn thu từ dầu của Ả Rập Xê–út. Ông muốn thành lập một công ty dầu mỏ Ả Rập kết hợp cả việc xây dựng mạng lưới phân phối và bán lẻ xăng dầu tại các nước tiêu thụ dầu. Ông thậm chí còn dự định làm cho các công ty lớn của Mỹ phải nhụt chí bằng việc quốc hữu hóa hoàn toàn Aramco. Nhưng đầu năm 1959, toàn bộ chiến lược của ông đột ngột thay đổi. Ông bất ngờ quyết định rằng, việc kiểm soát giá cả và sản lượng quan trọng hơn việc quốc hữu hóa và liên kết, và đó là vì giá dầu mỏ đột ngột sụt giảm. NHỮNG ÁP LỰC CẠNH TRANH Những năm 1950, nhu cầu về dầu mỏ liên tục tăng nhưng khả năng sản xuất còn tăng nhanh hơn. Luôn tìm cách có được những khoản thu lớn hơn, phần lớn các nước xuất khẩu dầu mỏ cố gắng tăng số lượng bán ra hơn là tăng giá. Dầu mỏ tìm kiếm và mở rộng thị trường. Kết quả là các công ty bị ép phải đưa ra những khoản chiết khấu ngày càng lớn trên giá bán của dầu Trung Đông. Chiết khấu đã tạo ra sự chênh lệch lớn giữa giá “niêm yết” hay giá chính thức, ổn định, với giá thực liên tục sụt giảm trên thị trường, nơi bán dầu thô. Giá niêm yết vốn đã bao gồm cả số tiền mà nước xuất khẩu thu được, từ thuế và tiền thuê mỏ; khởi điểm, nó được coi là xấp xỉ giá thị trường. Nhưng do chiết khấu ngày càng tăng, khoảng cách giữa hai mức giá xuất hiện và liên tục bị nới rộng. Giá niêm yết không thể bị hạ thấp dễ dàng, vì tầm quan trọng của nó đối với thu nhập của các nước sản xuất, điều có nghĩa là họ vẫn được hưởng 50% lợi nhuận dựa trên mức giá niêm yết mà đến cuối những năm 1950, đã trở thành một mức giá ảo, chỉ tồn tại như một cơ sở để tính toán thu nhập. Trên thực tế, các nước sản xuất đã thu được số phần trăm lớn hơn – khoảng 60 hay 70% – trong số lợi nhuận tính từ giá thực. Nói cách khác, chính phủ các nước Trung Đông vẫn giữ được toàn bộ lợi nhuận trong khi các công ty phải gánh chịu mọi hậu quả từ việc giảm giá. Từ sau năm 1958, vấn đề chiết khấu ngày càng trở nên gay go, phức tạp. Việc áp dụng hạn ngạch nhập khẩu ở Mỹ đã khiến thị trường dầu mỏ lớn nhất thế giới buộc phải tăng sản lượng bên ngoài Mỹ. Kết quả là, những thùng dầu được sản xuất thêm phải cạnh tranh để giành chỗ ở một thị trường hẹp hơn. Chiết khấu ngày càng tăng cũng còn một lý do quan trọng hơn: sự xuất hiện, hay nói đúng hơn là sự tái xuất, của Liên Xô trên thị trường thế giới. Trong vòng hơn mười năm, các khoản đầu tư và các nỗ lực khổng lồ đã được tập trung nhằm làm cho ngành dầu mỏ Liên Xô có sản lượng vượt trội so với trước đó. Khu vực Volga–Ural là một mạch mỏ giàu tiềm năng. Từ năm 1955 đến 1960, sản lượng dầu của Liên Xô thật sự đã tăng gấp đôi; và cuối những năm 1950, Liên Xô thay Venezuela trở thành nước sản xuất dầu lớn thứ hai thế giới sau Mỹ, với mức sản lượng tương đương 3/5 tổng sản lượng toàn Trung Đông. Lúc đầu, dầu mỏ Liên Xô chủ yếu được tiêu thụ trong khối Xô Viết, nhưng đến năm 1955, Nga bắt đầu xuất khẩu dầu sang phương Tây với quy mô lớn. Từ năm 1958 trở về sau, dầu xuất khẩu đã tăng lên nhanh chóng và trở thành nhân tố chính trên thị trường thế giới – “một lực lượng phải được tính đến trong ngành dầu lửa quốc tế”. Theo CIA, Liên Xô đã sẵn sàng lấy lại vị thế nhà cung cấp lớn cho phương Tây, vị thế mà nước Nga đã có hồi thế kỷ XIX. Họ tìm cách giành mọi khách hàng có thể bằng cách giảm giá. Washington gọi chính sách này của Liên Xô là “sự phản công kinh tế Xô Viết”. Trong cuộc họp nội các năm 1958, Allen Dulles, Giám đốc CIA, cảnh báo: “Thế giới tự do đang phải đối mặt với một tình thế rất nguy hiểm, vì Xô Viết có khả năng phá tan những thị trường đã được thiết lập.” Đối với các công ty dầu mỏ, bên cạnh các biện pháp hạn chế nhập khẩu dầu Liên Xô của các chính phủ phương Tây, cách duy nhất để đối mặt với thách thức và kiềm chế người Nga là biện pháp cạnh tranh – giảm giá. Nhưng các công ty lại gặp phải một tình thế tiến thoái lưỡng nan. Nếu chỉ giảm giá thị trường, họ sẽ phải gánh chịu thiệt hại một mình. Liệu họ có dám giảm cả giá niêm yết để các nước sản xuất cùng chia sẻ gánh nặng cạnh tranh với người Nga? Họ đã làm như vậy vào đầu năm 1959. British Petroleum đi đầu trong việc giảm giá với mức 18 xu/thùng, nghĩa là giảm khoảng 10%. Hành động này ngay lập tức đã gây ra một làn sóng phản đối mạnh mẽ từ các nhà xuất khẩu dầu mỏ. Juan Pablo Pérez Alfonzo tỏ ra bất bình và bị xúc phạm. Abdullah Tariki nổi giận. Chỉ bằng một nét bút, một công ty dầu mỏ lớn đã đơn phương làm giảm thu nhập của các nước sản xuất dầu mỏ. Họ bị đẩy vào tình thế buộc phải hành động. HỘI NGHỊ DẦU MỎ Ả RẬP Hội nghị dầu mỏ Ả Rập khai mạc tại Cairo tháng 4 năm 1959. Việc lựa chọn địa điểm hội nghị cũng cho thấy uy thế của Nasser đối với thế giới Ả Rập. Có 400 người tham dự hội nghị. Juan Pablo Pérez Alfonzo – đang tức giận trước việc giảm giá của BP và những biện pháp hạn chế nhập khẩu dầu Venezuela vì chế độ hạn ngạch của Mỹ, và vẫn còn hậm hực vì Mỹ đã bác bỏ kế hoạch thành lập Liên minh dầu mỏ Tây bán cầu của mình – cũng tham dự hội nghị với tư cách “quan sát viên” cùng đoàn đại biểu Venezuela. Họ mang theo các văn bản pháp luật về thuế của Venezuela và các văn bản pháp luật khác về dầu mỏ đã được dịch sang tiếng Ả Rập. Đáng chú ý là sự vắng mặt của đại biểu Iraq. Bất chấp sự thống trị của hệ tư tưởng Nasser trong thế giới Ả Rập, những người cầm quyền mới ở Baghdad không có khuynh hướng lệ thuộc vào Nasser và không lâu sau cuộc đảo chính đẫm máu, Iraq gần như hoàn toàn đối đầu với Ai Cập. Iraq chính thức tẩy chay Hội nghị dầu mỏ Ả Rập vì nó diễn ra tại Cairo và vì có nguy cơ cho thấy, trong hội nghị này, Nasser sẽ có tiếng nói quyết định đối với các vấn đề về dầu mỏ. Việc BP giảm giá trước khi Hội nghị diễn ra khiến cho các đại biểu chủ chốt vô cùng giận dữ và muốn tìm một mặt trận chung chống lại cách làm đó. Lo ngại rằng hội nghị sẽ biến thành diễn đàn của chủ nghĩa dân tộc, các công ty dầu mỏ lớn đã gửi quan sát viên tới Cairo. Nhưng những gì diễn ra đã khiến họ hài lòng. Michael Hubbard, quan sát viên của BP, quả quyết với Chủ tịch của công ty này: “Hội nghị có thể được coi là thành công khi mà các vấn đề chính trị không chiếm ưu thế.” Ông nói thêm rằng những cuộc thảo luận không chính thức giữa các đại biểu Ả Rập và các đại biểu phương Tây đã diễn ra “trong bầu không khí thân thiện đặc biệt. Một đặc điểm của hội nghị là không đề cập đến mối quan tâm của phương Tây đối với các nhân tố cơ bản của ngành dầu mỏ”. Một đại diện khác của BP nói rằng hội nghị này “có thể được coi như một ‘dấu cộng’ đối với các mối quan hệ trong tương lai của ngành dầu mỏ với các nước chủ nhà Ả Rập”. BP cũng đã thử một vài biện pháp ngoại giao riêng tại cuộc họp này. Hubbard báo cáo với Chủ tịch BP rằng mình có thể thu xếp một cuộc gặp mặt giữa BP và Abdullah Tariki thông qua Wanda Jablonski, một phóng viên rất “năng động ở hậu trường” của tờ Petroleum Week. Jablonski, bằng kinh nghiệm của mình, bảo đảm với ông rằng “hoàn toàn có thể thảo luận những vấn đề kinh tế” với người Ả Rập. Hubbard đáp lại: “Không may, đây không phải là hoàn cảnh thích hợp vì chúng tôi đang bị chỉ trích kịch liệt sự thiếu công bằng vì đã tăng sản lượng dầu mỏ ở Cô–oét, nơi chỉ có dân số vài trăm nghìn người, nhanh hơn so với Ả Rập Xê–út, nước có hàng triệu người sống trong cảnh nghèo đói.” Ông nói thêm: “Điều này cũng cho thấy không thể thiết lập được quan hệ với họ.” (Sau này, một viên chức của Aramco phàn nàn rằng, khi những người trong ngành dầu mỏ phương Tây nói chuyện với Tariki theo cách “này anh bạn, khi nào anh ở trong ngành lâu như chúng tôi”, thì “họ đã gây ra nhiều thiệt hại hơn là họ nghĩ”.) “HÃY TÔN TRỌNG TẤT CẢ, WANDA” Nhưng Wanda Jablonski bận rộn ở Cairo hơn Hubbard tưởng. Là phóng viên Petroleum Week kiêm biên tập viên của Petroleum Intelligence Weekly (Tuần báo tình báo dầu mỏ), cô là một nhà báo có ảnh hưởng lớn vào thời điểm đó. Tóc vàng và hợp thời trang, cô vượt qua mọi tình huống bằng sự khéo léo của người châu Âu. Vừa quyết đoán vừa độc lập, cô không chỉ trích ngành dầu mỏ mà tạo dựng một kênh trao đổi và cung cấp thông tin trong những năm phát triển rực rỡ của ngành này trên toàn cầu. Lém lỉnh và mạnh mẽ, người phụ nữ này đã vạch ra con đường của mình giữa một thế giới đàn ông gồm các kỹ sư và những người theo chủ nghĩa dân tộc. Bằng trực giác, cô biết phải lợi dụng những mối quan hệ nào, cũng như biết vận dụng khéo léo sức mạnh, vẻ đẹp và sự hấp dẫn của phụ nữ để lấy được thông tin mình muốn. Cô hầu như quen tất cả các nhân vật quan trọng trong ngành dầu mỏ. Đôi khi, cô làm cho công ty này hay công ty kia tức điên lên vì những mẩu tin của mình. Có những công ty thậm chí đã chấm dứt toàn bộ việc mua báo định kỳ cho đến khi cô làm cho họ phải xấu hổ đến mức phải tiếp tục mua báo trở lại. Tóm lại, không ai trong số những người nắm quyền và chịu trách nhiệm trong ngành dầu mỏ có thể dễ dàng bỏ qua những bài báo của cô. Sinh ra ở Tiệp Khắc, Jablonski là con một nhà thực vật học và địa chất học nổi tiếng. Cha cô đã tham gia vào một công ty Phần Lan, sau này công ty trở thành một bộ phận của Socony–Vacuum, rồi Mobil. Công việc của ông là đi vòng quanh thế giới và khảo sát những vùng đất có khả năng khai thác dầu mang tính cạnh tranh tại các nước mà Socony có kế hoạch kinh doanh. Thực tế, Jablonski học được từ cha về những loài cây nhiều hơn là về dầu mỏ. Được thưởng một xu cho mỗi loài cây mà cô nhận dạng được, cô đã kiếm được 100 đô–la trong một chuyến đi bằng ôtô khắp châu Mỹ. Cô thường đi theo cha trong các đợt ông đi công tác khắp thế giới. Trước khi vào Đại học Cornell, cô đã học ở Hà Lan, Ai Cập, Anh, Marốc, Đức, Áo, Texas và dành gần một tháng đi từ Cairo tới Jerusalem bằng lạc đà. Cô từng nói: “Tôi có một quan điểm khác biệt về thế giới. Tôi không thể cảm thấy thoải mái ở bất kỳ nơi nào, ngoại trừ New York.” Năm 1956, ngay sau cuộc khủng hoảng Suez, Jablonski có một chuyến đi đáng ghi nhớ qua mười hai quốc gia ở Trung Đông. Cô đã đến phỏng vấn vua Saud tại Riyadh. Cô viết cho đồng nghiệp ở New York: “Hãy đoán xem tôi đã ở đâu tối hôm qua? Tôi đã ở hậu cung của quốc vương Ả Rập Xê–út! Tôi đã ở đó… uống trà hoa hồng, ăn tối và tham gia một ‘bữa tiệc của phụ nữ’… Hãy quên đi những gì các bạn từng thấy trên màn ảnh hay đọc trong Nghìn lẻ một đêm. Không có gì giống như trong tưởng tượng. Tất cả đều giản dị, bình thường, mang không khí gia đình ấm áp, giống như gia đình chúng ta vậy, mặc dù phải thừa nhận rằng gia đình này có quy mô lớn hơn nhiều! Hãy tôn trọng tất cả, Wanda.” Cô không nhắc đến các thái giám bảo vệ hậu cung, những người đã không hề để mắt đến cô. Jablonski không chỉ gặp vua Saud mà còn gặp cả Abdullah Tariki, theo lời cô, “là người đàn ông số một cần phải nhắc tới ở Trung Đông – cho đến khi nào những chính sách chuyển nhượng quyền khai thác dầu mỏ vẫn còn được quan tâm… ông ta còn trẻ so với vị trí của mình.” Cô trích dẫn đầy đủ lời cáo buộc độc địa mà Tariki dành cho các công ty dầu mỏ Mỹ hoạt động tại Ả Rập Xê–út. Trong cuộc gặp mặt lần thứ hai sau đó hai năm, thấy Tariki vẫn khăng khăng giữ những lời chỉ trích của mình, cô nói: “Còn có một người nữa cũng gàn dở như ông.” Cô muốn nói đến Juan Pablo Pérez Alfonzo và hứa sẽ sắp xếp để hai người gặp nhau. Năm 1959, trong Hội nghị dầu mỏ Ả Rập tại Cairo, cô đã giữ lời và mời Pérez Alfonzo lên phòng mình tại khách sạn Cairo Hilton. Tại đó, cô giới thiệu ông với Abdullah Tariki. Pérez Alfonzo nói: “Tôi đã nghe rất nhiều về ông.” Đến lúc này thì công việc thật sự mà Pérez Alfonzo cần phải làm khi đến hội nghị này mới bắt đầu được tiến hành. Hai người đàn ông nhất trí với nhau rằng họ cần phải nói chuyện bí mật với đại biểu các nước xuất khẩu dầu mỏ khác. Nhưng ở đâu? Có một câu lạc bộ du thuyền ở Maadi, ngoại ô Cairo; lúc đó là mùa ít khách du lịch và câu lạc bộ gần như bị bỏ không. Họ có thể hội họp ở đó mà không bị nhòm ngó. Những cuộc thảo luận sau đó ở Maadi đã được tổ chức bí mật và tuyệt đối thận trọng. Sau này, một đại biểu Iran nói: “Chúng tôi gặp nhau trong một bầu không khí rất James Bond.” Các cuộc gặp này, ngoài Pérez Alfonzo và Tariki, còn có một đại biểu Cô–oét; một đại biểu Iran, người luôn khẳng định mình chỉ có mặt như một quan sát viên và không hề được chính phủ ủy nhiệm; một người Iraq, và từ khi Iraq tẩy chay hội nghị thì ông ta có mặt với vai trò một quan chức của Liên đoàn Ả Rập. Trong điều kiện đó, họ không thể ký một hiệp ước chính thức. Nhưng Pérez Alfonzo biết cách tránh trở ngại này. Họ sẽ ký một “Bản giao kèo của các quý ông”, chủ yếu là những khuyến nghị gửi lên chính phủ của họ. Tất cả đều ký không một chút ngần ngại, trừ đại biểu Iran. Quá sợ hãi khi hành động mà không có sự cho phép của Quốc vương, ông ta đã biến mất và người ta phải nhờ đến cảnh sát Cairo mới tìm thấy ông để bổ sung chữ ký của ông vào bản giao kèo. Những khuyến nghị trong bản giao kèo của các quý ông phản ánh ý định mà Pérez Alfonzo đã ấp ủ trong đầu trước khi rời Caracas. Chính phủ của họ sẽ thành lập một Ủy ban tư vấn dầu mỏ để bảo vệ cơ cấu giá cả và thiết lập các công ty nhà nước. Các chính phủ cũng bị thúc ép chính thức từ bỏ quy tắc 50–50 đã được trân trọng ở phương Tây và chuyển sang chia theo tỷ lệ ít nhất là 60–40 có lợi cho mình. Thêm vào đó, các chính phủ nên thiết lập các cơ sở lọc dầu trong nước, đầu tư vào hạ nguồn và hội nhập hơn nữa để “đảm bảo những thị trường ổn định” cho chính mình và bảo vệ nguồn thu của chính phủ. Trong phạm vi của mình, tuy mang tính bí mật, bản giao kèo của các quý ông là một mốc đánh dấu sự thay đổi năng động của ngành dầu mỏ, đánh dấu những bước đi đầu tiên dẫn đến việc thành lập một chiến tuyến chung chống lại các công ty dầu mỏ. Wanda Jablonski, như thường lệ, vẫn ở gần trung tâm của những hoạt động quan trọng; cô là người chắp nối cho liên minh này, liên minh sẽ phát triển thành Tổ chức các nước xuất khẩu dầu mỏ – OPEC.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-26",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-24"
}