{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 06",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-06",
  "content": "Chương 6 NHỮNG CUỘC CHIẾN DẦU MỎ: SỰ TRỖI DẬY CỦA ROYAL DUTCH VÀ SỰ SUY VONG CỦA ĐẾ CHẾ NGA Mùa thu năm 1896, một người đàn ông còn khá trẻ, được tôi luyện bởi cuộc sống ở vùng Viễn Đông và có chút danh tiếng trong giới kinh doanh dầu lửa, đã đi qua Singapore trong chuyến hành trình từ Anh tới một khu rừng xa xôi và gần như vô danh được gọi là Kutei trên bờ biển phía Đông của Borneo. Hành tung của anh được một nhân viên của Standard Oil ở Singapore nhanh chóng ghi lại và báo cáo về New York: “Một người đàn ông có tên Abrahams, nghe nói là một người cháu của M. Samuel, của… Syndicate của nhà Samuel, từ London tới và ngay lập tức đi đến Kutei, nơi có tin đồn rằng nhà Samuel thuê được những khu vực rộng lớn có dầu. Vì Abrahams chính là người đã khởi đầu lĩnh vực kinh doanh dầu lửa trong các bể chứa ở Singapore và Penang, xây dựng nhà máy ở cả hai nơi này nên chuyến đi của anh ta tới Kutei có thể mang một ý nghĩa nào đó.” Quả thật là như vậy. Vì Mark Abrahams được các bác cử tới để khai thác mỏ dầu mà công ty dầu mỏ của nhà Samuel rất cần để duy trì địa vị, thậm chí là để bảo đảm sự sống còn. Trong vụ làm ăn này, Marcus Samuel bị đặt dưới áp lực của sự cưỡng bách vốn có trong lĩnh vực kinh doanh dầu lửa. Bất kỳ ai hoạt động trong ngành này cũng luôn đi tìm sự cân bằng. Khi đầu tư vào bộ phận này của dầu lửa, họ đồng thời phải đầu tư cả vào bộ phận khác để duy trì tính khả thi của khoản đầu tư trước đó. Muốn đầu tư của mình có giá trị, các nhà sản xuất cần thị trường. Marcus Samuel từng nói: “Sản xuất ra dầu lửa đơn thuần hầu như chỉ đem lại giá trị thấp nhất và địa vị kém hấp dẫn nhất cho thứ nhiên liệu này. Phải tìm được thị trường. Trong khi đó, các hãng lọc dầu lại cần cả nguồn cung và thị trường, vì một nhà máy lọc dầu không được sử dụng thì cũng không hơn gì đống sắt thép phế liệu. Các công ty cần có dầu để mua và bán, nếu không, chắc chắn họ sẽ thua lỗ. Mức độ cấp thiết của những nhu cầu đó thay đổi tùy theo từng thời điểm, tuy nhiên tính cưỡng bách cơ bản thì lại là một hằng số của ngành công nghiệp. Cuối thập niên 1890, với khoản tiền đầu tư khổng lồ vào tàu chở dầu và hệ thống kho chứa, Marcus Samuel rất cần một nguồn cung cấp dầu lâu dài. Là một thương gia, ông quá hiểu rõ điều này. Hợp đồng dầu lửa với nhà Rothschild sẽ hết hạn vào tháng 10 năm 1900. Liệu ông có thể hy vọng được gia hạn hợp đồng? Dù sao, mối quan hệ giữa ông và nhà Rothschild là một mối quan hệ không bền vững và luôn có khả năng những ông chủ nhà băng này quay sang thỏa thuận với Standard Oil. Ngoài ra, việc phụ thuộc hoàn toàn vào nguồn dầu lửa của Nga là rất nguy hiểm. Samuel phàn nàn, cước phí vận tải ở Nga thay đổi tùy tiện khiến các nguyên lý kinh tế rối tung, biến ngành kinh doanh dầu lửa ở Nga thành một lĩnh vực “giật gấu vá vai” và “đẩy những ai buôn bán dầu lửa với nước này vào một vị thế bất lợi lớn so với các đối thủ Mỹ hùng mạnh”. Ngoài ra, những mối nguy hiểm khác như: Sản lượng dầu lửa từ vùng Đông Ấn Hà Lan đang tăng lên, cùng với những quãng đường vận tải ngắn hơn và cước phí vận tải rẻ hơn, khiến Samuel gặp khó khăn trong việc duy trì khả năng cạnh tranh ở vùng Viễn Đông. Mặt khác, bất cứ lúc nào, Standard Oil cũng có thể huy động mọi nguồn lực để mở một cuộc chiến tổng lực nhằm hủy diệt Shell. Samuel hiểu một điều rất đơn giản rằng ông cần phải khai thác dầu, phải có dầu thô của chính ông để bảo vệ thị trường và những khoản đầu tư của mình – thực tế là, để bảo đảm sự sống còn của Shell. Tiểu sử của Samuel viết: “Trong cuộc săn tìm dầu lửa, ông chỉ còn thiếu nước hóa điên.” RỪNG NHIỆT ĐỚI Năm 1895, nhờ những nỗ lực của một kỹ sư khai mỏ người Hà Lan đã có tuổi và bị ám ảnh bởi dầu lửa, người đã dành cả quãng đời trưởng thành của mình trong những khu rừng nhiệt đới ở Đông Ấn, Samuel đã thuê được một mỏ dầu ở khu vực Kutei thuộc Đông Borneo. Mỏ dầu này trải dài hơn 50 dặm dọc theo bờ biển và vươn sâu vào tận trong rừng. Khu rừng rậm rạp và xa xôi này chính là nơi Mark Abrahams được phái tới giám sát công việc khai thác dầu. Anh không hề có kinh nghiệm khoan tìm hay lọc dầu. Tuy anh đã tổ chức việc xây dựng các kho chứa dầu ở Viễn Đông, nhưng điều đó hầu như chẳng giúp được gì trong nhiệm vụ mới và khó khăn hơn nhiều. Sự thiếu kinh nghiệm của Mark Abrahams còn được phản chiếu trên một quy mô lớn hơn trong trường hợp của chính Marcus Samuel. Đó là cái cách ông làm kinh doanh – nỗi ác cảm với công việc tổ chức cũng như phương pháp phân tích và lên kế hoạch có hệ thống, cùng với sự thiếu hụt đội ngũ quản lý và nhân viên có năng lực – đã khiến công việc trong khu rừng nhiệt đới ở Borneo càng thêm khó khăn. Những con tàu luôn đến sai giờ và chở thiết bị không đúng yêu cầu, thậm chí còn không có cả bảng kê khai hàng hóa. Hàng hóa được dỡ ngay xuống bãi biển, buộc các công nhân phải dừng mọi việc khác để tập hợp và xếp loại các thiết bị. Nhiều thiết bị được chở tới cuối cùng cũng bị vứt lay lắt cho đến khi hoen gỉ trên những bãi cỏ mọc cao. Thậm chí, không có sự điều hành lộn xộn và rời rạc từ London, công việc ở đây cũng đã vô cùng khó khăn. Borneo là một nơi xa xôi với thế giới bên ngoài, còn hơn cả Sumatra. Cảng gần nhất để lấy hàng tiếp tế và thiết bị cách đó một nghìn dặm, ở tận Singapore. Con đường liên lạc duy nhất với Singapore là thông qua những con tàu lẻ loi đi ngang qua Borneo một hai tuần một lần. Các nhóm công nhân, bị chia ra trên những khu vực khác nhau của mỏ dầu, phải liên tục vật lộn với rừng rậm. Họ cố gắng lắm mới mở được một con đường dài bốn dặm để đi ngang qua khu rừng tới một nơi có dầu rỉ ra được gọi là Điểm Đen, nhưng chỉ trong vòng một vài tuần, cây cối đã mọc rậm trở lại. Về mặt nhân công, dự án phải phụ thuộc vào những cu–li đưa từ Trung Quốc sang vì các nhà tuyển dụng người địa phương không mấy tha thiết với công việc này. Bệnh tật và những trận sốt liên tục tấn công những người làm việc trên các khu khai thác dầu. Thông thường, mỗi khi Abrahams ngồi dậy lúc nửa đêm để viết báo cáo gửi về nhà, chính anh cũng ở trong trạng thái nửa mê sảng vì sốt. Tỷ lệ tử vong của những người làm việc tại nơi này, gồm các công nhân Trung Quốc, các nhà quản lý châu Âu và thợ khoan Canađa, rất cao. Một số người chết trên tàu, thậm chí trước khi họ tới nơi. Những mảnh gỗ mà họ cố gắng dùng để xây bất cứ thứ gì, dù là một ngôi nhà, một cây cầu hay một bức tường, đều nhanh chóng mục ruỗng. “Những cơn mưa nhiệt đới nóng ẩm, làm mục rữa và phá hủy mọi thứ” dai dẳng bám lấy họ. Một lần nữa, những người nhà Samuel ở London và Mark Abrahams ở Borneo bắt đầu trao đổi thư từ với những lời lẽ xỉ vả mạnh mẽ, đầy bão tố, như họ đã làm trong những ngày xây dựng các kho chứa dầu ở vùng Viễn Đông. Bất kể Abrahams tội nghiệp làm việc gì, bất kể công việc đó khó nhọc và đáng nản đến mức nào, các ông bác của anh cũng không cảm thấy hài lòng. Họ không thể hiểu được thực tế trong khu rừng nhiệt đới này. Khi Marcus Samuel cằn nhằn rằng những ngôi nhà xây cho người châu Âu làm việc tại mỏ dầu là “những tòa biệt thự” sang trọng, trông giống như “hai khu nghỉ mát”, Abrahams giận dữ đáp lại: “Những tòa biệt thự” của họ tạm bợ đến nỗi “một cơn gió mạnh hoặc trận mưa to có thể mang đi cả mái nhà. Những ngôi nhà ở đây chỉ thích hợp để nhốt lợn.” Tuy vậy, bất chấp tất cả, tháng 1 năm 1897, giếng dầu đầu tiên đã được phát hiện, và tới tháng 4 năm 1898, giếng dầu phun đầu tiên được tìm thấy. Tuy nhiên, từ chỗ phát hiện ra dầu đến sản xuất thương mại còn cần thêm nhiều nỗ lực. Ngoài ra, dầu thô Borneo lại có hàm lượng dầu hỏa thấp. Mặc dù vậy, khi chưa được lọc, loại dầu này có thể được dùng làm dầu nhiên liệu. Tính chất này của dầu thô nặng Borneo đã đặt nền móng cho một tầm nhìn mà sau này, Samuel luôn hăng hái theo đuổi. Ông gọi tầm nhìn này là “vai trò to lớn mà dầu lửa, ở dạng hợp lý nhất của nó, có thể nắm giữ, vai trò của năng lượng”. Khi thế kỷ XX đang đến gần, Samuel nhìn về phía trước để tiên đoán, và đúng như vậy, trong tương lai vĩ đại của dầu lửa, đây sẽ không chỉ là một nguồn chiếu sáng mà còn là một nguồn năng lượng, còn Marcus Samuel sẽ trở thành người đề xướng mạnh mẽ nhất việc chuyển tàu bè từ chạy than sang chạy dầu. Sự phát triển có tính chất lịch sử đó đã thật sự nhen nhóm vào những năm 1870, khi ostaki, tên gọi Nga của phần bã thừa trong quá trình lọc hóa lấy dầu hỏa, lần đầu tiên được sử dụng để chạy tàu trên biển Caspi thành công. Chính sự thúc bách về nguồn năng lượng đã làm nảy sinh phát minh này: Nga phải nhập khẩu than từ Anh với chi phí rất cao, còn củi lại rất hiếm hoi tại nhiều vùng của đế quốc này. Sau đó, những con tàu đi trên tuyến đường sắt mới xuyên Siberia bắt đầu sử dụng dầu nhiên liệu do công ty của Samuel cung cấp qua Vladivostok, thay vì dùng than hay củi. Hơn nữa, vào thập niên 1890, chính phủ Nga cũng khuyến khích sử dụng dầu lửa làm nhiên liệu để đẩy mạnh sự phát triển kinh tế nói chung. Tại Anh, trong một số trường hợp, ngành đường sắt cũng chuyển từ dùng than sang dùng dầu nhằm giảm lượng khói thải ra ở các khu vực đô thị hoặc vì những lý do an toàn đặc biệt, như khi chở các thành viên của gia đình hoàng tộc. Tuy nhiên, nhìn chung, than vẫn tiếp tục chiếm thị phần lớn vì trên thực tế, than là cơ sở cho ngành công nghiệp nặng ở Bắc Mỹ và châu Âu phát triển trên quy mô rộng. Than cũng là nhiên liệu cho các đội tàu thương mại và hải quân trên thế giới. Và tầm nhìn của Samuel vấp phải sự phản đối mạnh mẽ ngay trên phân đoạn thị trường mà ông quan tâm nhất – Hải quân Hoàng gia Anh. Ông đã bỏ ra hơn một thập kỷ tìm cách mở cánh cửa vào thị trường này, mà không thu được kết quả nào. SỰ NỔI LÊN CỦA SHELL Tuy nhiên, Marcus Samuel vẫn tìm thấy những nguồn an ủi khác. Trong khi mọi người ở Borneo đang phải rất khó nhọc để thúc đẩy công việc tiến triển, ông cũng đạt được những bước tiến trên con đường công danh và địa vị. Ông trở thành thẩm phán hạt Kent và là người đứng đầu công ty Spectacle Makers ở London, một trong các phường hội lâu năm đáng kính nhất. Ông cũng được phong tước hiệp sĩ sau khi một trong những con tàu kéo của ông, vốn được coi là con tàu lai dắt mạnh nhất trên thế giới, cứu được một tàu chiến Anh ra khỏi vị trí mắc cạn tại lối vào của kênh đào Suez. Năm 1897, Samuel đạt được bước tiến lớn trong việc tổ chức doanh nghiệp. Để có được sự trung thành của nhiều công ty thương mại khác nhau hợp thành Tank Syndicate ở Viễn Đông, ông đã biến tất cả họ thành cổ đông của một công ty mới hợp nhất toàn bộ những lợi ích về dầu lửa và các đội tàu chở dầu của ông, cũng như các kho chứa thuộc về các công ty thương mại này. Trong khi đó, Samuel tiếp tục quảng cáo rùm beng về dự án khai thác dầu ở Borneo, vượt xa những gì nằm trong triển vọng thương mại trước mắt cũng như thực tế của công việc khó khăn đến nhức nhối đang diễn ra với tốc độ chậm chạp, đáng nản trong khu rừng nhiệt đới. Tuy nhiên, để thúc đẩy các cuộc đàm phán lại hợp đồng với nhà Rothschild, ông phải làm ra vẻ như thể sắp có những nguồn cung cấp dầu thay thế từ những mỏ dầu của chính ông ở Kutei, Borneo. Mưu kế này đã đem lại hiệu quả. Những người nhà Rothschild bị thuyết phục và gia hạn hợp đồng cung cấp dầu lửa Nga cho Shell với những điều khoản bổ sung hấp dẫn hơn trước đó. Tuy nhiên, mặc dù vị thế của Shell lúc này có vẻ vững mạnh hơn, nhưng trên thực tế những vận may của công ty này chỉ ở thế cân bằng mong manh. Vì Marcus Samuel đang táo bạo lướt trên con sóng của một thị trường đang nổi lên, và cũng giống như bất kỳ một con sóng nào khác, con sóng này rốt cục rồi cũng vỡ tan. Sự kết thúc thế kỷ XIX được đánh dấu bằng một cuộc bùng nổ dầu lửa toàn cầu. Nhu cầu dầu tăng lên nhanh chóng trong khi nguồn cung bị thắt chặt và giá cả tăng cao. Cuộc chiến tranh Boer ở Nam Phi nổ ra năm 1899 còn đẩy giá dầu lên mức cao hơn. Tuy vậy, vào mùa thu năm 1900, giá dầu bắt đầu giảm xuống. Một vụ mùa thất bát đã dẫn tới nạn đói và khủng hoảng kinh tế ở đế quốc Nga. Nhu cầu dầu trong nước giảm mạnh. Các hãng lọc dầu trong nước vẫn sản xuất rất nhiều dầu hỏa để xuất khẩu, dẫn tới tình trạng dư thừa nguồn cung trên thị trường thế giới. Giá dầu tuột dốc. Tại Trung Quốc, một trong những thị trường hứa hẹn nhất của Shell, cuộc nổi dậy Nghĩa Hòa Đoàn chống lại người nước ngoài đang đe dọa đất nước và toàn bộ nền kinh tế Trung Quốc. Shell không chỉ mất đi một thị trường năng động mà các cơ sở của công ty này tại Trung Quốc cũng bị tàn phá. Những diễn biến bất lợi này và những trở ngại khác cùng dồn vào một Samuel dễ bị tổn thương. Khi giá cả sụt giảm, các bể chứa của Shell đầy dầu mỏ giá đắt. Công ty này đã liên tục mở rộng đội tàu vận tải của mình, nhưng lúc này, cước vận tải cũng rơi tự do. Tình hình càng xấu đi khi những gì diễn ra ở Borneo không giống như kỳ vọng. Việc khai thác dầu diễn ra chậm chạp. Nhà máy lọc dầu với thiết kế tồi đã trở thành một thảm họa. Những vụ cháy, nổ, trục trặc kỹ thuật liên tục làm gián đoạn hoạt động của nhà máy và làm nhiều công nhân thiệt mạng. Bất chấp những tin tức xấu, Samuel vẫn giữ vững vẻ đàng hoàng, sự điềm tĩnh và lòng can đảm, những tố chất cần có ở một doanh nhân trong thời điểm khó khăn. Hầu như sáng nào, người ta cũng nhìn thấy ông cưỡi con ngựa Duke yêu thích ở công viên Hyde. Một người Anh khác làm trong ngành công nghiệp dầu lửa thường gặp Samuel cưỡi ngựa đã đưa ra lời nhận định khá sắc sảo rằng, Samuel cưỡi ngựa cũng giống như cưỡi trên công ty to lớn của ông, lúc nào trông ông cũng có vẻ như sắp ngã, nhưng điều đó chẳng bao giờ xảy ra. ROYAL DUTCH GẶP RẮC RỐI Trong khi đó, ở Sumatra, Royal Dutch đang cạnh tranh với các đối thủ khác bằng cách liên tục tăng nhanh sản lượng dầu lửa, đồng thời tiếp tục đẩy mạnh đầu tư vào các tàu chở dầu và kho chứa. Buổi lễ kỷ niệm của công ty dự kiến được tổ chức vào đêm giao thừa ngày 31 tháng 12 năm 1898 tại nhà máy lọc dầu của công ty. Những hoạt động chính trong tối hôm đó là đốt pháo hoa và bữa tiệc mừng tàu chở dầu mới, tàu Sultan of Langkat, do đích thân vua của Sumatra chào đón. Tuy nhiên, những hoạt động của buổi lễ kỷ niệm này đã bị làm hỏng vì một tin đồn truyền đi trong đêm – rằng trong các téc chứa dầu lại chứa đầy nước, chứng tỏ đã có vấn đề gì đó xảy ra với các giếng dầu. Người ta không thể dập tắt tin đồn này. Tin đồn đó là có thật – các giếng dầu của Royal Dutch đang bắt đầu chứa toàn nước mặn, chứ không phải dầu lửa. Sản lượng dồi dào của mỏ dầu này đang trên đà sụt giảm. Tới tháng 7 năm 1898, không ai nói được lời nào và nỗi hoảng sợ bao trùm khắp khu vực giao dịch cổ phiếu dầu lửa của Sở giao dịch chứng khoán Amsterdam. Giá cổ phiếu của Royal Dutch rơi tự do. Standard Oil mất cơ hội mua lại Royal Dutch với giá rẻ. Marcus Samuel cũng vậy. Trong cơn tuyệt vọng, Royal Dutch cố gắng tìm kiếm những giếng dầu mới. Công ty đã khoan tìm dầu không dưới 110 lần ở Sumatra và cũng thất bại không dưới 110 lần. Tuy nhiên, Royal Dutch không đầu hàng. Tại một nơi cách mỏ dầu ở Sumatra về phía Bắc, họ tìm kiếm một vị trí mới để khoan tìm dầu. Đó là một khu vực có dầu rỉ ra ở công quốc nhỏ bé Perlak, một vùng lãnh thổ sát biên giới vẫn đang phải đối mặt với quân phiến loạn địa phương. Vốn làm giàu nhờ đường buôn bán hạt tiêu, người cai trị vùng này là nhân vật hăng hái nhất trong việc kiếm tiền bằng dầu lửa. Dẫn đầu chuyến thăm dò tới Perlak là Hugo Loudon, một kỹ sư trẻ giỏi về kỹ thuật và quản lý, đồng thời còn có kinh nghiệm trong nhiều lĩnh vực, từ khai khẩn đất đai ở Hungary tới xây dựng đường sắt ở Transvaal. Ngoài ra, anh còn là con trai của một cựu toàn quyền của vùng Đông Ấn và có khả năng ngoại giao phi thường. Tài năng của Loudon đặc biệt cần thiết ở Perlak, nơi anh đã thành công trong việc phát triển những lợi ích của Royal Dutch, không chỉ với tiểu vương của Perlak, mà còn với các nhà lãnh đạo của lực lượng nổi dậy địa phương vốn đã tuyên bố một cuộc chiến tranh thần thánh chống lại vị tiểu vương này. Loudon tuyển dụng nhiều nhà địa chất chuyên nghiệp, và ngày 22 tháng 12 năm 1899 việc khoan tìm dầu bắt đầu. Chuyên môn của các nhà địa chất này đã tạo ra sự khác biệt, vì chỉ sáu ngày sau, họ đã tìm thấy dầu. Lúc này, khi chỉ còn vài ngày nữa là bước sang một thế kỷ mới, Royal Dutch hoạt động trở lại, và một lần nữa, trên quy mô lớn. Họ nhanh chóng thúc giục các nhà địa chất tài năng tìm kiếm và khai thác các giếng dầu ở Đông Ấn. Với những nguồn cung dầu lửa mới chất lượng cao và dồi dào này, Royal Dutch sẵn sàng thâm nhập thị trường xăng đang bắt đầu phát triển ở châu Âu. “MỘT NGƯỜI DÁM LÀM” Tháng 11 năm 1900, Jean Baptise August Kessler, một người quan trọng hơn bất kỳ ai, chịu trách nhiệm về sự sống còn của Royal Dutch, đánh điện từ Viễn Đông về The Hague (La Haye) thông báo rằng ông “đang ở trong tình trạng đáng lo ngại”. Quá mệt mỏi vì những căng thẳng trong công việc, ông lên đường về quê nhà Hà Lan. Nhưng tháng 12 năm 1900, khi tới Naples, ông qua đời vì một cơn đau tim. Ngày hôm sau, một thanh niên 34 tuổi, đầy lòng quyết tâm là Henri Deterding được trao chức vụ “quyền giám đốc”. Thời kỳ “quyền” kéo dài rất lâu, vì trong ba thập kỷ rưỡi sau đó, Deterding là người thống trị thế giới dầu lửa. Henri Wihelm August Deterding sinh năm 1866 tại Amsterdam. Ông là con trai của một vị thuyền trưởng đã qua đời khi ông mới sáu tuổi. Gia đình Henri dùng toàn bộ số tiền họ có để nuôi các anh trai của ông ăn học, còn bản thân ông thì phải hứng chịu toàn bộ gánh nặng của sự nghèo khó ngày càng ngặt nghèo sau cái vỏ bọc phong lưu giả tạo. Ở trường, ông nổi bật nhờ tài năng đặc biệt – cũng giống như Rockefeller, ông có khả năng tính nhẩm rất nhanh. Sau khi tốt nghiệp, thay vì lên tàu ra biển và trở thành thuyền trưởng như cha mình, Henri gia nhập thế giới nhà băng ở Amsterdam, như ông đã dự định từ trước. Trong thế giới thực dụng hơn này, chẳng mấy chốc ông đã có chuyên môn kế toán và tài chính xuất sắc. Để giải trí, ông nghiên cứu bảng cân đối kế toán của các công ty, cố gắng tìm ra xem công ty nào làm ăn tốt và công ty nào làm ăn kém, lý do tại sao, và chiến lược các công ty đang theo đuổi. Chính việc nghiên cứu này đã khởi đầu sự phát triển của khả năng mà các đối tác kinh doanh của Henri gọi là “đôi mắt tinh như mèo rừng trước những bảng cân đối kế toán và các con số” của ông. Rất lâu sau, lời khuyên để truyền cảm hứng của ông cho những người trẻ tuổi mới bắt đầu công việc là: “Các bạn sẽ tiến xa trong kinh doanh nếu các bạn tự đào tạo mình để có được khả năng đánh giá các con số nhanh chóng và sắc sảo như một người giỏi nhìn người có thể kết luận về bạn bè mình.” Khi quá trình thăng tiến của Deterding trong ngành ngân hàng không đúng như ông nghĩ là mình đáng được hưởng, ông đã làm điều mà nhiều người Hà Lan trẻ tuổi thời đó thường làm – lên tàu tới vùng Đông Ấn để tìm kiếm cơ hội. Ông tới làm cho Nederlandsche Handel–Maatschappij, tức là Hội thương mại Hà Lan, một ngân hàng lâu đời và nổi tiếng. Khi quản lý văn phòng của ngân hàng này, ban đầu ở Medan và sau đó là ở Penang, Deterding đã học được cách kiếm tiền. Sau này, ông nói: “Bằng cách thăm dò đại khái bất kỳ lĩnh vực nào, mà lại không có cái nhìn tinh tế, không một ai có xuất phát điểm thấp lại có thể kiếm được nhiều tiền. Tôi đã khám phá ra những con đường mới để kiếm thêm nhiều tiền cho ngân hàng này.” Deterding đã kiếm được những khoản đáng kể cho ngân hàng mà ông làm việc bằng cách khai thác sự chênh lệch tỷ giá hối đoái và lãi suất giữa các thành phố ở Viễn Đông. Việc “thăm dò xung quanh” cũng dẫn ông tới lĩnh vực dầu lửa. Tại đây, trong vụ làm ăn đầu tiên, Deterding còn kiếm được nhiều tiền hơn cho ngân hàng của ông. Đầu thập niên 1890, khi Royal Dutch lâm vào cảnh thiếu tiền mặt nghiêm trọng. Sau khi đã bị những nơi khác từ chối, Kessler đã tới gặp Deterding. Họ biết nhau từ khi còn bé ở Amsterdam. Deterding tìm ra một giải pháp khôn ngoan: ông đồng ý cho vay khoản tiền mặt cần thiết và lấy dầu hỏa dự trữ trong kho chứa của Kessler làm vật thế chấp. Công ty của Kessler đã được cứu sống, còn Hội thương mại Hà Lan thì tìm ra một cách kiếm tiền mới. Kessler rất biết ơn và có ấn tượng rất tốt về Deterding. Không lâu sau đó, khi Kessler quyết định thành lập tổ chức thương mại của riêng mình trên khắp vùng Viễn Đông, ông viết thư nhờ Deterding gợi ý xem ai có thể điều hành tổ chức này. Kessler biết chính xác ông phải có được kiểu người nào – “một doanh nhân hạng nhất, một người dám làm, với kinh nghiệm dày dạn và con mắt tinh đời trong làm ăn”. Ai có thể đáp ứng những yêu cầu này tốt hơn chính người mà Kessler đang viết thư trao đổi, Henri Deterding? Năm 1895, Kessler đề nghị giao việc này cho Deterding và do đã chán làm việc trong nhà băng, Deterding chấp nhận. Ngay lập tức, ông hăng hái bắt tay xây dựng hệ thống thị trường ở vùng Viễn Đông. Mục tiêu của ông là đưa Royal Dutch lên ngang hàng với các đối thủ cạnh tranh và cách ly công ty này khỏi những đối thủ cạnh tranh đó. Như sau này Deterding có nói, tham vọng lớn của ông là trở thành “một nhân vật lớn trong ngành công nghiệp dầu lửa thế giới”. Henri Deterding có dáng người thấp, năng động và đôi mắt rất to khiến người ta phải ngạc nhiên. Khi cười, hai hàm răng của ông lộ cả ra ngoài. Là một người can đảm và mạnh mẽ, ông có niềm tin mãnh liệt vào sự rèn luyện, vì chính những lợi ích mà nó đem lại, và cũng vì rèn luyện chính là một cách để tìm ra lời giải cho những vấn đề trong công việc. Những năm sau này, ở châu Âu, thậm chí khi đã ngoài 60 tuổi, sáng nào trước khi đi làm, mùa đông cũng như mùa hè, trước tiên ông thường đi bơi, sau đó cưỡi ngựa 45 phút. Với bất kỳ ai mới tiếp xúc, Deterding đều tạo được một ấn tượng rất mạnh mẽ và thuyết phục. Ông có cái mà người ta gọi là “sức hấp dẫn không thể cưỡng lại”, là “vẻ quyến rũ mê hồn”, và ông dùng cả hai yếu tố này để thuyết phục người khác tham gia các chiến dịch và kế hoạch của mình. Tuy nhiên, không giống như Marcus Samuel, động cơ thúc đẩy của Deterding không phải là một cuộc kiếm tìm địa vị. F.C. Gerretson, người viết sử về Royal Dutch và từng làm thư ký cho Deterding trong nhiều năm, đã khái quát mục đích thật sự của Deterding như sau: “Lúc này, Deterding không đặt các mục tiêu cao quý và tuyệt vời: phục vụ lợi ích cộng đồng, thiết lập một trật tự kinh tế, hay xây dựng một doanh nghiệp hùng mạnh. Mục đích của ông cũng giống bất kỳ thương gia nào, dù lớn hay nhỏ, rất đơn giản và thực tế: đó là kiếm tiền.” Dù cho Deterding trở thành một người như thế nào, thì ông luôn là “một thương gia từ trong trái tim và tâm hồn”. Rồi cũng đến lúc Deterding bắt đầu gọi đùa mình là một “kẻ khờ cao thủ”. Chắc chắn, Deterding không coi đây là sự nhạo báng bản thân, mà đó là nguyên lý làm việc của ông – đơn giản hóa và cô đọng mọi vấn đề đến mức tối đa. “Tất cả những thứ đáng giá đều đơn giản. Bất cứ khi nào nhận được một đề nghị làm ăn mà sau khi suy nghĩ vẫn không thể đơn giản hóa được, tôi lại nhận ra đề nghị đó là sai và bỏ qua luôn.” Có một ý tưởng “đơn giản” ám ảnh tâm trí Deterding trong những năm đầu làm việc cho Royal Dutch, đó là sự cần thiết phải hợp nhất các công ty dầu mỏ mới. Ông coi đó là cách duy nhất để bảo vệ Royal Dutch trước Standard Oil. “Eendracht maakt macht” – “Đoàn kết là sức mạnh” là câu tục ngữ cổ của Hà Lan được Deterding coi là kim chỉ nam. Ông cũng coi việc hợp tác là cách đem lại sự ổn định cho ngành công nghiệp dầu lửa. Giống như Rockefeller, Deterding không ưa gì những cơn biến động giá cả không thể kiểm soát. Nhưng khác với Rockefeller và Standard Oil, ông không muốn sử dụng phương thức giảm giá làm công cụ cạnh tranh, mà chỉ muốn tiến hành dàn xếp thiết lập giá cả và những thỏa ước hòa bình giữa các công ty có xung đột. Ông lập luận, cách này thậm chí còn tốt hơn cho người tiêu dùng trong dài hạn, vì những khoản lợi nhuận ổn định và có thể dự đoán sẽ khuyến khích đầu tư vốn và đem lại hiệu quả lớn hơn. Nhưng, đi cùng với ý tưởng hợp nhất này còn có một ý tưởng khác mà ông không nói thẳng ra – trong bất kỳ trường hợp hợp nhất nào, cuối cùng Royal Dutch cũng phải nắm vị trí dẫn đầu. Tuy nhiên, không phải ai cũng coi những dự định của Deterding là tốt đẹp. Về sau này, đối với anh em nhà Nobel, Deterding không được coi là hình mẫu của sự hòa giải, mà không hơn gì “một loại người tồi tệ có nhiệm vụ tàn sát con người rồi nhặt thịt của họ”. BƯỚC ĐẦU TIÊN TIẾN TỚI HỢP NHẤT Khi hợp lại, Shell và Royal Dutch chiếm quá nửa lượng dầu lửa xuất khẩu của Nga và Viễn Đông. “Cuộc cạnh tranh hủy diệt” giữa hai công ty này sẽ là điểm khởi đầu để Deterding mở ra cuộc đàm phán quan trọng nhằm đạt tới sự hợp nhất với đối thủ lớn của ông, Marcus Samuel. Đặc điểm của công ty toàn cầu này sẽ được quyết định bởi cuộc xung đột lâu dài giữa Deterding và Samuel. Cả hai đều xuất chúng, can đảm và cao ngạo. Tuy nhiên, Marcus Samuel là người ưa nịnh và cảm tính, thích địa vị hơn. Còn đối với Henri Deterding, động lực lớn nhất thôi thúc ông là cuộc tìm kiếm tiền bạc và quyền lực theo đúng nghĩa đen của từ này. Vấn đề cơ bản nhất chính là ai trong hai người sẽ lãnh đạo doanh nghiệp hợp nhất mới này? Marcus Samuel hoàn toàn tin người đó dĩ nhiên phải là ông – vì ưu thế vượt trội rõ ràng của Shell cũng như những hoạt động có ảnh hưởng rộng của công ty này. Tuy nhiên, theo lời Deterding, ông cũng tuyệt đối không có ý định chấp nhận vị trí lệ thuộc. Hai người này không đàm phán trực tiếp với nhau. Họ rất cần một trung gian, và ai còn có thể phù hợp hơn Fred Lane, nhà trung gian xuất sắc trong lĩnh vực dầu lửa? Xét cho cùng, Lane là bạn, là cố vấn, là người tâm tình, và đồng mưu của Samuel trong vụ đảo chính dầu lửa vĩ đại diễn ra một thập kỷ trước đó. Ông mới gặp Deterding nhưng hai người ngay lập tức cảm thấy tâm đầu ý hợp và còn tiến tới trở thành những người bạn rất thân thiết. Lane bắt đầu bằng cách đàm phán về việc tạm ngưng cuộc chiến giá cả ở vùng Viễn Đông giữa Royal Dutch và Shell, và chấm dứt việc mà ông gọi là “cuộc khẩu chiến hòn đá ném đi, hòn chì ném lại” rất nguy hại giữa Samuel và Deterding. Những nỗ lực của ông tạo tâm lý thoải mái cho cuộc đàm phán. Tuy nhiên, ngay từ đầu, mục đích của hai người đó đã rất khác nhau. Samuel muốn có một thỏa thuận phân chia thị trường đơn giản giữa hai công ty, còn Deterding lại muốn có “sự đồng quản lý” hoàn toàn. Tuy nhiên, Lane phải cố vấn cho Deterding rằng “việc quản lý chung là điều tất yếu trong dài hạn”, nhưng không thể loại bỏ sự phản đối của Samuel vào lúc này. Vấn đề thậm chí trở nên phức tạp hơn khi vào giữa tháng 10 năm 1901, Marcus Samuel đi thuyền tới New York chỉ để viếng thăm những quý ông ở số 26 Broadway. Mục đích rõ ràng của chuyến thăm này là đàm phán việc liên minh với Standard Oil. John Archbold viết thư cho Rockefeller, nói: “Có ngài Marcus Samuel ở đây. Công ty này chắc chắn là công ty phân phối dầu lọc quan trọng nhất trên thế giới, ngoài những lợi ích của chúng ta. Ông ấy ở đây chính là để đề xuất với chúng ta vấn đề liên minh theo hình thức nào đó, với việc bán lại cho chúng ta một lợi ích lớn trong công ty của họ.” Tuy nhiên, bất chấp những cuộc đàm phán, hai bên vẫn không thể thỏa thuận được xem Shell đáng giá bao nhiêu, vì Standard nghi ngờ về giá trị Samuel đưa ra. Mặc dù vậy, khi trở về London, Samuel vẫn khiến người ta có ấn tượng là ông sắp đạt được thỏa thuận đến nơi. Royal Dutch vội vã xúc tiến thỏa thuận với Shell, một công ty trên thực tế đang ngập trong rắc rối. “CÔNG TY ANH–HÀ LAN” – VÀ CÔNG TY DẦU MỎ CHÂU Á Trong khi Samuel đang ở New York, Lane sốt sắng tìm cách vạch ra cơ sở cho cuộc đàm phán giữa Royal Dutch và Shell. Tuy nhiên, câu hỏi chính vẫn chưa tìm được lời giải đáp: Hai công ty chỉ đơn thuần phân chia thị trường, hay hợp nhất toàn diện? Ngày 4 tháng 11 năm 1901, Lane tới gặp Samuel để tiến hành cuộc thảo luận có tính chất quyết định. Lane tập trung vào một điểm đơn giản: việc phân chia thị trường sẽ chẳng có nghĩa lý gì nếu dầu bán ra quá nhiều, khiến giá cả sụt giảm. Việc khai thác dầu cũng cần được kiểm soát. Điều này khiến kết luận của cuộc thảo luận trở nên rõ ràng: “Giải pháp duy nhất là hợp nhất hoàn toàn hai công ty.” Khi Samuel cũng đã đi đến kết luận này, ông trở thành hiện thân của sự lịch thiệp và “thân mật” tuyên bố mình đã thắng. Sẽ phải có một tổ chức mới, một tổ chức có khả năng hạn chế sản lượng dầu lửa. Sau cuộc gặp gỡ có tính chất quyết định đó là những bước đầu tiên tiến tới thành lập Tập đoàn Royal Dutch/Shell. Deterding vội vã hoàn thành thỏa thuận này do lo ngại Standard Oil sẽ đánh bại ông để giành lấy Shell. Những lo ngại của ông đã được chứng minh là đúng. Hai ngày trước lễ Giáng sinh năm 1901, mặc dù trước đó lưỡng lự, cuối cùng Standard Oil cũng đưa ra cho Shell đề nghị mua lại với giá 40 triệu đô–la, một khoản tiền khổng lồ vào thời điểm năm 1901, tương đương với 500 triệu đô–la ngày nay. Gia đình Samuel thúc giục ông đồng ý đề nghị này, còn ông thì đi nghỉ ở điền trang Mote của ông tại Kent, để cân nhắc các lựa chọn. Ông phải đối mặt với một trong những quyết định khó khăn nhất trong đời: chấp nhận một khoản tiền cực lớn, có được sự giàu có ngoài sức tưởng tượng, và trở thành một trong những cá nhân quan trọng nhất trong đế chế Standard Oil hay nắm lấy cơ hội với Deterding và Royal Dutch. Samuel có lý do lớn để dừng lại và trì hoãn. Tuy nhiên, sau đó, ngay sau lễ Giáng sinh, dòng suy nghĩ của Samuel đột ngột bị gián đoạn bởi một bức điện khẩn của Lane mời ông trở lại London. Lane cho ông biết, Deterding đã nhượng bộ ở những điểm trọng yếu. Vào buổi chiều ngày 27 tháng 12 năm 1901, Samuel ký vào một bản thỏa thuận được soạn thảo chóng vánh với Royal Dutch. Thỏa thuận này được chuyển trực tiếp tới Deterding. Cũng trong buổi tối hôm đó, Samuel gửi điện về New York từ chối đề nghị của Standard và cắt đứt các cuộc đàm phán. Điều mà Samuel muốn là sự bình đẳng. Standard có thể rất hào phóng về mặt tiền bạc, nhưng vẫn như thường lệ, công ty này nhất quyết đòi quyền kiểm soát, và điều đó sẽ biến một doanh nghiệp của người Anh thành một doanh nghiệp của người Mỹ. Dù cho khoản tiền kia có lớn đến đâu, Samuel cũng khó có thể chấp nhận điều này, ông là một người rất yêu nước. Mặc dù vậy, ông và Deterding vẫn chưa đạt được một thỏa thuận chi tiết. Thỏa thuận đã có giữa họ mới chỉ là một bản phác thảo sơ lược nhất. Với sự chuyên tâm vào một mục đích duy nhất như thường lệ, Deterding đã hợp nhất thành công các công ty khai thác dầu lửa lớn ở vùng Đông Ấn Hà Lan vào một doanh nghiệp mới, dưới quyền lãnh đạo của Royal Dutch. Giờ đây, ông đã đạt được một mục tiêu của mình – kiểm soát và quản lý hiệu quả sản lượng dầu lửa của vùng Đông Ấn Hà Lan. Nhưng còn việc hợp nhất trong lĩnh vực tiêu thụ với Shell sẽ được thực hiện dưới hình thức nào? Deterding đã bàn tới vấn đề “quản lý chung” giữa Samuel và ông. Tuy nhiên, một khi Standard Oil đã ra khỏi vụ mua bán này, vị trí của Shell sẽ yếu đi, và Deterding bắt đầu tập trung vào một ý tưởng khác trong số những ý tưởng rất đơn giản của ông, một ý tưởng vô cùng hấp dẫn đối với ông. Chỉ nên có một người ở vị trí lãnh đạo, và người đó nên là Henri Deterding. Deterding đưa ra một tối hậu thư. Hoặc chấp nhận kế hoạch của ông vạch ra, trong đó quyền kiểm soát của Shell và Samuel đối với ban lãnh đạo của công ty sẽ bị hạn chế, hoặc ông thậm chí sẽ không thèm quan tâm đến việc đi qua eo biển để đàm phán thêm nữa. Người đàn ông Hà Lan này nói: “Ông và tôi không được bỏ phí thời gian”, và ông đã thắng. Samuel sẽ trở thành chủ tịch của công ty mới, còn Deterding là tổng giám đốc điều hành. Deterding không thể đòi hỏi gì thêm nữa. Không lâu sau đó, hai văn bản then chốt đã được ký kết. Một văn bản cho việc thành lập Ủy ban các nhà sản xuất Ấn–Hà Lan và văn bản còn lại – thành lập một công ty mới được gọi là “Công ty vận tải Shell & Dầu lửa Royal Dutch”, chẳng mấy chốc sẽ được biết tới với cái tên “Anh–Hà Lan” – sau này sẽ nổi lên thành một đối thủ cạnh tranh toàn cầu thật sự của Standard Oil. Sau đó, một bên thứ ba, gia đình Rothschild, quyết định rằng, mặc dù không ưa gì Samuel và Shell, họ không thể để mình bị gạt sang bên. Lập luận với một Samuel đang hồ nghi, Deterding nói: “Nếu những người mang họ Rothschild muốn nhảy vào, hãy đưa họ vào bằng mọi giá.” Ông nói: “Trì hoãn là nguy hiểm. Nếu cơ hội này vuột mất, chúng ta sẽ không bao giờ có lại được. Một khi chúng ta hợp tác với nhà Rothschild, mọi người sẽ biết rằng, chúng ta nắm giữ tương lai, nhưng chúng ta không thể làm được điều đó nếu không có tên tuổi của họ.” Cuối cùng, Samuel cũng bị thuyết phục. Tháng 6 năm 1902, một Samuel bị chế ngự đã ký vào bản thỏa thuận toàn diện mới với Deterding và nhà Rothschild. “Anh–Hà Lan” sẽ trở thành một doanh nghiệp hợp nhất mới, lớn hơn – công ty dầu mỏ châu Á. Giờ đây, Samuel hứa với các cổ đông của ông rằng, kết quả kinh doanh sẽ được cải thiện rất nhiều vì “toàn bộ tổ chức” sẽ không còn phụ thuộc hoàn toàn vào việc buôn bán dầu lửa Nga, với tất cả sự bấp bênh và rủi ro của nó. Ông kết luận rõ ràng: “Đây là lời chúc mừng chân thành tới tất cả những ai có liên quan, rằng cuộc chiến giữa chúng ta và những người bạn Hà Lan giờ này đã chấm dứt, không chỉ trong hòa bình mà còn với một liên minh tấn công và phòng thủ.” DETERDING ĐẮC THẮNG Công ty Anh–Hà Lan mà giờ đây là các công ty châu Á đại diện cho những bước tiến lớn đầu tiên tới sự hợp nhất. Tuy nhiên, thỏa thuận bước đầu này phải được chuyển thành một hợp đồng có hiệu lực. Trong khi đó, địa vị tài chính và thị trường của Shell vẫn đang ngày càng giảm sút tới mức nguy hiểm, và Deterding đe dọa sẽ rút khỏi toàn bộ thỏa thuận này. Samuel phải đối mặt với khả năng mọi thứ sẽ đổ vỡ. Không thể có một thất bại nào nhục nhã hơn thất bại này, vì ngày 29 tháng 9 năm 1902, Samuel, ủy viên cấp cao của hội đồng thành phố, sẽ được bầu làm Thị trưởng London. Cuối tháng 8, ông đã mời Deterding tới điền trang Mote. Samuel nói thẳng về những rắc rối ông đang gặp phải. Deterding hiểu điểm yếu của Shell, nhưng ông cũng biết rằng, “lá cờ” Hà Lan sẽ không đủ cho doanh nghiệp toàn cầu mà ông đang hình dung trong đầu. Ông cần một “lá cờ” quyền lực hơn – quốc kỳ của Anh. Do đó, ông bảo đảm với Samuel rằng ông sẽ tìm cách khôi phục tài sản của Shell thông qua công ty dầu mỏ châu Á mới thành lập. Để quản lý công ty mới này, Deterding tới sống tại London (mặc dù vậy, từ năm 1897, ông sử dụng một địa chỉ điện tín ở London là “Celibacy” – “Độc thân”). Và từ các văn phòng của công ty châu Á ở London, Deterding kiểm soát và cân bằng những nguồn lực hợp nhất của Royal Dutch và Shell, một phần quan trọng trong bộ phận xuất khẩu dầu mỏ Nga của nhà Rothschild, và sản lượng của các hãng sản xuất dầu lửa độc lập ở vùng Đông Ấn Hà Lan. Lúc này, ông đã bắt đầu mua và bán dầu lửa trên quy mô lớn. Bằng sự tinh thông của mình, Deterding đã đạt được thành công tuyệt vời. Nhờ chức chủ tịch Ủy ban các nhà sản xuất Ấn–Hà Lan, ông bắt đầu hạn chế sản lượng tại vùng này và áp dụng một hệ thống hạn ngạch. Trong khi Deterding đang dồn sức vào công ty châu Á còn non trẻ, thì Marcus Samuel lại tập trung vào một lĩnh vực khác không liên quan gì đến dầu lửa – lễ nhậm chức Thị trưởng London của ông ngày 10 tháng 11 năm 1902. Chắc chắn đây là ngày trọng đại nhất trong đời Samuel, vì ông sẽ có được vinh dự lớn nhất mà một thương gia ở London khao khát – và điều này càng quan trọng hơn đối với ông, một người Do Thái đến từ khu Đông London, con trai của một người buôn vỏ sò. Khi ngày trọng đại đó tới, Samuel, gia đình ông và nhiều nhân vật quyền chức khác cùng ngồi trên những chiếc xe ngựa trong một đoàn diễu hành đi qua khu phố Do Thái, quận Portsoken, nơi ông sinh ra. Tâm điểm của ngày hôm đó là một bữa tiệc chiêu đãi lớn tại Guidhall, với sự góp mặt của những nhân vật tiếng tăm, những người tới để bày tỏ sự kính trọng của họ với Samuel, trong số đó có Deterding. Nhưng Deterding tỏ ra không mặn mà lắm với sự kiện này, như thể ông đang chứng kiến một nghi lễ kỳ quặc vậy. Bằng giọng nhạo báng, ông viết thư cho một đồng nghiệp: “Chắc chắn, tôi nghĩ không đáng tham dự một buổi lễ như vậy lần thứ hai. Theo quan điểm ở nơi này, cuộc trình diễn của ngài thị trưởng rất tuyệt vời, nhưng trong con mắt của người Hà Lan, nó giống như buổi diễu hành nghi thức của một gánh xiếc vậy.” Sau đó, Samuel bị cuốn vào những nhiệm vụ nghi thức, những buổi đón tiếp, đọc diễn văn triền miên. Gần một tháng trôi qua trước khi ông chú ý trở lại tới lĩnh vực dầu lửa. Thậm chí khi đó, ông vẫn phải tiếp tục những công việc của một thị trưởng, bao gồm nhiều nhiệm vụ, những chuyến công cán chính thức, và những chuyến viếng thăm của các quan chức. Một trong những nhiệm vụ của Samuel là nói chuyện riêng với tất cả những người mất trí cần được chứng nhận là bị điên tại dinh thị trưởng. Nhiều người cho rằng, thậm chí ông còn dành nhiều thời gian cho những người điên hơn là với những người làm trong ngành công nghiệp dầu lửa. Samuel rất thích thú với những vấn đề nghi lễ và chức thị trưởng, tuy nhiên, sự căng thẳng cũng có ảnh hưởng tiêu cực đến ông. Trong những năm giữ chức thị trưởng, ông phải đương đầu với tình trạng sức khỏe yếu kém, những cơn đau đầu liên miên và thậm chí ông còn phải nhổ toàn bộ hai hàm răng. Vẫn còn có những nỗi nhức nhối khác nữa. Sáng sớm ngày thứ bảy cuối cùng của tháng 12 năm 1902, Samuel đi tàu tới điền trang Mote tham dự tang lễ của vị tổng giám mục Canterbury, dùng bữa trưa với các quận trưởng của thành phố và sau đó xem một vở kịch. Chủ nhật, ông xem xét những vũ khí do ngài Kitchener từ cuộc chiến tranh Boer trình lên; sáng thứ hai, ông chủ trì một cuộc họp tại trung tâm tài chính và thương mại London; và cuối cùng, ông mới có thời gian giải quyết công việc cá nhân đang cấp bách – một lá thư của Fred Lane đang đợi ông. Nội dung bức thư thật kinh khủng. Lane, người bạn lâu năm và cũng là đối tác của Samuel sắp sửa rút khỏi hội đồng quản trị của Shell. Việc này không hoàn toàn do sức ép từ việc ông này trở thành phó giám đốc điều hành của công ty dầu mỏ châu Á. Lane chỉ trích gay gắt cách điều hành công ty của Marcus Samuel. Ông viết: “Ông đang điều hành kinh doanh theo kiểu gì? Ông quá bận rộn với cái chức vụ đó. Dường như ông nghĩ rằng chỉ cần: vứt vốn ra đấy, quát tháo ầm ĩ, rồi tin vào Chúa trời. Ông không thể điều hành một doanh nghiệp như thế bằng cách thỉnh thoảng rảnh rồi thì ngó tới. Đó là một công việc liên tục và đều đặn.” Lane tiên đoán, trừ phi “có một sự thay đổi căn bản nào đó, nếu không quả bong bóng sẽ vỡ tung” và rồi, “chẳng gì có thể cứu công ty này”. Samuel gặp Lane; họ nói chuyện; họ tiếp tục trao đổi thư từ. Với những lời phàn nàn và buộc tội lẫn nhau, họ ngày càng trở nên giận dữ. Không gì hàn gắn được mối quan hệ rạn nứt giữa họ. Do đó, Lane rời khỏi hội đồng quản trị, và cả hai người đều có một cảm giác cay đắng và dường như bị phản bội. Trong khi đó, công ty châu Á vẫn đang được xây dựng, thỏa thuận cuối cùng vẫn chưa đạt được, những bất đồng trong các vấn đề kiểm soát, chính sách và quyền lực liên tục xảy ra. Có người nghĩ Deterding chỉ muốn mọi người hành động “đúng và công bằng”, nhưng người khác lại nghĩ Deterding khao khát đạt được ý định của mình đến nỗi ông bị rơi vào “một trạng thái giận dữ vô cớ và căm ghét vô cớ, gần với chứng tâm thần phân liệt”. Tin chắc chắn mình nắm thế thắng, Deterding không muốn thỏa hiệp. Ông từng tuyên bố: “Tôi cảm thấy hoàn toàn sung sức và có thể chống lại được mười ngài thị trưởng London.” Cuối cùng, tới tháng 5 năm 1903, các bên đã thỏa thuận được 10 hợp đồng về việc thành lập công ty châu Á, trong đó, mỗi bên nắm giữ 1/3 quyền sở hữu công ty. Công ty mới này sẽ điều tiết sản lượng dầu lửa của vùng Đông Ấn, tiến hành tiêu thụ ở Viễn Đông, và kiểm soát hoạt động bán ra sản phẩm xăng và dầu hỏa của Đông Ấn ở châu Âu. Deterding đắc thắng quả quyết với hội đồng quản trị, thành tựu lớn nhất là việc Royal Dutch sáp nhập hoàn toàn ở mọi phần của thỏa thuận. Có lẽ, điều quan trọng nhất là việc giám đốc điều hành của công ty châu Á cũng sẽ là giám đốc điều hành của Royal Dutch, đó chính là Henri Deterding. Samuel nhất quyết yêu cầu nhiệm kỳ giám đốc điều hành chỉ kéo dài trong ba năm. Deterding làm đất dưới chân Samuel sụp đổ, ông tuyên bố: “20 năm không kém một ngày.” Lời tuyên bố này cũng là một cách khẳng định rằng sự bổ nhiệm này là vĩnh viễn. Deterding đã thắng cả ở điểm này nữa. Cuộc họp đầu tiên của Hội đồng quản trị công ty châu Á diễn ra vào tháng 7 năm 1903, Samuel giữ chức chủ tịch. Phát biểu mà không cần tài liệu, Deterding như thể biết hết mọi con tàu vào thời điểm đó, đích đến và hàng hóa chở trên đó, cũng như mức giá hàng hóa tại mỗi cảng. Marcus Samuel bị ấn tượng mạnh mẽ trước điều này. “TẬP ĐOÀN” – SAMUEL ĐẦU HÀNG Với một sức mạnh không thể kìm hãm, Deterding lao vào công việc của công ty mới. Khi chủ tịch hội đồng quản trị của Royal Dutch cảnh báo Deterding rằng, ông đang bắt mình làm việc quá sức, ông liền trả lời: “Trong lĩnh vực dầu lửa, mọi người đều phải nhanh chóng nắm bắt cơ hội, nếu không nó sẽ vuột mất.” Deterding không phải là một con bạc, mà là một người dám chấp nhận rủi ro có tính toán, và phương pháp này đã đem lại hiệu quả. Công ty Royal Dutch nhanh chóng thâu tóm phần lớn các hãng khai thác dầu lửa độc lập ở Đông Ấn, nơi nguồn dầu lửa đặc biệt phù hợp để sản xuất xăng. Ôtô bắt đầu trở thành hình ảnh quen thuộc trên những con đường ở Anh và châu Âu. Còn công ty châu Á của Deterding thì đã giành được một thị phần quan trọng trong thị trường xăng đang trên đà tăng trưởng của châu lục này. Trong khi mọi việc ngày càng diễn ra suôn sẻ hơn đối với Royal Dutch, thì tình hình lại tiến triển theo chiều hướng mỗi lúc một xấu đối với Shell. Không chỉ mất nguồn cung dầu lửa Texas từ Spindletop, mà Bộ Hải quân Anh vẫn tiếp tục sử dụng than và không chịu đánh giá nghiêm túc kế hoạch dùng dầu nhiên liệu cho Hải quân Hoàng gia Anh của Samuel. Do đó, thị trường lớn mà Samuel đã rất kỳ vọng – Hải quân Anh – đã không đáp ứng ý nguyện của ông. Việc Royal Dutch phát hiện dầu thô Borneo rất phù hợp để làm dầu nhiên liệu đã làm tiêu tan hy vọng sản xuất độc quyền trong lĩnh vực này của Samuel. Các cuộc chiến giá cả của Standard vẫn tiếp tục gây ra những tổn thất. Thêm vào đó là sự thay đổi của Fred Lane, người đã quay sang có thái độ gay gắt đối với Shell và sử dụng chức vụ phó giám đốc điều hành Công ty châu Á của mình để đạt được những mục đích riêng. Deterding thì đang kiêm hai vị trí cùng lúc và chắc chắn sẽ làm mọi việc có thể để tăng cường địa vị của Royal Dutch trước một công ty Shell đang lao đao. Đã trở nên yếu ớt và với nguy cơ sụp đổ trước mặt, Shell chỉ còn có thể trả mức cổ tức là 5%, trong khi tỷ lệ này ở Royal Dutch là 65%, 50%, rồi năm 1905, tăng vọt lên con số tuyệt vời là 73%. Shell còn có thể làm được gì nữa? Thời gian dành cho Marcus Samuel sắp hết. Mùa đông năm 1906, nhân viên tài năng nhất của ông, Robert Waley Cohen, thông báo với ông tin xấu – một công ty phát triển thị trường hợp nhất là không đủ. Cách duy nhất để Shell có thể tồn tại là hợp nhất toàn diện với Royal Dutch theo những điều khoản tối ưu nhất mà ông có thể đạt được. Ý tưởng này khiến Samuel suy sụp. Xét cho cùng, hầu như một tay Samuel đã gây dựng nên công ty dầu mỏ toàn cầu vĩ đại này. Nhưng dường như không còn lựa chọn nào khác. Đối mặt với sự thật tất yếu đó, ông đành đề xuất với Deterding nguyện vọng hợp nhất và Deterding đồng ý. Tuy nhiên, việc hợp nhất này sẽ dựa trên cơ sở nào? 50–50, như trong thỏa thuận ban đầu giữa họ về công ty Anh–Hà Lan, Samuel trả lời. Tuyệt đối không, Deterding thẳng thắn đáp lại. Những ngày tháng của cụm từ “Anh–Hà Lan” đã trở thành quá khứ; tương quan vị trí giữa hai công ty đã thay đổi chóng mặt. Tỷ lệ sẽ phải là 60 cho Royal Dutch và 40 cho Samuel. “Tài sản và lợi nhuận của Shell từ nay trở đi sẽ do người nước ngoài quản lý!” Samuel phản ứng. Ông sẽ không thể phân trần với các cổ đông về việc này. Hai bên bỏ lửng vấn đề trên trong nhiều tháng. Tuy nhiên, khi địa vị của Shell không hề có dấu hiệu được cải thiện, Samuel buộc phải nói chuyện lại với Deterding về việc hợp nhất. “Deterding, tôi sẽ sẵn sàng chuyển giao việc quản lý Shell cho Royal Dutch nếu ông có thể bảo đảm tuyệt đối với tôi rằng Royal Dutch coi việc quản lý tốt Shell là lợi ích của mình”, Samuel nói. Deterding chỉ đưa ra một bảo đảm duy nhất, rằng Royal Dutch sẽ mua 1/4 số cổ phần của Shell. Do đó, với tư cách là một cổ đông của Shell, Royal Dutch sẽ có được những lợi ích tốt nhất của công ty này. Samuel yêu cầu có thêm thời gian suy nghĩ nhưng Deterding từ chối. “Lúc này, tôi đang có tâm trạng hào phóng đấy. Tôi đã đưa ra cho ông đề nghị ấy, nhưng nếu ông rời khỏi căn phòng này mà không chấp nhận, đề nghị của tôi sẽ không còn hiệu lực nữa.” Samuel nhận thấy không còn lựa chọn nào nữa và buộc phải đồng ý. Cuộc chiến giữa ông và Deterding đã diễn ra trong nửa thập kỷ. Cuối cùng, nó đã kết thúc với phần thắng thuộc về Deterding. Vụ hợp nhất hoàn thành năm 1907 và Tập đoàn Royal Dutch/Shell ra đời. Công ty phát triển thị trường chung bốn năm trước đó được gọi tên là “Anh–Hà Lan” – trật tự của hai tên nước phản ánh vị trí nào cao hơn. Nhưng giờ đây, “Royal Dutch” là cái tên đứng trước. Sự thay đổi trật tự này là hoàn toàn có chủ ý, vì xét cho cùng, Deterding là người thắng cuộc. Trong nhiều năm, công ty hợp nhất này đôi lúc được gọi bằng cái tên đơn giản là “Tập đoàn”. Toàn bộ hoạt động sản xuất dầu lửa và các nhà máy lọc dầu được gộp vào một công ty Hà Lan có tên Bataafsche Petroleum Maatchappij; còn toàn bộ phương tiện vận tải và các kho chứa được gộp vào một công ty Anh quốc gọi là công ty dầu mỏ Anglo–Saxon. Cả Royal Dutch và Shell cùng trở thành các công ty mẹ, trong đó, Royal Dutch nắm giữ 60%, còn Shell nắm giữ 40% trong các công ty con. Chẳng có một Hội đồng quản trị Royal Dutch/Shell nào, và trên thực tế, cũng không có một tổ chức nào mang tên gọi Royal Dutch/Shell. “Ủy ban các giám đốc điều hành” không có địa vị pháp lý cụ thể nào mà chỉ được tạo thành bởi những thành viên tích cực trong hội đồng quản trị của hai công ty mẹ. Royal Dutch đã mua 1/4 cổ phần của Shell, như giao kèo về sự thiện ý mà Samuel đã yêu cầu. Tuy nhiên, qua thời gian, Royal Dutch giảm dần số cổ phần này đi và cuối cùng chỉ giữ lại có một cổ phiếu cuối cùng mang tính chất tượng trưng mà thôi. Deterding đặt văn phòng làm việc tại London và nơi này trở thành trung tâm tài chính, thương mại của Royal Dutch/Shell. Ông cũng mua một điền trang ở Norfolk, nơi ông sống cuộc đời mà ông hằng ghen tị với Samuel, cuộc đời của một điền chủ người Anh. Bộ phận kỹ thuật của tập đoàn, bao gồm lĩnh vực khai thác và lọc dầu, được đặt tại thành phố The Hague. Với những sự kiện xảy ra, những khác biệt giữa hai công ty ban đầu phai nhạt dần. Chuyện bộ phận nào của tập đoàn làm ăn sinh lãi không quan trọng, vì hai bên luôn phân chia lợi nhuận theo tỷ lệ 60:40. Trên thực tế, tất cả các bộ phận của tập đoàn này do cùng một nhóm lãnh đạo điều hành, trong đó, có ba nhân vật chủ chốt. Tất nhiên, Deterding là nhân vật số một. Người thứ hai là Hugo Loudon, viên kỹ sư Hà Lan đã cứu sống Royal Dutch bằng những phát hiện dầu lửa ở Sumatra khi những giếng dầu ban đầu của công ty này cạn kiệt. Nhân vật còn lại là Robert Waley Cohen. Waley sinh ra trong một gia đình Anh gốc Do Thái lâu đời, tốt nghiệp Cambridge, chuyên ngành hóa học. Năm 1901, ông bắt đầu làm việc cho Marcus Samuel và sau đó, trở thành một người của Shell tại công ty châu Á. Sau vụ hợp nhất, ông đóng vai trò quan trọng trong việc gắn kết các bộ phận của doanh nghiệp lại với nhau. Deterding tập trung vào việc kinh doanh của tập đoàn và liên tục có những chuyến công cán và đàm phán, trong khi Loudon tập trung vào phần kỹ thuật. Waley Cohen trên thực tế là người phó quản lý vấn đề thương mại của Deterding, đưa ra các quyết định khi Deterding vắng mặt và hoàn thành các cuộc đàm phán làm ăn khi Deterding chuyển sang vụ làm ăn khác. Ông cũng là người động viên Deterding vào những thời điểm mà người đàn ông Hà Lan này bắt đầu có những mối lo sợ và băn khoăn. Bị thất bại trước Deterding và buộc phải từ bỏ quyền kiểm soát của mình, ban đầu, Samuel tự coi mình là kẻ bại trận, chẳng có chiến thắng nào dành cho ông trong vụ hợp nhất này. “Tôi cảm thấy tuyệt vọng”, ông nói với cánh nhà báo. Ngay sau vụ sáp nhập, ông lên một chiếc du thuyền có tải trọng 650 tấn và đi ra biển để xoa dịu nỗi đau của mình. Nhưng nỗi nhục này chẳng mấy chốc đã được xóa nhòa. Hai ông trùm tìm cách sống hòa thuận với nhau. Deterding cố vấn cho Samuel và giúp ông trở nên giàu có hơn nhiều. Sau cái chết của Samuel, Deterding còn gọi ông là “ngài chủ tịch của chúng tôi”. Về phần mình, Samuel không phải đợi lâu để chứng kiến những gì Deterding có thể đạt được. Tới năm 1908, ông đã nói với các cổ đông rằng Henri Deterding “đích thị là một thiên tài”. Mặc dù không nắm quyền lãnh đạo, song Samuel vẫn giữ ghế chủ tịch của công ty vận tải và thương mại Shell trong mười năm và tích cực tham gia nhiều hoạt động kinh doanh của tập đoàn. Thậm chí, ông còn giàu có hơn trước và trở thành một nhà từ thiện bận rộn. Ông tiếp tục được ca tụng hoặc vẽ tranh biếm họa trên báo chí, tuy theo từng câu chuyện, và vẫn xúc tiến đưa vào việc sử dụng loại dầu nhiên liệu mà ông ưa thích trong ngành hàng hải. Trong suốt những năm làm chủ tịch, ông duy trì mối quan hệ thân thiết với Deterding. Tuy nhiên, chưa bao giờ người ta đặt câu hỏi về bản chất của mối quan hệ đó. Deterding là ông chủ. “TỚI NƯỚC MỸ!” Việc hoàn thành vụ hợp nhất năm 1907 đồng nghĩa với việc thị trường dầu lửa thế giới lúc này được thống trị bởi một người khổng lồ ban đầu, Standard Oil, và một người khổng lồ đang trên đà lớn mạnh, tập đoàn Royal Dutch/Shell. Năm 1910, Deterding nói: “Ba năm trước đây, nếu Standard tìm cách quét sạch chúng tôi, họ đã có thể thành công. Nhưng bây giờ, mọi thứ đã khác.” Tuy nhiên, cuộc cạnh tranh giữa hai người khổng lồ này vẫn tiếp tục gay cấn và căng thẳng. Cùng năm đó, Deterding tới thăm trụ sở ở số 26 Broadway để tìm cách hòa giải. Tuy nhiên, ông lại nhận được đề nghị mua lại Royal Dutch/Shell với giá 100 triệu đô–la. “Tôi xin lỗi phải nói rằng, chuyến thăm của tôi tới thành phố này… là vô nghĩa”, ông chua cay đáp lại. Deterding nói, ông cảm thấy bị sỉ nhục, vì vấn đề hợp tác “vào lúc này không được coi là chuyện đáng đem ra bàn với giám đốc kiêm chủ tịch của những công ty hiện có quy mô buôn bán dầu lửa lớn nhất trên thế giới, chỉ sau công ty của các ngài”. Standard Oil đáp lại lời từ chối của Deterding bằng một chiến dịch giảm giá mới, mở ra một giai đoạn khác trong cuộc chiến tranh dầu lửa. Cảm thấy vẫn chưa thỏa mãn, công ty này còn thành lập một chi nhánh Hà Lan để tìm cách thuê các mỏ dầu ở Nam Sumatra. Tập đoàn Royal Dutch/Shell không còn lựa chọn nào khác là phải tiến hành một cuộc phản công. Điều này đồng nghĩa với việc “Tới nước Mỹ!” Đây là khẩu hiệu cho chính sách của Royal Dutch/Shell trong khoảng thời gian từ năm 1910 đến năm 1914. Nếu không hành động ở Mỹ, tập đoàn này sẽ luôn bị thiệt hại trước các chiến dịch giảm giá của Standard, vì đối thủ này có thể bán lượng xăng dư thừa với mức giá hạ tại châu Âu, như từng làm với lượng dầu hỏa dư thừa, trong khi nâng giá cao hơn tại thị trường nội địa Mỹ, do đó vẫn duy trì được lợi nhuận. Vị thế đó đem lại cho Standard Oil một sức mạnh mà Royal Dutch/Shell không có, vì Standard Oil có thể dùng lợi nhuận tại thị trường Mỹ để bù đắp những khoản lỗ trong các cuộc chiến thị trường ở châu Âu và châu Á. Deterding đi theo hai hướng. Hướng thứ nhất là trên vùng bờ biển phía Tây, nơi mà năm 1912, ông đã thiết lập một bộ phận phát triển thị trường cho sản phẩm xăng từ Sumatra và năm sau đó, ông thẳng tiến vào lĩnh vực khai thác dầu lửa tại California. Hướng thứ hai là đưa Royal Dutch/Shell tới trung tâm của đại lục Bắc Mỹ. Hăng hái muốn tham gia vào cuộc bùng nổ hoạt động sản xuất dầu tại Oklahoma, Deterding phái một đặc phái viên tới Mỹ để nhanh chóng tổ chức mọi chuyện. Đó chính là người đã tổ chức mạng lưới bể chứa dầu ban đầu của Shell ở vùng Viễn Đông vào đầu thập niên 1890 và cuộc đột phá tại Borneo của công ty này vào cuối thập niên 1890 – không ai khác ngoài Mark Abrahams, cháu trai của Marcus Samuel, người vừa thành lập một công ty thăm dò dầu lửa tại Ai Cập cho Royal Dutch/Shell. Đi tới Oklahoma không giống đi tới Borneo, nhưng Abrahams vẫn không biết rõ điều gì sẽ đợi anh ở đó khi anh khởi hành từ New York để tới Tulsa vào tháng 7 năm 1912. Do đó, anh cho vài người cùng đi mang theo máy chữ, phòng trường hợp không có máy chữ ở Tulsa, và bỏ 2.500 đô–la vào chiếc túi đeo ngang bụng, phòng trường hợp không có ngân hàng uy tín nào tại cái thị trấn nhỏ bé đang lên cơn sốt dầu đã tự vỗ ngực cho mình là “Thủ đô dầu lửa của thế giới” kia. Khi đã yên vị ở Tulsa, Abrahams tiến hành mua lại một số công ty dầu mỏ nhỏ và sáp nhập các công ty này thành một công ty mới có tên Công ty dầu mỏ Roxana. Lúc này, Deterding đã đạt được mục tiêu lớn hơn. Ông đã “hiện diện” trên sân nhà của Standard Oil. Sau khi Abrahams hoàn thành nhiệm vụ và trở về London, Deterding đã gửi một bức thư với những lời lẽ hân hoan tới Hugo Loudon: “Cuối cùng, chúng ta cũng đã ở nước Mỹ!” NƯỚC NGA TRONG CƠN HỖN LOẠN Dù Samuel rất bực mình khi mất quyền kiểm soát vào tay Deterding trong vụ hợp nhất Shell và Royal Dutch, nhưng những sự kiện diễn ra chẳng mấy chốc đã chứng tỏ rằng động thái này là khôn ngoan, trong bối cảnh Shell phụ thuộc vào dầu lửa Nga. Nhờ chính sách thuận lợi của Bá tước Sergei Witte, vị Bộ trưởng Tài chính đầy quyền lực của Nga từ năm 1892 tới năm 1903, nền kinh tế công nghiệp Nga đã trải qua sự tăng trưởng kỳ diệu. Được đào tạo để trở thành một nhà toán học, Witte thăng tiến từ vị trí một quản lý đường sắt bình thường tới địa vị người điều hành nền kinh tế Nga bằng chính năng lực xuất chúng của mình – một phương tiện thăng tiến kỳ lạ nhất dưới thời Sa hoàng. Với tư cách Bộ trưởng Tài chính, Witte giám sát tiến trình công nghiệp hóa diễn ra với tốc độ nhanh chóng và trên quy mô lớn của nước Nga nói chung và của ngành công nghiệp dầu lửa nói riêng, được thúc đẩy bởi một luồng vốn nước ngoài khổng lồ đổ vào quốc gia này. Những nhà phê bình thuộc phe bảo thủ phản đối chương trình của ông. Bộ Chiến tranh phàn nàn về tình hình “phát triển quá vội vã” ở khu vực có dầu, đặc biệt là do “các nhà tư bản nước ngoài, vốn nước ngoài, và người Do Thái”. Tuy nhiên, Witte vẫn kiên quyết giữ vững chiến lược phát triển của mình. Witte thật sự là một ngoại lệ, một con người tài năng trong một chính phủ của những kẻ tài mọn. Toàn bộ hệ thống này đã bị nạn tham nhũng, định kiến và sự bất lực làm cho mục ruỗng. Căn nguyên của sự yếu kém này chính là Sa hoàng Nicholas đệ nhị, người rất dễ dao động trước sự tâng bốc, một điều rất nguy hiểm ở một kẻ chuyên quyền. Sa hoàng cùng với đám quần thần đắm chìm trong chủ nghĩa thần bí và phi thực tế, mải mê với những nghi lễ thờ cúng, và tạo ra một đám đông vây quanh, theo lời Witte, gồm những “kẻ đồng cốt nhập khẩu và những ‘thằng ngốc’ trong nước được coi như những vị thánh”. Sa hoàng “sẽ không thể từ bỏ những thói quen ‘La Mã’ của ông ta”, Witte phỏng đoán. “Nhưng bởi vì Sa hoàng không có được những nhân tài như nhà ngoại giao đại tài Metternich[7] hay bậc thầy chính trị Talleyrand[8], ông ta sẽ luôn gặp phải một vũng bùn – hoặc là một bể máu.” Witte chỉ có thể cầu nguyện rằng Chúa sẽ cứu rỗi “chúng con khỏi mớ bòng bong của sự hèn nhát, mù quáng, xảo trá và ngu ngốc”. Nicholas đệ nhị có thái độ khinh bỉ đối với tất cả những dân tộc thiểu số không phải là người Nga trong đế quốc đa dân tộc của ông ta và cho phép đàn áp và đẩy họ tới chỗ phải nổi dậy. Đến đầu những năm 1900, toàn bộ đế quốc Nga rơi vào cảnh hỗn loạn. Năm 1903, Bộ trưởng Nội vụ nước này buộc phải thừa nhận với Witte rằng, sự cai trị của Nicholas đệ nhị là cả một thất bại to lớn. Vị bộ trưởng này tuyên bố, trừ một vài ngoại lệ nhỏ, toàn bộ dân chúng của đế quốc Nga đều là những người bị hắt hủi và bất mãn. Vùng Caucasus – trung tâm của ngành công nghiệp dầu lửa Nga – là một trong những khu vực được quản lý tồi nhất ở đế quốc được điều hành yếu kém này. Điều kiện sống và làm việc ở đây thật tệ hại. Phần lớn công nhân ở Baku phải sống xa gia đình, còn ở Batum, thời gian làm việc hàng ngày thường là 14 tiếng, với hai tiếng làm thêm giờ bắt buộc. Baku đã trở thành “lò lửa cách mạng ở Caspi”. Ăn sâu trong trung tâm khu phố Tatar là một căn hầm lớn, trải rộng dưới nhiều tòa nhà. Đây là trụ sở của “Nina” – tên đặt cho một công ty in lớn và bí mật, nơi các bài viết cho tờ báo cách mạng Iskra của Vladimir Ilyich Lênin được chuyển từ châu Âu và Ba Tư tới để in và phát hành tại Nga. Trước sự mụ mị liên tục của cảnh sát Sa hoàng, “Nina” đã trở thành nguồn tài liệu cách mạng rất phong phú. Ngành công nghiệp dầu lửa vô tình lại là một đồng minh cách mạng, vì hệ thống phân phối toàn quốc của ngành này đem lại phương tiện hoàn hảo cho việc bí mật phát đi các tài liệu tuyên truyền trên khắp đất nước. Baku và ngành công nghiệp dầu lửa còn là trường đào tạo của nhiều nhân vật sau này trở thành các nhà lãnh đạo Bôn–sê–vích, bao gồm cả vị chủ tịch Xô Viết tương lai Mikhail Kalinin và vị nguyên soái tương lai Kelementi Voroshilov. Trong số này còn có một nhân vật quan trọng hơn, một người Georgia trẻ tuổi, nguyên là sinh viên trường dòng và là con trai của một thợ đóng giày. Ông tên là Joseph Djugashvili nhưng lại hoạt động mật với cái tên “Koba” – một cái tên Thổ Nhĩ Kỳ có nghĩa là “Bất khuất”. Sau này, ông tự xưng là Joseph Stalin. Năm 1901 và 1902, Stalin trở thành nhà tổ chức xã hội chủ nghĩa cấp cao nhất ở Batum. Ông là người lên kế hoạch và chỉ huy các cuộc đình công và biểu tình trong ngành công nghiệp dầu lửa địa phương, bao gồm một cuộc đình công kéo dài chống lại những lợi ích của gia đình Rothschild. Sau những cuộc đình công, Stalin và nhiều người khác bị bắt giữ, đây là vụ bắt giữ đầu tiên trong tám lần ông bị bắt giữ. Ông liên tiếp trốn thoát khỏi những cuộc lưu đày nhưng cũng liên tục bị đưa trở lại nhà tù của Sa hoàng. Năm 1903, công nhân dầu lửa ở Baku lại tiến hành đình công, làm dấy lên một làn sóng đình công của công nhân trên khắp nước Nga, mà đỉnh cao là cuộc tổng đình công lớn đầu tiên ở đế quốc này. Nước Nga rơi vào cảnh hỗn loạn, còn chính phủ lâm vào tình trạng khủng hoảng. Marcus Samuel, gia đình Rothschild và những người khác vô cùng lo lắng về việc họ phụ thuộc vào nguồn cung dầu lửa của nước Nga. Chế độ Sa hoàng cần có chiến thuật nghi binh, và như rất nhiều chế độ khác từng làm trước và sau đó, họ mạo hiểm gây chiến với nước ngoài, với hy vọng sẽ đoàn kết được dân tộc và lấy lại uy tín của những kẻ thống trị. Và cũng giống như nhiều trường hợp khác, chính quyền Sa hoàng đã chọn lầm đối thủ – trong trường hợp này là Nhật Bản. Cuộc đua tranh giành quyền kiểm soát Mãn Châu Lý và Triều Tiên, đặc biệt là thung lũng Yalu, khiến khả năng xảy ra một cuộc chiến tranh với Nhật Bản trở nên rõ ràng từ năm 1901. Từng bị thương trong một âm mưu ám sát khi tới thăm Nhật Bản mười năm trước, Sa hoàng không hề dành cho người Nhật chút tôn trọng nào, thậm chí, trong cả những tài liệu chính thức, ông ta cũng gọi người Nhật là “lũ khỉ”. Tất cả mọi nỗ lực từ phía Nhật Bản nhằm đạt tới một thỏa hiệp nào đó đều bị St. Petersburg gạt sang bên. Bá tước Witte đã tìm cách tránh xảy ra xung đột, và việc ông bị cách chức Bộ trưởng Tài chính năm 1903 đã cho người Nhật thấy rõ chiến tranh là điều tất yếu. Điều đó có lợi cho Sa hoàng và bè lũ của ông ta. Theo Bộ trưởng Nội vụ của Nga, “tình hình nội bộ nước Nga” cần đến biện pháp quyết liệt nào đó. “Chúng tôi cần một cuộc chiến tranh thắng lợi để chặn đứng cơn thủy triều cách mạng.” Rõ ràng, việc chiến tranh nổ ra chỉ còn là vấn đề thời gian. Cuộc chiến tranh Nga–Nhật bắt đầu vào tháng 1 năm 1904 với cuộc tấn công bất ngờ thành công của quân Nhật vào hạm đội của Nga tại cảng Arthur. Sau đó, các lực lượng của Nga phải hứng chịu hết thảm họa quân sự này đến thảm họa quân sự khác, mà đỉnh cao là sự kiện toàn bộ hạm đội Nga bị nhấn chìm dưới biển sâu trong trận đánh Tsushima. Cuộc chiến tranh đã không thể chặn đứng cơn thủy triều cách mạng, ngược lại, còn thúc đẩy nó. Tháng 12 năm 1904, công nhân dầu lửa ở Baku lại tiến hành đình công và đạt được thỏa ước lao động tập thể đầu tiên. Một vài ngày sau khi cuộc đình công kết thúc, những người cách mạng đưa ra lời hiệu triệu: “Hỡi công nhân ở Caucasus, thời khắc báo thù đã điểm!” Tác giả của lời hiệu triệu này chính là Stalin. Ngày hôm sau, ở St. Petersburg, cảnh sát đã xả súng vào đoàn công nhân tuần hành tới Cung điện Mùa đông để đệ trình một kiến nghị lên Sa hoàng. Đó là Ngày chủ nhật đẫm máu, ngày mở đầu của cuộc Cách mạng năm 1905 mà Lênin gọi là một cuộc diễn tập lớn. Khi tin này về tới Baku, các công nhân dầu lửa ở đây lại tiến hành đình công. Lo sợ làn sóng cách mạng, các quan chức chính phủ Nga cung cấp vũ khí cho người Tatar theo đạo Hồi nổi dậy tàn sát người Armenia Cơ đốc giáo, bao gồm cả những lãnh đạo của ngành công nghiệp dầu lửa. Sau đó đã xuất hiện huyền thoại về một trong số những người Armenia giàu có nhất trong ngành công nghiệp dầu lửa là Adamoff. Là một tay súng cừ khôi, Adamoff đã cố thủ trên ban công nhà mình, với sự hỗ trợ của con trai ông, chặn đứng một cuộc vây hãm trong vòng ba ngày. Cuối cùng, ông bị sát hại, ngôi nhà của ông bị phóng hỏa và trong 40 người ở đó, người bị thiêu chết, người bị chặt thành từng mảnh. Các cuộc đình công và nổi dậy công khai lan rộng khắp đế quốc Nga vào tháng 9 và tháng 10 năm 1905. Tại Caucasus, chính sự xung đột dân tộc và sắc tộc đã thúc đẩy những sự kiện như thế. Người Tatar lại nổi dậy bằng một cuộc tấn công vào ngành công nghiệp dầu lửa trên khắp Baku và những vùng lân cận, với ý định tiêu diệt tất cả những người Armenia mà chúng có thể tìm thấy, phóng hỏa tất cả những tòa nhà người Armenia tới sơ tán, cướp bóc mọi tài sản mà chúng có thể chạm tay vào. Một người còn sống sót viết: “Ngọn lửa từ những giàn khoan dầu bốc cháy và những giếng dầu dâng lên tới màn khói dày đặc che phủ địa ngục này. Lần đầu tiên trong đời, tôi nhận ra tất cả ý nghĩa của cụm từ “Địa ngục nổ tung”. Những ai bò lê hoặc lao ra khỏi ngọn lửa đều bị bọn Tatar bắn hạ… Tôi nghĩ rằng, cảnh tượng đó có thể được so sánh với những ngày cuối cùng của Pompeii. Cảnh tượng đó càng trở nên khủng khiếp hơn bất kỳ điều gì có thể đã xảy ra ở Pompeii vì tiếng súng trường và súng lục, âm thanh kinh hoàng phát ra từ những thùng dầu phát nổ, tiếng thét rợn người của những kẻ sát nhân và tiếng kêu hấp hối của những nạn nhân của chúng.” Làn khói dày đặc đến nỗi người ta không thể nhìn thấy mặt trời vào lúc hai giờ chiều. Sau đó, như thể để chứng minh rằng những ngày cuối cùng sắp đến thật sự, một trận động đất đáng sợ làm rung chuyển toàn bộ khu vực. Tin tức từ Baku đã ảnh hưởng sâu sắc tới thế giới bên ngoài. Lần đầu tiên, tại đây, một cơn biến động bạo lực đã làm gián đoạn dòng chảy của dầu lửa, đe dọa gây thiệt hại cho những khoản đầu tư khổng lồ. Không chút chần chừ, Standard Oil lợi dụng ngay tình hình bất ổn ở Nga, hành động nhanh chóng và đã thành công trong việc giành lại các thị trường cho dầu lửa Mỹ ở vùng Viễn Đông trước đó đã bị dầu lửa Nga chiếm mất. Đối với ngành công nghiệp dầu lửa của Nga, những con số thống kê thật khiến người ta mất tinh thần: 2/3 trong tổng số các giếng dầu bị phá hủy, hoạt động xuất khẩu dầu mỏ đã sụp đổ. Tới cuối năm 1905, cuộc cách mạng đã tàn lụi và chiến tranh Nga–Nhật cũng đã chấm dứt. Theo đề nghị của các bên tham chiến, Tổng thống Mỹ Theodore Roosevelt đã đứng ra dàn xếp hiệp định kết thúc cuộc chiến tranh này tại Portsmouth, New Hamsphire. Tháng 10 năm 1905, hoàn toàn đi ngược với ý chí và bản tính của mình, Sa hoàng đã chấp nhận một chính phủ lập hiến, bao gồm một Quốc hội, tức Viện Đuma. Mặc dù cuộc cách mạng đã đi đến hồi kết, khu vực sản xuất dầu vẫn ở trong tình trạng hỗn loạn. Công nhân dầu mỏ Baku bầu các đại biểu Bôn–sê–vích vào Viện Đuma, vì thủ lĩnh công nhân của công ty nhà Nobel ở Batum đã bị ám sát trên đường phố. Năm 1907, các cuộc đình công xảy ra trên khắp Baku, một lần nữa đe dọa dẫn tới một cuộc tổng đình công, trong khi Sa hoàng lại có hành động ngớ ngẩn là làm suy yếu hiến pháp, nhân tố đã có thể cứu vãn được ông ta và vương triều của ông ta. Cũng trong năm 1907, phái Bôn–sê–vích cử Stalin trở lại Baku. Tại đây, Stalin đã chỉ đạo, tổ chức phong trào và như ông nói, thúc đẩy “sự ngờ vực không giới hạn đối với các nhà công nghiệp dầu lửa” trong giai cấp công nhân. Những năm tháng đó ở Baku là một trong số ít những quãng thời gian Stalin tham gia thật sự vào những cuộc chiến đấu hàng ngày của giai cấp lao động. Năm 1910, ông bị bắt giữ trong khi đang chuẩn bị cho một cuộc tổng đình công khác, rồi bị bỏ tù và lưu đày tới vùng phía Bắc hoang vu của nước Nga. Chính ở Baku, Stalin đã rèn giũa những kỹ năng cách mạng và hoạt động bí mật, cũng như tham vọng và chủ nghĩa hoài nghi – những yếu tố giúp làm nên tương lai của ông. TRỞ LẠI NƯỚC NGA Những cơn chính biến hoặc xung đột sắc tộc và giai cấp không phải là những lý do duy nhất làm suy yếu ngành công nghiệp dầu lửa Nga. Ưu thế vượt trội của nước này là sản xuất dầu trên quy mô lớn và với chi phí tương đối rẻ. Tuy nhiên, hoạt động khoan tìm và khai thác không có trật tự và tùy tiện đã ảnh hưởng xấu tới khả năng sản xuất và dẫn tới việc các mỏ dầu ở Baku bị hư hại không thể cứu vãn, khiến chúng cạn kiệt nhanh hơn. Tất cả những nhân tố đó đã đẩy chi phí hoạt động của các hãng sản xuất dầu tăng lên nhanh chóng. Sự bất ổn chính trị khiến các nhà đầu tư không còn muốn bỏ ra những khoản tiền lớn cần thiết. Trong khi đó, chính phủ Nga lại có hành động không khôn ngoan là tăng thuế vận tải nội địa để giúp thỏa mãn cơn đói cồn cào của ngân khố quốc gia. Kết quả là, giá cả các sản phẩm dầu lửa của Nga tiếp tục tăng cao trên thị trường quốc tế, làm suy yếu sức cạnh tranh của những sản phẩm này. Khi mất đi ưu thế giá cả, dầu lửa Nga ngày càng ế ẩm, chỉ được khách hàng hỏi mua khi họ không mua được dầu của nước khác. Những thay đổi quan trọng trong toàn bộ cấu trúc của ngành công nghiệp dầu lửa châu Âu cũng đang diễn ra. Một nguồn dầu lửa mới và lớn đang xuất hiện ở chính châu lục này – tại Rumani, nơi từ lâu người ta đã khai thác được một lượng dầu nhỏ từ những hố đào thủ công trên các triền núi của dãy Carpathian. Vào thập niên 1890, nhờ các ngân hàng của Hungary và Áo đầu tư vào hoạt động sản xuất dầu, đồng thời, công nghệ hiện đại cũng được áp dụng, sản lượng dầu lửa tại đây đã tăng lên nhanh chóng. Tuy nhiên, tình hình đã thật sự thay đổi vào đầu thế kỷ XX với việc Standard Oil, Ngân hàng Deutsche và công ty Royal Dutch cùng nhảy vào Rumani. Ba tập đoàn đó rốt cục đã kiểm soát phần lớn ngành công nghiệp dầu lửa của quốc gia này và tạo ra ảnh hưởng rất lớn. Sản lượng dầu lửa của Rumani tăng gấp bảy lần trong thập kỷ đầu tiên của thế kỷ XX. Với các mỏ dầu mới ở đây, Ngân hàng Deutsche đã cùng với các gia đình Nobel và Rothschild thành lập Liên hiệp dầu lửa châu Âu (EPU) năm 1906. Trong hai năm tiếp sau đó, EPU đã thỏa thuận phân chia thị trường cụ thể với các nhà phân phối của Standard Oil trên khắp châu Âu. EPU giành được thị phần 20% đến 25% của nhiều thị trường, còn phần kia thuộc về Standard Oil, khiến công ty của Rockefeller rất thỏa mãn. EPU cũng vạch ra một thỏa thuận thị phần tương tự với nước Anh. Cũng trong khoảng thời gian đó, mặc dù lượng cung dầu được sản xuất trong cảnh lộn xộn đang trên đà giảm xuống, những mỏ dầu mới vẫn tiếp tục được phát hiện tại Nga. Việc khai thác những mỏ này được hỗ trợ bởi công nghệ tiên tiến hơn và cũng bởi cơn sốt đầu cơ cổ phiếu dầu lửa tại Sở Giao dịch Chứng khoán London, yếu tố giúp cung cấp vốn. Một mỏ dầu được tìm thấy ở Maikop, cách bờ biển Đen 50 dặm về phía đông. Một mỏ khác ở Grozny, tại Georgia, phía tây bắc Baku. Tuy nhiên, thậm chí cả khi đã có những mỏ dầu mới, những người nhà Rothschild đã rất mệt mỏi với việc kinh doanh trong lĩnh vực dầu lửa tại Nga và muốn từ bỏ nó. Phong trào bài Do Thái và bài ngoại ở Nga, cũng như sự bất ổn chính trị ngày càng gia tăng, khiến họ lo ngại sâu sắc, vì họ đã trực tiếp chứng kiến các cuộc đình công, những vụ đốt phá, ám sát, và các cuộc cách mạng. Tuy nhiên, những lý do thương mại trực tiếp để họ bán những tài sản của mình ở đây cũng rất xác đáng. Lúc này, lợi nhuận rất thấp hoặc bằng không. Tất cả những tài sản trong lĩnh vực dầu lửa của gia đình này đều phụ thuộc vào sản lượng dầu của Nga, và họ không có được sự cân bằng quốc tế về địa lý. Tại sao họ lại không tìm kiếm sự an toàn bằng cách đa dạng hóa yếu tố địa lý đối với tài sản của mình? Năm 1911, nhà Rothschild bắt đầu đàm phán với Royal Dutch/Shell về việc bán lại toàn bộ công ty sản xuất dầu lửa của họ tại Nga. Đây là một thỏa thuận không dễ dàng đạt được. Fred Lane, người luôn sẵn sàng giúp đỡ, lại làm đại diện cho gia đình Rothschild trong vụ giao dịch này. “Tôi bảo đảm với ông rằng, thuyết phục Deterding làm bất cứ việc gì cũng không dễ.” Lane “ám muội” viết như vậy trong bức thư gửi tới người đứng đầu những nhóm tư bản dầu lửa của nhà Rothschild, khi đó đang lo lắng. “Thói quen của ông ấy là cho phép mọi thứ được để ngỏ ở mức cao nhất có thể, còn mình thì ngồi trên như một con cú và ngẫm nghĩ để xác định xem liệu mình lại chỉ đạt được kết quả tồi tệ hoặc chưa tốt như những gì đã tưởng tượng, hoặc có phải mình không thể làm được điều gì đó tốt hơn, để cho người ta không bao giờ biết họ đang ở đâu, cho tới khi mọi việc được ‘ký kết’ rạch ròi.” Tuy nhiên, đến năm 1912, thỏa thuận đã được hoàn tất. Tập đoàn Royal Dutch/Shell thanh toán cho gia đình Rothschild dưới dạng cổ phần, cả trong Royal Dutch và Shell, khiến họ trở thành một trong những cổ đông lớn nhất ở hai công ty này. Như vậy, những người mang họ Rothschild đã biến những tài sản không chắc chắn và thiếu an toàn của họ ở Nga thành những cổ phần quan trọng trong một công ty quốc tế đang lớn mạnh nhanh chóng và hoạt động trên nhiều lĩnh vực với triển vọng nổi bật. Ở thời điểm chuyển giao giữa hai thế kỷ, một Marcus Samuel ngông cuồng đã làm tất cả những gì có thể để phá bỏ sự phụ thuộc của Shell vào nguồn cung cấp dầu lửa thiếu bảo đảm từ Nga. Lúc này, khi một thập kỷ đã trôi qua, Deterding lại kiến tạo cuộc tái xâm nhập của Royal Dutch/Shell vào Nga trên một quy mô rất lớn. Nhờ vụ giao dịch này, tập đoàn này đã mua được công ty khai thác, lọc hóa và phân phối dầu lửa Nga lớn nhất, chỉ sau công ty của nhà Nobel. Khi một đại diện của công ty nhà Nobel hỏi Deterding tại sao ông muốn nhảy vào Nga, Deterding trả lời không một chút giấu giếm rằng “dự định của ông là kiếm tiền”. Chỉ trong nháy mắt, Royal Dutch/Shell đã trở thành một lực lượng kinh tế lớn ở Nga. Ước tính, có thời điểm, tập đoàn này kiểm soát ít nhất 1/5 toàn bộ sản lượng của ngành công nghiệp dầu lửa của nước này. Vụ mua lại công ty của nhà Rothschild đã đem đến cho tập đoàn một danh mục đầu tư sản xuất toàn cầu cân bằng – 53% sản lượng từ Đông Ấn, 17% từ Rumani và 29% từ Nga. Rõ ràng, sự rủi ro lớn nằm ở Nga. Tuy nhiên, những lợi thế từ việc kết hợp hoạt động sản xuất bổ sung tại nước này vào hệ thống rộng khắp thế giới của tập đoàn là việc rõ ràng trước mắt. Còn về những rủi ro, thời gian sẽ có câu trả lời. Nhìn chung, ngành công nghiệp dầu lửa Nga, đặc biệt ở Baku, vẫn tiếp tục suy giảm trong thập kỷ sau chiến tranh thế giới thứ nhất. Công nghệ tại đây trì trệ và tụt hậu so với các nước phương Tây. Thời kỳ thịnh vượng của ngành công nghiệp dầu lửa Nga đã chấm dứt, khi nước này đóng vai trò năng động trên thị trường dầu lửa quốc tế. Từ năm 1904 đến năm 1913, thị phần của quốc gia này trên thị trường dầu lửa xuất khẩu thế giới đã giảm từ mức 31% xuống còn 9%. Những ai đã làm ăn trong lĩnh vực dầu lửa tại Nga từ thời hoàng kim đều nhìn lại những ngày tháng đó với niềm tiếc nuối. Đối với những người nhà Nobel, nhà Rothschild và Marcus Samuel, ngành công nghiệp dầu lửa Nga từng là một nguồn của cải và quyền lực khổng lồ. Tuy nhiên, sự tiếc nuối cũng có nhiều kiểu khác nhau và không chỉ của những nhà kinh doanh dầu lửa mà cả những người không đi cùng đường với họ. Vào thập niên 1920, trước khi trở thành lãnh tụ Bôn–sê–vích, Stalin nói: “Ba năm làm cách mạng giữa những công nhân của ngành công nghiệp dầu lửa đã tôi luyện tôi thành một chiến binh thực thụ và một trong những nhà lãnh đạo địa phương thật sự. Lần đầu tiên, tôi khám phá ý nghĩa của việc lãnh đạo quần chúng lao động. Bởi thế, ở Baku, tôi đã được thử lửa lần thứ hai trong chiến đấu cách mạng. Đó là nơi mà tôi trở thành một người làm thuê cho cách mạng.” Mặc dù cơn biến động cách mạng ở Nga nổ ra năm 1905 đã khởi đầu cho những diễn biến gạt Baku ra khỏi các hoạt động thương mại trong ngành công nghiệp dầu lửa thế giới trong hai thập kỷ, nhưng nơi này vẫn là nguồn dầu lửa quan trọng nhất ở khu vực ngoại vi ngay sát châu Âu. Vì lý do đó, bất chấp việc Cách mạng Nga nổ ra, Baku vẫn là một trong những “chiến lợi phẩm” lớn và có tính chất quyết định trong những cuộc xung đột toàn cầu sau này.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-05"
}