{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 02",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-02",
  "content": "Chương 2 “KẾ HOẠCH CỦA CHÚNG TA”: JOHN D. ROCKEFELLER VÀ SỰ CẤU KẾT TRONG NGÀNH CÔNG NGHIỆP DẦU LỬA MỸ Một vụ bán đấu giá kỳ cục đã diễn ra vào một ngày tháng 1 năm 1865 tại Cleveland, bang Ohio. Thành phố ồn ào đã được lợi từ cả cuộc Nội chiến Mỹ lẫn sự bùng nổ của ngành công nghiệp dầu lửa sẽ tiếp tục thịnh vượng nhờ kỷ nguyên phát triển của nền công nghiệp Mỹ. Sự bất đồng dai dẳng giữa hai nhân vật chính của một trong những công ty lọc dầu thành công nhất thành phố này, về tốc độ mở rộng công việc kinh doanh, đã nổ ra. Maurice Clark, nhân vật thận trọng hơn, đe dọa giải thể công ty và John D. Rockefeller, đối thủ của Clark, chấp nhận lời đe dọa này. Sau đó, Clark và Rockefeller thỏa thuận tổ chức một cuộc bán đấu giá riêng giữa hai người, ai ra giá cao nhất sẽ có được công ty. Và họ quyết định tiến hành vụ bán đấu giá ngay lập tức, ngay trong văn phòng công ty. Mức giá ban đầu được đưa ra là 500 đô–la nhưng nhanh chóng tăng lên. Chẳng mấy chốc, Maurice Clark đã ra giá 72.000 đô–la. Rockefeller bình thản đưa ra mức 72.500 đô–la. Clark vung tay lên trời, nói: “Tôi sẽ không trả cao hơn nữa đâu, John. Công ty là của ông.” Hai người đàn ông bắt tay từ biệt nhau. Nửa thế kỷ sau, Rockefeller nói: “Tôi mãi mãi coi đó là ngày khởi đầu cho những thành công tôi đạt được trong đời.” Cái bắt tay đó cũng là dấu hiệu cho sự khởi đầu của ngành công nghiệp dầu lửa hiện đại đem lại trật tự thay thế cho tình trạng hỗn loạn của sự bùng nổ hoạt động khai thác dầu ở Pennsylvania. Đó là trật tự được Công ty Standard Oil xây dựng nên. Trong quá trình đạt được sự thống trị và kiểm soát toàn bộ lĩnh vực buôn bán dầu lửa trên thế giới, Công ty Standard Oil đã phát triển thành một doanh nghiệp phức hợp có quy mô toàn cầu, kinh doanh loại chất đốt giá rẻ, thứ “ánh sáng mới”, tới những vùng xa xôi nhất trên trái đất. Mặc dù hoạt động theo những phương thức nhẫn tâm, tham vọng và không kiểm soát của chủ nghĩa tư bản cuối thế kỷ XIX song Standard Oil đã mở ra một kỷ nguyên mới, bởi nó đã phát triển thành một trong những công ty đa quốc gia đầu tiên và lớn nhất trên thế giới. “MỘT NGƯỜI NGĂN NẮP ĐẾN CỰC ĐOAN” Đứng đầu Standard Oil chính là người đàn ông trẻ tuổi đã giành chiến thắng trong cuộc bán đấu giá tại Cleveland năm 1865. Khi đó, ở tuổi 26, John D. Rockefeller đã tạo một ấn tượng mạnh mẽ. Cao và gầy, ông khiến người khác có cảm giác ông là một người cô độc, lầm lì, lãnh đạm và khổ hạnh. Vẻ lặng lẽ khó lay chuyển cùng đôi mắt xanh sắc lạnh trên khuôn mặt đầy góc cạnh với chiếc cằm nhọn của ông làm người ta cảm thấy không thoải mái và e dè. Dường như người ta thấy ông có thể nhìn xuyên thấu họ. Rockefeller là nhân vật quan trọng nhất trong việc định hình ngành công nghiệp dầu lửa. Người ta cũng có thể nhận định tương tự về vai trò của ông trong lịch sử phát triển của nền công nghiệp Mỹ cũng như sự hình thành của loại hình doanh nghiệp hiện đại. Được ngưỡng mộ như một bậc kỳ tài về quản lý và tổ chức, Rockefeller đồng thời cũng là doanh nhân Mỹ bị căm ghét và nguyền rủa nhiều nhất, một phần do ông quá tàn nhẫn và một phần vì ông quá thành công. Người đời sẽ cảm nhận rõ ràng di sản trường tồn của Rockefeller, xét về ảnh hưởng mạnh mẽ của ông đối với ngành công nghiệp dầu lửa và bản thân chủ nghĩa tư bản, cũng như tác động của khoản từ thiện khổng lồ của ông. Di sản đó còn là những hình ảnh và những tỳ vết mà ông vĩnh viễn khắc vào tâm trí của công chúng. Rockefeller sinh năm 1839 tại một vùng nông thôn ở New York và qua đời năm 1937, thọ gần 100 tuổi. Cha ông, William Rockefeller, là một nhà buôn gỗ và muối. Sau khi chuyển cả gia đình tới sống ở bang Ohio, nhà buôn này tự xưng là “bác sĩ William Rockefeller” để bán các bài thuốc thảo dược và các loại biệt dược. William Rockefeller thường vắng nhà dài ngày vì ông còn có một bà vợ khác ở Canađa. Tính cách của John D. Rockefeller đã được định hình ngay từ khi còn bé. Ông là một người sùng đạo, chuyên tâm, kiên trì, kỹ tính, hay chú ý đến tiểu tiết, có năng khiếu và niềm đam mê với những con số, đặc biệt là những con số liên quan đến tiền bạc. Lên bảy tuổi, ông đã thực hiện thành công vụ kinh doanh đầu tiên của mình – bán gà. Cha ông dạy các con các kỹ năng buôn bán từ rất sớm. Có người kể lại, William Rockefeller từng khoe rằng: “Tôi buôn bán với bọn trẻ, lừa chúng và đánh chúng bất cứ khi nào có thể. Tôi muốn mài giũa bọn chúng.” Khi còn đi học, John D. Rockefeller rất giỏi toán, đặc biệt là môn tính nhẩm. Dự tính phải đạt được “một điều gì đó lớn lao”, khi 16 tuổi, Rockefeller đã đi làm cho một công ty vận tải hàng hóa đường biển ở Cleveland. Năm 1859, ông và Maurice Clark hợp tác mở công ty riêng để buôn bán hàng hóa. Công ty này phát đạt nhờ nhu cầu của cuộc Nội chiến Mỹ và sự mở cửa của khu vực phía Tây. Về sau này, Maurice Clark bực mình khi nhớ lại rằng Rockefeller là người “ngăn nắp đến cực đoan”. Khi công ty của hai người phát triển, Rockefeller có thói quen “tự nói chuyện” với chính mình, tự khuyên răn mình, tự cảnh báo mình về những cạm bẫy, về đạo đức cũng như về thực tế. Công ty này buôn lúa mì của Ohio, muối của Michigan và thịt lợn của Illinois. Trong vòng hai năm sau phát hiện của “Đại tá” Drake, Clark và Rockefeller cũng đã buôn bán và kiếm được tiền từ dầu của Pennsylvania. Dầu lửa và những câu chuyên khác về làm giàu nhanh chóng đã choáng ngợp trí tưởng tượng của các doanh nhân ở Cleveland khi một tuyến đường ray mới được xây dựng vào năm 1863, giúp khu vực này có thể cạnh tranh trong lĩnh vực buôn bán dầu. Hàng loạt nhà máy lọc được xây dựng dọc theo những tuyến đường sắt tới Cleveland. Nhiều nhà máy lọc dầu thiếu vốn nghiêm trọng nhưng nhà máy của Rockefeller và Clark thì hoàn toàn khác. Ban đầu, Rockefeller nghĩ rằng lọc dầu chỉ là một lĩnh vực phụ so với buôn bán hàng hóa. Nhưng chỉ trong một năm, khi nhà máy lọc dầu đem lại khá nhiều lợi nhuận, ông đã thay đổi suy nghĩ. Giờ đây, vào năm 1865, sau khi thành công trong cuộc đấu giá với Clark, Rockefeller, lúc này là một người đàn ông trẻ tuổi khá giàu có, trở thành chủ nhân duy nhất của một công ty sở hữu nhà máy lọc dầu lớn nhất trong số 30 nhà máy lọc dầu ở Cleveland. CUỘC CHƠI LỚN Rockefeller giành thắng lợi đầu tiên của mình trong lĩnh vực lọc dầu vào một thời điểm hoàn hảo. Nội chiến Mỹ kết thúc năm 1865 đã mở ra cho nước Mỹ một kỷ nguyên mới của việc mở rộng các hoạt động kinh tế trên quy mô lớn và tốc độ phát triển nhanh chóng, của hoạt động đầu cơ mạnh mẽ và cạnh tranh gay gắt, của hiện tượng cấu kết và độc quyền. Các công ty lớn nổi lên cùng với những tiến bộ kỹ thuật trong nhiều ngành công nghiệp đa dạng như thép, sản xuất đồ hộp và giao thông. Số lượng người nhập cư lớn cùng với việc mở cửa khu vực phía Tây đã tạo ra những thị trường có tốc độ tăng trưởng cao. Quả thực, trong ba thập kỷ rưỡi cuối thế kỷ XIX, các hoạt động kinh doanh ở Mỹ chuyên nghiệp hơn bất kỳ giai đoạn nào khác trong lịch sử của đất nước này. Và nhiệt huyết, tham vọng, trí tuệ của những con người trẻ tuổi đã bị thỏi nam châm này hút chặt. Những con người này bị cuốn vào thứ mà Rockefeller gọi là “Cuộc chơi lớn” – một cuộc chiến đấu để hoàn thành, để dựng xây và để kiếm tiền, vì chính tiền là một bằng chứng của sự thành đạt. Cuộc chơi được tiến hành với những phát minh và cách tổ chức mới này đã biến nền cộng hòa nông nghiệp vừa bị cuộc nội chiến đẫm máu tàn phá thành cường quốc công nghiệp lớn nhất thế giới. Trong cơn sốt dầu lửa, Rockefeller, khi đó đang dồn hết tâm trí cho Cuộc chơi lớn, tiếp tục đầu tư cả lợi nhuận lẫn những khoản tiền đi vay vào lĩnh vực lọc dầu. Ông xây thêm nhà máy thứ hai và cần thị trường mới tương xứng với công suất của các nhà máy này. Năm 1866, Rockefeller thành lập thêm một công ty ở New York để quản lý hoạt động buôn bán trên bờ Đại Tây Dương và xuất khẩu dầu lửa. Ông để em trai mình là William phụ trách công ty này. Năm đó, Rockefeller đạt doanh thu hơn 2 triệu đô–la. Mặc dù thị trường dầu lửa và dầu nhờn đã phát triển, song tốc độ phát triển của nó vẫn không tương xứng với sự tăng trưởng của hoạt động lọc dầu. Có quá nhiều công ty cùng cạnh tranh để giành giật khách hàng. Không phải bỏ ra nhiều vốn hay kỹ năng để xây dựng một nhà máy lọc dầu. Sau này, Rockefeller nhớ lại: “Người người đầu tư vào lọc dầu, từ những người làm nghề giết mổ, thợ làm bánh tới thợ làm nến.” Rockefeller làm việc hết mình để phát triển công ty, bằng cách mở rộng các cơ sở, cố gắng duy trì và nâng cao chất lượng trong khi luôn kiểm soát chi phí. Ông đã tiến những bước đầu tiên trong việc hợp nhất các khâu cung cấp và phân phối vào bên trong doanh nghiệp nhằm mục đích cách ly hoạt động kinh doanh chung khỏi sự biến động của thị trường và tăng cường khả năng cạnh tranh của doanh nghiệp. Công ty của Rockefeller đã mua những vùng đất rộng lớn trồng loại gỗ sồi trắng để sản xuất thùng chứa dầu riêng. Ngoài ra công ty còn mua nhiều xe téc riêng và các nhà kho riêng ở New York cũng như những con thuyền riêng trên sông Hudson. Ngay từ đầu, Rockefeller cũng đặt ra một quy tắc khác mà ông sùng bái, đó là hình thành và duy trì khả năng tài chính mạnh. Cuối thập kỷ 1860, ông xây dựng được nguồn lực tài chính đủ để công ty không còn phải phụ thuộc vào các ngân hàng, các công ty tài chính và các nhà đầu cơ mà ngành đường sắt cũng như các ngành công nghiệp khác vẫn bị lệ thuộc. Tiền bạc không chỉ giúp công ty của Rockefeller tránh được tình trạng vỡ nợ và làm ăn thua lỗ đang đẩy những đối thủ cạnh tranh của ông vào chân tường mà còn tạo cơ hội lợi dụng sự thua lỗ của các đối thủ cạnh tranh để thu thêm lợi nhuận. Có thể nhận thấy rõ một trong những năng lực lớn của Rockefeller là tầm nhìn về xu hướng của toàn bộ ngành công nghiệp dầu lửa, và kiên quyết chỉ đạo công ty vận động theo xu hướng này. Sau này, ông nói: “Tôi bắt đầu công việc kinh doanh khi còn là một thủ thư. Tôi đã học được sự tôn trọng đối với những con số và sự thật nhỏ nhất.” Rockefeller can thiệp vào mọi chi tiết và khía cạnh trong công việc kinh doanh của công ty, thậm chí cả những chi tiết chẳng dễ chịu chút nào, theo đúng nghĩa đen của từ này. Ông giữ một bộ vét cũ rích và luôn mặc bộ vét này bất cứ khi nào đi tới Vùng đất Dầu, lặn lội trên những khu vực ngập bùn để tìm mua dầu. Kết quả của hoạt động kinh doanh mà Rockefeller vững chí theo đuổi là, đến nửa sau của thập kỷ 1860, ông sở hữu nhà máy lọc dầu lớn nhất thế giới. Năm 1867, Rockefeller chiêu nạp một nhân vật trẻ tuổi tên là Henry Flagler. Vai trò của Flagler đối với sự hình thành và phát triển của Standard Oil cũng lớn như ảnh hưởng của Rockefeller. Năm 14 tuổi, Flagler là nhân viên bán hàng của một bách hóa tổng hợp và năm 25 tuổi, ông thành công với một nhà máy nhỏ nấu rượu whiskey ở bang Ohio. Năm 1858, ông bán nhà máy rượu vì những ảnh hưởng của rượu tới mặt đạo đức con người. Sau đó, Flagler nhảy vào lĩnh vực sản xuất muối ở bang Michigan. Tuy nhiên, do cạnh tranh khốc liệt và tình trạng nguồn cung vượt quá cầu, ông lâm vào cảnh phá sản. Sự cố này thức tỉnh ông, một người ban đầu từng kiếm được tiền rất dễ dàng. Đã trưởng thành nhờ những bài học đắt giá, Flagler là một người luôn lạc quan và có quyết tâm làm lại mọi thứ. Vụ phá sản kia khiến ông có niềm tin sâu sắc vào giá trị của việc “cộng tác” giữa các nhà sản xuất cũng như ác cảm đối với điều mà ông sau này gọi là “cạnh tranh không phanh”. Ông kết luận, hợp tác và liên kết là điều cần thiết để giảm thiểu những rủi ro trong thế giới tư bản mong manh. Như sau này Flagler nói, ông còn học được một bài học khác: “Hãy tỉnh táo đánh cược vào sự phát triển của đất nước.” Flagler sẵn sàng và hăm hở muốn đặt cược vào nước Mỹ sau Nội chiến. Flagler trở thành người đồng nghiệp gần gũi, người bạn thân thiết nhất mà Rockefeller từng có. Flagler còn có một câu châm ngôn khác về mối quan hệ giữa ông với một Rockefeller xa cách: “Tình bạn xây dựng trên nền tảng công việc kinh doanh sẽ tốt đẹp hơn là công việc kinh doanh xây dựng trên nền tảng tình bạn.” Tràn đầy năng lượng và quyết tâm, Flagler rất hợp với một người nghiêm khắc và cẩn thận như Rockefeller, vốn rất mong muốn có được một cộng sự “giàu nghị lực và hăng hái”. Tuy nhiên, có người lại coi Flagler là “một kẻ tư lợi trơ trẽn, vô liêm sỉ, vô lương tâm và dám làm bất cứ điều gì để có được thành công”. Nhiều năm sau, sau khi cùng với Rockefeller kiếm được một khối tài sản khổng lồ, Flagler lại khởi động một cuộc tìm kiếm mới, trong sự phát triển của bang Florida. Ông xây dựng các tuyến đường sắt từ bờ biển phía đông của bang này tới quần đảo Keys để mở cửa cho khu vực mà ông gọi là “vùng Riviera của nước Mỹ”, xây dựng thành phố Miami và bãi biển West Palm. Tuy nhiên, đó là chuyện của tương lai. Còn vào lúc này, Rockefeller và Flagler đang cùng chung lưng đấu cật, ngồi cùng một văn phòng, bàn làm việc kê sát nhau. Họ chuyển qua chuyển lại cho nhau những bản nháp thư gửi khách hàng và nhà cung cấp cho tới khi những bức thư đó diễn tả đúng ý họ. Tình bằng hữu của họ là công việc kinh doanh, cái mà họ lúc nào cũng thảo luận, dù khi ở văn phòng, khi ăn trưa ở Câu lạc bộ Union, hay khi cùng nhau đi từ văn phòng về hai ngôi nhà của họ ở cách đó không xa. Rockefeller nói: “Những lúc chúng tôi đi bộ như thế là những lúc chúng tôi đã thoát khỏi những ngắt quãng khi ở công ty. Chúng tôi cùng nhau suy nghĩ, cùng bàn thảo và cùng lên kế hoạch.” Flagler là người lập và thực hiện các kế hoạch giao thông vận tải; những kế hoạch này quyết định thành công của Standard Oil vì nó đem lại cho công ty một sức mạnh có tính chất quyết định trong cuộc cạnh tranh với các đối thủ khác trong tương lai. Bằng những dự án táo bạo trên (cũng trên cơ sở các dự án giao thông), địa vị và ưu thế vượt trội của Standard Oil đã được thiết lập. Nếu không có một Flagler tài năng và năng nổ, có lẽ sẽ chẳng bao giờ có một Standard Oil như cả thế giới đã biết tới. Sức mạnh và quy mô của Standard Oil đã giúp công ty này được hưởng khấu trừ cước vận tải đường sắt. Nhờ đó, mức phí Standard Oil phải trả thấp hơn các đối thủ cạnh tranh khác và đây là một lợi thế rất lớn xét về mặt định giá hàng bán và lợi nhuận. Sau đó, những khoản khấu trừ này trở thành chủ đề gây tranh cãi gay gắt. Nhiều người buộc tội Standard Oil đã buộc các công ty vận tải đường sắt khấu trừ nhằm giảm giá hàng bán, cạnh tranh bất bình đẳng với các đối thủ khác. Tuy nhiên, cuộc cạnh tranh giữa các công ty vận tải đường sắt quyết liệt đến nỗi những khoản ưu đãi và khấu trừ, ở dạng này hay dạng khác, trở thành hoạt động phổ biến trên khắp nước Mỹ, đặc biệt đối với những khách hàng lớn và thường xuyên. Được Standard Oil hậu thuẫn, Flagler luôn giành được những thỏa thuận tốt nhất. Tuy nhiên, Standard Oil không chỉ dừng lại ở những khoản khấu trừ. Công ty này còn khôn ngoan trong việc giành lấy “những khoản hoàn thuế”. Một đối thủ cạnh tranh có thể phải trả 1 đô–la cho mỗi thùng dầu được vận chuyển bằng đường sắt tới New York, công ty vận tải sẽ trả lại 25 xu trong 1 đô–la đó nhưng không phải cho khách hàng này, mà cho Standard Oil! Dĩ nhiên, điều này đem lại cho Standard Oil, công ty vốn chỉ phải trả mức giá vận chuyển thấp hơn có thêm một lợi thế rất lớn về tài chính so với những đối thủ khác. Bản chất của hành vi này là các đối thủ của Standard Oil đã vô tình tiếp tay cho công ty này. Không một hành vi kinh doanh nào của Standard Oil lại khiến dư luận bất bình như những khoản hoàn thuế này. “GIỜ HÃY THỬ KẾ HOẠCH CỦA CHÚNG TA” Mặc dù thị trường dầu lửa đang phát triển với tốc độ phi mã, lượng dầu lửa đưa ra thị trường còn tăng nhanh hơn, khiến giá cả biến động mạnh và liên tục sụt giảm. Cuối thập niên 1860, tình trạng sản xuất dư thừa khiến giá dầu một lần nữa tụt dốc và ngành công nghiệp dầu lửa non trẻ rơi vào cảnh đình trệ. Lý do thật đơn giản – có quá nhiều giếng dầu và quá nhiều dầu. Các công ty lọc dầu cũng chịu thiệt hại nhiều không kém các công ty khai thác. Từ năm 1865 đến năm 1870, giá bán lẻ đã giảm quá nửa. Ước tính, công suất của các nhà máy lọc dầu lớn gấp ba lần so với nhu cầu của thị trường. Rockefeller nhận thức rõ ràng cái giá của việc sản xuất dư thừa và trong khi hầu hết các công ty lọc dầu khác thua lỗ, ông đã nỗ lực kiểm soát ngành công nghiệp dầu lửa. Rockefeller và Flagler muốn rót thêm vốn vào ngành công nghiệp này mà không đe dọa đến sự kiểm soát. Cách thức họ sử dụng là biến công ty của họ thành công ty liên doanh. Ngày 10 tháng 1 năm 1870, một nhóm năm người do Rockefeller và Flagler đứng đầu thành lập Công ty Standard Oil. Họ chọn cái tên này để khách hàng có thể tin tưởng “vào chất lượng chuẩn mực của sản phẩm”. Khi đó, trên thị trường có rất nhiều loại dầu lửa với chất lượng khác nhau. Rockefeller nắm 1/4 cổ phần trong công ty mới này, đồng thời cũng nắm quyền kiểm soát 1/10 ngành công nghiệp lọc dầu của Mỹ. Tuy nhiên, đây mới chỉ là sự khởi đầu. Nhiều năm sau đó, Rockefeller thường nhìn lại những ngày đầu tiên này và tự hỏi: “Liệu ai có thể hình dung công ty lại phát triển tới mức này nhỉ?” Mới được thành lập và được đầu tư thêm tiền, Standard Oil dựa vào lợi thế của mình để đẩy mạnh tìm kiếm những khoản khấu trừ của các công ty vận tải đường sắt nhằm giành lợi thế cạnh tranh. Tuy nhiên, điều kiện kinh doanh chung tiếp tục xấu đi. Và tới năm 1871, ngành công nghiệp lọc dầu thật sự lâm vào khủng hoảng. Lợi nhuận hoàn toàn biến mất và phần lớn các công ty lọc dầu rơi vào cảnh thua lỗ. Ngay cả Rockefeller, là người đứng đầu của công ty mạnh nhất, cũng cảm thấy lo lắng. Đến thời điểm đó, ông là một doanh nhân hàng đầu ở Cleveland và là một trụ cột của Nhà thờ Euclid Avenue Baptist. Năm 1864, ông kết hôn với Laura Celestia Spelman. Sau khi kết hôn với Rockefeller, Laura trở thành người phụ nữ gần gũi nhất của ông, thậm chí, còn giúp ông kiểm tra những bức thư công việc quan trọng. Một lần, Rockefeller nghiêm túc hứa với vợ là nếu có lo lắng gì trong công việc, ông sẽ nói với bà đầu tiên. Giờ đây, vào năm 1872, giữa cơn nguy kịch của ngành công nghiệp lọc dầu, Rockefeller cảm thấy phải trấn an vợ mình. Ông nói: “Em biết đấy, sự giàu có của chúng ta độc lập với những khoản đầu tư vào dầu.” Chính trong thời điểm đầy lo âu này, Rockefeller thai nghén kế hoạch táo bạo hợp nhất gần như toàn bộ ngành lọc dầu thành một tổ chức khổng lồ. Một tổ chức liên kết thật sự sẽ làm được điều mà một hiệp hội hay một nhóm nhỏ không thể làm được: cắt giảm công suất dư thừa, ngăn chặn những cơn biến động giá mạnh và trên thực tế là cứu ngành công nghiệp này. Đó là những gì mà Rockefeller và các cộng sự của ông muốn nói tới khi họ bàn về “kế hoạch của chúng tôi”. Nhưng chính Rockefeller là người đưa ra và chỉ đạo việc thực hiện kế hoạch này. Mãi về sau, ông nói: “Đó là ý tưởng của tôi. Ý tưởng đó được giữ vững bất chấp sự phản đối của một số người trở nên nhát gan trước quy mô của sự liên kết, vì sự liên kết này luôn dung nạp những phần lớn hơn.” Standard Oil khởi động chiến dịch này. Công ty tăng khả năng vốn hóa để tiến hành các vụ mua lại. Tuy nhiên, các sự kiện còn diễn biến theo một chiều hướng khác nữa. Tháng 2 năm 1872, một quan chức trong ngành đường sắt ở Pennsylvania đột nhiên quyết định tăng gấp đôi giá cước vận chuyển dầu thô từ Vùng đất Dầu tới New York. Có thông tin rò rỉ là việc tăng giá này là hành động của một tổ chức chưa được biết tới có tên Công ty South Improvement. Công ty bí hiểm này là ai? Người nào đứng sau nó? Sự kiện này đã đánh thức và cảnh báo các công ty khai thác và lọc dầu riêng rẽ ở Vùng đất Dầu. Công ty South Improvement là hiện thân của một kế hoạch khác nhằm ổn định ngành công nghiệp dầu lửa và sẽ trở thành biểu tượng cho nỗ lực nhằm đạt được sự kiểm soát độc quyền. Tên tuổi của Rockefeller sẽ ngày càng trở nên gần gũi với công ty này. Tuy nhiên, mặc dù ông là một trong những người thực thi chính của kế hoạch, nhưng ý tưởng này trên thực tế là của các công ty vận tải đường sắt vốn đang cố gắng tìm cách giải quyết những cuộc chiến cước phí gay gắt. Theo kế hoạch, các công ty vận tải và các công ty lọc dầu sẽ hợp thành các các–ten và phân chia thị trường. Các công ty lọc dầu sẽ không chỉ được khấu trừ cước phí vận chuyển hàng mà còn nhận được tiền hoàn thuế từ mức phí trọn vẹn mà các công ty lọc dầu không phải là thành viên các–ten phải trả. Một trong những cây bút viết tiểu sử về Rockefeller từng viết: “Trong tất cả những kế sách nhằm tiêu diệt sự cạnh tranh, đây là cách tàn bạo nhất, nguy hiểm nhất mà không phải một nhóm các nhà công nghiệp Mỹ nào cũng có thể nghĩ ra.” Mặc dù vẫn được giữ bí mật, Công ty South Improvement đã làm Vùng đất Dầu nổi giận. Một tờ báo của Pittsburgh cảnh báo rằng công ty này sẽ gây ra cảnh “chỉ có một công ty thu mua dầu trong toàn bộ khu vực”. Trong khi đó, tờ báo của Titusville thì cho rằng, đây chính là một mối đe dọa “làm Titusville cạn khô”. Cuối tháng 2, 3.000 người tức giận, đem theo băng rôn, đã tiến vào Nhà hát Titusville để tố cáo Công ty South Improvement. Đó là khởi đầu cho cuộc chiến được biết tới với cái tên Chiến tranh dầu lửa. Các công ty đường sắt, Rockefeller và các công ty lọc dầu khác chính là kẻ thù trong cuộc chiến này. Các nhà khai thác dầu đã đi khắp các thị trấn để tố cáo “con quỷ” và “40 tên cướp”. Và giờ đây, trong cuộc hợp sức chống độc quyền, họ tổ chức tẩy chay các công ty lọc dầu và các công ty vận tải đường sắt. Cuộc tẩy chay này hiệu quả đến nỗi, các công ty lọc dầu của Standard Oil ở Cleveland, vốn thường thuê tới 1.200 công nhân, nay chỉ được nhận lượng dầu thô đủ để 70 công nhân làm việc. Nhưng Rockefeller tuyệt đối không nghi ngờ những gì mình đang làm. Trong suốt cuộc Chiến tranh dầu lửa, ông vẫn nói với vợ: “Thật dễ dàng để viết ra các bài báo nhưng chúng ta có công việc khác. Chúng ta sẽ hành động đúng và không lo lắng hay băn khoăn về những điều báo chí nói.” Một lần khác, trong bức thư gửi vợ, Rockefeller đề cập tới một trong những nguyên tắc lâu dài của ông: “Thay đổi hợp đồng là việc riêng của chúng ta chứ không phải của dư luận.” Tuy nhiên, tới tháng 4 năm 1872, chủ các công ty đường sắt và các công ty lọc dầu, bao gồm cả Rockefeller, quyết định đã đến lúc phải từ bỏ Công ty South Improvement. Cuộc Chiến tranh dầu lửa kết thúc và chiến thắng rõ ràng thuộc về các công ty khai thác dầu. Sau đó, Rockefeller nói rằng ông luôn hy vọng Công ty South Improvement thất bại nhưng thất bại đó sẽ phục vụ cho những mục đích của ông. “Khi công ty này thất bại là lúc chúng tôi có thể nói: “Giờ hãy thử kế hoạch của chúng tôi.” Nhưng Rockefeller thậm chí còn không đợi cho tới khi South Improvement thất bại. Đến mùa xuân năm 1872, ông giành quyền kiểm soát hầu hết các nhà máy lọc dầu của Cleveland và một vài công ty lọc dầu quan trọng nhất New York. Nhờ đó, ông trở thành chủ của tập đoàn lọc dầu lớn nhất thế giới. Ông đã sẵn sàng tiếp quản toàn bộ ngành công nghiệp dầu lửa. Trong thập niên 1870, sản lượng khai thác dầu thô không ngừng tăng. Các biện pháp hạn chế sản xuất không đem lại hiệu quả. Các thùng chứa luôn tràn đầy và trên mặt đất lúc nào cũng có một lớp váng đen phủ. Tình trạng dư thừa dầu quá mức xảy ra và giá cả thấp đến nỗi người ta cho dầu thô chảy thành dòng và đổ vào các trang trại vì không còn chỗ chứa. Có lúc, giá dầu rơi tự do xuống 40 xu/thùng, thấp hơn 3 xu so với giá nước uống ở Vùng đất Dầu. Những nỗ lực liên tục để hạn chế sản lượng khai thác đều thất bại. Những máy khai thác dầu vẫn tiếp tục mở ra những mỏ dầu mới. Hơn thế nữa, vì khi đó có quá nhiều nhà sản xuất nên khó có thể thỏa hiệp nhằm giảm lượng dầu khai thác. Ước tính, số lượng các công ty khai thác ở Vùng đất Dầu cuối thế kỷ XIX lên tới 16.000. Đa số họ là những nhà đầu cơ, một số là nông dân, và số khác là những người có chủ nghĩa cá nhân cao, họ không có được “tầm nhìn dài hạn”, không nghĩ tới lợi ích chung, thậm chí cả khi có một kế hoạch khả thi. Với khao khát lập lại trật tự, Rockefeller đột nhiên thay đổi quan điểm đối với tình trạng lộn xộn và tranh cướp giữa các công ty sản xuất dầu lửa. Sau này, bằng một giọng khinh miệt chua cay, ông nhận định: “Vùng đất Dầu là một khu trại khai mỏ.” Mục tiêu của ông là các công ty lọc dầu. “CHIẾN TRANH HAY HÒA BÌNH” Theo lời Rockefeller, mục tiêu của kế hoạch chiến đấu dũng cảm và táo bạo là nhằm chấm dứt “cái chính sách cắt cổ không đem lại lợi nhuận” và “làm cho ngành công nghiệp dầu lửa trở nên ổn định và tạo ra lợi nhuận” – dưới sự kiểm soát của mình, Rockefeller vừa là nhà hoạch định chiến lược, vừa là người chỉ huy tối cao, ra lệnh cho các “binh sĩ” của ông ngầm di chuyển và điệu nghệ tăng tốc. Không có gì đáng ngạc nhiên khi người em trai William của Rockefeller đã phân loại các mối quan hệ với các công ty lọc dầu khác thành “chiến tranh hay hòa bình”. Trên mỗi khu vực, Công ty Standard Oil bắt đầu bằng cách mua lại những công ty lọc dầu hàng đầu, những doanh nghiệp có vai trò thống lĩnh. Rockefeller và các cộng sự của ông sẽ tiếp cận các mục tiêu với thái độ tôn trọng, lịch thiệp và tâng bốc. Họ sẽ chứng tỏ Standard Oil làm ăn phát đạt ra sao so với các công ty lọc dầu khác. Điều này không khó bởi đa phần các công ty đó đang phải vật lộn với khó khăn. Bản thân Rockefeller sẽ trổ tài thuyết phục sao cho việc mua lại diễn ra thật thân mật. Nếu tất cả kế hoạch này thất bại, Standard Oil sẽ đẩy đối thủ cạnh tranh cứng đầu xuống địa ngục bằng cách làm cho đối thủ đó “cảm thấy mệt mỏi” hoặc, theo cách nói của Rockefeller, bằng cách làm đối thủ đó “phải vã mồ hôi”. Standard Oil sẽ giảm giá tại khu vực đó, khiến đối thủ kia hoạt động thua lỗ. Có lúc, Standard Oil còn chỉ huy một “nạn đói thùng chứa” để gây áp lực với các công ty lọc dầu ngoan cố. Trong một cuộc chiến khác để tiêu diệt đối thủ, Henry Flagler đã chỉ đạo: “Tôi thà mất một đống tiền lớn còn hơn là phải nhường hắn một phân vào lúc này.” Những người trong Standard Oil bí mật hoạt động thông qua những công ty có vẻ độc lập nhưng trên thực tế đã trở thành một phần của Tập đoàn Standard. Nhiều chủ công ty lọc dầu không bao giờ biết rằng các đối thủ cạnh tranh địa phương của họ, những công ty đang cắt giảm giá bán và gây áp lực với họ, thực ra là một phần trong cái đế chế đang lớn mạnh của Rockefeller. Trong toàn bộ các giai đoạn của chiến dịch, người của Standard giao tiếp với nhau bằng mật mã – Standard Oil được gọi là “Morose”. Rockefeller không bao giờ nhân nhượng về việc bảo mật trong các hoạt động của ông. Ông từng nói: “Tất cả đều là sự thật. Nhưng tôi tự hỏi rằng có viên tướng nào của quân Đồng minh lại thông báo trước với kẻ thù ngày ông ta tấn công?” Đến năm 1879, cuộc chiến này hầu như kết thúc. Standard Oil là người chiến thắng. Công ty này kiểm soát 90% lĩnh vực lọc dầu của nước Mỹ, đồng thời cũng thống lĩnh các đường ống và hệ thống đầu mối của Vùng đất Dầu và làm chủ luôn cả hệ thống vận tải. Rockefeller vô cảm trước chiến thắng. Ông không có sự thù hằn. Thật ra, một vài đối thủ bị khuất phục đã được đưa vào ban lãnh đạo của Standard để trở thành những đồng minh trung thành. Tuy nhiên, thậm chí cả khi Standard Oil đạt vị trí thống lĩnh vào cuối thập niên 1870 thì vẫn có những thách thức không ngờ xảy ra. NHỮNG MỐI ĐE DỌA MỚI Vào cuối những năm 1870, thời điểm mà Rockefeller cho rằng mọi thứ gần như đã đi vào trật tự, các nhà sản xuất dầu của Pennsylvania vẫn nỗ lực lần cuối phá vỡ sự kiểm soát ngộp thở của Standard Oil bằng một thử nghiệm táo bạo – xây dựng một đường ống dẫn dầu tầm xa đầu tiên trên thế giới. Trước đó, chưa có tiền lệ nào cho dự án có tên Đường ống Tidewater và cũng không có gì đảm bảo dự án này khả thi về mặt kỹ thuật. Theo dự án, dầu sẽ được chuyển về phía Đông qua một quãng đường dài 110 dặm từ Vùng đất Dầu tới một điểm kết nối với tuyến đường ray nối giữa Pennsylvania và Reading. Việc xây dựng đường ống Tidewater được tiến hành khẩn trương. Thậm chí, những cuộc điều tra giả mạo còn được tiến hành nhằm loại bỏ vai trò của Standard Oil. Đến phút cuối, nhiều người vẫn còn nghi ngờ về khả năng hoạt động của Tidewater. Tuy nhiên, đến tháng 5 năm 1879, dầu đã chảy trong đường ống này. Đây là một thành tựu kỹ thuật lớn, có thể sánh với cây cầu Brooklyn được xây dựng năm năm trước đó. Đường ống này cũng mở ra một giai đoạn mới trong ngành công nghiệp dầu lửa và trở thành một đối thủ cạnh tranh lớn của đường sắt trong lĩnh vực vận chuyển đường dài. Thành công rõ ràng của Tidewater và cuộc cách mạng vận tải nó tạo ra không những khiến Standard phải ngạc nhiên mà còn cho thấy quyền kiểm soát của công ty này đối với ngành công nghiệp dầu lửa một lần nữa bỗng nhiên bị đe dọa. Standard hành động ngay lập tức, xây dựng bốn đường ống dẫn dầu đường dài từ Vùng đất Dầu tới Cleveland, New York, Philadelphia và Buffalo. Trong vòng hai năm, Standard đã là một cổ đông nhỏ trong chính Tidewater và có kế hoạch vận tải chung cùng với công ty đường ống này để kiểm soát sự cạnh tranh, mặc dù Tidewater vẫn duy trì mức độ độc lập nhất định. Việc hợp nhất lĩnh vực lọc dầu hoàn thành cùng với sự ra đời của các đường ống dẫn dầu mới đánh dấu bước tiến lớn tiếp theo của Standard trong việc hợp nhất ngành công nghiệp dầu lửa. Rất đơn giản, trừ một phần của Tidewater, Standard đã kiểm soát hầu như toàn bộ các đường ống dẫn vào Vùng đất Dầu và từ đây đi những nơi khác. Chỉ còn một cách duy nhất để ghìm công ty khổng lồ này lại – đó là thông qua hệ thống chính trị và tòa án. Cuối thập niên 1870, các công ty khai thác dầu từ Vùng đất Dầu mở hàng loạt các cuộc kiện cáo ở Pennsylvania chống lại mức cước vận chuyển có tính phân biệt đối xử. Họ tố cáo “Công ty Standard Oil kiểm soát ngành dầu lửa quá mức”, gọi công ty này là một “tên độc tài” và một “băng cướp”. Những nhà khai thác này cũng đưa ra một bản cáo trạng buộc tội những người đứng đầu Standard Oil có hành vi thông đồng phạm pháp. Trong khi đó, các phiên điều trần trước tòa của các công ty vận tải đường sắt ở bang New York tập trung vào vấn đề hệ thống ưu đãi cước vận chuyển. Các cuộc điều tra và các vụ kiện tại hai bang này đánh dấu việc lần đầu tiên những hoạt động của Standard Oil, phạm vi và ảnh hưởng cũng như những mánh khóe của công ty này để được ưu đãi giá cước và tiền hoàn thuế được đưa ra dư luận. Một bồi thẩm đoàn ở Pennsylvania buộc tội Rockefeller, Flagler và nhiều cộng sự khác thông đồng tạo ra tình trạng độc quyền và làm tổn hại đến các đối thủ cạnh tranh. Họ đã rất nỗ lực thuyết phục bang Pennsylvania dẫn độ Rockefeller. Quá lo lắng, Rockefeller đã yêu cầu Thống đốc New York không thông qua lệnh dẫn độ nên nỗ lực trên đã thất bại. Tuy nhiên, ấn tượng của dư luận trước những sự việc được đưa ra ánh sáng có sức tàn phá dài lâu với Standard Oil. Công chúng vô cùng giận dữ trước những gì họ chứng kiến. Người đầu tiên đưa ra lời buộc tội chống lại Standard Oil là Henry Demarest Lloyd, thông qua loạt bài xã luận trên tờ Chicago Tribune và tiếp đó là một bài báo có tựa đề “Câu chuyện về một công ty độc quyền lớn” đăng trên tờ Atlantic Monthly năm 1881. Vấn đề này thu hút sự chú ý và mối quan tâm lớn đến mức nó được đăng trên bảy số báo liền. Lloyd tuyên bố rằng Standard Oil đã làm đủ mọi việc với cơ quan luật pháp của bang Pennsylvania, trừ việc “lọc” cơ quan này. Tuy nhiên, bài báo trên hầu như không có tác động ngay lập tức đối với công việc kinh doanh của Standard. Những bài báo của Lloyd là những bài lớn đầu tiên vạch trần hành vi của Standard, và tiếp sau đó là rất nhiều những bài báo khác nói về việc này. Nhân vật bí hiểm John D. Rockefeller không thể tiếp tục tàng hình. TỜ–RỚT Trong khi cần phải cách ly các tòa án và dư luận, một trật tự và sự kiểm soát tài tình đã được thiết lập trong đế chế rộng lớn mà Rockefeller nắm quyền cai trị. Trước hết, không có một cơ sở pháp lý rõ ràng nào cho một tổ chức bao gồm nhiều công ty lọc dầu trên khắp nước Mỹ này. Do đó, trong một bản khai có tuyên thệ trước tòa, Rockefeller có thể nhìn thẳng và không hề lừa dối bản thân khi nói Standard Oil không sở hữu hay kiểm soát một nhóm công ty mặc dù rõ ràng là công ty đã kiểm soát. Một vị lãnh đạo trong nhóm những công ty này có thể giải thích với một ủy ban của Cơ quan lập pháp bang New York rằng mối quan hệ của khoảng 90% các nhà máy lọc dầu ở Mỹ là “thân mật” và rằng họ chỉ tình cờ hợp tác “hài hòa” với nhau. Một vị lãnh đạo khác lại có thể khẳng định, cũng với ủy ban đó, rằng công ty của ông ta không hề có mối liên hệ nào với Standard Oil và rằng mối quan hệ cá nhân của ông ta là “lý do để được chia cổ tức”. Đó là những manh mối có thật về tổ chức này. Chính các cổ đông của Standard Oil, chứ không phải bản thân công ty này, có cổ phần trong các công ty khác. Ngoài ra, bản thân các công ty không thể sở hữu cổ phiếu của các công ty khác. Các cổ phần trên không được ủy thác cho Công ty Standard Oil của Ohio mà là cho các cổ đông của nó. Khái niệm pháp lý “tờ–rớt” được tinh lọc và chính thức hóa trong Thỏa thuận tờ–rớt Dầu lửa Standard Oil ký ngày 2 tháng 1 năm 1882. Thỏa thuận này là một lời đáp trả những đòn tấn công luật pháp và chính trị cuối thập niên 1870 đầu thập niên 1880. Ngoài ra, còn có một lý do mang tính cá nhân hơn. Rockefeller và các đối tác của ông đã bắt đầu nghĩ đến cái chết và việc để lại tài sản thừa kế. Họ cho rằng cái chết của một người trong số họ có thể dẫn tới những rối loạn và tranh cãi về giá trị, những vụ kiện tụng và cả những trục trặc trong hệ thống đang tồn tại. Một tờ–rớt sẽ làm cho quyền sở hữu có trật tự và rõ ràng để loại bỏ những tranh chấp trong tương lai. Trong khi chuẩn bị thành lập tờ–rớt, “mọi milimét trên đường ống dẫn dầu được đo đếm, mọi viên gạch được tính toán”. Một ban quản trị được thành lập và các thành viên của ban này thôn tính cổ phần của tất cả các thực thể mà Standard Oil kiểm soát. Sau đó, cổ phiếu được phát hành trong tờ–rớt này. Trong tổng số 700.000 cổ phiếu, Rockefeller nắm giữ 191.700 và Flagler nắm giữ 60.000. Các thành viên của ban quản trị nắm cổ phiếu trong các công ty riêng lẻ thay mặt cho 41 cổ đông của tờ–rớt Standard Oil và còn được giao nhiệm vụ “giám sát chung” đối với 14 công ty sở hữu toàn phần và 26 công ty sở hữu một phần. Trách nhiệm của họ bao gồm việc lựa chọn giám đốc và lãnh đạo trong số những ứng cử viên, có thể bao gồm cả chính họ. Đây là tờ–rớt lớn đầu tiên và là một tờ–rớt hoàn hảo về mặt luật pháp. Tuy nhiên, đây cũng chính là lý do tại sao tờ–rớt này, ban đầu là công cụ để bảo vệ những “mẹ góa con côi”, lại trở thành một đối tượng của kiện tụng và thù ghét. Trong khi đó, những tổ chức khác của Standard Oil được thành lập ở mỗi bang để điều hành các công ty ở những bang này. Thỏa thuận tờ–rớt của Standard Oil tạo điều kiện cho việc thành lập một văn phòng trung tâm để điều phối và phân bổ hoạt động của nhiều công ty khác nhau đang hoạt động – một nhiệm vụ ngày càng trở nên cấp thiết hơn trước quy mô hoạt động ngày càng lớn. Đồng thời, tờ–rớt này cũng đem lại cho Rockefeller và các cộng sự của ông “tấm khiên chắn hợp pháp và linh động về hành chính mà họ cần để điều hành hiệu quả một doanh nghiệp gần như trở thành tài sản toàn cầu”. Thủ tục luật pháp đã ổn. Nhưng còn vấn đề thực tế trong việc quản lý các công ty mới này? Làm thế nào để tích hợp vào tờ–rớt này rất nhiều doanh nghiệp độc lập và công ty sản xuất nhiều loại sản phẩm, bao gồm dầu lửa, dầu mazut và khoảng 300 sản phẩm phụ? Giải pháp được đưa ra là một hệ thống quản lý và điều phối thông qua ủy ban. Các ủy ban được thành lập bao gồm Ủy ban thương mại nội địa, Ủy ban thương mại xuất khẩu, Ủy ban sản xuất, Ủy ban phòng ngừa và định hướng, Ủy ban đường ống, Ủy ban tranh chấp pháp lý, Ủy ban dầu nhờn và Ủy ban sản lượng. Các báo cáo trên khắp nước Mỹ được gửi về các ủy ban này. Đứng trên các ủy ban này là Ủy ban điều hành bao gồm các giám đốc cao nhất chịu trách nhiệm vạch ra chính sách và đường lối chung. Ủy ban điều hành không đưa ra các mệnh lệnh giống như yêu cầu, gợi ý hay đề xuất nhưng không ai nghi ngờ gì về quyền lực hay tầm kiểm soát của cơ quan này. Mối quan hệ giữa trụ sở và các bộ phận trực tiếp sản xuất, kinh doanh được thể hiện qua yêu cầu mà Rockefeller đưa ra trong một bức thư: “Những người làm việc trực tiếp đánh giá vấn đề tốt hơn chúng tôi, nhưng đừng để chúng tôi rơi vào những sắp đặt mà ở đó chúng tôi không thể điều hành được chính sách.” Một chiến lược cơ bản điều hành hoạt động của Standard trong những năm 1870 – chi phí sản xuất thấp – thậm chí còn được áp dụng quyết liệt hơn trong thập niên 1880. Chiến lược này đòi hỏi hiệu quả trong hoạt động, khả năng kiểm soát chi phí chặt chẽ, nỗ lực tăng quy mô và sản lượng, liên tục đầu tư vào công nghệ và không ngừng mở rộng thị trường. Các nhà máy lọc dầu được hợp nhất nhằm tăng hiệu quả hoạt động. Đến giữa thập niên 1880, chỉ ba nhà máy lọc dầu của Standard ở Cleveland, Philadelphia và Bayonne thuộc bang New Jersey đã chiếm tới 1/4 lượng cung dầu lửa của toàn thế giới. Standard liên tục kiểm soát hiệu quả chi phí, đôi lúc được tính toán tới con số thập phân thứ ba. Rockefeller có lần nói: “Nguyên tắc kinh doanh là phải tính toán tất cả mọi thứ.” Với hệ thống liên lạc hiện đại, Standard Oil lợi dụng nghiệp vụ arbitrage – buôn bán cổ phiếu giữa các thị trường – và thu lợi từ chênh lệch giữa các mức giá cổ phiếu khác nhau ở Vùng đất Dầu, Cleveland, New York, Philadelphia cũng như Antwerp và một vài nơi ở châu Âu. Standard Oil cũng sử dụng một hệ thống gián điệp và tình báo công nghiệp đặc biệt để theo dõi thị trường và các đối thủ cạnh tranh có lưu trữ hệ thống hồ sơ của tất cả các công ty mua dầu của Mỹ, các địa chỉ giao hàng của các nhà phân phối độc lập cho các điểm bán lẻ từ Maine tới California. Nền tảng trung tâm cho cách thức quản lý của Rockefeller là: ông tin tưởng vào dầu lửa và niềm tin đó không bao giờ lung lạc. Không bao giờ lo lắng về việc sụt giá dầu mà coi đó là cơ hội mua vào. Năm 1884, Rockefeller ra chỉ thị: “Hy vọng là nếu giá dầu có giảm lần nữa, Ủy ban điều hành của chúng ta sẽ không để bất kỳ con số thống kê hay thông tin nào cản trở mua vào. Chúng ta phải nỗ lực và không đánh mất lòng can đảm khi giá cả trên thị trường sụt xuống mức thấp nhất.” Không lâu sau đó, ông nói thêm: “Chắc chắn chúng ta sẽ phạm sai lầm lớn nếu không mua vào.” Lãnh đạo cấp cao của Standard Oil bao gồm Rockefeller, em trai William của Rockefeller, Henry Flagler và hai người nữa kiểm soát 4/7 số cổ phần của công ty. Tuy nhiên, ban lãnh đạo này còn có khoảng 12 người nữa, hầu hết đều là những doanh nhân thành đạt, tính cách cứng rắn và quyết đoán. Ban đầu, những người này đều là đối thủ cạnh tranh của Rockefeller. Sau này, Rockefeller nói: “Việc thuyết phục những người mạnh mẽ phải đồng ý không nằm trong nhóm những nhiệm vụ dễ dàng.” Cách duy nhất để một nhóm như vậy có thể làm việc là sự đồng thuận. Các lựa chọn và quyết định được đưa ra thảo luận và tranh cãi, nhưng theo yêu cầu của Rockefeller, chỉ được thực hiện khi vấn đề đã được lật đi lật lại nhiều lần, mọi bất trắc đã được lường trước và sau chót, thỏa thuận đã được hình thành theo đúng hướng. Rockefeller nhớ lại: “Tôi cho rằng, các doanh nghiệp luôn phải đặt ra câu hỏi họ nên tiến nhanh tới mức nào là sáng suốt và chúng tôi đã tiến khá nhanh chóng vào những ngày đó. Chúng tôi xây dựng và mở rộng trên mọi hướng.” Ông nói thêm: “Chúng tôi phải liên tục đối mặt với những thách thức mới… và phải thường xuyên thảo luận về những thách thức đó. Một vài người trong chúng tôi muốn ngay lập tức chi những khoản lớn, trong khi số khác muốn chi những khoản khiêm tốn hơn. Thông thường, chúng tôi đi đến thỏa hiệp nhưng cũng có lúc nâng những con số này lên rồi giải quyết. Chúng tôi không bao giờ tiến quá nhanh như những người cấp tiến nhất mong muốn nhưng cũng không bao giờ quá thận trọng như những người bảo thủ hy vọng.” Rockefeller còn cho biết, cuối cùng họ “luôn làm cho mọi người phải bỏ phiếu nhất trí”. Người ta thường thấy các nhà quản lý cấp cao của Standard Oil đi lại liên tục trên các chuyến tàu giữa Cleveland, New York, Pittsburgh, Buffalo, Baltimore và Philadelphia. Năm 1885, tờ–rớt này chuyển tới một trụ sở mới trong tòa nhà văn phòng cao chín tầng tại số 26 đại lộ Broadway, thuộc Khu Hạ Manhattan, nơi chẳng mấy chốc đã biến thành một tòa nhà lớn. Toàn bộ tờ–rớt của Rockefeller được điều hành từ trụ sở này, bắt đầu với Ủy ban điều hành mà các thành viên đều sống tại khu phố này trong thời gian đó. Hàng ngày, các giám đốc cao cấp này cùng ăn trưa trong một phòng ăn riêng trên sân thượng tòa nhà. Trong bữa ăn, họ trao đổi về những thông tin quan trọng, xem xét các ý tưởng để đi tới sự đồng thuận. Dưới sự lãnh đạo của Rockefeller, những người từng là đối thủ cạnh tranh của nhau này đã lập nên một công ty có các hoạt động và quy mô chưa từng có – một dạng tổ chức mới với tốc độ phát triển nhanh đến mức kinh ngạc. Những người có mặt tại bàn ăn trưa ở số 26 Broadway là một nhóm người phi thường. William Vanderbilt, một nhân vật thuộc Công ty đường sắt trung tâm New York nói với Nghị viện bang New York rằng: “Họ thông minh hơn tôi rất nhiều… Tôi chưa bao giờ tiếp xúc với những người thông minh và có năng lực kinh doanh như họ.” “CON CÚ GIÀ THÔNG MINH” Tuy nhiên, người thông minh nhất trong số này chắc chắn phải là John D. Rockefeller. Khi tờ–rớt được thành lập, Rockefeller bắt đầu bước sang tuổi 40 và đã nằm trong số sáu người giàu nhất nước Mỹ. Ông là đầu tàu của Standard Oil, cống hiến ý chí kiên định cho sự phát triển của công ty cũng như sự nghiệp hợp nhất. Ông chỉ trích gay gắt “sự phí phạm” trong cạnh tranh không kiểm soát và luôn cho rằng mục đích của ông là đúng đắn. Rockefeller còn là một người khó gần đến kỳ lạ và sự khó gần này hoàn toàn có chủ ý. Về sau này, ông đọc lại một bài thơ mà ông còn nhớ: Con cú già khôn ngoan sống trong cây sồi già. Càng chứng kiến nhiều, nó càng nói ít. Càng nói ít, nó càng nghe nhiều. Tại sao chúng ta không giống như con cú già kia? Ngay từ khi bắt đầu kinh doanh, Rockefeller đã quyết tâm “ít phô trương nhất ở mức có thể”. Ông là người có óc phân tích, có tính hoài nghi và luôn giữ khoảng cách với mọi người. Thái độ lạnh lùng, xa cách và cái nhìn chằm chằm, xuyên thấu của Rockefeller khiến người khác cảm thấy thiếu tự tin. Một lần, ông gặp gỡ một nhóm các chủ công ty lọc dầu tại Pittsburgh. Sau cuộc gặp, nhiều người trong số này đi ăn tối. Câu chuyện của họ tập trung vào người đàn ông lầm lì, không thân thiện và khiến họ thấy e dè. Một người nói: “Tôi không biết ông ta bao nhiêu tuổi nữa.” Nhiều người khác đưa ra dự đoán của họ. Cuối cùng, một người nói: “Ông ta để cho mọi người nói trong khi bản thân ngồi yên và chẳng nói gì. Nhưng có vẻ ông ta nhớ hết mọi thứ và khi thật sự bắt đầu, ông ta nói đâu vào đấy… Tôi đoán ông ta đã 140 tuổi rồi, vì khi mới ra đời, hẳn là ông ta đã 100 tuổi.” Có người từng làm việc cho Rockefeller đã gọi ông là “người vô cảm nhất mà tôi từng biết”. Nhưng, dĩ nhiên, còn có một con người khác phía sau tấm mặt nạ này. Thập kỷ 1870 và 1880 là những năm “kế hoạch của chúng ta” đơm hoa kết trái. Tuy nhiên, những năm của sự hợp nhất và của những cuộc tấn công bất ngờ từ chính giới và báo giới đó cũng là những năm đầy gay cấn và căng thẳng. Rockefeller từng nói: “Tất cả tài sản mà tôi làm ra vẫn chưa thể bù đắp cho những lo lắng tôi phải chịu đựng trong thời kỳ đó.” Vợ ông cũng nhớ về thời kỳ đó như là “những tháng ngày của lo âu”. Rockefeller tìm nhiều cách để thư giãn, nghỉ ngơi. Cuối ngày, trong những cuộc họp bàn về công việc kinh doanh, ông thường nằm xuống một chiếc trường kỷ và tham gia thảo luận trong khi nằm dài trên ghế. Rockefeller còn giữ một dụng cụ tập căng cơ rất thô sơ trong phòng làm việc. Và cuối ngày, ông thường cưỡi ngựa đi dạo, tiếp đó là nghỉ ngơi và ăn tối, sẽ giúp Rockefeller sảng khoái trở lại. Tại Cleveland, ngoài công việc kinh doanh, cuộc sống của Rockefeller tập trung vào nhà thờ Baptist. Ông là giám thị của trường đạo ở đây và đã để lại ấn tượng không thể phai mờ đối với một học sinh của trường, cũng là một người bạn của các con ông. Nhiều năm sau đó, người phụ nữ này nhớ lại: “Tôi vẫn còn nhớ Rockefeller khi ông hướng dẫn các buổi thể dục ở trường dòng. Cái mũi dài, nhọn và cái cằm cũng dài, nhọn của ông giơ cao trước mặt bọn trẻ. Đôi mắt xanh xám của ông không bao giờ thay đổi cảm xúc. Rockefeller luôn nói chậm rãi đến mức như lè nhè và khiến người ta không nghi ngờ gì về việc ông đang thích thú với vị trí của mình. Lòng mộ đạo chính là thú tiêu khiển số một của ông ấy.” Rockefeller yêu mến điền trang Forest Hill của ông, một điền trang ở ngoại ô Cleveland, và dành nhiều thời gian để chỉnh trang nơi này – xây dựng một lò sưởi bằng loại gạch đỏ đặc biệt; trồng cây cối; mở những con đường mới xuyên qua rừng. Ông tiếp tục thú tiêu khiển quy mô lớn hơn khi chuyển tới một điền trang mới rộng lớn ở vùng đồi Pocantino, phía bắc thành phố New York. Tại đây, ông chỉ đạo việc tạo dựng cảnh quan và tự mình dùng cọc và cờ để bố trí những con đường mới. Đôi lúc, ông làm việc cho đến lúc mệt rã rời. Niềm đam mê đối với việc xây dựng cảnh quan của Rockefeller xuất phát từ chính tài năng tổ chức giúp ông trở thành nhân vật vô cùng đáng nể trong kinh doanh. Tuy nhiên, ngay cả khi đã trở thành người giàu nhất nước Mỹ, Rockefeller vẫn duy trì tính căn cơ đến kỳ lạ. Bất chấp sự phản đối của gia đình, ông kiên quyết mặc những bộ complê cũ cho tới khi chúng sờn rách. Một trong những món ăn ông yêu thích vẫn là bánh mì và sữa. Một lần, ở Cleveland, ông mời hai vợ chồng doanh nhân nổi tiếng của địa phương đến trang trại Forest Hill nghỉ hè. Sau này, họ nhận được từ Rockefeller một hóa đơn tiền ăn 600 đô–la. Rockefeller không phải là không có khiếu hài hước, thậm chí còn là một người khôi hài, nhưng ông chỉ thể hiện điều này với rất ít người. Vào bữa tối, ông có thể làm cả nhà vui bằng cách hát, đặt một chiếc bánh quy lên mũi rồi đưa chiếc bánh đó vào miệng, hoặc đặt một chiếc đĩa thăng bằng trên mũi. Rockefeller cũng rất thích ngồi chơi với các con và bạn bè chúng. Ngay từ khi bắt đầu kiếm ra tiền, Rockefeller đã tài trợ những khoản tiền nhỏ cho nhà thờ. Thời gian trôi qua, số tiền tài trợ mỗi ngày một lớn và Rockefeller luôn nỗ lực ban tặng một phần lớn trong khối tài sản ông tích lũy được. Cách xem xét tỉ mỉ và đánh giá thận trọng trong kinh doanh cũng được Rockefeller áp dụng trong hoạt động từ thiện, và cuối cùng, các khoản tài trợ của ông được dành cho khoa học, y tế và giáo dục. Tuy nhiên, ở thế kỷ XIX, phần lớn số tiền làm từ thiện của Rockefeller là dành cho nhà thờ Baptist, nơi ông trở thành con chiên có ảnh hưởng nhất. Cuối thập niên 1880, Rockefeller quyết tâm sáng lập một trường đại học lớn ở Baptist. Thực hiện hành động nghĩa cử đó, ông đã tài trợ tiền bạc và tổ chức thành lập Đại học Chicago. Sau đó, ông tiếp tục là nhà tài trợ lớn nhất của trường đại học này. Mặc dù rất quan tâm đến sự phát triển của trường, song Rockefeller không can thiệp vào công tác dạy học, ngoại trừ việc yêu cầu trường không được chi tiêu vượt ngân sách. Ông từ chối việc đặt tên ông cho bất kỳ tòa nhà nào và chỉ đến thăm trường hai lần trong 10 năm đầu tiên sau ngày thành lập. Chuyến thăm đầu tiên diễn ra vào năm 1896, nhân dịp kỷ niệm năm năm ngày thành lập trường. Trong cuộc gặp mặt, ông phát biểu: “Tôi tin tưởng vào việc thành lập trường đại học này. Đây là vụ đầu tư tốt nhất tôi từng thực hiện trong đời… Chúa đã cho tôi tiền bạc và làm sao tôi có thể không tài trợ cho Đại học Chicago chứ?” Một nhóm sinh viên đã hát cho ông nghe: JOHN D. ROCKEFELLER, CON NGƯỜI TUYỆT VỜI ĐÃ CHO CHÚNG TA HẾT CHỖ TIỀN LẺ ĐỂ DÀNH CỦA MÌNH Tính đến năm 1910, “chỗ tiền lẻ để dành” mà Rockefeller tài trợ cho Đại học Chicago lên tới 35 triệu đô–la. Tổng cộng, số tiền làm từ thiện của ông vào khoảng 550 triệu đô–la. Những thói quen trong công việc cũng được Rockefeller đưa vào cuộc sống riêng. Thời kỳ đó là những thập kỷ của Kỷ nguyên vàng, thời kỳ mà “những quý tộc kẻ cướp” làm ra những khối tài sản khổng lồ và tạo ra những lối sống xa hoa, phóng túng. Ngôi nhà tại New York và điền trang Pocantico của nhà Rockefeller cũng thật sự sang trọng, nhưng ông và gia đình vẫn đứng bên ngoài sự sặc sỡ, phô trương và trần tục của thời kỳ đó. Rockefeller và vợ muốn dạy cho con cái về những giá trị của lối sống thanh bạch để tránh cho chúng bị hủy hoại bởi chính những khoản thừa kế lớn. Do đó, bọn trẻ nhà Rockefeller chỉ có duy nhất một chiếc xe ba bánh để học cách chia sẻ. Tại thành phố New York, cậu con trai John D. Rockefeller Con phải đi bộ từ nhà đến trường và từ trường về nhà trong khi những đứa trẻ con nhà giàu khác được đưa đón bằng xe và có người phục vụ đi cùng. Còn để có tiền tiêu vặt, cậu phải làm việc trên các điền trang của cha với mức lương giống như những công nhân khác. Năm 1888, Rockefeller đưa gia đình cùng hai vị mục sư của nhà thờ Baptist tới châu Âu ba tháng. Mặc dù không biết tiếng Pháp, ông vẫn xem kỹ từng khoản trên mỗi hóa đơn. “Poulet!” ông kêu lên, rồi quay sang hỏi con trai John: “Poulet là cái gì?” Được giải thích rằng đó là món gà tây, ông lại tiếp tục xem những khoản mục khác và hỏi xem đó là gì. Sau này, John nhớ lại: “Bố tôi không bao giờ muốn thanh toán một hóa đơn khi chưa biết mọi khoản trên hóa đơn có chính xác hay không. Đối với một số người, bận tâm đến những thứ nhỏ nhặt dường như là bủn xỉn, nhưng đối với cha tôi, đó là cách thể hiện của một quy tắc sống.” ĐIỀU KỲ DIỆU TRƯỚC MẮT Công ty do Rockefeller thành lập và chèo lái đạt tới sự thịnh vượng vô song tiếp tục mở rộng trong suốt thập niên 1880 và sang cả những năm 1890. Nghiên cứu khoa học cũng trở thành một lĩnh vực hoạt động của công ty này. Chất lượng sản phẩm, sự gọn gàng và ngăn nắp trong các bộ phận, từ nhà máy lọc dầu tới các nhà phân phối địa phương rất được công ty quan tâm. Sự phát triển của hệ thống thị trường tới tận người tiêu dùng cuối cùng là một yêu cầu cấp thiết đối với doanh nghiệp của Rockefeller. Standard Oil cần thị trường tương xứng với công suất khổng lồ và điều này buộc công ty phải tìm kiếm mạnh mẽ để có được “thị trường rộng nhất ở tất cả mọi nơi”, theo lời Rockefeller. Ông nói: “Chúng ta cần sản lượng lớn.” Và sản lượng của công ty không ngừng tăng lên nhanh chóng, vì sự tăng trưởng kỳ diệu của khối lượng dầu được tiêu thụ, chủ yếu dưới dạng dầu hỏa. Dầu và đèn dầu đã làm thay đổi cuộc sống của người dân Mỹ. Dù sống ở những thị trấn và thành phố phía Đông hay trên những trang trại ở vùng trung tâm phía Bắc, người tiêu dùng đều mua dầu hỏa từ các cửa hiệu tạp hóa hay hiệu thuốc, còn các cửa hiệu này lấy dầu từ các nhà bán buôn, phần lớn do Công ty Standard Oil cung cấp. Đầu năm 1864, một nhà hóa học ở New York viết về ảnh hưởng của loại chất đốt mới này như sau: “Về mặt nào đó, dầu kéo dài cuộc sống cho tầng lớp nông dân. Những người vì giá cả đắt đỏ hoặc hiệu quả thấp của mỡ cá voi phải quen với việc đi ngủ sớm sau khi mặt trời lặn và dành gần như một nửa cuộc đời để ngủ, thì giờ đây có thể dành buổi tối để đọc sách và cho những thú tiêu khiển khác. Điều này càng đặc biệt đúng trong mùa đông.” Lời khuyên thực tế về cách sử dụng dầu hỏa do Harriet Beecher Stowe đưa ra vào năm 1869 nhanh chóng được chấp nhận rộng rãi. Tác giả cuốn sách Uncle Tom’s Carbin (Túp lều bác Tom) chính là người đã hỗ trợ chị gái mình hoàn thành cuốn sách American Women’s Home or Principles of Domestic Science (Ngôi nhà của người phụ nữ Mỹ hay Những quy tắc về Khoa học thường thức). Cuốn sách đưa ra lời khuyên về cách chọn mua đèn dầu: “Loại dầu hỏa tốt đem lại một thứ ánh sáng mà chúng ta khó có thể yêu cầu cao hơn.” Tuy nhiên, họ cũng cảnh báo về những loại dầu chất lượng kém hoặc không tinh khiết, có thể gây ra “những vụ nổ khủng khiếp”. Giữa thập niên 1870, mỗi năm có từ 5.000 đến 6.000 người thiệt mạng trong những tai nạn như thế. Quy định về chất lượng dầu chậm được ban hành và thiếu đồng bộ. Đó chính là lý do khiến Rockefeller kiên quyết trong vấn đề bảo đảm sự nhất quán và kiểm soát chất lượng và cũng là lý do ông đặt tên công ty là Standard. Tại những khu vực đô thị rộng lớn hơn, dầu hỏa vẫn phải cạnh tranh với loại khí hóa than hay còn gọi là khí đốt “thị trấn”. Khi đó, loại khí đốt này được sản xuất bằng cách chiết xuất từ than hoặc ligroin, một sản phẩm chưng cất của dầu thô. Tuy nhiên, dầu hỏa vẫn có ưu thế đáng kể về mặt giá cả. Tại New York năm 1885, dầu hỏa có thể đáp ứng nhu cầu chất đốt cho một gia đình với mức giá chỉ là 10 đô–la một năm. Trong khi đó, hiếm khi hóa đơn khí đốt hàng tháng của những gia đình giàu có hơn dừng ở con số đó. Ở khu vực nông thôn không diễn ra tình trạng cạnh tranh như vậy. Một nhà nghiên cứu về các cửa hiệu ở vùng nông thôn đã viết: “Chỉ cần nhìn vào kho hàng của một cửa hiệu tốt và sinh động ở vùng nông thôn của Philadelphia năm 1876, một người dân thành thị sẽ tin ngay vào sự tiến bộ. Những ngọn đèn, bóng đèn và toàn bộ những mặt hàng được gọi là “dầu hỏa” sẽ là một điều kỳ diệu trước những con mắt vốn đã phải căng ra nhìn mọi vật trong bóng tối bằng loại đèn mỡ bò.” Dầu hỏa là sản phẩm quan trọng hơn cả, nhưng không phải là sản phẩm duy nhất, do các nhà máy lọc dầu sản xuất. Những sản phẩm khác bao gồm ligroin, xăng sử dụng làm dung môi hoặc để sản xuất thành khí đốt dùng cho các tòa nhà, dầu mazut và dầu nhờn dùng bôi trơn cho các bộ phận chuyển động trong động cơ của tàu hỏa, máy công cụ, máy may và xe đạp. Một sản phẩm khác mang thương hiệu Vaseline được sử dụng làm thành phần chính cho các sản phẩm dược. Parafin không chỉ được sử dụng để làm nến và chất bảo quản thức ăn mà còn được dùng làm “kẹo cao su parafin”, một sản phẩm mà “phụ nữ và những người làm công việc may vá nên thường xuyên sử dụng”. Trong nỗ lực tiếp cận người tiêu dùng, Standard Oil cũng thực hiện những bước giành quyền kiểm soát lĩnh vực marketing của ngành dầu lửa. Đến giữa những năm 1880, phạm vi kiểm soát thị trường của Standard Oil gần ngang bằng với thị phần lọc dầu của công ty – tức là khoảng 80%. Để có được thị phần khổng lồ này, Standard đã áp dụng những chiến thuật nghiệt ngã. Nhân viên kinh doanh của Standard “giơ quả đấm” và đe dọa các đối thủ cạnh tranh cũng như các nhà bán lẻ độc lập dám bán những mặt hàng cạnh tranh với sản phẩm của công ty. Standard cũng thúc đẩy một loạt các sáng kiến nâng cao hiệu quả của công tác thị trường và cắt giảm chi phí. Không ít nỗ lực đã được thực hiện để giải quyết vấn đề thùng dầu to, bị rò rỉ, bất tiện và đắt đỏ. Một sáng kiến là sử dụng xe téc chở dầu chạy trên đường ray để khỏi phải chất thùng dầu lên các toa chở hàng. Standard cũng thay những thùng chứa dầu trên các đường phố nước Mỹ bằng những xe téc ngựa kéo có thể giao hàng cho những người bán lẻ với bất kỳ số lượng nào. Thùng chứa dầu bằng gỗ lúc này chỉ dùng để giao hàng cho các khu vực xa thành thị. “MUA TẤT CẢ NHỮNG GÌ CHÚNG TA CÓ THỂ MUA” Mặc dù vậy, Standard Oil vẫn đứng ngoài một lĩnh vực rất quan trọng của ngành công nghiệp dầu lửa, đó là khai thác dầu. Đây là lĩnh vực quá mạo hiểm, đầy rủi ro và biến động. Không ai biết được khi nào một giếng dầu sẽ cạn? Tốt hơn cả là nên để các công ty khai thác dầu đương đầu với những rủi ro đó, còn bản thân thì kinh doanh những lĩnh vực có thể tổ chức và quản lý tốt như lọc dầu, vận tải và tiêu thụ. Năm 1885, một thành viên của Ban Điều hành viết thư cho Rockefeller, nói rằng: “Lĩnh vực của chúng ta là sản xuất, và theo đánh giá của tôi, sẽ là một điều không may đối với bất kỳ nhà sản xuất hay thương gia nào nếu ông ta quan tâm hay tiếp xúc với những lĩnh vực mạo hiểm.” Nhưng dường như hệ thống khổng lồ bao phủ toàn cầu của Standard không có được cơ sở vững chắc, nó luôn phải đối mặt với mối lo ngại đến lúc nào đó thế giới sẽ cạn dầu. Món quà đến từ lòng đất có thể sẽ biến mất đột ngột như khi xuất hiện. Tình trạng khai thác ồ ạt sẽ vắt kiệt các giếng dầu. Đối với lĩnh vực khai thác dầu lửa của Mỹ lúc đó, Pennsylvania là toàn bộ cuộc chơi và là cuộc chơi duy nhất. Dường như, những gì xảy ra tại các khu vực khác nhau của bang này là số phận của toàn bộ Vùng đất Dầu. Sự thăng trầm của Pithole là một lời cảnh tỉnh lớn về những gì có thể xảy đến. Liệu ai có thể biết được là khi nào? Liệu ngành công nghiệp này có thể kéo dài thêm một thập kỷ nữa không? Nếu không có dầu thô, những cơ sở hạ tầng và vốn đầu tư – các nhà máy lọc dầu, đường ống dẫn, bể chứa, tàu bè và hệ thống thị trường – còn có giá trị gì? Nhiều chuyên gia lên tiếng cảnh báo rằng Vùng đất Dầu rồi sẽ sớm rỗng ruột. Năm 1885, nhà địa chất học của bang Pennsylvania cảnh báo rằng “cuộc trình diễn gây ngạc nhiên của dầu” chỉ là “một hiện tượng tạm thời và đang dần biến mất và những người trẻ tuổi sẽ sống đủ lâu để chứng kiến sự kết thúc tự nhiên của nó”. Cùng năm đó, John Archbold, một nhà quản lý hàng đầu của Standard được một chuyên gia của công ty cho biết sự suy vong của ngành khai thác dầu lửa tại Mỹ là gần như không thể tránh khỏi và cơ hội tìm thấy một mỏ dầu nữa “nhiều nhất cũng chỉ là 1%”. Những lời cảnh báo này đủ sức thuyết phục để Archbold bán đi một số cổ phiếu của ông ở Standard Oil với giá từ 75% đến 80% so với giá trị thực. Ít lâu sau, Archbold lại được thông báo về những dấu hiệu có dầu ở Oklahoma. Ông đáp: “Ông điên à? Tại sao ư? Tôi sẽ uống mọi gallon dầu khai thác được ở phía tây của sông Missisippi!” Tuy nhiên, cũng vào thời gian đó, ngành khai thác dầu lửa đột nhiên chuẩn bị rời khỏi Pennsylvania tới phía tây bắc bang Ohio, nơi những dòng khí có thể bắt lửa ở vùng lân cận Findlay đã được biết tới kể từ khi những người định cư đầu tiên đặt chân tới. Vào giữa những năm 1880, người ta phát hiện dầu lửa tại đây, tạo thành một đợt bùng nổ khai thác lớn ở khu vực biên giới với bang Indiana, mang tên khu vực mỏ dầu Lima–Indiana. Những mỏ dầu mới tìm thấy có trữ lượng dồi dào đến nỗi, tới năm 1890, những mỏ này đã chiếm tới 1/3 sản lượng dầu của nước Mỹ. Rockefeller sẵn sàng đưa ra quyết định chiến lược cuối cùng – tiến thẳng vào lĩnh vực khai thác dầu lửa. Ông cũng ác cảm với các công ty khai thác dầu không kém các đồng nghiệp của mình. Vâng, họ là những nhà đầu cơ, họ không đáng tin cậy, họ hành động như những thợ đào vàng tham lam trong một cuộc đổ xô đi tìm vàng. Tuy nhiên, tại đây, ở Lima, Standard Oil có cơ hội giành quyền kiểm soát đối với nguồn nguyên liệu thô trên quy mô lớn và áp dụng cách thức quản lý khai thác dầu hợp lý, đồng thời cân bằng giữa nguồn cung cấp, kho dự trữ và nhu cầu thị trường. Tóm lại, Standard sẽ có khả năng ổn định ở mức độ tương đối trước những biến động của thị trường dầu lửa, cũng như trước tình trạng hỗn độn của “trại khai mỏ”. Đó là hướng mà Rockefeller dứt khoát muốn Standard Oil hướng tới. Những dấu hiệu cạn dầu của Pennsylvania là lời cảnh báo rằng đã đến lúc cần phải liều lĩnh và Lima chính là một bằng chứng không thể tranh cãi về việc ngành công nghiệp dầu lửa còn có tương lai bên ngoài Pennsylvania. Nhưng vẫn có hai trở ngại lớn, một là chất lượng của dầu ở Lima. Loại dầu này có những đặc tính rất khác so với dầu ở Pennsylvania, mà cụ thể là mùi lưu huỳnh của dầu giống như trứng ung, rất khó ngửi. Một số người gọi dầu thô Lima là “dầu chồn hôi”. Không có cách nào để loại bỏ mùi khó chịu đó nên thị trường dành cho loại dầu của Ohio này rất hạn hẹp. Khó khăn thứ hai nằm tại số 26 đại lộ Broadway – tính ngoan cố của những nhân vật có quan điểm thận trọng hơn trong công ty của Rockefeller. Những người này cho rằng rủi ro là quá lớn. Rockefeller lập luận rằng, ban đầu, Standard nên mua toàn bộ số dầu công ty có thể mua và dự trữ tại các bể chứa trên toàn khu vực. Dầu đang được khai thác với khối lượng khổng lồ tại Ohio đến nỗi giá dầu ở đây đã giảm từ mức 40 xu/thùng vào năm 1886 xuống còn 15 xu/thùng vào năm 1887. Tuy nhiên, nhiều đồng sự của Rockefeller kịch liệt phản đối chính sách đó vì cho rằng nó không đem lại ích lợi nào. “Những người anh em bảo thủ của chúng tôi trong Ban giám đốc”, theo cách gọi của Rockefeller, “giơ tay lên trong nỗi sợ hãi thần thánh và tuyệt vọng chống lại một vài người trong số chúng tôi.” Tuy nhiên, cuối cùng thì Rockefeller cũng thắng thế và Standard Oil đã đưa được hơn 40 triệu thùng dầu Lima vào kho dự trữ. Sau đó, vào năm 1888 và 1889, một nhà hóa học người Đức làm việc cho Standard Oil tên là Herman Frasch đã phát hiện ra nếu có thể loại bỏ lưu huỳnh, làm mất mùi trứng thối trong dầu thô Lima xử lý sơ bộ dầu bằng đồng ôxít và như vậy loại dầu này sẽ được thị trường chấp nhận. Ván bài Lima của Rockefeller quả là một ván bài đáng giá. Sau khám phá của Herman Frasch, giá dầu thô Lima ngay lập tức tăng gấp đôi, từ mức 15 xu/thùng lên 30 xu/thùng và còn tiếp tục tăng thêm. Rockefeller đã đưa Standard Oil tiến tới bước cuối cùng trong việc mua lại một số lượng lớn các cơ sở khai thác dầu. Những thành viên lộn xộn, mất trật tự nhất của ngành công nghiệp dầu lửa non trẻ chính là các công ty khai thác dầu – xét cả về cách quản lý mỏ dầu cũng như các mối quan hệ làm ăn của họ. Đây là một cơ hội để áp dụng một cấu trúc trật tự và ổn định hơn. Vẫn như trước, các đồng sự của Rockefeller lưỡng lự và thậm chí phản đối kế hoạch này. Rockefeller vẫn kiên định và ông đã thắng. Mệnh lệnh của ông đối với các hợp đồng thuê mỏ dầu được rao bán đơn giản là: “Mua tất cả những gì chúng ta có thể mua.” Mặc dù gần như vắng bóng trong lĩnh vực khai thác dầu chỉ vài năm trước đó, tới năm 1891, Standard đã chiếm tới 1/4 tổng sản lượng dầu thô của toàn nước Mỹ. Standard quyết tâm xây dựng nhà máy lọc dầu lớn nhất thế giới tại Whiting, một địa điểm nằm giữa đồi cát hoang vắng bên bờ hồ Michigan thuộc bang Indiana, để chế biến dầu thô Lima. Cũng như tại những nơi khác, nhà máy ở Whiting cũng giữ tính sùng bái bí mật của Standard Oil, một đặc điểm cuối cùng sẽ làm suy yếu toàn bộ tổ chức này. Rõ ràng là Standard đang xây một nhà máy lọc dầu. Tuy nhiên, một phóng viên của tờ Chicago Tribune không thể moi được bất kỳ thông tin nào từ ngài Marshall, vị giám đốc kín miệng của dự án xây dựng này. Phóng viên này viết: “Ông ta hoàn toàn không biết gì về những việc đang được thực hiện ở Whiting. Có thể họ đang xây dựng một nhà máy lọc dầu trị giá 5 triệu đô–la hoặc một nhà máy chế biến thịt lợn. Ông ta không nghĩ đây là một nhà máy chế biến thịt lợn, nhưng cũng không chắc chắn về điều này.” Sau đó, giá cả đã trở thành một vấn đề. Trong nhiều năm, giá dầu phản ánh trạng thái nóng thường xuyên của hoạt động buôn bán chứng chỉ dầu tại nhiều sàn giao dịch dầu lửa ở Vùng đất Dầu và New York. Trong những năm 1880, cũng giống như những công ty khác, đại diện thu mua của Standard Oil là Joseph Seep đã mua dầu trên thị trường mở bằng cách mua lại các chứng chỉ tại các sàn giao dịch này. Khi thật sự thu mua dầu trực tiếp tại nguồn, Seep tính trị số trung bình của các mức giá cao nhất và thấp nhất trong ngày từ các sàn giao dịch. Tuy nhiên, Seep ngày càng mua nhiều dầu trực tiếp từ các công ty khai thác và các hãng lọc dầu độc lập khác cũng đi theo cách làm này. Đầu những năm 1890, số lượng giao dịch trên các sàn giao dịch nhanh chóng giảm xuống. Cuối cùng, vào tháng 1 năm 1895, Joseph Seep đã khép lại kỷ nguyên của những sàn giao dịch dầu lửa bằng một “Thông báo tới các công ty khai thác dầu lửa” có tính lịch sử. Ông tuyên bố, “thỏa thuận” trên các sàn giao dịch “không còn là biểu thị đáng tin cậy của giá trị sản phẩm nữa”. Ông nói, kể từ đó trở đi, trong tất cả các vụ mua bán, “mức giá thanh toán sẽ ngang bằng với mức giá cân đối giữa các thị trường trên thế giới, chứ không nhất thiết phải là mức giá của chứng chỉ dầu trên sàn giao dịch”. Ông nói thêm: “Các bạn sẽ được cung cấp bảng báo giá hàng ngày từ văn phòng này.” Vì là người mua hoặc sở hữu từ 85% đến 90% lượng dầu ở Pennsylvania và Lima–Indiana, nên Seep và Standard Oil giờ đây có ảnh hưởng mạnh đến giá mua vào của dầu thô sản xuất tại Mỹ, mặc dù giá cả luôn luôn chịu tác động của quan hệ cung cầu. Một đồng sự của Rockefeller nói: “Hàng ngày, chúng tôi đều có được những thông tin chính xác nhất thu thập từ mọi thị trường trên thế giới. Căn cứ vào những thông tin đó, chúng tôi có sự đồng thuận cao nhất về giá cả. Đó chính là cơ sở để chúng tôi có được mức giá hiện tại.” NGƯỜI KIẾN TẠO Xét trên mọi phương diện, quy mô các hoạt động sản xuất, kinh doanh của Standard Oil làm người ta phải kinh ngạc. Tuy nhiên, Standard không hoàn toàn là một công ty độc quyền, ngay cả trong lĩnh vực lọc hóa dầu. Các đối thủ của Standard vẫn chiếm khoảng từ 15% đến 20% lượng dầu được bán trên thị trường và ban giám đốc Standard sẵn sàng chấp nhận sống chung với thực tế này. Kiểm soát trên 85% thị trường đã quá đủ để Standard duy trì sự ổn định mà công ty này kỳ vọng. Khi tuổi đã cao, ngẫm về việc tạo cảnh quan và trồng cây của mình, Rockefeller nói: “Trong làm vườn cũng như những công việc khác, một quy mô lớn sẽ tự cho thấy ưu thế của nó.” Standard Oil chắc chắn giữ vị trí số một trong danh sách “những công việc khác” này. Rockefeller xây dựng nên một công ty dầu lửa hợp nhất theo chiều dọc. Nhiều năm sau, một trong những người kế nhiệm của Rockefeller tại Standard Oil ở Ohio đã nhận xét về những thành tựu vĩ đại của Rockefeller: “Bằng bản năng, ông ấy nhận ra rằng, trật tự sẽ chỉ được xây dựng trên cơ sở kiểm soát tập trung các nhà máy và tư bản được tập hợp lại trên quy mô lớn. Dòng chảy hiệu quả, kinh tế và trật tự đó chính là điều mà giờ đây, sau nhiều năm, chúng ta gọi là “sự hợp nhất theo chiều dọc”. Ông nói thêm: “Tôi không biết Rockefeller có từng sử dụng từ “hợp nhất” hay không. Tôi chỉ biết rằng, ông ấy nhận thức được ý tưởng đó.” Một số nhà bình luận bối rối trước những thành công của Rockefeller. Báo cáo “Tài nguyên khoáng sản của Chính phủ Mỹ” công bố năm 1882 có viết: “Không thể nghi ngờ gì về việc Standard Oil đã làm được một điều vĩ đại, và thông qua những công cụ của công ty này, lĩnh vực lọc dầu đã được gói gọn trong một doanh nghiệp, công tác vận tải được đơn giản hóa đi rất nhiều. Tuy nhiên, chưa thể xác định rõ những gì xấu xa xen lẫn trong những thành tựu tốt đẹp này.” Còn những người khác – các đối thủ cạnh tranh của Standard Oil và phần lớn công chúng – thì đưa ra lời đánh giá không thuận lợi và hoàn toàn mang tính chất tiêu cực. Đối với nhiều nhà khai thác và các hãng lọc dầu độc lập, Standard Oil là con bạch tuộc, vươn vòi xiết chặt lấy các đối thủ của nó, cả về “thể xác lẫn linh hồn”. Đối với những người trong ngành công nghiệp dầu lửa từng là nạn nhân của những mưu kế của Rockefeller – những áp lực thương mại không dứt, những lần phải “đổ mồ hôi hột”, những trò lá mặt lá trái, và những sắp đặt bí mật – ông là một con quỷ không máu, giả nhân giả nghĩa trong khi trù tính cách phá hoại kế sinh nhai của người khác, thậm chí là cả sự sống của họ, trong cuộc tìm kiếm tiền bạc và quyền thống trị cho mình. Vài đồng sự của Rockefeller phải khốn khổ vì những đòn chỉ trích này. Năm 1887, một người đã viết thư cho Rockefeller, nói: “Chúng ta đã gặt hái được thành công vô song trong lịch sử thương mại, tên tuổi của chúng ta được cả thế giới biết đến, còn thanh danh của chúng ta lại không phải là điều khiến người ta thèm muốn. Chúng ta bị coi là hiện thân của cái xấu, của sự vô lương tâm, áp bức, tàn bạo (chúng ta nghĩ mình bị oan), v.v… Đây không phải là những điều dễ chịu để viết ra vì tôi từng hy vọng về một vị trí được kính trọng trong đời sống thương mại.” Bản thân Rockefeller không phiền lòng đến thế. Ông nghĩ mình chỉ đang hành động theo tinh thần của chủ nghĩa tư bản. Thậm chí, ông còn tranh thủ được sự bảo vệ của những nhà truyền giáo đạo Tin Lành và các giáo sĩ Social Gospel dành cho Standard Oil. Ông phớt lờ hầu hết mọi sự chỉ trích và giữ vững niềm tin Standard Oil là một công cụ phát triển của xã hội loài người. Với ông, Standard Oil giúp thay thế những hỗn loạn và bất ổn bằng sự ổn định, đem đến khả năng tạo ra một tiến bộ lớn cho xã hội và đem món quà “ánh sáng mới” tới cho thế giới bóng đêm. Công ty đã cung cấp vốn, cách thức tổ chức và công nghệ cũng như gánh lấy những rủi ro lớn cần thiết để tạo ra một thị trường toàn cầu và phục vụ cho thị trường đó. Rockefeller nói với các đối tác của mình trong Ủy ban điều hành: “Hãy đem đến cho những người nghèo khổ thứ ánh sáng giá rẻ!” Đối với ông, thành công của Standard Oil là một bước tiến dũng cảm vào tương lai. Sau khi thôi trực tiếp quản lý công ty, Rockefeller nói: “Đây là thời đại của sự hợp nhất. Chủ nghĩa cá nhân đã ra đi và không bao giờ trở lại nữa.” Ông nói thêm, Standard Oil là một trong những “người dựng xây” lớn nhất, thậm chí là lớn nhất “mà chúng ta từng có trên đất nước này”. Trong tác phẩm The Gilded Age (Kỷ nguyên vàng), Mark Twain và Charles Dudley Warner viết về đặc điểm của những thập kỷ sau Nội chiến Mỹ – là thời kỳ của “sản xuất lớn, của đầu cơ ở mọi dạng… và của ham muốn cháy bỏng được đột nhiên trở nên giàu có”. Trên một vài phương diện, Rockefeller chính là hiện thân chân thực của thời đại đó. Standard Oil là một đối thủ cạnh tranh tàn nhẫn luôn sẵn sàng “giết” các đối thủ khác và Rockefeller trở thành người giàu có nhất. Tuy nhiên, trong khi nhiều ông trùm khác làm giàu nhờ đầu cơ, buôn cổ phiếu, các mánh khóe tài chính hoặc thẳng tay lường gạt – lừa dối các cổ đông của họ – Rockefeller tạo dựng sự giàu có của mình bằng cách tham gia vào một ngành công nghiệp non trẻ đầy biến động, khó dự báo và không đáng tin cậy. Ông không ngừng xoay chuyển ngành công nghiệp dầu lửa theo logic riêng của mình, để biến ngành công nghiệp này thành một lĩnh vực có tổ chức chặt chẽ, độ phủ rộng lớn, làm thỏa mãn cơn đói ánh sáng trên toàn thế giới. “Kế hoạch của chúng ta” đã thành công, thậm chí vượt xa cả tầm nhìn táo bạo của Rockefeller. Tuy nhiên, kế hoạch này rốt cục sẽ thất bại. Tại nước Mỹ, dư luận và quy trình chính trị sẽ chống lại sự hợp nhất, độc quyền, cũng như cái được xem là sự ngạo mạn không thể chấp nhận được và hành vi kinh doanh vô đạo đức. Ngoài ra, những cá nhân mới và những công ty mới – hoạt động bên ngoài tầm với của Rockefeller tại nước Mỹ và những khu vực xa xôi như Baku, Sumatra, Miến Điện và sau đó là Ba Tư – sẽ nổi lên để chứng tỏ mình là những đối thủ cạnh tranh khó chơi. Không chỉ tồn tại, một vài trong số những công ty này sẽ phát triển hưng thịnh.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-01"
}