{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 15",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-15",
  "content": "Chương 15 NHỮNG VỤ CHUYỂN NHƯỢNG CỦA Ả RẬP: THẾ GIỚI MÀ FRANK HOLMES TẠO RA Trong hàng triệu người đã di chuyển và sơ tán trong Thế chiến thứ nhất, có một người tên là Major Frank Holmes. Sinh ra tại New Zealand năm 1874, ông đã rời bỏ quê nhà để đến làm việc ở một mỏ vàng tại Nam Phi và sau đó, trong hai mươi năm tiếp theo trở thành chuyên gia về vàng và thiếc. Frank Holmes sống cuộc sống phiêu bạt của một kỹ sư khai mỏ lang thang trên khắp thế giới, từ Úc và Malaysia bán đảo đến Mexico, Uruguay, Nga và Nigeria. Holmes có vóc người khỏe mạnh và cường tráng. Về tính tình, ông là người quyết đoán và bướng bỉnh. Một đối thủ cạnh tranh từng mô tả ông là “một người hấp dẫn với sự chất phác, hoạt bát và là một kẻ gian hùng”. Trong Thế chiến thứ nhất, ông là một sĩ quan hậu cần của quân đội Anh và trong cuộc viễn chinh đến Addis Ababa ở Ethiopia năm 1918, lần đầu tiên ông nghe một nhà buôn người Ả Rập kể về sự rò rỉ dầu ở bờ biển Ả Rập tại Vịnh Ba Tư. Là một kỹ sư khai thác mỏ, câu chuyện này khơi dậy mối quan tâm của Holmes. Sau đó, khi dừng chân ở Basra (Iraq), ông chú ý nhiều hơn đến các hoạt động của công ty dầu mỏ Anh–Ba Tư ở biên giới Ba Tư và các dấu hiệu của dầu mỏ trên bờ biển Ả Rập. Sau chiến tranh, Holmes đã hỗ trợ thành lập xanh–đi–ca Eastern and General phát triển các cơ hội kinh doanh ở Trung Đông. Năm 1920, ông xây dựng dự án kinh doanh đầu tiên của xanh–đi–ca, một hiệu thuốc ở Aden. Nhưng Holmes không dành toàn tâm cho hiệu thuốc này, mà niềm đam mê và nỗi ám ảnh của ông là dầu mỏ. Ông bị thuyết phục rằng bờ biển Ả Rập sẽ là một nguồn dầu mỏ thần kỳ và ông quyết tâm theo đuổi giấc mơ đó. Với khả năng trời phú khiến mọi người tin tưởng mình, ông đã đi khắp Ả Rập để mở rộng tầm nhìn và hứa hẹn với mọi người về sự giàu có ở nơi họ chỉ thấy sự nghèo khổ. Holmes tiến hành công việc của mình dưới con mắt hoài nghi của nhiều quan chức Anh trong khu vực, những người chịu trách nhiệm giám sát quan hệ đối ngoại của các nhà cầm quyền địa phương và bảo vệ lợi ích của Đức vua trong khu vực. Họ coi Holmes là kẻ gây rắc rối vô nguyên tắc và luôn theo đuổi lợi nhuận với “khả năng gây tổn hại”, người luôn cố gắng làm suy yếu ảnh hưởng của Anh trong khu vực này. Đối với giới quan chức, Holmes không khác gì “một kẻ lang thang trong thế giới dầu mỏ”. Nhưng với những người Ả Rập sống dọc bờ biển, Major Holmes là “Cha đẻ của dầu mỏ”. Rời bỏ hiệu thuốc ở Aden, Holmes xây dựng các trụ sở cho chiến dịch dầu mỏ của mình trên hòn đảo nhỏ ở Bahrain, cách xa bờ biển Ả Rập. Bahrain hấp dẫn ông vì các báo cáo về sự rò rỉ dầu. Các tù trưởng Ả Rập không quan tâm đến dầu mỏ mà chỉ quan tâm đến nguồn nước sạch đang rất thiếu thốn tại đây. Holmes khoan giếng tìm nước, dò mạch nước, nhờ đó kiếm được một khoản lợi nhuận béo bở. Quan trọng hơn, các tù trưởng Ả Rập rất biết ơn ông và năm 1925, đã thưởng cho ông một vụ chuyển nhượng dầu mỏ như đã hứa. Holmes đã dàn xếp được các quyền khác về dầu. Năm 1923, ông giành được một hợp đồng quyền chọn cho một vụ chuyển nhượng ở al–Hasa, sắp trở thành khu vực phía đông của vương quốc Ả Rập Xê–út và trong năm tiếp theo trở thành vùng đất trung lập giữa Ả Rập Xê–út và Cô–oét, do hai quốc gia cùng kiểm soát. Ông cũng cố gắng để có được một vụ chuyển nhượng ở Cô–oét nhưng không thành công. Nhưng chừng ấy vẫn không đủ làm ông bận rộn. Ông đi lại thường xuyên bằng xe buýt từ Bahrain đến Baghdad, cố gắng đặt một giá mua cạnh tranh ở Iraq chống lại công ty dầu mỏ Thổ Nhĩ Kỳ, vì thế mà làm tăng thêm sự thù địch của các chính phủ và các công ty dầu mỏ. Các hoạt động của Holmes làm công ty dầu Anh–Ba Tư hoảng sợ. Công ty này không muốn bất cứ công ty nào hoạt động trong “phạm vi ảnh hưởng” của nó, gây ra những rắc rối có thể can thiệp vào các hoạt động ở Ba Tư. Chắc chắn, công ty này đã bị thuyết phục rằng không có dầu ở Ả Rập. Theo cách nói của John Cadman, các báo cáo địa chất “không hề lạc quan”. Năm 1926, một trong những giám đốc của công ty đã tuyên bố rằng Ả Rập Xê–út dường như “không có triển vọng gì” về dầu. (Vị giám đốc này nói thêm, Albania hứa hẹn tiềm năng dầu mỏ). Holmes và xanh–đi–ca Eastern & General thuê một nhà địa chất nổi tiếng người Thụy Sĩ thăm dò phía đông Ả Rập. Song nỗ lực đó đã đem lại kết quả trái với mong đợi khi nhà địa chất nổi tiếng chỉ tinh thông ở những vùng núi cao hoàn toàn không sẵn sàng làm việc ở vùng sa mạc, đã đưa ra một bản báo cáo cho biết khu vực này “không có triển vọng cho việc khoan tìm dầu” và việc thăm dò “được coi là một trò đỏ đen thuần túy”. Bản báo cáo nguy hại đó đã bị rò rỉ tới khu vực tài chính ở London, khiến xanh–đi–ca này thậm chí gặp khó khăn lớn hơn khi gom số tiền cần thiết để hỗ trợ Holmes trong cuộc săn tìm các hợp đồng chuyển nhượng và xa hơn là việc khoan dầu. Năm 1926, xanh–đi–ca này lâm vào tình trạng khó khăn tài chính nghiêm trọng. Holmes liên tục phải thanh toán các chi phí đi lại, quà tặng, tiền thưởng và giải trí. Tình hình tài chính của xanh–đi–ca ảm đạm đến mức nhiều người khuyên công ty bán tất cả các hợp đồng chuyển nhượng cho Anh–Ba Tư, nhưng công ty không đồng ý. Rốt cuộc là ở Ả Rập không có dầu mỏ. Holmes đã được tiếp đón lạnh nhạt khi cố gắng huy động vốn ở trung tâm tài chính London. Bất chấp sự kiên trì và nghệ thuật chào mời, ông không được hoan nghênh ở bất cứ đâu. Một doanh nhân người Anh nhớ lại: “Holmes là một kẻ phiền toái nhất ở London. Tất cả mọi người đều bỏ chạy khi thấy ông ta đến.” BAHRAIN VÀ CÁC TÙ TRƯỞNG Ả RẬP Ở NEW YORK Không thành công ở Bahrain, Holmes đến New York làm việc với một người Mỹ tên là Thomas Ward và hy vọng tìm kiếm vận may tốt hơn với “các tù trưởng Ả Rập ở New York”. Nhưng ông chỉ nhận được những lời từ chối. Một giám đốc điều hành Standard Oil của New Jersey đã nói với ông rằng Bahrain quá xa và quá nhỏ bé để người ta có thể quan tâm. Trên bản đồ, Bahrain không lớn hơn một điểm chấm bút chì. Các công ty khác không quan tâm bởi họ tập trung vào nỗ lực trở thành một phần của công ty dầu mỏ Thổ Nhĩ Kỳ. Nhưng cuối cùng, một công ty của Mỹ đã thấy được những lợi ích ở Bahrain, đó là công ty dầu mỏ Gulf. Trong những năm đầu hoạt động, công ty gần như sắp bị phá sản. Holmes đã cung cấp cho Gulf một bản báo cáo về dấu hiệu của dầu mỏ trong các giếng nước ở Bahrain. Tháng 11 năm 1927, Gulf giành tất cả các quyền lợi mà Eastern & General có được từ các vụ chuyển nhượng ở Ả Rập và đồng ý làm việc với tập đoàn của Holmes nhằm bảo đảm một vụ chuyển nhượng ở Cô–oét. Nhưng một vấn đề nhanh chóng nổi lên. Năm 1928, Gulf trở thành một phần trong công ty dầu mỏ Thổ Nhĩ Kỳ, do đó đã trở thành một bên tham gia ký kết Thỏa thuận Ranh giới đỏ. Thỏa thuận này ngăn cản bất cứ công ty nào hoạt động độc lập ở bất cứ khu vực nào trong phạm vi các đường ranh giới được xác định cụ thể trên bản đồ. Rõ ràng thỏa thuận này loại trừ Ả Rập Xê–út cũng như Bahrain. Các công ty phải nhất trí với nhau hoàn toàn. Bất chấp sự cầu khẩn của Gulf, Hội đồng Quản trị Công ty dầu mỏ Thổ Nhĩ Kỳ không sẵn sàng đảm nhận toàn bộ hoạt động ở Ả Rập của Holmes. Mặc dù Gulf có thể theo đuổi Cô–oét vì nằm ngoài Thỏa thuận Ranh giới đỏ, nhưng phải từ bỏ lợi ích ở Bahrain. Các giám đốc điều hành của Gulf đã thu hút được sự chú ý của Standard ở California đối với vụ chuyển nhượng ở Bahrain. Standard Oil ở California, cũng giống như Gulf, đã cam kết phát triển nguồn cung dầu mỏ nước ngoài, mặc dù đã tiêu tốn rất nhiều tiền song sản lượng dầu mỏ nước ngoài không tương xứng với những nỗ lực mà công ty đã bỏ ra. Vì vậy, Standard Oil của California, được biết đến với cái tên Socal, đã được Gulf lựa chọn ở Bahrain. Không giống như Gulf, Socal không phải là một bộ phận của Công ty dầu mỏ Thổ Nhĩ Kỳ và do đó, không bị ràng buộc bởi những hạn chế của Thỏa thuận Ranh giới đỏ. Socal đã thành lập công ty con ở Canađa, Công ty dầu mỏ Bahrain, để giành được hợp đồng chuyển nhượng. Sau đó, cả Socal ở Bahrain và Gulf ở Cô–oét đã gặp phải sự phản đối kịch liệt của Chính phủ Anh đối với việc các công ty Mỹ tiến vào khu vực này. Trước Thế chiến thứ nhất, trong nỗ lực ngăn chặn Đức xâm nhập vào Vùng Vịnh, Anh đã có những thỏa thuận với các tù trưởng ở địa phương, trong đó có các tù trưởng Cô–oét và Bahrain, rằng việc phát triển dầu mỏ chỉ được giao cho Anh, và chính phủ Anh chịu trách nhiệm về quan hệ đối ngoại của họ. Chính vì vậy, London nhấn mạnh vào “điều khoản quốc tịch Anh” trong bất cứ thỏa thuận chuyển nhượng nào, dù ở Bahrain hay Cô–oét. Một điều khoản như vậy yêu cầu việc phát triển dầu mỏ phải do “nhóm tư bản Anh” thực hiện và loại trừ Mỹ. Yêu cầu này có nghĩa là cả Gulf lẫn Socal đều không thể triển khai các vụ chuyển nhượng của họ. Hàng loạt các cuộc thương lượng tồi tệ hơn đã diễn ra giữa một bên là Socal và Gulf được chính phủ Mỹ ủng hộ và một bên là chính phủ Anh. Đối với các công ty Mỹ, “điều khoản quốc tịch” dường như không khác gì một rào cản nhằm giữ họ ở bên ngoài các lãnh thổ Hồi giáo dọc Vùng Vịnh. Tuy nhiên, trên thực tế, chính phủ Anh cảm thấy bị quấy rầy, bị bao vây nên luôn ở thế phòng thủ quyết liệt trước sức mạnh của Mỹ, như đã từng đấu tranh để giữ vững vị thế của một đế quốc lớn. Nhưng năm 1929, chính phủ Anh lại cho rằng việc Mỹ đầu tư vốn hoàn toàn có khả năng thúc đẩy ngành dầu mỏ ở các khu vực do Anh kiểm soát phát triển nhanh chóng và mạnh mẽ hơn. Điều này có lợi cho cả những nhà cầm quyền, những người luôn cần tiền và luôn yêu cầu nước Anh trợ cấp nhiều hơn, đồng thời cũng có lợi cho Hải quân Hoàng gia vốn cần có nguồn dầu mỏ ổn định. Hơn nữa, áp lực ngoại giao của Mỹ đang tăng lên. Vì vậy, nước Anh đã tiến hành một vụ giao dịch với Socal. Công ty Mỹ này có thể sử dụng quyền chọn Bahrain, dù chỉ trong những điều kiện cụ thể bảo đảm được vị thế và ưu thế chính trị. Chẳng hạn, tất cả những mối liên hệ của công ty với tiểu vương xứ Ả Rập đều thông qua đại diện chính trị, đại diện khu vực của chính phủ Anh. Tháng 10 năm 1931, công ty dầu mỏ Bahrain bắt đầu tiến hành khoan dầu. Và ngày 31 tháng 5 năm 1932, công ty này đã tìm thấy dầu mỏ. Mặc dù sản lượng khá khiêm tốn, song phát hiện của Bahrain là một sự kiện đặc biệt quan trọng. Tin tức này khuấy động các công ty dầu mỏ khác. Trong suốt một thập kỷ, Major Holmes vì nỗi ám ảnh về dầu mỏ đã trở thành một nhân vật chịu hạ mình và bị giễu cợt. Nhưng giờ đây, bản chất và tầm nhìn của ông đã được minh chứng phần nào. Liệu ông có thể chứng minh ý kiến của ông đúng trên quy mô lớn hơn không? Cuối cùng thì, cái hòn đảo Bahrain nhỏ bé chỉ cách lục địa Peninsula, nơi mà về bề ngoài có địa chất hoàn toàn giống Bahrain, 20 dặm. IBN SAUD Đầu những năm 1930, đại diện chính trị của Anh ở Cô–oét đã nói về nhà cầm quyền của đất nước láng giềng Ả Rập Xê–út: “Ibn Saud là người sắc sảo và luôn có ‘tầm nhìn xa’.” Trên thực tế, Ibn Saudi không có vẻ kiêu ngạo và là người có tầm nhìn chiến lược trong thời kỳ đó. Ông có một vấn đề cấp bách: ông cần tiền cho ngân khố và muốn nhanh chóng có tiền, đó là lý do ông nghĩ đến dầu mỏ. Tuy nhiên, Ibn Saud cảm thấy không yên tâm nếu phát triển ngành công nghiệp dầu mỏ ở đây, thậm chí trong trường hợp không tìm thấy dầu mỏ. Vốn nước ngoài và các chuyên gia kỹ thuật có thể gây phiền phức, cản trở những giá trị truyền thống và các mối quan hệ lâu đời. Tuy nhiên, việc nhượng quyền khai thác dầu lại là một vấn đề hoàn toàn khác nếu như thỏa đáng về mặt tài chính. Abdul Aziz bin Abdul Rahman bin Faisal al Saud mới hơn 50 tuổi. Ông có vóc dáng đường bệ, vạm vỡ. Một quan chức Anh ở Barsa vào thời gian đó miêu tả: “Mặc dù ông cao lớn hơn nhiều so với một lãnh tụ Hồi giáo, song ông có những đặc điểm của một người Ả Rập được nuôi dưỡng tốt: sống mũi khoằm, môi dài và trề, cằm hẹp, râu tua tủa.” Ibn Saud đã sử dụng tài năng của mình điều hành đất nước với một thành tích xuất sắc nhất trong quá trình xây dựng đất nước và sáng lập Ả Rập Xê–út hiện đại. Và quá trình tích lũy khối tài sản khổng lồ cho đất nước sau đó cũng không hề kém phần ấn tượng đối với một nhà cầm quyền, người trong khoảng thời gian cai trị đầu tiên phải đối mặt với một ngân quỹ quốc gia nghèo nàn. Triều đại Saudi do Muhammad bin Saud lập nên đầu những năm 1700. Vị vua Muhammad bin Saud đã liên minh với Muhammad bin Abdul Wahab là người tuân thủ chế độ hà khắc của đạo Hồi, chế độ này trở thành vũ khí tôn giáo cho triều đại và nhà nước Ả Rập Xê–út. Gia tộc Saudi đã liên minh với Wahab và bắt đầu công cuộc chinh phục nhanh chóng trong vòng nửa thập kỷ. Công cuộc chinh phục này mang lại cho họ quyền thống trị trên bán đảo Ả Rập. Nhưng quá trình mở rộng lãnh thổ của Ả Rập Xê–út khiến đế chế Ottoman tại Thổ Nhĩ Kỳ hoảng sợ. Ottoman huy động lực lượng chống lại Saudi và đã đánh bại họ năm 1818. Cháu trai của Muhammad là Abdullah bị bắt và chém đầu ở Constantinople (thủ đô của Đế chế Ottoman). Con trai của Abdullah là Turki đã tái thiết vương quốc Ả Rập và xây dựng trung tâm ở Riyadh. Việc phục hồi Ả Rập lần đầu tiên thất bại do sự tranh giành quyền lực giữa hai người cháu của Turki. Trong một thời gian, đứa cháu trai thứ ba của Abdul Rahman là nhà cầm quyền danh nghĩa ở Riyadh dưới sự thống trị của một gia tộc đối địch là Al–Rashid. Nhưng năm 1891, Abdul Rahman trốn đi biệt xứ cùng gia đình ông, trong đó có cả người con trai Abdul Aziz (Ibn Saud tương lai). Abdul Rahman và gia đình sống lang thang trong hai năm và sau đó, sống vài tháng với một bộ lạc du mục ở vùng sa mạc. Cuối cùng, họ được gia đình Sabah cầm quyền ở Cô–oét mời đến sống trong một thành quốc nhỏ ở Vịnh Ba Tư. Abdul Rahman có hai mục tiêu lớn là tái thiết triều đại Saudi với tư cách chủ nhân của Ả Rập và gây ảnh hưởng đối với giáo phái Wahabi của dòng Sunni. Con trai của ông, Ibn Saud, sẽ là công cụ cho cả hai mục tiêu đó, tiểu vương Cô–oét là Mubarak đã nhận đỡ đầu cho Hoàng tử trẻ của Saudi và dạy dỗ hoàng tử theo một chính sách thực dụng. Mubarak dạy Ibn Saud cách “xem xét điểm lợi và hại của chúng ta”. Cậu bé cũng được giáo dục về tôn giáo hà khắc và được rèn luyện sống một cuộc sống khổ hạnh. Cậu được học ngay từ những năm đầu đời về nghệ thuật đấu tranh và sự sinh tồn trên sa mạc. Ibn Saud sớm có cơ hội vận dụng những nghệ thuật này khi người Thổ kích động gia tộc Rashid tấn công Cô–oét. Gia tộc Rashid là kẻ thù truyền thống của gia tộc Saudi và khi đó, gia tộc Rashid đang được người Anh ủng hộ. Để nghi binh, Tiểu vương Cô–oét đã cử Ibn Saud, khi ấy 20 tuổi, giành lại Riyadh từ tay gia tộc Rashid. Ibn Saud lãnh đạo một nhóm người băng qua sa mạc để đánh lui cuộc tấn công đầu tiên. Cuộc tấn công thứ hai kết hợp với một lực lượng hành động bí mật, Ibn Saud đã tiến vào thành phố trong đêm tối. Bình minh ngày hôm sau, thủ lĩnh của Rashid đã bị giết. Tháng 1 năm 1902, cha Ibn Saud tuyên bố Ibn Saud trở thành thủ lĩnh của Nejd và lãnh tụ Hồi giáo của Wahabi khi 21 tuổi. Ông đã bắt đầu quá trình khôi phục triều đại al–Saud lần thứ hai. Trong một chiến dịch quân sự vài năm sau, Ibn Saud tự đặt mình vào vị trí người thống trị miền trung Ả Rập. Thời gian này, ông cũng tự coi mình là một nhà lãnh đạo của Ikhwan, hay Brotherhood, đó là một phong trào mới của các chiến binh Hồi giáo cực đoan. Phong trào lan nhanh ở Ả Rập mang đến cho Ibn Saud những người lính cảm tử. Trong những năm 1913–1914, ông giành được quyền kiểm soát miền đông Ả Rập trong đó có ốc đảo al–Hasa. Vì dân cư ở đó chủ yếu là các tín đồ Hồi giáo Shia, trong khi gia tộc Saudi lại là người Hồi giáo Sunni, và không hẳn là dòng Sunni mà là một giáo phái của Sunni là Wahabi. Ông đặc biệt quan tâm đến chính quyền và các trường học của al–Hasa, công nhận vị thế của dòng Shia và ngăn chặn sự phiền nhiễu của họ. Bất chấp những giáo lý của giáo phái Wahabi, Ibn Saud là một nhà chính trị khôn khéo. Ông biết rằng sự can thiệp quá sâu vào những khu vực nhạy cảm của Shia sẽ không mang lại lợi ích chính trị nào cho ông. Ông từng nói: “Có 30.000 người Shia sống trong hòa bình và sự an toàn ở al–Hasa và không ai quấy nhiễu họ.” Những vùng lãnh thổ quan trọng cuối cùng đối với đế chế Saudi đã được mở rộng thêm trong những năm sau Thế chiến thứ nhất. Ibn Saud đã chiếm được Tây Bắc Ả Rập. Sau đó, năm 1922, Cao ủy của Anh tức giận vì những cuộc tranh cãi liên quan đến Ibn Saud và tiểu vương Cô–oét đã lấy một chiếc bút chì màu đỏ và tự ấn định biên giới giữa họ. Ông cũng vạch ra hai “khu vực trung lập” dọc theo các biên giới ở lãnh thổ của Ibn Saud, một biên giới chung với Cô–oét và một biên giới khác chung với Iraq, gọi là “trung lập” bởi vì người Ả Rập du cư có thể đi qua đi lại để chăn thả gia súc và bởi vì họ được quản lý chung. Tháng 12 năm 1925, đội quân Ikhwan tàn bạo của Ibn Saud đã chiếm được Hejaz, thánh địa của người Hồi giáo, nằm ở phía tây bán đảo, giáp Biển Đỏ. Tại đó, có hải cảng Jidda, Thánh địa Mecca và Medina. Tháng 1 năm 1926, tại nhà thờ Hồi giáo ở Mecca, sau những lời cầu nguyện của giáo đoàn, Ibn Saud được phong vương ở Hejaz, làm cho triều đại Saudi trở thành người canh giữ vùng đất thánh của các tín đồ Hồi giáo trên thế giới. Ở tuổi 45, Ibn Saudi trở thành chủ nhân của Ả Rập. Trong một phần tư thế kỷ đấu tranh tài tình và hoạt động chính trị khôn khéo, ông đã tái thiết uy thế của triều đại Saudi đối với 9/10 diện tích bán đảo Ả Rập, gần như hoàn thành việc khôi phục. Nhưng trong quá trình mở rộng lãnh thổ, các chiến binh Ikhwan bắt đầu chỉ trích Ibn Saud vì đã đi theo lối sống sa đọa của những người Wahabi. Họ cho rằng các phương tiện phục vụ cho cuộc sống hiện đại bắt đầu tìm cách tràn vào vương quốc của họ như điện thoại, điện tín, ra–đi–ô, ôtô… đều là những công cụ ma quỷ và chỉ trích mạnh mẽ Ibn Saud khi có quan hệ với những người Anh không theo đạo cũng như những người nước ngoài khác. Ngày càng không chịu khuất phục, năm 1927, họ nổi dậy chống lại Ibn Saud nhưng đã bị ông đánh bại. Năm 1930, Ibn Saud đã tiêu diệt phong trào Ikhwan. Quyền kiểm soát Ả Rập của Ibn Saud giờ đây có thể được bảo đảm. Sau đó, chính sách chinh phục và mở rộng bờ cõi đã được thay thế bằng chính sách bảo vệ và củng cố đất nước mà Ibn Saud xây dựng trong hơn 30 năm. Để kỷ niệm ngày thống nhất đất nước, tên gọi của vùng lãnh thổ này đã được đổi từ “Vương quốc của Hejaz và Neid và các vùng đất phụ thuộc” trở thành Ả Rập Xê–út năm 1932. Nhưng khi nỗ lực của Ibn Saud sắp thành công thì mối đe dọa khác lại xuất hiện. Ibn Saud nhanh chóng hết sạch tiền. Do ảnh hưởng của cuộc Đại suy thoái, dòng người hành hương đến Thánh địa Mecca – tất cả những người theo Đạo Hồi có thể làm việc đó được trông đợi cố gắng thực hiện ít nhất một lần hành hương trong đời họ – ít dần, và họ là nguồn thu nhập chính của vương quốc. Tình hình tài chính của vương quốc trở nên eo hẹp đến tuyệt vọng. Các hóa đơn không được thanh toán, lương của người phục vụ bị trả chậm từ sáu đến tám tháng. Khả năng phân phối tiền trợ cấp cho các bộ tộc của Ibn Saud là sợi dây quan trọng nhất gắn kết một vương quốc hỗn tạp. Trong giai đoạn này, nhà vua thực hiện một chương trình phát triển tốn kém, đó là xây dựng một mạng lưới ra–đi–ô nối liền liên lạc trong nước. Nhà vua cũng tiến hành xây dựng hệ thống cung cấp nước cho Jidda. Tất cả những dự án này càng làm cho vấn đề tài chính trở nên tồi tệ hơn. Vậy có thể tìm được nguồn tiền đầu tư ở đâu? Ibn Saud đã cố gắng thu thuế trước một năm. Ông phái con trai Faisal đến châu Âu tìm kiếm viện trợ hoặc vốn đầu tư nhưng không thành công. NGƯỜI HỌC VIỆC CỦA SORCERER Có thể những nguồn lực giá trị nằm dưới lòng đất trong lãnh thổ của ông. Ý kiến này do một người bạn đồng hành trên ôtô gợi ý với Quốc vương Ibn Saud mùa thu năm 1930. Người bạn này là một người Anh và từng là công chức trong ngành Dân chính Ấn Độ. Trước đó, người bạn này từng là một thương gia ở Jidda và chỉ mới vài tháng trước đó đã chuyển sang đạo Hồi dưới sự giám hộ của Ibn Saud. Đích thân Quốc vương đã đặt cho ông cái tên Hồi giáo, Abdullah. Nhưng tên thật của ông là Harry St. John Bridger Philby, được những người bạn Anh gọi là Jack và có lẽ được biết đến nhiều nhất là người cha lập dị của một trong những điệp viên hai mang nổi tiếng có một không hai của thế kỷ XX Harrold “Kim” Philby, người đứng đầu bộ phận phản gián chống Liên Xô trong cơ quan tình báo Anh, nhưng đồng thời lại là một điệp viên tích cực của Liên Xô. Kim Philby học hỏi từ cha mình cách đóng nhiều vai. Nhiều năm sau đó, khi đọc bản mô tả của Kim Philby về những năm tháng làm việc ở cả hai cơ quan tình báo của Liên Xô và Anh, trong những năm tháng hoạt động như một kẻ hai mặt, người thông dịch đã nghỉ hưu của Ibn Saud kinh ngạc nói rằng Kim là “bản sao đích thực của cha mình”. Người cha, Jack Philby, là một người thường xuyên nổi loạn chống lại chính quyền và các tục lệ xã hội. Lớn lên ở Ceylon và tốt nghiệp trường Đại học Trinity ở Cambridge, Philby bắt đầu làm việc trong ngành Dân chính Ấn Độ. Ông là thành viên của phái đoàn chính trị của Anh ở Baghdad và Barsa trong Thế chiến thứ nhất, nhiệm vụ này giúp ông làm quen với thế giới Ả Rập. Là một người biết nhiều thứ tiếng, ông có cơ hội nghiên cứu tiếng Ả Rập và ông rất quan tâm đến phả hệ của các bộ tộc và các quốc vương Ả Rập. Tài năng của ông hấp dẫn Quốc vương Ibn Saud có uy quyền lớn nhất thời gian đó. Ibn Saud chính là người mà ông đã gặp lần đầu tiên khi tới Riyadh làm nhiệm vụ năm 1917. Cuộc gặp gỡ 34 tiếng trao đổi cá nhân với Ibn Saud đã định hình sự nghiệp trong phần đời còn lại của Philby. Năm 1925, bất mãn với chính sách của Anh ở Trung Đông, Philby rời khỏi ngành Dân chính Ấn Độ, mặc dù ông đang phục vụ ở Transjordan. Ông trở lại Ả Rập Xê–út thành lập một công ty thương mại ở Jidda. Ông cũng thiết lập lại mối quan hệ bạn bè với Ibn Saud và trở thành cố vấn không chính thức của Quốc vương. Ông đi du lịch, săn bắn, tham dự các buổi tiệc và thậm chí tham gia những cuộc thảo luận buổi tối với Hội đồng cơ mật của Quốc vương. Ibn Saud đặc biệt quan tâm đến Philby. Đêm trước khi cải đạo để trở thành người Hồi giáo năm 1930, Philby nhớ lại, Quốc vương đã nói với ông: “Tôi sẽ thấy thật thú vị khi trở thành một người Hồi giáo và có thể có bốn bà vợ.” Một số người nói rằng Philby không có tín ngưỡng tôn giáo thật sự mạnh mẽ và ông trở thành người Hồi giáo là để tạo điều kiện thuận lợi cho những giao dịch kinh doanh và nới lỏng các hoạt động của ông trên khắp đất nước. Sự cải đạo này cho phép ông theo đuổi một trong những nỗi ám ảnh của mình. Ông nổi tiếng với tư cách một người thăm dò, người vẽ bản đồ và ghi chép biên niên sử của Ả Rập. Trong nhiều năm, những cuộc hành trình gian khổ của ông trải dài trên một phần diện tích lớn của bán đảo, từ một cuộc viễn chinh đơn độc qua Rub al–Khali, Empty Quarter ở đông nam Ả Rập, đến một cuộc tìm kiếm các cộng đồng Do Thái cổ ở tây bắc Ả Rập. Để ghi nhận những nỗ lực của ông, cuối cùng Hiệp hội địa lý Hoàng gia đã trao cho ông Huân chương sáng lập. Trong những chuyến đi trở lại nước Anh, Philby thường đội chiếc mũ quả dưa hoặc mặc áo vét trắng và thường ăn tối ở các vùng thuộc địa của đế quốc và thậm chí tại Ả Rập, ông vẫn giữ thông lệ uống trà lúc 5 giờ và cố gắng cuồng nhiệt để giành được những bàn thắng trong trò chơi crickê với Quốc vương. Tuy nhiên, bất chấp tất cả những điều đó, ông vẫn xa lạ với nước Anh và chính sách của Anh mà trước đây ông coi là “kẻ thống trị truyền thống của phương Tây ở phương Đông”. Ngược lại, ông luôn nhắc lại đầy tự hào: “Tôi chắc chắn là một trong những chiến sĩ đầu tiên đấu tranh để giải phóng các quốc gia phương Đông thoát khỏi sự kiểm soát của người nước ngoài.” Tất nhiên, trong con mắt của người Anh, Philby là người rắc rối nhất. Một quan chức Anh nhận xét: “Từ khi rời khỏi chính phủ Anh cách đây năm năm, Philby không còn cơ hội công kích và xuyên tạc chính phủ và các chính sách của chính phủ ở Trung Đông. Các phương pháp của ông là vô đạo đức vì quá tàn bạo. Philby đã gây cho chúng ta quá nhiều rắc rối trong suốt mấy năm qua.” Một quan chức khác lên án Philby là một “kẻ bịp bợm”. Philby biết rất rõ những vấn đề tài chính nghiêm trọng của Ibn Saud và mối đe dọa đối với vương quốc. Trong suốt chuyến đi bằng ôtô mùa thu năm 1930, khi Ibn Saudi tỏ ra hết sức chán nản, Philby vui vẻ nói rằng Quốc vương và chính phủ của ông dường như đang ngủ trong kho báu bị chôn vùi. Philby thuyết phục rằng tài nguyên khoáng sản vĩ đại của Quốc vương nằm dưới sa mạc. Philby giải thích thêm là để khai thác tài nguyên đó thì cần phải thăm dò và điều đó có nghĩa là cần có kỹ thuật chuyên môn và vốn nước ngoài. “Ồ, Philby”, Quốc vương trả lời, “nếu bất cứ ai đưa cho tôi một triệu bảng, tôi sẽ trao cho anh ta tất cả những gì mà anh ta muốn.” Philby nói với Quốc vương rằng không ai mang cho ông một triệu bảng hay bất cứ thứ gì tương tự mà không tiến hành thăm dò. Quốc vương quan tâm đến việc thăm dò nguồn nước nhiều hơn đến việc thăm dò dầu mỏ. Philby tiến cử Charles Crane, ông trùm về thăm dò tài nguyên của Mỹ. Charles Crane là một người nhân ái, và đặc biệt quan tâm đến thế giới Ả Rập. Theo lời Philby, Charles Crane sẽ “dâng một trong hai con mắt của ông để được hân hạnh bắt tay bệ hạ”. Crane đang tài trợ cho các dự án phát triển ở vùng Yemen lân cận và Philby biết sau đó ông ta ở Cairo. Philby đề nghị mời ông ta đến Ả Rập Xê–út. Ibn Saud gửi lời mời và ngày 25 tháng 2 năm 1931, Crane đến Jidda. Quốc vương chào đón ông bằng những nghi thức long trọng. Quốc vương tặng Crane những món quà là thảm trải sàn, dao găm và kiếm cùng với hai con ngựa nòi Ả Rập. Hai người đàn ông bàn luận về sa mạc khô nẻ, đầy đá sỏi và khả năng tìm thấy những dòng sông trong lòng đất dưới vùng Nejd. Crane thuật lại chi tiết ông đã tìm được niên hiệu của Ai Cập như thế nào và đích thân giới thiệu về việc trồng trọt trên sa mạc California ở một thị trấn có tên là Indio. Tại thời điểm đó, vì tình bạn mới của ông với Ibn Saud, ông sẵn sàng hợp tác với một kỹ sư khai mỏ người Mỹ tên là Karl Twitchell với chi phí do ông bỏ ra. Khi đó, Karl Twitchell đang thực hiện một trong các dự án của Crane ở Yemen nhằm điều tra tiềm năng nước của vương quốc này. Sau một chuyến đi gian khổ 1.500 dặm đường để thử nghiệm khả năng có nguồn nước từ giếng phun dưới sa mạc ở Ả Rập, Twitchell xuất hiện ở Jidda tháng 4 năm 1931 với những tin tức xấu là không hề có triển vọng gì về các giếng phun. Một năm sau, tháng 3 năm 1932, khi chênh lệch giữa doanh thu và chi phí ở vương quốc của ông tiếp tục tăng, nhà vua đã tiếp đón một nhà quan sát có những đánh giá đặc biệt sắc sảo đối với các vấn đề của ông, đó chính là Sheikh Ahmad, tiểu vương Cô–oét. Vị lãnh tụ Hồi giáo này đã thực hiện chuyến hành trình bằng ôtô hơn trên 300 dặm vượt qua sa mạc đầy cát và sỏi. Chuyến đi này để lại cho ông một bài học nhớ đời: Tất cả những chiếc xe ôtô đều nên chở ít nhất năm hành khách là “năm người duy nhất có thể kéo ôtô ra khỏi cát”. Hai nhà cầm quyền đã thề mãi mãi trung thành với nhau. Khi Lãnh tụ Hồi giáo Ahmad mô tả Ibn Saud là “người anh trai”, vị Quốc vương này rơi nước mắt, đổi lại Quốc vương tuyên bố: “Al Saud và hình ảnh Al Sabah sát cánh bên nhau trong mọi chiến thắng cũng như chiến bại trong suốt 300 năm qua, vì vậy, ông ấy đã cầu nguyện và tin tưởng điều đó sẽ tiếp diễn trong tương lai.” Lãnh tụ Hồi giáo Ahmad cảm thấy bế tắc trước vẻ ngoài ốm yếu của Ibn Saud và trạng thái căng thẳng chung. Chia sẻ những ấn tượng với đại diện chính trị của Anh trên đường trở về Cô–oét, lãnh tụ Hồi giáo này nói: “Đã qua rồi những ngày tháng ông là một người đàn ông mạnh mẽ nhất trong vương quốc và là người lãnh đạo mọi cuộc tấn công, đột kích.” Ahmad cầu xin Quốc vương “chi tiêu chậm lại” vì nếu không, “ông gần như chắc chắn sẽ phá sản”. Đặc biệt, vị lãnh tụ Hồi giáo này đã nói thẳng thắn về tình trạng lãng phí hiện hữu xung quanh ông. Với Quốc vương, một vài chiếc ôtô xa xỉ lại rất cần thiết. Hơn nữa, Ahmad hối thúc Ibn Saud giảm 3/4 số xe ôtô “và nên sử dụng Ford và Chevrolet”. Sau đó, Ahmad lái xe trở lại sa mạc bằng một chiếc xe hơi sang trọng hiệu Cadillac, đó là món quà Ibn Saud tặng ông. Chiếc xe này được lấy từ đội xe riêng của Quốc vương. Hai người đàn ông cùng thảo luận về việc thăm dò dầu mỏ. Quốc vương thừa nhận rằng ông đã cho phép tiến hành một số cuộc khảo sát, nhưng nói thêm rằng “ông không hề tức giận khi trao những vụ chuyển nhượng cho người nước ngoài”. Tuy nhiên, với những khó khăn tài chính, liệu ông có được lựa chọn hay không? Trên thực tế, Twitchell, một kỹ sư người Mỹ đã đưa ra báo cáo về một số liệu dầu mỏ đầy hứa hẹn ở al–Hasa, tại khu vực phía đông của đất nước. Sau đó, ngày 31 tháng 5 năm 1931, Standard Oil của California đã phát hiện ra dầu mỏ ở Bahrain. Điều đó làm tăng sức hấp dẫn của al–Hasa đồng thời khiến Ibn Saud, sau khi cân nhắc kỹ lưỡng đã trở nên thiện cảm hơn với nhà đầu tư nước ngoài. Twitchell, mặc dù nhấn mạnh với Ibn Saud rằng ông chỉ là một kỹ sư chứ không phải một người xúc tiến, song đã đồng ý với chỉ thị của Quốc vương cố gắng định vị lợi ích và vốn ở Mỹ. VỤ THƯƠNG LƯỢNG Nhiều tháng trước khi phát hiện dầu mỏ ở Bahrain, Standard Oil của California đã bắt đầu thương lượng về một vụ chuyển nhượng ở al–Hasa. Khi biết người đại diện là Twitchell, Socal vui mừng và chấp nhận ngay lập tức. Socal còn sử dụng Twitchell với tư cách là một trong các nhà đàm phán chính của mình. Twitchell trở lại Ả Rập Xê–út tháng 2 năm 1933 cùng với đại diện của Socal là công ty luật Lloyd Hamilton để bắt đầu những cuộc đàm phán với Bộ trưởng Tài chính Abdullah Suleiman của Ibn Saud. Họ phải đương đầu với một địch thủ khôn ngoan và tài giỏi bậc thầy. Suleiman là người gốc Nadji và là anh em với thư ký riêng của Quốc vương. Phần lớn các nhà quản lý cấp cao khác của Quốc vương là người Syria, Ai Cập và Lybia. Suleiman từng là trợ lý cho một thương gia người Ả Rập ở Bombay và ông đã học được rất nhiều điều về thương mại và kinh doanh. Quốc vương đã đặt cho ông biệt danh “cổ động viên”. Trên thực tế, người đàn ông này là người mạnh mẽ nhất trong những người thân cận của Ibn Saud. Suleiman không chỉ chịu trách nhiệm về lĩnh vực tài chính mà còn chịu trách nhiệm về an ninh và những cuộc hành hương. Người phiên dịch của Quốc vương nói: “Suleiman là người tâm phúc quan trọng và luôn khiêm tốn. Nhưng quyền lực và sự ảnh hưởng của ông to lớn đến mức tôi thường nghĩ ông là Quốc vương không ngai của người Ả Rập.” Ngoài hoàng gia thì tất nhiên, Suleiman là người quan trọng nhất trong vương quốc. Ông luôn biết giữ bí mật, kiên quyết và cố gắng giữ quyền kiểm soát đối với các phi vụ và luôn bảo đảm chắc chắn không có đối thủ cạnh tranh xâm phạm vùng lãnh thổ của mình. Suleiman có thể hành động trong phạm vi quyền hạn của mình, song ông quan tâm đến vấn đề dầu mỏ trong thông điệp gửi tới nhà vua. Trong những cuộc thương lượng với Socal về vụ chuyển nhượng ở al–Hasa, Suleiman biết chính xác ông muốn gì, đó chính là một số tiền lớn càng sớm càng tốt. Bất kể dầu mỏ ở đó có còn hay không. Tuy nhiên, Twitchell và Hamilton không phải là những đối thủ cạnh tranh duy nhất trên con đường tiếp cận Hasa. Công ty dầu mỏ Iraq (trước đây là Công ty dầu mỏ Thổ Nhĩ Kỳ) đã cử Stephen Longrigg làm đại diện. Trước đó, Longrigg là một viên chức của Anh ở Iraq. Stephen Longrigg cũng nhấn mạnh đến những lợi ích của Anh–Ba Tư khi tham gia vào công ty dầu mỏ Iraq (IPC) và Thỏa thuận Ranh giới đỏ. Bộ trưởng Anh, Andrew Ryan, đã báo cáo với London tháng 3 năm 1933, “nhân vật chính trong vở kịch là Abdullah Suleiman đầy khao khát, người coi dầu mỏ ở Hasa là thứ hàng hóa có thể mua bán. Twitchell và Hamilton là đại diện của Standard Oil của California còn Longrigg đại diện cho IPC.” Nhưng khi mô tả các nhân vật tham gia vào bàn đàm phán, Ryan đã bỏ sót một thành viên quan trọng nhất, đó chính là Quốc vương. Ryan cũng sai lầm khi viết rằng Harry St. John Bridger Philby nằm trong số “những nhân vật có thể không quan trọng”. Philby không chỉ đơn thuần là một thành viên nhỏ. Khi cuộc đình công diễn ra ở Bahrain tháng 5 năm 1932, Socal tìm Philby để “liên lạc với Quốc vương Ibn Saud”. Theo lời một giám đốc của Socal thì Philby đã đùa bỡn với Socal. Nhưng Philby biết rằng sự cạnh tranh giữa các công ty dầu sẽ giúp Quốc vương Ibn Saud có được một thỏa thuận tốt hơn, do vậy, Philby cũng đã liên hệ với IPC thông qua thành viên chính của công ty này là Công ty Anh–Ba Tư, cảnh báo họ về lợi ích của Socal ở al–Hasa. Ông viết cho một nhà địa chất cấp cao của Anh–Ba Tư: “Tôi không phục vụ cho những lợi ích nói trên, nhưng nói chung, tôi sẵn lòng giúp bất cứ ai thực sự quan tâm đến những vấn đề này và có thể có lợi cho chính phủ.” Cuối cùng, Philby trở thành cố vấn của Socal nhưng ông đã giữ bí mật thỏa thuận đó. Đồng thời, ông tiếp tục giữ mối liên hệ với IPC và Longrigg, người đại diện của công ty này coi ông là một người tâm phúc. Trên thực tế, Philby đã và sẽ vẫn trung thành với Quốc vương. Philby rất thích thú với sự hợp tác mới với Socal. Có thể thấy rằng việc giúp đỡ một công ty của Mỹ thành công ở Ả Rập sẽ phá vỡ những lợi ích của Anh ở khu vực này. Thỏa thuận với Socal cũng có lợi cho Philby rất nhiều về mặt cá nhân. Mặc dù ông đang theo đuổi nhiều dự án đối với công ty thương mại của mình, song ông đã chia sẻ khó khăn ở những khu vực còn lại trong vương quốc: ông chưa được trả tiền và đang cần tiền để thanh toán các chi phí cho con trai đang học ở trường Đại học Cambrigde. Socal đồng ý trả cho Jack Philby 1.000 đô–la trong sáu tháng, cộng thêm các khoản tiền thưởng dựa trên các hợp đồng chuyển nhượng đã ký kết và dựa trên phát hiện dầu mỏ. Con trai ông là Kim Philby vẫn có thể theo đuổi những nghiên cứu ở Cambridge và sau này, Kim Philby trở thành một điệp viên của Xô Viết. Khi những cuộc đàm phán kéo dài nặng nề, Philby viết cho Socal: “Sẽ là có ích khi tôi kiên trì với hy vọng rằng các ông có thể bảo đảm cho hợp đồng chuyển nhượng mà không ứng trước một chút tiền nào.” “Mục tiêu chủ yếu của Chính phủ Ibn Saud là cố gắng thu được một khoản tiền ứng trước lớn để trả cho những công ty đã cho vay trước đây. Hy vọng duy nhất của Quốc vương hiện nay là khả năng thanh toán và họ phải cầm cố các nguồn lực tiềm năng.” Vị thế của hai tập đoàn ở phương Tây này rất kỳ lạ. Trong khi Socal quan tâm đến việc giành được hợp đồng chuyển nhượng, thì IPC với sự hậu thuẫn của Anh–Ba Tư có những toan tính hoàn toàn khác. Longrigg tiết lộ với Philby “họ không cần thèm dầu mỏ, vì họ đã có nhiều dầu mỏ hơn họ dự kiến. Đồng thời họ rất quan tâm đến việc hạn chế các đối thủ cạnh tranh xâm nhập vào địa bàn này”. Vì vậy, đối với IPC, những nỗ lực của họ có tính phòng ngừa nhiều hơn. Thêm nữa, do IPC – trên thực tế là công ty Anh–Ba Tư vẫn nghi ngờ về tiềm năng dầu mỏ của al–Hasa nên công ty không muốn đi đến bất kỳ cam kết lớn hơn nào ở Ả Rập. Longrigg giải thích với Bộ trưởng Anh: “Tất nhiên không phải để mua trâu vẽ bóng ở giai đoạn này vì lợi ích của việc khai thác dầu mỏ là không chắc chắn.” Mặc dù những người khác ngày càng thất vọng về tiến độ của quá trình đàm phán, song Philby lại luôn hãnh diện vì đóng nhiều vai trò. Philby đang làm việc với tư cách người đại diện được trả lương của Socal, hành động như một cố vấn của Ả Rập Xê–út và đối xử với IPC như một người bạn thân thiết của Longrigg. Philby thường tham gia vào những cuộc trao đổi ý kiến với nhiều nhà kinh doanh dầu mỏ khác nhau về những điều mà Quốc vương đã nói với ông trong chuyến đi gần đây nhất tới Thánh địa Mecca. Không chỉ có dầu mỏ choán hết thời gian của Philby, ông còn bận rộn với cố gắng giành thế độc quyền trong hoạt động xuất khẩu các phương tiện động cơ môtô cho chính phủ Ả Rập và công ty vận tải phục vụ hành hương và xây dựng một mạng lưới điện thoại không dây của Ả Rập. Bất chấp sự mong đợi của Philby và của Quốc vương, Socal chỉ chấp nhận đưa ra 1/5 những gì mà người Ả Rập Xê–út yêu cầu. Đầu tháng 4 năm 1933, một giám đốc điều hành của Socal đã viết cho Philby về “tình thế bế tắc không lường trước của quá trình đàm phán… Trên thực tế, mọi người không biết đến tiềm năng dầu mỏ của quốc gia này và sẽ hết sức điên rồ nếu một công ty dầu mỏ trả một số tiền lớn trước khi thăm dò địa chất của khu vực”. Socal không lo lắng quá nhiều về IPC và Anh–Ba Tư. Họ không sẵn sàng theo đuổi bất cứ điều gì ngoài một phần nhỏ mà Socal dự định trả. Cuối cùng, Philby đã khuyên Longrigg: “Ông có thể từ bỏ vì người Mỹ vốn rất giỏi trong lĩnh vực này.” Longrigg đã làm như vậy, bất ngờ từ bỏ và để lại vùng mỏ rộng mở với Socal. Trong khi đó, Philby dỗ dành Socal và Suleiman về những mỏ dầu bị Longrigg từ bỏ và cho là “tình hình cạnh tranh đã bớt căng thẳng”. Tháng 5 năm 1933, bản thảo cuối cùng của thỏa thuận giữa Socal và Ả Rập Xê–út đã sẵn sàng với “sự hài lòng” của Quốc vương. Sau một số thảo luận theo quy ước tại Hội đồng cơ mật, Ibn Saud nói với Abdullah Suleiman: “Hãy đặt lòng tin vào Chúa và hãy ký đi.” Thỏa thuận đã đưa ra số tiền thanh toán 35.000 bảng Anh (khoảng 175.000 đô–la) trả trước bằng vàng, 30.000 bảng Anh là số tiền vay, và 5.000 bảng Anh là tiền thuê mỏ trả trước của năm đầu. Sau 18 tháng, khoản vay thứ hai trị giá 20.000 bảng Anh (khoảng 100.000 đô–la). Tổng số tiền vay sẽ phải hoàn trả ngoài số tiền thuê mỏ mà chính phủ nợ. Ngoài ra, công ty sẽ có một khoản vay khác trị giá 100.000 bảng Anh (khoảng 500.000 đô–la) bằng vàng nếu phát hiện dầu mỏ. Thỏa thuận chuyển nhượng có giá trị trong 60 năm và bao phủ phần diện tích 360 dặm vuông. Ngày 29 tháng 5 năm 1933, thỏa thuận được ký kết. Ibn Saud có được chính các khoản trả bằng tiền mặt mà ông ta muốn, Quốc vương và Bộ trưởng Tài chính của ông cũng nhấn mạnh vào những điều khoản tạo động lực mạnh mẽ cho Socal để thay đổi nhanh chóng. Vấn đề duy nhất còn lại là làm thế nào có được nhiều vàng như vậy. Do Mỹ đã chấm dứt chế độ bản vị vàng nên những nỗ lực của Socal nhằm vận chuyển vàng trực tiếp từ Mỹ đã bị Trợ lý Bộ trưởng Bộ Ngân khố Dean Acheson gạt bỏ. Nhưng cuối cùng, văn phòng tại London của tờ–rớt Guaranty, đại diện cho Socal đã thu được 55.000 đồng xô–vơ–ren vàng từ Royal Mint và chuyển tới Ả Rập Xê–út. Một điểm đặc biệt là những đồng tiền này khắc chân dung của một vị Hoàng đế Anh chứ không phải Nữ hoàng Victoria theo yêu cầu của Quốc vương vì Quốc vương lo ngại rằng đồng tiền của Anh sẽ giảm giá trị trong xã hội nam quyền tại Ả Rập Xê–út nếu có hình ảnh Nữ hoàng Victoria. Việc đạt được thỏa thuận chuyển nhượng cho một công ty Mỹ sẽ làm thay đổi toàn bộ lợi ích chính trị trong khu vực. Khi Philby nói với Bộ trưởng Andrew Ryan của nước Anh rằng Socal đã giành được hợp đồng chuyển nhượng, vị Bộ trưởng “như bị sét đánh, mặt tối sầm lại, đầy tức giận và thất vọng”. Điều đó khiến Philby cực kỳ hài lòng. Cái mất của Anh thực tế sẽ là cái được của Mỹ, mặc dù Mỹ không sớm nhận ra điều này. Bất chấp sự phản đối thường xuyên của Socal, chính quyền Roosevelt từ chối lập đại diện ngoại giao và cho rằng việc đó thật sự chưa cần thiết. Năm 1939, viên đại sứ của Mỹ tới Ai Cập nhận nhiệm vụ và kiêm nhiệm luôn Ả Rập Xê–út và chỉ đến năm 1942, Mỹ mới thành lập công sứ quán thường trực do một công sứ lãnh đạo ở Ả Rập Xê–út. Anh–Ba Tư và IPC sớm nhận ra rằng họ sai lầm khi quá rụt rè và keo kiệt. Các thành viên của IPC tự kiểm điểm nội bộ để không lặp lại sai lầm tương tự. Năm 1936, tập đoàn này đạt được thỏa thuận nhượng quyền ở Hejaz từ khu vực phía tây Ả Rập Xê–út, trải dài từ Transjordan tới Yemen. Giá trị của thỏa thuận này cao hơn nhiều so với thỏa thuận của Socal ba năm trước đây. Điều trở ngại là IPC chưa bao giờ tìm thấy dầu mỏ trong thỏa thuận nhượng quyền này. CÔ–OÉT Ả Rập Xê–út không phải là quốc gia duy nhất trên bán đảo Ả Rập có lợi ích dầu mỏ đang gia tăng. Những cuộc thương lượng về một vụ nhượng quyền ở nước láng giềng Cô–oét đã kéo dài trong một thập kỷ. Kết quả thăm dò ở Bahrain khiến Tiểu vương Cô–oét, Sheikh Ahmad buồn phiền. Năm 1931 ông nói với Major Holmes: “Đó là vết thương lòng đối với tôi khi tôi thấy kết quả thăm dò dầu mỏ ở Bahrain, còn ở đây không có gì cả.” Ahmad vốn là người vui tính, ông có thân hình thấp và mập. Ông trở thành Tiểu vương Cô–oét năm 1921 và rất tự hào về sự hiện đại của mình. Giữa những năm 1930, ông mặc quần thụng và đi đôi giày da tinh xảo bên dưới chiếc áo choàng rộng. Ông cũng là một người yêu thích Hải quân Anh. Những bức tường trong căn phòng của ông được trang trí bằng ảnh các sĩ quan Anh và các tàu chiến. Nhưng ông dường như tham gia vào hành động thiết lập thế cân bằng. Một nhà ngoại giao cấp cao của Anh đã nói, vị tiểu vương này “bắt đầu thực hiện một chính sách có phần nguy hiểm, cố gắng làm cho chính phủ nước ông, Chính phủ Iraq và Quốc vương Ibn Saud chống lại nhau”. Thế cân bằng này luôn là vấn đề trọng tâm ở Cô–oét, khi một nhà nước nhỏ cố gắng bảo đảm sự độc lập và tự do hành động của mình trước các cường quốc lớn. Từ lâu, Cô–oét đóng vai trò quan trọng trong thương mại do vị trí gần Vùng Vịnh Ba Tư, dọc theo con đường buôn bán và hành hương giữa Barsa và Mecca. Cô–oét trở thành một quốc gia độc lập từ giữa thế kỷ XVIII, khi các bộ lạc du cư nội địa bán đảo Ả Rập định cư ở đó và năm 1756, lựa chọn một lãnh tụ Hồi giáo trong gia đình Al Sabah trở thành thủ lĩnh. Thế kỷ XIX, Cô–oét trở thành điểm giao thương ở khu vực Vùng Vịnh. Mặc dù khá ngưỡng mộ đế chế Ottoman, Cô–oét đã thành công trong việc chống lại sự áp đặt trực tiếp của thế lực Thổ Nhĩ Kỳ. Cuối thế kỷ XIX, Anh muốn cản trở sự xâm nhập của Đức, qua việc xây dựng tuyến đường sắt Berlin–Baghdad và Cô–oét muốn bảo đảm sự độc lập của mình trước đế chế Ottoman. Kết quả là Anh phải chịu trách nhiệm về các vấn đề đối ngoại của Cô–oét và sau đó, thành lập một chính phủ bảo hộ đối với tiểu vương quốc Ả Rập. Giờ đây, Sheikh Ahmad của Cô–oét đã được cả Anh–Ba Tư và Gulf để ý đến. Sau khi giành được quyền kiểm soát gây nhiều tranh cãi của Major Holmes ở Gulf, công ty đã đi vào hoạt động nhờ Holmes và xanh–đi–ca Eastern and General. Anh–Ba Tư vẫn hoài nghi về tiềm năng dầu mỏ ở Cô–oét. Hơn nữa, việc thăm dò dầu thành công sẽ chỉ tăng thêm dầu mỏ cho một thị trường thế giới đang hoạt động ở mức thặng dư lớn. Các giám đốc của Anh–Ba Tư luôn lo ngại rằng ở Iran, nơi diễn ra thỏa thuận chuyển nhượng có giá trị nhất, vua Ba Tư sẽ “nhắc lại lời buộc tội rằng họ đang phung phí năng lượng ở những nơi khác chứ không phải ở Ba Tư”. Vậy tại sao Anh–Ba Tư lại theo đuổi một thỏa thuận chuyển nhượng ở Cô–oét? Lý do là công ty này không thể chỉ đứng ngoài lề Cô–oét nếu có thể ngăn cản công ty khác giành hợp đồng chuyển nhượng ở Cô–oét. Mối quan tâm hàng đầu của Anh–Ba Tư liên quan đến việc phòng thủ, nhằm ngăn chặn một công ty khác đe dọa phá hủy vị thế và ảnh hưởng của Anh ở Ba Tư và Iraq. Nguy cơ đó quá lớn. Như Ngài John Cadman tiếp tục nhấn mạnh, Cô–oét đang nằm trong “phạm vi ảnh hưởng” của Anh–Ba Tư. Nhu cầu tài chính cũng thúc đẩy Sheikh Ahmad quan tâm đến việc thu hút những chủ mỏ. Giống tất cả các lãnh thổ Hồi giáo khác dọc bờ biển Vùng Vịnh Ba Tư, Cô–oét cũng có những khó khăn về kinh tế. Hoạt động buôn bán ngọc trai là ngành kinh tế chính ở Cô–oét và là nguồn thu nhập chủ yếu từ nước ngoài. Vào thời gian ấy, Kokichi Mikimoto là một người bán mỳ rong của Nhật ở quận Miye đã dành nhiều năm tháng khó khăn để phát triển kỹ thuật nuôi ngọc trai nhân tạo. Cuối cùng, những nỗ lực của Mikimoto đã thành công, và năm 1930, một khối lượng lớn ngọc trai được nuôi ở Nhật bắt đầu xuất hiện trên thị trường đồ trang sức thế giới, trên thực tế đã làm giảm cầu về ngọc trai tự nhiên. Điều này ảnh hưởng nghiêm trọng đến nền kinh tế Cô–oét. Nền kinh tế Cô–oét lâm vào suy thoái, thu nhập từ xuất khẩu giảm mạnh, nhiều thương gia bị phá sản, tàu thuyền nằm dài trên bờ biển và những người mò ngọc trai quay trở lại sa mạc. Ahmad và vương quốc của ông cần một nguồn thu nhập mới. Đúng lúc đó, những viễn cảnh tươi đẹp về dầu mỏ đã xuất hiện. Quốc gia nhỏ bé này cũng phải đối mặt với một số khó khăn về kinh tế khác. Cuộc Đại suy thoái phá hủy nền kinh tế Cô–oét và các tiểu vương quốc Hồi giáo khác trên quy mô rộng. Tình hình trở nên tồi tệ đến mức những người chủ nô sống dọc trên bờ biển Ả Rập đã bán tháo những người nô lệ châu Phi của mình với giá lỗ để tránh phải chịu chi phí nuôi dưỡng họ. Hơn nữa, Sheikh Ahmad rất tức giận với người Anh vì đã không ủng hộ ông trong nhiều cuộc tranh cãi với nước láng giềng Ả Rập Xê–út và Iraq. Sheikh Ahmad tin rằng việc công ty dầu của Mỹ tiến vào Cô–oét sẽ mang lại cho Mỹ những lợi ích chính trị, những thứ ông có thể sử dụng nhằm củng cố địa vị của mình với nước Anh cũng như với các đối thủ cạnh tranh trong khu vực. Tuy nhiên, Sheikh Ahmad biết rằng ông không dám xa lánh nước Anh. Ông vẫn phụ thuộc phần lớn vào Anh để duy trì an ninh chính trị và quân sự của Cô–oét trước các nước láng giềng. Ả Rập Xê–út và Iraq – những nước đang thách thức các quyền lợi của Cô–oét, và Ba Tư – vẫn không thừa nhận sự tồn tại và tính hợp pháp của Cô–oét. Là một nhà nước rất nhỏ, Cô–oét thuộc về đế quốc Anh và Sheikh Ahmad đã thừa nhận giá trị thực tiễn của Hải quân Hoàng gia. Về phần mình, chính phủ Anh muốn làm mọi việc có thể để duy trì ảnh hưởng và vị thế của nước Anh trong khu vực. Điều đó đồng nghĩa với những bảo đảm rằng bất cứ thỏa thuận chuyển nhượng nào cũng đều liên quan đến một công ty của Anh. Mặc dù điều khoản quốc tịch Anh đã được đặt ra ngoài lề trong trường hợp thỏa thuận chuyển nhượng ở Bahrain, song London tiếp tục nhấn mạnh điều khoản đó với Cô–oét. Điều khoản này ngăn chặn hiệu quả sự tham gia của Gulf vào xanh–đi–ca Eastern và General bằng cách chỉ giới hạn việc triển khai ở công ty do Anh quản lý. Gulf khẳng định chính sách loại trừ trước Bộ Ngoại giao Mỹ, việc này đến lượt nó càng làm trầm trọng thêm vấn đề với Anh vào cuối năm 1931. Bộ Hải quân Anh nhấn mạnh điều khoản quốc tịch không chỉ vì lý do cung cấp dầu cho quân đội và lý do chiến lược quen thuộc, mà còn vì nước Anh phải đối mặt với một vấn đề khó khăn khi “bảo vệ các công dân Mỹ trong vùng đất Cô–oét”. Điều đó thậm chí có thể khiến “các tàu chiến của Mỹ can thiệp vào các vấn đề ở Vùng Vịnh để thực hiện sự bảo vệ mà nước Anh ‘không thể làm được’”. Một quan chức nói: “Song mối lo ngại chủ yếu là nước Anh đang mất dần ảnh hưởng và vị thế trước một quốc gia khác giàu có hơn trong một khu vực có ý nghĩa quan trọng đối với lợi ích của Anh.” Tuy nhiên, sau khi tìm hiểu kỹ hơn, các bộ chủ chốt trong chính phủ Anh – Bộ Ngoại giao, Bộ Thuộc địa và Bộ dầu mỏ – đều loại bỏ điều khoản quốc tịch này. Một quan chức của Bộ Ngoại giao đã nói: “Điều cuối cùng mà chúng ta mong muốn là cuộc chiến dầu mỏ với Mỹ. Thực tế, nguồn vốn của Anh có thể đóng góp vào sự ổn định chính trị và sự phát triển kinh tế trong khu vực vốn gắn với những lợi ích của Anh. Tháng 4 năm 1932, chính phủ Anh đã loại bỏ điều khoản quốc tịch. Trong tình thế đó, dường như không có tổn thất lớn và không có lý do thật sự nào để không làm điều đó. Rốt cuộc, Anh–Ba Tư dường như không mấy quan tâm đến việc khai thác dầu mỏ ở Cô–oét. Ngài John Cadman, chủ tịch Anh–Ba Tư, đã nói với Bộ Ngoại giao rằng bất cứ nguồn dầu mỏ nào được tìm thấy ở Cô–oét đều không “đem lại lợi ích cho Công ty dầu mỏ Anh–Ba Tư”. Ông nói thêm: “Người Mỹ chào đón những gì họ có thể tìm thấy ở đó!” Gulf và Chính phủ Mỹ vui mừng trước quyết định của Nội các chính phủ xóa bỏ điều khoản quốc tịch, nhưng không ai vui mừng hơn Major Holmes. Major Holmes cho rằng “chiến thắng vĩ đại” là do công của người nổi tiếng nhất ở nước Anh, một viên đại sứ người Mỹ Andrew Mellon – cựu Bộ trưởng Ngân khố Mỹ và con cháu của gia đình kiểm soát Gulf. Sau khi nhận chức vụ mới năm 1932 ở tuổi 77, Andrew Mellon cảm thấy thoải mái hơn so với ở London. Ông thích thú với thực tế rằng ông có thể uống rượu hợp pháp (Lệnh cấm vẫn được thực thi tại Mỹ). Ông đã kết hôn ở Anh và có thói quen mặc những bộ quần áo kiểu Anh, và tất nhiên ông biết cách tiến hành công việc kinh doanh ở Anh. Gần ba thập kỷ trước đó, ông đến Anh để thuyết phục Marcus Samuel rằng Shell nên từ bỏ thỏa thuận cung cấp dầu với Công ty dầu Gulf mới thành lập và, bằng sự kiên trì của mình, Mellon đã thành công. Tuy nhiên, năm 1932, ông lâm vào tình cảnh đáng buồn. Trong thời gian giữ chức Bộ trưởng Ngân khố, có một vài báo cáo chỉ ra rằng các công ty thuộc về đế chế Mellon đã nhận được sự đối xử hoặc hậu thuẫn đặc biệt. Các báo cáo này khiến một số người trong Quốc hội cố gắng buộc tội ông khi Hoover bất ngờ chọn ông làm đại sứ ở Anh. Một số người mô tả sự chấp nhận ngay lập tức của ông như một hình thức tự lưu đày tình nguyện và khôn ngoan. Mellon không chỉ là người đứng đầu gia tộc và là chú của chủ tịch Gulf, William Mellon, mà còn là người cấp vốn cho Gulf và thúc đẩy nó trở thành một công ty dầu mỏ thống nhất. Ông tiếp tục coi Gulf là một công ty của gia đình Mellon và có những lợi ích cá nhân trong đó. Ông đã can thiệp nhằm tạo điều kiện để Bộ Ngoại giao giúp đỡ Gulf trong quá trình tìm cách mở cửa Cô–oét. Việc ông đến London với tư cách đại sứ đã “đặt ông vào giữa cuộc đấu tranh ở Cô–oét”. Ông đã đánh điện cho đại sứ quán Mỹ ở London: “Chúng ta cần sự giúp đỡ của công ty dầu mỏ Gulf trong mọi việc. Sự giúp đỡ này phù hợp với bất cứ công ty nào của Mỹ trong hoàn cảnh tương tự.” Thậm chí trong Bộ Ngoại giao, Gulf được mô tả là “mối quan tâm của Mellon”. Người Anh nhắc đến Gulf và “Tập đoàn dầu Mellon” như những cách gọi thay thế nhau. Bản thân Andrew Mellon gọi Gulf là “công ty của tôi” (không hẳn là không có cơ sở, vì Mellon sở hữu hầu hết cổ phiếu). Mặc dù hủy bỏ điều khoản quốc tịch đối với Cô–oét, nhưng London tuyên bố sẽ nhấn mạnh việc xem xét lại tất cả các giá đấu thầu và đề nghị với tiểu vương Cô–oét điều mà ông buộc phải chấp nhận. Đó không phải là một vấn đề quá phức tạp, khi Cadman thẳng thừng tuyên bố rằng Anh–Ba Tư không quan tâm. Nhưng sau đó, tháng 5 năm 1932, Socal có một phát hiện lớn ở Bahrain, làm xoay chuyển tình thế và tương lai của miền đất dọc theo toàn bộ bờ biển Ả Rập. Anh–Ba Tư thay đổi tâm trạng khá bất ngờ. Cadman vội vàng viết cho Bộ trưởng Ngoại giao bác bỏ tuyên bố trước đây của ông, vì Anh–Ba Tư đột ngột quyết định rằng họ rất muốn trả giá cho một thỏa thuận chuyển nhượng ở Cô–oét. Không ai vui mừng với sự thay đổi của Anh–Ba Tư hơn là chính Sheikh Ahmad. Vị tiểu vương này nói đầy ẩn ý: “Vâng, bây giờ tôi có hai người đặt giá, và với người bán, thì điều này càng tốt.” Bộ dầu mỏ có trách nhiệm xem xét không chỉ đề nghị của Gulf mà còn giá đặt mua của Anh–Ba Tư và đưa ra ý kiến với Quốc vương. Khi việc xem xét hai mức giá kéo dài nặng nề ở London, Holmes và Gulf – và chính phủ Mỹ – trở nên hoài nghi và cho rằng sự trì hoãn là thủ đoạn dẫn đến một đề nghị có lợi cho Anh–Ba Tư. Đại sứ quán Mỹ tiếp tục theo đuổi vấn đề này mặc dù Bộ Ngoại giao không muốn xuất đầu lộ diện vì đây “chỉ đơn thuần vì lợi ích cá nhân của ngài Mellon”. Song mùa thu năm 1932, khi không có lời đề nghị nào được đưa ra, Mellon mất kiên nhẫn và quyết định trực tiếp theo đuổi vấn đề này với Bộ Ngoại giao. Rốt cuộc, đây là công việc kinh doanh. Có lẽ, cảm giác của ông về sự gấp gáp của thời gian càng tăng lên khi Herbert Hoover sớm rời khỏi Nhà Trắng và sẽ nhanh chóng kết thúc công việc của Mellon với tư cách đại sứ. Một quan chức cấp cao của Bộ Ngoại giao nói: “Thực tế là đại sứ Mỹ đã nhiệt tình bảo đảm một thỏa thuận chuyển nhượng nhưng nhiệm kỳ của ông giờ đây sắp kết thúc.” Thực vậy, Mellon theo đuổi vụ chuyển nhượng cuồng nhiệt đến mức một quan chức Bộ Ngoại giao đã đề nghị Bộ trưởng Ngoại giao khuyên Mellon rằng “ông hãy nhẹ nhàng với vấn đề này”. Cuối cùng, Bộ dầu mỏ đưa ra những phân tích về hai mức giá đấu thầu được đại diện chính trị của Anh ở Cô–oét chuyển cho Quốc vương tháng 1 năm 1933, nhưng không giải quyết được vấn đề gì mà chỉ mở ra một giai đoạn cạnh tranh mới khốc liệt hơn giữa Anh–Ba Tư và Gulf. Hai công ty đưa ra những lời buộc tội và đe dọa lẫn nhau gay gắt. Nhưng Anh–Ba Tư cảm thấy quyền lực của mình đã suy giảm. Vị thế của công ty và ngân sách thực tế đang lâm vào tình cảnh nguy hiểm do vua Ba Tư đơn phương hủy bỏ hợp đồng chuyển nhượng tháng 11 năm 1932. Trên thực tế, chỉ có một cách thay thế cho cuộc chiến giá cả, đó là sự hợp tác. Mỗi công ty đều bị kích động bởi quyết tâm mạnh mẽ của công ty cạnh tranh. Trong khi Anh–Ba Tư nhìn thấy tài sản của Mỹ và ảnh hưởng chính trị to lớn, Gulf cũng thấy được sức mạnh phòng thủ của Anh trong khu vực. John Cadman đề xuất việc hợp nhất với Đại sứ Mellon, nhưng không có câu trả lời rõ ràng. Không lâu sau khi Mellon rời bỏ cương vị đại sứ và quay trở lại Mỹ, Cadman phiền não khi biết được tin “Andy Mellon đã quay trở lại với quyết định nắm giữ quyền lực ở Cô–oét”. Cuối tháng 3 năm 1933, Cadman rời London đến Ba Tư đàm phán với vua Ba Tư về hợp đồng chuyển nhượng đã bị hủy. Ông dừng chân ở Cô–oét và chuẩn bị đầy đủ để thảo luận về các chi tiết của hợp đồng chuyển nhượng với Quốc vương. Sau khi biết Cadman sắp đến, Major Holmes đã được thu xếp để gặp Sheikh Ahmad một vài giờ trước khi Cadman tới. Holmes còn được ưu tiên hàng đầu bất kể Cadman đưa ra đề nghị nào tại bàn đàm phán. Trong cuộc gặp riêng ở Cung điện Dasman, Cadman cố gắng thuyết phục vị thủ lĩnh Hồi giáo đồng ý rằng một công ty của Anh sẽ phục vụ tốt hơn cho những mục đích của ông. Thủ lĩnh Hồi giáo trả lời, với ông “quốc tịch không phải vấn đề, miễn là các khoản quy định trong thỏa thuận phải được thanh toán”. Cadman đặt giá của riêng ông, và đưa cho Quốc vương một chiếc bút vàng để ký thỏa thuận. Ông nói với lãnh tụ Hồi giáo là ông sẽ tăng gấp đôi giá trả “nếu lãnh tụ Hồi giáo sẵn sàng ký hợp đồng ngay lập tức”. Nhưng, Cadman nói thêm, “ông không thể trả giá cao hơn”. Thật không may, lãnh tụ Hồi giáo biểu lộ sự hối tiếc vì đã hứa với Holmes rằng sẽ trao cơ hội cho tập đoàn Gulf dù Cadman trả bất cứ giá nào và hiển nhiên, ông không thể rút lại lời hứa. Cadman rất ngạc nhiên và buồn phiền. Giờ đây, ông hoàn toàn bị thuyết phục rằng phải đạt được một thỏa thuận với Gulf. “Hai người mua” của lãnh tụ Hồi giáo này phải giảm xuống còn một. Nếu không, lãnh tụ Hồi giáo này có thể sẽ tiếp tục kích động các tập đoàn chống lại nhau, đẩy giá lên cao. Hơn nữa, cách duy nhất để Anh–Ba Tư không bị thua trong cuộc đấu giá là thành lập một liên doanh với Gulf. Sau đó, những cuộc thảo luận tích cực giữa hai công ty đã diễn ra và tháng 12 năm 1933, họ đi đến một quyết định là thành lập một công ty liên doanh 50–50, mang tên công ty dầu mỏ Cô–oét. Tuy nhiên, vẫn lo ngại về quyền lực của những người theo chủ nghĩa dân tộc bành trướng tại các công ty Mỹ, Bộ Ngoại giao nhấn mạnh rằng các hoạt động trên đất của công ty dầu mỏ Cô–oét phải “do người Anh kiểm soát”. Kết quả là, một thỏa thuận xa hơn đã được ký kết tháng 3 năm 1934 giữa chính phủ Anh và công ty dầu mỏ Cô–oét, bảo đảm vị thế chi phối của Anh đối với quá trình phát triển của Cô–oét, bất chấp việc Gulf chiếm 50%. Những cuộc thương lượng nhằm đạt được một thỏa thuận chuyển nhượng của công ty dầu mỏ Cô–oét mới từ Sheikh Ahmad được ủy thác cho hai người. Một là Frank Holmes đáng kính của Gulf và một người trẻ hơn nhiều là Archibald Chisholm của Anh–Ba Tư. Khi hai người đưa những tập tục của Iraq vào Cô–oét, họ nhận được một lá thư của một người tham gia hoạt động chính trị hoan nghênh “sự kết hợp của bộ đôi trời phú”. Trên thực tế, sự cạnh tranh giữa hai công ty dường như đã đi theo đúng tiến trình của nó. Một sáng chủ nhật, không lâu sau cuộc tranh giành của họ ở Cô–oét, Holmes và Chisholm nhận ra họ đang ngồi bên nhau trong một nhà thờ nhỏ, dự một buổi truyền giáo của người Mỹ. Bài học của ngày hôm đó là về những điều phúc lớn và khi những từ “được ban phúc là sự thanh khiết của tâm hồn” được thốt ra, Holmes huých mạnh vào sườn Chisholm, thì thầm: “Cuối cùng, tôi và ngài đều được thanh khiết trong tâm hồn.” Nhưng công việc của họ còn lâu mới kết thúc. Vị tiểu vương Cô–oét chứng tỏ mình là một nhà đàm phán mạnh mẽ và có đầy đủ thông tin về những động thái chính trị cũng như tỷ lệ chuyển nhượng ở Iraq, Ba Tư và Ả Rập Xê–út. Hơn nữa, vị lãnh tụ Hồi giáo này không hề vui mừng với thỏa thuận chính trị về vị thế chi phối của Anh. Tuy nhiên, ngày 23 tháng 12 năm 1934, Sheikh Ahmad, sau khi đạt được mong muốn của mình, đã ký vào thỏa thuận nhượng quyền khai thác trong 75 năm cho công ty dầu mỏ Cô–oét. Ông nhận được một khoản trả trước 35.700 bảng Anh, tương đương khoảng 179.000 đô–la. Ngoài ra, ông sẽ nhận được khoản tiền tối thiểu là 7.150 bảng Anh (36.000 đô–la) một năm cho đến khi dầu mỏ được tìm thấy. Và khi dầu mỏ được tìm thấy, ông sẽ nhận được số tiền tối thiểu là 18.800 bảng Anh (94.000 đô–la) hay nhiều hơn tùy thuộc vào khối lượng. Vị lãnh tụ Hồi giáo này đã chỉ định người bạn cũ của ông, Frank Holmes làm đại diện Công ty dầu mỏ Cô–oét ở London và giữ cương vị đó cho đến khi mất năm 1947. “PHÁT SÚNG CHẮC CHẮN”? Thỏa thuận chuyển nhượng Cô–oét được ký kết một năm rưỡi sau thỏa thuận chuyển nhượng Ả Rập Xê–út. Khi đó, Standard Oil bận rộn với công việc ở Ả Rập Xê–út. Standard Oil thành lập Casoc – công ty dầu mỏ Standard California – Ả Rập để đạt được thỏa thuận chuyển nhượng và trụ sở quản lý được đặt ở Jidda, trong một tòa nhà lớn và có nhà máy điện riêng, chủ sở hữu không ai khác chính là H. St. John B. Philby. Ở phía bên kia của đất nước, tháng 9 năm 1933, hai nhà địa chất đầu tiên của Mỹ đã đến thị trấn Jubail từ Bahrain. Để tránh bị phát hiện là những kẻ lạ mặt, họ để râu và mặc trang phục của người Ả Rập và mặc áo khoác ngoài. Một vài ngày sau đó, họ đến một khu vực đồi núi mà họ đã do thám từ khi còn ở Bahrain và nhận thấy kiến trúc địa chất hứa hẹn tiềm năng tại Dammam Dome. Đó là phần đất mở rộng hoang tàn đầy cát và đá sỏi, cách một kiến trúc tương tự ở Bahrain, nơi Socal tìm thấy dầu mỏ, 25 dặm. Họ bị thuyết phục rằng đó là “phát súng chắc chắn”. Hoạt động khoan dầu bắt đầu vào mùa hè năm 1934. Mọi thứ từ trang thiết bị khoan thăm dò cho đến lương thực thực phẩm cần thiết cho các nhà địa chất, kỹ sư và công nhân xây dựng đều phải được đưa đến từ cảng San Pedro ở Los Angeles. Quả là một tuyến đường vận chuyển dài. Mặc dù ban đầu có những dấu hiệu lạc quan, nhưng Dammam Dome không phải là một phát súng chắc chắn. Một số giếng dầu đầu tiên thất bại hoặc chỉ có rất ít dầu và gas nhưng không có giá trị thương mại. Trong mấy năm tiếp theo, thêm nhiều nhà địa chất người Mỹ đến đây. Họ đi xuyên qua sa mạc, cưỡi trên lưng lạc đà, với một nhóm người gồm 10 bảo vệ và những người dẫn đường. Khí hậu ở đây cực kỳ khắc nghiệt, nhiệt độ ban ngày lên tới 45°C trong khi ban đêm lạnh buốt. Họ khởi hành tháng 9 từ Jubail và trở về vào tháng 6 năm sau. Họ đã áp dụng những kỹ thuật mới của ngành địa chấn học, thực hiện những cuộc thăm dò trên không và chụp ảnh bằng phim Kodak chịu nhiệt. Có những dấu hiệu cho thấy có dầu mỏ, song đó chỉ là những dấu hiệu. Ban quản lý của Socal trở lại San Francisco và ngày càng lo lắng về dự án. Tâm trạng đối với thỏa thuận chuyển nhượng của Ả Rập Xê–út, theo hồi tưởng của một giám đốc sau này là, “đôi khi có một câu hỏi, đó là liệu vụ kinh doanh này có bị từ bỏ hay không và gần 10 triệu đô–la đã bỏ ra coi như thua lỗ”. Tuy nhiên, một khả năng đáng báo động khác là Socal có thể tìm thấy dầu mỏ ở một khu vực trên thế giới mà tại đó không có các phương tiện phân phối và vào thời điểm thị trường dầu mỏ toàn cầu suy thoái và lâm vào tình trạng dư thừa cung. Nói cách khác, Socal sẽ làm gì nếu thật sự phát hiện dầu mỏ trên sa mạc Ả Rập? THỎA THUẬN RANH GIỚI XANH Trên thực tế, Socal đã thành công ở Bahrain với công suất 13.000 thùng dầu/ngày và tiềm năng ước tính là 30.000 thùng/ngày. Trong nửa đầu năm 1935, công suất ở Bahrain giảm xuống chỉ còn 2.500 thùng/ngày do thiếu tiếp cận thị trường. Rất khó bán trực tiếp dầu mỏ ở đây cho các nhà máy lọc dầu ở châu Âu. Vì hàm lượng lưu huỳnh trong dầu thô quá cao nên hầu hết các nhà máy không có đủ công nghệ để xử lý. Một giao dịch thị trường được đề nghị với Standard Oil của New Jersey, Shell, và Anh–Ba Tư đã thất bại. Socal cần một điều gì đó ổn định hơn. Câu trả lời là một công ty liên doanh của chính nó. Đầu năm 1936, K.R. Kingsbury, chủ tịch Socal với tâm trạng đầy chán nản đã đến New York. James Forrestal, Giám đốc Ngân hàng đầu tư Dillon Read cùng đi với Kingsbury và ban quản lý cấp cao của Texaco. Forrestal thừa nhận Texaco gặp phải một vấn đề khó khăn và không kém phần nghiêm trọng so với khi đối mặt với Socal. Texaco có một mạng lưới thị trường mở rộng ở châu Phi và châu Á nhưng không có dầu thô của riêng nó ở Bán cầu Đông để có thể hoạt động trên khắp hệ thống, vì vậy, phải vận chuyển các sản phẩm từ Mỹ. Vì không có nguồn cung ở Trung Đông, Texaco phải đối mặt với nguy cơ mất thị trường hay giảm doanh thu trong những năm tới. Với Forrestal, hiển nhiên mối quan hệ giữa dầu thô tiềm năng ở Trung Đông có chi phí thấp của Socal và hệ thống phân phối ở Bán cầu Tây của Texaco sẽ có ý nghĩa to lớn đối với cả hai công ty. Nhưng làm thế nào để đạt được điều này? Forrestal, với sự hỗ trợ của Dillon, Phó chủ tịch của Read, ngài Paul Nitze đã thực hiện kế hoạch xây dựng một doanh nghiệp mới quy mô lớn. Socal và Texaco sẽ góp vốn trong “East of Suez”, và trong doanh nghiệp mới này, hai bên có lợi tức bằng nhau. Socal đạt được các thỏa thuận chuyển nhượng dầu mỏ ở Bahrain và Ả Rập Xê–út cũng như thỏa thuận chuyển nhượng của Đông Ấn. Công ty liên doanh cũng tiếp quản hệ thống thị trường rộng lớn của Texaco ở châu Phi và châu Á. Các công ty khác có thể có “Ranh giới đỏ” của họ, Socal và Texaco xác định khu vực hợp nhất thông qua cái mà họ gọi là “Ranh giới xanh”. Công ty California–Texas, hay Caltex, tên gọi của công ty liên doanh được mọi người biết đến, sẽ rất cần các cửa hàng tiêu thụ khối lượng dầu ở Bahrain và bất cứ nguồn dầu mỏ nào có thể tìm thấy ở Ả Rập Xê–út. Các công ty quốc tế được thành lập, vốn lo ngại trước sự hỗn loạn do cạnh tranh giành thị trường ở Bahrain, nay bớt căng thẳng do sự sáp nhập của Socal với công ty Texas. Trong khi vẫn than phiền rằng các hoạt động của Socal ở Bahrain “tẻ nhạt” và “có thể sẽ phải cố gắng mua lại các hoạt động đó”, Công ty dầu mỏ Iraq cùng với Shell và Anh–Ba Tư đã nói với Bộ Ngoại giao rằng sự liên kết này sẽ “giảm tối đa sự hỗn loạn của các thị trường. Tất cả đều tốt dưới góc độ lợi ích dầu mỏ của Anh”. Một giám đốc điều hành của Jersey nói hơi khác. Việc sáp nhập “mang lại sự ổn định tương đối”. Việc thành lập Caltex cũng có nghĩa là bất cứ nguồn dầu mới nào được tìm thấy ở Ả Rập Xê–út đều có thể được quản lý và không hẳn sẽ gây phá giá. Như với nước láng giềng Cô–oét, dầu mỏ đã nằm dưới sự kiểm soát đáng tin cậy của Anh–Ba Tư và Gulf. PHÁT HIỆN DẦU MỎ Việc thăm dò ở Cô–oét bắt đầu năm 1935, nhưng chỉ đến năm 1936 mới trở thành hoạt động của ngành địa chất. Vùng mỏ Burgan ở phía đông nam Cô–oét được coi là khu vực đầy tiềm năng dầu mỏ. Tại đó, ngày 23 tháng 2 người ta đã dò đúng mạch dầu mỏ, không mong đợi gì hơn, khối lượng lớn đến mức đáng ngạc nhiên. Để đánh giá trữ lượng, dầu thô được để chảy vô hạn vào bãi cát liền kề, sau đó bốc cháy. Nhiệt độ của dầu đang cháy lớn đến mức những bức tường cát ở những bãi ngầm trở thành những bãi cỏ. Những người quản lý Anh–Ba Tư và Gulf thở phào nhẹ nhõm. Major Frank Holmes rất vui mừng và tại Cung điện Dasman, Lãnh tụ Hồi giáo Ahmad cảm thấy bớt lo lắng về mối đe dọa đối với nền kinh tế của ngọc trai nhân tạo. Trong lúc đó, cánh cửa tiếp theo mở ra đối với hoạt động thăm dò ở Ả Rập Xê–út lại gặp những trở ngại và Hội đồng Quản trị Socal ngày càng cảm thấy bất an. Tháng 11 năm 1937, giám đốc quản lý hoạt động sản xuất ở nước ngoài của Socal kêu gọi Ả Rập không được thực hiện thêm một dự án nào nếu không đệ trình trước. Sau đó, tháng 3 năm 1938, vài tuần sau khi phát hiện dầu ở Cô–oét, xuất hiện những tin tức gây sửng sốt. Một khối lượng dầu mỏ lớn được khai thác ở Giếng dầu số 7 thuộc khu vực Ả Rập ở độ sâu 4.727 feet. Như vậy cuối cùng, dầu đã được phát hiện sau gần ba năm khoan mỏ đầu tiên ở Damman số 1. Ibn Saud và Ả Rập Xê–út đang trên đường tìm kiếm vận may. Sự thống nhất đất nước không còn phụ thuộc hay bị tổn thương bởi số lượng tín đồ Hồi giáo hành hương đến Thánh địa Mecca. Phát hiện dầu mỏ ở Ả Rập Xê–út khởi đầu cho những nỗ lực mạnh mẽ nhằm đạt được các thỏa thuận chuyển nhượng, không chỉ vì lợi ích của công ty dầu mỏ mà đáng lo ngại hơn, còn vì những lợi ích của Đức, Nhật và Ý. Dường như đối với những người quan sát, các cường quốc phe Trục có cùng một động cơ giành được quyền khoan dầu ở Ả Rập Xê–út. Nhật Bản thành lập cơ quan đại diện ngoại giao ở Ả Rập Xê–út và đề nghị những khoản tiền khổng lồ cho một hợp đồng chuyển nhượng trong nước và vì lợi ích của Quốc vương ở Khu vực Trung lập, cùng với những gì mà một quan chức của Ả Rập Xê–út gọi là đề nghị “phân chia không gian”. Người Nhật cũng tặng Ibn Saud một chiếc áo giáp quân nhân thuộc đẳng cấp Samurai dù nó quá nhỏ đối với một vị Quốc vương to lớn. Để cố gắng giành được một vị thế chắc chắn, người Đức cử đại sứ của họ ở Baghdad tới Ả Rập Xê–út và bắt đầu một nhiệm vụ lâu dài. Họ cũng theo đuổi một vụ buôn bán vũ khí với những người Ả Rập Xê–út. Đồng thời, Ý tiếp tục thực hiện một chiến dịch gây sức ép với Ả Rập Xê–út về thỏa thuận chuyển nhượng. Nhưng theo phần phụ lục bí mật của thỏa thuận năm 1933, Casoc được quyền ưu tiên trên lãnh thổ Saud. Thỏa thuận này có hiệu lực ngày 31 tháng 5 năm 1939, mở rộng tổng diện tích trong thỏa thuận chuyển nhượng 440.000 dặm vuông – bằng 1/6 diện tích Mỹ đại lục, nhưng phải trả một mức giá cho tiền thuê mỏ. Khi nhu cầu tài chính của Ả Rập Xê–út tăng lên, Socal tự nhận thấy rằng mình đã nhiều lần tạo ra những khoản nợ lên tới vài triệu đô–la cho vương quốc này. Nhưng cũng có lý do hợp lý để xem xét các khoản tiền góp vốn. Phát hiện ở Giếng dầu số 7 tháng 3 năm 1938 mở ra một thời đại mới. Lao động đã thúc đẩy quá trình phát triển cần thiết của công nghiệp, quản lý và dân cư tại Dhahran, biến nơi này thành vùng ngoại ô của tầng lớp trung lưu Mỹ, một ốc đảo ở giữa sa mạc. Ngay sau cuộc đình công tại giếng dầu, một đường ống dẫn dầu được khởi công xây dựng và nối mỏ dầu với Ras Tanura, một khu vực ven biển, được lựa chọn làm biên giới trên biển. Tháng 4 năm 1939, đoàn diễu hành lớn gồm 400 chiếc ôtô chở Quốc vương và đoàn tùy tùng khổng lồ băng qua sa mạc đến Dhahran. Họ cho quân cắm trại trong 350 chiếc lều. Tại thời điểm đó, xe chở dầu của Socal đã đến Ras Tanura chở những thùng dầu đầu tiên. Với những nghi thức phù hợp, Quốc vương Ibn Saud đã vặn van để dòng chảy đầu tiên của dầu mỏ chảy ra ngoài Ả Rập Xê–út. Socal thúc đẩy việc mở rộng hoạt động thăm dò trên cả vùng sa mạc rộng lớn. Một giếng dầu mạo hiểm được khoan ở độ sâu 10.000 bộ hứa hẹn trữ lượng dầu mỏ lớn trong lòng đất. Trong lúc đó, sản lượng dầu năm 1940 đạt mức 20.000 thùng/ngày, hứa hẹn nhiều triển vọng tươi sáng. Nhưng Thế chiến thứ hai ập đến. Tháng 10 năm 1940, quân đội Ý ném bom Dhahran, mặc dù rõ ràng là nhắm vào Bahrain. Một nhà máy lọc dầu nhỏ xuất hiện tại Ras Tanura vài tháng sau đó, tháng 1 năm 1941, nhưng đã đóng cửa vào tháng 6. Tại nước láng giềng Cô–oét, các hoạt động khai thác dầu tạm dừng do chiến tranh. Theo lệnh của các chính phủ phe Đồng minh, tất cả các giếng dầu ở Cô–oét ngừng hoạt động vì lo ngại sẽ rơi vào tay người Đức. Ở Ả Rập Xê–út, phần lớn các hoạt động liên quan đến dầu cũng đều tạm dừng và hầu hết công nhân Mỹ đã trở về nhà. Một bộ phận nòng cốt được giữ lại để duy trì sản lượng 12.000 đến 15.000 thùng/ngày để cung cấp nhiên liệu cho nhà máy lọc dầu Bahrain. Nhưng quá trình phát triển phải dừng lại và toàn bộ hoạt động kinh doanh rơi vào tình trạng đóng băng. Tuy nhiên, ở những nơi khác, mọi người bắt đầu nhận thức rõ tiềm năng dầu mỏ ở Ả Rập Xê–út và ý nghĩa của nó. Nguồn dự trữ dầu ở quốc gia này sẽ trở thành mục tiêu của quyền lực chính trị phức tạp và mạnh mẽ hơn so với những gì mà các nhà kinh doanh dầu mỏ của Standard Oil của California, Quốc vương Ibn Saud hay thậm chí Philby, người đầu tiên gieo ý tưởng về kho tàng chôn giấu vào tâm tưởng của Quốc vương, có thể tưởng tượng. Những năm 1930, Jack Philby làm giàu cho Ả Rập Xê–út và tiếp tục tiến hành những cuộc thăm dò địa chất trong nước. Sau khi Thế chiến thứ hai bùng nổ, ông cố gắng trở thành một người trung lập giữa Ibn Saud và Chaim Weizmann, người cầm đầu phong trào phục quốc của người Do Thái, do sự chia cắt của Palestine, nhưng không có kết quả. Quan điểm chống Anh theo thói quen của ông không hề giảm bớt. Ông chỉ trích quyết liệt các nước phe Đồng minh. Ông bị bắt giữ trong một chuyến đi đến Ấn Độ và được trao trả cho Anh. Tại Anh, ông bị giam nửa năm. Ông dành những năm tháng còn lại của cuộc chiến tranh viết sách, làm thơ. Ông viết những cuốn sách không xuất bản và bình luận các vấn đề chính trị. Trở lại Ả Rập Xê–út sau chiến tranh, một lần nữa ông trở thành cố vấn của Quốc vương và tiến hành những cuộc thăm dò mới, viết thêm những cuốn sách mới và theo đuổi hoạt động thương mại có tiềm năng lợi nhuận trong thời kỳ bùng nổ dầu sau chiến tranh. Được Quốc vương ban cho một người vợ trẻ, ông lại được làm cha ở tuổi 65. Tuy nhiên, sau cái chết của Ibn Saud, Philby chỉ trích cách chi tiêu hoang phí của Quốc vương Saud, con trai Ibn Saud. Ông bị trục xuất khỏi Ả Rập Xê–út, nhưng sau vài năm lại được phép quay trở lại. Trong một chuyến đi tới Beirut năm 1960 thăm con trai, ông bị ốm và phải vào bệnh viện. Con người từng chứng kiến quá nhiều sự kiện trọng đại và toàn cảnh lịch sử, táo bạo và ấn tượng, giờ đây đang nằm bất tỉnh. Ông tỉnh dậy trong chốc lát và thì thầm với con trai: “Cha thấy buồn quá.” Sau đó, ông đã ra đi. Trên tấm bia mộ của ông tại nghĩa trang của người Hồi giáo ở Li Băng, Kim đã khắc dòng chữ: “Nhà thám hiểm vĩ đại nhất Ả Rập”. Vậy còn Major Frank Holmes – “Abu Naft”, Cha đẻ của dầu mỏ? Tất nhiên, ông là một người đã hình dung, nhận thức và xúc tiến toàn bộ hoạt động kinh doanh dầu mỏ ở Mỹ. Giữa những năm 1940, khi những khu vực có nhiều dầu của Ả Rập đã được thừa nhận, Holmes khiêm tốn ở vị trí người đại diện kinh doanh dầu ở London. Một câu hỏi đặt ra là: Điều gì khiến ông tin chắc về triển vọng dầu mỏ ở Ả Rập và tại sao ông tỏ ra rất tự tin, bất chấp những ý kiến gần như thống nhất của các nhà địa chất hàng đầu thế giới trong lĩnh vực dầu mỏ cho rằng Ả Rập “không có dầu”? Chắc chắn, kinh nghiệm thực tiễn từ công việc của một kỹ sư khai mỏ đã cho ông lời khuyên mang tính lý thuyết đó, bất chấp ý kiến của các chuyên gia hay những người đáng kính bởi các ý kiến đó cũng có thể sai. Nhưng Holmes trả lời thật đơn giản, ông chỉ vào mình: “Tôi là nhà địa chất.”",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-16",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-14"
}