{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 22",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-22",
  "content": "Chương 22 50–50: THỎA THUẬN MỚI VỀ DẦU LỬA Vào năm 1950, các đại diện Bộ Tài chính Mỹ đã có cuộc gặp gỡ với các quan chức Anh tại London. Trong quá trình thảo luận, phía Mỹ đề cập đến những tiến triển nhất định trong chính sách dầu lửa của Ả Rập Xê–út và tác động chắc chắn của chúng ở khắp khu vực Trung Đông. Một trong những quan chức Mỹ cho biết: “Gần đây, chính phủ Ả Rập Xê–út đã có những yêu cầu bất ngờ đối với Aramco. Họ đề cập đến mọi vấn đề mà một chính phủ nhượng quyền khai thác dầu có thể nghĩ tới.” Tuy nhiên, ở dạng này hay dạng khác, những yêu cầu này đều tập trung vào một điểm: Ả Rập Xê–út muốn có thêm nhiều tiền từ việc nhượng quyền khai thác dầu. Một thỏa thuận có lợi hơn. Không chỉ mình Ả Rập Xê–út đưa ra những yêu cầu như vậy. Cuối những năm 1940 đầu những năm 1950, các công ty dầu mỏ và các chính phủ liên tục xung đột về những điều khoản tài chính làm cơ sở cho trật tự dầu lửa thời kỳ hậu chiến. Vấn đề trung tâm là việc chia phần tiền thuê, thứ được cho là “thuật ngữ gây phiền toái và quan trọng trong kinh tế học về tài nguyên”. Cuộc xung đột này tại các quốc gia khác nhau mang những đặc điểm khác nhau nhưng có cùng một mục tiêu: chuyển thu nhập từ các công ty dầu mỏ và ngân khố của các quốc gia đánh thuế các công ty này sang ngân khố của các nước xuất khẩu dầu. Nhưng tiền không phải là thứ duy nhất gây rắc rối. Vì còn có vấn đề quyền lực. CHỦ ĐẤT VÀ NGƯỜI THUÊ John Maynard Keynes từng nói: “Những người thực dụng cho rằng bản thân mình không bị những vấn đề trí tuệ ảnh hưởng lại luôn là nô lệ của một nhà kinh tế đã quá cố nào đó.” Trong lĩnh vực dầu lửa, “những người thực dụng” không chỉ bao gồm các thương nhân được Keynes ám chỉ, mà còn gồm cả các ông vua, các vị tổng thống, thủ tướng, nhà độc tài cũng như bộ trưởng tài chính. Ibn Saud và các nhà lãnh đạo khác thời đó, cũng như những người kế tiếp họ, chịu ảnh hưởng rất lớn của David Ricardo, một nhà môi giới chứng khoán thành công tại Anh cuối thế kỷ XVIII đầu thế kỷ XIX. Sinh ra trong một gia đình Do Thái, Ricardo đã trở thành tín đồ Quaker, sau đó là một thành viên uyên bác của Hạ viện và một trong số những cha đẻ của kinh tế học hiện đại. Ông và Thomas Malthus, một người bạn và đối thủ về trí tuệ của ông, là những người kế thừa Adam Smith. Ricardo đã phát triển khái niệm tạo khuôn khổ cho cuộc đấu tranh giữa các quốc gia và các công ty dầu mỏ. Đó là khái niệm “tiền thuê” như một thứ khác với những lợi nhuận thông thường. Học thuyết của ông có đối tượng nghiên cứu là ngũ cốc nhưng cũng có thể áp dụng cho dầu lửa. Ricardo giả định có hai chủ đất, một người có những thửa ruộng màu mỡ hơn. Cả hai đều bán ngũ cốc ở cùng một mức giá. Tuy nhiên, chi phí mà người có những thửa ruộng màu mỡ phải trả thấp hơn so với chi phí của người kia. Người thứ hai chắc hẳn cũng thu được lợi nhuận, nhưng người thứ nhất, với những thửa ruộng màu mỡ, ngoài lợi nhuận còn thu về một thứ lớn hơn là tiền thuê. Phần thưởng của người này – tiền thuê – đến từ những chất lượng riêng của những thửa ruộng mà ông ta sở hữu, tức chỉ là sự ban tặng hào phóng của tự nhiên chứ không phải là kết quả của tài năng hay sự chuyên cần. Dầu cũng là một trong số những món quà hào phóng của tự nhiên. Sự hiện diện địa chất của dầu không liên quan gì đến tính cách hay hành vi của những người tình cờ sinh sống trên mảnh đất có dầu, hay bản chất của chế độ chính trị được áp dụng ở khu vực có dầu. Món quà tự nhiên này cũng đem lại tiền thuê, lợi thế có thể được định nghĩa như là sự chênh lệch giữa một bên là giá thị trường với một bên là chi phí sản xuất cộng với các chi phí khác như vận chuyển, chế biến, phân phối và một khoản lợi nhuận nào đó. Ví dụ, vào cuối những năm 1940, giá dầu là khoảng 2,5 đô–la/thùng. Một công ty khai thác dầu ở Texas có thể thu lãi 10 xu/thùng. Tuy nhiên, chi phí sản xuất một thùng dầu ở Trung Đông chỉ là 25 xu; nếu khấu trừ 50 xu cho các chi phí như vận chuyển và mức lợi nhuận tương đương với mức của một thùng dầu của Texas là 10 xu, số tiền dư vẫn rất lớn: 1,65 đô–la/thùng. Số dư này tạo thành tiền thuê. Nhân nó với số thùng dầu khai thác được sẽ cho một khoản tiền rất lớn. Vậy lần lượt nước chủ nhà, công ty sản xuất và quốc gia tiêu thụ đồng thời đánh thuế công ty sẽ được bao nhiêu phần trong số tiền thuê này? Không có một thỏa thuận nào cho vấn đề có tính chất nền tảng này. Các đối tượng trên đều có quyền đòi hỏi hợp pháp. Nước chủ nhà có chủ quyền đối với dầu trong lòng đất của mình. Nhưng dầu này không có giá trị gì cho tới khi công ty nước ngoài mạo hiểm vốn liếng và sử dụng chuyên môn của mình để thăm dò, khai thác và bán tài nguyên. Về bản chất, quốc gia chủ nhà là chủ đất và công ty hoàn toàn là một người thuê đất, người dĩ nhiên phải trả tiền thuê theo giá thỏa thuận. Tuy nhiên, nếu có một phát hiện nhờ sự mạo hiểm và những nỗ lực của người thuê đất, và giá trị tài sản của người chủ đất do đó tăng lên mạnh mẽ, liệu người thuê đất có được tiếp tục trả mức tiền thuê ban đầu hay người chủ đất có thể tăng tiền thuê lên? Nhà kinh tế học về dầu lửa M.A. Adelman nói: “Đây là một vấn đề gây chia rẽ lớn trong công nghiệp dầu lửa: một phát hiện lớn đồng nghĩa với sự bất mãn của chủ đất. Ông ta biết rằng lợi nhuận của người thuê lớn hơn rất nhiều so với mức cần để tiếp tục sản xuất và ông ta muốn có thêm tiền thuê. Nếu có thêm rồi, ông ta sẽ muốn thêm nữa.” Cuộc chiến về tiền thuê các mỏ dầu không chỉ là một vấn đề kinh tế học, mà còn là một cuộc chiến chính trị. Đối với các chủ đất, các quốc gia sản xuất dầu, cuộc chiến này gắn liền với các vấn đề chủ quyền, xây dựng đất nước và khẳng định sức mạnh dân tộc trước “những người nước ngoài”, vốn bị cho là “kẻ bóc lột” đất nước của họ, kìm hãm sự phát triển, kìm hãm sự phồn vinh xã hội, có thể mua chuộc phe nhóm chính trị và hành động như “những ông chủ” với thái độ ngạo mạn, “bề trên”. Những người nước ngoài này được nhìn nhận là hiện thân không thể phủ nhận của chủ nghĩa thực dân. Nhưng tội lỗi của họ không dừng ở đó, vì họ còn đang làm cạn kiệt “thứ di sản không thể thay thế” của chủ đất và con cháu ông ta. Các công ty dầu mỏ dĩ nhiên có cách nhìn nhận hoàn toàn khác. Họ đã dám chấp nhận rủi ro và nguy hiểm, họ đã lựa chọn đặt vốn và những nỗ lực tại đây mà không phải nơi khác, và họ đã phải đàm phán vất vả mới ký được những hợp đồng đem lại cho họ những quyền nhất định. Họ đã tạo ra giá trị ở nơi không có giá trị nào. Họ phải được đền bù cho những rủi ro mà họ đã đương đầu, cùng những giếng không dầu mà họ đã khoan. Họ tin mình đang bị cản trở trước những thế lực địa phương tham lam, keo kiệt và không đáng tin cậy. Họ không nghĩ mình đang “bóc lột”, mà than vãn: “Chúng tôi bị mất trộm.” Xung đột này còn mang một sắc thái chính trị khác. Đối với các quốc gia tiêu thụ dầu trong thế giới công nghiệp, quyền tiếp cận dầu là một chiến lợi phẩm chiến lược, không chỉ có ý nghĩa sống còn với nền kinh tế và khả năng tăng trưởng mà còn là một nhân tố trung tâm của chiến lược quốc gia, một nguồn thu quan trọng thông qua thuế trực tiếp đánh vào dầu và yếu tố thúc đẩy các hoạt động kinh tế nói chung. Còn đối với quốc gia sản xuất dầu, dầu đồng nghĩa với sức mạnh, ảnh hưởng, tầm quan trọng và vị thế – những điều trước đây đều thiếu. Do đó, xung đột này chứa đựng trong nó biểu hiện của cả sức mạnh và niềm tự hào, và vì thế càng trở nên căng thẳng. Mặt trận đầu tiên của cuộc chiến lịch sử này được mở ra ở Venezuela. LỄ RỬA TỘI CỦA VENEZUELA Chế độ độc tài bạo ngược của tướng Gómez ở Venezuela đã chấm dứt năm 1935 bằng cái chết của nhà độc tài, một giải pháp chắc chắn, sau khi các biện pháp khác đều thất bại. Gómez để lại một đất nước rối ren; ông ta đã coi Venezuela là sở hữu của riêng mình, một đồn điền riêng để làm giàu cho mình. Phần lớn người dân Venezuela sống trong cảnh bần cùng trong khi ngành công nghiệp dầu lửa của nước này phát triển tới mức số phận của toàn bộ nền kinh tế quốc dân phụ thuộc vào nó. Gómez cũng để lại một sự chống đối rộng rãi. Binh lính cảm thấy nhục nhã dưới thời Gómez: lương thấp, không địa vị và phải dành phần lớn thời gian chăn những bầy gia súc nhiều vô kể của nhà độc tài. Sự hình thành cánh tả dân chủ đối lập cũng không kém phần quan trọng, có tâm điểm là “Thế hệ 28” tập hợp sinh viên trường Đại học Universidad Xural ở Caracas, những người đã nổi dậy chống lại Gómez năm 1928. Phong trào thất bại, những người đứng đầu hoặc bị bỏ tù, hoặc bị trục xuất, hoặc bị đày tới những khu rừng đầy rẫy bệnh tật để làm đường. Nhiều thành viên Thế hệ 28 đã bỏ mạng khi đều là nạn nhân của chế độ độc tài Gómez. Những người sống sót trở thành các nhà cải cách, theo tự do chủ nghĩa và chủ nghĩa xã hội, họ tìm đường trở lại với đời sống chính trị Venezuela sau cái chết của Gómez. Khi đã nắm được quyền lực, Thế hệ 28 của Venezuela bắt đầu công cuộc cải cách bằng cách xác định lại mối quan hệ giữa các công ty dầu mỏ và quốc gia sản xuất dầu, giữa người thuê đất và chủ đất cũng như cách thức phân bổ lại tiền thuê. Trong bối cảnh dầu lửa có vị trí thống lĩnh trong nền kinh tế Venezuela và chiếm tới hơn 90% kim ngạch xuất khẩu vào cuối thập niên 1930, những người kế nhiệm Gómez đã xem xét lại hàng loạt các thỏa thuận và hợp đồng giữa nước này với các công ty khai thác dầu, bao gồm cả việc phân bổ lại tiền thuê. Chính phủ Mỹ là chất xúc tác cho động thái này. Trong suốt Thế chiến thứ hai, ý thức rất rõ về mối bất hòa với Mexico về việc quốc hữu hóa ngành công nghiệp dầu lửa của nước này, Washington quyết tâm bảo vệ quyền tiếp cận dầu lửa Venezuela, nguồn dầu quan trọng nhất bên ngoài nước Mỹ, đồng thời cũng là một nguồn khá an toàn. Do đó, chính phủ Mỹ sẽ can thiệp trực tiếp để tránh một Mexico khác và để bảo đảm an toàn cho nguồn tài nguyên vốn là một chiến lợi phẩm chiến lược vĩ đại. Về phần mình, các công ty không muốn mạo hiểm với việc quốc hữu hóa. Standard Oil New Jersey và Shell là những công ty sản xuất chủ đạo ở Venezuela. Họ biết mình đang ngồi trên một trong những mỏ dầu quan trọng nhất thế giới và không thể bỏ qua. Tuy nhiên, Jersey bị chia rẽ sâu sắc vì những việc cần làm trước tình hình Chính phủ Venezuela có ý định phân bổ lại tiền thuê. Những người theo chủ nghĩa dân tộc trong công ty, bao gồm một số người thân chế độ Gómez, kiên quyết chống lại bất kỳ sự thay đổi nào, dù áp lực đến từ phía Caracas hay Washington. Ngược lại, Wallace Pratt, cựu giám đốc địa chất của công ty và có kinh nghiệm lâu năm ở Mỹ Latinh, cho rằng thời thế đã thay đổi nên Jersey tất yếu phải thay đổi để bảo vệ những lợi ích dài hạn. Cưỡng lại xu thế đó không những vô ích mà còn gây thiệt hại cho công ty. Theo Pratt, tạo ra một trật tự mới tốt hơn là trở thành nạn nhân của nó. Sự cân nhắc đó nảy sinh vào thời điểm bản thân Jersey đang là mục tiêu của các cuộc tấn công chính trị gay gắt ở Washington xung quanh mối quan hệ giữa công ty này với I.G. Farben và một chiến dịch chống độc quyền mới do Bộ Tư pháp tiến hành. Jersey đã thay đổi quan điểm và phương hướng của mình về chính sách công và môi trường chính trị, và không chỉ ở Mỹ. Ngoài ra, chính quyền Roosevelt cũng cho thấy khá rõ rằng sẽ không có hỗ trợ từ Washington trong bất kỳ một tranh chấp nào với Venezuela phát sinh từ việc Jersey không thể tự thích nghi. Jersey tuyệt đối không thể mạo hiểm đánh mất vị trí của mình ở Venezuela và Wallace Pratt đã thắng. Jersey có người đứng đầu mới ở Venezuela, Arthur Proudfit, một người cảm thông với những mục tiêu xã hội của Venezuela và rất nhạy cảm với môi trường chính trị đang thay đổi của nước này. Là một trong những người Mỹ đã đưa ngành công nghiệp dầu lửa từ Mexico sang Venezuela vào những năm 1920, Proudfit mang theo mình những ký ức dai dẳng về mối quan hệ tồi tệ giữa các công ty và chính phủ, cũng như những cuộc đình công của công nhân các mỏ dầu, cùng quyết tâm sẽ rút kinh nghiệm từ những bài học đau đớn thu được ở Mexico. Tất cả các đấu thủ chính – chính phủ Venezuela và Mỹ, Jersey và Shell – đều muốn thúc đẩy mọi việc tiến triển. Nhằm tạo điều kiện thuận lợi cho việc giải quyết vấn đề, Thứ trưởng Ngoại giao Mỹ Summer Welles đã làm một việc không có tiền lệ là đề xuất với chính phủ Venezuela đích danh các nhà tư vấn độc lập, bao gồm cả Herbert Hoover Con, con trai cựu Tổng thống Hoover, một nhà địa chất độc lập danh tiếng, người có thể giúp Venezuela nâng cao vị thế của mình khi đàm phán với các công ty. Welles còn gây áp lực lên chính phủ Anh để Shell cũng chấp nhận đàm phán. Với sự hỗ trợ của các nhà tư vấn, vấn đề đã được giải quyết trên cơ sở nguyên tắc “50–50”. Đây là một sự kiện lịch sử của ngành công nghiệp dầu lửa. Theo đó, các loại tiền nhượng quyền khai thác và thuế khác nhau của chính phủ Venezuela sẽ ngang bằng với lợi nhuận thuần ở Venezuela của các công ty. Trên thực tế, hai bên sẽ trở thành đối tác bình đẳng, chia đôi tiền thuê. Đổi lại, những câu hỏi về tính hợp lệ của các quyền khai thác dầu khác nhau, trong đó có việc Jersey và các công ty mà Jersey mua lại đã có được một số quyền khai thác bằng cách nào, sẽ được bỏ qua. Tư cách hiện tại của các công ty sẽ được củng cố và thời hạn của các quyền khai thác sẽ được kéo dài, chưa kể các cơ hội thăm dò mới được mở ra. Đối với các công ty, đó là những gặt hái chỉ có trong mơ. Đạo luật được đề xuất trên cơ sở đó đã vấp phải sự chỉ trích của Dân chủ hành động do những người sống sót của Thế hệ 28 thành lập. Họ lên án đạo luật này vì cho rằng nó sẽ dẫn tới việc phần thực nhận của Venezuela sẽ ở dưới mức 50–50. Đồng thời, họ cũng đòi hỏi Venezuela phải được truy lĩnh phần lợi nhuận trước đây từ các công ty. Juan Pablo Pérez Alfonzo, phát ngôn viên của Dân chủ hành động, tuyên bố: “Việc làm sạch toàn bộ ngành công nghiệp dầu lửa của Venezuela, lễ rửa tội của nó, sẽ là điều không thể nếu các công ty không bồi thường thỏa đáng về mặt tài chính cho đất nước chúng tôi.” Bất chấp phiếu trắng của các thành viên trong Dân chủ hành động, Quốc hội Venezuela đã thông qua đạo luật dầu lửa mới vào tháng 3 năm 1943 và giữ nguyên thỏa thuận nói trên. Các công ty dầu mỏ lớn hầu như đã sẵn sàng vận hành theo hệ thống mới. Không lâu sau khi đạo luật được thông qua, Giám đốc Shell là Fredrick Godber đã nói về chính phủ Venezuela: “Cái mà họ theo đuổi là tiền. Trừ phi bị những người bạn của chúng ta ở bên kia bờ Đại Tây Dương thúc giục, họ sẽ không từ chối những khoản tiền lớn cho dù chúng đến từ đâu.” Không như các công ty lớn, một số các công ty nhỏ hơn hoạt động ở Venezuela đã bị ảnh hưởng. Trong bức điện gửi cho Bộ trưởng Ngoại giao Mỹ, Chủ tịch công ty Pantepec William F. Buckley cho rằng đạo luật mới là một “sự phiền toái” và đã được chấp nhận chỉ vì có “sức ép từ chính phủ Venezuela và Bộ Ngoại giao Mỹ”. Ông nói thêm, đạo luật này rõ ràng đang khuyến khích và tiếp tục “khuấy động dư luận và những nỗ lực xâm phạm các lợi ích dầu lửa của Mỹ”. Bức điện đã bị bỏ qua. Hai năm sau, năm 1945, chính quyền lâm thời Venezuela bị lật đổ trong một cuộc đảo chính của các sĩ quan quân đội trẻ tuổi bất mãn phối hợp với Đảng Dân chủ hành động. Romulo Betancourt trở thành tổng thống đầu tiên của nhà nước mới. Ông là một trong những người đứng đầu Thế hệ 28, đã bị trục xuất hai lần, trước khi được bầu là Tổng thư ký Dân chủ hành động và thành viên nhiệm kỳ đầu tiên của Hội đồng thành phố Caracas vào thời điểm nổ ra cuộc đảo chính. Bộ trưởng Phát triển Juan Pablo Pérez Alfonzo, nghị sỹ vốn chỉ trích mạnh mẽ nhất Đạo luật dầu lửa năm 1943, lúc này phàn nàn rằng tỷ lệ chia thực tế là 60–40, với phần nhiều hơn cho các công ty. Perez Alfonzo đã sửa đổi các quy định về thuế nhằm mục đích bảo đảm tỷ lệ được áp dụng là 50–50. Jersey đã chấp nhận những thay đổi này. Giám đốc của Jersey tại Venezuela, Arthur Proudfit, đã thông báo với Bộ Ngoại giao Mỹ rằng “không thể tìm thấy lý lẽ phản đối việc điều chỉnh cơ cấu thuế thu nhập theo hướng tăng lên như thế”. Tóm lại, tiền thuê đã đột ngột được phân bổ lại giữa Venezuela và các công ty dầu mỏ bởi Luật dầu lửa năm 1943 và những điều chỉnh sau đó của Alfonzo. Do những thay đổi này, cùng với sự mở rộng sản xuất nhanh chóng, tổng thu nhập của chính phủ Venezuela trong năm 1948 đã tăng gấp 6 lần so với năm 1942. Trong một động thái phá vỡ các tiền lệ khác, Perez Alfonzo cố gắng tăng thu nhập từ các khu vực khác của ngành công nghiệp dầu lửa. Với ông, Venezuela cần phải “gặt hái được lợi nhuận trong các lĩnh vực vận tải, lọc dầu và tiêu thụ dầu”. Để đạt mục tiêu này, ông kiên quyết yêu cầu các công ty trả một phần của tiền nhượng quyền khai thác dầu cho Venezuela không phải bằng tiền mà bằng hiện vật là dầu. Sau đó, ông trực tiếp bán lượng dầu này ra thị trường thế giới. Tổng thống Betancourt nhận định điều này phá vỡ một “điều cấm kỵ” trên khắp thế giới. Ông nói thêm: “Cái tên Venezuela giờ đây đã được biết đến trên thị trường dầu lửa thế giới như một quốc gia ở đó người ta có thể mua dầu thông qua thương lượng trực tiếp. Tấm màn phủ lên thị trường dầu, mà phía sau đó người Anh đã duy trì độc quyền và các bí mật, đã vĩnh viễn bị dỡ bỏ.” Hoàn toàn trái ngược với những gì đã diễn ra ở Mexico, các công ty dầu lửa lớn không chỉ thích nghi với sự phân bổ lại tiền thuê mà còn thiết lập thành công quan hệ đối tác với Dân chủ hành động trong suốt thời gian đảng này nắm quyền. Creole nhanh chóng lấp đầy các vị trí trong công ty bằng người bản xứ: chỉ sau vài năm, người Venezuela đã chiếm tới 90% lực lượng lao động của công ty. Arthur Proudfit, Chủ tịch Creole, thậm chí còn vận động hành lang để Bộ Ngoại giao Mỹ giúp chính phủ Venezuela vào thời điểm đó. Tạp chí Fortune đánh giá Creole “có lẽ là tiền đồn quan trọng nhất của tư bản và bí quyết của Mỹ ở nước ngoài”. Đã từng gọi các công ty nước ngoài là “những con bạch tuộc đế quốc”, nhưng Betancourt và các đồng sự, về bản chất, là những người thực tế; họ ý thức được rằng mình cần đến và có thể làm việc với các công ty này. Nền kinh tế trên thực tế phụ thuộc vào dầu, 60% nguồn thu nhập của chính phủ. Sau này, Betancourt nói: “Quốc hữu hóa ngành công nghiệp dầu lửa bằng luật sẽ là một hành động tự sát.” Với một chút tự hào, Betacourt nói thêm rằng nhờ những cải cách về thuế giữa những năm 1940, chính phủ Venezuela đã thu lợi nhiều hơn những gì mà chính phủ Mexico nhận được khi quốc hữu hóa ngành công nghiệp dầu lửa của nước này. Và sản lượng dầu của Venezuela nhiều gấp sáu lần so với Mexico. Dưới thời Betancourt, nguyên tắc 50–50 được thiết lập vững chắc ở Venezuela. Nhưng thời kỳ này sắp chấm dứt. Một chính phủ mới của Đảng Dân chủ hành động được bầu ra với 70% số phiếu vào tháng 11 năm 1947. Chưa đầy một năm sau đó, vào tháng 11 năm 1948, chính phủ này bị lật đổ bởi chính các thành viên của phe quân sự trước đó là Đồng minh của họ trong cuộc đảo chính năm 1945. Một số nhà công nghiệp dầu lửa hoan nghênh cuộc đảo chính tháng 11 năm 1948. William F. Buckley rất vui mừng vì theo ông, Betancourt và các đồng sự trong Dân chủ hành động “đã dùng nguồn đô–la khổng lồ của quốc gia để củng cố những lợi ích của cộng sản Nga ở Tây bán cầu và đã buộc tư bản Mỹ phải đem lại tiền cho phong trào chống Mỹ này”. Tuy nhiên, đó không phải là cách nhìn của các công ty dầu mỏ lớn. Arthur Proudfit coi cuộc đảo chính là “đáng thất vọng” và đe dọa ba năm nỗ lực không mệt mỏi thiết lập mối quan hệ ổn định với chính phủ dân chủ. Betancourt đã thể hiện chủ nghĩa thực dụng của mình bằng nhiều cách. Ông thậm chí còn mời một công dân Mỹ xuất chúng thành lập một doanh nghiệp mới có tên Tập đoàn kinh tế cơ bản quốc tế (International Basic Economy Corporation) để đầu tư vào những dự án phát triển và những lĩnh vực sản xuất kinh doanh mới ở Venezuela. Người Mỹ đặc biệt này đã nhờ dầu mà có được một khối tài sản khổng lồ. Đó là người mới rời khỏi vị trí điều phối viên các vấn đề liên Mỹ trong Bộ Ngoại giao – Nelson A. Rockefeller, cháu của John D. Rockefeller. VÙNG TRUNG LẬP Việc xác định lại mối quan hệ giữa chủ đất và người thuê cũng diễn ra ở một khu vực khác, nơi không có một mà là hai chủ đất. Vùng Trung lập là một sa mạc khô cằn rộng khoảng 2.000 dặm vuông được người Anh cắt ra năm 1922 trong quá trình vẽ đường biên giới giữa Cô–oét và Ả Rập Xê–út. Để cung cấp chỗ ở cho người Bedouin du mục và những người không có quốc tịch rõ ràng, người ta thỏa thuận rằng Cô–oét và Ả Rập Xê–út sẽ cùng có chủ quyền trên khu vực này. Vào thời điểm kết thúc Thế chiến thứ hai, Bộ Ngoại giao Mỹ đã phê chuẩn và tích cực ủng hộ hầu hết những dàn xếp mới về dầu lửa ở Trung Đông, nhưng vẫn không ngừng băn khoăn về những mối quan hệ mật thiết giữa các công ty dầu mỏ lớn đang nổi lên từ “những thỏa thuận dầu lửa lớn”, vẫn lo ngại về ảnh hưởng của chúng lên cạnh tranh và thị trường, và mối quan ngại còn lớn hơn nữa là về vai trò thống lĩnh của một nhóm nhỏ các công ty có được sự ủng hộ của chính phủ Mỹ. Nhìn tổng thể, việc này giống hình thức kinh tế các–ten, có lợi cho phe dân tộc chủ nghĩa và cộng sản chủ nghĩa trong cũng như ngoài khu vực. Cùng lúc đó, hệ thống mới ở Trung Đông dễ dàng khơi dậy sự chỉ trích và phản đối từ các nhóm khác nhau ở Mỹ, không chỉ từ những người chống độc quyền, những nhà phê bình tự do chống lại các phi vụ lớn, mà cả các ngành độc lập thuộc công nghiệp dầu lửa nội địa, vốn đã thù địch với “dầu lớn” và giờ lại càng phản ứng mạnh mẽ hơn trước “dầu nước ngoài”. Đi trước những lời chỉ trích và phản đối, Washington áp dụng một chính sách đáng ngạc nhiên nhằm khuyến khích “các công ty mới” tham gia vào việc phát triển ngành dầu lửa ở Trung Đông để làm đối trọng với các công ty lớn và liên minh giữa các công ty này. Việc đưa thêm người vào cuộc chơi sẽ kích thích nhịp độ tăng trưởng trữ lượng dầu Trung Đông và, do đó, sẽ tăng thu nhập cho các nước trong khu vực, mục tiêu đang ngày càng trở nên quan trọng. Ngoài ra, người ta cho rằng càng có nhiều nguồn cung dầu ở Trung Đông, giá dầu càng rẻ cho người tiêu dùng. Tuy nhiên, vấn đề là có nhiều cách khoét những vết nứt sâu thêm, và giá rẻ hơn cho người tiêu dùng cùng lợi nhuận cao hơn cho các nước sản xuất dầu xét cho cùng lại là những mục tiêu mâu thuẫn với nhau. Năm 1947, để thúc đẩy chính sách mới, Bộ Ngoại giao Mỹ đã thông báo cho các công ty của Mỹ rằng Cô–oét có thể sẽ rao bán quyền khai thác ở vùng Trung lập và chính phủ Mỹ khuyến khích họ tận dụng cơ hội này. Nhiều công ty lớn cho rằng việc này quá rủi ro. Họ lo ngại, nếu tham gia vào vụ đấu giá, sẽ phải trả mức giá cao hơn nhiều so với mức mà họ đang trả cho quyền khai thác dầu hiện tại và điều này sẽ khiến các quốc gia có liên quan nổi giận. Một người nắm rất rõ mục đích trong chính sách của Mỹ cũng như những cơ hội ở khu vực Trung Đông là Ralph Davies, cựu Giám đốc thị trường công ty Standard California, nguyên là phó cho Harold Ickes ở Cục dầu lửa chiến tranh, rồi làm Vụ trưởng dầu khí của Bộ Nội vụ trước khi nghỉ hưu. Năm 1947, để tham gia đấu thầu quyền khai thác dầu của Cô–oét tại vùng Trung lập, Davies đã tổ chức một liên danh bao gồm những công ty độc lập nổi bật như Phillips, Ashland và Sinclair. Liên danh này được gọi là Aminoil. Liệu còn có một cái tên nào có thể hay hơn? Vì Aminoil là viết tắt của cụm từ Công ty dầu mỏ độc lập Mỹ. Davies cũng cảnh báo các đối tác của mình về con đường không bằng phẳng trước mặt – họ đang “chống lại những công ty rất, rất, rất ăn nên làm ra”, ông nói, và cuộc đua với các công ty này sẽ vô cùng căng thẳng. Nhưng Aminoil có một quyền gia nhập đặc biệt từ Jim Brooks, từng làm thợ hàn tại mỏ dầu ở Texas. Trên đường về Mỹ sau thời gian làm việc ở Ả Rập Xê–út, Jim Brooks đã nghỉ tại khách sạn Sheheard’s ở Cairo. Tình cờ, thư ký của Quốc vương Cô–oét, người có nhiệm vụ tìm một người làm trong ngành dầu lửa Texas nhưng không liên quan gì đến các công ty lớn để đưa vào danh sách những nhà thầu mới, khi đó cũng thuê phòng tại khách sạn này. Chiếc mũ cao bồi của người thợ hàn là lý do cho cuộc trò chuyện giữa hai người, rồi Jim Brooks trở thành khách mời trong cung điện Dasman ở Kuwait City. Jim đã điều chỉnh hệ thống máy bơm của cung điện, giúp giảm lượng nước sử dụng tới 90%. Ở vương quốc thiếu nước nghiêm trọng này, đó là một việc làm đáng được hàm ơn. Khi Jim Brooks quay trở lại Mỹ, tin đồn về tình bạn mới của ông lan truyền khắp ngành công nghiệp dầu lửa, mặc dù nó không được coi là quá ly kỳ. Nhờ mối quan hệ có giá này, ông được tuyển để tham gia đoàn đàm phán của Aminoil và có những ảnh hưởng hết sức tích cực. Aminoil đã giành được quyền khai thác dầu ở vùng Trung lập từ Cô–oét với mức giá khiến cả ngành phải sửng sốt: 7,5 triệu đô–la tiền mặt, 625.000 đô–la nhượng quyền tối thiểu hàng năm, 15% lợi nhuận và một chiếc du thuyền trị giá 1 triệu đô–la cho Quốc vương Cô–oét. Tuy nhiên, Ả Rập Xê–út vẫn còn quyền khai thác ở vùng Trung lập và giờ đây, quyền này cũng được rao bán. “KHÁCH SẠN TỐT NHẤT TRONG THÀNH PHỐ” Nếu một trong những mục đích trong chính sách của Mỹ là tăng sự thịnh vượng bằng cách nắm giữ thật nhiều vùng đất, việc quyền khai thác dầu của Ả Rập Xê–út rơi vào tay một công ty độc lập của Mỹ sẽ có tác động hoàn toàn ngược lại. Vì trong vòng tám năm có được quyền khai thác này, một người làm trong ngành dầu lửa có tên Jean Paul Getty có thể trở thành người giàu nhất nước Mỹ. Ngay khi mới khởi nghiệp kinh doanh, người đàn ông kín đáo, kiêu hãnh và ưa mạo hiểm này đã có nhu cầu kiếm tiền mạnh mẽ và được phú một tài năng siêu phàm để làm thế. Ông từng nói: “Lúc nào trong thành phố cũng có một khách sạn tốt nhất, với căn phòng tốt nhất, và luôn có một người nào đó ở căn phòng này. Và luôn có khách sạn tồi nhất với căn phòng tồi nhất, và cũng có một ai đó ở căn phòng ấy.” Rõ ràng, ông muốn có được căn phòng tốt nhất. Getty liên tục tìm kiếm cơ hội giành thắng lợi để gây ảnh hưởng và sau đó, theo đánh giá của một số người, phản bội những người phụ thuộc hoặc đặt niềm tin vào ông. Chắc chắn ông không đáng tin cậy hơn Gulbenkian. Có hai điều mà Getty không thể chịu đựng được: Thua trong một cuộc thi và chia sẻ quyền lực. Ông phải là người kiểm soát. Một đối tác kinh doanh nói: “Tôi có thành tích hoàn hảo với J. Paul Getty. Tôi đã đấu với ông ta một ngàn lần và chưa bao giờ thắng nổi một lần. Getty không chịu thay đổi quan điểm của mình. Ông ta không quan tâm anh có chứng cứ gì. Nếu anh có thể chỉ cho Getty thấy một quyết định 10 phần thắng 1 phần thua, ông ta cũng không lay chuyển – vì đó là vấn đề nguyên tắc.” Getty là một con bạc, tuy nhiên, thậm chí cả trong những trận bạc lớn nhất, ông cũng thận trọng, bảo thủ và sẽ làm mọi việc có thể để bảo vệ vị trí của mình. Ông giải thích: “Nếu tôi muốn đặt cược vào những trò đánh bạc điển hình, tôi đã mua một sòng bạc và có được phần trăm cho mình thay vì tham gia chơi.” Cha của Getty làm luật sư cho một công ty bảo hiểm ở Minnesota, người đã tới Oklahoma để thu nợ xấu và cuối cùng trở thành một tỷ phú trong lĩnh vực dầu lửa. Bên cạnh cha, người con trai đã bắt đầu xây dựng sự nghiệp của riêng mình trong cùng ngành trong suốt thời gian diễn ra Thế chiến thứ nhất. Cha của Getty là một người mà lời nói cũng là giao kèo. Ngược lại, Getty đã tham gia vào cái mà trong ngành công nghiệp dầu lửa người ta gọi là “những thủ đoạn bất lương”, và với tất cả kỹ năng và hứng thú. Ông say sưa trong những chiến thắng của mình, trong công việc hoặc những thứ khác. Võ sĩ quyền Anh Jack Dempsey, người đã có lần đấu với Getty nói, Getty là “một người cường tráng, bản tính thích gây gổ và nhanh nhẹn. Tôi chưa bao giờ gặp ai có sự tập trung cao độ và sức mạnh ý chí như vậy”. Khi còn trẻ, Getty đã có một cuộc sống lãng mạn, phóng đãng với nhiều cuộc phiêu lưu tình ái. Ông đã kết hôn năm lần. Tuy nhiên, đối với Getty, những lời thề trong hôn nhân không hề cản trở ông có thêm một vài mối quan hệ bí mật, dưới một bí danh được yêu thích song không được kín đáo cho lắm: “ông Paul.” Getty thích du lịch ở châu Âu vì ở đó ông đỡ bị chú ý là đang “quan hệ bất chính” cùng lúc với hai hoặc ba phụ nữ. Tuy nhiên, tình yêu thực sự duy nhất trong đời Getty có thể là với một phụ nữ Pháp, vợ một viên Tổng lãnh sự Nga ở vùng Tiểu Á, người đã có với ông một cuộc phiêu lưu tình ái nồng nàn ở Constantinople năm 1913. Getty nghĩ cuộc chia tay của họ trên bến tàu Istanbul chỉ là tạm thời nhưng không ngờ, họ đã mất liên lạc vĩnh viễn trong cơn rối ren của cuộc chiến tranh và cách mạng nổ ra. Thậm chí 60 năm sau, Getty có thể hờ hững nói về mọi cuộc hôn nhân của mình nhưng chỉ đề cập đến người phụ nữ đó, Marguerite Tallasour, cũng đã đủ làm ông rơi nước mắt. Chắc chắn Getty còn có những thứ khác nữa để theo đuổi. Ông cũng là một tác giả viết sách, viết ít nhất bảy cuốn sách, trong đó có một cuốn viết về cách làm thế nào để trở nên giàu có, một cuốn về lịch sử ngành công nghiệp dầu lửa, một cuốn về sưu tầm nghệ thuật… Ông cũng sở hữu một trong những bộ sưu tập nghệ thuật lớn nhất thế giới. Tuy nhiên, Getty không bao giờ để những mối quan tâm này ảnh hưởng tới công việc số một của ông, đó là dốc sức cho việc kiếm tiền từ dầu lửa. Ông tuyên bố: “Một người đàn ông sẽ thất bại trong sự nghiệp nếu để đời sống gia đình xâm phạm hoạt động làm ăn”, hoặc thổ lộ thẳng thắn hơn với một trong số những người vợ của mình: “Khi anh đang nghĩ tới dầu, anh không nghĩ về phụ nữ.” Getty luôn luôn tìm cách thương lượng. Một cộng sự làm ăn với ông nói: “Getty có một quan niệm. Ông ấy bị ám ảnh bởi giá trị. Nếu cho rằng một thứ gì đó có giá trị, ông ấy sẽ mua và không bao giờ bán lại.” Trong cuộc theo đuổi giá trị, Getty không ngại đi ngược trào lưu. Vào những năm 1920, ông tin rằng khoan tìm dầu rẻ hơn mua cổ phiếu có giá trị cao hơn mức thực tế của các công ty dầu mỏ. Rồi ông hoàn toàn thay đổi chiến lược, sau khi thị trường chứng khoán đổ vỡ năm 1929. Nhận thấy rằng cổ phiếu dầu đang đại hạ giá so với tài sản, ông quay sang tìm dầu trên thị trường chứng khoán. Getty đã tham gia vào trận chiến quyết liệt chống lại đối thủ chính của mình là Công ty Standard New Jersey để mua lại công ty dầu mỏ Tidewater. Việc Getty mua cổ phiếu dầu là một quyết định đúng đắn làm tăng thêm khối tài sản của ông vào những năm 1930. Getty luôn muốn có được mức giá rẻ nhất, những vụ giao kèo tốt nhất và chỉ hướng tới mục tiêu này. Trong suốt thời kỳ Đại khủng hoảng, ông đã sa thải tất cả nhân viên của mình và sau đó, thuê họ trở lại với mức lương rẻ mạt. Năm 1938, ông mua khách sạn Pierre tại Đại lộ số 5 ở New York với giá 2,4 triệu đô–la – chưa bằng 1/4 giá xây dựng của khách sạn này. Cũng trong năm đó, nhiều tháng sau khi Đức Quốc xã chiếm nước Áo, Getty ở tại Viên, và cố gắng xin được vào nhà của Nam tước Louis de Rothschild. Ông đến đó không phải để gặp Louis de Rothschild, người lúc đó đang bị quân Đức bỏ tù, mà để xem xét những đồ đạc giá trị của vị nam tước này, những món đồ mà ông biết có thể sẽ sớm mua được. Đến cuối thập niên 1930, Getty đã trở thành một người rất giàu có. Đã có những đóng góp quan trọng cho Đảng Dân chủ và nhiều chính trị gia, Getty cố tìm cho mình một chức vụ ngoại giao và sau đó, khi Mỹ tham chiến, một vị trí trong hải quân Mỹ. Những nỗ lực của Getty không đem lại kết quả vì cả FBI lẫn tình báo quân sự đều nghi ngờ ông có quan hệ với giới cầm quyền của Đức Quốc xã. Một vài báo cáo thậm chí còn đi xa hơn, cho rằng Getty đã đưa các gián điệp của Đức và Ý vào hàng ngũ nhân viên khách sạn Pierre. Theo tình báo quân sự, đơn xin gia nhập hải quân của Getty đã “bị từ chối” vì ông “bị nghi ngờ là có những hoạt động gián điệp”. Dù sự thật của vấn đề có ra sao đi chăng nữa, Getty vẫn bị những người cầm quyền coi là theo phát xít trong suốt phần còn lại của cuộc đời. Trong suốt thời gian chiến tranh, Getty ở Tulsa, điều hành một nhà máy sản xuất máy bay thuộc một trong những công ty dầu mỏ của ông. Đến thời gian này, tính cách lập dị của ông càng phát triển. Getty không chỉ điều hành công việc ở Tulsa từ một boong ke bằng bê tông mà còn sống luôn ở trong đó, một phần vì sợ bom của Đức. Ông luôn nhai 33 lần trước khi nuốt và tự giặt đồ lót của mình hàng đêm vì có ác cảm với các loại xà phòng thương mại. Đến tuổi 55, ông đã đi căng da mặt hai lần và nhuộm tóc với một thứ màu nâu đỏ tức cười. Tất cả những thứ này khiến ông trông nhăn nheo như một xác ướp. Cuộc chiến tranh kết thúc chỉ kích thích thêm tham vọng kiếm thật nhiều tiền của Getty. Getty biết chắc rằng ông muốn có được quyền khai thác dầu của Ả Rập Xê–út ở vùng Trung lập ngay từ lúc chưa khảo sát khu vực này. Ông tuyên bố: “Nếu muốn trở thành một ai đó trong ngành công nghiệp dầu lửa, anh phải có chân ở Trung Đông.” Đây là cơ hội của Getty. Người đứng đầu bộ phận thăm dò trong ban Rocky Mountain của công ty dầu mỏ Tây Thái Bình Dương của Getty là nhà địa chất trẻ tuổi Paul Walton, tiến sĩ của Viện công nghệ Massachusetts. Walton đã làm việc ở Ả Rập Xê–út cho công ty Standard California vào cuối những năm 1930 và biết mọi ngóc ngách ở đó. Walton sẽ là người dẫn đường trong việc tìm kiếm một thỏa thuận với Ả Rập Xê–út. Getty cho gọi Walton đến khách sạn Pierre để thảo luận và chỉ dẫn trong vài ngày. Walter sau đó đã nhớ mãi Getty có sự biểu cảm “nửa điên” trên khuôn mặt – một vẻ mặt giận dữ, cau có mà ông ngày càng bộc lộ rõ. Tuy nhiên, những cuộc thảo luận của họ về quyền khai thác dầu của Ả Rập Xê–út đã diễn ra suôn sẻ và Getty đã đặt ra những hạn định cho thỏa thuận này – đó là mức giá khởi điểm và mức giá tối đa mà Walton có thể đưa ra. Getty cũng đưa ra cho Walton một mệnh lệnh cứng rắn: Khi đến Ả Rập Xê–út, Walton không được thảo luận bất kỳ điều gì với bất kỳ ai. Walton rời Ấn Độ đến Jidda và nhanh chóng gặp được Abdullah Suleiman, vị Bộ trưởng Tài chính đã điều hành cuộc đàm phán về quyền khai thác dầu nguyên gốc của Socal gần hai thập kỷ trước đó. Suleiman đã sắp xếp cho Walton lên một chiếc máy bay DC–3 và bay ở độ cao thấp trên sa mạc vùng Trung lập. Walton gần như không thể tin vào những gì mình nhìn thấy từ trên máy bay: một gò đất nhỏ nhô lên khỏi vùng sa mạc bằng phẳng. Walton vô cùng phấn khởi. Nó rất giống với gò đất ở mỏ dầu Burgan ở Cô–oét, mỏ dầu lớn nhất thế giới ở thời điểm đó. Rất vui mừng nhưng vẫn nhớ những lời huấn thị của Getty về tình hình an ninh nên khi trở lại Jidda, Walton rất thận trọng. Phòng của ông trong khách sạn ở Jidda không hề có một chiếc khóa nào, do đó, ông không để giấy tờ bừa bãi trong phòng. Thậm chí, Walton còn không dám đánh điện vô tuyến cho Getty vì sợ bị nghe lén. Thay vào đó, ông gửi một bức thư viết tay qua đường máy bay. Walton thông báo với Getty rằng nếu phán đoán qua ngọn đồi nhỏ đó, khả năng tìm thấy một mỏ dầu lớn là 50–50. Lẽ ra, Walton có thể đưa ra một khả năng cao hơn nhưng ông đã ở Ả Rập Xê–út sau khi dầu được tìm thấy lần đầu ở quốc gia này và vẫn nhớ rằng hai vị trí tưởng chừng như hoàn hảo khi được khoan lên đều “khô như địa ngục”. Tuy nhiên, khả năng 50–50 vẫn còn hứa hẹn hơn nhiều so với tỷ lệ tìm thấy dầu ở dãy núi Rocky Mountains, nơi mà phải khoan 10 hoặc thậm chí là 20 giếng mới có một giếng có dầu. Walton đã tiến hành đàm phán với Suleiman và hầu hết những cuộc đàm phán này đều được tổ chức ở nhà riêng của Suleiman ở Jidda. Rõ ràng, đây chắc chắn sẽ không phải là một thỏa thuận tốn kém. Lại một lần nữa, Ả Rập Xê–út vô cùng cần tiền như vào thời điểm năm 1933 và Suleiman muốn một khoản lớn lợi tức trả trước. Theo chỉ dẫn của Getty, Walton đưa ra mức giá ban đầu là 8,5 triệu đô–la. Mức giá cuối cùng trong thỏa thuận được ký kết giữa hai bên là 9,5 triệu đô–la trả trước, cùng 1 triệu đô–la hàng năm, thậm chí cả trong trường hợp không tìm thấy dầu, và mức phí nhượng quyền là 55 xu/thùng dầu, cao hơn nhiều so với mức được trả ở những nơi khác. Walton cũng thỏa thuận rằng Getty sẽ xây dựng các chương trình đào tạo, xây dựng nhà cửa, trường học, và thậm chí cả một nhà thờ Hồi giáo và cung cấp xăng miễn phí cho quân đội Ả Rập Xê–út. Ngoài ra, Suleiman còn đòi Getty trả lương cho một đơn vị quân đội của Ả Rập Xê–út bảo vệ khu vực khai thác dầu trước những sự đe dọa tiềm tàng của Iran và Liên Xô. Cuối cùng, vì một bức điện do Bộ trưởng Ngoại giao Mỹ Dean Acheson ký được gửi tới Chính phủ Mỹ, trong đó giải thích rằng các công ty tư nhân của Mỹ không được phép cung cấp tài chính cho quân đội của các quốc gia khác, vấn đề trên đã bị loại ra khỏi cuộc đàm phán. Đến những ngày cuối cùng của năm 1948, Suleiman đã bảo đảm với Walton rằng Getty đã giành được quyền khai thác dầu. Tuy nhiên, Suleiman cũng phòng xa bằng cách thông báo với Aminoil và một công ty phố Wall rằng nếu một trong hai công ty này có thể đưa ra mức giá cao hơn so với Getty, quyền khai thác dầu sẽ thuộc về họ. Tuy nhiên, do mức giá trên đã là quá cao và rủi ro là quá lớn nên cả hai công ty này đều không tham gia. Dĩ nhiên, về phần mình, Walton đã chơi một ván bài khá tốt. Suleiman đã dừng lại ở mức giá 9,5 triệu đô–la. Ông không bao giờ có thể biết rằng, tại khách sạn Pierce, Getty đã ủy quyền cho Walton được phép đưa ra mức giá lên tới 10,5 triệu đô–la. Tuy nhiên, công ty dầu mỏ Tây Thái Bình Dương của Getty cũng đã trả một mức giá cao chưa từng có để phiêu lưu ở một vùng sa mạc vô danh. Việc Cô–oét và Ả Rập Xê–út nắm giữ mỗi bên “một nửa lợi ích trọn vẹn” tại vùng Trung lập, đồng nghĩa với việc hai nước sẽ chia cả chiếc bánh này. Do vậy, các công ty có được quyền nhượng dầu của họ phải hợp nhất hoạt động ở một mức độ nào đó. Kết quả là một cuộc hôn nhân hoàn toàn không hạnh phúc chút nào. Mối quan hệ giữa Aminoil và công ty dầu mỏ Tây Thái Bình Dương của Getty rất xấu; Getty và Ralph Davies, người đứng đầu Aminoil, không thể chịu đựng nổi nhau. Tây Thái Bình Dương chỉ là một công ty; Aminoil là một liên doanh luôn cần phải có sự đồng tình của nhiều thành viên. Aminoil đã nắm vai trò thống lĩnh trong việc thăm dò khu vực này. Công ty này đã phải đấu tranh vất vả để giữ chi phí ở mức thấp và tiến hành mọi việc ở mức ít tốn kém nhất có thể. Tuy nhiên, dù Aminoil có làm gì, mọi cái cũng chưa thể rẻ được tới mức mà J. Paul Getty mong muốn. Việc thăm dò kéo dài hơn, tỏ ra khó khăn hơn và, do đó, tốn kém hơn nhiều so với dự kiến. Thời gian trôi qua, sự lo lắng của họ càng tăng thêm. Đến đầu năm 1953, một nửa thập kỷ đã trôi qua kể từ khi giành được quyền khai thác dầu, cả hai công ty đã phải chi tới hơn 30 triệu đô–la song chẳng thu được gì ngoài những giếng khô không dầu. Getty cố gắng trấn an mình bằng nhiều cách. Ông tập trung vào những mối quan tâm kinh doanh khác của mình. Ông trở lại châu Âu. Ông bỏ ra nhiều giờ để nghiên cứu bức chân dung Marten Looten của Rembrandt thuộc sở hữu của ông. Giống như John D. Rockefeller trẻ tuổi một thế kỷ trước đó, một Getty đang ở độ tuổi 60 thư giãn bằng cách cộng thu nhập và các khoản chi tiêu của mình vào mỗi buổi tối. Mỗi mục trong cột “thu nhập” được tính bằng nghìn và triệu đô–la, trong khi ở cột “chi tiêu” lại là những thứ như “báo – 10 xu” và “vé xe buýt – 5 xu”. Trở lại Mỹ, Getty cuối cùng đã thắng trong cuộc chiến kéo dài 20 năm nhằm giành quyền kiểm soát công ty dầu mỏ Tidewater, mua được một chiếc bàn bằng sơn mài quý hiếm của Louis XV và ghi tên vào một khóa học ở trường dạy khiêu vũ của Arthur Murray. Tuy nhiên, sự kiên nhẫn và tự tin của Getty đang giảm dần. Không chỉ một chuỗi những giếng khô không dầu làm ông cảm thấy khổ sở mà cả đống tiền đổ ra, trong đó có cả khoản 1 triệu đô–la trả hàng năm cho Ả Rập Xê–út. Getty cho thấy rõ rằng ông đang bất mãn với cách tiếp cận từ đầu đến giờ. Phía Aminoil kiên quyết bỏ qua ngọn đồi nhỏ mà Walton đã nhìn thấy từ trên máy bay. Getty khăng khăng đòi khoan sáu giếng ở khu vực đó và tuyên bố, nếu sáu giếng này không có dầu, ông sẽ rút lui. Hành động cực đoan này là cần thiết. Tháng 3 năm 1953, Aminoil đã tìm thấy dầu ở khu vực đó. Tạp chí Fortune đã mô tả đây là một sự kiện “ở giữa sự vĩ đại và việc làm nên lịch sử”. TỶ PHÚ Chỉ sau sự kiện trên, Getty mới quyết định đặt chân tới khu vực này. Để chuẩn bị cho chuyến đi, ông đã “tự học tiếng Ả Rập” trên băng và có thể sử dụng ngôn ngữ này đủ để mô tả đặc điểm địa chất của vùng Trung lập trong một “hội thảo có tiệc chiêu đãi” có sự tham dự của Quốc vương Cô–oét và vua Saud, người kế vị người cha mới băng hà là Ibn Saud. Đối thủ của Getty, Ralph của Aminoil, không bao giờ đến khu vực Trung lập; theo như lời của một quan chức Aminoil, ông “bị ám ảnh bởi nỗi sợ hãi bụi bẩn và vi trùng” và đây là lý do để ông không đi xa khỏi khu vực nhà. Getty đã dùng dầu sản xuất ở vùng Trung lập, đặc biệt là loại “dầu rác” nặng hơn và có giá rẻ để tạo lập nên những công ty dầu hợp nhất khổng lồ ở Mỹ, Tây Âu và Nhật Bản. Ông tổ chức lại các công ty con của mình, đặt Công ty dầu Getty lên đầu và trở thành chỉ huy duy nhất của một đế chế dầu lửa khổng lồ. Đến cuối những năm 1950, Getty đã trở thành nhà buôn xăng lớn thứ bảy tại Mỹ. Năm 1957, tạp chí Fortune công bố rằng ông là người giàu nhất nước Mỹ và là tỷ phú độc nhất của nước này. Getty tỏ ra lạnh lùng trước tin này, ông nói: “Các nhà băng của tôi đã nói mãi với tôi về việc này rồi, nhưng tôi đã hy vọng là mình sẽ không bị phát hiện.” Ông còn đưa ra một lời nhắc nhở hợp lý: “Nếu anh có thể đếm được tiền của mình, anh không có 1 triệu đô–la.” Getty còn nổi tiếng với biệt danh tỷ phú bủn xỉn. Những năm cuối đời, ông sống trong một cung điện tại Surrey, một cung điện cực đẹp từ thời Tudor với 72 phòng. Và ở đó, giữa vẻ đẹp lộng lẫy của bộ sưu tập nghệ thuật và đồ cổ vô giá của mình, Getty đã đặt một chiếc điện thoại thu tiền của khách sử dụng. Sức khỏe của nhà địa chất Paul Walton đã bị suy sụp vì bệnh lị amíp trong khi đang đàm phán ở Ả Rập Xê–út năm 1948. Phải mất ba năm ông mới hồi phục lại được. Getty thưởng cho ông 1.200 đô–la. Ông trở lại thành phố Salt Lake và làm việc ở đó như một nhà địa chất độc lập. Vào đầu những năm 1960, Walton đến Anh và gọi điện thoại cho Getty. Nhà tỷ phú đã mời ông đến cung điện Sutton. Hai người đã hồi tưởng lại sự giận dữ của Getty khi phía Aminoil từ chối khoan tìm dầu ở ngọn đồi nhỏ mà Walton đã nhìn thấy từ trên máy bay. Getty nói, cho tới lúc này, vùng Trung lập là món tài sản lớn nhất của ông. Walton nhớ lại: “Ông ấy có ấn tượng rất tốt đẹp về toàn bộ hoạt động khai thác dầu ở đây.” Theo tính toán, công ty của Getty có thể khai thác được hơn 1 tỷ thùng dầu ở khu vực này. Vùng Trung lập đã không chỉ giúp Getty trở thành người Mỹ giàu nhất mà còn là người giàu nhất thế giới. Còn Walton, người đã phát hiện ra khu vực này, vẫn tiếp tục tiến hành những thỏa thuận khoan thăm dò khá bình thường ở thành phố Salt Lake. Khi Getty qua đời năm 1976 ở tuổi 83, công tước Bedford là người đọc điếu văn trong đám tang của ông. Vị công tước nói: “Khi tôi nghĩ về Paul, tôi nghĩ tới tiền.” Với J. Paul Getty, chắc chắn rằng không thể có một lời ngợi ca nào hơn thế. Thỏa thuận phi thường mà Getty đạt được với Ả Rập Xê–út năm 1948–1949 đúng là điều mà những công ty lớn đã lo ngại từ sự xuất hiện của những công ty độc lập. Tuy nhiên, sửng sốt là phản ứng chung đối với thỏa thuận Tây Thái Bình Dương của Getty, một thỏa thuận có mức giá không một ai ngờ tới. Mức phí nhượng quyền 55 xu/thùng dầu mà Getty trả cho Ả Rập Xê–út cao hơn nhiều so với mức 33 xu mà Aminoil trả cho Cô–oét, mức gần 33 xu mà Aramco buộc phải trả cho Ả Rập Xê–út, và cao hơn rất nhiều so với mức 16,5 xu mà Công ty Anh–Iran và công ty dầu mỏ Iraq trả cho Iran và Iraq, cũng như mức 15 xu mà Công ty dầu mỏ Cô–oét đang chi trả. Tổng giám đốc Công ty dầu mỏ Iraq tuyên bố rằng mức phí 55 xu/thùng dầu này “là một mức phí hoàn toàn điên rồ, không phù hợp và là nguyên nhân của những khó khăn đang đặt ra ở Iran và Iraq”. Một nhà ngoại giao Anh cũng tỏ thái độ giận dữ và phản đối kịch liệt thỏa thuận nhượng quyền khai thác dầu của “Tây Thái Bình Dương khét tiếng”. Không một ai có khả năng tiên đoán những gì sẽ xảy ra tiếp sau sự xuất hiện của các công ty dầu mỏ độc lập tốt hơn một người đã trở nên lão luyện trong việc đàm phán các thỏa thuận nhượng quyền khai thác dầu ở Trung Đông – Calouste Gulbenkian. Trong bức thư gửi tới một quan chức của Công ty dầu mỏ Standard New Jersey, ông viết: “Những nhóm mới này thiếu kinh nghiệm trong việc đàm phán để có được quyền khai thác dầu ở Trung Đông. Họ trả những mức giá điên rồ cho các chính phủ địa phương vốn cũng mong đợi sự điên rồ tương tự từ phía chúng ta. Kết quả là nhìn đâu cũng thấy rắc rối.” Có lẽ Gulbenkian đã nuôi dưỡng lòng thù hận cá nhân đối với Getty; cuối cùng, người Mỹ này đã trở thành kẻ mới phất trong ngành công nghiệp dầu lửa còn chưa ổn định của khu vực Trung Đông, địa hạt mà Gulbenkian đã chăm chút cẩn thận trong vòng nửa thế kỷ. Ngoài ra, Getty còn thách thức ông trong một lĩnh vực khác – cạnh tranh gay gắt với ông để chiếm lĩnh vị trí nhà sưu tập nghệ thuật hàng đầu thế giới. Với sự sáng suốt của một kẻ sống sót khôn ngoan, Gulbenkian cũng dự đoán: “Tôi tin là các chính phủ địa phương, mặc dù không hề có thiện cảm với nhau, sẽ hợp tác với nhau trong vấn đề nhượng quyền khai thác dầu và sẽ cố gắng moi thêm tiền của chúng ta. Tôi e là cơn gió quốc hữu hóa và những rắc rối khác nữa… có thể lan rộng đến chúng ta.” Gulbenkian còn nói thêm: “Có lẽ cả tôi cũng sẽ không được yên.” “RÚT LUI LÀ TẤT YẾU” Nhu cầu của thị trường thế giới đối với dầu của Ả Rập Xê–út không thay đổi trong năm 1949 sau một thời kỳ tăng lên nhanh chóng. Lý do ở đây là sự suy thoái của Mỹ và các vấn đề kinh tế ở Anh. Sản lượng dầu của Aramco giảm xuống, thu nhập của Ả Rập Xê–út cũng giảm theo. Tuy nhiên, những cam kết tài chính của nhà vua và vương quốc của ông vẫn tiếp tục tăng với tốc độ nhanh chóng. Tất cả khiến người ta nhớ lại hai cuộc khủng hoảng tài chính nổ ra vào các thập niên 1930 và 1940. Binh lính và quan chức sẽ không được trả lương, trợ cấp cho các bộ tộc sẽ không được thực hiện và chính phủ sẽ ngập trong nợ nần. Với nhu cầu bất tận, Ả Rập Xê–út biết hướng về đâu ngoài mối quan tâm đầy lợi nhuận của họ với cái tên Aramco? Bộ trưởng Tài chính Abdullah Suleiman đe dọa sẽ đóng cửa toàn bộ hoạt động sản xuất dầu trừ phi Ả Rập Xê–út được chia phần trong cái mà ông gọi là “lợi nhuận khổng lồ của công ty”. Những đòi hỏi của Suleiman dường như là bất tận: Aramco phải trả cho các dự án xây dựng; Aramco phải đóng góp vào “quỹ phúc lợi” của Ả Rập Xê–út; Aramco phải cho ứng trước các khoản vay. Luật sư trưởng của Aramco nói: “Mỗi khi công ty chấp nhận một yêu cầu, sẽ lại có ngay một yêu cầu khác.” Nhưng điều mà người Ả Rập Xê–út thực sự muốn là đàm phán lại về quyền khai thác dầu ban đầu này để “phần” của chính phủ nước này, hay tỷ lệ tiền thuê mà họ được hưởng, được tăng lên đáng kể. Rõ ràng Aramco là một công ty ăn nên làm ra và Ả Rập Xê–út nhất quyết đòi được chia phần công bằng. Họ muốn có thứ mà Venezuela đã giành được. Không chỉ có nội dung của bản thỏa thuận mà Venezuela vừa ký bay đi từ Caracas. Một phái đoàn của Venezuela đã tuyên truyền tư tưởng 50–50 khắp khu vực Trung Đông, thậm chí họ còn bỏ rất nhiều công sức dịch văn bản này ra tiếng Ả Rập. Người Venezuela làm những việc này không phải vì lòng cảm thông với dân tộc khác. Tại Caracas, theo nhận định của Romulo Betancourt, “cuộc cạnh tranh với nguồn dầu dồi dào, giá rẻ từ Trung Đông đang trở thành một hiểm họa đối với Venezuela.” Cách tốt nhất là làm cho chi phí sản xuất của nguồn dầu này tăng lên và mục tiêu này có thể đạt được nếu các nước Trung Đông áp dụng mức thuế cao hơn. Và do đó, theo ngôn từ châm biếm của một chuyên gia dầu lửa trong Bộ Ngoại giao Mỹ, người Venezuela “đã quyết định phổ biến những ích lợi của quy tắc 50–50 tới khu vực đang khiến họ bị mất vị thế trong lĩnh vực dầu lửa – khu vực Trung Đông.” Nơi gần nhất so với Ả Rập Xê–út mà phái đoàn Venezuela đã đặt chân tới là Barsa, Iraq; người Ả Rập Xê–út không tán thành cách biểu quyết của Venezuela trong vấn đề Israel tại Liên hợp quốc nên đã không cho phép phái đoàn này được vào nước họ. Tuy nhiên, quy tắc 50–50 đã nhanh chóng vượt qua biên giới và khi người Ả Rập Xê–út nhìn vào những con số thống kê của năm 1949, họ có thể thấy được sự khác biệt, lợi nhuận của Aramco trong năm đó cao gần gấp ba lần thu nhập của Ả Rập Xê–út từ việc nhượng quyền khai thác dầu. Tuy nhiên, điều thực sự gây sốc đối với người Ả Rập Xê–út là khoản thuế mà Aramco nộp cho chính phủ Mỹ đã tăng lên mức 43 triệu đô–la năm 1949, cao hơn số phí nhượng quyền khai thác tới 4 triệu đô–la. Người Ả Rập Xê–út đã cho phía Mỹ thấy rõ rằng họ thừa biết tất cả những chuyện đó. Theo cách nói tế nhị của người đứng đầu Aramco, phía Ả Rập tỏ ra “không vui về điều này một chút nào”. Chắc chắn mức giá mà J. Paul Getty sẵn sàng trả để có được quyền khai thác dầu ở vùng Trung lập đã cho người Ả Rập Xê–út thấy một thực tế rằng các công ty dầu mỏ có thể trả họ cao hơn nhiều. Tuy nhiên, Ả Rập Xê–út cũng không muốn đòi thêm quá nhiều. Vẫn còn một chương trình đầu tư rất lớn sẽ được tiến hành trong khuôn khổ thỏa thuận nhượng quyền khai thác dầu. Ngoài ra, trước việc Aramco bị mất thị phần, Ả Rập Xê–út cũng không muốn công ty này phải gánh thêm chi phí khiến dầu do công ty sản xuất sẽ kém cạnh tranh hơn so với dầu sản xuất tại các nước Vùng Vịnh khác. Có lẽ, Ả Rập Xê–út có thể khiến Aramco phải trả cho họ nhiều hơn mà không làm ảnh hưởng đến khả năng cạnh tranh của công ty. Người Ả Rập Xê–út đã tiến hành một nghiên cứu, thậm chí, họ còn thuê tư vấn về luật thuế Mỹ cho riêng họ mà Aramco không biết, và rất vui mừng vì biết một điều khoản hấp dẫn trong luật thuế Mỹ, một điều khoản sẽ không ảnh hưởng đến Aramco, có tên là “tín dụng thuế ngoại quốc”. Theo luật ban hành từ năm 1918, một công ty Mỹ có thể được khấu trừ vào khoản thuế thu nhập phải nộp tại Mỹ khoản thuế đã nộp ở nước ngoài. Mục đích của điều khoản này là nhằm tránh gây bất lợi cho các công ty Mỹ làm ăn ở nước ngoài. Phí nhượng quyền khai thác dầu và các khoản chi trả cố định khác được tính là các chi phí kinh doanh nên không được khấu trừ. Sự khác biệt này là rất quan trọng. Vì điều này đồng nghĩa với việc nếu Ả Rập Xê–út không chỉ thu 39 triệu đô–la phí nhượng quyền khai thác mà còn thu thêm 39 triệu đô–la tiền thuế nữa, thì số tiền 39 triệu đô–la tiền thuế này sẽ có thể được khấu trừ vào khoản thuế 43 triệu đô–la mà Aramco trả cho chính phủ Mỹ. Do đó, Aramco chỉ phải trả có 4 triệu đô–la – khoản chênh lệch giữa 43 triệu đô–la và 39 triệu đô–la – cho Bộ Tài chính Mỹ. Nói cách khác, số tiền thuế mà Aramco phải nộp vẫn không thay đổi nhưng phần lớn số thuế này sẽ được thu ở Riyadh thay vì Washington. Đối với Ả Rập Xê–út, sự việc lẽ ra phải diễn ra như thế, vì theo như suy nghĩ của họ, dầu này là dầu của họ. Được trang bị một thứ vũ khí mới, Ả Rập Xê–út tăng sức ép đối với Aramco và đến tháng 8 năm 1945, công ty này cuối cùng phải đối mặt với sự thật và tiến hành đàm phán để thay đổi cơ bản thỏa thuận nhượng quyền khai thác dầu. Aramco liên tục tiếp xúc với Bộ Ngoại giao Mỹ, cơ quan đề xuất mạnh mẽ việc đáp ứng những nhu cầu của Ả Rập Xê–út. Cuộc chiến tranh Triều Tiên nổ ra vào tháng 6 năm 1950 làm cho chính phủ Mỹ càng lo ngại hơn về ảnh hưởng của cộng sản, ảnh hưởng ngày càng rộng của Liên Xô ở khu vực Trung Đông cũng như sự ổn định trong khu vực và sự tiếp cận chắc chắn đối với dầu của nó. Những người theo chủ nghĩa dân tộc chống phương Tây phải bị kìm chế. Bất chấp thiệt hại đối với Bộ Tài chính Mỹ, Bộ Ngoại giao nước này vẫn muốn Ả Rập Xê–út cũng như các quốc gia sản xuất dầu khác trong khu vực có được thu nhập cao hơn để duy trì các chính phủ thân phương Tây và đưa những kẻ bất mãn vào vòng kiểm soát. Trong trường hợp của Ả Rập Xê–út, càng cấp thiết phải làm những gì cần làm để có thể bảo đảm vị trí của các công ty Mỹ. 12 năm đã trôi qua kể từ khi Mexico đem sung công các công ty dầu mỏ của Mỹ và Anh, song việc này vẫn là lời cảnh báo lớn về việc tình hình có thể xấu đi tới mức nào. Một bản chính sách của Bộ Ngoại giao Mỹ kết luận: “Do sự rút lui của các công ty là điều không thể tránh khỏi, cách hữu ích là làm thế nào để sự rút lui này diễn ra có lợi và trật tự nhất ở mức có thể cho tất cả những ai có liên quan.” Theo nhận định của George McGhee, Trợ lý Ngoại trưởng về các vấn đề Cận Đông, quy tắc 50–50 đã trở thành một quy tắc không thể tránh được. Sau đó, ông nói: “Người Ả Rập Xê–út biết Venezuela đang có được tỷ lệ 50–50. Vậy tại sao họ không muốn chứ?” Tại một cuộc họp của Bộ Ngoại giao ngày 18 tháng 9 năm 1950, McGhee đã phát biểu trước đại diện của các công ty dầu mỏ Mỹ đang hoạt động tại Trung Đông rằng, đã sắp đến lúc “phải tuân theo quy tắc này”. Còn có một trở ngại cuối cùng nữa, đó là bốn công ty của Aramco kịch liệt phản đối ý tưởng trên. Theo họ, mức giá nhượng quyền ban đầu rõ ràng không bao gồm thuế thu nhập. Tuy nhiên, trong một cuộc họp diễn ra sau đó, McGhee đã nói thẳng với các công ty là không còn lựa chọn nào khác. Với thái độ ủng hộ nguyên tắc 50–50, một phó chủ tịch điều hành của Aramco nói: “Theo quan điểm tâm lý, một công thức như vậy có vẻ là công bằng và sẽ được coi là công bằng ở Ả Rập Xê–út.” Các công ty của Aramco đã bị thuyết phục. Ngày 30 tháng 12 năm 1950, sau một tháng đàm phán phức tạp, Aramco và Ả Rập Xê–út đã ký kết một thỏa thuận mới với trọng tâm là quy tắc 50–50 như của Venezuela. Tuy nhiên, nếu người Ả Rập Xê–út hài lòng với thu nhập mới của họ, vẫn còn có một câu hỏi mở và vô cùng quan trọng rằng liệu những khoản thanh toán thuế này có phù hợp với quy định về tín dụng thuế của Mỹ hay không. Trên thực tế, sự phù hợp này đến năm 1945 mới được khẳng định, khi, trong quá trình kiểm toán kê khai thuế của Aramco, Internal Revenue Service (Vụ Thu nhập trong nước) đã bật đèn xanh cho khoản tín dụng này. Tương tự, năm 1957, dựa trên nhiều quy định về thuế, lịch sử lập pháp, các quyết định pháp lý và các quy tắc của Vụ Thu nhập trong nước về “người nộp thuế ở trong hoàn cảnh tương tự, Ủy ban Liên quốc hội về thuế thu nhập trong nước cũng đồng ý. Trong những năm sau đó, một số người đã tranh cãi rằng Chính phủ Mỹ, mà cụ thể là Hội đồng an ninh quốc gia, đã bẻ cong luật thuế để Aramco có được quyền miễn trừ đặc biệt về tín dụng thuế. Tuy nhiên, theo hồ sơ, đó không phải là sự thật. Quyết định đối với Aramco là hợp pháp. Vào thời gian này và cả sau đó, một dòng thu nhập lớn đã đổi hướng từ Bộ Tài chính Mỹ sang Bộ Tài chính Ả Rập Xê–út. Năm 1949, Bộ Tài chính Mỹ thu 43 triệu đô–la tiền thuế của Aramco so với mức 39 triệu đô–la phí nhượng quyền khai thác dầu Aramco trả cho Ả Rập Xê–út, nhưng đến năm 1951, tỷ lệ chia phần tiền thuê đã hoàn toàn khác: Ả Rập Xê–út thu 110 triệu từ Aramco, trong khi đó, do việc áp dụng tín dụng thuế, Aramco chỉ nộp cho Bộ Tài chính Mỹ 6 triệu đô–la. Thỏa thuận giữa Ả Rập Xê–út và Aramco nhanh chóng có ảnh hưởng đối với các nước láng giềng. Cô–oét cũng nhất quyết yêu cầu sự sắp đặt tương tự và công ty Gulf Oil rất lo sợ sẽ thất bại trong việc đối phó với yêu cầu này. Đại tá Drake, Chủ tịch công ty Gulf, đã lo lắng nói với các quan chức của Mỹ rằng: “Có thể một buổi sáng nào đó, chúng ta thức dậy và phát hiện ra rằng mình đã mất Cô–oét.” Gulf đã vượt qua thành công sự chống đối quyết liệt của Chủ tịch công ty Anh–Iran, William Fraser, để công ty này, đối tác của Gulf trong công ty dầu mỏ Cô–oét, chấp nhận áp dụng tỷ lệ chia phần 50–50 ở Cô–oét. Cơ quan Inland Revenue của Anh phản đối quy định về tín dụng thuế đối với phần của công ty Anh–Iran nhưng các cơ quan khác trong chính phủ Anh đã gây áp lực cho tới khi cơ quan thuế nhìn ra vấn đề và chấp nhận một cơ chế tín dụng thuế phù hợp. Tại quốc gia láng giềng Iraq, một thỏa thuận 50–50 cũng đã đạt được vào đầu năm 1952. Do đó, một nền tảng mới đã được thiết lập cho mối quan hệ giữa chủ đất và người thuê trong lý thuyết của David Ricardo. Các công ty dầu mỏ thuê đất đã phải nỗ lực vì tầm quan trọng của mối quan hệ mới này. Trong công ty New Jersey, nhiều bộ phận đã phối hợp cùng nhau để ban hành một văn bản nhằm cung cấp những hướng dẫn nội bộ về việc dàn xếp tỷ lệ chia phần 50–50. Theo văn bản này, Jersey trải qua một quá trình tích lũy kinh nghiệm đáng kể từ khi Mexico tiến hành quốc hữu hóa. “Giờ đây, chúng ta biết rằng, sự an toàn đối với vị thế của chúng ta ở bất kỳ một quốc gia nào không chỉ phụ thuộc vào sự tuân thủ luật pháp và hợp đồng hay tỷ lệ chia phần hoặc số tiền mà chúng ta trả cho chính phủ nước đó mà còn phụ thuộc vào việc liệu toàn bộ mối quan hệ của chúng ta tại một thời điểm nhất định có được chính phủ và dư luận của quốc gia đó – và cả chính phủ và dư luận của chính Mỹ – chấp nhận là một mối quan hệ “công bằng” hay không. Nếu không, mối quan hệ này sẽ bị thay đổi.” Không may, “công bằng và không công bằng về bản chất là những khái niệm của cảm xúc, thay vì những tiêu chuẩn cố định và có thể đo đếm được”. Tuy nhiên, dù vấn đề có phức tạp và khó chịu như thế nào đi chăng nữa đối với các kỹ sư, các doanh nhân và những người đứng đầu các công ty dầu mỏ quốc tế, đó vẫn là sự thật của cuộc sống. “Kinh nghiệm cho thấy quan niệm ‘50–50’ bản thân nó vốn đã chứa đựng điều gì đó khiến người ta mãn nguyện.” Cho dù có đem lại sự mãn nguyện hay không, một tỷ lệ chia phần như vậy là điều cần thiết. Nhưng cuộc chiến về tiền thuê đã kết thúc với một bản hiệp ước hòa bình dài lâu, hay mới chỉ tạm dừng? Liệu các công ty giờ đây đã có được vị trí mà từ đó họ có thể tự bảo vệ trước chủ nghĩa dân tộc, trước sự khẳng định chủ quyền và những đòi hỏi không tránh khỏi của các nhà nước dân tộc muốn có thêm nhiều thu nhập? Tài liệu được chuẩn bị cho các nhà quản lý của Jersey đưa ra một cảnh báo mạnh mẽ: “Chỉ cần chúng ta áp dụng ở một quốc gia bất kỳ một tỷ lệ chia phần bình đẳng thấp hơn mức ‘công bằng’, chúng ta sẽ mất chỗ ở mọi quốc gia.” Tài liệu này cũng cho rằng, 50–50 là tỷ lệ mà Jersey nên áp dụng: “50–50 là một tỷ lệ tốt mà với nó, sẽ không cần phải phòng thủ hay tấn công mạnh; tỷ lệ 55/45 hay 60/40 không có được sự hấp dẫn như vậy và có thể chỉ là hậu quân trong cuộc rút lui không giới hạn.” BƯỚC NGOẶT Một nhà sử học nghiên cứu về sự suy thoái và sụp đổ của đế quốc Anh có lý do để coi thỏa thuận 50–50 giữa Ả Rập Xê–út và Aramco vào tháng 12 năm 1950 là một “cuộc cách mạng”. Theo nhà sử học này, thỏa thuận trên là “một bước ngoặt kinh tế và chính trị quan trọng đối với Trung Đông không kém gì so với sự chuyển giao quyền lực đối với Ấn Độ và Pakistan”. Đối với Chính phủ Mỹ, thỏa thuận này đáp ứng nhu cầu tăng thu nhập cấp thiết và then chốt của chính phủ Ả Rập Xê–út và các chính phủ khác nhằm duy trì trật tự dầu lửa sau chiến tranh và những chế độ “thân hữu” ở vị trí nắm quyền. Vào thời điểm mà mỗi đồng đô–la của học thuyết Truman và chương trình viện trợ Marshall là một cuộc chiến trong Quốc hội Mỹ, một sự sắp đặt cho phép chính phủ các nước ở khu vực Trung Đông đánh thuế lợi nhuận của các công ty dầu mỏ là một biện pháp hiệu quả hơn so với việc cố gắng có thêm viện trợ cho nước ngoài từ Quốc hội. Ngoài ra, nguyên tắc 50–50 đem lại một cảm giác tâm lý dễ chịu. Cả về mặt chính trị và tượng trưng, nguyên tắc này đã làm được công việc cần làm. Nhiều năm sau đó, năm 1974, khi diễn ra xung đột kịch liệt giữa những quan điểm chính trị quốc tế về dầu lửa, Goerge McGhee, người khi còn là Trợ lý Ngoại trưởng Mỹ đã làm trung gian cho thỏa thuận giữa Ả Rập Xê–út và Aramco, đã bị chất vấn trong một phiên điều trần trước Quốc hội về thỏa thuận này. Một thượng nghị sĩ hỏi ông liệu tín dụng thuế thực ra có phải là “một cách quá khôn ngoan để chuyển nhiều triệu đô–la từ Bộ Tài chính Mỹ sang cho Bộ Tài chính của các nước khác mà không bao giờ cần tới sự phân bổ hay ủy quyền của Quốc hội Mỹ?” McGhee phủ nhận điều này. Đó không phải là một trò mưu trí mà là sự tư vấn của Bộ Tài chính Mỹ vào thời điểm đó, và cả của Quốc hội nữa. Quyết định đó không phải là một điều bí mật. Quy tắc 50–50 đã được áp dụng ở Venezuela bảy năm trước khi được áp dụng ở Ả Rập Xê–út. Theo sự giải thích của McGhee, câu hỏi trên đã không tính tới vấn đề này. Ông nói: “Việc sở hữu quyền khai thác dầu này là một tài sản lớn đối với đất nước chúng ta.” Rủi ro trong việc không tuân thủ quy tắc sẽ là rất lớn. Ông nói thêm: “Trên thực tế, mối đe dọa chính là việc mất quyền khai thác dầu này.” Như vậy, quyền khai thác dầu của Aramco ở Ả Rập Xê–út vẫn được duy trì. Tuy nhiên, trong vòng sáu tháng trước và sau khi thỏa thuận 50–50 giữa Aramco và Ả Rập Xê–út được ký kết, những gì diễn ra ở quốc gia láng giềng Iran đã chứng tỏ rằng mối quan hệ giữa chủ đất và người thuê đã không thể được giải quyết thỏa đáng.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-23",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-21"
}