{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 03",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-03",
  "content": "Chương 3 THƯƠNG MẠI CẠNH TRANH Phần còn lại của thế giới đang chờ đợi thứ “ánh sáng mới” từ Mỹ, song việc tổ chức đưa chuyến tàu chở dầu đầu tiên tới châu Âu không phải là điều dễ dàng. Các thủy thủ rất lo sợ khả năng cháy nổ xảy ra trong quá trình vận chuyển dầu lửa. Tuy nhiên, cuối cùng, năm 1861, một công ty vận tải biển tại Philadelphia đã tập trung được một đội thủy thủ bằng cách cho những thủy thủ khỏe mạnh mới vào nghề uống say mèm rồi lừa họ lên tàu. Chuyến tàu đó đã cập bến London an toàn. Cánh cửa vào thương mại thế giới đã mở ra và dầu của châu Mỹ nhanh chóng chiếm lĩnh thị trường trên toàn thế giới. Người dân ở khắp mọi nơi bắt đầu được hưởng những lợi ích mà dầu đem lại. Như vậy, rõ ràng là ngay từ đầu, việc buôn bán dầu đã mang tính quốc tế và đã trở thành một ngành thương mại quốc tế. Ngành công nghiệp dầu lửa của Mỹ không đạt được mức độ phát triển và tầm quan trọng như vậy nếu sản phẩm không được xuất khẩu ra các thị trường nước ngoài. Tại châu Âu, nhu cầu về các sản phẩm dầu của Mỹ tăng lên nhanh chóng do quá trình công nghiệp hóa, tăng trưởng kinh tế và đô thị hóa cũng như sự thiếu hụt nguồn cung của các sản phẩm chất béo và dầu vốn đã từng làm châu lục này khốn đốn suốt thời gian dài. Sự phát triển của các thị trường đa dạng càng được đẩy mạnh thông qua các lãnh sự của Mỹ tại châu Âu. Những quan chức ngoại giao này rất hăng hái trong việc thúc đẩy sự phát triển của mặt hàng được gọi là “phát minh kiểu Mỹ” này. Nhiều người trong số họ thậm chí còn mua dầu bằng tiền túi rồi bán lại cho những khách hàng tiềm năng. Hãy xem nhu cầu của thị trường thế giới có ý nghĩa như thế nào? Thứ nhiên liệu thắp sáng đã trở nên phổ biến trên khắp thế giới này không phải do một quốc gia mà chính xác hơn là một bang duy nhất cung cấp, bang Pennsylvania. Sẽ không bao giờ lại có bất kỳ một vùng đất đơn lẻ nào có thể độc quyền cung cấp dầu thô như vậy nữa. Chỉ trong một thời gian rất ngắn, xuất khẩu đã trở nên vô cùng quan trọng đối với ngành công nghiệp dầu lửa của Mỹ nói riêng và nền kinh tế quốc dân của nước này nói chung. Trong những năm 1870 và 1880, Mỹ xuất khẩu tới hơn một nửa sản lượng dầu sản xuất trong nước. Dầu lửa khi đó là mặt hàng có kim ngạch xuất khẩu đứng thứ tư, và đứng hàng đầu trong số các sản phẩm được sản xuất ra. Vào thời điểm đó, châu Âu là thị trường xuất khẩu dầu lớn nhất của Mỹ. Tính đến cuối thập kỷ 1870, ngành dầu lửa của Mỹ không chỉ do một bang thống trị, mà còn do một công ty duy nhất lũng đoạn. Đó là Standard Oil. 90% dầu lửa xuất khẩu qua tay công ty này. Standard Oil rất hài lòng với một hệ thống mà trong đó trách nhiệm của nó chấm dứt tại một cảng biển bất kỳ nào của Mỹ. Công ty này rất tự tin vào vị trí độc tôn của mình và sẵn sàng thống trị cả thế giới từ trụ sở của công ty tại Mỹ. Trên thực tế, John D. Rockefeller đã có thể áp đặt cái gọi là “kế hoạch của chúng ta” lên toàn bộ thế giới. Vào thời gian đó, Standard Oil tỏ ra vô cùng tự hào về sản phẩm của mình. Theo Giám đốc phụ trách thị trường nước ngoài của công ty này, dầu đã “len lỏi đến mọi ngóc ngách của mọi quốc gia, kể cả phát triển và không phát triển, mạnh mẽ hơn bất kỳ thứ hàng hóa nào trong lịch sử kinh doanh”. Tất nhiên, một mối đe dọa đã xuất hiện, đó là khả năng diễn ra cạnh tranh quốc tế. Mặc dù vậy, những người đứng đầu Standard Oil đã không tính đến khả năng này. Cạnh tranh quốc tế chỉ có thể xảy ra nếu có những nguồn dầu thô nhiều hơn và rẻ hơn. Báo cáo địa chất của bang Pennsylvania năm 1874 tự hào khẳng định lý do tại sao dầu của bang này có thể thống trị thị trường thế giới. Bản báo cáo này đã bỏ qua câu hỏi về việc thăm dò ở các quốc gia khác có thể tìm thấy dầu hay không mà chỉ cho rằng đó là một vấn đề “có thể sẽ làm ta quan tâm” mà thôi. Khi đó, các tác giả của bản báo cáo đã quá tin vào vai trò thống trị của Mỹ nên thấy không cần thiết phải tìm lời giải đáp cho câu hỏi trên, và họ đã mắc sai lầm. “SỐ TIỀN GỖ ÓC CHÓ” Trong số những thị trường hứa hẹn nhất cho thứ “ánh sáng mới” này có đế quốc Nga bao la đang bắt đầu tiến trình công nghiệp hóa và ánh sáng nhân tạo có ý nghĩa đặc biệt quan trọng đối với đất nước này. Thủ đô St. Petersburg ở một nơi xa xôi về phía bắc đến nỗi, vào mùa đông, thành phố này chỉ có được sáu giờ đồng hồ có ánh sáng ban ngày. Năm 1862, dầu hỏa của Mỹ đã tới được thị trường Nga. Tại St. Petersburg, chất đốt này nhanh chóng được chấp nhận và đèn dầu nhanh chóng thay thế thứ mỡ động vật mà bấy lâu nay người dân ở đây gần như phụ thuộc hoàn toàn. Tháng 12 năm 1863, viên lãnh sự Mỹ tại St. Petersburg vui mừng thông báo rằng “chắc chắn nhu cầu đối với dầu của Mỹ sẽ tăng mạnh trong những năm sắp tới”. Tuy nhiên, nhà ngoại giao này không tính đến những phát triển trong tương lai tại một vùng đất xa xôi, khó đặt chân tới của đế quốc này. Đó chính là nhân tố sẽ không chỉ giành lại thị trường Nga khỏi các công ty xuất khẩu dầu của Mỹ, mà còn báo hiệu sự thất bại của các kế hoạch toàn cầu của Rockefeller. Trong nhiều thế kỷ, hiện tượng dầu thấm ra ngoài đã được ghi nhận ở bán đảo Aspheron khô cằn, một phần của dãy núi Caucasus kéo dài về phía biển Caspi nằm trong nội địa. Vào thế kỷ XIII, Marco Polo cho biết đã nghe người ta nói tới một dòng suối ở Baku có dầu chảy ra. Mặc dù loại dầu này “không thể dùng trong thức ăn” nhưng “dùng để đốt thì tốt” và chữa bệnh ghẻ lở ở lạc đà rất hiệu quả. Baku là vùng đất của “những cột lửa vĩnh hằng” được những người bái hỏa giáo tôn thờ. Nói nôm na hơn, những cột lửa này chính là những cột khí đốt dễ bốc cháy đồng hành với những lớp dầu lắng đọng, thoát ra từ các vết nứt ở những phiến đá vôi xốp. Baku là một phần của một lãnh địa độc lập được sáp nhập vào đế quốc Nga vào những năm đầu của thế kỷ XIX. Đến khi đó, ngành công nghiệp dầu lửa sơ khai đã bắt đầu hình thành tại đây, và tới năm 1829, đã có 82 hố dầu đào bằng tay. Tuy nhiên, sản lượng thu được rất nhỏ bé. Sự phát triển của hoạt động sản xuất dầu ở vùng này bị cản trở nghiêm trọng bởi cả sự lạc hậu và xa xôi của khu vực, cũng như của chính quyền Sa hoàng thối nát, độc đoán và bất tài vốn coi ngành công nghiệp nhỏ bé này thuộc độc quyền của nhà nước. Cuối cùng, vào những năm đầu thập niên 1870, Chính phủ Nga đã bãi bỏ hệ thống độc quyền và mở cửa ngành công nghiệp dầu lửa cho các doanh nghiệp tư nhân cạnh tranh. Kết quả là sự bùng nổ của hoạt động sản xuất dầu. Thời đại của những hố dầu đào bằng tay chấm dứt. Vào các năm 1871, 1872 đã có những giếng dầu đầu tiên được khoan và tới năm 1873, đã có hơn 20 nhà máy lọc dầu nhỏ đi vào hoạt động. Không lâu sau đó, một nhà hóa học có tên Robert Nobel đã đặt chân tới Baku. Ông là con trai lớn của Immanuel Nobel, nhà phát minh lớn người Thụy Điển nhập cư vào Nga năm 1937 và lực lượng quân sự tại Nga đã vui mừng áp dụng phát minh mìn dưới nước của ông. Immanuel đã xây dựng một công ty công nghiệp khá lớn và công ty này chỉ bị phá sản khi Chính phủ Nga chuyển từ mua hàng trong nước sang mua hàng từ nước ngoài. Con trai của Immanuel là Ludwig đã xây dựng một công ty vũ khí lớn trên đống gạch tàn của công ty cũ. Ngoài ra, Ludwig còn phát triển “bánh xe Nobel”, loại bánh xe duy nhất phù hợp được với những con đường tồi tệ ở nước Nga. Một người con trai khác của Immanuel là Alfred có năng khiếu cả về hóa học và tài chính. Nghe theo gợi ý của một thầy giáo ở St. Petersburg về nitroglycerine, Alfred đã tạo ra một đế chế thuốc nổ rộng lớn khắp toàn cầu nằm dưới sự điều hành của ông từ Paris. Tuy nhiên, Robert, người con trai cả của Immanuel Nobel, lại không có được may mắn lớn như các em. Ông thất bại trong nhiều lĩnh vực kinh doanh khác nhau và rốt cục phải quay về St. Petersburg làm việc cho Ludwig. Ludwig giành được một hợp đồng lớn sản xuất súng trường cho Chính phủ Nga và cần gỗ để làm báng súng. Trong quá trình tìm nguồn cung cấp loại vật liệu này, ông cử Robert đi xuống phía nam, tới dãy núi Caucasus để kiếm gỗ óc chó của Nga. Tháng 3 năm 1873, Robert tới Baku. Mặc dù đã trở thành một địa chỉ giao thương lớn giữa Đông và Tây, nơi người ta giao tiếp với nhau bằng nhiều thứ tiếng, Baku vẫn là một phần của châu Á với những ngôi tháp và nhà thờ Hồi giáo cổ kính của các ông hoàng Ba Tư và dân cư là người Tatar, Ba Tư và Armenia. Tuy nhiên, hoạt động khai thác dầu đã bắt đầu đem lại sự thay đổi lớn cho nơi này. Ngay khi tới Baku, Robert đã bị cuốn vào cơn sốt dầu ở đây. Không thèm hỏi ý kiến em trai – xét cho cùng, ông cũng là anh cả và do đó, ông có những đặc quyền nhất định – Robert dùng ngay số tiền 25.000 rúp mà Ludwig giao cho ông để mua gỗ – “số tiền gỗ óc chó” – để mua một nhà máy lọc dầu nhỏ. Nhà Nobel đã nhảy vào ngành công nghiệp dầu lửa như thế. SỰ PHÁT TRIỂN CỦA DẦU LỬA NGA Robert nhanh chóng bắt tay vào việc hiện đại hóa và nâng cao hiệu quả của nhà máy lọc dầu mà ông mua bằng tiền của Ludwig. Với nguồn vốn rót thêm từ người em trai, ông nhanh chóng phát triển nhà máy này thành nhà máy lọc dầu mạnh nhất ở Baku. Tháng 10 năm 1876, chuyến hàng dầu hỏa đầu tiên của nhà Nobel đã tới St. Petersburg. Cũng năm đó, Ludwig tới Baku để được tận mắt chứng kiến những gì đang diễn ra ở đây. Lão luyện trong quan hệ làm ăn với chính quyền phong kiến, Ludwig giành được sự ủng hộ của Đại công tước là em trai Sa hoàng kiêm lãnh chúa vùng Causasus. Tuy nhiên, Ludwig Nobel cũng là một nhà lãnh đạo công nghiệp sừng sỏ, có khả năng vạch ra một kế hoạch với quy mô của Rockefeller. Ông bắt đầu phân tích từng giai đoạn phát triển của ngành công nghiệp dầu lửa; ông học mọi thứ có thể học về kinh nghiệm trong lĩnh vực này của nước Mỹ; ông tăng cường đầu tư vào khoa học – công nghệ, đổi mới và lập kế hoạch kinh doanh để đạt được hiệu quả và lợi nhuận; và ông cũng dành cho toàn bộ hoạt động kinh doanh dầu lửa này sự lãnh đạo và mối quan tâm của chính cá nhân ông. Chỉ trong vài năm, ngành công nghiệp dầu lửa của Nga đã đuổi kịp và thậm chí còn vượt lên dẫn trước ngành công nghiệp dầu lửa của Mỹ, ít nhất là trong một thời gian. Và người đàn ông Thụy Điển có tên Ludwig Nobel này trở thành “Ông vua dầu lửa của Baku”. Vận tải đường dài là một vấn đề có tính chất quyết định. Từ Baku, những thùng dầu phải vượt qua một tuyến đường dài và khó đi. Ban đầu, những con thuyền chở dầu sẽ đi 600 dặm về phía bắc, từ biển Caspi tới Astrakhan; sau đó, dầu được chuyển sang các xà lan để tiếp tục một hành trình dài ngược dòng sông Volga. Cuối cùng, dầu được đưa tới một tuyến đường sắt nào đó để tiếp tục vận chuyển tới những nơi khác. Chi phí cho việc vận chuyển dầu rất lớn, và ngay cả những thùng chứa dầu cũng rất đắt đỏ. Gỗ ở địa phương không đủ cho việc sản xuất thùng và người ta phải mua gỗ ở một khu vực xa xôi nào đó của đế quốc Nga, hoặc nhập khẩu gỗ từ Mỹ. Một cách nữa là mua lại những thùng chứa dầu đã qua sử dụng của Mỹ ở Tây Âu. Ludwig đã hình thành trong đầu một giải pháp cho vấn đề thùng chứa và giải pháp này của ông có ảnh hưởng trên phạm vi rộng lớn. Đó là vận chuyển dầu “với khối lượng lớn” – tức là, vận chuyển dầu trong những bể chứa được xây dựng sẵn trên tàu. Ý tưởng này của Ludwig nhận được sự tán thưởng lớn, nhưng trên thực tế, lại vấp phải những vấn đề lớn về độ an toàn. Thuyền trưởng của một con tàu đã bị đắm trong khi vận chuyển dầu trong bể chứa giải thích: “Khó khăn là ở chỗ, có vẻ như dầu chuyển động nhanh hơn nước. Trong thời tiết xấu, khi con tàu bị xô mạnh về phía trước, dầu chở trên tàu dồn xuống, tạo lực đẩy tàu lao vào những con sóng.” Ludwig đã tìm ra cách để giải quyết vấn đề dằn tàu và tàu chở dầu mang tên Zoroaster được đưa vào sử dụng năm 1878 trên biển Caspi là con tàu đầu tiên thành công với giải pháp này. Đến giữa những năm 1880, ý tưởng của Ludwig đã tạo ra một cuộc cách mạng lớn trong lĩnh vực vận chuyển dầu lửa. Trong khi đó, Ludwig vẫn liên tục phát triển nhà máy lọc dầu của ông ở Baku thành một trong những nhà máy lọc dầu tiên tiến nhất trên thế giới. Công ty của ông là công ty đầu tiên trên thế giới có biên chế cho các nhà địa chất học dầu lửa chuyên nghiệp. Công ty dầu mỏ lớn, có mức độ hợp nhất cao do Ludwig dựng nên chẳng mấy chốc thống lĩnh ngành công nghiệp dầu lửa của Nga. Có thể nhận thấy sự hiện diện của Công ty sản xuất dầu lửa nhà Nobel trên khắp đế quốc Nga qua những giếng dầu, đường ống, các nhà máy lọc dầu, tàu chở dầu, xà lan, kho chứa, tuyến đường sắt của riêng công ty, một hệ thống phân phối bán lẻ, và một lực lượng lao động đa quốc gia được hưởng chế độ đãi ngộ tốt hơn bất kỳ tại doanh nghiệp nào ở Nga. Công nhân viên của công ty tự hào nhận mình là “Nobelites” (người nhà Nobel). Sự phát triển nhanh chóng của đế chế dầu lửa dưới sự lãnh đạo của Ludwig Nobel trong 10 năm đầu tiên sau ngày thành lập được coi là “một trong những thành tựu doanh nghiệp vĩ đại nhất của thế kỷ XIX”. Năm 1874, sản lượng dầu thô của Nga là chưa đầy 600.000 thùng. Một thập kỷ sau đó, con số này đạt mức 10,8 triệu thùng, tương đương gần 1/3 sản lượng dầu của Mỹ. Đến đầu thập niên 1880, Nga đã có gần 200 nhà máy lọc dầu hoạt động ở khu vực ngoại ô công nghiệp mới của Baku, nơi được biết đến với cái tên rất hợp lý là Thị trấn đen. Những nhà máy này thải ra màn khói đen dày đặc, nồng nặc mùi dầu, đến nỗi một du khách đã ví cuộc sống ở Thị trấn đen như “bị nhốt trong ống khói”. Đây chính là ngành công nghiệp đang mở rộng mà anh em nhà Nobel thống trị. Công ty của gia đình này sản xuất tới 1/2 sản lượng dầu hỏa của Nga và hân hoan cho các cổ đông biết rằng “giờ đây dầu hỏa của Mỹ đã hoàn toàn bị đánh bật khỏi thị trường Nga”. Tuy nhiên, công ty lại phải đối mặt với chính sự bất hòa giữa các anh em trai nhà Nobel. Robert bực mình khi thấy Ludwig lấn sân sang lĩnh vực của mình và cuối cùng đã quay về Thụy Điển. Ludwig là một nhà xây dựng, ông liên tục tìm cách mở rộng kinh doanh và điều này đồng nghĩa với việc nhà Nobel luôn khát vốn. Vẫn nhớ rõ cha mình đã thất bại ra sao do mở rộng và cam kết thái quá trong kinh doanh, Alfred tỏ ra thận trọng hơn nhiều. Ông càu nhàu với Ludwig: “Cái đáng phàn nàn là ở chỗ anh xây mọi cái lên rồi mới đi tìm tiền.” Alfred khuyên Ludwig nên đầu cơ cổ phiếu của công ty trên thị trường chứng khoán như một cách tăng vốn. Đáp lại, Ludwig bảo Alfred: “Hãy từ bỏ việc đầu cơ trên thị trường và để dành nó cho những người thật sự không phù hợp với những công việc có ích.” Bất chấp mối bất đồng giữa hai người, Alfred vẫn tích cực hỗ trợ Ludwig. Ngoài việc bỏ tiền túi ra cho anh trai, ông còn giúp Ludwig vay được tiền từ nhiều nơi khác, bao gồm một khoản vay lớn từ Credit Lyonnais. Vụ giao dịch này đã đặt ra một tiền lệ quan trọng vì khoản vay của Credit Lyonnais có thể chính là khoản vay đầu tiên mà vật thế chấp là sản lượng dầu lửa trong tương lai. Mặc dù anh em nhà Nobel thống trị hoạt động phân phối dầu lửa tại Nga, dầu lửa của Nga hầu như không có mặt bên ngoài biên giới đất nước này. Yếu tố địa lý không cho phép dầu lửa Nga ra khỏi quê hương của nó. Chẳng hạn, để chở dầu đến một bến cảng như Baltic đồng nghĩa với việc vượt qua quãng đường “2.000 dặm, bao gồm đường thủy và đường sắt, xuyên qua khu vực phía tây của nước Nga”. Càng tệ hơn, từ tháng 10 đến tháng 3, thời tiết mùa đông khắc nghiệt còn cản trở việc vận chuyển dầu trên biển Caspi, khiến nhiều nhà máy lọc dầu phải đóng cửa trong nửa năm. Thậm chí, dầu còn không thể tới được một số vùng ở nước Nga. Như ở thành phố Tiflis, nhập khẩu dầu hỏa từ Mỹ, một nơi cách 8.000 dặm, sẽ rẻ hơn so với mua dầu từ Baku, một nơi cách có 341 dặm về phía tây. Ngoài ra, còn có những hạn chế trên chính thị trường Nga. Dầu thắp không phải là mặt hàng cần thiết đối với tầng lớp nông dân đông đảo ở nước này và cũng không phải là thứ mà họ có đủ tiền mua. Sản lượng dầu không ngừng tăng lên khiến các công ty khai thác dầu ở Baku thèm muốn nhìn ra những thị trường bên ngoài biên giới nước Nga. Tìm kiếm một giải pháp thay thế cho tuyến đường phía bắc do nhà Nobel kiểm soát, hai công ty khai thác dầu khác là Bunge và Palashkovsky đã được Chính phủ Nga cho phép khởi công xây dựng một tuyến đường sắt đi về phía tây, nối giữa Baku, Caucasus và Batum, một cảng trên Biển Đen đã được sáp nhập vào Nga năm 1877 sau một cuộc chiến tranh với Thổ Nhĩ Kỳ. Tuy nhiên, trong khi việc xây dựng đang được tiến hành, giá dầu giảm mạnh, cả hai công ty trên đều hết tiền và lâm vào tình cảnh tuyệt vọng. Sự cứu viện dành cho Bunge và Palashkovsky đến từ Pháp. Đây là một gia đình từng cấp vốn xây dựng các tuyến đường sắt mới ở châu Âu cho các cuộc chiến tranh, các chính phủ và doanh nghiệp. Gia đình này sở hữu một nhà máy lọc dầu ở Fiume, bên bờ biển Adriatic, và họ quan tâm đến việc mua dầu thô giá rẻ của Nga cho nhà máy lọc dầu này. Họ đã cho Bunge và Palashkovsky vay tiền để hoàn thành tuyến đường sắt đang xây dựng dở dang và đổi lại, họ có được món cầm cố là một số cơ sở khai thác dầu ở Nga. Gia đình này cũng sắp xếp để những chuyến hàng chở dầu lửa của Nga sang châu Âu được hưởng mức giá hấp dẫn. Họ là gia đình Rothschild. Bấy giờ là thời kỳ mà chủ nghĩa bài Do Thái dâng cao ở Nga. Năm 1882, một đạo luật của Sa hoàng đã cấm dân Do Thái sở hữu hay thuê thêm đất trên nước Nga, và nhà Rothschild chính là những người Do Thái nổi tiếng nhất trên thế giới. Nhưng trong trường hợp của họ, đạo luật trên dường như chẳng có nghĩa lý gì. Dầu lửa Nga là một dự án của gia tộc Rothschild ở Paris, đặc biệt là Nam tước Alphonse và em trai ông, Nam tước Edmond. Alphonse là người đã tổ chức việc bồi thường chiến tranh của Pháp sau khi nước này bị quân Phổ đánh bại năm 1871 và được coi là người thông thái nhất và có bộ ria mép tuyệt vời nhất ở lục địa châu Âu. Còn Edmond là người đã tài trợ cho khu định cư Do Thái ở Palestine. Khoản vay của nhà Rothschild đã giúp tuyến đường sắt từ Baku hoàn thành năm 1883, và nhanh chóng biến Batum thành một trong những cảng biển vận tải dầu lửa quan trọng nhất thế giới. Năm 1886, gia đình Rothschild thành lập Công ty dầu mỏ Caspi và Biển Đen, sau này được biết đến với cái tên viết tắt theo các chữ cái đầu tiếng Nga là “Bnito”. Họ xây dựng kho chứa dầu ở Batum và công ty nhà Nobel cũng nhanh chóng học theo. Tuyến đường sắt Baku–Batum đã mở ra cánh cửa sang phía Tây cho dầu lửa của Nga, đồng thời cũng mở ra một cuộc chiến gay gắt kéo dài 30 năm tìm kiếm thị trường cho dầu lửa Nga trên thế giới. THÁCH THỨC ĐỐI VỚI STANDARD OIL Với sự xuất hiện của nhà Rothschild, anh em nhà Nobel đột nhiên phải đối mặt với một đối thủ cạnh tranh lớn, chẳng mấy chốc sẽ trở thành tập đoàn dầu mỏ lớn thứ hai ở Nga. Mặc dù hai tập đoàn cạnh tranh này có thảo luận về vấn đề hợp nhất, song họ vẫn không thể tìm thấy điểm chung ngoài những lời bày tỏ về dự định hữu hảo kia, và cuộc cạnh tranh giữa họ vẫn diễn ra căng thẳng. Một số công ty khác có những mục đích rõ ràng mang tính thù địch. Standard Oil không thể xem thường ngành công nghiệp dầu lửa của Nga khi dầu Nga đang cạnh tranh với dầu Mỹ tại nhiều nước ở châu Âu. Để đáp trả, Standard Oil tăng cường những nỗ lực tình báo nhằm thu thập thông tin về các thị trường nước ngoài và các đối thủ cạnh tranh mới. Các bản báo cáo từ khắp mọi nơi trên thế giới được chuyển về số 26 đại lộ Broadway, trong đó có một số báo cáo đến từ các lãnh sự Mỹ được Standard Oil trả tiền. Những thông tin tình báo khiến Standard Oil lo lắng và khó có thể tiếp tục tự mãn về vị trí thống lĩnh của mình. Những người đứng đầu Standard Oil tính toán rằng Sa hoàng sẽ không bao giờ cho phép họ mua lại cả công ty của Ludwig Nobel. Nhưng thay vào đó, Standard Oil có thể cố gắng mua lại một phần lớn cổ phần trong công ty nhà Nobel và vẫn giữ lại một Ludwig đã không còn giá trị trong ban lãnh đạo công ty – như đã từng giữ lại những nhân vật giỏi nhất trong các công ty đối thủ đã bị Standard Oil thâu tóm ở Mỹ. Năm 1885, W.H. Libby, nhà ngoại giao doanh nghiệp hàng đầu và là đại sứ lưu động của Standard đã mở các cuộc đàm phán với nhà Nobel ở St. Petersburg. Ludwig Nobel không quan tâm đến việc này. Thay vào đó, ông tập trung vào việc tăng cường mạng lưới thị trường của công ty và xây dựng thị phần ở châu Âu. Nhưng ông không được lựa chọn. Sản lượng dầu lửa tăng mạnh của Nga buộc công ty nhà Nobel và các công ty dầu mỏ khác của nước này phải tìm kiếm các thị trường mới bên ngoài biên giới. Đặc điểm nổi bật của Baku là hàng loạt những “đài phun” dầu kỳ lạ hay những giếng dầu phun, với những cái tên như “Kormilitza” (Vú nuôi), Chợ Vàng và Chợ của Quỷ. Một giếng dầu tên là “Droozba” (Tình bạn) đã phun trào trong suốt năm tháng với lượng dầu phun ra mỗi ngày là 43.000 thùng. Phần lớn lượng dầu này bị bỏ phí. Năm 1886, đã có tới 11 giếng dầu phun và tiếp đó là hàng loạt giếng khác tại một mỏ dầu mới được đào. Từ năm 1879 đến năm 1888, sản lượng dầu lửa của Nga tăng gấp 10 lần, đạt con số 23 triệu thùng, tương đương hơn 3/4 sản lượng của ngành công nghiệp dầu lửa Mỹ. Khi cơn lũ dầu nhanh chóng dâng cao vào thập niên 1880, nhu cầu tìm thêm thị trường cũng tăng mạnh. Đối mặt với chiến dịch bán hàng mới của nhà Nobel diễn ra quyết liệt ở châu Âu và được cảnh báo mạnh mẽ về sản lượng dầu tăng cao ở Baku, Standard đi đến kết luận rằng công ty sẽ thực hiện những hành động quyết liệt hơn. Tháng 11 năm 1885, Standard Oil giảm mạnh giá dầu bán ra tại thị trường châu Âu – giống như cách công ty này làm khi tấn công một đối thủ cạnh tranh tại Mỹ. Các đại lý khu vực của Standard bắt đầu chiến dịch tung tin đồn tại nhiều nước châu Âu về chất lượng và độ an toàn của dầu hỏa Nga. Họ còn viện đến các biện pháp phá hoại ngầm và đưa hối lộ. Bất chấp sự tàn bạo của cuộc tấn công từ phía Standard, nhà Nobel và nhà Rothschild phản công quyết liệt. Các nhà lãnh đạo của Standard đã phải xuống tinh thần khi nhìn thấy khu vực mà họ gọi là “cuộc cạnh tranh của người Nga”, như một điềm xấu, mở rộng trên khắp bản đồ. Tại số 26 Broadway, thành phố New York, một vài thành viên trong Ban giám đốc của Standard Oil đã thúc giục việc thành lập những công ty phát triển thị trường riêng ở nước ngoài, thay vì bán hàng cho các công ty địa phương độc lập, để có thể cạnh tranh mạnh hơn. Ngoài ra, sự phát triển của phương thức vận chuyển dầu với khối lượng lớn bằng tàu chở dầu đã đem đến những hiệu quả mới cho ngành dầu lửa. Năm 1885, bản thân John D. Rockefeller, nổi cáu vì sự chậm trễ trong việc ra quyết định, thậm chí còn viết một bức thư có nội dung khiển trách gửi cho Ban giám đốc của Standard Oil: “Chúng ta chưa già, cũng không buồn ngủ, chúng ta phải là ‘những con người tháo vát, dám đương đầu với bất kỳ định mệnh nào’; Phải tiến tới, phải theo đuổi, phải học cách nỗ lực và chờ đợi.” Năm 1888, nhà Rothschild tiến một bước mới trong cuộc cạnh tranh này. Họ thành lập những công ty nhập khẩu và phân phối dầu lửa ở Anh. Công ty của anh em nhà Nobel cũng hành động như vậy. Cuối cùng, bị kích động, Standard Oil thành lập “công ty con” đầu tiên ở nước ngoài – Công ty dầu mỏ Anh–Mỹ, chỉ 24 ngày sau khi nhà Rothschild chính thức thành lập công ty mới của họ ở Anh. Standard Oil còn thành lập các công ty con mới ở đại lục châu Âu – những liên doanh đồng sở hữu với các nhà phân phối địa phương hàng đầu. Standard Oil trở thành một công ty đa quốc gia thật sự. Nhưng Standard Oil vẫn không thể kìm giữ các đối thủ cạnh tranh. Nhà Rothschild cho các công ty khai thác dầu nhỏ hơn của Nga vay tiền để có được quyền mua dầu với mức giá ưu đãi. Có một trở ngại lớn trên tuyến đường sắt Baku–Batum – một đoạn dài 78 dặm của tuyến đường này vượt qua một đỉnh núi cao 360 mét và khó đi đến nỗi chỉ có thể kéo được sáu toa xe một lúc. Năm 1889, công ty nhà Nobel đã xây dựng xong một đường ống dẫn dầu dài 42 dặm xuyên qua hòn núi này. Điều làm nên toàn bộ sự khác biệt đó là việc sử dụng 400 tấn thuốc nổ của Alfred. Trong kỷ nguyên mới của “cạnh tranh thương mại”, theo cách gọi của Libby, đại sứ lưu động của Standard, thị phần dầu đốt xuất khẩu của Mỹ đã giảm từ mức 78% năm 1888 xuống còn 71% năm 1891, trong khi thị phần của Nga tăng từ 22% lên mức 29%. Người ta lại tiếp tục tìm thấy ở những mỏ dầu dồi dào của Baku những giếng dầu phun mới và khai thác được ngày càng nhiều dầu hơn. Tuy nhiên, một thay đổi lớn trong ngành công nghiệp dầu lửa Nga đã diễn ra. Mặc dù lòng kiên trì và quyết tâm của Ludwig Nobel không hề suy chuyển trước những khó khăn liên tiếp, nhưng sức khỏe của ông ngày một kém đi. Năm 1888, ở tuổi 57, ông vua dầu của Baku qua đời vì một cơn đau tim trong khi đang đi nghỉ trên đảo Riviera thuộc Pháp. Một số tờ báo nhầm lẫn giữa các anh em nhà Nobel đã thông báo về cái chết của Alfred, thay vì Ludwig. Đọc được những mẩu cáo phó, Alfred đau khổ khi thấy bản thân bị kết tội là kẻ sản xuất vũ khí, “ông vua thuốc nổ”, kẻ buôn cái chết kiếm bộn tiền nhờ tìm ra những cách thức mới để giết chóc. Ông nghiền ngẫm những mẩu cáo phó này và những lời buộc tội trong đó. Cuối cùng, ông viết lại di chúc, dành tài sản để thành lập một giải thưởng mà rồi đây sẽ làm người đời nhớ mãi đến tên tuổi của ông với sự kính trọng dành cho một trong những nỗ lực tuyệt vời nhất của nhân loại. CON TRAI CỦA NGƯỜI BUÔN VỎ SÒ Dầu hỏa của Nga, với sản lượng không ngừng tăng lên từ Batum, vẫn tiếp tục tìm kiếm thị trường. Ít nhất, gia đình nhà Nobel đã có một chỗ đứng vững chắc trên thị trường nội địa Nga. Nhưng đối với những người khác, đặc biệt là nhà Rothschild, vấn đề “đầu ra” ngày càng căng thẳng. Tuy nhiên, nhà Rothschild phải tìm cách riêng để cạnh tranh với Standard Oil và mở rộng thị trường trên thế giới. Với sự quan tâm đặc biệt, họ nhìn về phía Đông, phía châu Á, nơi có hàng trăm triệu khách hàng tiềm năng cho thứ “ánh sáng mới” này. Nhưng làm thế nào đưa được dầu tới đó? Những người mang họ Rothschild ở Paris có quen biết với một nhà môi giới vận tải biển ở London là Fred Lane, người giúp theo dõi những lợi nhuận dầu lửa của họ ở thành phố này, và chia sẻ vấn đề trên với ông. Mặc dù luôn là một nhân vật hậu trường, Lane muốn trở thành một trong số những người tiên phong có vai trò quan trọng trong ngành dầu lửa. Ông là một người to lớn, vạm vỡ, có trí thông minh tuyệt vời, có tài kết bạn và làm trung gian cho các bên. Ông sẵn sàng bỏ tiền túi ủng hộ bạn bè và đồng minh trong việc kinh doanh, và với ông, hai loại quan hệ này thường có thể nhập làm một. Là một “nhà môi giới thượng hạng”, rốt cục ông bị mọi người gọi là “Lane đáng ngờ”, không phải vì ông gian dối, mà vì đôi khi, ông có vẻ như cùng lúc đại diện cho quá nhiều phe nhóm trong một vụ làm ăn, khiến người ta khó mà biết được ông đang thật sự làm việc cho ai. Lane là một chuyên gia thực thụ trong lĩnh vực vận tải biển và giờ đây, ông có một giải pháp cho nhà Rothschild, vì ông quen biết một thương gia đang nổi lên có tên là Marcus Samuel. Lane đã giúp nhà Rothschild liên lạc với Samuel và kết quả là một kế hoạch táo bạo không chỉ giải quyết được vấn đề dầu lửa của Nga mà còn tạo ra một cuộc đảo chính toàn cầu thật sự. Nếu thành công, nó sẽ nới lỏng gọng kìm thép của Rockefeller và Standard Oil trong lĩnh vực thương mại dầu lửa thế giới. Đến cuối thập niên 1880, Marcus Samuel đã có được chút tiếng tăm ở London. Đó không phải là một thành tích tầm thường đối với một người Do Thái, nhất là một người Do Thái không xuất thân từ một trong những gia đình Sephardic lâu đời mà là người của khu Đông London, một hậu duệ của những người Hà Lan và Bavaria nhập cư vào Anh năm 1750. Samuel có cùng tên với cha ông, Marcus Samuel, một cái tên khác thường với một người nhận mình là người Do Thái. Marcus Samuel Cha đã bắt đầu sự nghiệp kinh doanh trên những bến tàu ở khu Đông London bằng cách mua lại những món hàng độc của các thủy thủ cập bến. Trong cuộc điều tra dân số năm 1851, ông được đưa vào danh sách với nghề nghiệp là “người buôn vỏ sò”. Trong số những mặt hàng phổ biến nhất của ông có những chiếc hộp nhỏ đựng trang sức được phủ bằng vỏ sò, được gọi là “Món quà từ Brighton”. Những chiếc hộp này được bán cho các cô gái và quý bà trẻ tuổi tại những khu nghỉ mát ven biển của Anh vào giữa triều đại Nữ hoàng Victoria. Đến những năm 1860, Marcus Cha đã tích lũy được chút tài sản, và bên cạnh việc bán vỏ sò, ông nhập khẩu mọi thứ, từ lông đà điểu và gậy batoong tới hạt tiêu và thiếc miếng. Ông cũng xuất khẩu nhiều mặt hàng với danh sách ngày càng dài thêm, bao gồm những chiếc máy dệt cơ khí đầu tiên xuất sang Nhật Bản. Bên cạnh đó, ông còn xây dựng được một mạng lưới những mối quan hệ đáng tin cậy với một vài công ty thương mại lớn của Anh, chủ yếu nằm dưới sự điều hành của người Scotland ở nước ngoài, như ở Calcutta, Singapore, Bangkok, Manila, Hồng Kông và những khu vực khác thuộc Viễn Đông. Chính những mối quan hệ này của người cha đã có ảnh hưởng vô cùng quan trọng đối với Marcus Samuel Con. Marcus Con sinh năm 1853. Và năm 1869, ở tuổi 16, sau một thời gian theo học ở Brussels và Paris, ông làm công việc sổ sách kế toán cho cha. Cùng thời điểm đó, tại Mỹ, John Rockefeller, nhiều hơn Marcus 14 tuổi, đang chuẩn bị bắt đầu một chiến dịch kéo dài cả thập kỷ để thống nhất ngành công nghiệp dầu lửa. Trên khắp thế giới, những công nghệ mới đang làm thay đổi hoàn toàn hoạt động buôn bán và thương mại quốc tế. Năm 1869, kênh đào Suez được mở cửa, rút ngắn 4.000 dặm quãng đường tới Viễn Đông. Những con tàu hơi nước thay thế những chiếc thuyền buồm. Năm 1870, một tuyến cáp điện báo trực tiếp từ London tới Bombay đã được hoàn thành và chẳng bao lâu sau, Nhật Bản, Trung Quốc, Singapore và Úc cũng hòa vào mạng lưới điện báo này. Lần đầu tiên, thế giới được kết nối bằng hệ thống liên lạc toàn cầu thông qua điện báo hữu tuyến. Giờ đây việc truyền tin nhanh chóng đã chấm dứt những tháng đợi chờ trong hồi hộp. Vận tải biển không còn là một hoạt động kinh doanh rủi ro và người ta có thể đạt được những thỏa thuận rõ ràng trước khi hàng được chuyển đi. Đã có tất cả những công cụ cho Marcus Samuel Con sử dụng để đạt được sự giàu có. Sau cái chết của cha, Marcus hợp tác với em trai là Samuel Samuel để đầu tư vào lĩnh vực thương mại trên quy mô lớn. Samuel sống ở Nhật vài năm và anh em họ có hai công ty – một là M. Samuel & Co. ở London và một là Samuel Samuel & Co. ở Yokohama, sau đó chuyển tới Kobe. Anh em nhà Samuel đóng vai trò quan trọng trong tiến trình công nghiệp hóa của Nhật Bản, và trước 30 tuổi, Marcus đã lần đầu phát tài nhờ làm ăn với người Nhật. Hai anh em họ tiếp tục buôn bán khắp vùng Viễn Đông, hợp tác với những công ty thương mại mà cha họ đã tạo dựng được mối quan hệ tốt. Ngoài ra, họ là những người Do Thái gốc Anh duy nhất nổi tiếng trong việc buôn bán với người phương Đông. Marcus Samuel luôn là một thương gia, một con người của ý tưởng, còn Samuel Samuel, trẻ hơn anh mình hai tuổi, luôn là một người bạn tri kỷ, trung thành của Marcus. Trong hai anh em nhà Samuel, Marcus là người phức tạp hơn, và khi về già, sức lôi cuốn lớn của ông dần nhường chỗ cho thái độ xa cách, như thể ông đeo một chiếc mặt nạ vậy. Với dáng người thấp đậm, đôi lông mày rậm, Marcus hoàn toàn có vẻ ngoài không mấy thiện cảm. Nhưng ông là người có tầm nhìn táo bạo, dám mạo hiểm, khôn ngoan, biết hành động nhanh chóng và vững tin vào lựa chọn của mình. Giọng nói của ông lúc nào cũng mềm mỏng, đôi lúc hơi khó nghe, khiến người khác phải căng tai ra mới nghe thấy những gì ông nói, và như thế, ông càng có sức thuyết phục hơn. Marcus còn khiến người khác tin tưởng, đến mức trong suốt hai thập kỷ, ông đã vay tiền không phải từ các ngân hàng mà từ các thương gia Scotland ở Viễn Đông. Những kế hoạch của ông không chỉ đơn thuần là việc tích lũy sự giàu có. Ông thèm khát có được địa vị. Là một người ngoài cuộc, một người Do Thái sinh ra ở khu Đông London, ông rất sẵn lòng bỏ ra nhiều công sức để cái tên Samuel được chấp nhận trong những tầng lớp cao nhất của xã hội Anh. Ngược lại với anh trai, Samuel Samuel là một người có trái tim nhân hậu, hào phóng, thích giao du. Ông rất yêu thích những câu nói khó hiểu dạng tầm phào và giữ một vài câu nói như thế trong cả nửa thế kỷ hoặc hơn thế. Hãy tưởng tượng, một vị khách đến ăn trưa vào một ngày nắng đẹp và Samuel sẽ nói với ông ta rằng: “Quả là một ngày đẹp trời cho loài này.” Loài gì? “Loài người”, Samuel trả lời với vẻ đắc thắng. Marcus không tin vào chi phí quản lý doanh nghiệp: thật ra ông hoàn toàn không tin vào loại chi phí này. Ông điều hành hoạt động kinh doanh bên ngoài từ một văn phòng nhỏ ở Houndsditch ở khu Đông London. Phía sau văn phòng này là nhà kho của ông với những bình, lọ Nhật Bản chất đầy lên tới trần, tơ lụa và đồ đạc nhập khẩu, vỏ sò và lông chim, và mọi thể loại những thứ lặt vặt và hàng độc khác. Những thứ hàng hóa dễ hỏng hóc này được bán hết sạch ngay khi vừa nhập về. Đội ngũ nhân viên của Marcus rất mỏng, hay nói cách khác, ông gần như chẳng có nhân viên nào. Ông có ít vốn và phụ thuộc vào những khoản tín dụng do các công ty thương mại ở Viễn Đông cung cấp. Ông cũng coi những công ty này là đại lý của mình, giúp tiết kiệm thêm chi phí tổ chức và quản lý. Và để thuê tàu bè, ông viện đến công ty môi giới hàng hải Lane và Macandrew. Một trong những người chủ của công ty này, Fred Lane, thường xuất hiện trong những văn phòng chật hẹp nằm trong một con hẻm nhỏ của Công ty M. Samuel & Company. CUỘC ĐẢO CHÍNH NĂM 1892 Toàn bộ kinh nghiệm làm ăn của Samuel giúp ông có khả năng nhanh chóng nắm bắt cơ hội. Và cơ hội ở đây, với nhà Rothschild, là một dịp tuyệt vời. Marcus nhanh chóng cùng Lane bắt tay vào việc. Năm 1890, họ tiến hành một chuyến đi đầy hứa hẹn tới Caucasus. Đó chính là nơi mà Samuel quan sát thấy một chiếc tàu chở dầu khối lượng lớn dạng thô sơ và trong đầu ông chợt lóe lên ý nghĩ những chiếc tàu chở dầu khối lượng lớn – giống chiếc chai nổi trên mặt nước, như những tàu chở dầu hiện đại – sẽ đem lại hiệu quả lớn hơn rất nhiều. Sau đó, Samuel tới Nhật Bản, qua vùng Viễn Đông, rồi trở lại Anh. Khi tới Viễn Đông, ông tìm cách thuyết phục những thương gia người Scotland là đối tác quen thuộc tham gia vào vụ làm ăn mới của ông. Nếu không có họ, Samuel không thể tiến tiếp được. Ông cần ở họ nhiều hơn sự hợp tác vì họ sẽ phải cung cấp tài chính cho thương vụ này. Và các thương gia Scotland đồng ý tham gia vào kế hoạch của Samuel. Nhìn chung, Marcus Samuel đã tiến hành nghiên cứu cơ hội này, cũng như những yếu tố cần thiết để thành công, bằng một sự quan tâm tỉ mỉ không phải là tính cách của một thương gia thường vẫn hành động nhanh chóng. Tuy nhiên, ông biết rủi ro, cũng như lợi ích, trong vụ này lớn đến mức nào. Ông nhận ra rằng, việc cố gắng xâm nhập thị trường sẽ không hiệu quả, trừ phi ông và các đối tác có thể bán hàng với mức giá rẻ hơn mức giá của Standard Oil – hoặc ít nhất là tránh để Standard Oil có mức giá thấp hơn. Để bảo đảm chắc chắn kết quả đó, chiến dịch sẽ phải được tiến hành đồng thời trên tất cả các thị trường. Vì nếu không, Standard Oil sẽ giảm giá trên những thị trường mà nhóm của Samuel đang cạnh tranh và bù đắp cho việc cắt giảm giá này bằng cách tăng giá ở những nơi mà nhóm của Samuel không có mặt. Và cuối cùng, tốc độ và sự bí mật – ở mức cao nhất có thể – là điều vô cùng quan trọng. Marcus biết rằng ông đang mở ra cuộc chiến với một đối thủ tàn bạo. Nhưng chính xác thì Samuel sẽ chiến đấu ra sao trong cuộc chiến này? Ông có thể vạch ra một danh sách những điều kiện dài dằng dặc và đáng nản. Ông cần tàu chở dầu để vận chuyển dầu trong bể chứa thay vì thùng chứa, số tiền tiết kiệm được nhờ khoảng rộng và trọng lượng, cũng như thể tích lớn hơn, sẽ giúp giảm đáng kể chi phí vận chuyển. Cũng giống như khi Rockefeller sử dụng đường ray, Samuel hiểu rõ sự quan trọng hàng đầu của việc kiểm soát được chi phí vận tải. Loại tàu chở dầu vẫn được sử dụng khi đó không đáp ứng được điều này. Samuel cần một loại tàu mới, lớn hơn, công nghệ tiên tiến hơn. Ông đã thuê thiết kế và đóng những con tàu như thế. Ông cần những nguồn cung cấp dầu lửa ổn định từ Batum, với khối lượng đủ và với mức giá phản ánh khoản chi phí tiết kiệm được khi không phải đóng dầu vào những thùng chứa. Ông cần có được quyền đi qua kênh đào Suez để rút ngắn 4.000 dặm hành trình, nhằm hạ giá dầu và tăng khả năng cạnh tranh của phe ông với Standard Oil, công ty này vẫn đang phải vận chuyển dầu lửa tới vùng Viễn Đông trên những chiếc thuyền buồm vượt qua mũi Hảo Vọng. Tuy nhiên, kênh đào Suez lại không cho tàu chở dầu chạy qua vì lý do an toàn. Trên thực tế, tàu chở dầu của Standard Oil đã bị từ chối, không được đi vào con kênh này. Nhưng điều đó không làm Samuel nản chí. Samuel còn cần những kho chứa dầu lớn tại tất cả các cảng lớn của châu Á và những xe téc hoặc xe goòng để vận chuyển dầu vào nội địa cách xa bờ biển. Và cuối cùng, Marcus và các công ty thương mại đối tác của ông trong vụ làm ăn này sẽ phải xây dựng các kho nội địa để chứa dầu từ các tàu, để có thể bán buôn và bán lẻ ở địa phương. Và phi vụ làm ăn lắm yêu cầu này, bao gồm cả những chi tiết về việc tổ chức và điều phối thị trường trên phạm vi rộng, phải được giữ bí mật ở mức cao nhất có thể. Samuel thấy rằng, rất khó để đi đến thỏa thuận với nhà Rothschild và Bnito. Nhà Rothschild còn đang lưỡng lự: Họ chưa bao giờ chắc chắn về việc họ muốn cạnh tranh hay muốn đạt tới một thỏa hiệp với Standard. Đối với M. Aron, người đứng đầu trong lĩnh vực kinh doanh dầu lửa của nhà Rothschild, Standard Oil luôn là một “công ty hùng mạnh”, không nên xem thường. Tuy nhiên, cuối cùng, năm 1891, sau một thời gian dài đàm phán và trong bối cảnh giá dầu giảm, Samuel đã giành được hợp đồng với nhà Rothschild. Với hợp đồng này, Samuel được độc quyền bán dầu hỏa của Bnito ở phía đông kênh đào Suez trong chín năm, tới tận năm 1900. Hợp đồng này là thứ mà ông muốn và đã luôn tin chắc rằng mình sẽ đạt được nó. Ngoài ra ông cũng đã hành động với tốc độ nhanh chóng nhất có thể ở các thị trường khác. Những tàu chở dầu mà Samuel đặt hàng cho thấy một bước tiến kỹ thuật quan trọng. Để tiếp tục cắt giảm chi phí, những con tàu này còn có thể được làm sạch bằng hơi nước và chở đầy hàng hóa phương Đông trên chiều về của chúng, bao gồm cả các loại thực phẩm mà trên lý thuyết sẽ bị mùi dầu làm hỏng. Ngoài ra, những con tàu chở dầu này cũng phải đáp ứng các tiêu chuẩn an toàn của Công ty kênh đào Suez. Những lo ngại về khả năng xảy ra cháy nổ như đã xảy ra với tàu chở dầu trước đây khiến vấn đề an toàn trở thành mối quan tâm lớn. Không giống tàu Standard sử dụng để vận chuyển dầu giữa Bờ Đông của nước Mỹ và châu Âu, tàu của Samuel được thiết kế với nhiều đặc điểm an toàn mới, chẳng hạn các thùng chứa cho phép dầu nở ra hoặc co lại ở các nhiệt độ khác nhau nhằm giảm thiểu nguy cơ cháy nổ. Việc cho phép tàu chở dầu của Samuel đi qua kênh đào Suez nhanh chóng vấp phải sự phản đối. Đến mùa hè năm 1891, báo chí đã đăng những bài viết mơ hồ về tin đồn có một “nhóm những nhà tài chính và thương gia hùng mạnh” dưới “ảnh hưởng của người Do Thái” đang cố gắng tìm cách để tàu chở dầu được đi qua kênh đào Suez. Sau đó, Russell & Arnholz, một trong những công ty luật nổi tiếng nhất ở London, đã mở một chiến dịch vận động hành lang mạnh mẽ chống lại việc cho phép tàu của Samuel đi qua kênh đào, bao gồm cả một chuỗi thư từ qua lại với Ngoại trưởng Anh. Nhóm luật sư này rất lo lắng, thậm chí quá lo lắng, về vấn đề an toàn trên kênh đào. Điều gì có thể sẽ xảy ra với những con tàu, điều gì có thể xảy ra vào những ngày thời tiết nóng bức, điều gì có thể xảy ra khi có bão cát? Có quá nhiều vấn đề phải lo lắng và những luật sư này không biết phải bắt đầu từ đâu. Họ từ chối tiết lộ thông tin về việc khách hàng của họ là ai, thậm chí cả khi Ngoại trưởng Anh yêu cầu cung cấp thông tin. Tuy nhiên, hầu như không có bất kỳ câu hỏi nào về việc liệu khách hàng đó có phải là Standard Oil hay không. Chẳng mấy chốc, Russell & Arnholz vội vàng cảnh báo Chính phủ Anh về mối đe dọa mới: Nếu tàu chở dầu của các thương gia người Anh được phép đi qua kênh đào, các công ty vận tải biển của Nga chắc chắn cũng sẽ giành được quyền này. Và nếu sĩ quan hải quân và thủy thủ Nga, những người chắc chắn sẽ điều khiển những con tàu này, đi vào kênh Suez, rất có khả năng họ sẽ gây ra đủ trò nguy hiểm, bao gồm tìm cách “cản trở hoạt động hàng hải trên kênh đào” và “phá hủy mọi tàu bè trên đó”. Tuy nhiên, Samuel đã có được những đồng minh mạnh trong gia đình Rothschild và cả trong French Banque Worms, một tổ chức rất có ảnh hưởng. Chính bộ phận nhà Rothschild sống ở Anh đã hỗ trợ tài chính cho Thủ tướng Anh Benjamin Disraeli mua lại cổ phần của kênh đào Suez năm 1875. Ngoài ra, Ngoại trưởng Anh nhận thấy việc vận chuyển của tàu bè nước này trên con kênh đào mang lại lợi ích cho nước Anh và ông sẽ không để một công ty luật, dù có tài hùng biện đến mấy, gây ảnh hưởng với ông. Công ty Lloyds of London đánh giá thiết kế của loại tàu chở dầu mới của Samuel là an toàn. Trong khi đó, M. Samuel & Co. bắt tay vào một chiến dịch xây dựng kho chứa dầu trên khắp châu Á để tiếp nhận dầu. Anh em nhà Samuel cử hai cháu trai là Mark và Joseph Abrahams tìm địa điểm và giám sát việc xây dựng các kho chứa này, đồng thời làm việc với các công ty thương mại để thành lập các hệ thống phân phối. Joseph phụ trách khu vực Ấn Độ, còn Mark phụ trách vùng Viễn Đông. Mark được trả công năm bảng mỗi tuần và còn được thưởng thêm sự can thiệp từ xa của các ông bác Samuel. Họ liên tục giáng xuống Mark những yêu cầu về giảm chi phí và tăng tiến độ công việc – hai mục tiêu khá tương phản nhau. Hai ông bác này cũng không hề tỏ ra thông cảm với Mark về những cuộc đàm phán và mặc cả kéo dài với một danh sách bất tận gồm các quan chức lãnh sự, quản lý cảng, thương gia và các ông vua chuyên quyền của châu Á. Khi Mark mua cho mình một chiếc xe kéo cũ để tiết kiệm tiền, các bác của anh cũng không đồng ý. Và càng tệ hơn, như thể Mark chưa có đủ việc để làm, hai ông bác này còn bắt anh phải liên tục bận rộn với việc bán than mà họ cố gắng xuất khẩu đi từ Nhật Bản. Tuy nhiên, vượt qua tất cả, Mark vẫn mua được đất và tiến hành xây dựng các kho chứa dầu trên khắp vùng Viễn Đông, bao gồm một khu kho mới ở đảo Freshwater, ngoài khơi Singapore. Ngày 5 tháng 1 năm 1892, bất chấp sự phản đối từ phía nhóm các nhà luật sư ưu tú ở thành phố London, kênh đào Suez chính thức cho phép tàu chở dầu đóng theo thiết kế mới của M. Samuel đi qua. Bốn ngày sau đó, tờ The Economist bình luận: “Kế hoạch mới này là một kế hoạch đặc biệt táo bạo và có phạm vi lớn. Theo lời bóng gió của những người phản đối, đây hoàn toàn là cảm hứng của người Do Thái. Cho dù đó không phải là sự thật, hay có vẻ như không phải là lý do khiến người ta phản đối kế hoạch này, chúng tôi cũng không quan tâm để điều tra. Nếu sự đơn giản là một yếu tố để thành công, kế hoạch này chắc chắn sẽ rất hứa hẹn. Thay vì dùng những tàu chở dầu tốn chi phí đóng và vận hành, dễ hỏng hóc và rò rỉ, những nhà xúc tiến của kế hoạch này dự định vận chuyển dầu lửa bằng tàu hơi nước qua kênh đào Suez và đổ dầu xuống các kho chứa ở bất cứ nơi nào có nhu cầu cao nhất, để các kho chứa này luôn sẵn dầu cung cấp cho người tiêu dùng.” Mark đã có những bước tiến tích cực ở vùng Viễn Đông. Anh mua được một khu vực tuyệt vời ở Hồng Kông và nhanh chóng mua thêm một khu vực nữa ở Thượng Hải trước năm mới theo lịch Trung Quốc vì “giá đất sẽ rẻ hơn do người Trung Quốc phải trả tất cả những món nợ họ vay trong năm cũ và họ cần tiền”. Sau khi liên tục đi lại từ bến cảng này tới bến cảng khác của vùng Viễn Đông, cuối cùng, vào tháng 3 năm 1892, Mark quay trở lại Singapore. Anh nhận được thêm một bức thư đầy những lời khiển trách từ các ông bác, yêu cầu anh phải tăng tốc và tăng tốc hơn nữa. Không ai có thể biết Standard Oil sẽ mở một cuộc phản công vào thời điểm nào và như thế nào. Ở Tây Hartlepool, việc đóng tàu chở dầu đầu tiên đã gần hoàn thành. Con tàu này có tên là Murex – theo tên một loại sò biển, như tất cả những tàu chở dầu sau đó của Samuel – để tưởng nhớ tới Marcus Samuel Cha, một thương gia buôn sò. Ngày 22 tháng 7 năm 1892, con tàu Murex khởi hành từ Tây Hartlepool tới Batum, nơi những thùng chứa của nó sẽ được đổ đầy dầu hỏa Bnito. Ngày 23 tháng 8, con tàu vượt qua kênh đào Suez, tiến về phía Đông. Khi Murex tới đảo Freshwater của Singapore, một phần lượng dầu chở trên tàu được đổ xuống các kho chứa. Sau đó, với tải trọng đã được giảm xuống ở mức phù hợp, con tàu vượt qua một dải cát và tiếp tục tiến tới kho chứa dầu mới của Mark ở Bangkok. Cuộc đảo chính đã bắt đầu. Bị bất ngờ trước tốc độ hành động nhanh chóng của Samuel, những nhân viên của Standard Oil vội vã tới Viễn Đông để đánh giá mối nguy cơ từ phía đối phương. Ảnh hưởng của những mối đe dọa này là rất lớn, vì theo lời của tờ The Economist: “Nếu những dự tính lạc quan của các nhà xúc tiến kinh doanh này trở thành hiện thực, kiểu buôn dầu phương Đông dùng thùng chứa sẽ trở nên lỗi thời.” Những đại diện của Standard Oil hành động quá muộn, dầu của Samuel đã có mặt ở khắp mọi nơi. Do đó, Standard Oil không thể dùng phương pháp cắt giảm giá ở một thị trường và bù đắp lại bằng cách tăng giá ở thị trường khác. Cuộc đảo chính thành công rực rỡ và sức tàn phá của nó thật ghê gớm – chỉ trừ một điều, Samuel và các công ty thương mại Viễn Đông đã mắc phải một sơ suất nhỏ suýt nữa hủy hoại cả vụ làm ăn của họ. Các thương gia này cứ nghĩ rằng họ sẽ chuyển dầu với khối lượng lớn tới nhiều địa phương và khách hàng đang háo hức xếp hàng chờ đợi được đổ đầy dầu vào những thùng chứa của họ. Họ hy vọng khách hàng vẫn dùng những can thiếc đựng dầu cũ của Standard Oil, nhưng thực tế không phải vậy. Trên khắp vùng Viễn Đông, những can chứa dầu màu xanh dương của Standard đã trở thành một vật rất có giá trị. Loại can này được dùng để làm mọi thứ, từ lợp nhà, làm chuồng chim tới làm chén đựng thuốc phiện, lò than, lọc trà và dụng cụ đập trứng. Người dân ở đây không có ý định bỏ đi một vật dụng giá trị như vậy. Toàn bộ kế hoạch giờ đây bị đe dọa, không phải do những mưu kế của Standard Oil hay vấn đề chính trị về kênh đào Suez mà do những thói quen và sở thích của người dân châu Á. Một cuộc khủng hoảng địa phương đã xảy ra trên mỗi bến cảng vì dầu hỏa không bán được, và những bức điện tuyệt vọng bắt đầu đổ về Houndsditch. Marcus đã chứng tỏ được tài kinh doanh của ông khi phản ứng nhanh chóng và tài tình trước cuộc khủng hoảng. Ông cử một chiếc tàu chở đầy thiếc tấm tới Viễn Đông và chỉ đạo các đối tác ở châu Á bắt tay vào việc sản xuất can chứa dầu bằng thiếc. Dù không ai biết sản xuất loại can này bằng cách nào vì họ không có trong tay bất kỳ một phương tiện gì, Marcus vẫn thuyết phục họ rằng họ có thể làm được. “Ông sẽ lắp phần quai cầm làm bằng dây vào như thế nào?” một đối tác ở Singapore viết thư hỏi đại diện của Samuel ở Nhật Bản. Những chỉ dẫn liền được gửi tới. “Ông thích màu gì?” đối tác ở Thượng Hải đánh điện hỏi. Mark trả lời: “Màu đỏ.” Tất cả các công ty thương mại ở Viễn Đông nhanh chóng xây dựng những nhà máy địa phương để sản xuất loại can chứa dầu bằng thiếc. Và trên khắp châu Á, những chiếc can sáng bóng màu đỏ, vừa rời xưởng và vẫn còn mới nguyên của Samuel lập tức chiếm ưu thế so với loại can màu xanh da trời của Standard Oil, vốn đã cũ nát và sứt mẻ sau chuyến hành trình dài nửa vòng trái đất. Có lẽ, một số khách hàng mua dầu hỏa của Samuel vì chiếc can màu đỏ hữu ích nhiều hơn là vì thứ nhiên liệu chứa trong đó. Trong bất kỳ trường hợp nào, những mái nhà màu đỏ và những cái lồng chim màu đỏ – cũng như những chiếc cốc đựng thuốc phiện, những lò than, những chiếc lọc trà và những dụng cụ đánh trứng có màu đỏ – sẽ dần thay thế cho những vật dụng như thế nhưng có màu xanh. Và vấn đề được giải quyết như vậy. Cuộc đảo chính của Samuel thành công, trong một thời gian kỷ lục. Đến cuối năm 1893, Samuel hạ thủy thêm 10 tàu chở dầu nữa, tất cả đều mang tên những loại vỏ sò – Conch, Clam, Elax, Cowrie, v.v… Đến cuối năm 1895, những tàu chở dầu này đã thực hiện 60 chuyến đi qua kênh đào Suez. Trong số đó, chỉ có bốn con tàu không thuộc sở hữu của Samuel hoặc do Samuel thuê. Đến năm 1902, 90% lượng dầu lửa được vận chuyển qua con kênh đào là của Samuel và nhóm của ông. VỊ ỦY VIÊN HỘI ĐỒNG THÀNH PHỐ Marcus Samuel không chỉ ở trên đỉnh của sự thành công rực rỡ trong kinh doanh mà còn bắt đầu có được chút địa vị tại nước Anh. Năm 1891, trong khi đang lên kế hoạch cho cuộc đảo chính toàn cầu, ông đã tham gia và chiến thắng trong cuộc bầu cử Hội đồng thành phố London. Nhưng sau đó, năm 1893, một năm sau khi diễn ra cuộc đảo chính kia, cả chuyện làm ăn và địa vị xã hội dường như chẳng còn nghĩa lý gì. Samuel bị ốm rất nặng; bác sĩ của ông chẩn đoán ông bị bệnh ung thư và đoán rằng ông sẽ chỉ sống thêm được không đầy sáu tháng. Dự báo này chênh lệch… khoảng 34 năm so với những gì diễn ra trên thực tế. Tuy nhiên, sự đe dọa của cái chết đang đến gần khiến cho một người đầy tham vọng như Samuel phải hành động gấp rút để đưa các hoạt động kinh doanh của ông vào một khuôn khổ có trật tự hơn. Kết quả của việc này là sự ra đời của Công ty Tank Syndicate, với các thành viên là anh em Samuel, Fred Lane và các nhà buôn ở vùng Viễn Đông. Họ cùng nhau chia sẻ cả lỗ lẫn lãi trên phạm vi toàn cầu. Đây là một sự sắp đặt cần thiết để họ có thể cạnh tranh với Standard Oil trên bất kỳ thị trường nào mà công ty này lựa chọn và có thể chịu đựng được những khoản lỗ phát sinh. Công ty Tank Syndicate phát triển nhanh chóng và ngày càng thành công. Nhờ dầu lửa và những tàu chở dầu, cũng như những mối quan hệ làm ăn lâu dài hơn với các đối tác ở vùng Viễn Đông, chủ yếu là Nhật Bản, tài sản của Marcus Samuel tăng lên nhanh chóng. Anh em nhà Samuel đã kiếm bộn tiền bằng cách trở thành nhà cung cấp vũ khí và hàng tiếp tế chính cho Nhật Bản trong cuộc chiến tranh giữa nước này với Trung Quốc diễn ra năm 1894–1895. Chỉ trong vài năm ngắn ngủi kể từ khi con tàu Murex lần đầu tiên đi qua kênh đào Suez, Marcus Samuel, một người Do Thái ở khu Đông London, đã trở thành một người vô cùng giàu có, hàng sáng đi cưỡi ngựa ở Công viên Hyde, sở hữu một điền trang sang trọng có tên Mote ở Kent với một khu săn bắn rộng tới 500 mẫu, và có hai cậu con trai học tại trường nam sinh quý tộc Eton. Tuy nhiên, là một doanh nhân, Samuel mắc một sai lầm nghiêm trọng. Không giống như đối thủ Rockefeller, Samuel không có tài quản lý và tổ chức. Rockefeller có bản năng thiên bẩm về sự trật tự. Samuel lại rất mê ứng biến. Samuel chỉ nghĩ tới việc tổ chức sau khi đã hành động, điều hành mọi công việc mà không cần suy nghĩ, và điều này càng khiến người ta ngạc nhiên hơn trước những thành công liên tiếp của ông. Trong lĩnh vực kinh doanh dầu lửa, bên cạnh nhiều hoạt động khác, công ty của Samuel có bộ phận vận tải đường biển quy mô lớn. Tuy nhiên, không một ai trong công ty của ông có đủ hiểu biết hay kinh nghiệm thực tế để quản lý hoạt động này. Ông hoàn toàn phụ thuộc vào Fred Lane. Việc điều hành hoạt động hàng ngày của đội tàu diễn ra trong một căn phòng nhỏ ở Houndsditch. Căn phòng này chẳng có thứ đồ đạc gì ngoài một chiếc bàn, hai chiếc ghế, một tấm bản đồ thế giới nhỏ treo trên tường và hai thư ký. Và hãy so sánh vẻ ngoài khó đoán biết như một con cú già của Rockefeller, khuôn mặt như mặt nạ của ông, sự im lặng thận trọng của ông, cách ông thu được những lời đánh giá và sự đồng thuận từ các quý ông trong Căn phòng số 1400, với những lời cãi cọ mang tính bạo lực – sự xung đột, giận dữ và buộc tội lẫn nhau – mà Marcus và Samuel sử dụng để đi đến quyết định. Thỉnh thoảng, một thư ký được yêu cầu mang thông báo tới văn phòng của Samuel và trong khi anh này đang chờ đợi, “hai anh em nhà Samuel thường tới bên cửa sổ, quay lưng lại phía phòng, đứng sát lại gần nhau, khoác vai nhau, tựa đầu vào nhau, thì thào nói với nhau, cho tới khi đột nhiên hai người đứng tách nhau ra và một cuộc tranh luận mới nổ ra. Samuel thường khóc to và giận dữ còn Marcus thường nói rất nhẹ nhàng. Cả hai cùng gọi nhau là đồ ngốc, kẻ điên, thằng đần, cho tới khi, chẳng hiểu vì lý do gì, họ đột nhiên lại đồng ý với nhau. Thường thì sẽ có một cuộc trao đổi nhanh chóng và có tính quyết định về kết luận cuối cùng. Sau đó, Marcus nói: ‘Sam, hãy gọi điện cho ông ấy’, và đứng khoác vai Samuel khi ông em gọi điện thoại”, một thư ký nhớ lại. Đó chính là cách mà hai anh em nhà Samuel đi đến các thỏa thuận giữa họ. “CUỘC CHIẾN ĐẤU ĐẾN CÙNG” Sản lượng dầu lửa tăng lên nhanh chóng của Nga, ưu thế vượt trội của Standard Oil, cuộc chiến giành giật thị trường cả cũ lẫn mới vào thời điểm nguồn cung gia tăng – tất cả đều là những yếu tố của cuộc chiến đã được biết tới với cái tên “Những cuộc chiến tranh dầu lửa”. Vào thập niên 1890, một cuộc chiến đấu dai dẳng giữa bốn đối thủ là Standard, gia đình Rothschild, nhà Nobel và các công ty dầu mỏ khác của Nga đã xảy ra. Có lúc, họ chiến đấu quyết liệt để giành thị trường, giảm giá, cố gắng đưa ra mức giá bán thấp hơn đối thủ; có lúc, họ lại tìm cách tranh thủ lẫn nhau, đưa ra những sắp đặt để chia nhau thị trường thế giới; có lúc, họ lại cân nhắc việc mua lại và sáp nhập. Nhiều khi, những đối thủ này lại làm cả ba việc trên cùng một lúc, trong một bầu không khí ngột ngạt đầy nghi ngờ và thiếu niềm tin lẫn nhau, cho dù đã có lúc họ tỏ ra vô cùng thân thiện. Và trong tình huống nào cũng vậy, tờ–rớt Standard Oil, một tổ chức lớn, luôn sẵn sàng thu nạp những đối thủ cạnh tranh dữ tợn nhất hay “đồng hóa họ”, theo như lời của các nhà lãnh đạo Standard. Tới năm 1892 và 1893, nhà Nobel, gia đình Rothschild và Standard đã tiến gần tới chỗ thống nhất hầu hết lĩnh vực sản xuất dầu lửa trong một hệ thống và phân chia thị trường thế giới giữa họ. M. Aron, người đại diện cho những lợi ích của dòng họ Rothschild trong những cuộc đàm phán này, nói: “Theo quan điểm của tôi, cuộc khủng hoảng đã đến hồi kết thúc, vì tất cả mọi người ở Mỹ và Nga đều đã kiệt sức vì cuộc chiến đấu đến cùng đã diễn ra trong một thời gian quá dài này.” Bản thân Nam tước Alphonse, người đứng đầu chi nhánh tại Pháp của dòng họ Rothschild, cũng rất muốn giải quyết cho xong vấn đề. Nhưng vì rất sợ xuất hiện trước công chúng, ông đã từ chối lời mời tới New York của Standard. Cuối cùng, Libby của Standard Oil đã bảo đảm với ngài Nam tước rằng, vì có rất nhiều người nước ngoài tới Mỹ nhân dịp Hội chợ thế giới Chicago, việc người nhà Rothschild tới New York sẽ không bị để ý. Được bảo đảm như vậy, Alphonse đã tới New York và đến số 26 Broadway. Sau cuộc gặp, một lãnh đạo của Standard Oil báo cáo với Rockefeller rằng ngài Nam tước là một người rất lịch sự, nói tiếng Anh khá trôi chảy, và gia đình Rothschild sẽ “ngay lập tức bắt đầu tiến tới kiểm soát ngành công nghiệp dầu lửa ở Nga, và khá tự tin về khả năng đạt được mục tiêu này”. Tuy nhiên, Nam tước Alphonse cũng lịch sự và kiên quyết khi yêu cầu Standard Oil phải đưa được các công ty dầu mỏ độc lập của Mỹ vào thỏa thuận này. Mặc dù bị cản trở, không chỉ bởi các đối thủ cạnh tranh mà còn bởi nạn dịch tả hoành hành ở Baku, nhưng với nỗ lực lớn, nhà Rothschild cùng với gia đình Nobel đã thành công trong việc thuyết phục tất cả các công ty khai thác dầu lửa của Nga đồng ý thành lập một hệ thống chung. Đây được coi là khúc dạo đầu cho một cuộc đàm phán lớn với Standard. Tuy nhiên, mặc dù kiểm soát từ 85% đến 90% ngành công nghiệp dầu lửa Mỹ, Standard vẫn không thể thuyết phục một thành phần vô cùng quan trọng – đó là các công ty lọc dầu và khai thác dầu độc lập của nước này tham gia vào kế hoạch lớn này. Và thỏa thuận được đề xuất đã thất bại. Đáp lại, mùa thu năm 1894, Standard lại mở một chiến dịch giảm giá quy mô toàn cầu nữa. Nhà Rothschild coi Samuel là công cụ để cải thiện vị trí của họ trong cuộc mặc cả với Standard và có thái độ rất cứng rắn với ông trong cách diễn giải bản hợp đồng đã ký. Cũng là điều dễ hiểu khi Samuel phàn nàn gay gắt và đủ to tiếng để Standard Oil nghe thấy. Cho rằng một Samuel đang bất mãn có thể là mắt xích yếu trong hệ thống của nhà Rothschild, Standard đã tiến hành đàm phán với ông. Đề xuất mà Standard đưa ra với Samuel cũng giống như đề xuất dành cho các đối thủ cạnh tranh ở Mỹ, những người đã từ bỏ việc cạnh tranh và nhập hội với công ty này, chỉ có điều đề xuất lần này có tầm cỡ lớn hơn nhiều. Samuel có thể bán công ty của mình để đổi lấy một số tiền lớn. Công ty của ông sẽ trở thành một phần của Standard Oil, và ông sẽ trở thành một trong số những giám đốc của Standard mà vẫn được tự do theo đuổi những lợi ích công dân của mình. Tóm lại, đây là một đề nghị hấp dẫn. Tuy nhiên, Samuel đã từ chối. Ông muốn duy trì sự độc lập của công ty cũng như của đội tàu của ông, được thể hiện qua lá cờ của M. Samuel & Co. tung bay trong gió. Và ông muốn tất cả những thứ này sẽ mãi là của người Anh. Điều này có nghĩa là ông phấn đấu để công ty của ông sẽ là một thành công của người Anh theo cách nhìn nhận của người Anh, chứ không phải để công ty được sáp nhập vào một thực thể của người Mỹ. Ngay lập tức, Standard Oil lại quay sang các công ty dầu mỏ của Nga. Ngày 14 tháng 3 năm 1895, Standard ký kết một thỏa thuận liên minh với nhà Rothschild và gia đình Nobel “vì ngành công nghiệp dầu lửa của Mỹ” và “vì ngành công nghiệp dầu lửa của Nga”. Theo đó, phía Mỹ sẽ chiếm 75% doanh số xuất khẩu dầu mỏ của thế giới, còn phía Nga sẽ chiếm 25%. Tuy nhiên, thỏa thuận này không bao giờ được thực thi. Lý do cụ thể ở đây có vẻ như là sự phản đối của Chính phủ Nga. Lại một lần nữa, một liên minh lớn có thể trở thành hiện thực lại sụp đổ. Standard lại đáp trả bằng những chiến dịch giảm giá mới. Nếu Standard Oil không thể giành lại quyền kiểm soát đối với thị trường dầu lửa thế giới và các đối thủ cạnh tranh quốc tế thông qua một liên minh lớn với các công ty sản xuất dầu lửa của Nga, thì vẫn còn có một giải pháp thay thế khác, một cách để đánh vào những công ty của Nga, ngay trong trò chơi của chính họ. Một phần quan trọng trong lợi thế của các công ty Nga xuất phát từ thực tế rằng Batum cách Singapore 11.500 dặm, trong khi Philadelphia cách Singapore tới 15.000 dặm. Tuy nhiên, Standard Oil có thể lật ngược tình thế nếu công ty này giành được quyền tiếp cận với nguồn dầu thô ở gần thị trường châu Á hơn, hay nói cách khác, chính những nguồn cung cấp tại ngay châu Á. Do đó, sự chú ý của Standard được chuyển sang Sumatra, ở vùng Đông Ấn của Hà Lan (tức Indonesia ngày nay). Từ nơi này, thời gian vận chuyển dầu bằng tàu biển tới Singapore, đi qua eo biển Malacca, có thể được tính bằng giờ. Và Standard đặc biệt quan tâm đến một công ty Hà Lan. Sau nhiều năm lăn lộn, công ty Hà Lan này đã kiếm được nhiều lợi nhuận trong những khu rừng nhiệt đới ở Sumatra. Giờ đây, với thương hiệu riêng của mình là Crown Oil, công ty này bắt đầu có ảnh hưởng lớn đối với các thị trường ở châu Á và đang mở ra một khu vực sản xuất dầu lớn thứ ba trên thế giới. Đó chính là Công ty Royal Dutch. CÔNG TY ROYAL DUTCH Dầu mỏ rò rỉ từ đất đã được nói tới ở vùng Đông Ấn thuộc địa của Hà Lan từ hàng trăm năm trước và người ta đã dùng loại “dầu đất” này với lượng nhỏ để chữa “chứng căng cơ” và một vài căn bệnh khác. Tới năm 1865, đã có ít nhất 52 địa điểm có dầu rỉ ra được phát hiện trên toàn bộ quần đảo này. Tuy nhiên, điều này không được chú ý tới, trong khi dầu hỏa của Mỹ vẫn tiếp tục chiếm lĩnh thị trường thế giới. Vào một ngày nọ trong năm 1880, Aeilko Jans Zijlker, nhà quản lý của Công ty thuốc lá Đông Sumatra tình cờ đến thăm một đồn điền trên dải bờ biển ngập mặn của Sumatra. Là con trai út của một gia đình làm nông nghiệp ở Groningen, sau lần thất bại trong tình yêu, Zijlker bỏ sang Đông Ấn sống một mình từ hai thập kỷ trước đó. Một hôm, khi Zijlker đang tha thẩn xung quanh đồn điền, một cơn bão mạnh ập tới, và cả đêm hôm đó, ông phải trốn trong một kho chứa thuốc lá bỏ hoang, tối tăm. Cùng trốn bão với Zijlker là một mandur, tức là một đốc công người bản xứ. Khi người đốc công này thắp lên một ngọn đuốc, thứ ánh sáng rực rỡ của ngọn đuốc đã khiến cho Zijlker phải chú ý. Zijlker nghĩ, ánh lửa này hẳn phải là sản phẩm của một loại gỗ có nhựa lạ. Zijlker hỏi mandur kia xem ông ta đã có được ngọn đuốc bằng cách nào? Mandur cho biết ngọn đuốc đã được tẩm bằng một loại sáp khoáng. Không biết từ bao giờ, người dân ở đây đã vớt được loại sáp này trên mặt những ao nhỏ và sử dụng vào nhiều mục đích, bao gồm cả trét khe thuyền. Sáng hôm sau, Zijlker nhờ người đốc công bản xứ đưa ông tới một chiếc ao như thế. Ông nhận ngay ra mùi của thứ sáp kia, vì dầu hỏa nhập khẩu đã được đưa tới quần đảo này một vài năm trước đó. Người đàn ông Hà Lan này đã lấy một chút thứ chất giống bùn đó và gửi tới Batavia để phân tích. Kết quả phân tích làm Zijlker vui mừng, vì trong mẫu phân tích có chứa từ 59% đến 62% là dầu lửa. Zijlker bắt đầu nghĩ tới việc khai thác nguồn tài nguyên này và dành toàn tâm cho vụ làm ăn này. Nỗi ám ảnh mới của Zijlker đòi hỏi ông phải cống hiến hết sức mình trong cả thập kỷ sắp tới. Bước tiến đầu tiên của Zijlker là xin tiểu vương xứ Langkat cho thuê đất. Khu vực được thuê có tên là Telaga Said này nằm ở đông bắc Sumatra, cách con sông Balaban đổ vào eo biển Malacca sáu dặm đường rừng. Tới tận năm 1885, Zijlker mới khoan được giếng đầu tiên có dầu. Công nghệ khoan được sử dụng rất lạc hậu, không phù hợp với địa hình ở đây và tiến độ công việc còn diễn ra chậm chạp trong vòng vài năm tiếp sau đó. Zijlker liên tục bị kẹt tiền. Tuy nhiên, cuối cùng ông cũng có được một nguồn tài trợ uy tín từ quê hương Hà Lan của ông. Các nhà tài trợ là nguyên chủ tịch ngân hàng trung ương của Đông Ấn và cựu thống đốc của vùng này. Ngoài ra, nhờ những nỗ lực của hai nhà tài trợ nhiều ảnh hưởng trên, chính nhà vua Hà Lan William III cũng sẵn lòng cho phép sử dụng danh hiệu “Hoàng gia” (Royal) trong tên của doanh nghiệp mạo hiểm này, một ân huệ vốn thường chỉ dành cho những công ty đã có vị thế vững chắc và chứng tỏ được mình. Sự phê chuẩn này của nhà vua có giá trị lâu dài. Công ty Royal Dutch được thành lập năm 1890 và cổ phiếu của công ty trong lần phát hành đầu tiên đã được đặt mua hết veo với mức giá cao bốn lần rưỡi. Zijlker là người chiến thắng. Ông đã có thể nhìn thấy thành quả lao động 10 năm ở trước mắt. Trong một bức thư, ông viết: “Ai không biết cúi đầu sẽ thất bại. Trong toàn bộ cuộc thám hiểm này, phương châm của tôi là: Ai không đứng về phía tôi là chống lại tôi, và tôi cũng sẽ đối xử với anh ta theo cách đó. Tôi biết đủ rõ rằng phương châm này sẽ khiến tôi có kẻ thù, nhưng tôi cũng biết rằng nếu tôi không hành động như tôi đã hành động, thì tôi không thể thành công với công ty này.” Những từ ngữ này cũng có thể rất phù hợp nếu được viết trên bia mộ của Aeilko Jans Zijlker. Năm 1890, một vài tháng sau khi thành lập công ty, trên đường quay trở lại vùng Viễn Đông, Zijlker dừng chân ở Singapore và đột ngột mất ở đó trong khi kế hoạch của ông vẫn còn chưa được thực hiện. Trên ngôi mộ ông là một tấm bia rất sơ sài. Vị trí lãnh đạo công ty trong khu rừng nhiệt đới lầy lội và chẳng mấy mến khách kia được chuyển sang cho Jean Baptiste August Kessler. Sinh năm 1853, Kessler từng thành công trong kinh doanh ở vùng Đông Ấn Hà Lan. Thất bại nặng nề trong làm ăn buộc ông phải quay về quê rồi phá sản và ở trong tình trạng sức khỏe kém. Công ty Royal Dutch đem đến cho ông một cơ hội để bắt đầu lại từ đầu và ông đã đón nhận nó. Kessler là một người có khiếu lãnh đạo bẩm sinh, với ý chí sắt đá và khả năng tập trung toàn bộ năng lực của bản thân và của những người xung quanh vào một mục tiêu duy nhất. Năm 1891, khi đặt chân tới khu vực khoan tìm dầu, Kessler nhận thấy toàn bộ công ty này đang ở trong tình trạng lộn xộn. Tất cả mọi thứ trong công ty, từ các trang thiết bị được vận chuyển tới từ châu Âu và Mỹ, tới những nguồn tài chính địa phương, đều chẳng có một lề lối, trật tự gì. Trong bức thư viết cho vợ, ông kể: “Anh không cảm thấy vui mừng lắm về công việc kinh doanh này. Những hành động vội vã đã làm mất đi một khoản tiền khổng lồ.” Điều kiện làm việc tại đây thật đáng sợ. Sau nhiều ngày mưa liên tiếp, công nhân đôi khi phải làm việc trong nước ngập tới ngang thắt lưng. Rồi công trường hết sạch gạo và một nhóm 80 công nhân Trung Quốc phải vừa lội vừa bơi để tới một ngôi làng cách đó 15 dặm, mang về vài bao gạo. Ngoài ra, còn có những áp lực không thể tránh khỏi từ phía Hà Lan yêu cầu tăng tốc công việc, bảo đảm đúng tiến độ và duy trì sự vừa lòng của các nhà đầu tư. Dù làm việc cả ngày lẫn đêm và thường xuyên bị những cơn sốt hành hạ, Kessler vẫn quyết tâm tiến tới. Năm 1892, một đường ống dài sáu dặm nối giữa các giếng dầu trong rừng tới nhà máy lọc dầu bên bờ sông Balaban được xây dựng. Ngày 28 tháng 2, toàn bộ công nhân viên của công ty tập trung lại và hồi hộp chờ đến giây phút dầu mỏ được chuyển tới nhà máy lọc dầu. Trước đó, họ đã dự tính khoảng thời gian cần thiết để dầu đi qua đường ống. Và giờ đây, với đồng hồ trên tay, họ đếm từng phút một. Thời khắc đó đã tới rồi qua đi nhưng vẫn chẳng thấy dầu đâu, cảm giác tuyệt vọng xâm chiếm những người chứng kiến. Lo sợ vì đã cầm chắc thất bại, Kessler quay đi. Nhưng đột nhiên, tất cả mọi người cùng khựng lại. Một “tiếng gầm như thể của một cơn bão khủng khiếp” vang lên, báo hiệu dầu đã tới nơi và nhanh chóng đổ vào thiết bị chưng cất đầu tiên của nhà máy lọc dầu của Royal Dutch “với một sức mạnh không thể tin được”. Cả đám đông cùng mừng rỡ reo hò, quốc kỳ Hà Lan được kéo lên. Kessler và mọi người cùng nâng cốc chúc mừng sự thịnh vượng trong tương lai của công ty. Công ty Royal Dutch đã đi vào kinh doanh. Đến tháng 4 năm 1892, khi tàu chở dầu đầu tiên của Marcus Samuel đang chuẩn bị đi qua kênh đào Suez, Kessler đã đưa ra thị trường một số thùng dầu đầu tiên của công ty với thương hiệu Crown Oil. Tuy nhiên, sự giàu có vẫn chưa thấy đâu. Chẳng mấy chốc, các nguồn cung cấp tài chính của Royal Dutch đã bị thu hẹp vì những đòi hỏi liên tục, còn sự tồn tại của công ty thì bị đe dọa bởi không có khả năng huy động vốn. Lùng sục khắp nơi để tìm vốn, Kessler đã tới Hà Lan và Malaysia. Mặc dù đang bán được 20.000 thùng dầu mỗi tháng, công ty của ông vẫn bị lỗ. Kessler đã cố gắng lo liệu được vốn. Năm 1893, ông trở lại Telega Said và nhận thấy công ty đang ở trong tình trạng thật tồi tệ. Ông cho biết: “Sự thiếu nhiệt tình với công việc, phớt lờ, dửng dưng, cảnh đổ nát, mất trật tự và những phiền toái hiện diện rõ ràng khắp mọi nơi. Và chính trong tình cảnh này, chúng tôi cần phải mở rộng hoạt động của công ty nếu muốn đạt được những mục tiêu của mình.” Thúc đẩy công việc ở mức mạnh mẽ nhất có thể, Kessler tóm tắt nguy cơ mà công ty đang phải đối mặt trong một câu nói súc tích: “Trì trệ đồng nghĩa với đóng cửa.” Công ty của Kessler phải vượt qua mọi trở ngại, bao gồm cả sự xuất hiện của gần 300 tên cướp biển hung hãn ở Sumatra. Bọn cướp biển làm gián đoạn tạm thời liên lạc giữa khu vực khoan dầu với nhà máy lọc dầu và châm lửa đốt một số khu nhà phụ. Trớ trêu thay, để làm điều này, chúng lại dùng chính những ngọn đuốc truyền thống đốt bằng dầu đã gây sự chú ý đối với Zijlker hơn một thập kỷ trước đó. Tuy nhiên, dù khó khăn có lớn thế nào, Kessler vẫn quyết tâm không lùi bước. Trong một bức thư gửi vợ, ông viết: “Nếu mọi việc đổ vỡ, công việc và tên tuổi của anh cũng chấm hết, và tệ hơn nữa, có thể sự hy sinh và những nỗ lực phi thường của anh sẽ bị đáp trả bằng những lời chỉ trích. Thượng đế sẽ cứu anh khỏi tất cả những khổ nạn này.” Kessler đã đứng vững và thành công. Trong hai năm, sản lượng dầu của Royal Dutch tăng gấp sáu lần và công ty này cuối cùng cũng đã làm ăn có lãi. Thậm chí, công ty còn có cổ tức để chia cho các cổ đông. Tuy nhiên, nếu muốn tồn tại thì việc chỉ là một công ty khai thác dầu vẫn chưa đủ. Royal Dutch cần phải lập được tổ chức phát triển thị trường của riêng mình trên toàn vùng Viễn Đông và không phụ thuộc vào những công ty trung gian nữa. Công ty cũng đã bắt đầu sử dụng các tàu chở dầu và xây dựng các kho chứa dầu riêng ở gần các thị trường tiêu thụ. Mối đe dọa trước mắt là công ty Tank Syndicate của Samuel đang tiến quá nhanh và giành quyền kiểm soát trong toàn bộ lĩnh vực này. Tuy nhiên, với sự can thiệp bảo hộ đúng lúc, Chính phủ Hà Lan không cho phép Tank Syndicate lại gần các bến cảng của vùng Đông Ấn và trấn an cho các công ty sản xuất dầu của Hà Lan rằng, từ giờ trở đi, Tank Syndicate sẽ “không phải là một đối tượng đáng sợ” đối với ngành công nghiệp dầu lửa của nước này. Hoạt động kinh doanh của Royal Dutch tăng trưởng với tốc độ đáng kinh ngạc. Từ năm 1895 đến năm 1897, sản lượng dầu lửa của công ty này tăng gấp năm lần. Tuy nhiên, cả Kessler và công ty của ông đều không muốn phô trương thành công này. Có thời điểm, Kessler cảnh báo rằng, cho tới khi nào công ty thuê được thêm mỏ dầu, thì “chúng ta vẫn phải đóng vai nghèo khổ”. Vì theo ông giải thích, ông không muốn thu hút sự chú ý của châu Âu và Mỹ tới vùng Đông Ấn hay tới Royal Dutch. Dĩ nhiên, mối lo chính của ông là nếu bị kích động quá mức, Standard Oil sẽ dùng đến thứ vũ khí đáng sợ của mình là giảm giá và đẩy công ty của ông vào chân tường. “NHỮNG TRỞ NGẠI TỪ NGƯỜI HÀ LAN” Tuy nhiên, Royal Dutch không thể ẩn mình mãi trước các đối thủ cạnh tranh. Sự tăng trưởng nhanh chóng của công ty này cùng với các hãng sản xuất dầu lửa khác ở châu Á đã tạo ra một mối lo mới cho Standard Oil, cũng giống như những gì mà các công ty của Nga đã đem lại. Standard Oil đã nghiên cứu tất cả những giải pháp có thể. Ban đầu, công ty định đàm phán để thuê mỏ dầu ở Sumatra, nhưng sau đó lại nhanh chóng từ bỏ ý định này vì sắp nổ ra một cuộc nổi loạn của dân bản xứ. Standard tìm kiếm cơ hội khai thác dầu lửa tại mọi ngóc ngách của vùng Thái Bình Dương, từ Trung Quốc và Sakhalin tới California. Năm 1897, Standard cử hai đại diện tới châu Á để đánh giá xem liệu công ty có thể làm được gì trước mối đe dọa đến từ công ty Royal Dutch của Kessler. Tại Đông Ấn, hai đại diện này gặp nhà quản lý của Royal Dutch và tới thăm các cơ sở sản xuất của công ty. Họ kêu gọi các quan chức Chính phủ Hà Lan và thu thập thông tin tình báo từ những kỹ thuật viên khoan dầu người Mỹ đang nhớ nhà. Các đại diện này cảnh báo Standard Oil không nên tham gia vào một “cuộc tìm kiếm chẳng có trật tự gì trên một phạm vi quá rộng lớn” trong khu rừng nhiệt đới ẩm ướt. Lời khuyên mà họ đưa ra cho Standard là, tốt hơn hết, Standard nên mua lại lượng dầu lửa đã được khai thác và thành lập quan hệ đối tác với một công ty Hà Lan đáng tin cậy, không chỉ bởi “những biện pháp mà chính phủ thực dân Hà Lan đã tìm ra”, mà còn vì “sẽ khó cho các ông nếu muốn giữ chân đủ số người Mỹ có khả năng quản lý ở lại nơi này”. Họ khẳng định: Standard nên “đồng hóa” những công ty đã thành công mà trước hết, đó chính là Royal Dutch. Có thể trong mắt người Hà Lan thì Royal Dutch sẽ nhìn nhận Standard Oil như một đối thủ cạnh tranh đáng gờm. Tuy nhiên, về phần mình, Standard Oil cũng không kém phần kính nể công ty rất can đảm đến từ Hà Lan này. Các đại lý của Standard ấn tượng trước mọi điều về Royal Dutch, từ cách thức lãnh đạo của Kessler tới sự hưng thịnh cũng như hệ thống phát triển thị trường mới của công ty này. Họ nhận định: “Trong toàn bộ lịch sử của ngành công nghiệp dầu lửa chưa từng có công ty nào đạt được sự thành công và lớn mạnh nhanh chóng tới mức phi thường như Royal Dutch.” Khi hai đại diện của Standard Oil từ biệt các nhà quản lý của Royal Dutch ở Sumatra, có điều gì đó như thể nuối tiếc trong lời chào của họ. Một người nói: “Thật đáng tiếc khi hai công ty lớn như công ty của chúng tôi và của các ông không hợp tác cùng nhau.” Vấn đề càng trở nên phức tạp hơn khi Syndicate của Samuel cũng nhìn về Royal Dutch với ánh mắt thèm khát. Vào cuối năm 1896, đầu năm 1897, những cuộc thảo luận căng thẳng đã diễn ra giữa hai tập đoàn này. Tuy nhiên, mục tiêu của hai bên tương đối khác nhau. Royal Dutch muốn thành lập một hệ thống phát triển thị trường chung ở châu Á. Hai anh em nhà Samuel lại muốn nhiều hơn, họ muốn mua lại cả công ty của Kessler. Hai bên đã nói nhiều về lợi ích chung, nhưng mục tiêu chính của họ là như vậy. Sau một chuyến thăm, Samuel viết thư cho Marcus: “Một người Hà Lan ngồi và chẳng thèm cất lời cho tới khi ông ta có được thứ ông ta muốn, nhưng dĩ nhiên lần này thì ông ta sẽ không đạt được điều đó.” Sự việc không có tiến triển gì. Tuy nhiên, bất chấp cuộc cạnh tranh giữa hai công ty, Marcus và Kessler vẫn duy trì mối quan hệ thân mật. Tháng 4 năm 1897, Marcus viết một bức thư với những lời lẽ thân ái gửi tới Kessler: “Chúng tôi cảm thấy khá chắc chắn rằng, trong dài hạn, chúng ta buộc phải thỏa thuận được với nhau. Nếu không, một cuộc cạnh tranh có sức hủy diệt đối với cả hai sẽ xảy đến.” Standard Oil biết những cuộc đàm phán như thế đang diễn ra và không dám chắc rằng những cuộc gặp này sẽ không dẫn tới sự ra đời của một tổ chức hợp nhất khổng lồ chống lại họ. Một lãnh đạo của Standard Oil cảnh báo: “Mỗi ngày trôi qua, tình hình càng trở nên nghiêm trọng và khó giải quyết. Nếu chúng ta không sớm kiểm soát được tình hình, người Nga, nhà Rothschild, hoặc một phe nào đó khác nữa, sẽ làm được điều đó.” Standard đã cố gắng nhưng thất bại trong việc mua lại công ty của Ludwig Nobel và Marcus Samuel. Giờ đây, vào mùa hè năm 1897, W.H. Libby, Trưởng đại diện ở nước ngoài của Standard Oil, lại đưa ra cho Kessler và Royal Dutch một đề xuất chính thức, vốn của Royal Dutch sẽ được tăng lên gấp bốn lần và Standard Oil sẽ nắm toàn bộ số cổ phần tăng thêm này. Libby nhấn mạnh: Standard Oil không có dự định “nắm quyền kiểm soát” toàn bộ Royal Dutch. Ông bảo đảm với Kessler rằng mục tiêu của Standard Oil khá khiêm tốn, rằng công ty này “chỉ đang tìm kiếm một vụ đầu tư vốn hấp dẫn” mà thôi. Kessler khó mà tin vào Libby hay tính chân thật của lời hứa mà ông ta đưa ra. Theo đề xuất mạnh mẽ của Kessler, hội đồng quản trị của Royal Dutch đã từ chối đề nghị trên. Thất vọng, Standard Oil lại bắt đầu tính đến việc mua lại một mỏ dầu khác ở vùng Đông Ấn Hà Lan, nhưng cả các quan chức Chính phủ Hà Lan và Royal Dutch đã can thiệp thành công vào vụ này. Một lãnh đạo của Standard Oil tuyên bố: “Những trở ngại từ phía người Hà Lan gần như là những vật cản khó loại bỏ nhất trên thế giới này đối với người Mỹ. Vì người Mỹ lúc nào cũng hấp tấp, trong khi người Hà Lan thì không bao giờ như vậy.” Tuy nhiên, Royal Dutch vẫn chưa cảm thấy yên tâm. Các giám đốc và ban lãnh đạo của công ty này biết Standard Oil đã hoạt động ở nước Mỹ ra sao. Họ biết Standard Oil đã lẳng lặng mua lại cổ phần của các đối thủ cạnh tranh khó ưa và khiến các công ty này không thể xoay xở được. Để chặn trước một âm mưu tương tự, các giám đốc của Royal Dutch đã thiết lập một loại cổ phiếu ưu đãi đặc biệt mà các cổ đông nắm giữ những cổ phiếu này là những người nắm quyền kiểm soát hội đồng quản trị. Việc mua lại loại cổ phiếu này thậm chí còn khó khăn hơn nữa với quy định chỉ những ai được mời mới có quyền mua. Một đại diện của Standard buồn rầu thông báo rằng Royal Dutch sẽ không bao giờ sáp nhập với công ty Mỹ. Ông nói: Vật ngáng đường ở đây không chỉ đơn thuần là một “rào cản cảm xúc” ở phía những người Hà Lan kia, mà còn là một vấn đề thực tế. Các giám đốc của Royal Dutch được hưởng tới 15% lợi nhuận công ty.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-02"
}