{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 27",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-27",
  "content": "Chương 27 CON NGƯỜI HYDROCARBON Bất chấp sự phức tạp và biến đổi trong nền chính trị thế giới, bất chấp sự suy sụp quyền lực đế quốc và sự nổi lên của tinh thần tự hào dân tộc, trong những thập kỷ đầu sau Thế chiến thứ hai, một khuynh hướng mới đã xuất hiện và nhanh chóng phát triển theo chiều hướng đi lên – khuynh hướng tiêu thụ dầu mỏ. Có thể ví von thế này: nếu mặt trời cung cấp năng lượng cho trái đất thì dầu mỏ lại cung cấp năng lượng cho người dân trên hành tinh, không chỉ dưới dạng nhiên liệu thông dụng mà còn có thể tạo nên nhiều sản phẩm hóa dầu phong phú. Dầu mỏ nổi lên với vẻ chiến thắng của một vị vua bất khả chiến bại, một Quốc vương khoác trên mình bộ cánh sáng chói. Vị vua đó rộng lượng với những thần dân trung thành, ban phát sự giàu có của mình thậm chí là vượt qua mức phung phí. Triều đại của vị vua đó là thời đại của sự chắc chắn, tăng trưởng, mở rộng và vươn lên đáng kinh ngạc về kinh tế. Sự rộng rãi hào phóng của Quốc vương này làm biến đổi vương quốc của ông ta, đưa đến một nền văn minh mới hiện đại và tiện dụng. Đó là Thời đại của Con người Hydrocarbon. SỰ BÙNG NỔ Tổng mức tiêu thụ năng lượng của thế giới tăng hơn ba lần trong khoảng thời gian từ năm 1949 đến năm 1972. Nhưng sự tăng trưởng này lại bị mờ nhạt trước nhu cầu tiêu thụ dầu mỏ ngày càng gia tăng. Trong khoảng thời gian đó, nhu cầu dầu mỏ đã tăng gấp 5,5 lần. Ở mọi nơi, nhu cầu dầu mỏ đều tăng mạnh mẽ. Từ năm 1948 đến năm 1972, mức tiêu thụ dầu ở Mỹ tăng gấp ba lần, từ 5,8 lên đến 16,4 triệu thùng mỗi ngày – đây là điều chưa từng xảy ra trước đây nhưng nó cũng đang diễn ra ở các thị trường khác. Cũng trong thời kỳ này, nhu cầu dầu ở Đông Âu tăng 15 lần, từ 970.000 lên đến 14,1 triệu thùng mỗi ngày. Đặc biệt ở Nhật Bản, nhu cầu tăng lên đã vượt quá khả năng dự đoán, mức tiêu thụ của Nhật Bản tăng 137 lần, từ 32.000 thùng lên 4,4 triệu thùng mỗi ngày. Vậy thì đâu là nguyên nhân dẫn đến làn sóng sử dụng dầu trên khắp thế giới? Nguyên nhân đầu tiên và trước nhất chính là sự tăng trưởng nhanh chóng và mạnh mẽ của nền kinh tế và cùng với đó là sự gia tăng thu nhập. Vào cuối những năm 1960, người dân của tất cả các quốc gia công nghiệp được hưởng một mức sống vượt xa những gì mà họ có thể đạt được so với 20 năm trước đó. Mọi người đều có tiền để tiêu, và họ dùng tiền để mua nhà cũng như tất cả các đồ điện gia dụng phục vụ cho ngôi nhà của mình. Họ có thể sắm cả một hệ thống sưởi ấm và điều hòa làm mát. Số lượng phương tiện giao thông cơ giới ở Mỹ tăng từ 45 triệu chiếc năm 1949 lên tới 119 triệu chiếc năm 1972. Ở bên ngoài biên giới Mỹ, con số tăng còn cao hơn nhiều, từ 18,9 triệu lên tới 161 triệu chiếc. Để sản xuất ôtô, các thiết bị gia dụng sử dụng điện, thực phẩm đóng gói cũng như để đáp ứng các nhu cầu trực tiếp và gián tiếp của người tiêu dùng, các nhà máy đều phải vận hành hết công suất và tất nhiên, chúng đều sử dụng dầu. Đó chính là nguyên nhân khiến cho lượng tiêu thụ dầu của các nhà máy đều tăng lên. Ngành công nghiệp hóa dầu mới đã sử dụng dầu và khí đốt tự nhiên để sản xuất chất dẻo – chất liệu chính trong rất nhiều mặt hàng gia dụng. Đồ dùng bằng chất dẻo bắt đầu thay thế đồ dùng bằng chất liệu truyền thống. Năm 1967, tạp chí The Graduate đăng một bức tranh vẽ một người lớn tuổi tiết lộ bí quyết thành công cho một chàng trai trẻ, người vẫn chưa quyết định được cho tương lai của mình. Bí quyết ấy có tên là: “Plastics” (chất dẻo) và sau đó, nó đã trở thành một sự thật hiển nhiên ở khắp mọi nơi. Trong những năm 1950 và 1960, giá dầu giảm tới mức kỷ lục và dầu mỏ trở thành một loại hàng hóa cực rẻ. Chính điều này đã làm gia tăng sự phát triển các ngành tiêu thụ dầu. Chính phủ nhiều nước khuyến khích sử dụng dầu để tăng cường sức mạnh nền kinh tế, đẩy mạnh tiến trình công nghiệp hóa và đáp ứng các mục tiêu xã hội và môi trường. Cũng còn một lý do nữa khiến cho việc sử dụng dầu tăng nhanh: thị trường. Các nước xuất khẩu dầu mỏ đều muốn gia tăng lượng dầu bán ra để thu được nhiều lợi nhuận hơn nữa. Rất nhiều các chế tài “nhu–cương” khác nhau được đưa ra và luôn gây ra áp lực buộc các nhà sản xuất dầu mỏ phải sản xuất nhiều hơn nữa. Chính vì thế, các công ty luôn tìm cách đa dạng hóa các sản phẩm hóa dầu để đẩy mạnh đầu ra cho xuất khẩu dầu mỏ. Con số khai thác dầu, dự trữ, tiêu dùng… đều chỉ ra một điều rằng quy mô của chúng ngày càng lớn dần lên. Ngành công nghiệp hóa dầu ngày càng trở nên khổng lồ. Đi kèm với sự tăng trưởng sản xuất và tiêu dùng, cơ sở hạ tầng cũng được quy hoạch và phát triển. Rất nhiều nhà máy lọc dầu quy mô lớn đang được xây dựng và thiết kế để đáp ứng sự tăng trưởng ngày càng lớn và nhanh chóng của thị trường cũng như quy mô nền kinh tế. Các công nghệ mới, hiện đại cho phép một số nhà máy lọc dầu có thể nâng cao hiệu suất sản xuất các sản phẩm có giá trị như xăng, dầu diesel, nhiên liệu máy bay và dầu đốt từ dưới 50% lên tới 90%. Kết quả này làm gia tăng nhanh chóng các loại phương tiện như máy bay lên thẳng, đầu máy xe lửa chạy bằng diesel, xe tải… Số lượng tàu chở dầu tăng lên nhanh chóng, hàng loạt đội tàu chở dầu cũ bị bán với giá rẻ, tàu biển đều được đóng ngoại cỡ. Các trạm xăng được dựng lên ngày càng nhiều ở khắp các giao lộ, trên đường cao tốc xuyên suốt thế giới công nghiệp. “Càng to càng tốt” là chủ đề nổi bật nhất luôn được đề cập đến trong ngành công nghiệp dầu khí và cũng chính là nội dung câu chuyện lôi cuốn nhất đối với người tiêu dùng dầu. Những động cơ đồ sộ được tiếp sức và những chiếc đuôi mạ vàng được phung phí quá mức nên ngành công nghiệp sản xuất xe hơi ở Mỹ ngày càng lớn mạnh và rộng khắp. ÔNG VUA THAN ĐÁ BỊ HẠ BỆ Trong những thập kỷ sau Thế chiến thứ hai, một cuộc chiến mới lại nổ ra, “cuộc chiến của sự chuyển đổi”. Thông tin về cuộc chiến không những được đăng trên trang nhất của báo chí mà còn được đăng hết ngày này qua ngày khác. Cuộc chiến này phản ánh một sự thay đổi vĩ đại mang tính lịch sử của xã hội công nghiệp hiện đại. Nó có những ảnh hưởng lớn mang tính kinh tế, chính trị, và còn ảnh hưởng sâu sắc đến mối quan hệ quốc tế, các tổ chức cũng như mọi mặt đời sống hàng ngày. Đó không chỉ là cuộc chiến giữa dầu lửa và than đá mà còn là cuộc chiến giữa trái tim, khối óc và túi tiền của người tiêu dùng. Than đá đã tiếp sức mạnh cho cuộc Cách mạng công nghiệp vào thế kỷ XVIII và XIX. Rẻ và luôn sẵn có, than đá thật sự là ông hoàng thời bấy giờ. Nhà kinh tế W.S. Jevons đã viết về than đá như sau: “Nó không đứng bên cạnh mà hoàn toàn đứng trên mọi loại hàng hóa khác. Nó là nguồn nguyên liệu cung cấp năng lượng cho quốc gia, cứu trợ toàn cầu. Nếu không có nó, chắc chúng ta sẽ phải quay trở về thời kỳ nghèo khó trước kia.” Than đá luôn giữ được ngai vàng trong suốt nửa đầu thế kỷ XIX, nhưng rồi nó không thể chống cự lại, không thể đứng vững khi phải đối mặt với làn sóng dâng như thủy triều của dầu lửa tràn ra khỏi biên giới Venezuela và khu vực Trung Đông rồi lan ra khắp thế giới sau Thế chiến thứ hai. Dầu quá nhiều. Dầu rẻ hơn so với than đá và quan trọng hơn, nó tỏ ra ưu việt hơn hẳn than đá. Sử dụng dầu lửa mang lại lợi thế cạnh tranh hơn cho các ngành công nghiệp tiêu thụ năng lượng. Nó cũng mang lại lợi thế cạnh tranh cho nhiều nước khi chuyển sang dùng dầu lửa. Làn sóng đầu tiên sử dụng dầu lửa đã quét qua Mỹ. Cho tới giữa thế kỷ XIX, Mỹ vẫn tiếp tục duy trì sử dụng than đá như một nguyên liệu chính trong nền kinh tế. Nhưng rồi ngành công nghiệp than đá trở nên khó kiểm soát do giá than bị sụt giảm liên tục. Tranh chấp, xung đột lao động nổ ra ở các vùng khai thác than của Mỹ. Các cuộc đình công của công nhân mỏ than diễn ra thường xuyên hơn và đều do John L. Lewis, Chủ tịch Hiệp hội thợ mỏ toàn bang, lãnh đạo. Đôi lông mày rậm rạp của Lewis đã trở thành biểu tượng quen thuộc của những họa sĩ biếm họa trong nước và những tuyên bố hiếu chiến của ông ta khiến cho sự tự tin của những người sử dụng than truyền thống cũng phải lung lay. Can thiệp làm gián đoạn quá trình sản xuất than, ông ta khoác lác tuyên bố với những người thợ mỏ rằng họ có thể khiến quá trình sản xuất của “tất cả các phần trong nền kinh tế dừng lại”. Đối với các nhà sản xuất luôn lo lắng về sự sản xuất liên tục hay các nhà quản lý luôn lo lắng về khả năng cung cấp điện khi mùa đông sắp đến, Lewis lại khoác lác về Hiệp hội thợ mỏ liên bang và luôn công kích những nguồn năng lượng có thể sử dụng thay thế cho than đá. Đó chỉ có thể là dầu, chẳng có gì đe dọa nổi dầu, và đặc biệt là dầu lửa vốn phần lớn được nhập khẩu từ Venezuela. Một nhà sản xuất dầu người Venezuela nhận định: “Chúng ta cần phải quyên góp khắp Venezuela để dựng tượng đài của John L. Lewis ở quảng trường trung tâm ở Caracas nhằm ca ngợi ông ta như một nhà hảo tâm, một người anh hùng vĩ đại nhất đối với nền công nghiệp Venezuela.” SỰ CHUYỂN ĐỔI CỦA CHÂU ÂU Ở châu Âu, ông hoàng than đá cũng đã bị hạ bệ nhưng hơi khác một chút vì dù sao nó cũng được việc dầu mỏ luôn rẻ và sẵn có từ khu vực Trung Đông tiếp sức. Cuộc khủng hoảng năng lượng đầu tiên xảy ra sau chiến tranh vào năm 1947, khi đó, châu Âu rơi vào tình trạng thiếu than đá trầm trọng. Sự thiếu hụt đó cũng đeo bám Vương quốc Anh như một bóng ma. Lo ngại nguồn cung cấp than không đủ, chính phủ Anh đã khuyến khích các nhà máy điện chuyển từ dùng than đá sang dầu hỏa để tạm thời lấp chỗ trống. Cuối cùng, dầu lửa không chỉ là sự lấp chỗ trống tạm thời, nó đã trở thành đối thủ đáng gờm của than đá trong một cuộc cạnh tranh tàn nhẫn không thương tiếc. Năm 1956, cuộc khủng hoảng Suez đặt ra cho nước Anh cũng như các nước châu Âu khác rất nhiều câu hỏi về khả năng cung cấp dầu của khu vực Trung Đông. Sau khi phân tích tình hình của Suez, Anh quyết định đẩy nhanh chương trình năng lượng hạt nhân đầu tiên của mình để giảm sự phụ thuộc vào nguồn dầu nhập khẩu. Các nước công nghiệp bàn bạc rất nhiều kế hoạch để duy trì kho dự trữ dầu mỏ, đề phòng khi cần đến trong giao dịch thương mại và chống lại sự biến động bất lợi xảy ra trong tương lai. Nhưng rồi mối quan tâm về an ninh năng lượng đã bị xua tan một cách đáng kinh ngạc. Cuối cùng, nước Anh đã quyết định sử dụng dầu thay thế than đá. Một lý do khiến dầu có thể thắng được than là vấn đề môi trường. Đã từ lâu, thành phố London đã phải chịu đựng “Kẻ sát nhân sương mù” vì hậu quả của ô nhiễm môi trường do dùng than làm chất đốt, đặc biệt là đốt lò sưởi trong nhà. Sương ở đây dày đến nỗi người dân London cũng gặp khó khăn khi tìm đường về nhà. Cứ mỗi lần sương xuống là các bệnh viện ở London lại đầy ắp bệnh nhân bị hô hấp cấp tính. Để khắc phục, người ta đã lập ra một khu vực gọi là “Vùng không khói”, nơi cấm dùng than làm chất đốt sưởi ấm trong nhà. Và năm 1957, Quốc hội đã thông qua luật Hành động để làm sạch không khí, và theo luật này, việc sử dụng dầu làm chất đốt được khuyến khích. Bên cạnh đó, giá cả cũng là một nguyên nhân quan trọng khiến người Anh chuyển sang dùng dầu. Từ sau năm 1958, dầu ngày càng trở nên rẻ so với than. Các gia đình chuyển sang dùng dầu, thêm vào đó là điện và khí đốt tự nhiên. Để vực dậy ngành công nghiệp than đá, các chiến dịch quảng cáo rầm rộ với đề tài “Sống chung với lửa” được tiến hành ở khắp nơi. Bất chấp mọi lời quảng cáo hoa mỹ đó, việc sử dụng than làm chất đốt sưởi ấm trong nhà vẫn đến hồi cáo chung. Giá dầu thấp cũng gây ra nhiều ảnh hưởng lớn đối với công nghiệp khai thác than như chi phí tăng, công nhân mất việc… bất chấp việc chính phủ cố gắng cân đối hài hòa giữa các lợi ích kinh tế và xã hội. Chính phủ Anh phải vật lộn với các chính sách bảo vệ để giúp ngành than trong nước phần nào chống lại dầu nhập khẩu giá rẻ. Nhưng vào giữa những năm 1960, chính phủ Anh buộc phải đi đến kết luận, vị trí thương mại trên trường quốc tế của Anh muốn lớn mạnh nhanh chóng thì cần phụ thuộc lớn vào việc sử dụng dầu. Mặt khác, các nhà sản xuất Anh bị kém ưu thế hơn trong việc chống chọi với các công ty nước ngoài vì họ dùng giá dầu rẻ. Một cơ quan tài chính đã đưa ra kết luận: “Dầu đã trở thành nguồn máu sống trong nền kinh tế cũng như các nước công nghiệp khác và nó ảnh hưởng đến tất cả các ngành kinh tế.” Và khuôn mẫu này đã lặp lại đúng như vậy ở Tây Âu. Năm 1960, chính phủ Pháp phải chính thức hợp lý hóa, thu hẹp ngành than trong nước và đồng loạt chuyển sang dùng dầu. Việc dùng dầu được nhấn mạnh là để đẩy nhanh quá trình hiện đại hóa nền công nghiệp. Trước đây, John Maynard Keynes đã nói: “Đế chế Đức được xây dựng trên cơ sở than và sắt chứ không phải trên dầu và sắt.” Nhưng rồi Đức cũng phải cải đạo khi giá dầu trở nên rẻ hơn than. Những chuyển biến này diễn ra sâu rộng hơn bao giờ hết. Năm 1955, than chiếm 75% tổng nguồn năng lượng được sử dụng ở Tây Âu và dầu chỉ chiếm 23%. Nhưng đến năm 1972 thì sự việc đã đảo ngược, than chỉ còn có 22% còn dầu lại tăng lên tới 60%. NHẬT BẢN KHÔNG CÒN NGHÈO NỮA Tuy nhiên, Nhật Bản lại chậm hơn trong việc chuyển từ dùng than đá sang dùng dầu. Ở Nhật Bản, than là nhiên liệu truyền thống và cơ bản của tất cả các nguồn năng lượng. Trước và trong suốt Thế chiến thứ hai, dầu là nhiên liệu chủ yếu sử dụng trong quân đội, ngoài ra còn một số lượng nhỏ được sử dụng trong vận tải dân sự và thắp sáng. Các nhà máy lọc dầu cũng như cơ sở hạ tầng còn lại đều bị phá hủy trong Thế chiến thứ hai. Mãi đến năm 1949, quân chiếm đóng của Mỹ mới cho phép xây dựng lại các nhà máy lọc dầu ở Nhật Bản và sau đó, chúng hoạt động dưới sự giám sát của các công ty phương Tây như Jersey, Socony Vacuum, Shell và Gulf. Sau thời gian bị chiếm đóng, Nhật Bản giành lại được quyền kiểm soát chính trị độc lập và trong chiến tranh Triều Tiên, Nhật Bản đạt được sự phát triển thần kỳ nhờ vào tăng trưởng kinh tế. Đó là giai đoạn phát triển thành công đầu tiên dựa trên sự phát triển nhanh chóng của ngành công nghiệp nặng và hóa học. Vào khoảng năm 1956, Chính phủ Nhật Bản đã sẵn sàng mở ra một kỷ nguyên mới và tuyên bố: “Không lâu nữa đất nước chúng ta sẽ không còn phải sống trong những ngày tái thiết đất nước sau chiến tranh.” Nhật Bản sẽ không còn phải chịu cảnh nghèo và than đá vẫn là nguồn nhiên liệu chủ yếu. Vào đầu những năm 1950, than đá cung cấp hơn một nửa trong tổng nguồn năng lượng của Nhật Bản, trong khi dầu chỉ chiếm 7%, ít hơn cả củi. Nhưng rồi giá dầu tiếp tục giảm và trở nên rẻ hơn than rất nhiều. Cho đến đầu những năm 1960 thì không còn ai không tin vào ưu thế của dầu nữa. Dầu lửa ngày càng trở nên quan trọng đối với nền kinh tế Nhật Bản. Còn chính phủ, với vai trò điều hành chính sách vĩ mô, đang cố gắng tìm kiếm giải pháp làm giảm sự ảnh hưởng của nước ngoài lên ngành công nghiệp hóa dầu của mình. Bộ Thương mại và Công nghiệp quốc tế (MITI) đã cơ cấu lại ngành công nghiệp hóa dầu của Nhật Bản để các nhà máy lọc dầu hoàn toàn độc lập và có thể giành được thị phần trong cuộc cạnh tranh với các công ty cùng ngành và trực tiếp liên quan đến các lĩnh vực quốc tế. Sự độc lập đó rất đáng tin cậy và hoàn toàn phù hợp với mục tiêu mà nền kinh tế Nhật Bản đang hướng tới, nó gắn chặt với hệ thống chính trị và quân sự của Nhật Bản. Luật dầu khí mới được thông qua năm 1962, cho phép Bộ Thương mại và Công nghiệp quốc tế Nhật Bản có quyền hạn lớn hơn trong việc nhập khẩu và thiết lập nơi bán hàng. Ngoài ra, họ còn dùng quyền này để bênh vực cho các nhà máy lọc dầu độc lập và tăng cường cạnh tranh để giữ chi phí cho dầu thấp nhất có thể. Và rồi cuộc chiến giá cả nổ ra như một hệ quả tất yếu, các nhà máy lọc dầu phải chiến đấu với nhau rất vất vả để có thể giành được thị trường. Mặc dù tốn khá nhiều thời gian nhưng Nhật Bản vẫn hoàn thành công cuộc chuyển đổi sang một nền kinh tế sử dụng dầu lửa với một tốc độ phi thường. Vào nửa sau những năm 1960, trong khi nền kinh tế Nhật Bản tăng trưởng với một tốc độ phi thường là 11%/năm thì lượng dầu cần dùng còn tăng với tốc độ phi thường hơn: 18%/năm. Cho đến cuối những năm 1960, dầu đã cung cấp tới 70% tổng nguồn năng lượng tiêu dùng ở Nhật Bản, mà so với đầu những năm 1950, tỷ lệ này chỉ là 7%. Sự tăng lên đáng kể nhu cầu sử dụng dầu phản ánh sự tăng trưởng của nền công nghiệp Nhật Bản. Nhưng nó còn có một nguyên nhân khác, đó chính là cuộc cách mạng trong tự động hóa máy móc của Nhật Bản. Năm 1955, ngành công nghiệp Nhật Bản chỉ sản xuất 69.000 xe hơi, nhưng chỉ 13 năm sau, năm 1968, đã sản xuất tới 4,1 triệu xe và trong số đó, 85% được mua và sử dụng trong nước, chỉ có 15% xuất khẩu. Điều này đồng nghĩa với việc tiêu dùng xăng trong nước cũng tăng lên khủng khiếp. Chính sự bùng nổ của ngành sản xuất ôtô đã xây dựng nền móng giúp Nhật Bản trở thành một cường quốc trên thế giới khi mọi thứ còn chưa bắt đầu. Hai nước cùng bại trận trong Thế chiến thứ hai là Nhật Bản và Đức. Vào thời kỳ hậu chiến, tuy mỗi nước vẫn chưa hoàn toàn hồi phục sau thất bại nhưng nền kinh tế đã thể hiện sự tăng trưởng đáng kinh ngạc. Nhìn lại những thành tựu mà họ đã đạt được, nhà lịch sử kinh tế học Alfred Chandle đã đưa ra một nhận định đáng chú ý: “Người Đức và người Nhật làm nên điều thần kỳ này là do họ được các chính sách nhà nước ủng hộ và dầu giá rẻ.” Đây không phải là điều mà bất kỳ nước đồng minh hay đối thủ cạnh tranh nào có được. Họ có thể cũng có sự hậu thuẫn của các cơ quan nhà nước nhưng không phải tất cả đều có được lợi thế từ việc có nhiều dầu mỏ. Và kết quả tất yếu là vào những năm 1950 và 1960, các nền kinh tế lớn mạnh vượt qua một thế giới công nghiệp là nhờ được dầu giá rẻ tiếp sức. Chỉ trong vòng hai thập kỷ, một sự thay đổi hàng loạt đã diễn ra trong các nền công nghiệp tiên tiến thế giới. Nếu vào năm 1949, than đá đã cung cấp 2/3 nguồn năng lượng thì cho đến năm 1971, dầu mỏ cùng với khí đốt tự nhiên đã cung cấp 2/3 năng lượng cho toàn thế giới. Những điều nhà kinh tế học Jevons nói vào thế kỷ XIX về than đá thì chỉ một thế kỷ sau đó lại thuộc về dầu mỏ. Dầu mỏ đứng trên tất cả các loại hàng hóa khác, nó cứu trợ toàn cầu và là nhân tố quan trọng trong mọi thứ chúng ta làm. CUỘC CHIẾN GIÀNH THỊ TRƯỜNG CHÂU ÂU Với sự tăng trưởng quá nhanh và sự bùng nổ của các ngành công nghiệp, kết hợp với việc chuyển từ dùng than sang dùng dầu và sau đó là sự phổ biến rộng rãi của xe hơi, châu Âu trở thành một thị trường cạnh tranh nhất trên thế giới vào những năm 1950 và 1960. Nhằm hạn chế lượng dầu mỏ xuất khẩu sang Mỹ, các chính sách hạn ngạch xuất khẩu được đề ra. Tất cả các công ty của Mỹ đầu tư ở nước ngoài để tìm kiếm và khai thác dầu đều phải tìm thị trường khác và không nơi nào khác tốt hơn châu Âu. Trong khi đó, các nước sản xuất dầu mỏ vẫn tiếp tục đặt áp lực lên các công ty để nâng cao sản lượng. Chủ tịch tập đoàn Gulf, Willam King nói: “Hàng năm, người của chúng tôi vẫn có một chuyến đi tới thành phố Cô–oét. Và cũng như mọi lần, các cuộc gặp này đều chứa đựng những lời đe dọa hay xu nịnh cho cả hai bên. Người Cô–oét luôn yêu cầu chúng tôi tăng thêm sản lượng khai thác. Khi chúng tôi nói như vậy là quá nhiều và không có thị trường tiêu thụ, họ lại dẫn ra việc Iran đã thành công khi gia tăng lượng dầu khai thác. Cuối cùng, cả hai bên đều phải đi đến thống nhất một con số là tăng 5% hay 6%.” Tất cả lượng dầu khai thác thêm đó có thể bán ở đâu? Cũng có một vài cơ hội ở các nước đang phát triển. Công ty Gulf đã xây dựng một nhà máy sản xuất phân bón ở Hàn Quốc để giành quyền xây dựng nhà máy lọc dầu và hệ thống phân phối ở nước này. Cho vay một khoản tiền, tương tự như cách làm của công ty khai khoáng Idemitsu và Nippon của Nhật Bản, nên họ có thể xây các nhà máy lọc dầu với bản hợp đồng cung cấp dầu thô dài hạn. Nhưng thị trường quan trọng bậc nhất vẫn là châu Âu. Để vào và mở rộng ở thị trường này thì không chỉ cần đến khả năng kinh tế mà còn cần có kỹ năng chính trị. So với thị trường Mỹ, thị trường châu Âu bị các điều luật cũng như các quy định trực tiếp và gián tiếp điều chỉnh nhiều hơn. Ví dụ, một công ty không chỉ đến và mua một mảnh đất rồi xây dựng một trạm xăng trên đó; chính phủ kiểm soát rất chặt chẽ những thứ được xây dựng trên địa bàn và vì thế, cần có rất nhiều mánh khóe để có được vị trí tốt. Châu Âu là một môi trường cạnh tranh cực kỳ khắc nghiệt nên cũng phải đầu tư rất nhiều. King nói: “Mọi người đến từ rất nhiều công ty khác nhau có thể nói chuyện rất lịch sự, đối xử rất hòa nhã, nhưng khi ra ngoài, tất cả bọn họ đều cố gắng tranh giành và lấy cắp thị trường của nhau.” Shell là nhà marketing hàng đầu châu Âu và điều này có nghĩa là nó luôn được bảo vệ và luôn có sức mạnh cạnh tranh. Ở Tây Đức, công ty Deutsche Shell tự hào tuyên bố họ có 220 nhân viên bán hàng trẻ đã được đào tạo theo kiểu “Bán hàng năng nổ theo phong cách Mỹ”. Jersey thậm chí cần phải năng động hơn nữa vì nó luôn cố gắng xây dựng vị thế của mình. Ở Anh, một trạm xăng có thể có nhiều vòi bơm của nhiều công ty khác nhau, đôi khi còn bán sáu loại thương hiệu khác nhau. Và đối với Jersey đó là điều không bình thường. Công ty này muốn các trạm xăng chỉ bán các sản phẩm của Esso, chỉ duy nhất Esso, và họ luôn cố gắng đạt được mục tiêu đó. Để có thể lấy lòng khách hàng là các nông dân, là những người buôn bán khi đi qua Continent, Jersey đã tài trợ cho cuộc thi “Máy cày thế giới” ở châu Âu. Cũng giống như ở Mỹ, các trạm xăng này cung cấp miễn phí bản đồ giao thông và thông tin của các địa phương để thu hút khách hàng châu Âu và khách du lịch Mỹ, những người đã quen với việc dùng bản đồ như một người dẫn đường đáng tin cậy và miễn phí. Đã có những người khổng lồ bước chân vào châu Âu để phát triển sản xuất ở đây, gây xáo trộn thị trường, và hơn thế, còn khuấy động cơn khát dầu. Trong số họ, đáng chú ý nhất có công ty dầu Continental và tiếp đến là Conoco. Continental thành lập từ năm 1929, đó là kết quả của việc sáp nhập hai công ty Marketing Rocky Moutain mà thật ra là một phần của công ty dầu Standard ở New Jersey. Công ty có chi nhánh sản xuất ở khắp thế giới và một nhà máy sản xuất và lọc dầu ở Oklahoma. Công ty này được xác định rõ là một công ty của Mỹ. Sau đó, vào năm 1947, ban giám đốc mang về một chủ tịch mới là Leonard McCollum, người đã từng là điều phối viên của công ty dầu Standard ở New Jersey. McCollum muốn tập trung xây dựng một nhà máy sản xuất ở khu vực Bắc Mỹ, nhưng rồi ông sớm nhận ra rằng Continental đang ở thế bất lợi. Vào cuối những năm 1940, dầu giá rẻ do các công ty nước ngoài nhập khẩu vào Mỹ đã đáp ứng được phần lớn nhu cầu, trong khi đó việc sản xuất của Continental trong nước lại bị hạn chế bởi các công ty ở Texas, Oklahoma và một vài nơi khác. McCollum quyết định đưa Continental ra nước ngoài. Công ty đã chi một số tiền khá lớn để khoan thăm dò các giếng dầu ở Ai Cập và một vài nơi ở châu Phi trong những năm sau đó. Chưa hết, bất chấp những vấn đề khiến họ phải đau đầu và thất vọng, McCollum vẫn bị thuyết phục rằng khoan để tìm câu trả lời “có” hay “không có” vẫn tốt hơn. McCollum nói: “Nếu nó có thì bạn phải có sự táo bạo để giành được càng nhiều diện tích càng tốt, phải có một miếng ngoạm lớn. Nếu chỉ là miếng bánh nhỏ thì nên lấy hết để khỏi bỏ lỡ gì.” Giữa những năm 1950, Continental đã “ngoạm” được một miếng khá lớn Libya và cùng cộng tác với Marathon và Amerada thành lập tập đoàn Oasis. Cuối những năm 1950, Oasis bắt đầu có một thương vụ lớn ở Libya nhưng cùng lúc đó, Washington có sự thay đổi mạnh mẽ. Hạn ngạch nhập khẩu mới đã gây khó khăn rất nhiều cho Continental trong việc mang dầu giá rẻ từ Libya vào thị trường Mỹ như kế hoạch ban đầu của McCollum. Điều đó có nghĩa là phải đem dầu đi bán ở đâu đó. Mà “ở đâu đó” chỉ có thể là thị trường Tây Âu, thị trường cạnh tranh khắc nghiệt nhất trên thế giới. Trước tiên, Continental bán dầu ở Libya cho một số công ty lọc dầu độc lập ở châu Âu. “Chúng ta là người mới đến và chúng ta phải xông ra để chứng tỏ mình”, một lãnh đạo của Continental kêu gọi. Nhưng công ty có rất ít sự lựa chọn và cuối cùng, cũng phải đưa ra mức giá nhượng bộ cho người mua. Rồi họ lại phải đối mặt với những rắc rối muôn thủa – đó là phụ thuộc vào công ty khác. Bước sang thế kỷ mới, William Mellon chuyển Gulf thành một công ty hợp nhất với khả năng tự tinh chế dầu và phân phối để không phải nói “Xin phép ngài” trước công ty dầu Standard hay bất cứ ai khác. Và bây giờ, đã 60 năm trôi qua, McCollum vẫn có thể làm như vậy. Trong ba năm đầu thập niên 1960, công ty Continental tự thành lập hệ thống lọc và phân phối dầu ở Tây Âu, Anh quốc và ở bất cứ đâu có thể, bắt đầu từ những nơi lộn xộn mà nó không thể. Vì chất lượng dầu ở Libya cao hơn hẳn và đặc biệt phù hợp để sản xuất xăng nên Continental đã tự phát triển mạng lưới các trạm cung cấp xăng dầu. Thêm vào đó, Continental còn thỏa thuận được một hợp đồng dài hạn với một nhà máy lọc dầu độc lập như chiến lược đặt ra. Nó đã xây dựng một nhà máy lọc dầu rất hiệu quả ở Anh, nơi có thể bán xăng với giá thấp, dưới cái tên “Jet”. Đến năm 1964, 16 năm sau khi McCollum quyết định tiến hành tìm kiếm dầu ở nước ngoài, Continental đã sản xuất ở nước ngoài nhiều hơn là ở Mỹ. Continental trở thành một công ty dầu khí quốc tế quan trọng bậc nhất và có quy mô vượt trội so với kế hoạch ban đầu của McCollum. Việc xuất hiện những công ty kiểu Continental, một chuỗi khép kín hoàn chỉnh, làm gia tăng áp lực cạnh tranh trên thị trường và càng làm giá dầu giảm xuống. Thành công của họ đã khuấy động lòng tự hào dân tộc ở các nước đang cung cấp dầu cho mình. Tóm lại, những công ty dễ bị tổn thương nhất đang có nguy cơ trở thành những công ty ở cuối cùng trong chuỗi sản xuất, đầu nguồn hoặc là bán lẻ. TÌM HIỂU NGƯỜI TIÊU DÙNG Người tiêu dùng, cụ thể là những người tiêu thụ xăng dầu, là những anh chàng đẹp trai lái ôtô vào những năm 1950 và 1960 ở Mỹ. Sự nghèo khó và chế độ bao cấp của những năm chiến tranh đã trở thành ký ức. Việc đầu tư và nâng cấp các nhà máy lọc dầu ngày càng lớn cùng với sự gia tăng số lượng dầu sẵn có đã tạo ra điều kiện hoàn hảo cho một cuộc cạnh tranh khó khăn giữa các nhà cung cấp xăng dầu và càng làm cho giá giảm xuống. Điều này phù hợp với những người lái ôtô ở Mỹ, những người được hưởng lợi từ các cuộc chiến giá cả. Trạm xăng mọc lên ở khắp các góc phố, các nhà điều hành có thể đổ xô tới trao vào tay bạn các mẫu quảng cáo và tuyên bố giá xăng của họ rẻ hơn giá của trạm xăng bên kia đường nửa xu. Phát đạn đầu tiên trong cuộc chiến giá cả thường được các trạm xăng độc lập khai hỏa, không liên kết với các công ty lớn mà chỉ lấy xăng dầu dư thừa từ thị trường thứ cấp. Nhưng vấn đề chính thì không giống như cuộc chiến giá cả, họ có thể tự làm mình bị tổn thương bằng việc cướp giá và thường tự nhận là “chúng tôi bắt buộc phải làm vậy”. Nhưng bất chấp sự phản đối, đôi khi người ta khơi mào cuộc chiến giá cả khi hung hăng muốn thâm nhập vào những thị trường mới. Cạnh tranh cũng diễn ra dưới hình thức khác và chưa bao giờ những người sở hữu ôtô lại được phục vụ tốt hơn thế. Xe của họ được kiểm tra lốp và dầu, rửa cửa kính, còn họ được uống nước và được phát các mẫu đơn đặt chỗ… tất cả đều miễn phí. Người ta đã làm tất cả những việc này để lấy lòng tài xế. Thẻ tín dụng được giới thiệu và phát hành vào đầu những năm 1950 để gắn khách hàng với một công ty nhất định. Ti–vi liên tục quảng cáo các thương hiệu của quốc gia để lôi kéo lòng trung thành của khách hàng. Texaco còn tiến xa hơn – tới cả những thính giả của đài phát thanh Metropolitan Opera và các khán giả xem truyền hình với chương trình “Nhà hát ngôi sao Texaco”. Milton Berle thôi thúc hàng triệu khán giả trung thành đến với chương trình “Hãy tin tưởng giao chiếc xe của bạn cho người đàn ông mặc áo có hình ngôi sao”. Sau đó, có một vụ nổi tiếng về chất phụ gia cho xăng dầu. Ban đầu, chất phụ gia được dùng chỉ để nhận dạng cho thương hiệu sản phẩm xăng dầu mà thôi. Tuy nhiên, chỉ sau một năm rưỡi, vào khoảng giữa năm 1950, 13 trong số 14 nhà cung cấp hàng đầu bắt đầu bán loại xăng có chất phụ gia mới với chất lượng cao hơn. Tập đoàn Shell tuyên bố sản phẩm mới TCP (tricresyl phosphate) sẽ làm trung hòa những rắc rối ban đầu và là “sự phát triển vĩ đại nhất của xăng dầu trong vòng 31 năm”. Công nghệ Power–X của Sinclair giúp ngăn chặn rỉ sắt động cơ. Không đứng ngoài cuộc, Cities Service cũng kết luận rằng chất phụ gia là vô cùng quan trọng và giới thiệu công nghệ “5D hảo hạng”. Danh sách vẫn còn dài nữa và một trong những tuyên bố chung của tất cả công ty này là, cho dù chất phụ gia là gì thì đó cũng là kết quả của “nhiều năm nghiên cứu”. Tập đoàn Shell đã thật sự thành công với TCP khi doanh số bán đã tăng 30% một năm. Công ty Socony–Vacuum đã bí mật đưa ra thư báo cho nhà phân phối của mình rằng TCP có rất ít giá trị và có thể làm hỏng động cơ xe hơi và tuyên bố Mobilgas của họ có “sức mạnh gấp đôi”. Công ty dầu lửa Standard còn đi xa hơn khi tuyên bố TCP chỉ là trò marketing lừa đảo, là giải pháp cho một vấn đề không tồn tại. Thay vào đó, Jersey làm tăng lượng octane và giới thiệu một sản phẩm mới là “Total Power” (Sức mạnh toàn diện). Với sự gia tăng của cái gọi là xăng dầu “đích thực” của rất nhiều công ty, người tiêu dùng buộc phải lựa chọn giữa những cái gọi là xăng “thông thường” và “tiêu chuẩn” hay rất nhiều loại như “hàm lượng octane cao” hay “đã kiểm nghiệm” chất lượng tuyệt hảo… Trước tình hình đó, Mobil đã cung cấp một loại “xăng có năng lượng cao” và giải thích trong quá trình tinh chế đặc biệt, nguyên tử nhẹ và năng lượng thấp được thay thế bằng nguyên tử có năng lượng lớn. Và như một lẽ tự nhiên, những người lái xe chuyên nghiệp cũng cảm thấy mình cần phải mua một sản phẩm chuyên nghiệp cho dù giá có cao hơn vài xu một gallon. Nó có thể đem lại cảm giác hài lòng khi làm cho các lái xe khác phải ngửi khói ở chỗ đèn báo dừng. Bổ sung thêm chất phụ gia vẫn không phải là cách duy nhất để giành được trái tim của người tiêu dùng. Năm 1964, ở Anh, nỗ lực này là tạo ra một “cái nhìn mới” trong marketing xăng dầu. Jersey là người đưa ra phiên bản đầu tiên của Con hổ dầu Esso và khẩu hiệu: “Hãy đưa hổ vào bình xăng của bạn”. Hình ảnh con hổ đã xuyên suốt hệ thống marketing của Esso ở châu Âu, giúp cho việc cung cấp và định vị rõ ràng hình ảnh thương hiệu Esso ở đây. Tuy nhiên, khi xuất hiện ở Mỹ, hình ảnh này không thu được thành công. Một trong những nhà quản trị của Jersey đánh giá: “Trông con hổ đó không được dễ thương lắm.” Khoảng nửa thập kỷ sau, con hổ này đã được một họa sĩ trẻ từng làm việc cho hãng phim hoạt hình Walt Disney vẽ lại. Hình ảnh chú hổ mới đã cải thiện rất nhiều và đó cũng là kết quả của “nhiều năm tìm tòi nghiên cứu”. “Nó trông thân thiện hơn, vui vẻ, dễ tính và hữu ích hơn” – một nhân viên bán hàng nói. “Một con hổ trong bình xăng của bạn”, câu nói này có hiệu quả trong việc bán xăng hơn bất kỳ một loại phụ gia nào. Bị kích thích bởi sự phổ biến của con hổ Esso và những hiệu quả gia tăng số lượng khách hàng ở Mỹ, các nhà quản lý của tập đoàn dầu khí Shell đã nghĩ đến loại phụ gia TCP số 1 của họ như là: “mèo đi tiểu”. CÁCH SỐNG MỚI: “SÁU BƯỚC ĐI BỘ LÊN MẶT TRĂNG” Dòng chảy tất yếu của dầu đã làm thay đổi mọi thứ trên đường đi của nó và không ở đâu sự thay đổi lại diễn ra sâu sắc như ở Mỹ. Sự dư thừa dầu mỏ đã dẫn đến sự gia tăng nhanh chóng của ôtô và tạo ra một hướng đi hoàn toàn mới cho cuộc sống. Hệ thống phương tiện giao thông công cộng, đặc biệt là tàu hỏa, đưa người Mỹ đến trung tâm thành phố cũng như các vùng lân cận nhanh hơn và vì thế, một làn sóng thị trấn hóa đang diễn ra rộng khắp. Làn sóng di cư về nông thôn đã bắt đầu từ những năm 1920 song bị tạm ngừng trong khoảng 15 năm, đầu tiên là do thoái trào và sau đó là do Thế chiến thứ hai. Bây giờ là lúc bắt đầu một làn sóng mới sau chiến tranh. Phong trào này bắt đầu năm 1946, khi gia đình thợ xây Lewitt đã giành được 4.000 mẫu trang trại trồng khoai tây ở thị trấn Hempstead của Long Island, cách thành phố New York 25 dặm về phía đông. Ngay sau đó, máy ủi được đưa đến để san bằng đất đai, nguyên vật liệu xây dựng cũng được chở đến. Những cây táo nhỏ, cây anh đào và nhiều cây xanh được trồng trên mỗi lô đất. Giá nhà ở đây khoảng 7.990 đến 9.500 đô–la Mỹ. Khu vực này có 17.400 ngôi nhà và là nơi định cư của 82.000 người dân. Lewitt trở thành thị trấn đầu tiên sau chiến tranh và là hiện thân giá trị của người Mỹ, dám ước mơ, dám khẳng định mình trong một thế giới không chắc chắn. William Lewitt giải thích: “Không ai sở hữu nhà hay đất có thể trở thành một người cộng sản được. Anh ta có rất nhiều việc phải làm.” Thị trấn hóa tăng nhanh với tốc độ đáng kinh ngạc. Số lượng những gia đình mới xây dựng tăng từ 114.000 hộ năm 1944 lên tới 1,7 triệu hộ năm 1950. Dưới bàn tay của các chuyên gia thiết kế, tất cả mọi địa hình, từ nơi trồng cải xanh, rau chân vịt, các vườn cây ăn táo, lê, cam, mận, sung đến những mảnh đất cũ được khai hoang, các đường đua, hố chôn rác, đồi cây rậm rạp đều được chia nhỏ. Vào giữa những năm 1945 và 1954, 9 triệu người chuyển về sống ở nông thôn và hàng triệu người cũng đổ về sau đó. Vào giữa những năm 1950 và 1976, số người Mỹ sống ở các trung tâm thành phố lên tới 10 triệu người và ở nông thôn là 85 triệu người. Năm 1976, ngày càng có nhiều người Mỹ sống ở khu vực nông thôn hơn thành phố trung tâm hay đô thị. Vào thời điểm đó, người ta đôi khi vẫn lôi các vùng nông thôn ra để chỉ trích mọi thứ từ kiến trúc cho đến các giá trị, song vẫn có hàng triệu người tiếp tục tới sinh sống ở đó. Nông thôn thật sự là một nơi cư trú tốt hơn, trẻ con có chỗ để vui chơi, trường học tốt hơn, an toàn hơn nhiều và đó là thiên đường của sự lạc quan, hy vọng của rất nhiều người Mỹ. Thị trấn hóa làm cho xe hơi trở thành một nhu cầu thiết yếu và hầu như mọi ngóc ngách của thành phố đều được xây dựng lại để giao thông thuận tiện. Đất liên tục mở rộng và dường như đường chân trời thấp hơn ở Mỹ, nhiều cơ quan mới được lập ra để phục vụ nhu cầu của những người sống ở nông thôn. Các trung tâm mua sắm với khu đỗ xe miễn phí đã thu hút đa số người mua sắm và là tiêu điểm chiến lược cho các nhà bán lẻ. Cuối năm 1946, chỉ có 8 trung tâm mua sắm trên toàn nước Mỹ. Trung tâm bán lẻ đầu tiên chính thức được xây dựng ở Raleigh, Nam California năm 1949. Vào khoảng đầu những năm 1980, đã có tới 20.000 trung tâm mua sắm chính, chiếm khoảng 2/3 nhà bán lẻ. Một trung tâm mua sắm với tất cả các loại dịch vụ kèm theo, thậm chí có cả khu vực đi bộ thư giãn, nghỉ ngơi, lần đầu tiên xuất hiện ở gần Minneapolis năm 1956. “Motel” – “motor” và “hotel” – được nghĩ ra vào khoảng đầu năm 1926 ở San Luis Obispo, California và áp dụng cho các khu nhà nhỏ mọc lên gần các trạm xăng, trên dọc các quốc lộ hay đường cao tốc. Nhưng sự nổi tiếng của nó không phải do các trạm xăng dầu tạo ra mà do tưởng tượng. Cuối năm 1940, giám đốc FBI là J. Edgar Hoover đã cảnh báo trên toàn nước Mỹ các khách sạn trên đường cao tốc là “nơi tụ tập của tội phạm” và là “chốn ăn chơi trụy lạc”. Thậm chí, Hoover còn cho rằng các phòng khách sạn trên đường cao tốc được dùng cho hoạt động mua bán dâm khoảng 16 lần một đêm. Nhưng trên thực tế, “Motel” mở ra để phục vụ các gia đình Mỹ di chuyển trên đường vào thời hậu chiến. Năm 1952, một khách sạn Holiday ở Memphis được khánh thành và sau đó, các khách sạn tương tự mọc lên như nấm sau mưa ở khắp mọi nơi. Đối với các bậc cha mẹ, đó là một nơi lý tưởng khi họ quá mệt mỏi, và dễ cáu gắt vì bọn trẻ con ngồi ở ghế sau. Vào nhà nghỉ Holiday, nhìn xuống đường xá vào lúc nhá nhem tối, đem lại cho họ cảm giác được nghỉ ngơi, thư giãn và linh hồn như được cứu rỗi. Trên khắp nước Mỹ, mọi gia đình có thể tìm được phòng trong các khách sạn kiểu này, có ti–vi, bánh xà phòng được gói riêng, và bên ngoài hành lang là máy bán đá và nước sô–đa. Mọi người cũng cần được ăn uống, cho dù đơn giản là họ chỉ lái xe trong vùng nông thôn hay một chuyến đi dài. Vì thế, các nhà ăn kiểu cũ cũng phải thay đổi. Nhà hàng đầu tiên là Pig Stand của Royce Hailey được khai trương ở Dallas năm 1921. Nhưng mãi cho đến năm 1948, anh em nhà McDonald mới mở nhà hàng tại San Bernardino. California cũng phục vụ các món giống thực đơn của anh em nhà Mc Donald, và luôn giới thiệu dây chuyền sản xuất thực phẩm. Đó là kỷ nguyên mới của đồ ăn nhanh. Tuy nhiên, kỷ nguyên này chỉ thật sự bắt đầu năm 1954. Một người bán hàng máy trộn sữa tên là Ray Kroc đã liên kết với anh em nhà McDonald. Một năm sau, họ mở đại lý đầu tiên gọi là McDonald ở ngoại ô Chigago và mọi thứ trước đây đều thay đổi. Mỹ trở thành một xã hội ngồi ăn trong xe hơi. Ở quận Cam của Califomia, bạn có thể ngồi trong xe hơi để tham gia một buổi lễ tôn giáo ở một nhà thờ lớn nhất thế giới. Những bộ phim màn ảnh lớn trong những nhà hát kiểu ngồi trong xe hơi được ưa chuộng. Các mẫu xe hơi thay đổi hàng năm trong các phòng trưng bày vào đầu mùa thu, thời gian tổ chức ngày lễ Quốc khánh. Người ta tán thưởng sáng tạo mới nhất của Detroit với chiếc xe hơi có bộ phận chống va đập bọc xung quanh, nhuộm vàng và cái đuôi cạnh sườn dài hơn – một cái đuôi bên cạnh đã từng xuất hiện và giờ đây được trang bị thêm một hệ thống đèn phức hợp và lắp ở phía sau ôtô. Năm 1964, khoảng 90% gia đình Mỹ đi nghỉ bằng ôtô con và những người lái xe may mắn được các trạm xăng dầu phát tận tay 5 tỷ bản đồ miễn phí. Tấm bằng lái xe trở thành thứ bắt buộc phải có của các thanh thiếu niên. Sở hữu một chiếc xe hơi là dấu hiệu quan trọng nhất của sự trưởng thành và tính độc lập. Những chiếc ôtô đã trở thành nơi hò hẹn, tán tỉnh, trò chuyện… của giới trẻ. Một điều tra vào cuối những năm 1960 cho thấy, gần 40% cuộc hôn nhân ở Mỹ đã được ngỏ lời và chấp nhận trong ôtô. Lối sống này hình thành do những con đường giao thông huyết mạch và những con đường quốc lộ. Những chính sách công cộng cũng đáp ứng và thúc đẩy nhu cầu này phát triển. Cùng năm đó, tại một vùng nông thôn ở New Jersey, một quan chức chính phủ, Alfred E. Driscoll, đã phát biểu về tầm quan trọng của một hệ thống trạm thu phí trải từ đầu đến cuối bang. Theo ông, điều này sẽ chấm dứt tình trạng tắc nghẽn giao thông thường xảy ra ở bang New Jersey trong những năm hậu chiến và có thể tiết kiệm một khoảng thời gian 70 phút cho những người lái xe đi qua bang. Driscoll tin rằng không có gì quan trọng hơn những trạm thu phí cho tương lai của bang New Jersey. Công cuộc xây dựng bắt đầu từ năm 1949, trong các bang của nước Mỹ đã xuất hiện những “con đường cao tốc cho ngày mai xây vào hôm nay” và đi kèm với nó là “những trạm thu phí thần kỳ”. Hồi đó, chưa có một nghiên cứu nào về tác động môi trường, không có những tranh chấp chống lại sự phát triển, chỉ có cảm giác rằng ở Mỹ, mọi thứ quan trọng được làm nhanh hơn và tất cả công việc, từ khi đặt ra kế hoạch ban đầu cho đến khi hoàn thành, chỉ diễn ra trong khoảng hai năm. Các trạm thu phí ở New Jersey nhanh chóng trở nên bận rộn nhất ở Mỹ. Khi các trạm thu phí được mở ra, Thống đốc Discoll tuyên bố: “Trạm thu phí đã cho phép bang New Jersey hợp nhất tất cả các biển thông báo, kệ quảng cáo xúc xích và nơi để đồ đồng nát vào một chỗ. Bây giờ, những người lái xe có thể thưởng thức cảnh đẹp thật sự của bang.” Một vài người lái xe đồng ý với miêu tả này. Có những trạm thu phí đẹp như trạm Merrit Parkway ở Connecticut, trạm Taconic Parkway ở New York. Tuy nhiên, chúng được xây dựng trước tiên là vì nhu cầu của con người, vì tốc độ phát triển và sự thuận tiện chứ không phải vì vẻ đẹp. Năm 1919, thiếu tá Dwright D. Eisenhower thực hiện một chuyến đi băng qua các bang của nước Mỹ bằng môtô, khi hệ thống giao thông còn chưa phát triển. Điều này hướng ông nghĩ đến một hệ thống đường cơ giới trong tương lai. 37 năm sau, năm 1956, Dwright D. Eisenhower đã ký dự thảo luật cho phép xây dựng một hệ thống đường siêu tốc xuyên qua các bang dài khoảng 41.000 dặm và sau đó, tăng lên 42.500 dặm. Chính phủ liên bang có thể chi trả 90% chi phí đó bằng nguồn tiền thu được từ quỹ đường cao tốc và thuế xăng dầu. Chương trình này nhận được sự ủng hộ tích cực quảng bá rộng rãi do sự liên kết của một ban quan trọng bao gồm các nhà sản xuất xe hơi, chính phủ các bang, những người lái xe tải, những người bán ôtô, các công ty dầu khí, các công ty cao su, công đoàn, công ty phát triển nhà đất, bất động sản và thậm chí còn có hiệp hội bãi đỗ xe Mỹ. Eisenhower tán thành chương trình liên kết đường cao tốc của các bang vì nhiều lý do như: sự an toàn, chống ách tắc. Ông nói: “Trong trường hợp các thành phố bị tấn công hạt nhân, mạng lưới đường bộ phải bảo đảm cho việc sơ tán khẩn cấp các khu vực bị coi là mục tiêu.” Kết quả của chương trình đã được nhân ra rộng khắp và Eisenhower nhận được một giải thưởng lớn trong lĩnh vực xây dựng. Tổng số vỉa hè có thể làm bãi đỗ xe cho 2/3 số xe hơi trên toàn nước Mỹ và tổng số đường được bê tông hóa có thể xây tám Hoover Damn hay sáu con đường đi tới mặt trăng. Để xây dựng chúng, các xe ủi đất đã phải chuyển khối lượng đất đá có thể lấp toàn bộ Connecticut sâu trong hai mét. Hơn bất cứ hành động đơn lẻ nào của chính phủ sau khi chiến tranh kết thúc, việc làm này đã làm thay đổi bộ mặt của nước Mỹ. Trong khi đó, các phương tiện công cộng và tàu hỏa là kẻ thua cuộc vì từ nay, người Mỹ cũng như hàng hóa của Mỹ có thể nhập vào một dòng chảy dài hơn và vô tận của những con đường, và trong năm bùng nổ đó, “to hơn sẽ tốt hơn” nên đường cũng dài và rộng hơn. Ngay cả trong phòng khách, dầu cũng trở thành một phần quan trọng trong cuộc sống của người Mỹ. Trên 60% người dân Mỹ hàng tuần vẫn xem một vở hài kịch The Beverly Hillibilites, và vào năm 1926, nó lan rộng thành một làn sóng và được đánh giá là chương trình số một trong hai năm. Hàng chục triệu người xem nó ở khắp mọi nơi trên thế giới. Đó là câu chuyện của gia đình Clampetts, một gia đình Ozark giản dị đã bất ngờ trở nên giàu có khi phát hiện ra một giếng dầu trước sân nhà mình và ngay sau đó, Hooterville xây một biệt thự ở đồi Beverly. Câu chuyện cười đó phản ánh sự ngây thơ của “những con đường trở thành phố lớn”. Người xem không chỉ yêu thích chương trình mà còn thấy những nhà tỷ phú dầu mỏ trở nên đáng yêu và một bài hát trong phim được họ nhanh chóng ghi nhớ: “Hãy đến và nghe câu chuyện kể về người đàn ông tên Jed, Một người sống trên núi rất nghèo khổ và khó khăn để nuôi sống gia đình mình, Và rồi một ngày anh ta kiếm được một sản phẩm Đi lên từ lòng đất Đó là dầu – vàng đen Texas.” The Bervely Hillibillies ca tụng dầu vì trong thực tế, dầu – vàng đen không chỉ là vận may của gia đình Clampetts mà còn là “vàng đen” đối với người tiêu dùng và làm thịnh vượng nền công nghiệp thế giới. Tuy nhiên, một câu hỏi ám ảnh chưa có lời giải là: Nguồn dầu mỏ có thể đáng tin cậy tới đâu khi mà tất cả đang phụ thuộc vào nó? Đâu là nguy cơ? LẠI KHỦNG HOẢNG: “ÁC MỘNG LẠI XẢY RA” Mặc dù Gamal Abdel Nasser của Ai Cập không có dầu mỏ để củng cố tham vọng của mình nhưng lại có quân đội. Ông ta có ý định nâng cao uy tín của mình trong thế giới Ả Rập vốn đã bị suy sụp vào những năm 1960. Ông ta muốn trả thù sự thành công của Israel trên chiến trường năm 1956 và lặp lại cái gọi là “sự thanh toán” với Israel. Chiến thắng cuối cùng của ông ta năm 1956 đã làm cho ông quá tự tin về sự may mắn của mình. Ông ta cũng bị Syria lôi kéo vào việc ủng hộ khủng bố tấn công Israel và không cho phép mình bị coi như một chiến binh thất bại. Tháng 5 năm 1967, Nasser đề nghị các quan sát viên Liên hợp quốc, những người đang làm nhiệm vụ khi kết thúc cuộc khủng hoảng Suez năm 1956, rút khỏi Ai Cập. Ông ta đặt ra một chế độ phong tỏa để cấm Israel vận chuyển dầu trong vịnh Aqaba, cắt giảm lượng dầu vận chuyển từ cảng phía nam Eilat và đe dọa can thiệp vào khả năng xuất khẩu dầu. Ông ta đưa quân đội Ai Cập trở lại Sinai. Nhà vua Hussen của Jordan đặt lực lượng vũ trang của mình dưới sự giám sát của người Ai Cập đề phòng trường hợp xảy ra xung đột. Ai Cập bắt đầu tăng cường lực lượng quân đội vào Jordan, và những nước Ả Rập khác cũng luôn sẵn sàng và có kế hoạch gửi quân sang Ai Cập. Ngày mùng 4 tháng 4, Iraq gia nhập thỏa thuận chung của Ai Cập và Jordan. Đối với người Israel, những động thái quân sự của các nước Ả Rập như một cái thòng lọng thắt chặt xung quanh họ. 8 giờ ngày mùng 5 tháng 6, Israel phản ứng lại bằng một cuộc tấn công. Cuộc chiến tranh thứ ba của Ả Rập và Israel kéo dài sáu ngày bắt đầu. Bất chấp mọi hiểm nguy, ngay trong những loạt tấn công đầu tiên, quân Israel đã khống chế toàn bộ các căn cứ không quân của Ai Cập cùng các bên tham chiến khác và nhanh chóng phá hủy hoàn toàn các căn cứ này. Nắm chắc quyền làm chủ không phận, lực lượng quân sự Israel đã đẩy lùi được quân Ả Rập. Về phía Ai Cập và Jordan, kết cục của Cuộc chiến sáu ngày đã được quyết định trong ba ngày. Lực lượng quân sự của Ai Cập tại Sinai đã sụp đổ. Theo như Nasser cho hay, ngày 8 tháng 6, quân đội Israel đã tràn qua Sinai và phá hủy gần 80% trang thiết bị của Ai Cập, và đã tiến quân đến bờ Đông kênh đào Suez. Chỉ trong vài ngày tới, lệnh ngừng bắn khẩn cấp sẽ được đưa ra. Quân Israel nắm quyền chỉ huy Sinai, toàn bộ vùng bờ Tây, Jerusalem và cao nguyên Golan. Người Ả Rập không ngừng bàn tán về việc sử dụng “vũ khí dầu lửa” trong suốt hơn một thập kỷ qua. Thời điểm này chính là cơ hội của họ. Ngày 6 tháng 6, sau ngày bắt đầu cuộc chiến, Bộ trưởng dầu lửa Ả Rập đã chính thức kêu gọi thi hành lệnh cấm vận xuất khẩu dầu lửa cho những quốc gia ủng hộ Israel. Ngay sau đó, các quốc gia như Ả Rập Xê–út, Cô–oét, Iraq, Libya và Angiêri chính thức cấm các tàu chở dầu của Mỹ, Anh và Tây Đức. Ngày 7 tháng 6, Ahmed Zaki Yamani đã thông báo với các công ty Aramco: “Theo quyết định của Hội đồng bộ trưởng đưa ra trong phiên họp tối hôm trước, yêu cầu không một cá nhân nào được vận chuyển dầu đến Mỹ hoặc Anh. Chính sách này phải được tuân thủ nghiêm ngặt và các công ty phải nghiêm túc chịu trách nhiệm nếu có bất kỳ một giọt dầu nào bị rò rỉ tới địa phận của hai quốc gia này.” Tại sao các quốc gia xuất khẩu dầu lửa lại quyết định cắt giảm nguồn doanh thu chính? Đối với một vài quốc gia, quyết định này bị ảnh hưởng từ sự rối loạn ở vùng biên giới của họ, đó là các cuộc đình công của công nhân mỏ dầu, các cuộc nổi loạn, những hành động phá hoại và nỗi lo sợ về nguy cơ gây rối chính trị của Nasser bằng cách khơi dậy quần chúng nhân dân và đám đông trên đường phố bằng những chiếc đài bán dẫn. Sự náo loạn nhất đã xảy ra tại Libya, đám đông quần chúng liên tục tấn công vào văn phòng và nhân viên các công ty dầu lửa nước ngoài. Một chương trình tản cư quy mô đã được thực hiện, cứ nửa tiếng lại có một đợt máy bay rời Wheelus chở những công nhân mỏ dầu miền Tây cùng với gia đình. Việc sản xuất dầu bị gián đoạn do các cuộc đình công và hành động phá hoại cũng diễn ra tại Ả Rập Xê–út và Cô–oét. Ngày 8 tháng 6, lượng dầu của Ả Rập giảm 60%. Các mỏ dầu của Ả Rập Xê–út và Libya đã hoàn toàn ngừng hoạt động. Nhà máy tinh chế dầu lớn nhất của Iraq tại Abadan đóng cửa do các hoa tiêu người Iraq từ chối làm việc trên lạch nước của Shattal–Arab. Tổng mức thiệt hại ban đầu của Trung Đông là 6 triệu thùng dầu mỗi ngày. Hơn thế nữa, ngành vận chuyển và phân phối dầu cũng bị hỗn loạn không chỉ do sự cắt giảm sản xuất mà còn do kênh đào Suez ngừng hoạt động và đường ống dẫn dầu từ Iraq và Ả Rập Xê–út tới Địa Trung Hải. Ngày 27 tháng 7, Thứ trưởng Bộ Nội vụ Mỹ cho hay: “Cuộc khủng hoảng này còn nghiêm trọng hơn cuộc phong tỏa Suez thời kỳ 1956–1957. Vào thời điểm đó, ngoại trừ vùng phía bắc Iraq tất cả các mỏ dầu đều đang khai thác và vấn đề lúc đó là vận chuyển khó khăn. Lúc bấy giờ, 3/4 trữ lượng dầu ở Tây Âu đều đến từ Ả Rập thuộc khu vực Trung Đông và Bắc Phi, một nửa trong số đó giờ không còn được khai thác nữa. Bởi vậy, châu Âu đang phải đối mặt với sự khan hiếm dầu ở mức độ khủng hoảng.” Tình hình ngày càng trở nên căng thẳng vào cuối tháng 6 đầu tháng 7, khi một sự kiện tương tự cùng lúc xảy ra, nội chiến bùng nổ ở Nigieria. Miền đông của đất nước này đầu tư rất nhiều vào phát triển công nghiệp sản xuất dầu, họ cần được chia phần lợi nhuận lớn hơn trong tổng doanh thu từ dầu lửa của chính phủ. Chính phủ Nigieria đã từ chối điều này. Nguyên nhân sâu xa của cuộc đấu tranh này là xung đột sâu sắc về tôn giáo và chủng tộc. Miền đông Nigieria, được gọi là Biafra, đã ly khai và chính phủ Nigieria phong tỏa ngành xuất khẩu dầu ở khu vực này. Xung đột làm giảm thêm 500.000 thùng dầu mỗi ngày trên thị trường thế giới trong thời khắc khủng hoảng này. Lúc này, do quá tập trung vào Việt Nam nên Mỹ đã đưa ra một chính sách được các bên tham gia đánh giá như “một cuộc chơi tào lao và bấp bênh”. Trong nỗ lực cải thiện chính sách này, Tổng thống Johnson thành lập một Ex–Com đặc biệt do McGeorge Bundy làm chủ tịch. Ex–Com này hoạt động theo mô hình mà John Kennedy đã thực hiện trong cuộc khủng hoảng tên lửa ở Cuba, mà sau đó được biết đến như một “Ex–Com vô danh”. Ủy ban của Bundy dành phần lớn thời gian quan tâm đến những gì ẩn sau việc đóng cửa kênh đào Suez. Trong khi đó, các công ty dầu lửa buộc phải hành động nhanh chóng và quyết liệt. Bộ Nội vụ ở Washington lại một lần nữa đối mặt với tình hình như đã từng xảy ra trong chiến tranh Triều Tiên, xây dựng Ủy ban cung ứng dầu quốc tế, bao gồm 12 công ty dầu lửa của Mỹ. Nếu cần thiết, các điều luật chống độc quyền sẽ tạm ngưng để các công ty có thể cùng nhau quản lý công việc hậu cần và xây dựng một đường chuyên chở dầu khác tới châu Âu. Chính ủy ban này đã nhóm họp trong suốt thời kỳ khủng hoảng do công cuộc quốc hữu hóa của Iran từ năm 1951 đến 1953 và cuộc khủng hoảng Suez năm 1956–1957. Một cố vấn của ủy ban đã từng chứng kiến cuộc khủng hoảng tại Iran nói: “Điều này giống như mơ lại ác mộng.” Một giả thiết có thể chấp nhận là trong trường hợp xảy ra khủng hoảng, ủy ban dầu lửa thuộc Tổ chức hợp tác và phát triển kinh tế (OECD) đại diện cho các nước công nghiệp sẽ thông báo tình trạng khẩn cấp và kế hoạch thực thi “hệ thống Suez” như năm 1956, đồng thời thực hiện phối hợp với các quốc gia phương Tây. Khi Mỹ yêu cầu biện pháp đó thì rất nhiều quốc gia trong tổ chức này tự tin cho rằng có thể chịu được và tự sắp xếp được nguồn cung cho chính mình. Điều này gây sốc cho các nhà lãnh đạo cấp cao Mỹ. Nếu không có nghị quyết của OECD đối với tình trạng khẩn cấp sắp tới thì Bộ Tư pháp sẽ không cho phép từ bỏ luật chống độc quyền. Điều này ngăn cản sự hợp tác giữa các công ty của Mỹ với các đối tác khác. Mỹ cảnh báo, nếu không có sự cho phép của OECD thì các công ty của Mỹ sẽ không bao giờ chia sẻ thông tin (về dầu lửa) với các công ty nước ngoài. Thông báo này đã làm OECD mất đoàn kết. Mặc dù không nhận được sự đồng thuận của Pháp, Đức và Thổ Nhĩ Kỳ, nhưng OECD vẫn tán thành ý kiến cho rằng đang tồn tại một “mối đe dọa về tình trạng khẩn cấp”. Do vậy, tổ chức này đã cho phép những biện pháp của các công ty Mỹ và quốc tế đi vào hoạt động. Một lần nữa, khó khăn chủ yếu lại là về vấn đề vận chuyển dầu và công tác hậu cần. Lưu lượng chảy thông thường của dầu phải được tổ chức lại theo quy mô. Những nguồn xuất khẩu dầu không phải từ Ả Rập được chuyển sang các quốc gia bị cấm vận. Trong khi đó, dầu có nguồn gốc từ Ả Rập lại phải chuyển tới các thị trường khác. Việc đóng cửa kênh đào Suez và đường ống dẫn dầu qua Địa Trung Hải năm 1956 đồng nghĩa với việc vận chuyển dầu bằng con đường qua mũi Hảo Vọng. Kết quả là một cuộc tranh giành các phương tiện chuyên chở dầu xảy ra. Tuy nhiên, những yêu cầu của cuộc hành trình dài này được đáp ứng dễ dàng hơn mong đợi nhờ những tàu chở dầu cực lớn, một sự đổi mới được đúc rút từ cuộc khủng hoảng Suez năm 1956. Năm 1967, gần 11 năm sau khủng hoảng, những tàu chở dầu lớn gấp năm lần trước đây đã sẵn sàng đi vào hoạt động. Có sáu tàu chở dầu cực lớn do Nhật Bản sản xuất, mỗi tàu có trọng tải 300.000 tấn, đã vận chuyển liên tục trên quãng đường từ vịnh Ba Tư đến châu Âu. Mặc dù có nhiều bất ổn và lo lắng cao độ, những vấn đề khó khăn không đến mức nghiêm trọng như dự đoán. Tình hình trong nước của các nước Ả Rập đã lắng xuống, những nước xuất khẩu đã cho vận hành lại các mỏ dầu. Tính đến thời điểm này, tổn thất lớn nhất là con số 1,5 triệu thùng dầu mỗi ngày, thông thường, lượng dầu này sẽ được xuất khẩu sang ba nước bị cấm vận là Mỹ, Anh và Đức. Lượng dầu bị tổn thất này có thể được phục hồi trong một thời gian ngắn nếu tập trung sản xuất với cường độ cao, công nhân làm thêm giờ và sự hỗ trợ từ những nguồn sản xuất khác. Bảy năm trước, năm 1960, Ủy ban an ninh quốc gia Mỹ đã miêu tả việc Mỹ đóng cửa sản xuất dầu như “sự từ chối của dầu lửa Trung Đông đối với yếu tố an toàn chủ yếu của châu Âu”. Giả thuyết này đã được chứng minh năm 1967. Những tranh cãi về an ninh quốc gia trong chính phủ Mỹ và các đảng phái độc lập ở bang Texas được chứng minh. Nước Mỹ có một trữ lượng lớn dầu chưa được xuất khẩu và có thể sớm đi vào sản xuất (mặc dù trữ lượng này có thể không lớn như những gì công bố). Được sự hỗ trợ của Ủy ban đường sắt Texas và các cơ quan trực thuộc, sản lượng dầu đầu ra của Mỹ đã tăng lên gần một triệu thùng một ngày. Sản lượng đầu ra của Venezuela tăng 400.000 thùng dầu một ngày, và tại Iran là 200.000 thùng mỗi ngày. Trong khi đó, tại Indonesia, sản lượng dầu cũng từng bước tăng lên. Tháng 7 năm 1967, chỉ một tháng sau khi cuộc chiến sáu ngày kết thúc, “vũ khí dầu lửa Ả Rập” và “chiến lược cấm vận có chọn lựa” rõ ràng đã thất bại. Nguồn cung đang được tái phân bổ ở những nơi cần đến nó. Ủy ban cung ứng dầu quốc tế thì bị mắc kẹt với vai trò cố vấn và thông tin. Bộ phận chuyên giải quyết tình trạng khẩn cấp cho các công ty liên doanh và việc miễn thuế cho luật chống độc quyền không cần thiết phải thi hành. Các tập đoàn quốc tế hoạt động độc lập và có khả năng tự giải quyết những vấn đề của mình. Kẻ bại trận thảm hại nhất là các quốc gia đã thi hành lệnh cấm vận. Họ đã từ bỏ những nguồn doanh thu trọng yếu không vì một mục tiêu rõ ràng nào. Hơn thế nữa, họ được kêu gọi cung ứng, chi trả và trợ cấp cho Ai Cập và các chiến tuyến khác tại các tiểu vương quốc Ả Rập. Zaki Yamani bắt đầu công khai đặt câu hỏi về giá trị của lệnh cấm vận trong hoàn cảnh như vậy. Không phải tất cả đều đồng tình. Iraq đã kêu gọi một lệnh cấm vận kéo dài ba tháng, không xuất khẩu dầu cho bất cứ quốc gia nào nhằm dạy cho các nước phương Tây một bài học. Nhưng Iraq đã không tìm thấy bất kỳ sự đồng tình nào từ những người anh em của mình. Tại cuộc họp thượng đỉnh của Các tiểu vương quốc Ả Rập tại Khartoum cuối tháng 8 năm 1967, Nasser – người đã bắt giữ 150 quan chức cao cấp tại Cairo nhằm ngăn chặn trước một vụ bạo loạn – thừa nhận đất nước của ông đã hoàn toàn cạn kiệt và đang rất cần ngân sách. Nhóm các vị lãnh đạo kết luận việc bơm dầu và kiếm lợi nhuận từ dầu là những việc cần phải làm. Quyết định này tượng trưng cho sự quyết tâm trong chiến lược mang tính “tích cực” của Ả Rập. Đầu tháng 9, lệnh cấm vận xuất khẩu dầu sang Mỹ, Anh và Đức được bãi bỏ. Trong thời gian đó, rủi ro khan hiếm nguồn nhiên liệu không còn. Thậm chí vào tháng 8, trong khi vẫn đang quan sát những nước bị cấm vận thì các nhà sản xuất dầu lửa Ả Rập đẩy mạnh sản lượng dầu đầu ra để bù lại cho những tổn thất vừa qua, đồng thời giữ vững thị phần của mình. Kết quả là, tổng sản lượng dầu hỏa của Ả Rập trong tháng 8 tăng 8% so với tháng 5, thời gian trước khi xảy ra cuộc chiến sáu ngày. Chỉ riêng số sản lượng dầu tăng thêm của Ả Rập đã gấp đôi số tổn thất do nội chiến ở Nigieria gây ra. Mặc dù tình trạng chia rẽ này đã được giải quyết khá dễ dàng nhưng sự việc còn có thể nghiêm trọng hơn. Tổng sản lượng dầu của các nước xuất khẩu dễ bị lung lay do một quyết định, tình trạng chính trị không ổn định, hay do được tiêu thụ trong những điều kiện thị trường khác biệt. Bộ Nội vụ Mỹ, trong bản báo cáo của mình, đã rút ra hai bài học trong việc quản lý khủng hoảng, đó là: tầm quan trọng của nguồn cung cấp các nguồn nhiên liệu đa dạng và việc duy trì một hạm đội lớn các tàu chở dầu có thể sử dụng linh hoạt. Trong thời kỳ hậu khủng hoảng, vua Ba Tư vẫn kỳ vọng mức sản lượng cao, theo đuổi một niềm tin mơ hồ đến tài tình rằng mình sẽ đi khẩn cầu các nhà lập pháp Mỹ và giành được sự ủng hộ của họ trong cuộc đấu tranh chống lại các tập đoàn dầu lửa. Ông nói, Iran nên giành lấy hạn ngạch nhập khẩu dầu của Mỹ, trữ lượng dầu có tính chiến lược này sẽ được dự trữ trong những mỏ muối cũ. Chiến lược này sẽ giúp cho nền an ninh Mỹ được bảo đảm hơn và nguồn cung nhiên liệu linh hoạt hơn, đem lại một thị trường đầu ra mới cho Mỹ. Nhưng lại có một cuộc khủng hoảng dầu khác xảy ra trước khi ý tưởng dự trữ được thực hiện. Mùa thu năm 1967, chỉ một thời gian ngắn sau cuộc chiến sáu ngày, nguồn cung dầu đã vượt quá nhu cầu thị trường. Đó là kết quả của làn sóng sản xuất dầu lửa toàn cầu. Vào tháng 10, một câu chuyện gây xôn xao được đăng trên tạp chí Phố Wall với dòng tít “Lo sợ khan hiếm tăng vì cuộc chiến Trung Đông đe dọa xảy ra một làn sóng mới”. Tờ Oil and Gas đưa ra lời cảnh báo khủng hoảng dư thừa nguồn cung. Các cơ quan hành pháp không còn lo lắng về nguồn cung nhưng thay vào đó, họ nhớ lại việc đã phải chịu trách nhiệm thế nào trước cuộc khủng hoảng Suez năm 1956 đã tăng thêm sự dư thừa vào cuối những năm 1950, dẫn đến việc đánh thuế vào hạn ngạch nhập khẩu của Mỹ, phải cắt giảm giá dầu đã niêm yết và dẫn đến sự ra đời của tổ chức OPEC (Tổ chức các nước xuất khẩu dầu mỏ). Một lần nữa lại xuất hiện sự dao động của con lắc trong một tiến trình rất đỗi quen thuộc từ khan hiếm sang dư thừa. ĐIỀM BÁO XẤU CHO NGÀNH THAN Hậu quả của cuộc chiến sáu ngày dường như khẳng định việc làm sao để bảo đảm nguồn cung dầu. Ngài Hydrocarbon thì tiếp tục cho anh bạn dầu là đúng. Dầu định nghĩa và thúc đẩy cuộc đời anh ta, nhưng vì dầu thì lan tràn khắp nơi và lúc nào cũng sẵn có nên anh ta chẳng phải lo nghĩ gì nhiều. Rốt cuộc, dầu ở đó nhiều vô tận và lại rẻ. Dầu chảy nhiều như nước và quan điểm chung thì cho rằng nó vẫn tiếp tục xảy ra không biết đến bao giờ, nó là một trạng thái vĩnh cửu. Đây rõ ràng là điều sắp đến với những người trong ngành công nghiệp dầu lửa. Cuối năm 1968, một nghiên cứu về tiêu chuẩn dầu lửa tại bang California (do Chevron tổ chức) cho hay: “Lợi ích tiềm ẩn của phần thặng dư là rất lớn.” “Áp lực sẽ tồn tại nhằm tiếp tục sản xuất ở nhiều khu vực vượt quá những đòi hỏi của thị trường.” Nếu người tiêu dùng cân nhắc một vấn đề nào đó, chắc hẳn họ sẽ mong đợi giá dầu rẻ và được tiếp tục nhận đặc quyền đó hơn là việc sản phẩm có thể thay đổi theo từng trường hợp nhất định. Mối quan tâm chủ yếu của họ không gì hơn là tiết kiệm được 2 xu mỗi gallon dầu trong thời kỳ Chiến tranh Lạnh. Có những người hoạt động chính trị độc lập hay hoài nghi nói về những thứ không hợp thời nhưng đó chỉ là thiểu số. Một trong số đó là nhà kinh tế gốc Đức E.F. Schumacher. Ông đã từng học ở trường Đại học Oxford theo học bổng German Rhodes, sau đó theo học Đại học Colombia, rồi nhập cư vào Anh vào cuối những năm 1930. Ông viết một vài bài báo cho tờ The Economist và thời báo Times của London. Năm 1950, ông trở thành cố vấn kinh tế cho Ban quản lý ngành than quốc gia, nắm quyền kiểm soát ngành công nghiệp mà nước Anh đã quốc hữu hóa sau chiến tranh. Ông đảm trách công việc này trong suốt hai thập kỷ dưới một cái tên khác. Nhưng Fritz Schumacher có một cái đầu đầy sáng tạo và là người biết nhìn xa trông rộng. Ông tôn thờ đạo Phật và khám phá ra cái mà ông gọi là “những công nghệ bậc trung” cho các quốc gia đang phát triển như một giải pháp thay thế các dự án công nghiệp có chi phí cao được sao chép từ các nước phương Tây. Với tư cách là một cố vấn kinh tế cho Ban quản trị ngành than, Schumacher cũng có một nhật ký công tác để bảo vệ cho lý lẽ của mình. Ông có nhiệm vụ đưa ra những giải pháp trí tuệ cho ngành công nghiệp than trong cuộc đối đầu đầy khó khăn với ngành dầu lửa để tranh giành thị phần. Ông là một trong những người kiên định nhất với những gì cho là đúng, và đó dường như là cái thua của trận chiến. Thật cay đắng và hối tiếc vì ông đã coi thường giá trị và hạ thấp than là một sự “viện trợ thế giới”. Sau đó, ông rất nổi tiếng và được rất nhiều nhà môi trường học biết đến, bởi vì ông đã bảo vệ giá trị của than, một nhiên liệu được coi là dơ bẩn hơn dầu. Nhưng trọng tâm của ông hướng vào vấn đề khí thải chứ không phải những ảnh hưởng của việc đốt cháy nhiên liệu, vấn đề sẽ được những thế hệ sau ông hai thập kỷ quan tâm. Năm 1964, lặp lại ý kiến của Jevons, một nhà kinh tế và một người nổi tiếng trong ngành than vào thế kỷ XIX, Schumacher cho rằng: “Không có nguồn năng lượng thay thế. Toàn bộ cơ ngơi của cuộc sống hiện đại đều được xây dựng trên nó. Mặc dù năng lượng có thể mua và bán như hàng hóa, nhưng nó không phải một loại hàng hóa mà là điều kiện tiên quyết của tất cả các loại hàng hóa, một nhân tố cơ bản giống như không khí, nước và đất.” Schumacher đã tranh luận sôi nổi về việc sử dụng than đá để cung cấp cho nhu cầu năng lượng của thế giới. Ông tin rằng, dầu hỏa là nguồn nhiên liệu có hạn và không nên sử dụng bừa bãi. Ông cũng cho rằng dầu không phải lúc nào cũng rẻ, bởi vì trữ lượng sẽ ngày càng giảm dần do các nhà xuất khẩu luôn tìm kiếm cơ hội để mở rộng thị phần. Cụ thể hơn nữa, ông cảnh báo về sự độc quyền dầu lửa của Trung Đông. Ông viết: “Nguồn trữ lượng dồi dào giá rẻ nằm ở những quốc gia bất ổn nhất trên thế giới. Đối mặt với sự bất ổn này, người ta thường dễ từ bỏ cuộc truy lùng vì mục tiêu dài hạn hay đơn giản là hy vọng điều tốt đẹp nhất.” Trong thời kỳ của chủ nghĩa lạc quan, tầm nhìn lâu dài của Schumacher là bi quan. Ông bày tỏ những ý kiến về sự rủi ro trong điều kiện kinh tế. Với tỷ lệ tăng trưởng tiêu dùng nhanh với mức giá thấp, ông cảnh báo: “Nguồn cung dầu trên thế giới chắc chắn sẽ không được bảo đảm với mức giá hiện tại trong 20 năm tới.” Có lần, ông cũng định từ bỏ việc đưa ra lời cảnh báo dựa trên lý thuyết suông. Viện dẫn lời của một giáo sư kinh tế lỗi lạc của đại học Oxford, ông tuyên bố: “Thời kỳ thoái trào của thứ nhiên liệu thần thánh này không còn xa với chúng ta.” Nhưng những lời nói của ông chỉ như một tiếng kêu trong sa mạc. Sức thặng dư dầu vẫn lớn, và Schumacher vẫn tiếp tục than vãn với một cộng đồng lãnh đạm và thờ ơ. Năm 1970, chán nản và nghĩ rằng đã làm tất cả những gì có thể cho cuộc tranh đấu phản đối dầu lửa, ông rút khỏi ban quản lý ngành than. Ông đã đấu tranh và thu được rất ít, vậy mà thời gian ông làm việc ở ban quản lý ngành than chính xác là hai thập kỷ, trong khoảng thời gian đó, dầu lửa đã nhẫn tâm truất ngôi ông vua già than đá và chiếm quyền bá chủ trong xã hội công nghiệp. “Gà con về nhà ngủ thôi”, đó là câu nói cuối cùng của Schumacher trước khi ông nghỉ việc. Trong khoảng thời gian đó, ông rất dễ cáu kỉnh, gàn dở và luôn từ chối các bữa tiệc. Nhưng ông đã xuất bản một cuốn sách thách thức những quy tắc của kỷ nguyên than đá và những tư tưởng rất có cơ sở của triết lý đầy mê hoặc: Bigger is Better (càng lớn càng tốt). Trước đó rất lâu, những biến chuyển xã hội đã khiến ông giống như một kẻ phá đám hơn là một nhà tiên tri.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-28",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-26"
}