{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 20",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-20",
  "content": "PHẦN IV KỶ NGUYÊN HYDROCARBON DẦU MỎ, TIỀN BẠC VÀ QUYỀN LỰC Chương 20 TRỌNG TÂM MỚI Theo cách nói của giới kinh doanh, thời kỳ sau đó được gọi là “Thời của 100 người”. Đó là những năm sau chiến tranh khi số người Mỹ làm trong ngành công nghiệp dầu lửa tại Ả Rập Xê–út giảm xuống còn khoảng 100 người, bị cách ly khỏi phần còn lại của thế giới trong khoảng thời gian dài. Trong bối cảnh những cuộc xung đột đang diễn ra trên toàn cầu, sự phát triển của ngành công nghiệp dầu lửa tại đây bị lãng quên. Cuối năm 1943, Everette Lee DeGolyer gia nhập đội quân “100 người” này. Việc DeGolyer tới Ả Rập Xê–út là dấu hiệu cho thấy Ả Rập Xê–út không bị những người vẫn nghĩ về tương lai, khi chiến tranh qua đi, lãng quên. Trong nửa đầu thế kỷ XX, không ai xứng đáng là biểu tượng của ngành công nghiệp dầu lửa và sự phát triển rộng rãi của nó hơn DeGolyer. Là một trong những nhà địa chất lỗi lạc nhất vào thời đại đó, đồng thời là nhà doanh nghiệp, nhà phát minh, học giả, DeGolyer gần như đã tham gia vào mọi lĩnh vực quan trọng trong ngành công nghiệp này. Sinh ra trong một ngôi nhà lợp cỏ ở Kansas và lớn lên tại Oklahoma, DeGolyer đã ghi danh vào khóa học địa chất tại trường Đại học Oklahoma để tránh phải học tiếng Latinh và điều này tình cờ định hướng cuộc đời ông. Trong khi vẫn còn đang học, ông dành thời gian được nghỉ đi tới Mexico và tại đây, năm 1910, ông phát hiện ra giếng dầu huyền thoại Portrero Del Llano 4. Với sản lượng 110.000 thùng mỗi ngày, giếng dầu này dẫn tới sự thành lập công ty Golden Lane và mở ra kỷ nguyên vàng của ngành công nghiệp dầu lửa Mexico. Đó là giếng dầu lớn nhất từng được phát hiện và đặt nền móng cho sự thịnh vượng trong lĩnh vực dầu lửa của Cowdray/Pearson cùng danh tiếng vô song, bất diệt của DeGolyer. Đó mới chỉ là sự khởi đầu. DeGolyer là người đặt nền móng quan trọng cho việc sử dụng các kiến thức địa chất trong quá trình khoan thăm dò dầu. Ông đi tiên phong trong việc phát triển máy ghi địa chấn, một trong những phát minh quan trọng nhất trong lịch sử ngành công nghiệp dầu khí, và đạt được thành công trong việc sử dụng loại máy này tới mức như ông nói, “điên rồ mới phải dùng thuốc nổ.” Chuyên gia địa chất hàng đầu công ty Standard Oil của New Jersey thán phục nói về DeGolyer: “Cả ngày lẫn đêm, lúc nào ông ấy cũng nghĩ đến dầu.” Để đại diện cho những lợi ích của Cowdray, DeGolyer xây dựng một công ty dầu độc lập thành công mang tên Amerada. Sau đó, Standard Oil của New Jersey đã mời ông hợp tác nhưng ông vẫn hoạt động độc lập và cuối thập niên 1930, ông đã thành lập DeGolyer & MacNaughton, sau này trở thành một trong những nhà tư vấn xây dựng lớn nhất trong ngành công nghiệp dầu lửa thế giới. Uy tín của công ty DeGolyer & MacNaughton lớn đến mức ngân hàng chỉ đồng ý cấp vốn cho các nhà đầu tư khi tham khảo các báo cáo đánh giá trữ lượng của mỏ dầu dự định khai thác do công ty này đánh giá. Chưa đầy 45 tuổi, DeGolyer nhiều lần là triệu phú và sau đó, ông kiếm được bình quân mỗi năm 2 triệu đô–la. Cuối cùng, ông cảm thấy chán việc kiếm tiền và đã phân phát phần lớn số tiền mà ông có. Thực ra, mối quan tâm của DeGolyer rộng hơn rất nhiều so với tiền bạc và dầu lửa. Ông là người sáng lập hãng Texas Instruments. Ông là một nhà sử học lớn về ớt. Ông đã xây dựng được một bộ sưu tập sách đặc biệt. Ông đã cứu tờ Saturday Review of Literature khi tờ báo này sắp phá sản và trở thành chủ tịch tờ báo mặc dù chưa bao giờ quan tâm nhiều đến quan điểm chính trị của tờ báo này. Trong nhiều năm, người đàn ông thấp đậm, năng động có tên DeGolyer với cái đầu bù xù là một nhân vật quen thuộc trong ngành dầu lửa. Tiếng nói của ông có trọng lượng lớn và được các thành viên trong hội đồng ngành công nghiệp dầu lửa hết sức kính trọng. Mặc dù là một người tự thành đạt nhưng DeGolyer không phải là một nhân vật hữu dụng đối với chính sách kinh tế–xã hội mới. Khi chiến tranh nổ ra, ông được mời đến Washington giữ chức Cục phó cục dầu lửa chiến tranh và ông miễn cưỡng nhận nhiệm vụ này. Nhiệm vụ của ông là giúp tổ chức và thực hiện việc chia định mức dầu trên toàn nước Mỹ. Tuy nhiên, năm 1943, ông được giao một nhiệm vụ đặc biệt ở nước ngoài, đó là đánh giá tiềm năng dầu lửa của Ả Rập Xê–út và các địa danh khác tại Vịnh Ba Tư, những địa danh vào thời đó đã trở thành trung tâm của một cuộc tranh luận hết sức gay gắt. Năm 1940, DeGolyer có bài nói chuyện về dầu ở Trung Đông trước một nhóm người tại Texas. Ông nói: “Trong lịch sử ngành dầu lửa, chưa từng có hiện tượng hàng loạt mỏ dầu có trữ lượng lớn trên một diện tích rộng như vậy được khai thác. Tôi dám dự đoán rằng khu vực mà chúng ta đang đánh giá sẽ là một trong những khu vực sản xuất dầu quan trọng nhất trên thế giới trong vòng 20 năm tới.” Năm 1943, DeGolyer có cơ hội trực tiếp chứng minh điều mình phỏng đoán trước đó. Tuy nhiên, ông không mong đợi chuyến đi tới Ả Rập Xê–út. Trong thư gửi vợ mình, ông viết: “Trước đây, việc người Mỹ thực hiện chuyến đi đánh giá tình hình thực tế rất quan trọng đối với anh nhưng hành trình này không có gì chắc chắn và ai cũng có thể sẽ phải đối mặt với những nguy hiểm.” Đến Trung Đông trong thời gian chiến tranh không phải là một việc dễ dàng. Trạm dừng chân đầu tiên là Miami và tại đây, máy bay bị nổ một lốp. DeGolyer và các thành viên khác của đoàn công tác phải xin đi nhờ trên những chiếc máy bay quân sự, bay qua Caribê, tới Brazil, đến châu Phi rồi cuối cùng đến Vịnh Ba Tư. Cuộc hành trình đưa họ đến với các mỏ dầu ở Iraq và Iran, tới Cô–oét, tới Bahrain và cuối cùng tới Ả Rập Xê–út để xem xét các mỏ dầu đã có và các mỏ mới được phát hiện. Sau một trạm dừng chân, DeGolyer viết cho vợ: “Trong suốt hành trình này, bọn anh không nhìn thấy gì khác ngoài một vùng đất khá khô cằn… Có thể nói, Texas là một khu vườn nếu được so sánh với nơi bọn anh đặt chân tới.” DeGolyer đã ghi lại nhiều điều kỳ lạ bắt gặp trên đường đi. Tuy nhiên, chính những đặc điểm địa chất của vùng đất sa mạc này mới thu hút trí tưởng tượng của ông. Đó là những dấu vết rõ ràng hơn những gì ông thấy từ các bản đồ, các báo cáo về giếng dầu và từ hoạt động nghiên cứu địa chấn. Ở Ả Rập Xê–út hiện có ba mỏ dầu với trữ lượng dự tính 750 triệu thùng. Nhưng việc phát hiện thêm những mỏ dầu mới với trữ lượng lớn cho thấy trữ lượng thực tế có thể lớn hơn nhiều. Tình hình tương tự cũng diễn ra tại các nước khác ở Vùng Vịnh. Không ít lần, DeGolyer cố gắng vượt qua những thử thách của thiên nhiên vì ông là người của ngành công nghiệp dầu lửa và đối với ông, sa mạc khô cằn của bán đảo Ả Rập là một vùng đất của huyền thoại. Ông mừng rỡ khi nhận ra mình đang khảo sát một khu vực mà từ trước tới nay chưa có ai trong ngành công nghiệp dầu lửa đặt chân tới. Thậm chí chính ông, người phát hiện ra một giếng dầu có sản lượng 110.000 thùng mỗi ngày, cũng chưa bao giờ nhìn thấy những mỏ dầu với trữ lượng lớn như vậy trong suốt nửa thế kỷ của ngành công nghiệp này. Khi trở về Washington đầu năm 1944, DeGolyer khẳng định trữ lượng tiềm năng của khu vực gồm các nước Iran, Iraq, Ả Rập Xê–út, Cô–oét, Bahrain và Qatar lên tới khoảng 25 tỷ thùng. Trong đó, Ả Rập Xê–út chiếm khoảng 20%, tương đương 5 tỷ thùng. Là người thận trọng, DeGolyer đưa ra cùng mức trữ lượng “chắc chắn” và “tiềm năng” này khi báo cáo với chính phủ Mỹ cũng như khi đánh giá trữ lượng dầu lửa cho một ngân hàng nào đó. Thực ra, ông ngờ rằng, trữ lượng này còn lớn hơn rất nhiều. Quả thực đúng như vậy. Sau chuyến đi, DeGolyer đã có những con số tính toán rất bất ngờ – 300 tỷ thùng dầu trên toàn khu vực kể trên và 100 tỷ thùng tại Ả Rập Xê–út. Một trong những thành viên của đoàn công tác tham gia chuyến đi tới Trung Đông đã nói với các quan chức Bộ Ngoại giao Mỹ: “Dầu ở khu vực này là một chiến lợi phẩm lớn nhất trong lịch sử.” Quan trọng hơn bất kỳ con số cụ thể nào là đánh giá tổng thể của DeGolyer về tầm quan trọng của những mỏ dầu khổng lồ này. Ông nói: “Trọng tâm mới của ngành công nghiệp dầu lửa thế giới đang dịch chuyển từ khu vực Vịnh Caribê sang Vịnh Ba Tư ở Trung Đông và trọng tâm này có thể sẽ còn tiếp tục dịch chuyển cho tới khi được thiết lập vững chắc tại khu vực này.” Đánh giá này, được một người đã bén rễ sâu trong ngành công nghiệp dầu lửa như DeGolyer đưa ra, giống như lời chia buồn đối với sự tụt hậu của Mỹ trong lĩnh vực dầu lửa, kết thúc sự thống trị của nước Mỹ trong ngành công nghiệp này. Trong Thế chiến thứ hai, Mỹ sản xuất gần 90% lượng dầu mà quân Đồng minh sử dụng, nhưng đó đã là dấu mốc cao nhất dành cho nước Mỹ trong vai trò nhà cung cấp dầu cho thế giới. Chẳng bao lâu nữa, nước Mỹ không còn giữ vai trò là một quốc gia xuất khẩu dầu. Nhận định của DeGolyer không chỉ là lời chia buồn mà còn là dự báo về sự chuyển hướng mạnh mẽ trong ngành công nghiệp dầu lửa có ảnh hưởng to lớn đối với xu hướng chính trị thế giới. “PHE ĐỒNG MINH CÓ TIỀN” Chính phủ Anh từ lâu đã quan tâm tới tình hình chính trị và việc sản xuất dầu ở khu vực Trung Đông, còn nước Mỹ đã không mấy để ý tới khu vực này. Sự thận trọng trong lời nói và hành động của chính phủ Anh phản ánh sự thật rằng sản lượng dầu của khu vực Trung Đông đến lúc này vẫn chưa phải là nhiều. Năm 1940, các nước Iran, Iraq và toàn bộ bán đảo Ả Rập sản xuất chưa đầy 5% sản lượng dầu thế giới so với mức 63% mà nước Mỹ sản xuất được. Tuy nhiên, vẫn có những người nhận ra “trọng tâm” đang dịch chuyển. Mùa xuân năm 1941, James Terry Duce, Phó chủ tịch công ty Casoc (tên cũ của Công ty California–Arabia Standard Oil) đã viết thư cho DeGolyer nói rằng ông đang “xem xét kỹ lưỡng khu vực Vịnh Ba Tư” và rằng “những mỏ dầu ở khu vực đó hoàn toàn khác biệt so với những gì đã được biết đến ở nước Mỹ – thậm chí cả ở Đông Texas. Khối lượng dầu là không thể tin được.” Tuy vậy, vào thời gian đó, các cường quốc Đức, Ý và Nhật vẫn đang ở thế tấn công tại Nga và Bắc Phi, còn Trung Đông đang ở trong hoàn cảnh hiểm nguy. Do đó, số lượng người Mỹ trong ngành công nghiệp dầu lửa giảm xuống còn “100 người” tại Ả Rập Xê–út. Những người này tận tâm tận lực không phải để khai thác các mỏ dầu mà ngược lại, lập kế hoạch bảo vệ các giếng dầu (bằng cách dùng xi măng lấp đầy) phòng khi các giếng dầu này bị ném bom và cũng có thể phá hủy chúng khi cần phải “từ chối” bước tiến của quân Đức. Cũng vì lý do này, các giếng dầu tại Cô–oét và Iran cũng bị bịt lại và tất cả công việc này được thực hiện nhờ sự phối hợp giữa lực lượng quân đội Anh, Mỹ và chính quyền địa phương. Tuy nhiên, chính sách của nước Mỹ đối với Ả Rập Xê–út và Trung Đông đã thay đổi. Nguyên nhân của sự thay đổi lần này cũng gần giống như một thập kỷ trước đó, thời điểm đầu những năm 1930: cuộc hành hương về Thánh địa Mecca lại sụp đổ và một cuộc khủng hoảng tài chính mới xảy ra tại Ả Rập Xê–út. Điều ngăn cản những tín đồ hành hương không phải một cuộc khủng hoảng kinh tế mà là một cuộc chiến tranh. Tình hình trở nên tồi tệ hơn khi hạn hán xảy ra, gây mất mùa. Ngành sản xuất dao kiếm và làm đồ da truyền thống hầu như không thể bù đắp nổi những thiệt hại này. Đến năm 1941, vua Ibn Saud một lần nữa phải đối mặt với một cuộc khủng hoảng tài chính khốc liệt và một sự thật cay đắng. Ibn Saud lại phải kêu gọi sự giúp đỡ từ nước Anh, quốc gia có ảnh hưởng chính trị đối với hoạt động của ông cũng như Công ty Casoc và hai công ty mẹ của Casoc tại Mỹ là Standard của California và Texaco. Các công ty dầu lửa này không muốn cấp thêm khoản vay nào cho hoạt động sản xuất dầu trong tương lai, nhất là khi việc phát triển sản xuất bị hạn chế. Tuy nhiên, họ cũng không đặt quyền khai thác dầu của mình vào tình thế mạo hiểm. Có lẽ Washington sẽ ra tay cứu giúp. Rất có thể đã có một đề xuất viện trợ thông qua chương trình hỗ trợ thời chiến Lend Lease. Nhưng Quốc hội Mỹ đã ủy quyền cho Lend Lease hỗ trợ các nước “đồng minh dân chủ”. Nhưng không may, Ả Rập Xê–út là một vương quốc chứ không phải là một quốc gia dân chủ. Còn theo vua Anh, Ibn Saud không hẳn là một vị vua hợp hiến. Cuối cùng, sau nhiều cuộc thảo luận gay gắt, Roosevelt quyết định Mỹ sẽ không thực hiện bất kỳ trợ giúp nào đối với Ả Rập Xê–út. Tháng 7 năm 1941, ông bảo một trợ lý của mình: “Anh hãy nói với người Anh. Tôi hy vọng họ có thể giúp đỡ vua Ả Rập Xê–út. Việc này nằm ngoài khả năng của chúng ta.” Nước Anh viện trợ cho Ả Rập Xê–út một lượng tiền xu mới đúc trị giá khoảng 2 triệu đô–la cũng như nhiều thứ khác. Khoản viện trợ này sẽ còn tiếp tục tăng thêm. Tuy nhiên, những người Mỹ trong ngành công nghiệp dầu lửa nỗ lực thuyết phục vua Ibn Saud rằng sự trợ giúp của người Anh trên thực tế là của Mỹ vì Anh là một nước được Mỹ hỗ trợ. Theo họ, điều này có nghĩa là, trên thực tế, toàn bộ khoản hỗ trợ này đến từ nước Mỹ nhưng chỉ không đến trực tiếp mà thôi. “CHÚNG TA ĐANG HẾT DẦU” Năm 1942–1943, nước Mỹ tham gia Thế chiến thứ hai thông qua việc xác định tổng thể tầm quan trọng của Trung Đông dựa trên cách nhìn mới của Washington. Nguồn gốc của cách tiếp cận mới này là do các công ty dầu lửa xây dựng nên. Dầu được công nhận là hàng hóa chiến lược quan trọng cho chiến tranh, là sức mạnh quốc gia và là biểu trưng cho khả năng thống trị thế giới. Nếu có một nguồn tài nguyên đơn nhất nào đó dẫn tới sự hình thành chiến lược quân sự của phe Trục thì đó chính là dầu. Nếu có một nguồn tài nguyên đơn nhất nào đó có thể đánh bại được các nước này thì đó cũng chính là dầu. Khi đó, nước Mỹ gần như đơn thương độc mã cung cấp nhiên liệu cho nỗ lực chiến tranh của quân Đồng minh, khiến nguồn tài nguyên dầu lửa của Mỹ rơi vào nguy cơ cạn kiệt chưa từng có. Một vài người tin rằng tình trạng thiếu dầu có thể xảy ra và giống như những gì diễn ra cuối Thế chiến thứ nhất. Một lần nữa, người ta bi quan về vị thế dầu lửa của nước Mỹ. Nhưng lần này, mối lo ngại sâu sắc hơn vì cuộc chiến tranh này cấp bách hơn nhiều. Liệu tình trạng thiếu nhiên liệu lan rộng và kéo dài sẽ tác động như thế nào đến an ninh và tương lai của nước Mỹ? Những năm cuối thập kỷ 1920 và đầu thập kỷ 1930 chứng kiến sự bùng nổ số lượng các mỏ dầu mới được phát hiện và trữ lượng dầu được phát hiện thêm ở những mỏ cũ. Tuy nhiên, từ giữa những năm 1930 trở đi, mặc dù trữ lượng tăng thêm được phát hiện tại các mỏ dầu cũ rất đáng kể, tỷ lệ mỏ dầu mới được tìm thấy giảm xuống nhanh chóng, dẫn tới dự báo rằng, trong tương lai, việc phát hiện trữ lượng bổ sung sẽ rất khó khăn, tốn kém và hạn chế. Những người chịu trách nhiệm cung cấp nhiên liệu cho cuộc chiến toàn cầu hoảng sợ trước sự sụt giảm nhanh chóng số lượng mỏ dầu mới được phát hiện. Năm 1943, Giám đốc các mỏ dầu của Cục dầu lửa chiến tranh phát biểu: “Quy luật lợi nhuận giảm dần đang ảnh hưởng vì các mỏ dầu mới không được phát hiện thêm và số lượng mỏ dầu có hạn, sự cạn kiện nguồn cung chỉ còn là vấn đề sớm hay muộn mà thôi.” Ông nói thêm, đối với nước Mỹ, “những ngày tháng huy hoàng khi phát hiện các mỏ dầu đã thuộc về lịch sử.” Bộ trưởng Nội vụ Harold Ickes cũng đồng tình với quan điểm này. Tháng 12 năm 1943, ông viết một bài báo có tiêu đề thể hiện rõ ràng quan điểm của mình – “Chúng ta đang hết dầu!” Trong bài báo, “Lão hà tiện” cảnh báo: “Nếu xảy ra một cuộc chiến tranh thế giới, cuộc chiến sẽ phải sử dụng dầu của một quốc gia khác vì nước Mỹ không còn có dầu nữa… Vương miện của nước Mỹ, biểu tượng của uy quyền của quốc gia này với tư cách là cường quốc dầu lửa thế giới đang bị đe dọa.” Mặc dù dầu từ các bến cảng trên nước Mỹ vẫn được phân phối đến với tất cả các mặt trận của cuộc chiến tranh, song nước Mỹ chắc chắn sẽ trở thành một nước nhập khẩu ròng dầu. Đây sẽ là một thay đổi có tính lịch sử và có khả năng gây ra những ảnh hưởng nghiêm trọng về mặt an ninh. Quan điểm thời chiến về nguồn tài nguyên dầu được phục hồi dẫn tới sự hình thành chính sách: nước Mỹ và đặc biệt là Chính phủ Mỹ phải kiểm soát và khai thác các mỏ dầu “bên ngoài lãnh thổ” để giảm sản lượng khai thác các nguồn cung dầu trong nước, bảo tồn các nguồn tài nguyên này cho tương lai và đó là cách bảo đảm an ninh cho nước Mỹ. Thậm chí những người phe Cộng hòa ở các doanh nghiệp tư nhân cũng kêu gọi chính phủ Mỹ trực tiếp tham gia vào việc khai thác các mỏ dầu ở nước ngoài, vì theo Henry Cabot Lodge, một nghị sĩ Dân chủ nổi tiếng, “lịch sử khiến chúng ta không thể tin rằng lợi ích cá nhân có thể đủ bảo đảm cho lợi ích quốc gia.” Có thể tìm thấy những mỏ dầu bên ngoài ở đâu? Chỉ có một câu trả lời duy nhất cho câu hỏi này. Herbert Feis, Cố vấn Kinh tế của Bộ Ngoại giao Mỹ nói: “Qua xem xét tình hình cho thấy, chỉ có một nơi là Trung Đông.” Do đó, các nhà hoạch định chính sách của Mỹ đi đến một quyết định giống như quyết định đã định hướng chính sách dầu lửa của nước Anh kể từ cuối Thế chiến thứ nhất, đó là đặt trọng tâm vào Trung Đông. Tại khu vực này, mặc dù rất tin tưởng sự phối hợp toàn diện trong cuộc chiến, hai nước Đồng minh này vẫn nghi ngờ nhau. Phía Anh lo ngại người Mỹ sẽ tìm cách gạt họ ra khỏi Trung Đông và thậm chí giành lấy những mỏ dầu mà họ đang kiểm soát. Bên cạnh việc kiểm soát Ấn Độ, Trung Đông được coi là trung tâm chiến lược của nước Anh. Là người nắm giữ các thánh địa của đạo Hồi, vua Ibn Saud là một nhân vật có tầm ảnh hưởng lớn đối với Anh. Còn tại Ấn Độ, nước Anh đang cai trị số lượng tín đồ Hồi giáo lớn nhất so với bất kỳ quốc gia nào khác trên thế giới. Vị vua này còn có thể là một trong những nhân tố quan trọng hàng đầu trong những nỗ lực của nước Anh nhằm thoát ra khỏi tình thế tiến thoái lưỡng nan ở Palestine, nơi chế độ ủy trị của Anh đã bị phá vỡ vì xung đột gia tăng giữa người Do Thái và người Ả Rập. Trong thời gian chiến tranh, các công ty dầu lửa và các quan chức Chính phủ Mỹ đều rất lo ngại rằng nước Anh đã lên một kế hoạch đáng sợ để chặn trước việc Mỹ tìm đến dầu của Trung Đông và loại các công ty Mỹ khỏi Ả Rập Xê–út. Khi Anh cử một đoàn công tác đến Ả Rập Xê–út kiểm soát nạn châu chấu, Casoc hoàn toàn tin chắc rằng đây thật sự chỉ là vỏ bọc cho các hoạt động thăm dò địa chất để bí mật tìm dầu. Thứ trưởng Hải quân William Bullitt kết luận về mối lo ngại này với lời cảnh báo rằng nước Anh sẽ “lừa” các công ty Mỹ “ra khỏi quyền được khai thác dầu và sẽ nhảy vào thay thế”. Trên thực tế, Mỹ đã cường điệu hóa về các kế hoạch của Anh tại Ả Rập Xê–út cũng như khả năng thực hiện các kế hoạch này. Người Anh gần như không có khả năng loại người Mỹ mà trên thực tế, họ đang phụ thuộc rất lớn. Anh đã cân nhắc kỹ và muốn Mỹ dính líu nhiều hơn đến Trung Đông vì lý do an ninh và tài chính. Và họ còn đang nỗ lực tìm cách giảm viện trợ cho Ibn Saud. Mặc dù rất khổ sở với những mối quan ngại đó, liệu người Mỹ có thể làm được gì? Có ba lựa chọn cho người Mỹ. Lựa chọn đầu tiên là giành quyền sở hữu trực tiếp dầu của Trung Đông, theo mô hình của công ty dầu lửa Anh–Ba Tư. Lựa chọn thứ hai là thương lượng với người Anh để đạt được một giải pháp và hệ thống nào đó. Lựa chọn thứ ba là cho các công ty tư nhân toàn quyền giải quyết vấn đề này. Nhưng vào thời điểm giữa cuộc chiến tranh, khi không có gì chắc chắn, các công ty tư nhân cũng rất lo ngại về việc phải tự mình xoay xở. Họ muốn chính phủ hỗ trợ và vì thế, họ lại đến Washington một lần nữa. CHÍNH SÁCH “ĐÔNG KẾT” Socal và Texaco, hai đối tác thành lập nên Casoc là hai công ty tư nhân duy nhất tham gia việc khai thác dầu tại Trung Đông. Các công ty này lo ngại người Anh sẽ kiểm soát nguồn tài chính của vua Ibn Saud để tìm đường đến với dầu của Ả Rập Xê–út và đẩy họ đi. Ngoài ra, Socal và Texaco còn lo ngại một vấn đề khác. Họ có những khoản đầu tư và cam kết tài chính rất lớn đối với ngành công nghiệp dầu lửa tại Ả Rập Xê–út và sẽ còn phải bỏ ra thêm nhiều tiền nữa vì biết mình đang ngồi trên một đống vàng. Tuy nhiên, với tư cách một quốc gia hợp nhất, Ả Rập Xê–út khi đó mới chỉ có lịch sử kéo dài hai thập kỷ. Liệu vương quốc của Ibn Saud và việc nhượng quyền khai thác dầu có thể cứu vãn được chính vị vua này? Liệu mọi việc có tốt đẹp hơn nếu Mỹ giữ người Anh trong tầm kiểm soát, củng cố quyền khai thác dầu của họ và bảo vệ thứ tài sản vô cùng quý giá này khỏi những rủi ro về chính trị thay vì chi viện cho chính phủ Ả Rập Xê–út, thậm chí Chính phủ Mỹ cũng trực tiếp dính líu vào vấn đề này? Hai giải pháp này, một bên là loại bỏ các công ty tư nhân còn bên kia là nắm giữ vị trí cường quốc hàng đầu trên thế giới. Xét cho cùng, trước đó một vài năm, Mexico đã tiến hành quốc hữu hóa quyền khai thác dầu lửa của các công ty tư nhân mà không vấp phải sự trừng phạt thật sự nào. Sự tham gia trực tiếp của Chính phủ Mỹ tại Ả Rập Xê–út được biết đến với cái tên “chính sách đông kết”. Giữa tháng 2 năm 1943, các chủ tịch của Socal, Texaco và Casoc đã tới Washington để gặp Bộ Ngoại giao. Họ kêu gọi sự hỗ trợ tài chính từ phía Chính phủ Mỹ để loại bỏ người Anh và bảo đảm “hoạt động khai thác dầu sau chiến tranh tại Ả Rập Xê–út sẽ hoàn toàn là của người Mỹ”. Nếu Washington thực hiện viện trợ ngoại giao, các công ty này sẽ để chính phủ Mỹ có được quyền tiếp cận đặc biệt hoặc quyền ưu tiên với dầu của Ả Rập Xê–út. Trong bữa trưa ngày 16 tháng 2, Harold Ickes, một người ủng hộ mạnh mẽ sự tham gia của chính phủ Mỹ, đã trao đổi với Roosevelt về chủ đề dầu lửa của Ả Rập Xê–út. Vị Bộ trưởng Nội vụ này nhận định, đó “có lẽ là mỏ dầu lớn nhất trên thế giới”. Người Anh đang cố “tìm đường vào mỏ dầu này” bằng cách loại Casoc và họ “không bao giờ bỏ qua cơ hội để đến được nơi có dầu”. Chính lập luận của Ickes và các quan chức chính phủ chứ không phải sự thỉnh cầu của lãnh đạo các công ty dầu lửa đã lay chuyển được Roosevelt. Ngày 18 tháng 2 năm 1943, hai ngày sau bữa trưa với Ickes và một năm rưỡi sau khi tuyên bố Ả Rập Xê–út là “một khu vực hơi xa nước Mỹ”, Roosevelt ủy quyền cho Lend Lease viện trợ cho vua Ibn Saud. Đó mới chỉ là sự khởi đầu. Ngay sau đó, Cục dầu lửa Lục quân và Hải quân đưa ra dự báo cho năm 1944: tình trạng thiếu dầu nghiêm trọng sẽ diễn ra, đe dọa các hoạt động quân sự. Mối lo ngại này của quân đội đã trở thành một động lực mạnh mẽ khiến chính phủ Mỹ tham gia vào vấn đề dầu lửa ở Trung Đông. Viện trợ tài chính, thậm chí đã được ngụy trang dưới vỏ bọc Lend Lease, cho một chính phủ thân Mỹ nhưng phi dân chủ là một chuyện, còn tìm cách giành quyền sở hữu trực tiếp nguồn tài nguyên dầu lửa của một quốc gia khác lại là một chuyện hoàn toàn khác. Nhưng đó mới chính là những gì diễn ra sau đó và một phần của những hoạt động này được thực hiện thông qua công ty tài nguyên dầu lửa. Đây là một cơ quan của chính phủ Mỹ mới được thành lập và được một người đa mưu như Ickes dùng vào mục đích giành quyền sở hữu thật sự các nguồn tài nguyên dầu ở nước ngoài. Chỉ có Bộ Ngoại giao ngăn cản chính sách này. Ngoại trưởng Hull nói với Roosevelt rằng bộ của ông lo ngại về việc gây ra “những tranh chấp căng thẳng mới”. Do đó, Ngoại trưởng Hull nhắc nhở tổng thống: “Trong nhiều hội nghị sau cuộc chiến vừa qua, bầu không khí và mùi dầu khiến người ta gần như ngạt thở.” Mục tiêu của công ty Tài nguyên dầu lửa là Ả Rập Xê–út. Tháng 6 năm 1943, Ickes có cuộc gặp gỡ tại Nhà Trắng với Bộ trưởng chiến tranh Henry Stimson, Bộ trưởng Hải quân Frank Knox và James Byrnes, Giám đốc Cơ quan huy động chiến tranh. Họ “nhìn nhận nguồn dầu trong nước đang cạn dần với thái độ cảnh báo” và thống nhất rằng chính phủ cần phải có được “lợi ích tại những mỏ dầu có tầm quan trọng lớn ở Ả Rập Xê–út”. Tháng 7 năm đó, Roosevelt đưa ra một quyết định bất ngờ khi tổ chức cuộc họp ở Nhà Trắng. Một người tham dự cuộc họp cho biết: “Cuộc thảo luận diễn ra vui vẻ, nhanh chóng và không đi sâu. Trong lời nói và cái gật đầu của tổng thống thể hiện sự thích thú giống như khi ông phải giải quyết vấn đề đất đai ở vùng Cận Đông.” Tuy nhiên, vẫn nổi lên một vấn đề rất quan trọng. Đó là chính phủ Mỹ sẽ nắm giữ bao nhiêu cổ phần trong Casoc? Trong một động thái mà lẽ ra nhờ nó, bản thân John D. Rockefeller xứng đáng được khen ngợi, quyết định được đưa ra là “lợi ích” của chính phủ sẽ không dưới 100%! Tháng 8 năm 1943, các chủ tịch của Texaco và Socal là W.S.S. Rodgers và Harry C. Collier, không hề hoài nghi, đã tới văn phòng của Ickes tại Bộ Nội vụ. Những người này nghĩ rằng họ sẽ thảo luận về vấn đề viện trợ để đổi lại quyền lựa chọn đối với dầu của Ả Rập Xê–út. Ickes tuyên bố Chính phủ Mỹ sẽ mua lại toàn bộ Casoc từ Texaco và Socal. Với đôi chút tự mãn, Ickes nhận xét rằng đề xuất bất ngờ của ông đã “thật sự khiến họ kinh ngạc”. Một công ty dầu lửa thuộc sở hữu chính phủ hoạt động ở nước ngoài sẽ làm thay đổi vị thế của hai công ty tư nhân có liên quan này. Tất cả những gì mà Rodgers, Chủ tịch Texaco và Collier, Chủ tịch Socal có thể nói là đề nghị này là một cú sốc quá lớn đối với họ. Các công ty này muốn được trợ giúp chứ không phải bị mua lại. Sau khi thảo luận thêm, Ickes giảm mức đề xuất của ông từ 100% xuống còn 51%, bắt chước theo mô hình sở hữu của Chính phủ Anh đối với công ty Anh–Ba Tư. Thậm chí ông còn đề xuất cái tên Công ty dầu lửa Mỹ–Ả Rập theo mẫu Anh–Iran. Nhưng một số người nghĩ rằng cái tên như vậy sẽ khó được một người luôn muốn giảm tối đa sự dính líu của nước ngoài vào Ả Rập Xê–út như Ibn Saud chấp nhận, ít nhất xét về trật tự từ trong đó. Trong khi tiếp tục đàm phán với hai công ty dầu lửa này, Ickes cũng nghiên cứu khả năng tiến hành một thỏa thuận tương tự với công ty Gulf ở Cô–oét. Tuy nhiên, cuối cùng, ông cũng đạt được một thỏa thuận với Socal và Texaco. Chính phủ Mỹ sẽ mua lại 1/3 Casoc với trị giá 40 triệu đô–la, số tiền này sẽ được sử dụng để đầu tư vào một nhà máy lọc dầu mới tại Ras Tanura. Ngoài ra, chính phủ sẽ có quyền mua lại 51% hoạt động sản xuất của Casoc trong thời bình và 100% hoạt động sản xuất của công ty này trong thời chiến. Như vậy, nước Mỹ sẽ tham gia vào lĩnh vực dầu lửa ở Ả Rập Xê–út, hoặc có vẻ là như thế. Tuy nhiên, sau đó, các công ty còn lại trong ngành công nghiệp dầu lửa của Mỹ tỏ thái độ phẫn nộ chính đáng và quyết liệt. Không công ty nào trong số này muốn chính phủ Mỹ tham gia vào hoạt động khai thác dầu lửa ở Trung Đông. Chính phủ sẽ là đối thủ cạnh tranh đáng sợ vì có thể họ sẽ ưu tiên cho việc sản xuất dầu ở nước ngoài hơn là ở trong nước và rất có thể đây mới chỉ là bước đầu của chính phủ Liên bang Mỹ tiến tới kiểm soát toàn bộ ngành công nghiệp dầu lửa, hoặc thậm chí là quốc hữu hóa ngành này. Sự phản đối mạnh mẽ không chỉ đến từ những công ty dầu lửa độc lập mà còn từ công ty Standard của New Jersey và Socony–Vacuum (Mobil) vốn cũng quan tâm đến dầu ở Ả Rập Xê–út và không muốn bị hớt tay trên. Ickes cố gắng vận động ngành công nghiệp dầu lửa vì nỗ lực chiến tranh của nước Mỹ và ông không thể cản trở nỗ lực này bằng một cuộc chiến với Casoc. Do đó, cuối năm 1943, Ickes đột ngột rút lui và từ bỏ kế hoạch trên với tuyên bố rằng Texaco và Socal quá tham lam và cứng đầu. Đó là kết thúc của động thái mà trong đó nước Mỹ muốn trực tiếp sở hữu lĩnh vực sản xuất dầu ở nước ngoài. Tuy nhiên, Ickes không dừng ở đó. Đầu năm 1944, ông thành công trong một kế hoạch khác nhằm đưa chính phủ Mỹ tham gia vào lĩnh vực xây dựng đường ống dẫn dầu ở nước ngoài. Ickes cơ bản thống nhất với Socal, Texaco và Gulf rằng chính phủ Mỹ sẽ bỏ ra 120 triệu đô–la thông qua công ty tài nguyên dầu lửa để xây dựng một đường ống dẫn dầu từ Ả Rập Xê–út và Cô–oét qua vùng sa mạc tới Địa Trung Hải để từ đó, dầu được vận chuyển bằng đường biển tới châu Âu. Theo thỏa thuận này, các công ty trên sẽ thiết lập một kho dầu lửa trữ lượng một tỷ thùng cho quân đội Mỹ với mức giá thấp hơn 25% so với giá thị trường. Tuy nhiên, cuối mùa đông và mùa xuân năm 1944, nhiều lực lượng chống đối kế hoạch mới này đã xuất hiện. Các nghị sĩ kêu gọi giải tán công ty tài nguyên dầu lửa. Theo nhận định của Herbert Feis, các công ty dầu lửa khác căm giận với ý nghĩ họ sẽ phải “tham gia vào một cuộc cạnh tranh với một đối thủ được ưu đãi”. Các chuyên gia, các nhà kinh doanh dầu lửa độc lập lên án đây như một “mối đe dọa an ninh quốc gia” và “một bước tiến tới chủ nghĩa phát xít”. Theo Hiệp hội các công ty dầu lửa độc lập của Mỹ, kế hoạch này sẽ thúc đẩy sự cạnh tranh tàn khốc trên thị trường dầu lửa thế giới, làm sụt giảm giá dầu trong nước và phá hoại ngành công nghiệp dầu lửa quốc gia. Những người theo chủ nghĩa tự do phản đối kế hoạch này vì cho rằng kế hoạch sẽ hỗ trợ các công ty lớn và những công ty “độc quyền”. Những người theo chủ nghĩa biệt lập cũng phản đối kế hoạch này vì không muốn Chính phủ Mỹ tự chôn chân vào vùng Trung Đông xa xôi. Trước đó, các tham mưu trưởng đã cho rằng một đường ống như vậy “đáp ứng được nhu cầu quân sự cấp bách”. Nhưng sau ngày liên quân Anh–Mỹ đổ bộ lên miền Bắc nước Pháp (ngày 6 tháng 6 năm 1944), thời điểm mà cuộc chiến tại châu Âu tới gần, Tham mưu liên quân không nhắc lại sự ủng hộ này nữa. Liên minh giữa những người chỉ trích và phản đối kế hoạch này đã có tác dụng và cuối cùng, bất chấp sự giận dữ của “Lão hà tiện” Ickes và lời đe dọa từ chức một lần nữa của ông, dự án đường ống dẫn dầu của chính phủ tiêu tan dần rồi biến mất. “CUỘC TRANH CÃI VỀ DẦU LỬA” Như vậy, Chính phủ Mỹ rốt cục sẽ không dính líu tới lĩnh vực dầu lửa ở Ả Rập Xê–út. Nhưng vẫn còn một lựa chọn khác để xem xét, đó là hợp tác với nước Anh để cùng quản lý thị trường dầu lửa thế giới. Chính phủ hai nước này bắt đầu thăm dò quan điểm của nhau về một sự sắp đặt như vậy. Trong khi một số giếng dầu ở khu vực Vịnh Ba Tư còn đang bị lấp xi măng khiến quân Đức không thể lấy được dầu, những người hiểu rõ về nguồn tài nguyên của khu vực này bắt đầu lo lắng về tác động mà sản lượng dầu thời hậu chiến của khu vực này có thể gây ra cho thị trường thế giới. Nguồn dầu giá rẻ và dồi dào từ Vùng Vịnh sau chiến tranh có thể làm cho thị trường trở nên bất ổn giống như nguồn dầu từ Texas đầu những năm 1930. Cùng thời gian đó, nhiều người Mỹ tiếp tục lo ngại về nguy cơ cạn kiệt tài nguyên dầu của nước này và muốn giảm việc sử dụng nguồn tài nguyên này. Theo quan điểm của họ, nước Mỹ nên đặt mục tiêu chính vào việc dỡ bỏ những hạn chế trong thời gian trước chiến tranh và chuyển sang sử dụng nguồn dầu lửa khổng lồ từ Trung Đông, đặc biệt là từ Ả Rập Xê–út. Sự thay đổi cơ bản trong việc sắp đặt nguồn cung mang đến kết quả là nguồn cung dầu chủ yếu của châu Âu sẽ tới từ Trung Đông thay vì từ bán cầu Tây, đặc biệt là từ Mỹ. Và như thế, tài nguyên dầu của Mỹ sẽ được bảo tồn và chỉ được sử dụng cho an ninh và tiêu dùng của nước Mỹ. Về phần mình, người Anh lo ngại tình hình lộn xộn trong ngành công nghiệp dầu lửa ở Trung Đông sẽ dẫn tới sự bất ổn ở khu vực này. Họ sợ một cuộc đua tranh trong lĩnh vực sản xuất dầu lửa giữa những công ty được nhượng quyền khai thác nhằm thỏa mãn sự thèm muốn doanh thu ngày càng tăng của các quốc gia Trung Đông sở hữu tài nguyên dầu. Nếu các vấn đề dầu lửa không được giải quyết trước khi chiến tranh kết thúc, hậu quả sẽ là tình trạng dư thừa nguồn cung dầu lửa quá mức. Với mức giá thấp, tình trạng dư thừa này sẽ khiến chính phủ các nước sản xuất dầu bị giảm sút thu nhập do nhượng quyền khai thác và đe dọa mạnh mẽ sự ổn định quyền khai thác dầu của các công ty. Ngoài ra, khác với những gì mà nhiều người Mỹ nghĩ tới, Anh vẫn muốn Mỹ tham gia nhiều hơn vào lĩnh vực khai thác dầu lửa ở Trung Đông. Theo các tham mưu trưởng của Anh, bên cạnh những mối quan hệ khác, sự tham gia của Mỹ sẽ tăng cường “cơ hội được Mỹ giúp đỡ” trong việc bảo vệ khu vực có dầu, đặc biệt trước “áp lực của nước Nga”. Các tham mưu trưởng này còn nói thêm: “Tài nguyên dầu tại nước Mỹ là nguồn cung an toàn nhất của chúng ta trong chiến tranh và do đó, vì lợi ích của mình, chúng ta phải thực hiện bất kỳ giải pháp nào để hỗ trợ cho việc gìn giữ nguồn tài nguyên này.” Nhưng làm thế nào để thuyết phục người Mỹ rằng sự kiểm soát chung như vậy, chứ không phải việc để các doanh nghiệp tư nhân tự khai thác mà không có sự can thiệp của chính phủ, sẽ đem lại lợi ích cao nhất cho cả hai nước? Người Anh đã vận động mạnh mẽ nhằm mở các cuộc đàm phán với Mỹ về vấn đề dầu ở Trung Đông. Tháng 4 năm 1943, đại diện của Công ty Anh–Ba Tư ở New York là Basil Jackson có cuộc gặp gỡ với James Terry Duce khi đó đang tạm rời vị trí tại công ty Casoc để đảm nhận chức vụ đứng đầu Ban Ngoại vụ của Cục dầu lửa chiến tranh. Jackson cảnh báo: “Đây là lần đầu tiên trong lịch sử, thị trường dầu lửa thế giới có được một nguồn cung khổng lồ đến vậy. Nhưng bản thân các công ty không thể đạt được thỏa thuận nào về tương lai của dầu ở vùng Cận Đông.” Các công ty Mỹ bị cản trở bởi Đạo luật chống độc quyền Sherman. Hành động sau khi chiến tranh kết thúc sẽ quá muộn. Nhưng, Jackson kết luận, nếu không đạt được một thỏa thuận như thế, sẽ có một “chiến trường cạnh tranh khốc liệt”. Duce đồng tình với quan điểm này. Cả hai ông đều nhận ra vấn đề chủ yếu trước mắt, một vấn đề sẽ dẫn tới sự hình thành trật tự dầu lửa sau chiến tranh. Tiền nhượng quyền khai thác dầu chẳng mấy chốc sẽ là nguồn thu chính của các quốc gia Vùng Vịnh. Do vậy, các nước này sẽ liên tục gây áp lực hoặc kết hợp hăm dọa buộc các công ty phải tăng sản lượng nhằm tăng doanh thu tiền nhượng quyền. Một hệ thống phân bổ chung nào đó có thể sẽ giúp cân bằng áp lực này. Những nhận định của Jackson đã được phổ biến rộng rãi tới các nhà hoạch định chính sách của Mỹ. Chính Ickes truyền đạt lại những lời nhận định này cho Roosevelt. Ông lý giải: “Chúng ta nên có sẵn dầu tại các khu vực khác nhau trên thế giới. Bây giờ là lúc phải bắt đầu. Tôi nhận thấy không có lý do gì mà chúng ta không đi tới một thỏa thuận với người Anh trong vấn đề dầu lửa.” Tuy nhiên, sự nghi ngờ lẫn nhau lớn đến nỗi trong nội bộ chính phủ mỗi bên của hai đồng minh này không dễ dàng gì thỏa thuận được cách thức tổ chức các cuộc thảo luận. Quan chưởng ấn Beaverbrook nói với Churchill rằng bất kỳ ý tưởng nào về một cuộc hội thảo bàn luận chủ đề dầu lửa ở Trung Đông “nên được gác lại”. Ông nói: “Dầu lửa là thứ tài sản lớn duy nhất còn lại cho chúng ta sau chiến tranh, chúng ta không nên chia sẻ tài sản cuối cùng của mình với người Mỹ.” Nhưng những nhân vật khác trong chính phủ Anh vẫn khăng khăng tìm cách thiết lập một kế hoạch hợp tác với người Mỹ. Ngày 18 tháng 2 năm 1944, Đại sứ Anh tại Washington, Bộ trưởng Halifax đã có cuộc tranh luận kéo dài gần hai giờ đồng hồ với Thứ trưởng Ngoại giao Mỹ Sumner Welles về vấn đề dầu lửa và cách thức giải quyết. Sau đó, Halifax điện về London: “Người Mỹ đối xử với chúng ta thật tồi tệ.” Trong cuộc thảo luận tại Bộ Ngoại giao Mỹ, Halifax giận dữ đến nỗi ngay lập tức yêu cầu gặp riêng Tổng thống. Roosevelt đã tiếp ông tại Nhà Trắng. Cuộc nói chuyện của họ tập trung vào chủ đề Trung Đông. Cố gắng làm dịu cơn giận và nỗi lo sợ của Halifax, Roosevelt cho vị đại sứ này xem bản phác thảo mà ông đã vạch ra cho Trung Đông. Roosevelt nói với Halifax: “Dầu ở Ba Tư là của các ông. Chúng ta dùng chung dầu ở Iraq và Cô–oét. Còn dầu ở Ả Rập là của chúng tôi.” Tấm bản đồ vẽ tay của Roosevelt không đủ làm nguôi cơn giận của Halifax. Thực ra, những thay đổi trong vài tuần trước đó đã dẫn tới cuộc trao đổi gay gắt giữa Tổng thống Mỹ và Thủ tướng Anh. Ngày 20 tháng 2 năm 1944, vài giờ sau khi xem báo cáo của Halifax về những cuộc gặp gỡ của Bộ trưởng này, Churchill đã gửi một bức điện cho Roosevelt trong đó nói rằng ông đang xem xét những bức điện về vấn đề dầu lửa “với mối lo ngại ngày càng tăng”. Ông tuyên bố: “Cuộc tranh cãi về vấn đề dầu lửa sẽ là khúc dạo đầu tồi tệ cho sự liên kết đáng sợ và sự hy sinh mà chúng tôi đã tự ràng buộc mình. Ở đây, người ta lo ngại nước Mỹ có tham vọng lấy đi nguồn tài nguyên dầu của chúng tôi ở Trung Đông, một trong những nguồn tiếp tế mà Hải quân của chúng tôi phụ thuộc vào.” Churchill còn thẳng thắn nói rằng, một vài người đã cảm thấy “chúng tôi đang bị dồn ép”. Roosevelt sắc sảo đáp lại rằng, về phần mình, ông nhận được những báo cáo cho biết nước Anh đang “nhòm ngó” và cố gắng “xen vào” quyền khai thác dầu của các công ty Mỹ tại Ả Rập Xê–út. Trả lời một bức điện với lời lẽ sắc nhọn khác của Churchill, Roosevelt nói thêm: “Hãy chấp nhận sự bảo đảm của tôi rằng chúng tôi không nhòm ngó những mỏ dầu của các ông ở Iraq hay Iran.” Churchill điện lại nói: “Hãy để tôi đền đáp lại bằng sự bảo đảm chắc chắn nhất là chúng tôi không có ý nghĩ can thiệp vào lợi ích hay tài sản của các ông ở Ả Rập Xê–út.” Mặc dù không hề tìm kiếm ưu thế về lãnh thổ, “nước Anh sẽ không bị lấy đi bất kỳ thứ gì thuộc về quốc gia này sau khi đã phục vụ tốt nhất cho sự nghiệp chính đáng – ít nhất, vị cấp dưới khiêm tốn của ông không được giao nhiệm vụ điều hành công việc của đất nước này.” Những lời lẽ cay độc này là bằng chứng về tầm quan trọng của dầu mỏ trong nền chính trị thế giới. Nhưng Churchill và Roosevelt đã tạm gác cuộc tranh cãi này và mùa xuân năm 1944, các cuộc đàm phán đã được tổ chức tại Washington. Trong bài phát biểu khai mạc, cố vấn dầu lửa Bộ Ngoại giao Mỹ nói, mục tiêu trung tâm của đàm phán “không phải là chia phần sự khan hiếm mà là khai thác và phân bổ sự dư thừa theo trật tự”. Nói cách khác, dù cho viễn cảnh tài nguyên dầu của Mỹ như thế nào, xét ở góc độ toàn cầu, vấn đề sẽ là tình trạng dư thừa nguồn cung dầu và cách thức kiểm soát hoạt động sản xuất dầu. Cách nhìn nhận của nước Anh về tình hình dầu lửa ở Trung Đông đã chiếm ưu thế. HẠN NGẠCH VÀ CÁC–TEN Tháng 7 năm 1944, Bộ trưởng Beaverbrook, người thể hiện rõ ràng mối nghi ngờ về tham vọng kinh tế của Mỹ, đã tới Washington đàm phán thỏa thuận cuối cùng. James Tery Duce, khi đó đã trở lại Aramco, viết thư cho Everette DeGolyer nêu nhận định về chuyến đi tới Mỹ của Beaverbrook. Trong thư, ông nói: “Tôi đoán rằng cuộc chiến đã trở lại. Con sư tử sẽ không từ bỏ miếng thịt cừu, ngoại trừ khả năng họ sẽ dùng chiêu bài thịt cừu.” Tại Washington, một Beaverbrook thẳng thắn đã nêu một vấn đề bất lợi mà không ai thật sự muốn tập trung vào. Ở London, ông bí mật nhận định rằng thỏa thuận đang được hình thành giống như một “các–ten khổng lồ” được người Mỹ quản lý để bảo vệ các nhà sản xuất trong nước và nước Anh sẽ phải đối mặt với những thiệt hại vì việc này. Trong các cuộc đàm phán với phía Mỹ tại Washington, với thái độ lịch sự hơn, ông nhận định rằng cả hai bên đều đang nỗ lực nhằm đạt tới “một thỏa thuận về ‘đặc điểm nguyên trạng’”, một thỏa thuận không khác biệt nhiều so với Thỏa thuận Achnacarry và những thỏa thuận hạn chế sau đó giữa các công ty cuối những năm 1920 và những năm 1930. Các nhà đàm phán của Mỹ nhanh chóng phản đối nhận định của Beaverbrook. Một trong số những nhà đàm phán này bực tức đáp lại: “Thỏa thuận dầu lửa đang được bàn bạc này đã được lên công thức trên cơ sở hoàn toàn khác với bất kỳ thứ gì liên quan đến từ ‘các–ten’. Đây là một thỏa thuận hàng hóa liên chính phủ dựa vào một số nguyên tắc rõ ràng nhất định đối với việc khai thác các mỏ dầu theo trật tự và các hoạt động xây dựng hợp lý. Thỏa thuận này được định hướng nhằm bảo đảm sự sẵn có của nguồn cung dầu lửa dồi dào có khả năng đáp ứng các nhu cầu thị trường.” Không rõ Beaverbrook có bị thuyết phục khiến ông thay đổi quan điểm hay không. Tuy nhiên, vài ngày sau đó, ngày 8 tháng 8 năm 1944, Thỏa thuận dầu lửa giữa Anh và Mỹ đã được hoàn thành và ký kết. Mục tiêu của thỏa thuận là bảo đảm “phần” của mọi bên liên quan, gồm cả các nước sản xuất dầu. Trọng tâm của thỏa thuận này được thể hiện qua việc thành lập Ủy ban dầu lửa quốc tế với 8 thành viên. Cơ quan này sẽ dự báo nhu cầu dầu của thế giới, từ đó đề xuất phân bổ mức hạn ngạch sản xuất cho nhiều quốc gia trên cơ sở các yếu tố như “trữ lượng có sẵn, hoạt động xây dựng hợp lý, các yếu tố kinh tế có liên quan, lợi ích của các quốc gia sản xuất và tiêu thụ dầu và xem xét mức độ thỏa mãn đầy đủ của nhu cầu dầu tăng lên”. Ủy ban này cũng sẽ báo cáo lên hai chính phủ cách thức thúc đẩy sự phát triển của ngành công nghiệp dầu lửa thế giới. Về phần mình, chính phủ Anh và Mỹ sẽ tìm cách “làm cho những đề xuất đã được thông qua có hiệu lực và bảo đảm hoạt động của các công ty của nước mình sẽ tuân thủ những quy định này ở bất cứ đâu cần thiết và phù hợp”. Dù được nhìn nhận là một “thỏa thuận hàng hoá” nhằm mục đích ổn định một ngành công nghiệp quan trọng hay một các–ten do chính phủ điều hành, Thỏa thuận dầu lửa Anh–Mỹ trên thực tế là một mắt xích trực tiếp nối với việc quản lý thị trường cuối thập niên 1920 và trong thập niên 1930 cũng như “nguyên trạng” của thỏa thuận Achnacarry và Ủy ban đường sắt Texas. Mục đích cơ bản của thỏa thuận này vẫn là cân bằng giữa hai yếu tố cung và cầu có diễn biến trái chiều, giải quyết tình trạng dư thừa và đem tới trật tự và sự ổn định cho một thị trường dư thừa dầu lửa. Mặc dù có thể đã thỏa mãn chính quyền Roosevelt và nước Anh, thỏa thuận này ngay lập tức vấp phải sự phản đối quyết liệt từ phía các công ty dầu lửa độc lập của Mỹ và các đồng minh của họ trong quốc hội nước này. Các công ty độc lập có nhiều ảnh hưởng chính trị hơn là những công ty lớn và nếu các công ty này không thích dự án đường ống dẫn dầu tại Ả Rập của Ickes, họ cũng ghét Thỏa thuận dầu lửa với lo ngại rằng thỏa thuận này sẽ mở cửa cho những quy định quốc tế đối với việc sản xuất dầu trong nước. Một là, hạn ngạch sản xuất dầu sẽ được thiết lập bởi Ủy ban đường sắt Texas, cơ quan mà các thành viên được bầu cử ở Texas nhưng trên thực tế, công tác này được quyết định bởi một ủy ban với một nửa số thành viên là người Anh và nửa còn lại là những người do Roosevelt chỉ định. Và hơn tất cả, chính nỗi ám ảnh về nguy cơ lượng dầu khổng lồ giá rẻ từ Trung Đông sẽ chiếm mất thị trường ở châu Âu và thậm chí còn tràn ngập thị trường Mỹ, đẩy giá dầu xuống thấp đã thúc đẩy các công ty dầu lửa trong nước chống lại thỏa thuận này. Các công ty dầu độc lập lo sợ rằng các công ty quốc tế sẽ thao túng thỏa thuận này để giành quyền kiểm soát quyết định đối với tài nguyên và thị trường dầu lửa của thế giới và sử dụng sự kiểm soát đó để loại các công ty độc lập khỏi ngành này. Các công ty dầu lửa lớn cũng cảnh giác, nhưng vì một lý do khác. Họ lo ngại rằng nếu họ hợp tác với Ủy ban dầu lửa quốc tế, vào một thời điểm nào đó, pháp luật sẽ tấn công các hoạt động vi phạm luật chống độc quyền bao gồm ấn định giá và đầu cơ sản xuất. Xét cho cùng, sau khi đã hành động để ổn định thị trường cuối những năm 1930 nhằm đáp ứng những gì họ cho là chính phủ mong muốn, nhất là theo chỉ thị của Harold Ickes, họ đã bị Bộ Tư pháp đưa ra tòa với những lời buộc tội chống độc quyền trong vụ án Madison. Vụ kiện chống độc quyền Mother Hubbard chống lại các công ty này cũng chỉ bị đình chỉ khi Washington có nhu cầu hợp tác với họ sau khi nước Mỹ đã tham gia cuộc chiến tranh. Lần này, các công ty lớn không muốn nắm lấy bất kỳ cơ hội nào, họ muốn được miễn trừ chống độc quyền trước khi tiến xa thêm. Cho dù giữa các công ty dầu lửa lớn và các công ty độc lập có sự chia rẽ, toàn bộ ngành công nghiệp này giờ đây dường như đang bày binh bố trận chống lại thỏa thuận trên. Ickes phàn nàn với Roosevelt: “Ngành công nghiệp dầu lửa đang cấu kết chống lại thỏa thuận này mà chẳng có lý do gì. Một số nhân vật trong ngành này đang nhìn thấy ma quỷ ở những nơi không có ma quỷ.” Thỏa thuận này được trình lên Thượng viện Mỹ như một hiệp ước nhưng người ta nhanh chóng nhận ra rằng thỏa thuận sẽ thất bại thảm hại. Tháng 1 năm 1945, chính quyền Roosevelt rút lại Thỏa thuận dầu lửa để giải quyết vấn đề chống độc quyền và các vấn đề khác. Không lâu sau đó, những nỗ lực sửa đổi thỏa thuận này đã bị hoãn lại vì Roosevelt và các cố vấn cao cấp của ông lên đường tới Yalta ở Crimea để tham dự một cuộc họp với Joseph Stalin và Winston Churchill. Mục đích của họ là để tạo lập cơ sở cho trật tự thế giới mới và xác định phạm vi ảnh hưởng của các nước này trên thế giới sau chiến tranh. “ANH EM SINH ĐÔI” Trong chuyến đi này, chủ đề dầu lửa ở Trung Đông cũng được đề cập tới. Giữa tháng 2, sau hội nghị Yalta, chiếc máy bay mang tên Sacred Cow của Roosevelt đưa ông và các cố vấn trở về từ Liên Xô qua khu vực kênh đào Suez ở Ai Cập. Tại đây, họ lên tàu USS Quincy đang đậu trên hồ Great Bitter tại kênh đào này. Một vị khách tôn kính, vua Ibn Saud, đang ở trên chiếc tàu USS Murphy cũng đang trên đường đến đó. Đối với vị vua của Ả Rập Xê–út này, đây là chuyến đi lần thứ hai của ông ra khỏi vương quốc kể từ khi tới sống lưu vong ở Cô–oét cách đây 45 năm nhằm thực hiện bước tiến đầu tiên là tấn công vào Riyadh để chiếm lại Ả Rập. Ông đã lên con tàu Murphy của Mỹ hai ngày trước đó tại Jidda cùng với một nhóm 48 người đi cùng. Họ định mang theo 100 con cừu sống nhưng sau khi thỏa thuận, con số này giảm xuống còn 7 con vì trên tàu đã có thực phẩm dự trữ đủ dùng trong 60 ngày, bao gồm cả thịt đông lạnh. Ibn Saud từ chối lời mời nghỉ tại cabin của thuyền trưởng và thay vào đó, ông ngủ trên mũi boong tàu trong một chiếc lều vải dựng vội. Trong lều có những tấm thảm phương Đông và một trong những chiếc ghế của ông. Khi Ibn Saud đã lên tàu của Roosevelt, vì tôn trọng giới luật của nhà vua, mặc dù nghiện thuốc lá nặng, Roosevelt đã không hút thuốc trước mặt vua Saud. Tuy nhiên, trước bữa trưa, Roosevelt ngồi trên xe lăn và được đưa vào trong một thang máy riêng. Tự tổng thống đã nhấn nút báo động màu đỏ để thang máy dừng trong khoảng thời gian đủ để hút hết hai điếu thuốc trước khi gặp lại Ibn Saud. Ibn Saud và Roosevelt đã có cuộc tiếp xúc căng thẳng kéo dài năm giờ đồng hồ. Roosevelt quan tâm tới vùng đất của người Do Thái ở Palestine, dầu lửa và hình dạng của Trung Đông sau chiến tranh. Về phần mình, Ibn Saud muốn bảo đảm những lợi ích của Mỹ được tiếp tục duy trì tại Trung Đông sau chiến tranh để tạo thế cân bằng với sự ảnh hưởng của nước Anh – nhân tố trở thành mối đe dọa thường trực đối với sự trị vì của ông. Đổi lại, Roosevelt yêu cầu nhà vua cấp đất cho người Do Thái ở Palestine. Là một người chống Do Thái mạnh mẽ, nhà vua không đồng ý với quan điểm trên và cho rằng những người Do Thái còn sống sót sau chiến tranh tốt nhất nên sống ở Đức. Thái độ của hai người tỏ ra rất thân thiện. Ibn Saud còn từng nhận mình là anh em “sinh đôi” với Roosevelt vì lý do hai người gần bằng tuổi nhau, vì trách nhiệm của họ đối với lợi ích dân tộc, vì mối quan tâm của họ đối với sản xuất nông nghiệp và sức khỏe họ đều yếu – Roosevelt thì bị bại liệt, phải ngồi xe lăn còn Ibn Saud đi lại khó khăn và không thể leo cầu thang vì những vết thương ở chân do chiến tranh. Roosevelt nói: “Ông may mắn hơn tôi vì ông vẫn còn tự đi lại được còn tôi thì phải ngồi xe lăn.” Ibn Saud đáp lại: “Không, bạn của tôi, ông may hơn tôi chứ. Chiếc xe lăn sẽ đưa ông tới bất cứ chỗ nào ông muốn và tôi biết là ông sẽ tới được đó. Chân tôi đang mỗi ngày một yếu đi.” Roosevelt nói: “Nếu ông đánh giá cao chiếc xe đẩy này như vậy, tôi sẽ cho ông người anh em sinh đôi của nó vì tôi có hai chiếc ở trên tàu.” Sau đó, chiếc xe lăn được Ibn Saud chuyển về Riyadh và được đặt riêng trong phòng của vị vua này và đó là món đồ lưu niệm quý giá nhất của vua Ibn Saud. Đáng ngạc nhiên là trong những tài liệu chính thức ghi lại cuộc nói chuyện này, không thấy Roosevelt và Ibn Saud đề cập đến vấn đề dầu lửa. Một thành viên của đoàn đại biểu trong chuyến đi này cho biết hai người này đã nói nhiều về chủ đề trên. Dù cho vấn đề đó có được nói đến hay không, cả hai đều biết rằng đó là trung tâm trong mối quan hệ đang nổi lên giữa Mỹ và Ả Rập Xê–út. Phóng viên các vấn đề ngoại giao C.L. Sukberger của tờ New York Times đã đi thẳng vào vấn đề. Ông viết: “Chỉ riêng trữ lượng dầu khổng lồ của Ả Rập Xê–út đã làm cho quốc gia này trở nên quan trọng trong chính sách đối ngoại của Mỹ hơn bất kỳ một quốc gia nhỏ bé nào khác.” Tuy nhiên, Winston Churchill thật sự lo ngại trước những cuộc tiếp xúc của Tổng thống Mỹ với các ông hoàng tại khu vực mà trước đây nước Anh đã xây dựng được những ảnh hưởng quan trọng. Ngoài cuộc gặp với Ibn Saud, Roosevelt cũng gặp gỡ vua Farouk của Ai Cập và Haile Selasssie của Ethiopia. Theo một bản tường thuật, Churchill đã “đốt cháy đường dây trong những cuộc điện thoại với các nhà ngoại giao Anh ở khu vực này, ông luôn tuôn ra những lời lẽ hăm dọa chỉ trừ phi những cuộc gặp giữa ông với những vị vua này được sắp xếp sau khi họ đã gặp gỡ Roosevelt”. Churchill đến Trung Đông chậm hơn Roosevelt ba ngày và đã tới vùng sa mạc Ai Cập để gặp Ibn Saud tại một khách sạn nằm trên một ốc đảo. Lại một lần nữa, vấn đề hút thuốc lá lại nổi lên và còn phức tạp hơn bởi có thêm vấn đề uống rượu. Cuộc gặp gỡ của Churchill và vua Ả Rập Xê–út kết thúc với một tiệc chiêu đãi lớn. Sau này, Churchill cho biết, trước đó, ông được thông báo rằng Ibn Saud “không cho phép hút thuốc hay uống rượu trước mặt nhà vua”. Churchill đã không có thái độ lịch sự đối với Ibn Saud như Roosevelt. “Tôi là chủ nhà và nếu ông ta nói vì tôn giáo không cho phép hút thuốc hay uống rượu thì với quy tắc của tôi, việc hút thuốc và uống rượu trước, sau, trong bữa ăn và những lúc nghỉ ngơi là cần thiết và tôi cho phép làm điều đó vì tôi là chủ nhà.” Thái độ hống hách của Churchill về các quyền và đặc quyền của ông có thể không phải là sự tái khẳng định đối với Ibn Saud, một vị vua vốn hoài nghi về mục đích của Anh với vương quốc của nhà vua và khu vực Trung Đông. Churchill phải đối mặt với một vấn đề khác. Ông tặng Ibn Saud một lọ nước hoa nhỏ giá khoảng 100 bảng. Tuy nhiên, đổi lại, Ibn Saud đã tặng ông và Anthony Eden những thanh kiếm có chuôi nạm kim cương cũng như áo choàng và các tặng phẩm khác, bao gồm kim cương và ngọc trị giá khoảng 3.000 bảng. Đây là những món quà mà Ibn Saud nói, để dành cho “những người phụ nữ của các ông”. Bất ngờ trước sự chênh lệch của các món quà, Churchill đưa ra một quyết định không hề tính toán. Ông tuyên bố rằng lọ nước hoa “mới chỉ là vật kỷ niệm” và hứa sẽ tặng Ibn Saud “chiếc xe hơi tốt nhất” trên thế giới. Churchill phát hiện rằng mình không có thẩm quyền cá nhân để tặng một món quà lớn như vậy, nhưng không sao. Một chiếc Rolls–Royce đã được đưa tới cho Ibn Saud khiến Bộ Tài chính Anh phải chi trả 6.000 bảng. Cuối cùng, toàn bộ số trang sức trên đã được bí mật bán đi để không xúc phạm tới Ibn Saud. “CHÚNG TA LÀM GÌ BÂY GIỜ?” Trở về sau chuyến đi dài, Roosevelt phát hiện ra rằng các cố vấn của ông vẫn đang đấu tranh với nhau về Thỏa thuận dầu lửa và vấn đề liên quan tới chống độc quyền. Harold Ickes đã đề xuất một cuộc họp với tổng thống và tân Bộ trưởng Ngoại giao Edward Stettinius. Nhưng Roosevelt đã quá mệt sau chuyến đi dài này và muốn được nghỉ ngơi. Ngày 27 tháng 3 năm 1945, ông nói với Stettinius: “Tôi sẽ rất vui nếu có cuộc gặp gỡ theo đề xuất của Harold ngay sau khi tôi trở về từ Warm Springs. Ông sẽ nhắc tôi chứ?” Stettinius đã không có cơ hội đó. Roosevelt qua đời tại Warm Springs ngày 12 tháng 4 năm 1945. Những nỗ lực nhằm sửa đổi Thỏa thuận dầu lửa để thỏa thuận này được chấp nhận tại Mỹ đã được thực hiện dưới thời tổng thống mới Harry Truman. Ickes, nhân vật cho tới lúc đó vẫn là người đỡ đầu số một của Thỏa thuận dầu lửa, đã đàm phán lại thỏa thuận này với người Anh tại London tháng 9 năm 1945. Bất kể quy định nào được nêu ra trước đó trong thỏa thuận đều bị loại bỏ trong cuộc họp tại London. Lần này, thỏa thuận quy định Ủy ban dầu lửa quốc tế, cơ quan năm 1944 đã được giao nhiệm vụ đề xuất việc phân bổ hạn ngạch sản xuất dầu trên thế giới, không được đụng chạm tới sản xuất dầu của Mỹ. Đây là thiếu sót lớn đối với một thỏa thuận quốc tế vì nước Mỹ khi đó chiếm tới 2/3 tổng sản lượng dầu của thế giới. Nhưng đó là những gì tốt đẹp nhất có thể đạt được. Bộ trưởng Năng lượng Anh nói với Bộ trưởng Tài chính nước này: “Một thỏa thuận toàn diện hơn không có triển vọng được thông qua tại Thượng viện Mỹ. Sau khi cân nhắc kỹ, tốt hơn là chúng ta nên chấp nhận thay vì từ chối thỏa thuận này.” Trong khi đó, tại Mỹ, bóng đen của nỗi lo thiếu dầu đã lui dần. Tại phiên điều trần trước Thượng viện năm 1945, J. Edgar Pew, Phó chủ tịch công ty Sun Oil kiêm Chủ tịch Ủy ban tài nguyên dầu lửa thuộc Viện dầu lửa Mỹ cho rằng viễn cảnh thiếu dầu là “vấn đề tâm lý chứ không phải là vấn đề địa chất”. Với truyền thống của dòng họ Pew là luôn coi thường những cảnh báo về sự thiếu hụt dầu mỏ, Edgar Pew khẳng định với các thượng nghị sĩ rằng sản xuất dầu trong nước có thể đáp ứng mọi nhu cầu của Mỹ trong vòng hai thập kỷ hoặc hơn thế. Ông nói: “Về điều này, tôi khẳng định chắc chắn như việc ngày mai mặt trời sẽ lặn và mọc. Tôi là một người lạc quan.” Với chiến thắng trước Đức và Nhật năm 1945, nhu cầu đối với tài nguyên dầu lửa của Mỹ không còn mạnh mẽ như trước nữa và do đó, một động cơ khác trong việc đạt được thỏa thuận dầu lửa với Anh đã giảm dần. Sau đó, tháng 2 năm 1946, Thỏa thuận dầu lửa Anh–Mỹ phải đối mặt với một vấn đề khác. Người đỡ đầu chính của thỏa thuận, Harold Ickes, mâu thuẫn gay gắt với Harry Truman trong việc bổ nhiệm Edwin Pauley, một người làm trong ngành dầu lửa ở California vào vị trí Thứ trưởng Hải quân. Với thói quen như dưới thời Roosevelt, Ickes nộp đơn xin từ chức. Lá đơn là lời tạm biệt dài hơn sáu trang đánh máy. Sau này, Truman từng nói: “Đó là kiểu thư dọa từ chức nếu không có được thứ mình yêu cầu.” Nhưng Ickes đã mắc một sai lầm, Truman không phải là Roosevelt. Ông nhanh chóng và sốt sắng chấp thuận đơn xin từ chức của Ickes. Ickes xin sáu tuần để giải quyết nốt những công việc mà chỉ có ông mới có thể làm, Truman cho ông hai ngày. “Lão hà tiện” có lời đáp trả cuối cùng bằng cách tuyên bố với cả nước Mỹ rằng Truman “không trung thành với sự thật tuyệt đối” và “không hoàn toàn là một ông vua, cũng chẳng phải là hậu duệ của nữ thần mặt trời”. Với những lời nói đó, ông vua dầu của chính sách kinh tế xã hội mới đã rời nhiệm sở để rồi trở thành một nhà báo. Liệu Thỏa thuận dầu lửa Anh–Mỹ có tương lai hay không khi không có người đỡ đầu là Harold Ickes? Sự ủng hộ dành cho thỏa thuận này giờ đây đến từ một nguồn không mấy chắc chắn, đó là Bộ trưởng Hải quân James Forrestal. Nguyên là một chủ ngân hàng đầu tư đến từ Dillon, Read, một người giàu nghị lực, tham vọng và thận trọng trong chính trị, Forrestal là một trong những nhà hoạch định chính sách cấp cao đầu tiên kết luận rằng bản thân nước Mỹ phải chuẩn bị cho một cuộc đối đầu kéo dài với Liên Xô. Dầu lửa chiếm vị trí trung tâm trong chiến lược của Forrestal về an ninh và thế giới sau chiến tranh. Ông nói: “Hải quân không thể thiên về sự lạc quan” trong các tính toán về nguồn cung dầu lửa. Những mỏ dầu trữ lượng lớn đã được phát hiện bên ngoài nước Mỹ nằm ở Vịnh Ba Tư. Ông còn nói: “Danh tiếng và ảnh hưởng của nước Mỹ phần nào liên quan đến sự thịnh vượng của Chính phủ Mỹ và các công ty đa quốc gia xét về nguồn tài nguyên dầu mỏ trong và ngoài nước. Do đó, việc mở rộng khai thác nguồn tài nguyên này rất đáng được quan tâm.” Ông nói thêm, Bộ Ngoại giao nên thảo ra một chương trình để dùng dầu mỏ của Trung Đông thay cho dầu mỏ của Mỹ và hãy sử dụng “các đơn vị của Bộ Hải quân” để “mở rộng tài nguyên dầu mỏ của Mỹ ở nước ngoài và bảo vệ những mỏ dầu đang khai thác trong Vùng Vịnh”. Tại Postdam, hội nghị cuối cùng giữa các cường quốc đồng minh trước khi Thế chiến thứ hai kết thúc, Forrestal đã giảng giải với Bộ trưởng Ngoại giao James Byrnes rằng Ả Rập Xê–út là “một vùng đất có tầm quan trọng hàng đầu”. Đầu năm 1946, sau khi Ickes từ chức, ông thấy việc tiếp tục đấu tranh cho Thỏa thuận dầu lửa Anh–Mỹ là điều đáng làm. Ông nói với Byrnes: “Như ông biết đấy, tôi không đi đầu trong số những người ủng hộ “Harold trung thực” nhưng tôi nghĩ là nên có cách nhìn nhận mới đối với các cuộc đàm phán về hiệp ước dầu lửa này. Quan điểm của tôi là ông ấy nhận định đúng về sự cạn kiệt tài nguyên dầu mỏ của Mỹ.” Forrestal nói thêm: “Nếu có một cuộc Thế chiến thứ ba, rất có thể chúng ta không thể tiếp cận với các mỏ dầu ở Trung Đông nhưng lúc này, việc sử dụng những mỏ dầu ở đó sẽ giúp chúng ta không phải dùng dần nguồn tài nguyên dầu lửa của chính mình, mà sự cạn dần nguồn tài nguyên này có thể trở nên nghiêm trọng trong 15 năm nữa.” Nhưng đa số mọi người không có suy nghĩ giống Forrestal. Trong Chính phủ Mỹ, sự ủng hộ đối với thỏa thuận này đang giảm dần. Trong những ngày “Lão hà tiện” chuẩn bị từ chức, một quan chức của Bộ Ngoại giao có tên Claire Wilcox đã viết một giác thư có tiêu đề “Dầu mỏ: chúng ta làm gì bây giờ?” Đưa ra một danh sách dài những lý do để hủy bỏ thỏa thuận này, Wilcox tuyên bố: “Thỏa thuận này hoặc là nguy hiểm, hoặc là chẳng có tác dụng gì. Nếu được sử dụng như vỏ bọc cho việc thành lập một các–ten để phân bổ hạn ngạch và ấn định mức giá tối thiểu, nó sẽ là một thỏa thuận nguy hiểm. Còn nếu không được dùng như vậy, thỏa thuận này là vô nghĩa.” Wilcox đã kết luận vấn đề này thay cho chính quyền Truman. “Ngài Ickes nói với tổng thống rằng ông đã nuôi dưỡng thỏa thuận này từ khi còn trứng nước. Bây giờ, ‘đứa trẻ mồ côi’ đó đang ở ngoài cửa nhà chúng ta. Liệu chúng ta sẽ từ chối nó hay nuôi dưỡng nó?” Câu trả lời khá rõ ràng. Thỏa thuận này không có sự ủng hộ chính trị nào. Thậm chí các giáo viên ở Texas cũng được vận động để chống lại nó. Họ nói, dầu nhập khẩu sẽ phá hoại nền kinh tế của Texas. Thế là “đứa trẻ mồ côi” đã bị từ chối. Các sự kiện và lợi ích đã vượt lên trên quy trình chính trị và Thỏa thuận dầu lửa Anh–Mỹ ngày càng trở nên lỗi thời và không phù hợp. Năm 1947, chính quyền Truman không thực hiện thêm bất kỳ nỗ lực nào cho thỏa thuận này nữa. Thỏa thuận dầu lửa đã chết. Nhưng thậm chí cả khi Thỏa thuận dầu lửa, sáng kiến cuối cùng trong những sáng kiến chính về vấn đề dầu lửa trong thời gian chiến tranh, biến mất tăm mất tích thì những nhân tố khác vẫn còn giá trị quan trọng. Dù cuộc tranh cãi về nguồn tài nguyên dầu lửa và tốc độ phát hiện các mỏ dầu như thế nào, nước Mỹ đang nhận ra rằng nước này không thể tự duy trì với riêng sản lượng dầu lửa trong nước. Mỹ sẽ trở thành một quốc gia nhập khẩu ròng dầu và sự phụ thuộc vào các nguồn dầu bên ngoài sẽ tăng lên trong những năm sắp tới. Nói ngắn gọn, ngay cả khi không có những đòi hỏi về dầu mỏ cho một cuộc thế chiến, nước Mỹ vẫn phải tiến hành quy trình “đông kết” vì những lợi ích cả công lẫn tư của Mỹ và châu Âu đều giống nhau. Lợi ích đó là sẽ thu lợi được nhờ sự phát triển nhanh chóng của các mỏ dầu Trung Đông. Đối với các công ty dầu lửa, áp lực về thị trường, sức cạnh tranh và nhu cầu thu nhập của các nước sản xuất dầu đều phải có cách giải quyết. Tất cả những gì các nhà đàm phán thời chiến tìm cách ngăn chặn tình trạng cạnh tranh hỗn loạn và bất ổn định đã xuất hiện trong ngành công nghiệp dầu lửa thời hậu chiến. Do đó, Thỏa thuận dầu lửa Anh–Mỹ đang phai mờ dần, và chính các công ty dầu lửa đã nhanh chóng tìm cách vạch ra giải pháp mới mà theo ngôn từ của một nhân vật trong công ty dầu lửa Anh–Iran, “sự cứu rỗi” cho chính họ tại Trung Đông và cho thế giới sau chiến tranh.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-21",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-19"
}