{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 12",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-12",
  "content": "Chương 12 “ĐẤU TRANH CHO PHƯƠNG THỨC SẢN XUẤT MỚI” Sự cân bằng giữa dầu mỏ và quyền lực đã được minh chứng trên các chiến trường trong Thế chiến thứ nhất. Sau cuộc xung đột đó, nổi lên một kỷ nguyên mới trong quan hệ giữa các công ty dầu và các quốc gia – dân tộc. Những mối quan hệ này, tất nhiên, được tiếp sức bởi những động lực không ổn định của cung và cầu, đó là người có dầu, người muốn có dầu và dầu đáng giá bao nhiêu. Nếu dầu mỏ là quyền lực thì nó cũng là biểu tượng của chủ quyền. Điều đó có nghĩa là sự xung đột giữa mục tiêu của các công ty dầu mỏ và lợi ích của quốc gia, dân tộc sẽ trở thành những đặc trưng lâu dài của chính trị quốc tế. CON ĐƯỜNG VÀNG CỦA MEXICO Trong những năm đầu thế kỷ XX, việc thăm dò ở Bán cầu Tây bên ngoài nước Mỹ tập trung chủ yếu ở Mexico. Hai công ty chính là Pan American Petroleum, do Edward L. Doheny lãnh đạo và Mexican Eagle, do nhà quý tộc Anh Weetman Pearson – sau này trở thành Huân tước Cowdray đứng đầu. Doheny từng là một nhà kinh doanh dầu mỏ thành công ở California, đã đến Mexico năm 1900 tìm kiếm các lãnh thổ có dầu với lời mời của người đứng đầu Mexican State Railways, người vì lo sợ thiếu gỗ nhiên liệu luôn mong muốn trông thấy dầu mỏ được phát triển ở nơi nào đó dọc theo con đường của ông. Mối quan tâm của Pearson xa vời hơn nhiều. Ông là một trong những nhà thầu xây dựng vĩ đại của thế kỷ XIX. Ông không chỉ là con người tài năng, có nhiều sáng kiến kỹ thuật mà còn là một doanh nhân táo bạo. Ông dường như được sinh ra để làm trong ngành xây dựng, với tính cách kiên nhẫn và giỏi toán học. Pearson là người thẳng thắn và không dễ gây thiện cảm cũng có những khả năng tự nhiên của một sĩ quan chỉ huy. Ông đã từ chối công việc ở Cambridge và Oxford để hỗ trợ việc kinh doanh xây dựng của gia đình ở Yorkshire. “Khả năng của Pearson” và sở trường để có thể thành công trên một quy mô lớn rất được ngưỡng mộ. Ông chịu trách nhiệm về một số kiệt tác xây dựng cuối thế kỷ XIX, trong đó có Đường hầm Blackwall bên dưới sông Thames, bốn đường hầm bên dưới sông East ở New York được xây dựng cho hệ thống Đường sắt Pennsylvania và Cảng Dover. Cuối cùng, đế chế mà ông lập nên bao gồm tất cả mọi thứ từ Financial Times, Economist và Penguin Books đến ngân hàng đầu tư Lazard ở London cũng như một công ty cung cấp các dịch vụ dầu mỏ. Nhưng có lẽ chính Mexico mới tạo nền tảng cho một phần quan trọng trong vận mệnh của ông. “Khả năng của Pearson” hấp dẫn đến mức Tổng thống Porfirio Díaz, nhà độc tài của Mexico, đã mời ông đến Mexico để thực hiện một vài dự án lớn. Đầu tiên là sông đào Grand dẫn nước cho thành phố Mexico, tiếp theo là Cảng Vera Cruz và Đường sắt Tehuantepec nối Đại Tây Dương và Thái Bình Dương. Từ lúc ông đến Mexico để bắt đầu công việc kinh doanh, Pearson đã làm việc chăm chỉ để lấy lòng người Mexico và cụ thể là Díaz cùng những trợ lý của ông ta. Ông đã sử dụng mọi cách thức như tạo thiện chí và tặng quà. Quà tặng là những đồ mỹ nghệ của châu Âu trông rất vui mắt cho đến 100.000 đô–la để xây dựng một bệnh viện mang tên ông. Ông dường như luôn sẵn sàng nhượng bộ đối với những vấn đề nhạy cảm của người Mexico theo cách người Mỹ sẽ không làm. Những mối liên hệ với nước Anh của ông cũng gây ấn tượng cho người Mexico. Tại Nghị viện Anh, nơi Pearson đã ở đó một vài năm, ông được coi là “Thành viên của Mexico”. Nhưng Pearson có được vị trí đó ở Mexico cũng là do những tính toán chính trị của Díaz. Nhà độc tài này từng nhận xét: “Mexico nghèo nàn quá xa Chúa Trời và quá gần nước Mỹ.” Díaz và các chính trị gia quanh ông không thể cho phép người Mỹ chi phối hoàn toàn nền kinh tế và do đó, Díaz có lý do hợp lý để mời một kỹ sư nổi tiếng thế giới từ một đất nước xa xôi đảm nhận những dự án xây dựng và sau đó, mang lại cho ông mọi cơ hội để mở rộng các hoạt động của ông ở Mexico. Năm 1901, trong một chuyến đến Mexico, Pearson đã lỡ một chuyến tàu ở thị trấn Laredo vùng biên giới Texas. Ông buộc phải ở lại qua đêm và ông phát hiện ra rằng thị trấn này “hoang dã với sự say mê dầu mỏ” đã lan tỏa khắp bang sau phát hiện ở Spindletop ba tháng trước. Xem lại báo cáo của một người công nhân về hiện tượng thấm dầu mỏ ở Mexico, ông đã xem xét tất cả những báo cáo về dầu có thể tìm thấy trong thông báo ngắn ở Laredo. Sau đó, ông đánh điện cho người quản lý để “hành động nhanh chóng” nhằm giành được những vùng đất có dầu mỏ đầy triển vọng. “Và chắc chắn rằng chúng ta đang làm ăn với những người chủ”, ông ra lệnh. Ông phán đoán, dầu mỏ sẽ là nhiên liệu tốt cho hệ thống đường sắt Tehuantepec. Tất cả được hoàn tất trong quá trình nghỉ chân 9 giờ đồng hồ. Công việc kinh doanh dầu ở Mexico của Pearson đã được bắt đầu. Ông mở rộng khu vực thăm dò tới Tabasco và không thuê ai khác ngoài Đại tá Anthony Lucas, người đã đem lại giếng dầu ở Spindletop, nhằm hỗ trợ ở Mexico. Tiếp theo là những khoản chi tiêu lớn và những lời cam kết mạnh mẽ. Tuy nhiên, sau gần một thập kỷ, Mexican Eagle của Pearson đã không thu được hiệu quả đáng kể. Pearson ức chế và chán nản đã viết cho con trai mình năm 1908: “Bố đã nhẹ nhàng tiến vào doanh nghiệp này và không nhận ra nhiều vấn đề của nó, mà chỉ cảm thấy rằng dầu có nghĩa là một tài sản và sự làm việc chăm chỉ sẽ mang lại những kết quả hài lòng.” Ông còn than vãn nhiều hơn với vợ: “Anh không thể giúp gì ngoài việc nghĩ mình là một người phiêu lưu hèn nhát so với những người đã già”… “Anh lười biếng và sợ khủng khiếp hai thứ – thứ nhất là sự kiêu hãnh của mình và theo đánh giá thì mọi quyền lực sẽ bay theo ngọn gió, và thứ hai là anh phải bắt đầu lại cuộc sống. Sự lo sợ đôi khi biến anh thành kẻ hèn nhát. Anh biết rằng nếu công việc kinh doanh dầu mỏ thất bại hoàn toàn, anh sẽ phải sống trong lặng lẽ… Tuy nhiên, trước khi nó thành công, anh vẫn phải sống trong hồi hộp và đôi khi chán nản.” Cuối cùng, năm 1909, khi nhận ra rằng sự hiểu biết của bản thân về kinh doanh dầu thật “nông cạn”, ông đã sa thải các nhà cố vấn địa chất người Anh, những người ông từng sử dụng. Đó là ngài Thomas Boverton Redwood nổi tiếng và hãng của ông ta, thay vào đó, ông thuê những người Mỹ trước đây đã cộng tác trong Cuộc thăm dò địa chất của Mỹ. Họ đã chứng tỏ sự nhiệt tình và năm 1910, Pearson thu được những thành công lớn. Bắt đầu là Petrero del Llano 4, cung cấp 110.000 thùng dầu mỗi ngày và được coi là giếng dầu lớn nhất thế giới. Phát hiện này tạo ra sự bùng nổ ở Mexico, đồng thời cũng biến Mexican Eagle thành một trong những công ty dầu mỏ lớn nhất thế giới. Việc sản xuất tập trung dọc theo “Golden Lane”, nơi cách Tampico không xa, các giếng dầu có sản lượng từ 70.000 đến 100.000 thùng/ngày nhanh chóng trở nên phổ biến. Mexico nhanh chóng trở thành lực lượng chủ yếu trên thị trường dầu mỏ thế giới. Chất lượng dầu thô tốt đến mức dầu ở Mexico chủ yếu được lọc thành dầu nhiên liệu và cạnh tranh trực tiếp với than đá trong công nghiệp, đường sắt và các thị trường vận chuyển. Năm 1913, dầu của Mexico thậm chí được sử dụng trên các đường sắt ở Nga. Trong suốt Thế chiến thứ hai, Mexico trở thành một nguồn dầu quan trọng của Mỹ và năm 1920, nó đáp ứng 20% nhu cầu trong nước của Mỹ. Năm 1921, Mexico nhanh chóng đạt được một vị trí đáng kinh ngạc: là nhà sản xuất dầu lớn thứ hai trên thế giới, với sản lượng hàng năm là 193 triệu thùng. Tuy nhiên sau đó, môi trường chính trị ở Mexico đã thay đổi sâu sắc. Năm 1911, vị Tổng thống 81 tuổi Díaz bị mất trí và đã bị lật đổ, mở đầu cho cách mạng Mexico. Bạo lực diễn ra liên tục làm giảm mạnh nhu cầu đầu tư vào Mexico của người nước ngoài. E.J. Sadler, người dẫn đầu các hoạt động ở Mexico của Jersey, đã bị những tên cướp bắt giữ khi mang theo toàn bộ số tiền lương để trả cho nhân viên trong công ty. Ông đã bị đánh đập dã man và bị bỏ mặc chờ chết. Song không hiểu bằng cách nào, ông đã sống sót và tìm đường trở về. Từ đó trở đi, ông không bao giờ mang hơn 25 đô–la tiền mặt và luôn đeo một chiếc đồng hồ vàng rẻ tiền để có thể đưa cho những kẻ tấn công mình và ông luôn có một ác cảm từ trong bản năng khi phải dính líu đến Mexico. Những vùng có dầu thuộc về Mexican Eagle đã bị tàn phá và bị những kẻ nổi loạn chiếm giữ trong một thời gian và một số công nhân của công ty đã bị giết. Tháng 10 năm 1918, tháng cuối cùng trong thời gian diễn ra Thế chiến thứ nhất, Cowdray đã tiếp xúc với Calouste Gulbenkian, thay mặt Henri Deterding. Gulbenkian nói, Royal Dutch/Shell muốn mua một phần lớn cổ phiếu của Mexican Eagle và nắm quyền quản lý công ty, và “Ngài Cowdray có thể nghỉ ngơi và tỉnh trí hoàn toàn”. Hai thập kỷ phát triển ngành dầu mỏ ở Mexico khiến Cowdray không chỉ lâm vào tình trạng mệt mỏi mà còn rất thận trọng đối với những rủi ro. Ông giải thích với một quan chức chính phủ Anh rằng ông không mong muốn “đơn độc gánh vác gánh nặng tài chính của công ty khổng lồ của ông”. Cowdray đã nhanh chóng chấp nhận đề nghị Gulbenkian đưa ra. Thật không may, Mexican Eagle dường như không phải là một trong những vụ mua lại tốt nhất của Shell. Gần như ngay lập tức sau khi kiểm soát quyền khai thác của Mexican Eagle, nước muối bắt đầu chảy vào các giếng dầu sản xuất lớn mà Shell đã mua. Nước muối tràn vào là những tin tức rất xấu, đồng nghĩa với việc sản lượng dầu bắt đầu giảm. Các công ty dầu mỏ khác phát hiện ra vấn đề này. Vấn đề có thể được giải quyết nhờ vốn, công nghệ tiên tiến và sự thăm dò mới. Nhưng vào giữa thời kỳ rối loạn của cách mạng Mexico, các công ty nước ngoài đã phải đầu tư miễn cưỡng vì cho rằng những ngày tháng của họ ở Mexico sắp kết thúc. Giai đoạn này xuất hiện những xung đột sâu sắc giữa một bên là các công ty dầu mỏ có vốn đầu tư nước ngoài và một bên là những người theo chủ nghĩa dân tộc Mexico. Cuộc xung đột đang nổi lên sẽ lập nên một chiến tuyến chủ chốt và kéo dài giữa các chính phủ và các công ty dầu mỏ, mà sẽ sớm trở nên quen thuộc trên khắp thế giới. Ở Mexico, các vấn đề quy về hai điểm chính là: sự ổn định của các thỏa thuận và vấn đề chủ quyền và quyền sở hữu. Vậy, những lợi ích từ dầu mỏ sẽ thuộc về ai? Cho đến tận năm 1884, các nguồn tài nguyên nằm dưới lòng đất của đất nước trước hết thuộc về nhà vua và sau đó thuộc về quốc gia. Chế độ của Porfirio Díaz đã làm thay đổi truyền thống đó và trao quyền sở hữu các nguồn tài nguyên nằm dưới lòng đất cho nông dân, những người chủ trại gia súc và những người sở hữu những vùng đất đó – những người sau đó lại chào đón luồng vốn của nước ngoài mà cuối cùng đã kiểm soát 90% tài sản dầu mỏ. Một trong những mục tiêu chính của cuộc cách mạng là khôi phục nguyên tắc về quyền sở hữu của quốc gia đối với các nguồn tài nguyên đó. Nguyên tắc đó đã đạt được và được đưa vào Điều 27 của Hiến pháp năm 1917. Nó trở thành nguyên tắc trọng tâm của cuộc đấu tranh. Mexico đã giành lại được nguồn dầu mỏ nhưng không thể phát triển hay buôn bán nguồn dầu đó mà không có vốn của nước ngoài, trong khi các nhà đầu tư không mong phải gánh chịu rủi ro và chi phí để phát triển mà không có các hợp đồng bảo đảm và triển vọng lợi nhuận. Ngoài việc quốc hữu hóa đất đai, những hành động kế tiếp của các chế độ ở Mexico tập trung vào việc điều tiết thông qua những quy định và các khoản thu đã thúc đẩy những cuộc xung đột liên tục với các công ty dầu mỏ. Một số công ty dầu mỏ dưới sự lãnh đạo của Edward Doheny đã tác động thành công để chính phủ Washington đưa ra các ý kiến về việc can thiệp quân sự nhằm bảo vệ các nguồn dự trữ dầu “có ý nghĩa sống còn” do Mỹ sở hữu ở Mexico. Cuộc đấu tranh diễn ra rất phức tạp do những nỗ lực tăng thu nhập của Mexico để thanh toán hết những khoản vay khiến cho quốc gia này vỡ nợ. Các chủ ngân hàng lớn ở Mỹ thích thú khi thấy Mexico giải quyết tốt vấn đề nợ nần. Để giải quyết các khoản nợ đó, Mexico cần tăng thu nhập từ dầu mỏ. Và do đó, các ngân hàng Mỹ đã đứng về phía Mexico chống lại các công ty dầu mỏ của Mỹ và phản đối mạnh mẽ những lời kêu gọi của các công ty dầu mỏ về sự can thiệp và sự trừng phạt. Sự đối chọi trong lĩnh vực dầu mỏ khiến mối quan hệ giữa Mexico và Mỹ tiếp tục rối loạn. Hai quốc gia gần như đi tới chiến tranh. Đối với người Mỹ, những lợi ích và quyền lợi, trong đó có những quyền lợi đối với tài sản của cá nhân, đang bị tấn công. Những thỏa thuận và thương lượng đang bị phá vỡ. Khi Washington nhìn về phía Mexico, ở đó luôn có tình trạng bất ổn định, cướp bóc, hỗn loạn, không tuân thủ các thỏa thuận… và đó là mối đe dọa nguy hiểm đối với dòng chảy của nguồn tài nguyên chiến lược. Nhưng khi Mexico nhìn về phía Washington và các công ty dầu mỏ của Mỹ, họ thấy sự khai thác của người nước ngoài, sự sỉ nhục, vi phạm chủ quyền, sức mạnh, áp lực lớn và quyền lực của “chủ nghĩa đế quốc Mỹ”. Các công ty dầu mỏ ngày càng cảm thấy bị tổn thương và bị đe dọa đã quyết định giảm đầu tư và nhanh chóng rút lui nhân lực cũng như các hoạt động đầu tư. Những ảnh hưởng đó có tác động làm sản lượng dầu giảm mạnh và Mexico đã không còn là một cường quốc dầu mỏ trên thế giới. “ĐỒN ĐIỀN” VENEZUELA CỦA TƯỚNG GÓMEZ Những kỳ vọng về dầu mỏ trên thế giới, sự lo ngại về tình trạng thiếu hụt, vai trò của nguồn dầu mỏ đối với quyền lực của quốc gia đã được minh chứng qua các cuộc chiến tranh và tất nhiên dầu mỏ tạo ra lợi nhuận. Tất cả những điều đó đã thúc đẩy Royal Dutch/Shell đưa ra một khái niệm mới, đó là “cuộc đấu tranh vì phương thức sản xuất mới” trong báo cáo thường niên năm 1920. Royal Dutch/Shell tuyên bố: “Chúng ta không phải bị bỏ lại phía sau trong cuộc đấu tranh nhằm giành được lãnh thổ mới… các nhà địa chất của chúng ta sẽ đến bất cứ nơi nào hứa hẹn những cơ hội thành công.” Venezuela nằm ở đầu danh sách. Điều đó không chỉ đúng với Royal Dutch/Shell. Sự thay đổi môi trường chính trị ở Mexico đang kích thích hoạt động bán buôn của các nhà kinh doanh dầu mỏ di chuyển tới Venezuela. Ở đó, nhiều thế kỷ trước đây, các nhà thám hiểm Tây Ban Nha quan sát thấy những người Indian đã sử dụng một chất lỏng tương tự như dầu mỏ để hàn và sửa chữa xuồng. Bây giờ, trái ngược với Mexico, Venezuela đã mang lại một môi trường chính trị thân thiện. Đó là công việc của Tướng Juan Vicente Gómez, một nhà độc tài tàn nhẫn, xảo quyệt và tham lam – người đã cai trị Venezuela trong 20 năm để làm giàu cho bản thân. Bản thân Venezuela là một nước nông nghiệp ít dân và nghèo đói. Từ khi đất nước được tự do và thoát khỏi sự cai trị của Tây Ban Nha, năm 1829, các lãnh tụ địa phương đã cai trị nhiều khu vực khác nhau. Vào giữa những năm 1890, trong 184 thành viên của cơ quan lập pháp, có ít nhất 112 người đã cố gắng lên hàng tướng. Nắm quyền năm 1908, Gómez đã thiết lập hệ thống quyền lực tập trung và biến quốc gia này trở thành một thái ấp và đồn điền của riêng mình. Ông chỉ biết đọc, biết viết, nhưng ông đã cai trị đất nước thông qua những người bạn chí thân và gia đình. Là một bá tước, ông là cha của 97 người con ngoài giá thú. Ông đã cài anh trai làm phó tổng thống và người anh trai sau này đã bị con trai Gómez ám sát. Trong suốt Thế chiến thứ hai, ông là người ủng hộ Đức và luôn ăn mặc theo phong cách của Kaiser. Woodrow Wilson gọi một người kìm hãm đất nước thông qua sự khủng bố và sự tàn ác như ông là một “kẻ vô lại”. Công sứ Anh ở Caracas miêu tả ông là một “quốc vương chuyên chế” thời Trung cổ của thế giới. Tuy trình độ văn hóa thấp nhưng Gómez luôn biết thứ ông ta muốn là quyền lực chính trị tuyệt đối và một tài sản lớn. Đất nước nghèo khổ của ông cần doanh thu nếu muốn phát triển kinh tế và đó là cách để ông trở nên giàu có. Hai mục tiêu đó luôn hài hòa với nhau. Doanh thu đồng nghĩa với việc phải có vốn nước ngoài. Dầu mỏ là cơ hội của Gómez. Nhưng ông nhanh chóng nhận ra rằng, để thu hút các nhà đầu tư nước ngoài, ông phải bảo đảm môi trường chính trị và tài khóa ổn định. Năm 1913, Royal Dutch/Shell đã làm việc ở Venezuela, tại các vùng ven hồ Maracaibo, bắt đầu tiến hành sản xuất thương mại nhỏ năm 1914. Năm 1919, lãi suất sau chiến tranh ở Venezuela tăng lên, Standard Jersey đã cử các tàu thăm dò xem xét đất nước, một nhà địa chất trong số họ quyết định hoàn toàn không quan tâm đến Lưu vực Maracaibo. Ông nói: “Bất cứ ai ở lại đó trong vài tuần đều có thể bị mắc bệnh sốt rét, bệnh gan hay rối loạn đường ruột mãn tính.” Ông đưa ra ý kiến không nên đầu tư vào Venezuela. Nhưng một nhà quản lý khác của Jersey, người cũng tham gia cuộc thăm dò không tán thành ý kiến đó. Đối với ông, Venezuela không chỉ được biết đến bởi bệnh sốt rét, bệnh gan hay rối loạn đường ruột mà còn là cam kết của Royal Dutch/Shell. Ông nói: “Thực tế là Royal Dutch/Shell đã sử dụng hàng triệu đô–la và điều đó khiến chúng tôi nghi ngờ có một khối lượng dầu đáng kể ở quốc gia này.” Thất bại trong việc phát triển sản xuất ở Mỹ Latinh có thể đe dọa khả năng cung cấp dầu mỏ ở châu Mỹ Latinh của Standard. Tuy nhiên, việc tiến hành vụ chuyển nhượng “đồn điền” của Tướng Gómez không dễ dàng như vẻ bề ngoài. Đại diện của Standard Oil đã cố gắng dàn xếp để tự mình diện kiến Gómez chứ không phải thông qua rất nhiều trung gian thông thường. Tướng Gómez dường như khuyến khích họ và với chút tự tin của mình, Standard đưa ra một giá mua. Nhưng cũng vào thời điểm đó, vụ chuyển nhượng này còn xuất hiện thêm Julio Méndez, người sẽ trở thành con rể của Gómez, và thật trùng hợp, đó cũng là người thắng cuộc trong vụ chuyển nhượng, ngay lập tức Julio Méndez bán lại cho một công ty khác. Cuối cùng, sau nhiều nỗ lực, Jersey đã mua được một diện tích rất lớn từ các công ty của Mỹ khác và từ Julio Méndez, trong đó có 4.200 mẫu của hồ Marocaibo. Điều đó xảy ra như một trò đùa. Một vị lãnh đạo của Jersey mỉa mai nói rằng công ty chúng ta cũng nên mua một con thuyền để trong trường hợp 4.200 mẫu diện tích hồ Marocaibo không có dầu thì chúng ta có thể chuyển sang kinh doanh hoạt động câu cá giải trí. Thậm chí trên đất liền, việc tìm kiếm dầu ở Venezuela cũng rất khó khăn và mạo hiểm. Hầu như không có đường dành cho ôtô, thậm chí đường cho xe ngựa cũng rất hiếm. Các nhà địa chất phải đi lại bằng xuồng hoặc cưỡi la. Quốc gia này thậm chí còn chưa bao giờ có bản đồ. Người ta phát hiện ra những dòng sông được thể hiện trên bản đồ không hề tồn tại hoặc nếu có thì đó chỉ là các nhánh của những hệ thống sông hoàn toàn khác so với những gì được mô tả. Bệnh tật đã ảnh hưởng đến hầu như tất cả những ai đặt chân lên mảnh đất này. “Muỗi là nguy hiểm nhất và nhiều hơn tất cả những nơi mà tôi từng thấy”, một nhà địa chất người Mỹ nhớ lại. Các nhà địa chất cũng phải đối phó với loại côn trùng chuyên đẻ trứng dưới da người. Các trung tâm chăm sóc sức khỏe thì ở rất xa và rất thô sơ. Bên cạnh đó, các nhà địa chất và các nhà khoan dầu luôn phải đối phó với những bộ tộc thổ dân thù địch. Một người thợ khoan của Jersey bị giết khi đang ngồi bên hiên nhà ăn tập thể ở trại. Sau đó, toàn bộ việc thăm dò trên khu đất này bị hủy bỏ. Cuối năm 1929, Shell phải bảo vệ cabin máy kéo bằng một vài lớp vải đủ dày để chặn những mũi tên của thổ dân. Gómez luôn muốn thu hút nguồn vốn nước ngoài và chính quyền của ông tìm cách giúp đỡ công sứ Mỹ ở Caracas và các công ty Mỹ trong việc dự thảo Luật dầu mỏ. Luật dầu mỏ quy định các điều khoản đối với việc chuyển nhượng, thuế, tiền thuê mỏ, và ít nhất một lần một vụ chuyển nhượng đã được thông qua. Venezuela dưới thời Gómez đã thể hiện khả năng dự đoán về chính trị cũng như sự ổn định hành chính và tài khóa, điều này hoàn toàn khác so với những gì đã xảy ra ở Mexico. Tuy nhiên, thậm chí cuối năm 1922, khi Luật dầu mỏ ra đời, vẫn còn một số tranh luận là nên hay không nên đầu tư vào lĩnh vực này ở Venezuela. Kết quả thăm dò dầu rất thú vị nhưng không khả quan, trong khi đó, vốn và nỗ lực đã bỏ ra rất lớn. Năm 1922, một số nhà địa chất của Mỹ đã bỏ ra hơn bốn năm để vẽ bản đồ đất nước đã đưa ra một sự đánh giá ảm đạm về triển vọng dầu mỏ của Venezuela và toàn bộ Nam Mỹ. Điều họ mong đợi chỉ là một “ảo tưởng”. Thà “đầu tư 10 xu tăng năng suất ở Mỹ sẽ tạo ra lợi nhuận lớn hơn so với 1 đô–la được ném vào vùng nhiệt đới”. Họ thậm chí còn cho rằng sử dụng dầu đá phiến ở Mỹ có thể còn kinh tế hơn so với dầu mỏ của Venezuela và bất cứ nơi nào khác ở Mỹ Latinh. Tuy nhiên, thực tế chứng minh nhận xét này khá nóng vội. Vào tháng 12 năm 1922, giếng dầu Barroso của Shell, tại mỏ La Rosa ở Maracaibo, đã trào ra một lượng dầu không thể kiểm soát với khoảng 100.000 thùng mỗi ngày. Ban đầu, mỏ La Rosa của Venezuela không có gì hứa hẹn, tuy nhiên, George Reynolds – giám đốc khu vực của Shell đã lựa chọn và đánh dấu khu vực này. George Reynolds được mệnh danh là “cây sồi rắn chắc của nước Anh” đã từng kiên quyết đưa dự án của Anh–Ba Tư ở Ba Tư đến những khám phá đầu tiên 15 năm trước đó, với rất nhiều khó khăn lớn và sau đó ra đi, bỏ lại tất cả ngoại trừ một món tiền thưởng nhỏ. 15 năm trước, sự kiên trì của ông đã mở cánh cửa Trung Đông cho lĩnh vực sản xuất dầu mỏ. Giờ đây, ông lại làm điều tương tự với Venezuela. Sự kiện ở La Rosa khẳng định Venezuela có thể trở thành một vùng sản xuất tầm cỡ thế giới. Phát hiện này đã khơi dậy một cuộc đua tranh mới trong lĩnh vực này. Hơn 100 tập đoàn, phần lớn là của Mỹ nhưng cũng có một số ở Anh đã nhanh chóng triển khai hoạt động trên đất nước này. Cơ hội được mở ra cho các công ty khổng lồ và cho các nhà kinh doanh dầu mỏ độc lập như William F. Buckley. William đã giành được vụ chuyển nhượng xây dựng một cảng dầu. Cuộc đổ xô đi tìm dầu đã đem lại cho Tướng Gómez cơ hội to lớn để làm giàu cho bản thân. Gia đình ông và những người tùy tùng của ông đã trúng lớn trong những vụ chuyển nhượng của chính phủ, sau đó bán lại với lợi nhuận đáng kể cho các công ty nước ngoài. Các khoản lợi nhuận này lại chuyển trở lại cho Tướng Gómez. Sau đó, để hợp thức hóa những vấn đề này, Gómez và bạn bè đã thành lập một công ty gọi là Companía–Venezolana de Petróleo, nhưng cũng có cái tên khác quen thuộc hơn là “General Gómez’s company” (Công ty của Tướng Gómez). Gómez và những người tùy tùng luôn tìm cách vô hiệu hóa những khiếu nại của các nhà đầu tư nước ngoài và rất thành thạo việc này. Do đó, các công ty không có sự lựa chọn nào khác khi muốn tham vào giai đoạn bùng nổ dầu mỏ ở Venezuela những năm 1920. Năm 1921, Venezuela mới chỉ sản xuất được 1,4 triệu thùng dầu, nhưng do phát triển nhanh chóng nên đến năm 1929, sản lượng của Venezuela là 137 triệu thùng, đứng thứ hai sau Mỹ về tổng sản lượng dầu. Năm đó, dầu mang lại 76% lợi nhuận xuất khẩu của Venezuela và chiếm một nửa thu nhập của chính phủ. Venezuela trở thành nguồn sản xuất độc lập lớn nhất của Royal Dutch/Shell. Năm 1932, Venezuela trở thành nhà cung cấp độc lập lớn nhất của Anh, vượt qua Ba Tư và Mỹ. Trong chưa đầy một thập kỷ, Venezuela trở thành quốc gia sản xuất dầu mỏ đầy ấn tượng. Venezuela đã giành chiến thắng trong cuộc cạnh tranh thu hút vốn nước ngoài. Đầu tư quy mô lớn là điều cần thiết cho việc thăm dò dầu mỏ và quá trình phát triển ở Venezuela. Mặc dù có nhiều người tham gia, song ngành dầu mỏ chỉ bị một số ít công ty chi phối. Trong những năm 1920, hầu hết sản lượng dầu mỏ do ba công ty lớn sản xuất là Royal Dutch/Shell, Gulf và Pan American và số ít thuộc về công ty của Edward Doheny, một trong những nhà sản xuất lớn ở Mexico. Năm 1925, Standard Indiana đã mua lại Pan American. Gómez đã tạo ra môi trường chính trị tương đối thuận lợi và hiếu khách làm cho quy mô vốn đầu tư nước ngoài vào dầu mỏ ở Venezuela ngày càng tăng. Nhưng sự ổn định này sẽ kéo dài trong bao lâu? Năm 1928, một đại diện của Lago, công ty con của Standard Indiana đã nói với một quan chức Bộ Ngoại giao Mỹ: “Tổng thống Gómez không thể sống mãi và tương lai sẽ có một vị tân tổng thống có xu hướng cấp tiến hơn. Rất có thể tài sản của ngành dầu mỏ sẽ bị tịch biên như chính sách đã từng xảy ra ở Mexico.” Do đó, vì mục đích an toàn, Lago đã cho xây dựng nhà máy lọc dầu khổng lồ không nằm ở Venezuela mà ở Aruba, đó là một hòn đảo thuộc quyền sở hữu của Đức và ở cách xa bờ biển. Shell cũng đã làm điều tương tự bằng việc xây dựng nhà máy lọc dầu trên hòn đảo Curacao thuộc quyền kiểm soát của người Đức. Không giống như Shell và các công ty khác, Jersey không gặt hái được thành công đáng kể nào khi đặt chân tới Venezuela mặc dù đã bỏ ra các khoản chi phí lớn. Ở New York, người chịu trách nhiệm về khu vực Venezuela bị gọi là “giám đốc sản xuất phi sản xuất”. Cuối cùng, năm 1928, nhờ áp dụng kỹ thuật mới, Jersey đã tạo ra một sự kiện có ý nghĩa quan trọng đầu tiên. Đó là kỹ thuật khoan dầu dưới nước. Công nghệ này đã bị công ty khác khước từ nhưng Jersey đã biết tận dụng nó để tìm ra cặn dầu ở dưới Hồ Maracaibo và phát hiện một lượng lớn dầu ở đáy hồ. Không ai còn có thể nói đùa là Jersey sẽ kinh doanh hoạt động câu cá. Năm 1932 là thời gian khủng hoảng nhất của cuộc Đại suy thoái, Standard Indiana lo ngại một loại thuế quan mới đó là thuế đánh vào dầu nhập khẩu sẽ được áp dụng ở Mỹ với mức 1,05 đô–la/thùng xăng, 21 xu/thùng dầu thô và dầu nhiên liệu. Đây chính là hàng rào ngăn cản dầu mỏ của Venezuela tới Mỹ. Standard Indiana không có một hệ thống thị trường nước ngoài tốt để tiêu thụ dầu mỏ ở thị trường đó. Standard Indiana cũng nhận thức được nhu cầu vốn luôn gia tăng ở thời kỳ giữa của cuộc suy thoái cũng như khả năng tài sản của công ty sẽ bị quốc hữu hóa ở Mexico. Đó dường như là những nguy cơ quá lớn đối với Standard Indiana và cuối cùng, họ đã bán rẻ các hoạt động đầu tư và khai thác nước ngoài và cả ở Venezuela cho Jersey. Jersey đã trả một phần bằng cổ phiếu và sau một thời gian, Indiana đã trở thành cổ đông độc lập lớn nhất của Standard New Jersey. VỤ LÀM ĂN VỚI NHỮNG NGƯỜI BÔN–SÊ–VÍCH Nhưng sự xung đột giữa dầu mỏ và chính trị thể hiện mạnh mẽ nhất ở Bán cầu Đông chứ không phải Bán cầu Tây. Trước chiến tranh, dầu mỏ của Nga là một trong những nhân tố quan trọng nhất trên thị trường toàn cầu. Song khi đó, nguồn dầu đó nằm dưới sự quản lý của chính quyền cộng sản Liên Xô. Vậy họ sẽ tham gia cuộc chơi như thế nào và sẽ tuân theo những nguyên tắc của ai? Công ty Royal Dutch/Shell lâm nguy vì vụ mua lại những lợi ích dầu mỏ lớn của nhà Rothschild ở Nga trước Thế chiến thứ nhất. Sau Cách mạng Tháng Mười, nhiều đảng phái bận rộn với nỗ lực nhằm giành được các mỏ dầu ở Nga với giá rẻ. Người ta cho rằng Gulbenkian đang giành lấy những tài sản của người Nga di cư với mức giá “hời”. Không bao giờ để lỗ một vụ làm ăn, ông đã mua những tác phẩm nghệ thuật mà những người di cư đã bán khi cần tiền mặt. Không giống như nhà Rothschild, gia đình Nobel luôn có những lợi ích chắc chắn từ nguồn dầu mỏ ở Nga. Nhưng trong thời kỳ cách mạng, gia đình Nobel đã phải chạy trốn khỏi đất nước này. Một nhóm cải trang thành những người nông dân, còn nhóm khác chạy trốn bằng xe trượt tuyết và đã đi bộ qua biên giới đến Phần Lan. Sau 3/4 thế kỷ, thời kỳ của họ ở Nga đã qua. Cuối cùng, dòng họ Nobel đã đến Paris, tại đó, họ lẩn trốn ở khách sạn Meurice và cố gắng suy nghĩ xem có thể cứu vớt được gì từ đế chế dầu mỏ của họ ở Nga. Câu trả lời là một sự bán tháo. Nobel đã chào bán toàn bộ hoạt động kinh doanh dầu mỏ ở Nga với Deterding. Quốc gia này vẫn chìm trong tình trạng hỗn loạn và các cuộc vũ trang dân sự. Điều đó cho thấy kết quả mua bán không hề chắc chắn. Deterding ngay lập tức chớp lấy những thứ được chào bán để có cơ hội trở thành chủ nhân nguồn dầu mỏ ở Nga nếu những người Bôn–sê–vích thất bại. Trong việc thương lượng với nhà Nobel, ông là người dẫn đầu trong quá trình thành lập một xanh–đi–ca cùng với Anh–Ba Tư và những lợi ích của Hầu tước Cowdray. Ông đã bị thuyết phục rằng chế độ Bôn–sê–vích không thể kéo dài. Năm 1920, ông đã viết cho Gulbenkian: “Những người Bôn–sê–vích sẽ bị thanh trừ không chỉ ở Caucasus mà trên toàn bộ lãnh thổ Nga trong khoảng sáu tháng.” Tuy nhiên, để chắc chắn hơn, Deterding tìm sự ủng hộ chính trị từ Bộ Ngoại giao Anh. Khi Bộ Ngoại giao Anh từ chối, ông đã đề nghị nhà Nobel nên giữ một số cổ phiếu nhỏ hay tốt hơn là tập đoàn này nên mua một quyền chọn cho đến khi “một chính quyền ổn định được thiết lập”. Nhà Nobel đã không đồng ý việc đó và trước sự bất lực của Deterding, những cuộc đàm phán thất bại. Nhưng một bên tiềm năng khác đang chờ đợi sẵn sàng và đối tác này hấp dẫn hơn nhiều đối với nhà Nobel không chỉ bởi nguồn lực mà còn bởi tính dân tộc, đối tác này hứa hẹn sẽ tranh thủ được sự ủng hộ chính trị của chính phủ Mỹ. Đó chính là Standard Oil của New Jersey. Những thời kỳ khi các nguy cơ đe dọa lớn hơn rất nhiều như lúc đó chính là cơ hội để cộng tác với nhau và hình thành liên minh dầu mỏ Mỹ–Nga, một liên minh mà nhà Nobel đã cố gắng thúc đẩy trước những năm 1890 nhưng chưa thành công. Jersey rất quan tâm đến vấn đề này. Walter Teagle và các đối tác còn nhớ rõ tất cả những tác động của dầu mỏ ở Nga đối với tờ–rớt Standard Oil trước đây. Nó từng phá hỏng nỗ lực tạo ra một trật tự mới về dầu mỏ của Standard Oil. Họ biết rằng, các thị trường Địa Trung Hải có thể được cung cấp nguồn dầu mỏ của Nga rẻ hơn so với dầu mỏ xuất khẩu từ Mỹ. Xuất khẩu dầu của Nga đã tạm dừng trong suốt Thế chiến thứ nhất. Thà Standard có tiếng nói nhất định đối với ngành dầu mỏ của Nga còn hơn là đẩy nó vào tay một đối thủ cạnh tranh. Teagle nhận xét: “Với tôi, dường như không có sự lựa chọn nào khác ngoài việc chấp nhận rủi ro và đầu tư ở thời điểm này… Nếu chúng tôi không làm việc đó bây giờ, chúng tôi sẽ bị ngăn cản khi tạo ra bất cứ ảnh hưởng đáng kể nào trong tình trạng sản xuất của Nga.” Jersey và nhà Nobel bắt đầu những cuộc đàm phán căng thẳng bất chấp nhiều khả năng cho thấy nhà Nobel đang cố gắng bán những tài sản mà có thể họ không còn sở hữu. Nguy cơ đó trở thành hiện thực vào tháng 4 năm 1920, khi những người Bôn–sê–vích chiếm lại Baku và nhanh chóng quốc hữu hóa các mỏ dầu. Các kỹ sư người Anh làm việc ở Baku bị tống vào tù, còn một số người thân tín của Nobel bị đem ra xét xử vì tội làm gián điệp. Tuy nhiên, vụ làm ăn thật hấp dẫn nếu những người Bôn–sê–vích thất bại, và đó là lý do Jersey và nhà Nobel tiếp tục những cuộc thương thảo. Tháng 7 năm 1920, chưa đầy ba tháng sau khi quốc hữu hóa, vụ giao dịch đã hoàn thành. Standard Oil đã mua quyền kiểm soát đối với một nửa lợi ích dầu mỏ của Nobel ở Nga với mức giá 6,5 triệu đô–la đi kèm với một cam kết sẽ tăng lên đến 7,5 triệu đô–la khi có thể. Đổi lại, Standard đã giành được quyền kiểm soát đối với ít nhất 1/3 sản lượng dầu của Nga, 40% sản phẩm lọc dầu, và 60% thị trường nội địa Nga. Nhưng bất chấp những điều mà các nhà kinh doanh dầu phương Tây tin tưởng, rủi ro thực tế rất cao và tất cả đều quá rõ ràng. Điều gì sẽ xảy ra nếu chế độ Bôn–sê–vích mới vẫn tồn tại? Sau khi đã quốc hữu hóa các mỏ dầu, chế độ này vận hành các mỏ dầu hoặc bán đấu giá chúng. Trong cuộc cạnh tranh giữa chủ nghĩa tư bản và chủ nghĩa cộng sản, những người Bôn–sê–vích có đại diện của mình là Bộ trưởng Ngoại thương Leonid Krasin. Về ngoại hình, ông ta cao lớn với những hình xăm và một bộ râu sắc nhọn. Về tính cách, ông là người tinh tế, có sức thuyết phục và rất biết điều. Ông hoàn toàn không phải là người cuồng tín. Ông cũng có một đôi mắt đa tình. Ông đã từng rung động trước một người phụ nữ Anh, “người được nuôi dưỡng và giáo dục tốt; một nhà quý tộc thật sự có tri thức và biết nhẫn nhịn”. Không giống như những đồng chí khác, Krasin hiểu các nhà tư bản vì bản thân ông đã từng là một nhà tư bản. Trước chiến tranh, ông là một nhà quản lý hết sức đáng kính của công ty điện lực Baku và sau đó là đại diện của Nga trong tập đoàn Siemens của Đức. Tuy vậy, cùng thời gian đó, Krasin cũng được bí mật cử làm người dẫn đầu chủ trương kỹ trị, và theo cách nói của Lênin, là “Bộ trưởng Tài chính” của Cách mạng Bôn–sê–vích. “Tôi là một người không có bóng”, ông thích thú nói. Trong chiến tranh, với vai trò công chức trong nhà nước của Nga hoàng, ông là một trong những kiến trúc sư lớn của nền kinh tế Nga thời chiến. Ông cũng tạo ra những căng thẳng trong quan hệ với những người đồng chí. Cuộc tranh cãi với những người đồng chí Bôn–sê–vích, ông chán nản và quyết định bỏ ăn thịt, sống chủ yếu nhờ sữa ngựa. Nhưng những người Bôn–sê–vích cần ông và các kỹ năng quản lý của ông. Ông là doanh nhân lớn trong hệ thống trật tự của Bôn–sê–vích và ông nổi bật lên từ Cách mạng với hai hồ sơ lý lịch, một chính ủy không chỉ trong ngoại thương mà còn trong hoạt động giao thông. Khi Standard và nhà Nobel đang thương lượng liên miên, Krasin đã đến London để thảo luận về quan hệ thương mại với tư cách đại diện cho chính quyền Bôn–sê–vích. Ngày 31 tháng 5 năm 1920, ông đã đến phố Downing theo lời mời của Thủ tướng David Lloyd George. Đó là một khoảnh khắc lịch sử, lần đầu tiên một đại sứ của Liên Xô được chính phủ của một cường quốc phương Tây tiếp đón. Diện mạo của ông đã khuấy động trí tò mò cùng sự ác cảm của người Anh. Huân tước Curzon, Bộ trưởng Ngoại giao, nhìn chăm chú vào lò sưởi, tay nắm chặt sau lưng, từ chối bắt tay với Krasin cho đến khi Lloyd George lạnh lùng khiển trách: “Curzon! Hãy tỏ ra là một người đàn ông lịch thiệp!” Trong nhiều tháng sau đó, những cuộc thảo luận giữa người Anh và Liên Xô đã được thúc đẩy mặc dù gặp rất nhiều khó khăn. Đích thân Lênin đã chuyển một thông điệp bí mật cho Krasin ở London: “Lloyd George đáng ghét không ngại ngùng hay xấu hổ khi lừa dối người khác; đừng tin một lời nào ông ta nói và hãy lừa bịp ông ta gấp ba lần như thế.” Trong khi những cuộc đàm phán kéo dài với không khí nặng nề, Krasin đã tự chứng tỏ là người tài giỏi khác thường với việc kích thích lòng khao khát của các doanh nhân người Anh luôn háo hức buôn bán. Nhưng khả năng kiểm soát của ông yếu hơn. Vì Liên Xô là một quốc gia ở vị trí đầu sóng ngọn gió trước những thảm họa về kinh tế, bị bao vây bởi tình trạng sản xuất công nghiệp thấp kém đến mức tồi tệ, lạm phát, thiếu vốn nghiêm trọng, tình trạng thiếu lương thực trên quy mô rộng lớn đã chuyển thành nạn đói. Quốc gia này rất cần vốn nước ngoài để phát triển sản xuất và khai thác các nguồn tài nguyên thiên nhiên phong phú. Với mục tiêu đó, Matxcơva đã tuyên bố một chính sách chuyển nhượng mới cho các nhà đầu tư nước ngoài. Sau đó, tháng 3 năm 1921, Lênin tiến xa hơn. Ông tuyên bố chính sách Kinh tế mới được áp dụng cho hệ thống thị trường nội địa mở rộng, cho sự chấp nhận của các doanh nghiệp tư nhân và mở rộng cam kết của Liên Xô về ngoại thương và bán các vụ chuyển nhượng. Điều đó không có nghĩa là Lênin đã thay đổi thái độ, ông chỉ giải quyết những vấn đề cần thiết và cấp bách. Ông tuyên bố: “Chúng tôi không thể khôi phục sức mạnh của bản thân và khuấy động nền kinh tế mà không có các thiết bị và sự hỗ trợ kỹ thuật của nước ngoài.” Để giành được sự hỗ trợ đó, ông sẵn sàng trao các vụ chuyển nhượng “cho các xanh–đi–ca của chủ nghĩa đế quốc hùng mạnh nhất”. Hai ví dụ đầu tiên của ông đề cập đến dầu mỏ, đó là “một phần tư ở Baku và một phần tư ở Grozny”. Một lần nữa, dầu mỏ có thể trở thành hàng hóa xuất khẩu sinh lợi nhất như thời Nga hoàng. Một tờ báo của chủ nghĩa Bôn–sê–vích đã gọi dầu là “vàng lỏng”. Quá trình thiết lập lại tình hữu nghị với phương Tây của Lênin đã vấp phải sự phản đối mạnh mẽ từ những người đồng chí khác, trong đó Stalin tỏ ra hoài nghi. Các nhà kinh doanh đang tiến vào Liên Xô, Stalin khuyến cáo, sẽ bao gồm cả “những gián điệp giỏi nhất của giai cấp tư sản thế giới”, và sự giao thiệp rộng hơn sẽ dẫn đến những phát giác nguy hiểm về tình trạng suy yếu của Nga. Tuy nhiên, một tuần sau khi Lênin công bố chính sách Kinh tế mới, và trong tiến trình khẳng định chính sách đó, Krasin đã ký Hiệp định thương mại Anh–Xô Viết ở London. Sau đó, ông đã tiếp tục tiếp cận nhiều công ty khác nhau, tài tình và thu hút họ bằng những đề nghị chuyển nhượng mới liên quan đến dầu mỏ. Ông cũng đồng thời sử dụng những tin đồn và những lời bóng gió tài tình để các công ty chống lại nhau. Với những nỗ lực của Krasin, Deterding đã không hề thất vọng khi để tuột mất vụ làm ăn với Nobel. Ông cũng giống như Nobel, bị thuyết phục rằng việc Standard tiến vào nước Nga đã mang đến một biện pháp bảo hiểm chắc chắn cho tất cả các nhà đầu tư nước ngoài, trong đó có Royal Dutch/Shell, với việc sở hữu các tài sản của Rothschild trước đây. “Chúng tôi đã có một vài vị trí tốt và một phần thức ăn rất lớn trên bàn tiệc của Nga”, ông giảng giải với Gulbenkian. “Bữa ăn tối sẽ ngon hơn rất nhiều khi được ăn cùng với những người cũng thích ăn tối.” Nhưng Deterding không có ý định chấp nhận để những người Bôn–sê–vích bán rẻ tài sản của ông và tống cổ ông ra khỏi bàn ăn. Về vấn đề này, Walter Teagle cũng có cùng suy nghĩ. TÌM KIẾM MỘT MẶT TRẬN THỐNG NHẤT Năm 1922, Jersey, Royal Dutch/Shell và nhà Nobel bắt đầu hình thành một tổ chức được biết đến với tên gọi Mặt trận liên hợp. Mục tiêu của họ là thiết lập một khối liên minh chung chống lại mối đe dọa của Xô Viết đối với các tài sản dầu mỏ và hoạt động thương mại của họ ở Nga. Sau đó, 12 công ty khác đã gia nhập tổ chức này. Tất cả các thành viên đã tuyên bố cùng nhau chống lại Xô Viết và không cho phép họ tách riêng. Các bên đều nhất trí tìm cách giành được những khoản đền bù cho số tài sản bị Xô Viết quốc hữu hóa, đồng thời khống chế và kiểm soát mọi hoạt động giao dịch độc lập của từng thành viên khác với người Nga. Các “đồng nghiệp kinh doanh dầu mỏ” hầu như không nói thật với đối tác và luôn tìm lợi ích cho bản thân. Do đó, bất chấp những lời tuyên thệ và những lời hứa hẹn sát cánh cùng nhau, Mặt trận liên hợp đã đứng trên những đôi chân không chắc chắn ngay từ khi mới ra đời. Leonid Krasin, người luôn hiểu rõ các nhà tư bản và xu hướng cạnh tranh, đã liên tiếp dùng mưu kích động các công ty mâu thuẫn với nhau. Trong khi đó, ở nhiều thị trường trên thế giới, các công ty đang cảm thấy áp lực cạnh tranh ngày càng tăng do nguồn dầu mỏ giá rẻ của người Nga. Ngành dầu của Xô Viết gần như không hoạt động từ năm 1920 đến năm 1923, nhưng chỉ ít lâu sau đó, ngành công nghiệp này đã vực dậy nhanh chóng. Liên Xô lại nhanh chóng tiến vào thị trường dầu thế giới. Ở Standard Jersey, các ủy viên quản trị cao cấp phải đối mặt với một vấn đề nan giải. Liệu họ sẽ mua dầu của Nga với giá rẻ hơn hay sẽ tiếp tục giữ vững nền tảng đạo đức và kinh doanh, bất kể quyền khai thác đối với những vùng đất của họ? Giờ đây, Teagle tỏ ra hối tiếc khoản đầu tư vào công việc kinh doanh của nhà Nobel. Ông nói: “Đáng lẽ ra chúng tôi chỉ nên quan sát và cân nhắc các hành động cụ thể khi đầu tư vào Liên Xô. Điều nên làm là đầu tư khoản tiền này vào hoạt động kinh doanh dầu mỏ ở bất cứ nơi nào khác và sẽ thu được hiệu quả kinh tế cao hơn.” Henrich Riedemann, người đứng đầu chi nhánh Standard ở Đức có cách nhìn hơi khác. Ông cho rằng các công ty tư nhân sẽ không dễ gì bảo vệ được quyền lợi của họ chống lại việc sung công và quốc hữu hóa. Ông nói: “Sự tham gia của chính phủ trong doanh nghiệp công nghiệp và kinh doanh như ở Liên Xô là điều mới mẻ và chưa từng được nghe nói đến trong lịch sử kinh doanh.” “Không ai trong chúng ta thích thú với suy nghĩ ủng hộ những ý tưởng của Xô Viết”, ông thêm vào. “Nhưng nếu những người khác vẫn sẵn sàng tiến vào thì khi đó, lợi ích sẽ không còn cho những người đến muộn.” Trên thực tế, các công ty phương Tây đều có cách tiếp cận khác nhau. Một số sử dụng biện pháp nhẹ nhàng, nhưng một số phô trương quá ầm ĩ khi tìm kiếm những vụ chuyển nhượng trên khắp Liên Xô từ Baku, Caucasus đến đảo Sakhalin ở bờ biển Siberia. Các tài sản ở Caucasus đã được Jersey, Shell và các công ty khác khẳng định chủ quyền. Và vấn đề trở nên tồi tệ hơn khi những người Xô Viết bán dầu từ những vùng đất này như thể nó thuộc sở hữu của họ. Có một cách hợp lý để vượt qua những người Xô Viết: Jersey và Shell có thể thành lập một tổ chức chung để mua dầu của Nga. Teagle không hề thích ý tưởng đó. Ông nói: “Tôi biết mình đã lỗi thời với các đề xuất này, nhưng bằng cách này hay cách khác, ý tưởng cố gắng ủng hộ những điều khoản thân thiện với người ăn trộm ở nhà mình hay lấy cắp tài sản của mình không bao giờ hấp dẫn tôi chứ đừng nói đến việc tôi phải theo đuổi anh ta.” Tuy nhiên, khi các công ty khác của Mỹ bắt đầu mua dầu của Nga và sử dụng nó để cạnh tranh trực tiếp với Jersey, sự chống đối trong công ty đối với việc tiến hành hoạt động kinh doanh sẽ lắng xuống. Một tổ chức mua dầu Jersey–Shell hợp nhất cuối cùng đã được thành lập vào tháng 11 năm 1924, và hai công ty bắt đầu xem xét những lựa chọn để tiến hành hoạt động kinh doanh với người Xô Viết. Với tư cách cá nhân, Teagle tỏ ra gay gắt với cách giải quyết toàn bộ vấn đề. Ông đã viết: “Khi tôi nhìn lại những việc mình đã làm trong suốt 6 hay 8 tháng qua, tôi thật sự bị sốc vì đây là vấn đề quan trọng và đáng phải cân nhắc, tuy nhiên, chúng tôi đã thực hiện nó mà không suy tính gì đến kết quả thu được. Tất nhiên, chúng tôi lấy làm tiếc rằng chúng tôi có quá nhiều việc để làm và chúng tôi hoàn toàn bận rộn đến mức gây ra những sai lầm vốn có thể tránh được nếu có đủ thời gian để xem xét vấn đề trước khi đi tới một kết luận hợp lý.” Hợp tác với Royal Dutch/Shell là một lẽ, nhưng hợp tác với những người Xô Viết vẫn là điều không lấy gì làm thích thú đối với Teagle. Trong thư gửi cho Riedemann, ông viết: “Việc tạo cho những người Xô Viết một thị trường dầu mỏ không chỉ giống hành động nhận đồ ăn cắp, mà còn khuyến khích kẻ trộm tiếp tục con đường tệ nạn bằng cách làm cho hành vi ăn trộm luôn có lợi.” Riedemann đã cố gắng trấn tĩnh vị sếp tổng đang bị kích động. Ông hồi âm vào đêm Noel năm 1925 rằng: “Con người là một sinh vật lạ lùng, và bất chấp tất cả những điều thất vọng, con người vẫn bắt đầu mỗi năm với những hy vọng mới. Vì vậy, chúng ta hãy làm tương tự.” Thỏa thuận Jersey–Shell về vụ dàn xếp mua chung với những người Xô Viết có vẻ như sẽ sớm xảy ra. Nó thậm chí cung cấp thông tin rằng 5% giá mua sẽ được đặt riêng ra để đền bù cho những người sở hữu trước đây. Với tư cách cá nhân, cả Teagle và Deterding vẫn nghi ngờ về toàn bộ quá trình thực hiện. Và Deterding thật sự vui sướng khi thỏa thuận bị đổ vỡ vào đầu năm 1927. Thái độ kiểu này rõ ràng đã xuất hiện trong những tính toán kinh doanh của Deterding. Sau cuộc hôn nhân với phu nhân da trắng người Nga Lydia Pavlova, ông dường như trở thành một người chống cộng đáng tin cậy và trung thành hơn. Deterding thậm chí đã đánh điện cho John D. Rockefeler Con, cầu xin ông ta ngăn cản các công ty thừa kế của Standard mua dầu của Nga. Người Hà Lan cho biết ông ta đã “cầu xin” Rockefeller, “vì lợi ích của nhân loại”, tất cả những người tử tế nên tránh “giúp những người Xô Viết kiếm được nhiều tiền”. Ông nói với Rockefeller, chế độ này “chống Thiên chúa giáo”. Ông nói thêm, chắc chắn rằng Rockefeller không muốn các công ty của ông “nhuốm máu vì lợi nhuận… Chế độ tàn sát của Xô Viết sẽ nhanh chóng kết thúc nếu không còn người ủng hộ”. CUỘC CHIẾN GIÁ CẢ Bất chấp những lời khuyên ngăn của Deterding, hai trong số các công ty thừa kế Standard Oil là Standard Oil của New York và Vacuum đang đi theo con đường riêng của họ trong thương vụ làm ăn với Xô Viết. Standard Oil của New York đã xây dựng một nhà máy dầu của Nga ở Batum để cho thuê lại. Giờ đây, cả hai công ty đã thỏa thuận mua một lượng dầu lớn của Nga, cụ thể là cho Ấn Độ và các thị trường châu Á khác. Socony cần dầu của Nga để cung cấp cho các thị trường của mình ở Ấn Độ. Shell có những nguồn thay thế khác tại Ấn Độ nhưng Socony thì không. Deterding tỏ ra giận dữ khủng khiếp. Ông lên án chủ tịch của Socony, C.F. Meyer, là “một người không có danh dự và trí thông minh”. Năm 1927, để trả đũa cho những gì ông coi là sự phản bội của Socony, ông đã phát động cuộc chiến giá cả khốc liệt ở Ấn Độ sớm lan rộng ra các thị trường khác trên khắp thế giới. Socony phản công và áp dụng chiến dịch giảm giá trên các thị trường khác. Deterding cũng dàn xếp một chiến dịch chống lại Standard Oil của New York vì đã mua dầu mỏ “của cộng sản”. Tuy bị chia tách nhưng sự khác biệt của các công ty thừa kế của tờ–rớt Standard Oil không rõ ràng, không chỉ đối với công chúng mà còn trong suy nghĩ của Deterding. Standard Oil của New Jersey đã bị lôi kéo vào cuộc xung đột. Với sự lo lắng của Walter Teagle, Jersey cũng bị buộc tội vì đã mua dầu của “cộng sản”. Lúc đầu, đó đã là ý định của Deterding và ông đã viết bức thư cho một ủy viên ban quản trị của Jersey rằng: “Giờ đây, chúng tôi phải đối mặt với những vấn đề hết sức phức tạp cho nên Jersey sẽ phải tự mình giải quyết những vấn đề này.” Như dự kiến của Deterding, Jersey bị kích động và đã công khai chỉ trích hai công ty khác vì các hoạt động mua dầu của Liên Xô. Teagle có thể tìm được chút an ủi trong vấn đề này. Ông nói: “Lần đầu tiên, những người ở châu Âu đã nhận ra rằng có một sự khác biệt thật sự giữa Công ty dầu mỏ Standard Oil và những công ty khác.” Các ủy viên ban quản trị của Jersey nghi ngờ Deterding rút khỏi thỏa thuận mua chung với những người Xô Viết là do áp lực từ chính phủ Anh. Nhưng với cuộc chiến giá cả trong lúc sôi nổi nhất, một quan chức cấp cao của Anh đã bảo đảm với người Mỹ rằng thực tế không phải như vậy. Quan chức này viết: “Ngài Henri Deterding luôn tự dấn thân vào nguy hiểm do không xử sự khôn khéo.” Khi người Nga đề cập việc dàn xếp đền bù trong dự án mua chung được Shell và Jersey đề xuất, “Ngài Henri hoàn toàn mất bình tĩnh và nói với họ rằng ông sẽ ngăn cản bất cứ ai mua dầu mỏ của Xô Viết. Điều này hoàn toàn ngớ ngẩn. Hiển nhiên, những hoạt động mua bán khác đã làm cho Ngài Henri phẫn nộ và ông đã khuấy động Standard Oil của New York với quyết định giảm giá bán của mình.” Nhưng trong một bữa ăn tối ở Hague, tại nhà của một trong những người quản lý Dutch, Deterding đã thuật lại các sự kiện. Ông tuyên bố: “Sau những năm tương đối bình yên, chúng tôi bất ngờ nhận thấy mình bị tấn công ở Burma. Tại đó, công ty Standard Oil của New York bắt đầu nhập khẩu dầu của Liên Xô. Xem ra biện pháp phòng thủ tốt nhất trong trường hợp này là tấn công và ngay lập tức tôi chấp nhận thách thức này, kể từ đó, chúng tôi đã nỗ lực nhằm tìm những điểm yếu trong cách lập luận của người khác. Tôi tin rằng, với lập luận đó, vị trí của Royal Dutch đối với dầu của Xô Viết lại một lần nữa được làm sáng tỏ thêm.” Hai công ty dầu mỏ khác của Mỹ là Vacuum và Standard của New York, sẽ không liên kết với nhau. Với mục tiêu của Deterding, vị chủ tịch của Vacuum đã bị thuyết phục và đã không sử dụng nguồn dầu mỏ rẻ tiền của Liên Xô để xuất khẩu, vì nếu làm như vậy sẽ dẫn đến cạnh tranh trực tiếp với Royal Dutch/Shell. Sau đó, công ty Vacuum và Standard đã giành được “cung cấp độc quyền dầu mỏ của Nga phục vụ cho xuất khẩu”. Jersey buộc tội hai công ty đã phản bội những nguyên tắc và lợi ích của Mỹ. Chủ tịch của Vacuum lại cho rằng các doanh nhân Mỹ và những người nông dân bận rộn bán cotton và các sản phẩm khác cho Nga. “Liệu có hợp lý không khi mua của Nga chứ không phải bán cho nước này?”, ông hỏi. Đây là một câu hỏi đã tồn tại dai dẳng. Cuối những năm 1920, các công ty lớn tỏ ra mệt mỏi và chán chường với các vấn đề liên quan đến dầu mỏ của Liên Xô. Nỗ lực nhằm vớt vát lại tài sản không còn nữa. Hơn thế, giếng dầu phun tại Baba Gurgur ở Iraq đã chuyển hướng quan tâm tới các nguồn cung mới ở Trung Đông. Hội đồng Quản trị của Jersey quyết định lựa chọn lập trường trung lập, tức là không tìm kiếm một thỏa thuận mới với Xô Viết, nhưng cũng không đề cập việc tẩy chay. Riedemann đã tổng kết vấn đề này vào mùa thu năm 1927. Ông nói: “Về mặt cá nhân, tôi đã chôn chặt nước Nga.” Nếu vậy, đó sẽ là một thi hài sống, khi dầu của Nga chảy vào thị trường thế giới ngày càng nhiều. Cuộc chiến giá cả khắc nghiệt và sôi động mà Deterding đã kích động nhằm vào dầu của Nga ở Ấn Độ hay một nơi nào đó khác còn gây ra những hậu quả lớn hơn nhiều đối với tất cả những người tham gia trong cuộc chơi dầu mỏ trên phạm vi quốc tế.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-13",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-11"
}