{
  "title": "Dầu Mỏ, Tiền Bạc Và Quyền Lực - Chương 14",
  "url": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-14",
  "content": "Chương 14 “NHỮNG NGƯỜI BẠN” – VÀ KẺ THÙ Malcolm & Hillcart là trung tâm môi giới bất động sản ở thị trấn Fort William, trên bờ biển phía tây Scotland, 75 dặm về phía bắc Glasgow. Trung tâm này hoạt động trong lĩnh vực cho thuê bất động sản để săn bắn và câu cá; và để dự liệu trước thời cơ vào mùa hè năm 1928, nó đã chuẩn bị “bản tường thuật chi tiết” cho một bất động sản gọi là Lâu đài Achnacarry, cách vùng Inverness 12 dặm. Cũng như các trung gian môi giới bất động sản trên khắp thế giới, Malcolm & Hillcart không có thời gian rảnh rỗi. “Lâu đài này có vị trí rất đẹp bên bờ sông Arkaig và là một trong những di tích lịch sử thú vị nhất ở cao nguyên Scotland, có lẽ không nơi nào phong cảnh đẹp bằng Scotland.” Với diện tích trên 50.000 mẫu, khoảng 90 con hươu, nai, 160 con gà gô và 2.000 con cá, đây là địa điểm tuyệt vời cho săn bắn và câu cá. Gian nhà chính được xây dựng vào đầu thế kỷ XIX, mặc dù “theo phong cách các nam tước ở Scotland” nhưng đã được trang bị các nguồn điện, nước nóng, hệ thống sưởi trung tâm, các phòng ngủ có nhiều giường. Trong suốt tháng 8 năm 1928, cả khu vực này sẵn sàng được cho thuê với giá 3.000 bảng. Liệu có nơi nào tốt hơn để bạn bè cũ dành thời gian thư giãn bên nhau? Henri Deterding đã thuê lâu đài này tháng đó. Một người bạn cũ cùng thuê với ông là Walter Teagle, người đứng đầu Standard Oil của New Jersey. Không có gì đáng ngạc nhiên vì thỉnh thoảng hai người vẫn đi săn cùng nhau. Nhưng lần này, trong danh sách những người bạn cũ còn có Heinrich Riedemann, chủ tịch Standard Jersey ở Đức, Ngài John Cadman của Anh–Ba Tư, William Mellon của Gulf và Đại tá Robert Stewart của Standard Indiana. Những người cùng đi trong kỳ nghỉ, gồm có thư ký, nhân viên đánh máy và cố vấn, được bố trí ở trong một gian nhà cách lâu đài 7 dặm. Mặc dù có những nỗ lực lớn nhằm giữ bí mật về cuộc họp mặt, tin tức vẫn bị rò rỉ ra ngoài và báo chí London đã nhanh chóng hướng sự quan tâm về phía bắc để nghe ngóng về việc săn gà gô và câu cá của các nhà kinh doanh dầu mỏ. Nhưng tại sao họ cố gắng giữ bí mật? “Gà gô không có điều gì cần cảnh báo”, tờ Daily Express đưa ra giả thiết. Không thể moi thêm bất cứ thông tin nào, thậm chí từ người quản gia, về những điều mà các nhà kinh doanh dầu mỏ nói khi họ dạo chơi trên những cánh đồng hoang hay cùng ngồi uống rượu buổi tối. Không quan tâm đến thể thao và chán những cuộc đàm luận, hai cháu gái của Deterding ở lứa tuổi thiếu niên – “những đứa trẻ tinh nghịch”, theo lời Teagle – đã đổ đường mật vào giường Riedemann và thắt nút quần áo ngủ của ông. Người ông Đức khó tính này đã rất giận dữ. Giống như trong khi săn bắn, Teagle sau này nói, điều đó thật tệ. Nhưng chuyện đó không có ý nghĩa, vì đó không phải là con gà gô của những người kinh doanh dầu mỏ sau này. Họ đang tìm một giải pháp cho những tình thế khó giải quyết liên quan đến tình trạng sản xuất dư thừa và vượt quá công suất trong ngành dầu đầy phức tạp của họ, hơn là cố gắng mang đến một thỏa hiệp khác liên quan đến cuộc cạnh tranh dầu mỏ mà sau này sẽ trở thành một thỏa thuận chính thức cho cả châu Âu và châu Á, một thỏa thuận mang lại trật tự, phân chia thị trường, ổn định ngành dầu mỏ và bảo vệ khả năng sinh lợi. Achnacarry là một hội nghị hòa bình. Sự kiện này xảy ra một năm trước khi thị trường chứng khoán sụp đổ năm 1929 và bước vào thời kỳ Đại suy thoái. Hai năm trước khi có phát hiện của Cha Joiner ở miền Đông Texas, dầu mỏ từ Mỹ, Venezuela, Rumani và Liên Xô tràn ngập thị trường thế giới, giảm giá và đe dọa “sự cạnh tranh tàn khốc”. Nguồn dầu mỏ ở Nga đã trực tiếp đưa các nhà kinh doanh dầu mỏ tới Achnacarry. Cuộc chiến giá cả tồi tệ mà Deterding khởi xướng nhằm chống lại Standard Oil của New York khi tiến hành trả đũa hành động mua dầu ở Nga đã lan tỏa tới nhiều thị trường trên thế giới. Cuộc chiến đã vượt khỏi tầm kiểm soát và trở thành cuộc chiến khốc liệt trên quy mô toàn cầu, giá cả giảm mạnh và không có công ty dầu mỏ nào cảm thấy an toàn trên bất cứ thị trường nào. Achnacarry đã phản ánh khuynh hướng của thời đại. Sự hợp lý hóa trong ngành, tính hiệu quả và việc xóa bỏ sự sao chép là những giá trị và mục tiêu của thời đại này ở châu Âu và Mỹ được các nhà kinh doanh, các quan chức chính phủ cũng như các nhà kinh tế và các nhà báo tán dương. Những vụ sáp nhập, hợp tác, các các–ten, các thỏa thuận thị trường và các hiệp hội là những công cụ khác nhau để đạt được những mục tiêu đó. Chúng tạo nên mô hình kinh doanh quốc tế vào những năm 1920 và cuộc Đại suy thoái đã diễn ra những năm 1930. Lợi nhuận sẽ được bảo toàn và chi phí được kiểm soát thông qua “tính hiệu quả” của việc hợp tác. Vào thời của John D. Rockefeller và Henry Flagler, “sự cạnh tranh không bị kiểm soát” là mối đe dọa cần phải được loại bỏ. Nhưng không thể tìm cách loại bỏ đối thủ cạnh tranh thương mại thông qua kiểm soát độc quyền. Không một hãng nào đủ mạnh để khiến các hãng khác phải khuất phục. Thực tế chính trị cũng không cho phép điều đó. Một thỏa ước thay cho sự chinh phục là mục tiêu của các nhà kinh doanh dầu mỏ tại Achnacarry. BÀN TAY CỦA CHÍNH PHỦ ANH Cuộc gặp gỡ ở Achnacarry không chỉ là công việc của các công ty dầu mỏ. Đa số những người quan sát thấy rằng, chính phủ Anh đang khuyến khích và thúc đẩy các công ty hợp tác nhằm theo đuổi các mục tiêu kinh tế và chính trị của riêng mình. Lúc này, ngài John Cadman, người thay thế Charles Greenway làm chủ tịch của Anh–Ba Tư đứng trước nhiều lợi ích. Năm 1928, Cadman đạt đến đỉnh cao trong sự nghiệp và có ảnh hưởng lớn giống như Deterding và Teagle. Ông được chính phủ Anh tín nhiệm. Trưởng thành trong một gia đình có bố mẹ làm kỹ sư mỏ, Cadman đã bắt đầu sự nghiệp của riêng mình với vị trí quản lý mỏ than (ông đã giành được giải thưởng vì tiết kiệm lao động mỏ trong suốt thời kỳ xảy ra các thảm họa dưới lòng đất). Trong thời gian này, ông trở thành giáo sư mỏ ở trường Đại học Birmingham, nơi ông làm giới học thuật sửng sốt bằng việc giới thiệu khóa học “kỹ sư dầu mỏ” mới lạ đến nỗi bị lên án như là “quảng cáo trắng trợn” và “lối đi mù quáng” cùng với “tiêu đề kỳ quái”. Khi Thế chiến thứ nhất nổ ra, Cadman là một chuyên gia nổi bật về công nghệ sản xuất dầu mỏ. Trong suốt thời kỳ chiến tranh, với tư cách là Trưởng ban điều hành dầu mỏ, ông thể hiện các kỹ năng tài tình cả trong chính trị cũng như quản lý con người. Năm 1921, ông trở thành cố vấn kỹ thuật cho Anh–Ba Tư và sáu năm sau là ứng cử viên của Chính phủ Anh, ông đã trở thành người điều hành công ty này. Vào thời gian đó, sản lượng dầu mỏ ngày càng tăng trên toàn thế giới. Riêng sản lượng của công ty của Cadman ở Ba Tư cũng như ở Iraq sẵn sàng tăng gấp bốn lần. Cadman nói thẳng: “Cần tìm kiếm các thị trường mới.” Anh–Ba Tư có hai lựa chọn: chiến đấu để thâm nhập các thị trường mới cùng với việc tiếp tục đầu tư lớn và cạnh tranh không thể tránh khỏi, hoặc thiết lập việc liên doanh với các công ty đã được thành lập và do đó phân chia các thị trường với họ. Cadman lựa chọn con đường thứ hai. Ông sắp xếp để khai thác các thị trường ở Ấn Độ với Shell cũng như với Burmah, cổ đông lớn thứ hai của Anh–Ba Tư sau chính phủ Anh. Mục tiêu tiếp theo là châu Phi, nơi mà Anh–Ba Tư và Royal Dutch/Shell đề nghị hình thành một “liên minh”, thông qua đó phân chia thị trường với tỷ lệ 50:50. Công ty Anh–Ba Tư tìm kiếm sự chấp thuận của cổ đông lớn nhất là chính phủ Anh. Chính phủ không chắc chắn về việc có nên tán thành hay không. Bộ Hải quân bày tỏ nghi ngại rằng công ty Anh–Ba Tư có thể bị sáp nhập vào Shell, sẽ đi ngược lại các nguyên tắc cơ bản nhất trong chính sách của chính phủ. Văn phòng ngoại giao và Bộ Ngân khố lo Mỹ sẽ xa lánh họ. Họ lo ngại sự kết hợp này sẽ khiến Mỹ nổi giận. Việc buộc tội hai công ty này gây ra “chiến tranh” đối với các lợi ích của Mỹ đã được Công ty Standard Oil tuyên bố: “Bản cáo trạng đó” là dành cho chính phủ Anh do nắm quyền sở hữu chủ yếu của Anh ở Anh–Ba Tư, và điều đó có thể dẫn đến hậu quả chính trị khôn lường. Hơn nữa, sự căng thẳng tất yếu có thể gây áp lực lên chính phủ Anh, buộc chính phủ này phải bán cổ phần ở Anh–Ba Tư. Điều này sẽ là thảm họa đối với Hải quân Hoàng gia và không có lợi cho Exchequer. Lại một lần nữa, Winston Churchill, bấy giờ là giám đốc của Exchequer, đóng một vai trò quan trọng. Trước hết, Churchill nghi ngờ về sự kết hợp được đề nghị ở châu Phi. Ông nói: “Thời điểm Ngài Henri Deterding tuyên chiến với Standard có vẻ như ông ta là một người hoàn toàn không phù hợp đối với Chính phủ Anh khi rút ra khỏi cuộc tranh cãi.” Tuy nhiên, khi Churchill phản ánh thêm về vấn đề này, ông kết luận rằng việc kết hợp này là chính sách tốt nhất và ít tốn kém nhất. Ông nói trước Ủy ban Quốc phòng Anh: “Phương án thỏa thuận như đã được đề nghị là hỗ trợ cho công ty Anh–Ba Tư giành thị trường châu Phi.” Việc này đòi hỏi một khoản tiền lớn hơn nhiều. Năm 1914, ông thuyết phục chính phủ mua cổ phần ở công ty Anh–Ba Tư. Churchill không muốn việc này gây nhiều tranh cãi. Mối quan tâm trực tiếp của Chính phủ Anh trong các vấn đề dầu mỏ phải được giữ kín hoàn toàn. Do đó, Chính phủ Anh ủng hộ nỗ lực của Cadman để hình thành “liên minh” châu Phi với Shell. Toàn bộ vị trí của liên minh này được trình bày trong bản ghi nhớ chung của Bộ Ngân khố và Bộ Hải quân tháng 2 năm 1928. “Một chính sách như thế sẽ giành được sự quan tâm nhiều hơn của người tiêu dùng hơn là sự cạnh tranh khốc liệt.” Thỏa thuận này có thể mang lại nhiều lợi ích, thúc đẩy “các liên minh tương tự ở nơi khác” – đặc biệt với Standard Oil của New Jersey. Điều khoản cuối cùng đó, ngoại trừ sự phê chuẩn thỏa thuận ở châu Phi, là điều quan trọng nhất mà chính phủ cần phải xem xét. Chính phủ Anh ủy thác cho công ty Anh–Ba Tư trao đổi với Standard Oil và tìm kiếm việc tổ chức thị trường tương tự với người Mỹ nhằm “làm dịu đi sự ganh tị của họ và thể hiện rằng chúng tôi không muốn tranh chấp”. Vì không bị cản trở bởi luật độc quyền của Mỹ, chính phủ Anh rất thích sự kết hợp này. Một quan chức Anh viết: “Nói chung, kinh nghiệm của chúng ta cho thấy sự kết hợp về lợi ích dầu mỏ đã không gây ra khó chịu cho người tiêu dùng.” Cadman lúc bấy giờ đại diện cho chính sách của chính phủ cũng như của Công ty Anh–Ba Tư. Ông theo đuổi vụ thỏa thuận với các công ty Mỹ. Khi thỏa thuận ở châu Phi với Shell được thực hiện, ông ta viết cho Teagle của Jersey đề nghị thành lập “một ‘ngân hàng hối đoái’ nhỏ nhằm giải quyết các vấn đề liên quan đến chính sách cao nhất” đối với các công ty của họ, cùng với Royal Dutch/Shell. Chính những diễn biến này đã dẫn tới việc Deterding mời Teagle, Cadman và những người khác cùng đi săn và câu cá ở lâu đài Achnacarry trên cao nguyên Scotland vào tháng 8 năm 1928. “VẤN ĐỀ CỦA NGÀNH DẦU” Sau hai tuần thảo luận bên bờ sông Arkaig, một tài liệu 17 trang với tên gọi Thỏa thuận Achnacarry hay Thỏa thuận “As–Is” đã được tán thành nhưng không được ký. Tài liệu tóm tắt “vấn đề của ngành dầu”, tình trạng sản xuất dư thừa và tác động tiêu cực, chứ không phải “một cuộc cạnh tranh có tính chất xây dựng”, dẫn đến chi phí hoạt động cao hơn nhiều… Các nền kinh tế phải hoạt động có hiệu quả, loại bỏ sự lãng phí, kiềm chế sự tăng giá… Nhưng trọng tâm của thỏa thuận này là nội dung chính của hệ thống “As–Is”, có nghĩa là mỗi công ty được phân bổ một hạn ngạch trên các thị trường khác nhau, đó là tỷ lệ phần trăm trong tổng doanh số và dựa trên cổ phần của công ty năm 1928. Một công ty chỉ có thể tăng khối lượng thực tế khi tổng nhu cầu tăng nhưng sẽ luôn duy trì cùng tỷ lệ phần trăm. Các công ty sẽ tìm cách hạ thấp chi phí, hợp tác để chia sẻ cơ sở vật chất, thận trọng trong việc xây dựng các nhà máy lọc dầu mới. Để nâng cao hiệu quả, các thị trường sẽ được cung cấp từ nguồn cung gần nhất về mặt địa lý. Điều đó có nghĩa là lợi nhuận tăng lên vì giá bán vẫn dựa vào cách tính cũ, đó là giá của American Gulf Coast cộng với giá vận chuyển từ bờ biển tới thị trường – thậm chí nếu dầu được đưa đến từ một địa điểm gần hơn. Như vậy, trên thị trường sẽ có một mức giá bán thống nhất và những người ủng hộ Thỏa thuận “As–Is” không phải lo lắng về sự cạnh tranh giá cả. Vài tháng sau, những người đứng đầu ngành dầu mỏ đã nhất trí với việc kiểm soát sản lượng. Những người tham gia hệ thống Achnacarry có thể tăng đầu ra cao hơn số lượng được xác định theo hạn ngạch thị trường nhưng chỉ với điều kiện họ bán phần sản lượng tăng thêm cho các thành viên chung vốn khác. Để thực hiện thỏa thuận này, một “hiệp hội” dưới sự quản lý của một đại diện ở mỗi công ty, được thành lập để tiến hành những phân tích cần thiết về cầu, vận chuyển và phân bổ hạn ngạch thực tế. Tuy nhiên, thành viên quan trọng trong hoạt động buôn bán dầu ở châu Âu là Liên Xô đã vắng mặt trong thỏa thuận này. Rõ ràng, Liên Xô phải được đưa vào hệ thống “As–Is”. Vì năm 1928, một công ty của Liên Xô là Russian Oil Products là nhà xuất khẩu lớn thứ tư của thị trường Anh. Liên Xô đã khôi phục được mức sản lượng trước chiến tranh và dầu mỏ trở thành nguồn thu nhập lớn nhất của nước này. Mặc dù Deterding và Teagle luôn có ác cảm với việc tiến hành kinh doanh với người Nga, các công ty lớn đã đạt được thỏa thuận với những người Nga tháng 2 năm 1929, đem lại cho Liên Xô một thị phần bảo đảm trên thị trường Anh. Nga rõ ràng đã bị loại ra trong cuộc thảo luận phân chia thị trường dầu thế giới. Tuy nhiên, có một vấn đề lớn, thỏa thuận này hoàn toàn không tính đến thị trường nội địa của Mỹ để tránh vi phạm luật chống độc quyền của Mỹ. Trước đó, Rockefeller, Archbold, Deterding, Samuel, Nobels và Rothschild đều hăng hái tìm cách đạt được một thỏa ước vĩ đại về thị trường dầu mỏ thế giới, nhưng nỗ lực của họ đã thất bại. Trong khoảng thời gian đó, việc thực hiện thỏa thuận mới của các công ty dầu mỏ không mấy thành công. Thỏa thuận Achnacarry được ra đời trên cao nguyên Scotland đã thành công hơn hẳn so với cuộc họp trước đó. Trong khi thỏa thuận “As–Is” chủ yếu là của các công ty lớn, nhưng có nhiều người “theo đuôi” không thuộc về thỏa ước này nên đã không do dự xâm chiếm thị phần của các công ty lớn. Trên thực tế, không thành viên nào của Thỏa thuận “As–Is” tìm đến nó vì ưa thích. Các công ty này có thể được định giá thấp hơn một chút so với các công ty lớn và giành được thị phần. Thậm chí nếu như các thành viên không phản ứng với cuộc cạnh tranh giá khốc liệt, buộc những người theo đuôi phải ra khỏi một thị trường, thì các công ty nhỏ hơn có thể tiến đến một thị trường khác. Việc giành quyền kiểm soát đối với xuất khẩu dầu của Mỹ, chiếm khoảng 1/3 tổng khối lượng dầu được tiêu thụ bên ngoài nước Mỹ có ý nghĩa quyết định. Dựa trên thu nhập của Teagle từ Achnacarry, khoảng 17 công ty Mỹ đã kết hợp với nhau để thành lập Hiệp hội dầu mỏ Xuất khẩu nhằm quản lý khối lượng dầu xuất khẩu và phân bổ hạn ngạch. Họ hành động dựa trên Luật Webb–Pomerene năm 1918, cho phép các công ty Mỹ thực hiện một số hoạt động ở nước ngoài mà luật chống độc quyền không cho phép họ tiến hành ở trong nước. Nhưng những cuộc thương lượng của tổ chức này với “Tập đoàn châu Âu” đã thất bại về vấn đề phân bổ đầu ra giữa các công ty của Mỹ và châu Âu. Hơn nữa, tổ chức này chỉ kiểm soát 45% khối lượng dầu xuất khẩu của Mỹ. Trong khi đó, 17 công ty là quá nhiều để có thể hài lòng với thỏa thuận về giá và hạn ngạch. Sự thất bại của nỗ lực này đối với việc điều tiết khối lượng xuất khẩu dầu của Mỹ đã phá hủy mạnh mẽ hơn những nỗ lực ở Achnacarry. Trên thế giới có rất nhiều nhà sản xuất không nằm trong khuôn khổ Thỏa thuận “As–Is”. J.B. Kessler, một giám đốc của Royal Dutch/Shell đã viết cho Teagle: “Số liệu mà chúng ta đã có chỉ ra rằng, trong sản lượng dầu tiềm năng của thế giới thì một phần lớn được kiểm soát bởi các công ty mà chúng tôi hay các ông, hoặc bất kỳ công ty dầu lớn nào khác không kiểm soát được. Điều này dẫn đến cán cân sản xuất dầu trên thế giới hiện nay không thể duy trì nếu chỉ có các ông và chúng tôi.” Phải mất một thời gian dài để có thể khẳng định tính chính xác trong dự đoán của Kessler. Dầu cũng tiến vào thị trường thế giới từ những nguồn khác như Rumani. Vì không thể kiểm soát được việc sản xuất nên Thỏa thuận Achnacarry đã bị phá bỏ và các công ty dầu mỏ một lần nữa bắt đầu tấn công các thị trường khác. MÂU THUẪN TRONG “NHỮNG BỨC TƯỜNG RIÊNG” Năm 1930, ba đại gia là Jersey, Shell và Anh–Ba Tư đã cố gắng thiết lập lại một liên minh, nhưng lần này theo cách thức kém long trọng hơn. Họ xem xét lại thỏa thuận sơ bộ “As–Is” trong hình thức của một bản ghi nhớ mới về thị trường châu Âu. Thay vì tìm kiếm một thỏa thuận toàn cầu, các công ty hoạt động ở các thị trường châu Âu cố gắng đạt được thỏa thuận ở thị trường của mình và phân chia thị phần với “những người ngoài”. Tuy nhiên, một lần nữa hệ thống tỏ ra kém hiệu quả hơn khi đối mặt với tình trạng khối lượng dầu vẫn đang gia tăng ở Mỹ, Nga và Rumani. Cụ thể là, Liên Xô không bao giờ do dự giảm giá khi thấy cơ hội tăng thêm lợi nhuận. Họ không quan tâm đến những vấn đề thương mại thông thường. Các tổ chức thương mại của Nga do Kremlin chịu trách nhiệm muốn thu nhập ngoại tệ càng nhiều càng tốt bằng bất cứ cách nào có thể để thanh toán cho những máy móc mà Nga cần cho quá trình công nghiệp hóa của nước này. Mặc dù liên tục nỗ lực, nhưng các công ty dường như không thể thỏa thuận về thị trường với Nga. Năm 1931, Jersey đã không còn ảo tưởng về một liên minh toàn cầu không thể thực hiện được. E.J. Sadler, người quản lý sản xuất của Jersey, đã nói với các đồng nghiệp: “Hiệp hội Xuất khẩu sụp đổ, do đó, thỏa thuận As–Is của chúng ta với Royal Dutch/Shell sẽ bị hủy bỏ.” Ông ủng hộ việc Jersey chấm dứt nỗ lực hợp tác và thay vào đó, gây chiến với tập đoàn Shell: “Hiện tại, Jersey đã phải hy sinh rất nhiều để bảo vệ các công ty khác trong những động thái hay tình trạng phi kinh tế. Bây giờ là thời điểm tốt nhất để đấu tranh với Royal Dutch, khi họ có khả năng bị tổn thương nhiều nhất ở Viễn Đông… Ở khu vực này, chúng ta không bao giờ thu được lợi nhuận và cuộc chiến giá cả không gây ảnh hưởng tới chúng ta.” Trong một cuộc họp đầy quyết tâm tháng 3 năm 1932, Deterding và các ủy viên ban quản trị của Royal Dutch/Shell đã cho M. Weill, người giám sát những lợi ích lớn của Rothschild ở Royal Dutch/Shell thấy tình hình ảm đạm trên khắp thế giới. Weill, sau đó đã báo cáo với Baron Rothschild, doanh số bán hàng giảm mạnh. “Vấn đề giá cả trở nên tồi tệ ở khắp mọi nơi ngoại trừ một vài nơi hiếm hoi, hầu như không kiếm được tiền.” Tháng 11 năm 1932, Ngài John Cadman đã nhắc đến Viện dầu mỏ Mỹ. Ông dành bài phát biểu của mình tán dương những thành tựu của “sự hợp tác chặt chẽ trong phạm vi luật của mỗi quốc gia”. Những nhận xét của ông rõ ràng trái ngược với quan điểm cho rằng Thỏa thuận “As–Is” là một kế hoạch bí mật và lẽ ra không được biết đến trong một thế giới rộng lớn hơn. Rút cục, John Cadman, vị chủ tịch của Anh–Ba Tư đã tuyên bố với tất cả các thành viên của Viện dầu mỏ Mỹ rằng “thỏa thuận As–Is trở thành thỏa thuận hợp tác cơ bản trong hoạt động buôn bán dầu mỏ trên phạm vi quốc tế bên ngoài nước Mỹ”. Cadman tiếp tục cảnh báo các đại biểu: “Bên ngoài trời vẫn đang mưa” và với kết cục thảm hại trong thời kỳ Suy thoái, các công ty không thể từ bỏ nỗ lực tìm nơi tránh bão và bình ổn ngành dầu mỏ. Họ đã đạt được Thỏa thuận “As–Is” dưới một hình thức mới, đó là Thỏa thuận phân bổ tháng 12 năm 1932. Thỏa thuận này “là chỉ dẫn cho các đại diện ở lĩnh vực này trong việc rút ra những quy tắc đối với các các–ten hay các thỏa thuận ở địa phương”. Những công ty ủng hộ ban đầu gồm có Royal Dutch/Shell, Jersey, Anh–Ba Tư, Socony, Gulf, Atlantic, Texas và Sinclair. Thỏa thuận mới này do hai ủy ban “As–Is” quản lý, một ở New York chuyên về cung, và một ở London chuyên về phân bổ. Trụ sở chính của “As–Is” được xây dựng ở London để thực hiện các công việc thống kê và điều phối theo các thỏa thuận này. Các bộ phận “As–Is” nội bộ cũng được thành lập trong một số công ty. Nhưng thỏa thuận mới này có nhiều điểm mâu thuẫn, đó là tình trạng gian lận kinh niên và vấn đề phải làm gì đối với “các thị trường trong sạch”, là những thị trường mà người tham gia chưa được tiến hành hoạt động mua bán và hiện giờ đang tìm cách thâm nhập thị trường. Khi cuộc Đại suy thoái càng trầm trọng, khó khăn của ngành dầu mỏ cũng trở nên tồi tệ hơn, và một lần nữa các công ty cố gắng cải thiện hệ thống “As–Is”. Bản dự thảo ghi nhớ các nguyên tắc năm 1934 đưa ra những thỏa thuận hợp tác linh hoạt hơn. Tình trạng tồi tệ của cuộc Suy thoái nghiêm trọng đến mức bản ghi nhớ đã kêu gọi “nền kinh tế chi phí cạnh tranh”, cần tiết kiệm tiền và làm giảm tính chất cạnh tranh giữa các công ty bằng cách cắt giảm ngân sách quảng cáo. Bất kể quy mô hay hiệu quả thực tế thế nào, những thỏa thuận này đều không tránh khỏi sự tranh cãi. Một mặt chúng khơi dậy sự chỉ trích mạnh mẽ và rộng khắp, nhưng mặt khác tạo ra sự đồng thuận. Nhiều người cho rằng những thỏa thuận này chống lại lợi ích của người tiêu dùng. Những thỏa thuận bên ngoài nước Mỹ không đi ngược lại luật của nhiều quốc gia. Xu hướng thời đại, áp lực của chính sách chính phủ cùng với môi trường kinh doanh đã thúc đẩy những hình thức hợp tác và các–ten hóa. Trong những bức tường của mỗi công ty, với tư cách là một bên của các thỏa thuận, ban quản lý cấp cao sẽ coi ban quản lý của các công ty khác là “các bạn”. Ví dụ như: “Các bạn ở London nói…” hay “Các bạn vẫn chưa quyết định”. Nhưng đó không phải là tình bạn trong công việc, cũng không phải là thứ “tình anh em trong lĩnh vực dầu mỏ”. Đúng hơn, tâm trạng thất vọng trong một nền kinh tế thế giới suy thoái và phải đối mặt với nhu cầu sụt giảm đã thật sự khiến các công ty dầu xích lại gần nhau. Họ là những đối thủ cạnh tranh quyết liệt và họ không bao giờ quên điều đó. Họ hợp tác trong tâm trạng đầy hoài nghi, cảnh giác và cạnh tranh ngấm ngầm. Thậm chí khi đàm phán hợp tác, họ cũng toan tính cho những cuộc tấn công mới. Chỉ vài tháng sau cuộc gặp tại Achnacarry, Shell đã tiến vào thị trường Bờ Đông ở Mỹ và nhanh chóng thúc đẩy việc mở rộng hoạt động kinh doanh. Jersey tức giận, một trong các thành viên ban quản trị của Jersey tuyên bố rằng động thái của Shell “chỉ được bảo đảm bằng tham vọng”. Sau đó, năm 1936, Henri Deterding đã nhận ra rằng Jersey đang thảo luận về việc bán toàn bộ các hoạt động ở Mexico cho William Davis, một nhà kinh doanh dầu mỏ độc lập. Davis là một trong những người tham gia “theo đuôi”, khiến việc cưỡng chế thực hiện các thỏa thuận “As–Is” trở nên quá khó khăn. Deterding giận dữ viết cho Jersey: “Chúng ta cùng tham gia chống lại các hoạt động của Davis. Chắc chắn việc bán cho kẻ thù một loạt đạn cần thiết để tiến hành chiến tranh với chúng ta là một sự bất hợp lý đáng thất vọng.” Trên thực tế, trong suốt những năm 1930, khi Jersey thảo luận việc hợp tác với Shell, Jersey không ngừng tỏ ra quan tâm đến việc sáp nhập các hoạt động kinh doanh ở nước ngoài của nó với Socony để quản lý Shell tốt hơn. Bản dự thảo ghi nhớ về các nguyên tắc năm 1934 bao gồm điều khoản cho phép các kiểm toán viên bên ngoài sẽ xem xét lại các số liệu thương mại của các công ty liên quan. Một ủy viên ban quản trị cấp cao của Standard–Vacuum, liên doanh của Jersey và Socony ở châu Á đã rất giận dữ. Ông và các đồng nghiệp của mình “đều nhất trí phản đối thỏa thuận này”. Tháng 12 năm 1934, ông nói: “Việc cho phép các kiểm toán viên bên ngoài xem xét lại sổ sách là không thể chấp nhận được. Thỏa thuận “As–Is” sẽ không có cơ sở vững chắc nếu các bên liên quan không thể tin cậy nhau.” Ông nói thêm vào: “Tất nhiên, chúng ta nên duy trì hoạt động của As–Is trong phạm vi bức tường thành riêng của những người quan tâm.” Nhưng thậm chí ở bên trong bức tường thành riêng, mọi việc cũng không diễn ra dễ dàng. Tháng 12 năm 1934, khi Frederick Godber, Giám đốc của Shell đang ở Viễn Đông, ông đã phát biểu: “Các số liệu thương mại cho thấy công ty Texas không hẳn mạnh mẽ và sẽ kết thúc một năm với tỷ trọng thương mại lớn hơn so với tỷ trọng cho phép.” Ông nói thêm rằng, các công ty khác sẽ phải áp dụng “các biện pháp cứng rắn hơn” nhằm chống lại công ty Texas. Bất chấp các thỏa thuận, động lực thúc đẩy cạnh tranh có thể không bị ngăn cản hoàn toàn. Việc phân bổ đã thành công như thế nào? Ví dụ, những kết quả của Anh cho thấy sự thay đổi đáng kể. Shell và Anh–Ba Tư đã hình thành một hệ thống thị trường kết hợp ở Anh, Shell–Mex/BP. Tỷ lệ doanh thu giữa tập đoàn đó và chi nhánh của Jersey vẫn tương đối ổn định. Nhưng thị phần của hai nhóm kết hợp dao động đáng kể khi dầu mỏ xâm nhập thị trường Anh từ nhiều nguồn khác nhau. Từ năm 1934, các Thỏa thuận “As–Is” trở nên có hiệu quả hơn rất nhiều so với bản dự thảo ghi nhớ. Các Thỏa thuận “As–Is” thành công nhờ ba yếu tố: thứ nhất, ở Mỹ, chính quyền liên bang và các chính quyền bang do Harold Ickes đứng đầu đã kiểm soát hoàn toàn việc sản xuất. Tiếp đến là, tại Liên Xô, tốc độ công nghiệp hóa ngày càng tăng đã kích thích cầu về dầu trong nước, dẫn đến hạn chế khối lượng xuất khẩu dầu mỏ. Yếu tố cuối cùng là các công ty lớn đã thành công trong việc đưa ra một số biện pháp kiểm soát đối với sản lượng ở Rumani. Tuy vậy, Thỏa thuận “As–Is” đã sớm chấm dứt tháng 9 năm 1939, khi Thế chiến thứ hai bùng nổ. CHỦ NGHĨA DÂN TỘC Mục đích của các Thỏa thuận “As–Is” không chỉ nhằm chống lại tình trạng dư thừa dầu mỏ và sau đó là cuộc Suy thoái mà còn nhằm chống lại sự nổi lên của các lực lượng chính trị mạnh mẽ ở châu Âu và những nơi khác. Một sử gia đã viết: “Trên khắp lục địa châu Âu, các chính sách của chính phủ nhằm đối phó với các công ty dầu mỏ tư nhân ở nước ngoài là chưa từng thấy. Không cần phải nghi ngờ là, bằng cách phòng thủ, họ đã thảo luận với nhau về những biện pháp đối phó với các điều kiện thương mại không bình thường.” Trong những năm 1930, có nhiều áp lực chính trị đối với các công ty dầu mỏ. Chính phủ đã áp đặt hạn ngạch nhập khẩu, ấn định giá, và hạn chế việc trao đổi với nước ngoài. Họ buộc các công ty trộn rượu cồn được làm từ lúa gạo dư thừa vào nhiên liệu môtô, họ khuyến khích sử dụng các chất thay thế dầu khác. Họ đặt ra hàng loạt loại thuế mới và can thiệp vào việc kiểm soát xu hướng xuất khẩu và nhập khẩu dầu mỏ để phù hợp với các hiệp định thương mại song phương và các mối quan hệ chính trị lớn. Họ ngăn cản việc gửi lợi tức, thúc đẩy đầu tư vào các cơ sở sản xuất trong nước thiếu sự bảo hộ kinh tế, và yêu cầu các công ty duy trì hàng tồn kho vượt mức. Kết quả của thời kỳ Suy thoái đó là, chủ quyền tuyệt đối và nguyên tắc song phương trở thành vấn đề trọng tâm của những năm 1930. Chủ tịch Hội đồng thương mại ở London khuyến cáo, hiện nay “xu hướng ở tất cả các quốc gia nước ngoài là thúc đẩy hay khuyến khích việc xây dựng các công ty quốc gia trên đất nước của họ thay vì thành lập các công ty con phi quốc gia”. Xu hướng này trở thành chuẩn mực của các chính phủ châu Âu nhằm buộc các công ty nước ngoài tham gia vào các các–ten của quốc gia và phân chia thị trường giữa các công ty nước ngoài và trong nước. Ở mỗi nước, chính phủ nhấn mạnh rằng các công ty nước ngoài sẽ giúp tăng công suất lọc dầu của các công ty trong nước. Năm 1928, chính phủ Pháp đã phân bổ tỷ phần cụ thể cho mỗi công ty. Nhìn chung, nửa cuối những năm 1930, bỏ lại phía sau những năm tháng tệ nhất của thời kỳ Suy thoái, mục tiêu quan trọng nhất đối với hầu hết các công ty dầu mỏ lớn là tách riêng và bảo vệ bản thân trước sự can thiệp của chính phủ. Orvile Harden, Phó chủ tịch của Jersey năm 1935 đã nói: “Giờ đây, chúng ta đang phải đối mặt với chủ nghĩa dân tộc ở hầu hết các quốc gia nước ngoài, cũng như các xu hướng xã hội chủ nghĩa kiên định ở nhiều nơi. Những vấn đề này tồn tại giữa một bên là chính phủ và một bên là ngành dầu mỏ. Chúng ngày càng trở nên quan trọng và các nhà quản lý cần dành phần lớn thời gian để tìm kiếm giải pháp.” Cùng năm đó, một chuyên gia phân tích trong ngành dầu mỏ chuyên theo dõi chủ đề chủ nghĩa dân tộc chính trị và kinh tế ở châu Âu đã đúc rút: “Các hoạt động trong doanh nghiệp dầu mỏ ở châu Âu có đến 90% là chính trị và 10% là dầu mỏ.” Điều tương tự dường như vậy cũng đúng ở những nơi khác trên thế giới. NHIỆM KỲ MỚI CỦA VUA BA TƯ Cuối cuộc Suy thoái, vua Ba Tư Reza Pahlavi giận dữ khi phát hiện ra, “dầu không phải là vàng trong thời đại này”. Đất nước của Quốc vương này trở thành một quốc gia dầu mỏ và tiền thuê mỏ của Anh–Ba Tư tạo ra 2/3 thu nhập từ xuất khẩu dầu và chiếm một phần đáng kể trong thu nhập của chính phủ. Nhưng, kể từ năm 1917, tiền thuê mỏ của Anh–Ba Tư giảm xuống mức thấp nhất. Ngạc nhiên và bị tổn thương, vua Ba Tư đổ lỗi cho công ty Anh–Ba Tư và quyết định tự mình xem xét các vấn đề. Tại cuộc họp Nội các ngày 16 tháng 11 năm 1932, ông bất ngờ tuyên bố đơn phương hủy bỏ vụ chuyển nhượng của Anh–Ba Tư trong sự ngạc nhiên của các bộ trưởng. Đó là tin sét đánh mà không ai có thể tin là vua Ba Tư sẽ làm như vậy, và hành động của ông đe dọa sự tồn tại của Anh–Ba Tư. Tuyên bố của vua Ba Tư là cực điểm của bốn năm thương lượng và sự căng thẳng giữa Ba Tư và công ty dầu Anh–Ba Tư. Năm 1928, John Cadman nhận thấy “những ưu đãi có thể bảo vệ tương lai của họ chống lại làn sóng chủ nghĩa dân tộc đang dâng lên đòi hỏi lợi ích kinh tế phải tương xứng với lợi ích quốc gia”. Nhưng Cadman nhận thấy điều khó khăn nhất là tạo ra sự đồng nhất đó. Người Ba Tư cho rằng vụ chuyển nhượng năm 1901 của William Knox D’Arcy đã vi phạm chủ quyền quốc gia và người Ba Tư cũng muốn có nhiều tiền hơn từ vụ chuyển nhượng này. Năm 1929, Cadman tiến hành một vụ giao dịch với Bộ trưởng Tư pháp của nhà vua Ba Tư, ông Abdul Husayn Timurtash, nhờ đó chính phủ Ba Tư không chỉ được nhận những khoản thanh toán cao hơn mà còn giành được 25% cổ phần của công ty và có thể cùng tham gia với tư cách đại diện của Hội đồng Quản trị và một tỷ lệ lợi nhuận trong tổng giá trị lợi nhuận của công ty trên toàn thế giới. Nhưng vụ giao dịch không thu được kết quả. Họ lại tiếp tục thỏa thuận, nhưng mỗi lần có vẻ như sắp đạt được một thỏa thuận thì Ba Tư lại đưa ra những nội dung sửa đổi mới và đề nghị xem xét kỹ càng hơn. Nguyên nhân của việc không thể đi đến thỏa thuận cuối cùng liên quan đến đặc điểm của chế độ chuyên quyền cá nhân ở Ba Tư. Reza Khan, một sĩ quan quân đội đã tổ chức đảo chính giành chính quyền và trở thành nhà lãnh đạo tối cao của đất nước. Ông là một người mạnh mẽ, hống hách, hung bạo và lỗ mãng. Một bộ trưởng Anh đã nói về ông như sau: “Không cần lãng phí thời gian bày tỏ những lời khéo léo, chỉ những lời ca tụng sáo rỗng cũng có thể làm rung động trái tim người Ba Tư.” Reza Khan trở thành Bộ trưởng Chiến tranh năm 1921, và sau đó trở thành Thủ tướng năm 1923. Ông vốn không quan tâm đến việc trở thành Quốc vương, nhưng sau đó lại có quyết định trái ngược. Ông tự đăng quang, và lấy tước hiệu quốc vương Ba Tư lập nên triều đại Pahlavi (1925–1979). Sau đó, ông đã bắt tay vào công cuộc hiện đại hóa đất nước, trong bối cảnh bất ổn định và hỗn loạn. Timurtash nói, nhược điểm lớn nhất của vua Ba Tư là “nghi ngờ tất cả mọi người. Ông thật sự không tin tưởng bất cứ ai trên khắp cả nước, điều này khiến những người luôn trung thành với ông rất tức giận”. Vua Ba Tư coi thường các thần dân của mình. Ông đã nói với một vị khách nước ngoài rằng người Ba Tư “hẹp hòi và ngu dốt”. Ông cũng tập trung vào việc củng cố đất nước đầy biến động, tự mình nắm quyền lực và giảm bớt các trung tâm quyền lực cạnh tranh. Ông bắt đầu với các tu sĩ, các giáo sĩ lãnh đạo chủ nghĩa truyền thống và chủ nghĩa độc tôn giáo lý cơ bản. Đó là những người phản đối mạnh mẽ nỗ lực xây dựng một đất nước hiện đại, trường tồn của ông. Trong mắt họ, vua Ba Tư mang đầy tội lỗi. Ông bãi bỏ tập tục bắt phụ nữ phải mang khăn che mặt. Ông đầu tư vào các dịch vụ y tế công cộng và mở rộng cơ hội giáo dục. Nhưng ông không có khả năng nhẫn nhịn. Ông từng đánh một giáo chủ Hồi giáo khi vị giáo chủ này cho rằng trang phục của những người phụ nữ trong gia đình ông không phù hợp khi đi vào một nơi linh thiêng. Một nhóm giáo sĩ bị đánh đập buộc phải quy phục song vẫn tỏ thái độ chống đối. Một vị khách nhận xét: “Thành tựu lớn nhất của vua Ba Tư là chiến thắng các giáo sĩ Hồi giáo.” Theo quan điểm của vua Ba Tư, công ty Anh–Ba Tư cũng giống như các giáo sĩ Hồi giáo, là một trung tâm quyền lực độc lập và ông có ý định giảm bớt quyền lực cũng như ảnh hưởng của nó. Nhưng ông cũng dựa vào các khoản tiền thuê mỏ để thực hiện tham vọng của mình. Khi doanh thu từ dầu ở Ba Tư giảm mạnh, báo chí và các chính trị gia, dưới sự sắp đặt của vua Ba Tư đã công kích công ty, chỉ trích và phản đối mọi vấn đề, từ giá trị vụ chuyển nhượng ban đầu của D’Arcy đến việc bảo quản thực phẩm ở nhà máy lọc dầu tại Abadan, bị coi là không tôn trọng tín ngưỡng. Hơn nữa, vua Ba Tư tỏ ra giận dữ với cổ đông lớn nhất của công ty Anh–Ba Tư là chính phủ Anh về những vấn đề khác. Ông cố gắng khẳng định quyền tự chủ của Ba Tư trước Anh, trong khi Anh đòi hỏi duy trì chế độ bảo hộ đối với một hòn đảo do lãnh tụ Hồi giáo cai trị. Ông giận dữ với việc người Anh công nhận chủ quyền của Iraq và coi Iraq là một phát minh của chế độ thực dân Anh. Hội đồng Quản trị Anh–Ba Tư liên tục nhắc lại rằng công ty dầu Anh–Ba Tư hoạt động như một doanh nghiệp thương mại và hoàn toàn độc lập với chính phủ. Nhưng tiếc rằng không một người Ba Tư nào tin vào lời khẳng định này mà “chỉ có thể tưởng tượng mối quan hệ giữa hai quốc gia càng trở nên phức tạp hơn do những hành động cấu kết”. Tháng 11 năm 1932, mối quan hệ giữa hai nước ngày càng căng thẳng khi vua Ba Tư đơn phương hủy bỏ vụ chuyển nhượng Anh–Ba Tư. Hành động này trực tiếp thách thức chính phủ Anh, do chính sách của Churchill, từ năm 1914, an ninh quân sự của nước này gắn chặt với dầu của Ba Tư. Nước Anh không thể thụ động chấp nhận hành động của vua Ba Tư. Nhưng chính phủ phải làm gì? Vấn đề được chuyển đến Hội quốc liên. Hội quốc liên tạm gác lại vấn đề này để các bên đang tranh cãi tìm phương án dàn xếp mới. Năm tháng sau đó, tháng 4 năm 1933, đích thân Cadman đến Tehran cố gắng cứu vãn tình hình. Sau cuộc gặp vua Ba Tư, ông lưu ý: “Không còn nghi ngờ gì nữa, Ngài đang muốn có nhiều tiền.” Tuần thứ ba của tháng 4, những cuộc thương lượng rơi vào bế tắc. Cadman chán nản và bực tức nhưng vẫn tiếp tục thảo luận với vua Ba Tư. Để nhấn mạnh thất bại đang đến gần, ông sắp hết kiên nhẫn và sẵn sàng ra đi, Cadman chỉ thị cho phi công của mình tiến hành một chuyến bay thử nghiệm và lái máy bay để có thể nhìn thấy cung điện của vua Ba Tư từ cửa sổ. Cuối tháng 4 năm 1933, một thỏa thuận mới cuối cùng đã được thúc đẩy. Khu vực chuyển nhượng đã thu hẹp lại còn 3/4. Ba Tư sẽ nhận được một khoản tiền thuê mỏ cố định 4 si–ling/tấn và không thay đổi khi giá dầu biến động. Đồng thời, Ba Tư sẽ nhận được 20% giá trị lợi nhuận trên toàn thế giới của công ty Anh–Ba Tư. Đây là khoản lợi nhuận chia cho các cổ đông. Ngoài ra, Ba Tư còn được nhận một khoản thanh toán hàng năm tối thiểu 750.000 bảng Anh. Các khoản tiền thuê mỏ năm 1931 và 1932 được tính toán lại dựa trên cơ sở mới và quá trình “Ba Tư hóa” lực lượng lao động được đẩy mạnh. Trong khi đó, thời hạn của vụ chuyển nhượng được mở rộng từ năm 1961 thành năm 1993. Cadman nói: “Tôi cảm thấy chúng tôi khá can đảm.” Nhưng vị trí quan trọng của Anh–Ba Tư vẫn được duy trì. TRẬN CHIẾN CỦA MEXICO Thách thức lớn nhất đối với các công ty dầu mỏ đến từ Bán cầu Tây. Ở một trong những quốc gia sản xuất dầu quan trọng nhất thế giới, các công ty đã rơi vào trận chiến quyết liệt chống lại toàn bộ lực lượng của chủ nghĩa dân tộc đầy nhiệt huyết, thách thức tính hợp pháp của các hoạt động của họ. Quốc gia đó là Mexico và tiêu điểm của cuộc tranh luận là đoạn 4 Điều 27 Hiến pháp Mexico năm 1917. Điều khoản này tuyên bố các nguồn tài nguyên dưới lòng đất không chỉ thuộc về những người sở hữu vùng đất mà còn thuộc về nhà nước Mexico. Tất nhiên đối với các công ty, đó là điều nguy hiểm. Những năm ngay sau khi Hiến pháp 1917 được thông qua, họ đã tích cực đấu tranh chống lại việc thực hiện Điều 27, kêu gọi sự ủng hộ của các chính phủ Mỹ và Anh. Họ tái khẳng định quyền sở hữu mà họ giành được trước cách mạng. Họ đã đầu tư quá nhiều vào Mexico và giờ đây quyền lợi của họ không thể bị nhà nước thâu tóm. Mexico đòi hỏi quyền sở hữu các nguồn tài nguyên dưới lòng đất và những gì mà các công ty sở hữu không hình thành công ty hợp thức, mà chỉ có các hợp đồng chuyển nhượng được nhà nước tán thành. Kết quả là một sự hòa hoãn, trên thực tế là một thỏa thuận không được tán thành. Cuối những năm 1920, chính phủ Mexico cần các công ty để phát triển và bán dầu. Nói khái quát hơn, Mexico cũng tìm nguồn đầu tư nước ngoài để thúc đẩy quá trình “tái thiết” đất nước và đào thải các công ty dầu mỏ không có chiến lược phát triển tốt. Do đó, chính phủ Mexico một mặt duy trì hoạt động của các công ty nhưng mặt khác vẫn bảo vệ quyền sở hữu tài nguyên dưới lòng đất. Năm 1927, chính phủ Mexico và Mỹ dường như sắp cắt đứt quan hệ và có khả năng Mỹ sẽ tiến hành can thiệp quân sự, như đã từng làm khi Woodrow Wilson đưa quân vào Mexico năm 1913. Nguy cơ thực tế đã khiến Tổng thống Plutarco Elías Calles ra lệnh cho Tướng Lázaro Cárdenas, tổng chỉ huy quân sự ở khu vực dầu mỏ chuẩn bị đốt cháy các mỏ dầu trước cuộc xâm lăng của Mỹ. Tuy nhiên, từ năm 1927 trở đi, quan hệ giữa các công ty dầu mỏ với Chính phủ Mexico và quan hệ giữa các chính phủ đã trở nên bình lặng hơn. Nhưng giữa những năm 1930, giải pháp hòa hoãn này đã không được thực hiện. Nguyên nhân là điều kiện kinh tế của ngành dầu mỏ của Mexico đang mất dần khả năng cạnh tranh trên thị trường dầu thế giới và đặc biệt là cạnh tranh với Venezuela. Do chi phí sản xuất cao hơn, thuế tăng và sự cạn kiệt của các mỏ dầu hiện có, dầu Venezuela được đưa vào Mexico để chế biến tại Tampico vì nó rẻ hơn dầu Mexico! Royal Dutch/Shell sở hữu một phần và đồng quản lý công ty dầu nước ngoài lớn nhất là Mexican Eagle cũ của Cowdray. Tập đoàn này chịu trách nhiệm 65% tổng sản lượng của Mexico. Các công ty Mỹ chiếm 35% sản lượng còn lại và dẫn đầu là Standard Oil của New Jersey, sau đó là Sinclair, Cities Service và Gulf. Trong tình cảnh đất nước rối loạn, hầu hết các công ty chỉ cố gắng duy trì những gì họ có. Kết quả là, sản lượng của quốc gia giảm mạnh. Đầu những năm 1920, sản lượng giảm từ 499.000 thùng/ngày xuống còn 104.000 thùng/ngày, giảm 80%. Đó là nỗi thất vọng lớn đối với một chính phủ Mexico đang đặt lòng tin vào ngành dầu mỏ đầy sức sống với hy vọng mức doanh thu cao hơn. Chính phủ đổ lỗi cho các công ty nước ngoài, chứ không thừa nhận tác động của thị trường quốc tế trì trệ và môi trường chính trị trong nước không tạo điều kiện thuận lợi cho đầu tư nước ngoài. Môi trường chính trị ở Mexico bắt đầu thay đổi. Nhiệt tình cách mạng và chủ nghĩa dân tộc một lần nữa lại nổi lên. Các hiệp hội thương mại của công đoàn viên nhanh chóng mở rộng thành viên và tăng cường quyền lực. Những thay đổi này được thể hiện bằng việc Tướng Lázaro Cárdenas, cựu Bộ trưởng chiến tranh trở thành tổng thống cuối năm 1934. Một bộ trưởng Anh nói về Lázaro Cárdenas: “Một người có diện mạo nổi bật, khuôn mặt dài, giống như mặt nạ và bí hiểm, đôi mắt to sâu thẳm của người Ấn Độ.” Là con trai của một nhà nghiên cứu thảo mộc, Cárdenas học phổ thông khi 11 tuổi. Ông là một độc giả ham đọc sách thuộc mọi lĩnh vực từ thơ đến địa lý, lịch sử, đặc biệt là lịch sử Cách mạng Pháp và Mexico. Năm 18 tuổi, sau khi trải qua các công việc như nhân viên thu thuế, thư ký nhà in… ông tham gia cuộc Cách mạng ở Mexico. Ông được công nhận về lòng dũng cảm, sự khiêm nhường, kín đáo và tài lãnh đạo. Ông được phong tướng khi 25 tuổi. Trong những năm 1920, trong khi các nhà lãnh đạo quân sự khác theo đảng cánh hữu, Cárdenas vẫn ủng hộ đảng cánh tả. Ông dành nhiều tâm huyết phát triển giáo dục và phá hủy các điền trang lớn để giao đất cho người Indian. Ông sống điềm đạm và khắc khổ theo cách riêng của mình, và là một người ủng hộ việc ngăn cấm các sòng bạc hoạt động. Khi Cárdenas được bầu làm tổng thống, ông trục xuất cố vấn cũ của mình là Tướng Calles và chứng tỏ rằng ông là người có chủ kiến chứ không phải kẻ bù nhìn. Ông xây dựng hệ thống chính sách có ảnh hưởng tới Mexico cho đến tận cuối những năm 1980. Dầu mỏ và chủ nghĩa dân tộc là trung tâm của hệ thống đó. Trên thực tế, Cárdenas là người có tư tưởng cấp tiến nhất trong số các tổng thống Mexico. Năm 1938, một bộ trưởng Anh đã nói về ông như sau: “Những khuynh hướng của đảng cánh tả biến ông ta trở thành một nhân vật đáng sợ của chủ nghĩa tư bản, nhưng sau khi suy nghĩ kỹ, người ta sẽ hối tiếc nếu trong cuộc sống của người Mexico không có nhiều người tầm cỡ như ông ta.” Cárdenas thúc đẩy mạnh mẽ quá trình cải tổ đất đai, giáo dục và một chương trình hoạt động công cộng tốn kém. Công đoàn có sức mạnh lớn hơn nhiều trong nhiệm kỳ tổng thống của ông. Ông công khai chia sẻ sự đồng cảm với công chúng và đi du lịch khắp đất nước, thường là những chuyến đi không báo trước để lắng nghe những lời than phiền của nhân dân. Với Cárdenas, một người theo chủ nghĩa dân tộc đầy nhiệt huyết và cũng là một người có tư tưởng chính trị cấp tiến, thì ngành dầu mỏ nước ngoài ở Mexico đang nhức nhối. Với tư cách là nhà chỉ huy quân sự trong lĩnh vực dầu mỏ cuối những năm 1920, ông ngày càng ác cảm với các công ty nước ngoài. Ông tức giận vì cho rằng các công ty dầu mỏ nước ngoài luôn có thái độ ngạo mạn và họ đối xử với Mexico như một “vùng lãnh thổ bị xâm lược”. Đó là những điều ông viết trong cuốn nhật ký năm 1938. Việc ông trở thành tổng thống tất yếu dẫn đến một sự chuyển hướng sang chủ nghĩa cấp tiến. Sau vài tháng kể từ ngày Cárdenas nhậm chức năm 1935, một viên trung úy của Cowdray ở Mexican Eagle than phiền: “Xét về mặt chính trị, quốc gia này ủng hộ các chính sách cấp tiến.” Các công ty dầu mỏ đã biết cách tiến hành kinh doanh ở Mexico trước thời Cárdenas với một thế giới đầy rẫy các vụ tống tiền, hối lộ… nhưng họ không được trang bị tốt để giải quyết những vấn đề thực tế mới nảy sinh. Mexican Eagle rơi vào một tình thế khó xử giữa một bên là ban quản lý của công ty đang cố thích nghi với tinh thần của chủ nghĩa cấp tiến và một bên là Royal Dutch/Shell đang kiểm soát toàn bộ hoạt động quản lý cho dù Shell chỉ nắm một phần thiểu số cổ phiếu. Một nhà quản lý đã nói, Henri Deterding “tưởng tượng Mexico là một chính phủ thực dân mà bạn có thể sai khiến”. Ông ta cố gắng làm Deterding “vỡ mộng”. Nhưng ông ta không những thất bại mà còn bị Deterding buộc tội là “một nửa là người Bôn–sê–vích”. Nhà quản lý này vô cùng tức giận, ông ta nói, “các công ty quốc tế lớn càng sớm nhận biết được là nếu họ muốn dầu mỏ thì họ phải trả mức giá yêu cầu, dù không hợp lý, thì càng tốt cho họ và các cổ đông.” Standard Oil của New Jersey cũng không có tâm trạng nào để điều chỉnh cho phù hợp với bối cảnh chính trị mới. Everette DeGolyer, nhà địa chất học nổi tiếng người Mỹ trước Thế chiến thứ nhất đã có một phát hiện vĩ đại, là cơ sở hình thành “Con đường vàng” và sự tăng trưởng của ngành dầu ở Mexico. Everette DeGolyer đã duy trì mối liên hệ với Mexico. Giờ đây, ông lo lắng trước lập trường không thể lay chuyển của các công ty Mỹ. Cá nhân ông hối thúc Eugene Holman, giám đốc bộ phận sản xuất của Jersey, “thiết lập mối quan hệ với chính phủ Mexico, thỏa mãn khát vọng của quốc gia này và tạo điều kiện để Jersey thu hồi vốn và có được một khoản thu nhập hợp lý”. Holman kiên quyết phản đối ý kiến này. Ông nói với DeGolyer: “Vấn đề này có vai trò quan trọng như một tiền lệ trong các lĩnh vực khác, công ty thà mất mọi thứ đã có được ở Mexico còn hơn là đồng tình trong một mối quan hệ có thể được coi là chiếm đoạt cục bộ.” Áp lực tiếp tục tăng lên đối với các công ty nước ngoài. Thực tế, sự phát triển ở Mexico là biểu hiện mạnh mẽ nhất của mâu thuẫn ngày càng gia tăng ở nhiều quốc gia Mỹ Latinh giữa các công ty dầu lửa nước ngoài và chủ nghĩa dân tộc đang trỗi dậy. Năm 1937, chính quyền quân sự mới của Bolivia nóng lòng muốn giành được sự ủng hộ của công chúng đã buộc tội công ty con của Standard Oil ở nước này gian lận thuế và tiến hành quốc hữu hóa. Hành động này nhận được sự hưởng ứng rộng rãi ở Bolivia và thu hút sự quan tâm trên khắp khu vực Mỹ Latinh. Trong khi đó ở Mexico, năm 1937, tiền công đã thay thế cho những cuộc tranh cãi thường xuyên về thuế, tiền thuê mỏ và tính hợp pháp của những vụ chuyển nhượng được xem như tâm điểm của vụ tranh cãi. Tháng 5 năm 1937, Hiệp hội công nhân dầu mỏ tổ chức đình công, cùng với các hiệp hội khác lập kế hoạch tiến hành cuộc tổng đình công ủng hộ Bolivia. Cárdenas dành nhiều thời gian ở nông thôn Yucatán giám sát quá trình phân bổ đất đai cho người Indian. Sau đó, ông lại có mặt ở một cảng nhỏ tại Acapulco giám sát quá trình phát triển của một khách sạn và bãi tắm. Nhưng khi tình trạng rối loạn đang đe dọa, ông đã can thiệp vì ngành dầu mỏ không thể đóng cửa và cũng khó có thể chống đỡ được một cuộc tổng đình công. Tổng thống thành lập một ủy ban để xem xét lại sổ sách kế toán và các hoạt động của các công ty. Hầu như không có cơ sở để tiến hành một cuộc đối thoại. Giáo sư Jesús Silva Herzog, thành viên chủ chốt của ủy ban đã mô tả các nhân viên của công ty này là “những người không tôn trọng bất cứ ai không quen nói thật”. Đối với đại sứ Anh, Silva Herzog là “một người cộng sản khét tiếng nhưng thành thật”. Ủy ban của Silva Herzog tuyên bố các công ty dầu mỏ đã có được những khoản lợi nhuận béo bở nhờ bóc lột nền kinh tế Mexico và không hề giúp gì cho quá trình phát triển kinh tế của đất nước này. Ủy ban này không chỉ đòi hỏi nâng mức tiền lương, mà còn đòi hỏi nhiều lợi ích cho người lao động, như một tuần làm việc 40 giờ, nghỉ sáu tuần trong năm và lương hưu tương đương 85% tiền lương ở tuổi 50. Ủy ban này cũng nói trong hai năm nữa, tất cả chuyên gia kỹ thuật nước ngoài sẽ được thay thế bằng người Mexico. Các công ty vặn lại rằng ủy ban này đã hiểu sai sổ sách của họ và tính toán sai về khả năng sinh lợi. Các công ty cũng nói nếu họ buộc phải làm theo những yêu cầu của ủy ban này thì họ sẽ phải đóng cửa. Tất nhiên, họ cho rằng chính phủ sẽ không hành động liều lĩnh và Mexico thiếu nhân lực, kỹ năng, các phương tiện vận tải, thị trường và phương pháp tiếp cận nguồn vốn cần thiết trong trường hợp chính phủ tiếp quản công ty. Các công ty đã chống đối những khuyến cáo của ủy ban. Chính phủ không chỉ tán thành những khuyến cáo của ủy ban này mà còn đưa thêm vào những hình phạt có hiệu lực trở về trước. Lường trước được những gì có thể xảy ra tiếp theo, Mexican Eagle đã sơ tán vợ và con của công nhân. Các công ty lo ngại đó sẽ là một tiền lệ và là hình mẫu đe dọa hoạt động của họ trên khắp thế giới. Ngay từ đầu, Cárdenas đã có ý định mở rộng quyền kiểm soát của chính phủ đối với ngành dầu mỏ. Giờ đây, uy tín cá nhân và quyền lực của ông ngày càng có ảnh hưởng mạnh mẽ. Ông không thể lùi bước trước các công ty nước ngoài, cũng không thể tự cho phép các lực lượng quân sự tấn công. Ông vẫn nắm quyền chỉ huy trong một tình thế hiểm nghèo. Nhưng ông cũng bị lôi kéo bởi những sự kiện và hoàn cảnh đặc biệt. Ông than phiền với một người bạn rằng ông đang có trong tay các cố vấn và các nhân viên không bao giờ nói thật và hiếm khi thực hiện đầy đủ những chỉ thị của ông. Ông còn nói thêm, chỉ khi tự làm mọi việc, ông mới có thể đạt được kết quả thật sự. Mặc dù Mexican Eagle là một công ty của Anh và là nhà sản xuất lớn nhất, song nhiều ý kiến công khai chống lại các công ty dầu dựa trên tinh thần chống đối nước Mỹ dường như thống nhất. Một nhà ngoại giao Anh nhận xét: “Tôi nhận thấy tất cả các tầng lớp dân chúng Mexico đều tin rằng chính sách của nước Mỹ ngăn cản sự phát triển kinh tế và đoàn kết chính trị ở đất nước của họ.” Tuy nhiên, thật mỉa mai, sự ủng hộ về ngoại giao mà các công ty Mỹ từng kỳ vọng giờ đây đã thuộc về quá khứ. Chính quyền Roosevelt đã thông qua chính sách “Láng giềng tốt” đối với khu vực Mỹ Latinh. Chính sách kinh tế xã hội mới đã nhìn nhận lập trường của chính phủ Mexico với một chút cảm thông. Từ quan điểm chính sách đối ngoại, Washington muốn tránh bị Mexico xa lánh khi mối quan tâm đối với vấn đề phòng thủ ở Bán cầu Tây và mối lo ngại về một cuộc chiến sắp xảy ra đều đang trỗi dậy. Cuộc khủng hoảng trở nên sâu sắc hơn khi Tòa án tối cao Mexico thông qua phán quyết chống lại các công ty dầu nước ngoài. Các công ty đề nghị tăng mức lương lên gấp hai lần, nhưng mức đó vẫn không đủ đối với những người lãnh đạo các hiệp hội hay chính phủ Mexico. Ngày 8 tháng 3 năm 1938, Cárdenas gặp đại diện các công ty dầu mỏ với tư cách cá nhân và kết quả là vấn đề tiền lương lâm vào tình trạng bế tắc hơn. Sau đêm đó, bản thân Cárdenas đành phải quyết định quốc hữu hóa nếu cần thiết. Ngày 16 tháng 3, các công ty dầu mỏ chính thức tuyên bố “nổi loạn”. Mặc dù vậy, Cárdenas vẫn tiếp tục đàm phán và hai bên dường như đã hiểu nhau hơn. Cuối cùng, các công ty cũng đã chấp nhận mức lương chính phủ đưa ra nhưng vẫn kiên quyết chống lại việc chuyển giao quyền quyết định quản lý và kiểm soát hành chính cho các hiệp hội. Đêm 18 tháng 3 năm 1938, Cárdenas họp với Nội các chính phủ và cho biết ông có ý định tiếp quản ngành dầu. Cárdenas nói: “Thà phá hủy các mỏ dầu còn hơn để chúng cản trở quá trình phát triển của đất nước.” 9 giờ 45 phút tối hôm đó, Cárdenas ký sắc lệnh tịch biên và sau đó phát những tin tức quan trọng trên cả nước từ Phòng vàng (Yellow Room) trong cung điện của tổng thống. Tin tức được chào đón bằng cuộc diễu hành kéo dài sáu tiếng ở thành phố Mexico. Cuộc đấu tranh tiếp theo diễn ra ác liệt và kéo dài. Với người dân Mexico, những gì đã diễn ra là một hành động tượng trưng và cuồng nhiệt chống lại sự kiểm soát của nước ngoài, thể hiện tinh thần của chủ nghĩa dân tộc. Đối với các công ty dầu mỏ, quyết định quốc hữu hóa hoàn toàn là bất hợp pháp và vi phạm các thỏa thuận và cam kết chính thức, phủ nhận những gì các công ty đã tạo ra bằng cách mạo hiểm tiền bạc và công sức của họ. Các công ty dầu mỏ bị quốc hữu hóa đã tham gia vào một mặt trận thống nhất và cố gắng đàm phán để lấy lại các tài sản của mình nhưng không thu được kết quả. Tuy nhiên, ngoài những đặc điểm của Mexico, còn có một mối lo ngại sâu sắc hơn. Một giám đốc của Shell nói, “nếu việc quốc hữu hóa thành công thì tiền lệ này sẽ xảy ra trên khắp thế giới và cụ thể là ở Mỹ Latinh, hủy hoại toàn bộ cơ cấu thương mại quốc tế và sự an toàn của đầu tư nước ngoài.” Do đó, các công ty dầu mỏ cần phản ứng mạnh mẽ và họ cố áp dụng lệnh cấm vận dầu mỏ Mexico trên khắp thế giới, coi dầu xuất khẩu là hàng hóa trộm cắp. Công ty thua lỗ nhiều nhất là Mexican Eagle. Công ty này thuộc quyền kiểm soát của Tập đoàn Royal Dutch/Shell và các cổ đông phần lớn là người Anh. Chính phủ Anh chống lại Mexico mạnh mẽ. Chính phủ này đòi hỏi Mexico phải trả lại tài sản của công ty. Thay cho câu trả lời, Mexico cắt đứt quan hệ ngoại giao của hai nước. Sự đổ vỡ tương tự với Mỹ cũng khó có thể ngăn chặn được do hậu quả trực tiếp của việc quốc hữu hóa. Trong vài năm tiếp theo, Washington cố gắng gây áp lực đối với Mexico chủ yếu về kinh tế, song nỗ lực này thiếu hăng hái. Trên thực tế, các công ty Mỹ cảm thấy rằng họ còn lâu mới nhận được sự ủng hộ thích hợp. Trong thời đại chính sách Láng giềng tốt của Roosevelt, những nhà chính trị bảo thủ về kinh tế chỉ trích chính sách kinh tế xã hội mới và cụ thể là những năm 1930, đó là sự chỉ trích ngành dầu mỏ. Chính phủ Mỹ không hành động quyết liệt chống lại Mexico hay phản đối toàn quyền quốc hữu hóa. Roosevelt chỉ đề nghị “khoản đền bù công bằng”. Hơn nữa, mối quan tâm hàng đầu của ông là tình hình quốc tế ngày càng trở nên xấu đi, vì vậy, Roosevelt không muốn làm trầm trọng thêm mối quan hệ với Mexico hay bất cứ quốc gia nào khác ở Bán cầu Tây mà hậu quả của việc này làm lợi cho các cường quốc phe Trục. Cárdenas đã đánh giá đúng về thế cân bằng của hệ thống chính trị thế giới. Washington đã thấy trước những tác động đáng lo ngại của lệnh cấm vận do Anh dẫn đầu và những nỗ lực đóng cửa các thị trường truyền thống của Mexico. Đức quốc xã trở thành khách hàng dầu mỏ số một của Mexico (mức giá chiết khấu hoặc các điều khoản trao đổi), tiếp theo là phát xít Ý. Nhật Bản cũng trở thành một khách hàng lớn. Công ty của Nhật cũng khai thác dầu mỏ ở Mexico và thảo luận về việc xây dựng đường ống dẫn dầu từ các mỏ dầu trên khắp đất nước tới biển Thái Bình Dương. Chính quyền Roosevelt chủ trương gây áp lực mạnh mẽ hơn và sẽ chỉ cho phép các cường quốc phe Trục củng cố vị thế vững chắc của họ ở Mexico. Vị thế của nước Anh đối với Mexico chắc chắn hơn nhờ chiến lược nhiều hơn là nhờ những mối quan tâm thương mại. Nhưng những vấn đề chiến lược được nhìn nhận thông qua những lăng kính khác nhau. Theo Hội đồng dầu mỏ và Ủy ban Quốc phòng tháng 5 năm 1938, vấn đề của Anh là: chỉ có tám nước đã chiếm 94% sản lượng dầu thế giới. Đạo luật trung lập được Quốc hội và chủ nghĩa biệt lập ở Mỹ ban hành có thể tước quyền sở hữu dầu mỏ Mỹ của Anh trong một cuộc khủng hoảng. Xuất khẩu dầu của Nga đã giảm xuống mức thấp và có thể là tạm ngừng hoàn toàn trong chiến tranh. Hội đồng dầu mỏ đã nói: “Đông Ấn–Hà Lan, Rumani và Iraq do vị trí địa lý không thuận lợi nên được coi là nguồn cung không chắc chắn trong những trường hợp đặc biệt.” Những nguồn cung chắc chắn chủ yếu còn lại là Ba Tư, Venezuela và Mexico. Tuy nhiên, chỉ vài năm trước đây, trong cuộc xung đột với Quốc vương Reza, Anh–Ba Tư gần như đã để mất vụ chuyển nhượng đáng giá ở Iran. Tất cả những điều này có nghĩa là khi một cuộc khủng hoảng quân sự xảy ra, dầu mỏ ở các quốc gia Mỹ Latinh sẽ cần thiết đối với Anh không chỉ vì quy mô sản xuất mà còn thuận tiện cho quá trình vận chuyển trên biển. Do vậy, Chính phủ Anh mong muốn các quốc gia khác ở Mỹ Latinh không làm theo chính sách của Mexico. London tỏ ra lo lắng đặc biệt về Venezuela, nơi cung cấp trên 40% tổng nhu cầu dầu mỏ của Anh. Bộ Ngoại giao Anh nhắc lại việc tiếp cận dầu mỏ trong thời chiến luôn là mối quan tâm hàng đầu và định hướng toàn bộ chính sách. Trong khi Mỹ là láng giềng của Mexico và có nhiều lợi ích quan trọng đang bị đe dọa và cụ thể là dầu mỏ. Mexico có vai trò quan trọng với Anh hơn là với Mỹ. “CHẾT THẬT RỒI” Sau khi chiến tranh nổ ra ở châu Âu tháng 9 năm 1939, lợi ích của các công ty dầu mỏ Mỹ đã bị quốc hữu hóa và của chính phủ Mỹ càng khác nhau rõ ràng hơn. Trong mối quan tâm của chính quyền Roosevelt, an ninh quốc gia còn quan trọng hơn nhiều so với việc phục hồi Standard Oil của New Jersey và các công ty Mỹ khác. Washington không muốn tàu ngầm của Đức quốc xã tiếp nhiên liệu tại các cảng Mexico, cũng không muốn “các nhà địa chất” và “các kỹ thuật viên” của Đức đi qua phía bắc Mexico, gần biên giới Mỹ, hay phía nam, theo hướng kênh đào Panama. Trên thực tế, Mỹ đang bận rộn với nỗ lực ràng buộc Mexico vào một hệ thống phòng thủ ở Bán cầu Tây. Do đó, điều quan trọng là cần giải quyết vấn đề dầu mỏ càng nhanh càng tốt. Hơn nữa, trong trường hợp Mỹ tham chiến, chính phủ Mỹ muốn tiếp cận với nguồn cung dầu mỏ của Mexico giống như trong Thế chiến thứ nhất và ngày càng ít quan tâm đến chủ sở hữu thật sự của những nguồn cung này. Đại sứ Mỹ Josephus Daniels đã nói với Roosevelt năm 1941, việc quốc hữu hóa là trở ngại chính trong việc hợp tác với Mexico, và việc cố gắng khôi phục và bảo vệ một tình trạng “chết thật rồi” dường như không có ý nghĩa. Mùa thu năm 1941, không lâu trước vụ Trân Châu Cảng, Washington đã quyết định thúc đẩy một thỏa thuận. Điểm then chốt của vấn đề hiện nay chắc chắn không phải là việc khôi phục mà là việc đền bù, nhưng đền bù bao nhiêu? Giá trị tài sản của các công ty được ước tính khác nhau – từ 7 triệu đô–la đến con số 408 triệu đô–la. Khía cạnh quan trọng nhất là giá trị của trữ lượng ở tầng đất cái. Một ủy ban hợp tác Mỹ–Mexico do hai chính phủ chỉ định, chịu trách nhiệm triển khai kế hoạch đền bù. Ủy ban này đã tìm được một giải pháp mới lạ và sáng tạo. Ủy ban đi đến đánh giá rằng 90% trữ lượng ở tầng đất cái do các công ty sở hữu đã được sản xuất khi bị quốc hữu hóa! Việc tranh cãi thêm về những người chủ sở hữu thật sự của tầng đất cái hay giá trị trữ lượng đó là vô ích, vì họ cho rằng phần lớn dầu mỏ đã được khai thác. Trên cơ sở đó, ủy ban đã đề nghị một khoản tiền đền bù khoảng 30 triệu đô–la, trả dần trong một vài năm. Các công ty cực kỳ tức giận trước con số đền bù này. Họ tranh cãi rằng, những năm 1920 họ đã đẩy mạnh tìm kiếm những nguồn cung dầu mỏ nước ngoài một phần vì chính phủ bận tâm đến tính an toàn của nguồn cung tương lai, nhưng hiện nay, họ đã bị chính phủ này bỏ rơi và phản bội. Cuối cùng, Ngoại trưởng Mỹ, Cordell Hull nói rõ rằng, khi các công ty hoàn toàn không có nghĩa vụ nhận khoản đền bù, họ cũng không nên trông đợi sự giúp đỡ hay hỗ trợ của Washington. Chính quyền cũng nói rõ rằng, nhận tiền đền bù hay không là tùy các công ty. Tháng 10 năm 1943, một năm rưỡi sau khi đề xuất mức đền bù, các công ty của Mỹ đã nhận khoản tiền đó. Tuy nhiên, đó cũng là cái giá dành cho Mexico. Một công ty dầu mỏ quốc gia Petróleos Mexicanos đã được thành lập và sở hữu gần như toàn bộ ngành dầu ở Mexico. Nhưng doanh nghiệp dầu mỏ này không còn định hướng xuất khẩu mà tập trung vào thị trường trong nước và sản xuất dầu giá rẻ như thứ nhiên liệu có ảnh hưởng chi phối tới sự phát triển kinh tế của Mexico. Xuất khẩu của dầu Mexico trở thành một nhân tố nhỏ bé trên thị trường thế giới. Thêm vào đó, do thiếu vốn và sự tiếp cận công nghệ và kỹ năng, ngành dầu mỏ Mexico trở nên “què quặt”. Sau khi các công ty bị quốc hữu hóa, khoản tiền lương hứa hẹn không chỉ bị hoãn trả mà thực tế còn bị cắt giảm. Nước Anh không vội vàng thực hiện thỏa thuận, thậm chí cũng chưa khôi phục quan hệ ngoại giao với Mexico. Theo cách nói của Alexander Cadogan, Thứ trưởng thường trực Bộ Ngoại giao, nước Anh vẫn lo sợ thỏa thuận với Mexico sẽ “đưa các ý tưởng” vào “đầu” ở Ba Tư và Venezuela. “Tất nhiên, khi chiến tranh đã qua, vấn đề đó thể hiện một khía cạnh hoàn toàn khác.” Thực tế, cho đến tận năm 1947, hai năm sau khi chiến tranh kết thúc, Mexican Eagle và Shell mới dàn xếp với Mexico. Trong trường hợp này, sự kiên nhẫn đã có kết quả; thậm chí cũng đúng khi cho rằng Mexican Eagle là công ty nước ngoài lớn nhất, hoạt động ở Mexico đã giành được một hợp đồng trị giá 130 triệu đô–la, lớn hơn nhiều so với các công ty Mỹ. Ít nhất, Mexican Eagle biết rằng công ty này được chính phủ Anh hậu thuẫn. Ngược lại, các công ty của Mỹ tin rằng họ đã sai lầm nghiêm trọng không chỉ vì Mexico mà còn vì chính phủ của họ. Tuy nhiên, có một điều là các công ty Anh và Mỹ đều đồng ý rằng hành động quốc hữu hóa ở Mexico là nỗi đau lớn nhất mà ngành dầu mỏ phải trải qua trong nhiều năm – từ Cách mạng Bôn–sê–vích, từ khi tờ–rớt Standard Oil chia tách năm 1911. Với Mexico, những thỏa thuận với các công ty nước ngoài đã khẳng định tính đúng đắn của giải pháp này. Quá trình quốc hữu hóa năm 1938 được coi là một trong những thắng lợi vĩ đại nhất của cuộc cách mạng. Mexico là chủ nhân thật sự của ngành dầu mỏ và công ty dầu mỏ Petróleos Mexicanos (gọi tất là Pemex) đã nổi lên với tư cách là một trong những công ty dầu mỏ thuộc sở hữu nhà nước quan trọng nhất trên thế giới. Thực tế, Mexico đã xây dựng được một hình mẫu cho tương lai.",
  "nextChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-15",
  "prevChapter": "https://gacsach.top/doc-online/dau-mo-tien-bac-va-quyen-luc-chuong-13"
}