{
  "title": "Thiếu nữ đeo hoa tai ngọc trai - Chương 05",
  "url": "https://gacsach.top/doc-online/68560/thieu-nu-deo-hoa-tai-ngoc-trai-chuong-05.html",
  "content": "Tôi nghĩ tôi sẽ phải quen với cảnh đó. Tôi mong đến lúc đi làm việc vặt còn hơn mong đến lúc lau chùi dọn dẹp. Dẫu vậy, tôi cũng sợ nó, đặc biệt những giây phút Pieter con ngẩng đầu lên khỏi công việc và nhìn thấy tôi, tôi tìm câu trả lời trong đôi mắt anh ta. Tôi muốn biết, dù vậy, chừng nào tôi chưa biết thì còn có thể hi vọng. Đã mấy ngày trôi qua kể từ khi tôi mua thịt của anh ta hoặc đi ngang qua hàng anh ta sau khi đã mua cá và anh ta chỉ đơn giản lắc đầu. Sau đó, một hôm anh ta ngẩng đầu lên rồi nhìn đi chỗ khác và tôi biết anh ta sẽ nói gì. Tôi không biết đó là ai. Tôi phải chờ cho đến khi anh ta bán xong cho mấy khách hàng. Tôi cảm thấy nôn nao đến mức muốn ngồi xuống nhưng nền quầy hàng dính đầy máu. Cuối cùng thì Pieter con cởi tạp dề và đi đến bên tôi. - Em gái cô, Agnes,- anh ta nói nhẹ nhàng. - Cô bé rất ốm. - Thế còn cha mẹ tôi. - Cho đến bây giờ thì họ vẫn mạnh khỏe. Tôi không hỏi anh ta phải mất những gì để tìm hiểu được cho tôi. - Cảm ơn anh, Pieter, - tôi thì thầm. - Đây là lần đầu tiên tôi gọi tên anh ta. Tôi nhìn vào đôi mắt anh ta và thấy trong đó lòng tốt. Tôi cũng nhìn thấy cái mà tôi sợ - sự mong chờ. * * * Đến chủ nhật thì tôi quyết định đi thăm cậu em trai. Tôi không biết nó có biết gì về việc cách ly hay Agnes không. Tôi rời khỏi ngôi nhà từ sớm và đi bộ đến xưởng nơi học việc, phía bên ngoài thành phố và không xa cổng thành Rotterdam. Khi tôi đến, Frans vẫn còn đang ngủ. Người đàn bà đã trả lời tôi ngoài cổng cười khi tôi gặp Frans. - Nó sẽ còn ngủ hàng giờ nữa, - bà ta trả lời. - Bọn nó ngủ cả ngày Chủ nhật, cái đám học việc ấy. Ngày nghỉ của tụi nó mà. Tôi không thích cách nói của bà ta, cả những gì bà ta nói. - Làm ơn đánh thức cậu ấy dậy và bảo chị gái của cậu ấy ở đây, - tôi yêu cầu, giọng tôi hơi giống giọng Catharina. Người đàn bà nhướng mày. - Tôi không biết là Frans xuất thân từ một gia đình cao quý đến thế để họ lên giọng với người khác cơ đấy. Bà ta biến mất và tôi không biết liệu bà ta có buồn đánh thức Frans không. Tôi ngồi lên một bức tường thấp chờ đợi. Một gia đình đi ngang qua tôi trên đường đi lễ. Bọn trẻ con, hai đứa con gái và hai đứa con trai, chạy phía trước bố mẹ, cũng như chúng tôi ngày xưa. Tôi dõi theo cho đến khi bóng họ khuất hẳn. Cuối cùng thì Frans cũng xuất hiện, tay đang xoa mặt cho hết buồn ngủ. - Ôi, chị Griet. Em không biết đó là chị hay Agnes nữa. Em nghĩ là Agnes không đi xa thế một mình được, - cậu nói. Cậu còn chưa biết. Tôi không thể giấu cậu, thậm chí là nói một cách nhẹ nhàng cũng không. - Agnes đang bị bệnh dịch hạch, - tôi thốt ra. - Lay Chúa cứu vớt em và gia đình chúng ta. Frans ngừng xoa mặt. Mắt cậu đỏ hoe. - Em Agnes à? - cậu lúng túng nhắc lại. Làm sao chị biết chuyện này. - Có người tìm hiểu giúp chị. - Chị không gặp cả nhà à? - Ở đó đang bị cách ly. - Cách ly á? Bao lâu rồi? - Cho đến bây giờ là mười ngày. Frans giận giữ lắc đầu. - Em chẳng nghe ai nhắc đến chuyện đó cả. Vùi đầu vào cái xưởng này ngày này qua ngày khác, chẳng nhìn thấy gì ngoài những viên gạch trắng. Em nghĩ em phát điên mất. - Bây giờ thì em sẽ phải nghĩ về Agnes. Frans cúi đầu vẻ đau khổ. Cậu đã cao lên nhiều kể từ khi tôi gặp cậu mấy tháng trước. Giọng cũng trầm hơn. - Frans, em vẫn đi nhà thờ đấy chứ? Cậu nhún vai. Tôi không thể buộc mình hỏi cậu thêm được nữa. - Bây giờ chị đang định đi cầu nguyện cho cả nhà, em có đi cùng với chị không? - thay vào đó tôi hỏi. Cậu không muốn đi nhưng tôi cố thuyết phục - phải tôi không một lần nữa phải một mình đối mặt với nhà thờ xa lạ. Chúng tôi thấy một nhà thờ không xa đó lắm và mặc dù buổi lễ không an ủi được tôi, tôi cầu nguyện rất nhiệt thành cho gia đình mình. Sau đó Frans và tôi đi dọc bờ sông Schie. Chúng tôi nói rất ít nhưng mỗi người đều biết người kia đang nghĩ gì - cả hai chúng tôi đều chưa nghe nói có ai đó bình phục một khi đã mắc bệnh dịch hạch. Một buổi sáng khi Maria Thins đang mở cửa xưởng vẽ cho tôi, bà nói: - Rất tốt, cô gái. Hôm nay dọc góc phòng kia. Bà chỉ vào góc phòng mà ông vẫn vẽ. Tôi không hiểu bà định nói gì. - Mọi thứ trên mặt bàn phải cất vào ngăn tủ trong phòng kho, - bà tiếp tục, - chỉ trừ cái bát và cái chổi lông của Catharina. Tôi sẽ cầm nó theo, - bà đến bên cái bà và cầm lên hai thứ trong số những vật mà trong suốt nhiều tuần tôi đã cẩn thận đến thế giữ chúng ở nguyên một chỗ. Khi nhìn thấy vẻ mặt tôi, bà bật cười. - Đừng lo, ông ấy vẽ xong rồi. Ông ấy không cần nữa. Khi cô dọn xong ở đây, hãy đảm bảo là có lau bụi tất cả mọi cái ghế và xếp chúng ra cạnh cửa sổ giữa. Và mở mọi cửa chớp ra. Bà đi ra, cầm theo cái bát thiếc. Không có cái bát và cái chổi lông, mặt bàn bị biến thành một bức tranh tôi không thể nhận ra. Lá thư, tấm vải, chiếc bình gốm nằm đó chẳng có ý nghĩa gì, cứ như thể đơn giản ai đó để chúng lên mặt bàn. Dù vậy, tôi cũng không thể tưởng tượng việc di chuyển chúng. Tôi lần nữa việc đó bằng cách đi làm những việc khác. Tôi mở toang tất cả các cánh cửa chớp, khiến cho căn phòng sáng lên và trông rất lạ, sau đó phủi bụi và lau chùi mọi ngóc ngách chỉ chừa cái bàn. Tôi nhìn bức tranh một lát, cố gắng tìm hiểu xem giờ đây điều khác biệt nào khiến nó thành bức tranh hoàn chỉnh. Trong vòng mấy ngày cuối tôi thấy chẳng có sự thay đổi nào. Tôi vẫn còn đang trầm tư khi ông bước vào. - Griet, cô vẫn chưa lau dọn xong à? Nhanh lên chứ, tôi đến để giúp cô chuyển cái bàn. - Tôi xin lỗi, tôi làm chậm quá, thưa ngài. Đó là vì..., - ông có vẻ ngạc nhiên thấy tôi muốn nói điều gì đó, - tôi đã quá quen với những đồ vật ở chỗ của chúng nên ghét phải di chuyển. - Tôi hiểu. Vậy thì tôi sẽ giúp cô. Ông nhặt tấm vải xanh lên khỏi bàn và chìa ra. Tay ông rất sạch. Tôi cầm tấm vải mà không chạm vào tay ông và đem ra cửa sổ để giũ. Rồi sau đó tôi gấp nó lại và đặt vào ngăn tủ trong phòng kho. Khi tôi quay trở lại, ông đã thu dọn lá thư cùng chiếc bình gốm màu đen và cất chúng đi. Chúng tôi dịch cái bàn sang một bên phòng và tôi đặt những cái ghế cạnh cửa sổ trong khi ông chuyển giá vẽ và bức tranh vào góc phòng, nơi phong cảnh được dựng lên. Thật kỳ dị khi nhìn thấy bức tranh trong phông cảnh của nó. Tất cả đều thật lạ lẫm, sự thay đổi bất ngờ này, thay đổi sau hàng tuần yên bình và tĩnh lặng. Điều đó không giống ông. Tôi không hỏi ông tại sao. Tôi muốn nhìn ông, đoán xem ông đang nghĩ gì, nhưng tôi chỉ chăm chú vào chiếc chổi, lau chỗ bụi tung ra từ tấm vải xanh. Ông để tô ở lại và tôi nhanh chóng kết thúc công việc, không còn muốn nán lại trong xưởng vẽ nữa. Ở đó không còn có cảm giác thoải mái.Buổi chiều hôm đó ngài Ruijven và vợ ghé thăm. Tanneke và tôi đang ngồi trên cái ghế băng trước nhà và chị ta chỉ cho tôi cách chữa cổ tay áo ren. Mấy đứa con gái đã đi ra Quảng trường Chợ và đang thả diều giấy ở gần Nhà thờ Mới, nới chúng tôi có thể nhìn thây chúng. Aleydis giữ một đầu dây trong khi Cornelia giật cho chiếc diều bay lên bầu trời.Tôi nhìn thấy hai vợ chồng ngài Ruijven đi đến từ rất xa. Khi họ đến gần, tôi nhận ra cô ta từ bức tranh và cuộc gặp gỡ ngắn ngủi của tôi với cô ta và nhận ra ông ta là người đàn ông để ria mép với chiếc lông trắng trên mũ và nụ cười ngọt xớt, người đã có lần đưa cô ta đến tận cổng nhà. - Nhìn kìa, Tanneke, tôi thì thầm, kia là quí ông ngắm bức tranh vẽ chị hàng ngày đấy. - Ôi! Tanneke đỏ mặt khi nhìn thấy họ. Chỉnh lại chiếc mũ và tạp dề của mình, chị ta giục. - Đi bảo với cô chủ là họ đến đi! Tôi chạy vào trong nhà và thấy Maria Thins và Catharina với đưá bé đang ngủ trong phòng. Chúa Giê su bị đóng đinh trên thánh giá. Catharina và Maria Thins bỏ mũ ra và chỉnh lại cổ áo. Catharina bám vào bàn và kéo mình lên. Trong lúc họ rời căn phòng, Maria Thins vươn người và chỉnh lại cho ngay ngắn một rong những chiếc lược đồi mồi của Catharina mà cô ra chỉ dùng trong những dịp đặc biệt.Họ chào đón những vị khách của mình ở phòng trước nhà trong lúc tôi loanh quanh ngoài hành lang. Trong lúc họ đi đến cầu thang, ngài Ruijven nhìn thấy tôi và đứng lại giây lát: - Ai vậy? Catharina cau mày nhìn tôi. - Một trong những cô hầu. Tanneke, đem rượu đến cho chúng tôi. - Để cô mắt to mang rượu lại cho chúng ta - ngài Ruijvven ra lệnh - Em yêu, lại đây - ông nói với vợ lúc này đang dợm bước lên cầu thang. Tanneke và tôi đứng cạnh nhau, chị ta khó chịu, tôi lúng túng bởi sự chú ý của ông ta. - Làm đi chứ! - Catharina hét lên với tôi. - Cô nghe thấy ông ấy nói gì rồi đây. Đem rượu lại đi. Cô ta nặng nề theo sau Maria Thins lên cầu thang. Tôi đi vào căn phòng nhỏ, chỗ mấy đứa con gái ngủ, tìm những chiếc cốc được cất ở đó, dùng tạp dề lau chùi năm chiếc rồi đặt chúng lên một cái khay. Sau đó tôi lục lọi trong bếp tìm rượu vang. Tôi không biết được cất ở chỗ nào vì họ không thường xuyên uống rượu vang. Tanneke đã giận dỗi biến đi Tôi sợ rằng rượu được cất và khóa trong một trong những cái tủ và tôi sẽ phải hỏi mượn chìa khóa của Catharina trước mặt mọi người.Thật may, Maria Thins đã đoán trước việc này. Trong phòng chúa Giê su bị đóng đinh trên thánh giá bà để lại một chiếc bình có nắp bằng thiếc, đựng đầy rượu. Tôi đặt nó lên khay và mang vào trong xưởng vẽ, trước tiên chỉnh lại mũ, cổ áo và tạp dề như những người khác đã làm. Khi tôi bước vào họ đang đứng bên bức tranh. - Lại trang sức một lần nữa, em có thấy sung sướng với nó không em yêu? - Ngài Ruijven đang nói với vợ. - Tất nhiên, - cô ta trả lời. Ánh sáng chiếu qua cửa sổ lên khuôn mặt cô ta và trông cô ta gần như xinh đẹp. Khi tôi đặt khay lên cái bàn mà sáng nay tôi và ông chủ đã di chuyển, bà Maria bước tới. - Tôi sẽ tự làm, cô đi đi, nhanh lên nào, - bà thì thầm. Tôi đã ở ngoài cầu thang khi nghe ngài Ruijven hỏi: - Cô hầu mắt to đâu rồi? Đi rồi à? Tôi muốn nhìn cô ấy kĩ một chút. - Không, không, nó có là cái gì đâu, - Catharina vui vẻ nói to. - Cái ngài muốn nhìn chính là bức tranh đấy chứ. Tôi trở lại cái ghế băng trước nhà và ngồi xuống bên Tanneke giờ đây chẳng nói với tôi một lời. Chúng tôi ngồi trong im lặng, chữa cổ tay áo, nghe những giọng nói vọng ra từ khung cửa sổ bên trên.Khi họ trở xuống, tôi lẩn vào trong góc đứng chờ, dựa lưng vào những viên gạch ấm áp trên một bức tường ở Molenpoort cho đến khi họ khuất hẳn. Sau đó, một người hầu trai từ nhà họ đến và biến vào xưởng vẽ bên trên. Tôi không thấy anh ta đi ra vì mấy đứa con gái trở về và muốn tôi nhóm lửa cho bọn chúng nướng táo. Buổi sáng hôm sau thì bức tranh đã không còn ở đó. Tôi đã không có cơ hội ngắm nhìn nó một lần cuối. Buổi sáng hôm đó khi đến Khu Hàng thịt tôi nghe người đàn ông đằng trước nói lệnh cách ly đã được bã bỏ. Tôi vội vã đi đến quầy bán thịt nhà Pieter. Cả hai cha con đều ở đó và mấy khách hàng đang chờ mua hàng. Tôi lờ họ đi và tiến thẳng đến bên Pieter con. - Anh có thể bán cho tôi nhanh được không? Tôi cần về nhà mình. Chỉ ba pound lưỡi và ba pound xúc xích thôi. Anh ta dừng việc đang làm dở, lờ đi những lời phản đối của người đàn bà lớn tuổi mà anh ta đang phục vụ. - Tôi cho rằng nếu tôi còn trẻ và cười với anh thì anh cũng sẽ làm bất cứ điều gì cho tôi, - bà ta quở trách khi anh ta đưa những cái gói cho tôi. - Cô ấy không cười, - Pieter đáp lại. Anh ta liếc nhìn bố, rồi đưa cho tôi một gói nhỏ hơn. - Đây là cho gia đình cô, - anh ta nói nhỏ. Tôi thậm chí còn không thèm cảm ơn anh ta, tôi chộp lấy cái gói và chạy.Chỉ có kẻ trộm và trẻ con mới chạy.Tôi chạy suốt quãng đường về nhà. Cha mẹ tôi ngồi cạnh nhau trên cái ghế băng trước nhà, đầu cúi xuống. Khi tôi đến bên họ, tôi cầm tay cha và đặt nó lên má tôi đẫm nước mắt. Tôi ngồi xuống bên họ, chẳng nói năng gì. Chẳng có gì để mà nói. Khoảng thời gian sau đó thật là buồn tẻ. Những sự việc từng mang một ý nghĩa nào đó - sự sạch sẽ của đồ vật, đi làm việc vặt hàng ngày, xưởng vẽ tĩnh lặng đều mất đi ý nghĩa, mặc dù chúng vẫn ở đó, giống như những vết thâm trên một cơ thể lặn thành những cục u cứng bên dưới lớp da. Đó là khoảng thời gian cuối hè, khi em gái tôi mất. Mùa thu đó trời mưa nhiều. Tôi mất nhiều thời gian phơi đồ giặt giũ lên giá trong nhà, chuyển chỗ cho chúng đến gần ngọn lửa, gắng sấy khô đồ trước khi chúng bị mốc nhưng không được làm cháy. Tanneke và Maria đối xử với tôi khá tử tế khi họ biết về cái chết của Agnes. Tanneke gắng kiểm soát sự cáu kỉnh vài ngày, nhưng chẳng bao lâu chị ta lại giận dỗi, mắng mỏ, để tôi lại phải xoa dịu chị ta. Maria Thins nói ít nhưng để ý ngăn con gái bà khi Catharina trở nên gay gắt với tôi.Bản thân Catharina dường như không biết gì về em gái tôi, hoặc không tỏ ra là biết. Cô ta sắp sinh và như Tanneke dự đoán, phần lớn thời gian cô ta ở trên giường, để Johannes cho Maertge chăm sóc. Cậu bé đã bắt đầu tập đi khiến cho mấy đứa con gái bận rộn.Mấy đứa con gái không biết tôi có một đứa em gái và vì vậy không hiểu rằng tôi có thể mất đi một người em. Chỉ có Aleydis dường như cảm nhận thấy một điều gì đó không bình thường. Đôi lúc cô bé đến ngồi bên tôi, áp sát cơ thể vào cơ thể tôi như con chó con nép vào lòng mẹ tìm hơi ấm. Cô bé an ủi tôi theo cách đơn giản mà không ai có thể làm. Một hôm Cornelia ra sân sau chỗ tôi đang phơi quần áo. Con bé đưa cho tôi một con búp bê cũ: - Tụi em không chơi con búp bê này nữa, kể cả Aleydis. Chị có muốn lấy cho em gái chị không? Con bé mở to tròn đôi mắt ngây thơ và tôi biết chắc chắn nó đã nghe ai đó nói về cái chết của Agnes.“ Không, chị cảm ơn.” Là tất cả những gì tôi có thể nói, giọng tôi gần như nghẹn lại ở mấy từ đó.Con bé cười và chạy đi. Xưởng vẽ vẫn trống không. Ông vẫn chưa bắt đầu bức tranh mới. Ông giành nhiều thời gian ra khỏi nhà, hoặc đến Giáo phường hoặc ở Machelen, ngôi nhà trọ của mẹ ông phía bên kia quảng trường. Tôi vẫn lau chùi xưởng vẽ, nhưng giờ đây nó trở nên giống như bất cứ một nhiệm vụ nào khác, chỉ là một căn phòng nữa cần lau chùi dọn dẹp.Mỗi lần đến Khu Hàng thịt, tôi thấy khó xử khi bắt gặp ánh mắt Pieter con. Lòng tốt của anh ta khiến tôi đau đớn. Tôi phải đáp trả lại lòng tốt của anh ta nhưng tôi vẫn chưa làm được. Tôi đáng lẽ phải sung sướng hãnh diện lắm, nhưng không. Tôi không muốn anh ta chú ý đến mình. Tôi đâm thích được bố anh ta phục vụ hơn, ông ta trêu chọc tôi nhưng không đòi hỏi bất cứ thứ gì ngoài việc nhận xét về thịt của ông ta. Mùa thu đó chúng tôi được ăn thịt rất ngon. Vào những ngày Chủ nhật, thỉnh thoảng tôi đến xưởng của Frans và giục cậu về nhà cùng tôi. Hai lần cậu đồng ý về, làm cha mẹ tôi vui lên chút ít. Mới chỉ một năm trước họ có ba đứa con ở nhà. Bây giờ họ chẳng còn đứa nào. Khi cả Frans và tôi ở nhà, chúng tôi gợi họ nhớ đến quãng thời gian tốt đẹp hơn. Một hôm thậm chí mẹ tôi còn cười, rồi im lặng và lắc đầu: - Chúa trừng phạt chúng ta vì chúng ta đã coi điều may mắn của mình là hiển nhiên, - bà nói. - Bây giờ chúng ta không được quên điều này. Việc về thăm nhà cũng chẳng dễ dàng gì. Tôi nhậm ra sau khi phải xa nhà vài Chủ nhật trong thời gian cách ly, gia đình đã trở thành một nơi xa lạ. Tôi bắt đầu quên mẹ tôi để các thứ ở đâu, loại gạch nào ốp chỗ bếp lò, mặt trời chiếu như thế nào trong căn phòng vào những thời điểm khác nhau trong ngày. Chỉ sau vài tháng tôi đã có thể mô tả ngôi nhà ở khu người Gia tôi rõ hơn ngôi nhà của chúng tôi.Đối với Frans thì việc về thăm nhà là đặc biệt khó khăn. Sau những ngày đêm dài ở xưởng, cậu chỉ muốn được cười đùa, trêu chọc, hay ít nhất là ngủ. Tôi nghĩ việc tôi dỗ ngon dỗ ngọt em về nhà là để kết nối gia đình chúng tôi lại lần nữa. Tuy vậy, chuyện đó là không thể. Sau vụ tai nạn của cha tôi, chúng tôi đã trở thành một gia đình khác. Một hôm vào Chủ nhật, khi tôi từ chỗ gia đình trở về, Catharina bắt đầu đau đẻ. Tôi nghe thấy tiếng cô ta rên rỉ khi tôi bước vào qua cửa trước. Tôi lén nhìn vào phòng lớn, nơi tối hơn bình thường - cửa sổ dưới được đóng lại để cô ta có được sự riêng tư. Maria Thins đang ở đó cùng Tanneke và bà đỡ. Khi Maria Thins trông thấy tôi, bà nói: - Đi trông chừng bọn trẻ đi, tôi đã cho bọn nó ra ngoài chơi đấy. Sẽ không lâu đâu, một tiếng nữa thì quay lại. Tôi cảm thấy vui mừng được đi. Catharina đang gây ầm ĩ kinh khủng và có vẻ như không đúng lắm khi nghe cô ta la hét trong trạng thái này. Tôi cũng biết rằng cô ta không muốn có tôi ở đó.Tôi tìm kiếm đám trẻ ở địa điểm chơi yêu thích của bọn chúng - Chợ Gia súc ở góc phố chúng tôi, nơi người ta bán súc vật sống. Khi tôi tìm thấy bọn chúng, đám trẻ đang chơi bi và đuổi nhau. Cậu bé Johannes chập chững đi đằng sau bọn chúng, đứa bé đi còn chưa vững, nửa đi, nửa bò. Đó không phải là trò mà chúng tôi được phép chơi vào những này Chủ nhật, nhưng những người Thiên chúa giáo có quan điểm khác. Khi đã mệt, Aleydis đến ngồi bên cạnh tôi: - Mẹ em sắp có em bé chưa? - cô bé hỏi. - Bà nói sắp rồi, lát nữa chúng ta sẽ về và xem. - Liệu bố em có thích không nhỉ? - Chị nghĩ chắc chắn là có. - Liệu bây giờ khi có thêm một em bé bố em có vẽ nhanh hơn không nhỉ? Tôi không trả lời. Những lời của Catharina đang thoát ra từ miệng một đứa trẻ. Tôi không còn muốn nghe thêm tí nào nữa. Lúc chúng tôi quay về thì ông đang đứng trong khuôn cửa. - Bố, mũ bố, - Cornelia hét lên. Các cô bé chạy đến bên bố và cố giật lấy chiếc mũ thêu của người làm cha mà ông đang đội, những dải ruy băng của nó lơ lửng dưới tai. Trông ông vừa tự hào vừa lúng túng. Tôi ngạc nhiên - ông đã làm bố năm lần và tôi nghĩ ông quen với việc đó. Chẳng có lý do gì để ông lúng túng cả. Chính Catharina là người muốn có nhiều con, khi đó tôi nghĩ vậy. Ông thì thà ở một mình trong xưởng vẽ. Nhưng điều đó có thể không đúng. Tôi biết trẻ con được tạo ra như thế nào. Ông có vai diễn của mình và chắc chắn ông đã diễn rất nhiệt tình. Và khi Catharina trong tình trạng mệt mỏi, tôi thường thấy ông nhìn cô ta, chạm vào vai cô ta, trò truyện với cô ta bằng giọng nói ngọt ngào nhỏ nhẹ.Tôi không thích nghĩ về ông như vậy, với vợ và những đứa con. Tôi thích nghĩ về ông một mình tong xưởng vẽ. Hoặc không phải một mình, nhưng chỉ là với tôi. - Các con có thêm một em trai nữa, các con gái ạ, - ông nói. - Tên em là Franciscus. Các con có muốn nhìn em không? Ông dẫn bọn con gái vào bên trong, trong lúc tôi bị bỏ lại ngoài phố, tay dắt Johannes. Tanneke mở cửa chớp của nhunữg cửa sổ dưới chỗ phòng lớn rồi vươn người ra. - Cô chủ có khỏe không? -Tôi hỏi. - Khỏe, cô ấy làm ầm ĩ cả lên nhưng xong rồi. Cô ấy phải làm vậy để sinh con - rặn chúng ra giống như bóc hạt dẻ ra khỏi vỏ. Nào bây giờ thì vào đi, ông chủ muốn đọc kinh tạ ơn. Mặc dầu cảm thấy không thoải mái, tôi không thể từ chối đọc kinh cùng họ. Những người Tin lành cũng sẽ làm như vậy sau ca sinh nở mẹ tròn con vuông. Tôi bế Johannes vào phòng lớn, giờ đây đã sáng sủa hơn nhiều và đầy người. Khi tôi đặt cậu bé xuống, cậu lẫm chẫm đi ra chỗ các cô chị vây quanh chiếc giường. Rèm cửa được kéo lên và Catharina nằm dựa vào gối, ôm đầu đứa bé trong lòng. Mặc dầu kiệt sức, cô ta vẫn mỉm cười, ít nhất là lần này có tỏ ra hạnh phúc. Ông chủ tôi đứng bên cạnh, nhìn xuống cậu con trai mới sinh. Aleydis cầm tay ông. Tanneke và bà đỡ đang dọn dẹp chậu và những tấm ga trải giường vấy máu trong khi cô ** đứng đợi bên giường.Maria Thins từ bếp bước vào mang một ít rượu vang và ba chiếc ly trên khay. Khi bà đặt khay xuống, ông buông tay Aleydis ra, bước xa khỏi giường và ông cùng Maria Thins quỳ xuống. Rồi sau đó đến lượt cô vú em, bọn trẻ và tôi, Johannes quờ quạng và khóc khi Lisbeth bắt nó ngồi.Ông chủ tôi đọc lời kinh cầu nguyện Chúa, cảm ơn Người vì Franciscus đã được sinh ra an toàn và Catharina bình yên. Ông thêm vài lời cầu nguyện của Thiên chúa giáo bằng tiếng Latinh mà tôi không hiểu, nhưng tôi chẳng để ý nhiều - ông có một giọng nói trầm, dịu dàng mà tôi thích nghe. Khi ông cầu kinh xong, Maria Thins rót ra ba ly rượu vang rồi bà cùng ông và Catharina uống mừng sức khỏe đứa bé. Rồi sau đó Catharina đưa đứa bé cho vú em, và chị ta cho đứa bé bú. Tanneke ra dấu cho tôi và chúng tôi rời căn phòng để lấy bánh mì và cá trích muối cho mấy đứa bé và bà đỡ. - Bây giờ thì chúng ta sẽ phải chuẩn bị tiệc mừng sinh em bé, - Tanneke nói trong lúc chúng tôi sắp xếp các thứ ra. - Cô chủ muốn một bữa tiệc thật to. Chúng ta sẽ phải chạy cuồng chân lên như mọi khi.Bữa tiệc mừng sinh là buổi lễ lớn nhất mà tôi được chứng kiến trong ngôi nhà đó. Chúng tôi có mười ngày để chuẩn bị - mười ngày dọn dẹp và nấu nướng. Maria Thins thuê hai cô gái trong một tuần để giúp Tanneke chuẩn bị thức ăn và giúp tôi dọn dẹp. Cô gái giúp tôi thì hơi đần nhưng được việc chừng nào tôi nói rõ phải làm gì và luôn để mắt tới cô ta. Chúng tôi mất một ngày để giặt tất cả các khăn trải bàn và khăn ăn sẽ dùng cho bữa tiệc, bất kể chúng sạch hay bẩn, cũng như mọi quần áo trong ngôi nhà - áo sơ mi, váy, mũ, cổ áo, khăn quàng, mũ, tạp dề, ga trải giường mất thêm một ngày nữa. Rồi sau đó chúng tôi rửa sạch tất cả các cốc vại, ly, đĩa, đĩa đất nung, ấm đồng, chảo làm bánh, vỉ sắt, xiên nướng thịt, thìa, muối, cũng như những thứ khác chúng tôi mượn hàng xóm để chuẩn bị cho sự kiện này. Chúng tôi kì cọ những đồ dùng bằng đồng thau, đồng đỏ và bạc. Chúng tôi tháo rèm xuống và mang ra bên ngoài giũ bụi, giũ mọi tấm đệm và thảm. Chúng tôi lau chùi, cọ sạch giường, tủ, bàn ghế, bệ cửa sổ, cho đến khi mọi thứ đều bóng lên.",
  "nextChapter": "https://gacsach.top/doc-online/68561/thieu-nu-deo-hoa-tai-ngoc-trai-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/68559/thieu-nu-deo-hoa-tai-ngoc-trai-chuong-04.html"
}