{
  "title": "Cưới Ma - Chương 03",
  "url": "https://gacsach.top/doc-online/46355/cuoi-ma-chuong-03.html",
  "content": "Chu Xung và Lục Lục đều là hội viên của “Lưới tình”, nhờ vậy mà ban quản trị của trang web ấy biết đến Chu Xung. Lục Lục nói: “Bao giờ thu âm?” Chu Xung: “Họ bảo anh đến bàn bạc ngay.” Lục Lục: “Em sẽ cùng đi với anh.” Chu Xung: “Đưa em đến thì còn ra sao? Em cứ ở nhà chờ, đợi anh về.” Nói rồi anh chạy vào toilet tắm gội, sau đó thay quần áo Lục Lục vừa là phẳng phiu, rồi chạy ào ra khỏi nhà. Lục Lục ngồi nhà một lúc rồi xuống phố. Cô đi siêu thị mua các loại thuốc sát trùng. Nhân lúc Chu Xung đi vắng, cô sẽ thử tiêu diệt con sâu kia. Cô đeo khẩu trang, cầm số thuốc sát trùng vừa mua vào toilet. Cô đeo khẩu trang không nhằm giữ vệ sinh mà vì cô không muốn con sâu ấy nhớ mặt mình. Cô đổ toàn bộ số thuốc sát trùng xuống cái hố. Rất nhiều, thậm chí đủ dùng để khử trùng cả một căn nhà. Có loại là thuốc phun, có loại là thuốc rắc và có loại ở dạng thực phẩm… Lục Lục xả tất cả trong gian toilet bé tẹo. Sau đó cô đóng cửa lại chạy ra khỏi phòng. Có lẽ tại người cô nồng nặc mùi thuốc, nên có một con bọ cánh cứng đang bay vù qua người Lục Lục đột nhiên rơi xuống đất chết đứ đừ. Cô ngồi trên đi-văng dưới tầng một hai tiếng đồng hồ. Liệu con sâu ấy có chết không? Cô không biết. Rất có thể đám thuốc độc ấy lại là món ăn khoái khẩu của nó cũng nên! Lục Lục mở toang các cửa sổ, để cho mùi thuốc sát trùng bay đi. Lúc trời gần tối thì Chu Xung trở về, trông anh có vẻ mệt mỏi. Lục Lục vội hỏi: “Tình hình thế nào?” Chu Xung nhìn quanh, khịt mũi: “Có mùi gì thế?” Lục Lục nói: “Thuốc diệt côn trùng. Nhà có gián.” Chu Xung đặt túi sách xuống, uể oải nói: “Lưới tình có quá nhiều hội viên, nên có đến vài nghìn người biết hát.” Lục Lục: “Tức là anh không được chọn à?” Chu Xung: “Họ bảo anh gửi một bài hát đến để dự thi.” Lục Lục ai ủi anh: “Thời nay cạnh tranh rất ác liệt, cứ đến câu lạc bộ ca nhạc thì biết, toàn dân là ca sĩ! Nhưng dù sao đây cũng là một cơ hội, ta nên coi trọng.” Chu Xung nói: “Anh sẽ thử, cũng chẳng sao.” Tối hôm đó, khi Lục Lục đánh răng, cô bỗng thấy ghê cổ và bị nôn khan. Chu Xung bước lại tựa vào khung cửa, hỏi: “Em có thai à?” Lục Lục nói: “Bị kem đánh răng lọt vào họng.” Chu Xung: “Chán thế!” Rồi anh quay ra. Thực ra, cô không bị kem đánh răng lọt vào họng. Mà là, khi Lục Lục cầm cái bàn chải, cô bỗng tưởng tượng con sâu nọ đang bò trong miệng. Lên giường, cô không sao ngủ được, trong đầu toàn là hình ảnh về con sâu ấy. Khi Chu Xung đã ngủ say, cô bèn xuống giường, đi dép lê, rón rén bước về phía toilet, bật đèn rồi nhìn khắp. Không thấy gì lạ. Nó đã chết? Trang mạng “Lưới tình” thành lập đã tám năm, cách đây ba năm niêm yết ở sàn chứng khoán Nasdaq[1]. Hiệu quả hoạt động rất tốt. [1] Tên một sàn chứng khoán Mỹ. Chiều này 4 tháng 12, “Lưới tình” gọi điện thông báo, Chu Xung đã được chọn! Họ gửi cả hợp đồng đến, thù lao thì rất cao. Lục Lục nhìn thấy con số mà sung sướng, vui mừng hết cỡ. Chu Xung thì dường như khá bình tĩnh, anh nói: “Lục Lục lần này anh nhất định phải hát cho thật tốt!” Lục Lục nói luôn: “Đúng đúng.” Theo hợp đồng, hai ngày nữa Chu Xung phải đến studio để ghi âm. Anh ôm cây ghi-ta ra ban công tập hát. Anh rất ít khi hát ở trong phòng, anh chỉ thích ngồi ban công chơi đàn. Lục Lục hỏi tại sao, anh nói ngồi trên cao nhìn xuống, cảm xúc mới thăng hoa được. Hôm nay, thời tiết đẹp bầu trời cao xanh vời vợi. Mọi người đều đã đi làm nên khu chung cư rất vắng vẻ yên tĩnh, chỉ có tiếng đàn ghi-ta và tiếng hát rất gợi cảm của Chu Xung. Lục Lục thầm nghĩ, cô và Chu Xung cứ thế này, sống bên nhau suốt đời thì thật hạnh phúc. Nửa đêm hôm đó Lục Lục buồn đi tiểu nên thức dậy. Cô cầm điện thoại di động lên xem giờ: 01:01. Lại là còn số tròn trịa như những lần trước. Lục Lục xuống giường, vừa đi về phía toilet vừa nghĩ ngợi. Tại sao cứ mỗi lần cô nhìn đồng hồ thì đều là các con số tròn chĩnh? Lục Lục nhớ lại những lần xem đồng hồ gần đây. Toàn là những con số chẵn. Cô cảm thấy khó hiểu… Dừng trước cửa toilet, Lục Lục lại nghĩ đến con sâu hình bàn chải đánh răng. Cô chưa thực sự tin rằng đống thuốc sát trùng ấy sẽ diệt được con sâu quái vật kia. Cô quay về chỗ kệ để giày dép, thay dép xốp thành dép nhựa cứng rồi bước vào toilet, khẽ mở cửa, sờ vào công tắc, bật đèn lên. Quả nhiên cô lại trông thấy con sâu! Lần này nó đang ở chỗ khe cửa, khá gần Lục Lục. Có lẽ đang định bò ra ngoài. Khi đèn vừa sáng thì nó nằm im bất động, và nhìn Lục Lục chằm chằm; cô cũng nhìn nó. Cả cô và nó đều sững lại. Lục Lục bừng tỉnh, cô co chân lên giẫm một phát thật mạnh, trúng con sâu. Cô ra sức giẫm chân day nó, nghiền nó nát vụn, rồi nhấc chân ra. Cô thấy nửa thân trên của nó bị nghiền nát bét, chỉ còn lại cái đuôi dài. Lạ thật, nó không có máu, chỉ có chất nhớt nhớt chảy ra. Lục Lục lại thấy ghê cổ. Cô chạy ra ngoài, vứt đôi dép vào sọt rác, rồi đi lên toilet tầng trên rửa tay. Trở lại phòng ngủ, lên giường nằm rồi cô vẫn thấy tim mình đập thình thịch, chân phải có cảm giác khó chịu, đó là bàn chân lúc nãy cô đã dùng để tiêu diệt con sâu. Cô nghĩ, sáng mai dậy sẽ xử lý cái xác con sâu, không để cho Chu Xung nhìn thấy nó. Cũng như khi đang ăn cơm, nếu thấy con ruồi chết thì ta nên lẳng lặng vứt nó đi mà không cần nói cho mọi người biết, nếu không, tất cả sẽ ăn mất ngon. Vì thần kinh căng thẳng nên khi trời vừa sáng Lục Lục đã thức dậy. Chu Xung vẫn còn ngủ say, mê mệt như một đứa trẻ. Lục Lục xuống giường, cô tìm một đôi găng tay, và đi đến toilet. Cô định sẽ dùng giấy vệ sinh bọc xác con sâu lại sau đó ném vào bệ xí, xả nước chục lần, tiếp đến sẽ rắc thuốc sát trùng ra sàn và đánh cọ toàn bộ… Nhưng khi mở cửa toilet thì kế hoạch của cô phải xóa sổ. Xác con sâu đã biến mất! Cô phát hoảng, quay lại nhìn. Cửa đóng kín mít, cửa sổ cũng vậy. Có điều, cô lại ngửi thấy một mùi lạ. Rõ ràng là con sâu đã chết và nó không thể bỏ đi đâu, vậy ai đã nhặt cái xác nó vứt đi? Hay là Chu Xung? Cô vội quay trở lại phòng ngủ lay Chu Xung thức dậy. “Làm gì thế?” Đang ngủ ngon, nên anh rất bực mình. Lục Lục nghĩ ngợi, rồi hỏi: “Có phải đêm qua anh vào toilet không?” Chu Xung nói: “Vớ vẩn!” Rồi anh kéo chăn kín đầu. Lục Lục kéo chăn xuống, tiếp tục hỏi: “Thực ra anh có vào hay không?” Chu Xung nhìn cô chằm chằm: “Xưa nay anh không đi tè đêm bao giờ, em cũng biết rồi. Sao nào?” Lục Lục lại kéo chăn trùm lên đầu anh, nói: “Được. Không sao.” Thần kinh Lục Lục căng ra như dây đàn. Rõ ràng là nhà này có một người thứ ba! Thực tế là cô đã cảm nhận thấy đôi mắt của gã ấy đang chớp chớp! Lục Lục vào bếp cầm con dao thái rau, đi một lượt các gian phòng rồi lên gác xem xét. Không có chỗ để ai đó có thể nấp. Có lẽ gã ấy không có thân hình mà chỉ có đôi mắt; chỗ để một đôi mắt có thể ẩn nấp thì có quá nhiều chỗ… Lục Lục đi xuống tầng một. Cô đứng trước cửa toilet và quan sát thật kỹ sàn nhà bóng sạch. Cô lại nghĩ: liệu có khả năng con sâu chưa chết không? Lục Lục ngồi thụp xuống quan sát tỉ mỉ sàn nhà. Có thể thấy một vết xám nhạt từ mép cửa chạy đến cái lỗ thoát nước tối om. Tức là con sâu bị giẫm nát ấy đã bò trở lại nơi nó chui lên! Một thứ mùi hôi hôi bốc lên từ cái lỗ ấy! Lục Lục chăm chú nhìn cái lỗ suốt hai phút! Con gián bị đứt đầu, vẫn có thể sống được hơn chục ngày. Biết đâu con sâu này còn sống dai hơn hẳn hơn con gián? Cô đi giật lùi trở về phòng ngủ, và quyết định đánh thức Chu Xung dậy. Chu Xung cau có, đang định lầu bầu gì đó thì Lục Lục bịt mồm anh lại, nói: “Em nhìn thấy một con sâu rất quái dị…” Chu Xung: “Ở đâu?” Lục Lục: “Em nhìn thấy nó hai lần. Đêm qua, rõ ràng em đã giẫm chết nó, thế mà sáng nay nó lại bò trở lại cái lỗ cống, anh thấy kỳ lạ không?” Chu Xung đưa tay sờ trán Lục Lục, nói: “Em ơi, lúc thì em bảo có đôi mắt, lúc thì bảo có con sâu… em định hù dọa anh gì thế?” Lục Lục: “Thật đấy! Chúng ta nên nghĩ cách xem sao.” Chu Xung: “Em phụ trách đôi mắt, và cũng phụ trách con sâu luôn thể đi.” Lục Lục kêu lên: “Sao tất cả đều là em?” Chu Xung cười hóm hỉnh: “Chúng đều thuộc lĩnh vực việc nhà!” Ngày 5 tháng 12. Sau bữa cơm tối, Lục Lục tìm một cái lọ thủy tinh vốn đựng đồ ăn, đứng ở cửa toilet chăm chú nhìn cái lỗ cống thoát nước, chờ con sâu kia xuất hiện. Cô định bắt sống nó rồi đưa đến cơ quan chuyên môn để giám định. Nếu đúng là loài động vật mới, thì cô chính là người đầu tiên phát hiện ra, cô sẽ được độc quyền viết bài về nó. Lúc này Chu Xung đang ngồi xem tivi, anh gọi Lục Lục. Lục Lục hỏi: “Có việc gì à?” Chu Xung nói: “Một vụ mất tích, em vào mà xem.” Chu Xung là ca sĩ nhưng anh lại không hay xem các chương trình ca nhạc, chỉ thích xem các vụ án truy bắt tội phạm… Lục Lục thì không ngờ vụ án mất tích này lại ít nhiều có liên quan đến đôi mắt trong Laptop và con sâu trong toilet. Hiện giờ cô chỉ quan tâm đến chuyện con sâu, Lục Lục nói: “Em đang rình con sâu.” Chu Xung nói: “Em nên đi phỏng vấn vụ này, tư liệu rất sống động! Đừng lơ là nghiệp vụ của mình.” Lục Lục bèn đặt cái lọ thủy tinh xuống, bước vào xem tivi cùng Chu Xung. Cô cũng hay viết về các vụ kì án, trọng án, các vụ oan sai. Tòa soạn rất cần các bài viết thể loại này, nhuận bút cũng khá hơn. Cho nên, hễ có chút manh mối thì Lục Lục liền bám sát. Mẩu tin này nói rằng: cô gái họ Khúc và bạn trai họ Triệu ra khỏi nhà ngày 27 tháng 11, đã chín ngày biệt tăm; gọi di động cho cả hai đều không có tín hiệu. Họ đã ấn định tổ chức đám cưới vào ngày 11 tháng 12, cả hai gia đình đều vui vẻ tán thành, cho nên loại trừ khả năng họ bỏ trốn với nhau. Cô Khúc là nhân viên pha chế tại một quán trà, anh Triệu là một huấn luyện viên tại một trung tâm thể hình, cả hai đều rất hài lòng với cuộc sống của mình. Cảnh sát đã vào cuộc nhưng chưa phát hiện ra chi tiết nghi vấn nào về khả năng sát hại vì tình hoặc vì trả thù. Họ vẫn đang mất tích… Trực giác của Lục Lục cảm nhận rằng đôi trai gái này lành ít dữ nhiều. Tivi có đăng ảnh hai người, nhưng khuôn mặt thì bị xử lý Mosaic[2]. Cô gái mặc áo dài kiểu cổ điển, chắc là đồng phục tại nơi làm việc, chàng trai đứng bên cạnh chỉ mặc độc chiếc quần cộc màu be, tư thế trình diễn cơ bắp với những múi cơ cuồn cuộn, thoáng nhìn ngỡ là anh ta khỏa thân. [2] Tạm làm mờ đi bằng các ô ca-rô. Chu Xung nói: “Nhìn hắn biết ngay là người chẳng tử tế gì.” Lục Lục biết Chu Xung hay coi thường những anh chàng huấn luyện viên thể hình, quan niệm của anh là nam giới nên thể hiện bản lĩnh về tinh thần chứ không phải thể xác. Về góc độ này, Lục Lục cũng tán thành với Chu Xung. Lục Lục nói: “Anh đừng nói bừa!” Chu Xung nói: “Anh ngờ rằng, gã thể hình này có người tình, cô ta ngăn cản gã kết hôn với cô Khúc; cô Khúc biết chuyện bèn làm ầm lên với gã. Gã thể hình không thể dẹp yên cả hai cô, nên gã giết cô vợ chưa cưới, sau đó cùng người tình bỏ trốn.” Lục Lục nói: “Không ngờ anh thật có tài hư cấu! Vậy gã giấu xác ở đâu?” Chu Xung: “Gã thuê hai tên nào đó, nửa đên chuyển cái xác ấy đến công trường xây dựng rồi xây nhà đè lên!” Lục Lục rùng mình: “Anh thật quái dị!” Chu Xung: “Anh quái dị sao?” Lục Lục: “Nghĩ ra điều này, tức là rất quái dị.” Chu Xung cười hì hì tinh nghịch: “Em nghĩ mà xem: ném cái xác vào máy trộn bê tông sau đó đổ xuống làm nền, rồi xây nhà cao tầng lên, ai mà tìm được?” Lục Lục nói: “Họ sắp cưới nhau, sao có thể giết chết nhau được?” Chu Xung nhìn thẳng vào mắt Lục Lục, nói: “Em nghĩ mà xem, trên đời này ai có nhiều khả năng giết em nhất? Không thể là người nhà, bạn bè, đồng nghiệp, càng không thể là người lạ; kẻ nguy hiểm nhất chính là người yêu! Giả sử em yêu một người khác, có thể hắn sẽ giết em; giả sử chính hắn yêu một người khác, hắn cũng có thể giết em. Tình cảm vốn luôn ở trạng thái động, rất có thể em hoặc người yêu của em lại đem lòng yêu một người thứ ba. Chuyện như thế lúc nào cũng có thể xảy ra, cũng tức là, luôn có khả năng em bị người yêu của mình sát hại. Nói đến đấy, đôi mắt Chu Xung thoáng hiện một tia lạnh rợn người. Không hiểu sao Lục Lục bỗng ngoảnh sang nhìn con cá vàng, nó vẫn đang bơi một cách cô độc, một bên mắt của nó hướng về phía Lục Lục và Chu Xung. Lục Lục lập tức sà vào lòng Chu Xung, ôm anh thật chặt, nói: “Chu Xung! Anh rất khôi ngô đẹp trai, siêu đẹp trai! Dù giữa chúng ta xảy ra chuyện gì thì anh cũng đừng giết em. Em vẫn còn yêu đời lắm…” Chu Xung bật cười: “Nếu anh yêu người khác thì sao?” Lục Lục đáp: “Thế thì em tặng anh cho cô ta luôn cho xong.” Chu Xung: “Khỉ thật! Thì ra em không hề yêu anh!” Lục Lục cười khanh khách một hồi, rồi nói: “Anh nói xem, sinh mệnh và tình yêu, thứ nào quan trọng hơn?” Chu Xung: “Đương nhiên là sinh mệnh. Sinh mệnh chỉ có một, còn tình yêu thì chưa chắc.” Lục Lục bỗng cảm thấy có phần hẫng hụt: “Em không muốn anh trả lời như thế…” Chu Xung: “Anh nghĩ sao nói vậy thôi.” Tối hôm đó Lục Lục không đi bắt sâu nữa. Chu Xung đã ngủ say, cô nằm bên cạnh nghĩ ngợi lan man. Ngoài cửa sổ, vầng trăng tròn vành vạnh như không thể tròn hơn tỏa ánh bàng bạc lạnh lẽo, nó đang ngắm nhìn Lục Lục. Cô thận trọng nhìn nhận mối tình giữa mình và Chu Xung, cảm thấy có một điều gì đó không ổn, nhưng rất khó giải thích. Sau khi cô đăng ký gia nhập “Lưới tình”, nhân viên của họ giới thiệu cho cô ba người. Lục Lục đã gặp hai người đầu, một người gần 40 tuổi, lịch sự nhã nhặn, đeo kính trắng, trước khi nói thường hơi nhào người ra đằng trước, nghe nói anh ta là Giám đốc của một công ty. Lục Lục không có cảm tình. Người thứ hai trạc tuổi Lục Lục, cao to như một vận động viên, cô có cảm giác anh ta giống một anh hàng xóm của cô hồi nhỏ - cậu hàng xóm ấy luôn lấm lem, suốt ngày chảy nước mũi… ấn tượng ấy khiến Lục Lục cũng không có thiện cảm với anh này. Người thứ ba là Chu Xung, Lục Lục và anh gặp nhau ở đại sảnh rộng lớn của “Lưới tình”, xung quanh tường treo đầy các tranh quảng cáo cỡ lớn về các bộ phim tình yêu trong và ngoài nước. Ở đây có nhiều chiếc bàn nhỏ, mỗi bàn có hai ghế. Từng đôi nam nữ có thể ngồi đây vừa uống nước vừa trò chuyện. Lục Lục chưa từng xem Chu Xung biểu diễn nhưng cô đoán anh làm nghề ca hát. Chu Xung mặc áo sơ mi trắng và áo jacket màu đen, quần jeans rất bạc, đi giày thể thao màu đen. Cô có cảm giác Chu Xung chơi đàn ghi-ta nữa. Chu Xung ngồi đối diện với Lục Lục, quan sát Lục Lục không cần giữ ý tứ. Sau đó nói một câu mà Lục Lục không bao giờ quên: “Xong! Đồng ý em!” Nghe câu này Lục Lục muốn bỏ đi ngay, nhưng vì lịch sự nên vẫn ngồi lại, cô hỏi anh với vẻ bực mình: “Anh không muốn hỏi xem cảm nghĩ của em về anh thế nào à?” Chu Xung nói: “Lát nữa nói cho anh biết cũng được. Bây giờ chúng ta ra ngoài, tìm một quán cà phê ngồi nói chuyện, chứ ngồi đây trông kỳ lắm.” Nói rồi, Chu Xung thản nhiên quàng vai Lục Lục sải bước ra ngoài. Anh dắt tay Lục Lục, cô không từ chối. Cả hai cứ thế sánh bước bên nhau… thế rồi, Lục Lục bỗng có cảm giác từ bây giờ mình đã làm bạn gái của anh chàng này! Cô ưng Chu Xung ở điểm nào? Không thể nói chính xác, nhưng ít ra cô thích cái sống mũi cao của anh. Về sau Lục Lục mới biết, cô là cô gái đầu tiên Chu Xung quen thông qua mạng “Lưới tình” này. Có phải đó là tình yêu sét đánh? Chưa chắc. Nếu sau đó Chu Xung lại gặp vài cô khác thì sao? Anh có lựa chọn Lục Lục nữa không? Chu Xung nói, với anh sinh mệnh quan trọng hơn tình cảm. Điều này khiến Lục Lục rất không vui. Cô muốn anh nói tình yêu là trên hết, dù chỉ là câu nói dối cũng được. Nếu lần ấy “Lưới tình” bố trí Chu Xung gặp một cô gái khác, và anh lập tức say mê, thì liệu anh có còn cho rằng sinh mệnh quan trọng hơn tình yêu nữa không? Dưới ánh trăng suông, Lục Lục tiếp tục miên man suy nghĩ: sinh mệnh và tình yêu, thứ nào quan trọng hơn? Chậc, hẳn tất cả những người đang yêu sẽ đều trả lời: sinh mệnh quan trọng hơn, vì đáp án này chính xác. Con người ta khi phải đứng giữa sự lựa chọn một mất một còn này, họ sẽ lập tức làm theo bản năng tự phát: chọn sinh mệnh. Xét từ góc độ này thì Chu Xung đúng. Nhưng Lục Lục vẫn ước gì Chu Xung đừng nói ra suy nghĩ thật của anh. Hôm sau Chu Xung đến “Lưới tình” ghi âm bài hát, ở nhà chỉ còn lại một mình Lục Lục. Tòa soạn gọi điện đến giục cô nộp bản thảo, cô hứa trước khi trời tối sẽ email gửi bài cho họ. Cô bật máy tính tìm bản thảo hôm nọ bị mất, vẫn không thấy. Cô đành ngồi viết lại. Cũng may, trước khi trời tối Lục Lục đã viết xong, cô gửi email cho ban biên tập. Chu Xung vẫn chưa về, cô nên làm một việc… Lục Lục nhìn sang phía toilet. Đúng! Đi bắt con sâu chết tiệt ấy! Cô nhìn cái bể cá. Nếu bỏ con cá ra, thì cái bể miệng rộng đó là dụng cụ rất tốt để bắt con sâu. Nghĩ thế, Lục Lục bèn bước lại gần bể cá. Hình như con cá vàng cảm nhận được điều gì đó, nó bỗng dừng lại không bơi, chỉ đứng im nhìn thẳng vào mắt Lục Lục. Cô và nó nhìn nhau một chập, càng lúc Lục Lục càng cảm thấy đó là đôi mắt của một cô gái. Chẳng rõ nguồn gốc con cá này từ đâu ra, nên Lục Lục không dám tùy tiện. Sợ Chu Xung sẽ nổi nóng, cô đành lại cầm cái hộp thủy tinh đựng thức ăn lần trước, rồi đi về phía toilet. Cô muốn làm xong việc này trước khi Chu Xung về. Nào ngờ, vừa mở cửa toilet thì nhìn thấy ngay con sâu! Nó đã bò vào cái hộp sắt tây đựng bột giặt, đuôi nó còn đang thò ra ngoài, ngoe nguẩy một cách bình thản. Tim Lục Lục bỗng đập rất nhanh. Cô khẽ đặt cái lọ thủy tinh xuống, mắt dán chặt vào cái đuôi con sâu. Cô cầm cái nắp hộp xà phòng lên… đúng lúc nó bò hẳn vào trong hộp thì cô đậy nắp lên. Xong! Đã bắt được nó! Cái hộp sắt tây này rất chắn chắn, cô đã vặn nắp thật chặt, nó chỉ có chạy đằng trời! Lục Lục phấn khởi, cô có cảm giác từ nay ngôi nhà của mình sẽ an toàn. Chắc con sâu đang giãy giụa, nhảy tưng tưng trong đống bột giặt. Cô cúi xuống lắng nghe, nhưng bên trong cái hộp rất yên tĩnh, cứ như con sâu không hề tồn tại trong đó. Lục Lục cảnh giác, giơ cái hộp lên xem xét khắp các bên, không hề có lỗ thủng, hộp kín như bưng. Lúc này cô mới yên tâm, thở phào nhẹ nhõm. Tiếp theo nên làm gì? Đại học Nông nghiệp chỉ cách nhà hai ga tàu điện ngầm, sáng mai cô sẽ đem con sâu này đến Trung tâm nghiên cứu sinh vật thuộc Đại học Nông nghiệp để họ kết luận xem đây là con gì. Bây giờ Lục Lục sẽ đi nấu cơm. Tuy lúc nãy tay không hề chạm vào con sâu nhưng cô cứ cảm thấy hình như tay mình có mùi lạ, cô bèn rửa tay sạch sẽ rồi mới vào bếp. Lúc Chu Xung về thì Lục Lục đã nấu xong xuôi. “Thế nào rồi?” “Đã ghi âm xong.” “Thế thì chúng ta nên uống một chút để chúc mừng!” “Hôm nay anh đã gặp sếp của họ, tên là Điền Phong. Anh ta mới 30 tuổi, rất đẹp trai. Trẻ thế mà đã là tỷ phú.” Chu Xung vừa nói vừa lặng lẽ rút ra tấm thẻ ngân hàng đưa cho Lục Lục, nói: “Mạng “Lưới tình” đã chuyển tiền vào tài khoản của anh. Cần tiêu gì thì em cứ tiêu.” Lục Lục cầm tấm thẻ ngân hàng, cô rất vui: “Chúng mình không so với anh ta làm gì. Có khoản tiền này, em cảm thấy quá vui rồi.” Hai người mở rượu vang để chúc mừng sự kiện này. Lục Lục vốn không định kể với Chu Xung về chuyện con sâu nhưng cô không chịu nổi nữa: “Anh ơi, em đã bắt được con sâu ấy!” Chu Xung cau mày: “Sâu nào?” Lục Lục nói: “Em đã nói với anh… em thấy trong toilet có con sâu rất kỳ quái, hôm đó rõ ràng em đã giẫm nát nó thì mờ sáng hôm sau không thấy nó đâu nữa! Hôm nay em đã tóm được nó rồi!” “Nó ở đâu?” “Anh đi theo em?” Cả hai cùng đến toilet, Lục Lục cầm cái hộp sắt tây đựng xà phòng giặt hươ lên: “Đang ở trong này.” Chu Xung đứng ở cửa, nói: “Em định nuôi nó như con vật cưng à?” Lục Lục: “Mai em sẽ đưa nó đến Đại học Nông nghiệp để họ giám định xem có phải là một loại động vật mới không. Anh có muốn nhìn thử không?” Chu Xung nhìn cái hộp, không nói gì. Lục Lục đặt cái hộp trong bồn tắm, dù nó có chạy ra thì cũng chỉ có thể rơi xuống bồn tắm chứ không thể trốn thoát. Sau đó cô từ từ mở nắp hộp, hé ra một khe rất hẹp, và nhìn vào trong. Không thấy con sâu đâu. Cô bèn mở to hơn, chỉ nhìn thấy bột xà phòng trắng xóa. Chắc nó trốn trong đám bọt xà phòng. Cô đứng lên lấy chiếc bàn chải đánh răng của mình cắm trong cái cốc, khuấy đám bột xà phóng. Chắc nó sẽ phải ngoi lên. Tất nhiên sau đó cô sẽ vứt cái bàn chải răng này đi không dùng nữa. Chu Xung vẫn đứng ở cửa nhìn Lục Lục “thao tác” như đang xem một nhà ảo thuật biểu diễn. Chu Xung hỏi: “Hay nó chạy mất rồi?” Lục Lục nói: “Không thể! Vì chính em nhìn thấy nó chui vào hộp này, sau đó em đã đậy nắp thật chặt rồi, nó chạy đi đâu được?” Chu Xung bước vào, nói: “Để anh!” Anh cầm cái hộp lên, đứng ngay trước bệ xí, từ từ nghiêng cái hộp… bột xà phòng rơi rào rào xuống bệ xí. Cả hai chăm chú nhìn đám bột xà phòng trong hộp vơi dần. Không thấy con sâu nào cả. Cuối cùng, đã dốc hết hộp xà phòng giặt vẫn không thấy bóng dáng con sâu đâu. Chu Xung nhìn Lục Lục, như muốn nói cô hãy giải thích xem sao? Lục Lục ngờ ra, chỉ liên tục chớp mắt. Con sâu kỳ quái này chết rồi có thể sống lại? Và có thể đi xuyên qua kim loại hay sao? Lục Lục ném cái bàn chải đánh răng vào thùng rác, ngán ngẩm nói: “Có thể là… em đã nhìn nhầm.” Nửa đêm, trời bỗng nổi gió, nghe âm u. Chu Xung đã ngủ say, thỉnh thoảng anh lẩm bẩm mấy chữ trong ca từ. Mấy hôm nay anh rất mệt. Lúc nãy Lục Lục không đánh răng, bây giờ lên giường, cô thấy miệng đắng ngắt. Lục Lục dậy định vào toilet súc miệng. Giờ đây cô không còn sợ con sâu ấy nữa, thậm chí còn mong gặp lại nó. Gió bỗng thổi mạnh, rú rít, đập ầm ầm vào cửa sổ. Lục Lục đứng ở cửa toilet đưa tay bật công tắc đèn. Không sáng. Bóng đèn hỏng sao? Cô quay trở về lục ngăn kéo lấy chiếc đèn pin, rồi quay lại toilet, chiếu khắp lượt… Trên tường, trên trần, dưới sàn… dày đặc những con sâu y hệt đang bò! Một con trong số đó đang bò vào cái cốc đựng bàn chải đánh răng, cái đuôi nó dựng đứng – nó ngụy trang thành một chiếc bàn chải, nhìn rất giống! Chỉ khác là, bàn chải thật sẽ bất động, còn nó thì hơi rung rung. Lục Lục gào lên như điên: “Chu Xung!!!\"",
  "nextChapter": "https://gacsach.top/doc-online/46356/cuoi-ma-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/46354/cuoi-ma-chuong-02.html"
}