{
  "title": "Cưới Ma - Chương 01-02-03",
  "url": "https://gacsach.top/doc-online/47262/cuoi-ma-chuong-01-02-03.html",
  "content": "CHƯƠNG 1: CÓ MỘT ĐÔI MẮT Lục Lục ở nhà một mình Đây là nhà của Chu Xung, một căn hộ hai tầng thuộc chung cư cũ. Phòng khách đặt ở tầng một, bên trên có thêm một gian gác lửng. Chu Xung là ca sĩ, hôm nay anh đang đi biểu diễn xa. Lục Lục rỗi việc, đang ngồi chơi điện tử. Nhà rộng hơn một trăm mét chỉ có mình cô, cho nên cảm giác hơi trống trải. Bên ngoài gió thổi rất mạnh, cây cối nghiêng ngả dữ dội. Ánh đèn đường lờ mờ, âm u. Bóng những hàng cây chao đi chao lại dưới ánh đèn như những bóng người vật vờ câm lặng. Hai bên đường tối om, không người qua lại. Lục Lục kéo rèm cửa lại, tiếp tục chơi game. Rèm cửa màu đen u ám buông chấm xuống sàn nhà, trông nặng nề giống như một bức tường sầu thảm. Chu Xung thích màu đen. Lục Lục chơi say mê quên thời gian. Cô nhìn di động. Điện thoại đang hiện chữ số 23:23. Cô định chơi thêm một lúc nữa. Hôm nay là ngày 1 tháng 12 năm 2012, tức là ngày 26 tháng 10 âm lịch… Kể từ giây phút này mọi việc bỗng trở nên khác thường. Lục Lục chơi game “World of Warcaft”. Lúc này cô đang làm nhiệm vụ ở một địa điểm có tên là Đông Ôn Dịch, cô cần giết một con quái vật. Địa hình ở đây gồ ghề hiểm trở, cực kỳ khó di chuyển. Những con sâu to đùng bò nhởn nhơ, lại thêm những con ma nữ ngao du khắp chốn, mồm ư ử những âm thanh ghê rợn: “Hớ hờ… ý… ý…” Lục Lục bước đến trước mặt con quái vật, vừa định tấn công thì máy tính bỗng bị đơ. Cô tới tấp ấn bàn phím, không ăn thua. Cô chán ngán tắt máy.Vừa đụng vào thì nó lại chạy. Lục Lục “xạch xạch” ấn phím tới tấp.Sau đó “tiên nữ” sống lại, tiếp tục làm nhiệm vụ. Máy tính đặt ở phòng khách tầng một, gác lửng trên tầng hai chỉ có một phòng, đó là nơi Chu Xung tập đàn. Trong phòng khách có một cầu thang hẹp đi lên tầng lửng. Ngồi từ đây nhìn lên, Lục Lục thấy cầu thang tối om. Hay là mình lên gác, bật đèn… Nhưng cô chỉ nghĩ thế thôi chứ không đứng dậy. Lục Lục lại đứng trước mặt con quái vật ấy. Cô vừa định xuất chiêu “lửa mặt trăng” thì máy tính lại đơ. Chết tiệt. Phải nửa phút sau “tiên nữ” mới xoay được một vòng. Nhưng đã muộn. Tiên nữ biến thành vong hồn. Quái dị thật! Lục Lục điên tiết lườm con quái vật, nghĩ thầm: hôm nay ta nhất định phải hạ gục ngươi. Thực tế Lục Lục đang đọ sức với chiếc máy tính. Con quái vật trong game là quái vật đầu người, mình sâu róm, toàn thân béo ú, màu sắc lòe loẹt một cách ghê tởm. Lục Lục cúi sát màn hình nhìn nó kỹ hơn, chợt cô thấy khuôn mặt nó quen quen, hơi giống ai đó mà cô từng biết. Là ai nhỉ? Tự nhiên cô thấy sởn tóc gáy. Nhưng cô không thể nhận ra đó là ai. Lục Lục thận trọng nhấn các phím. Tốc độ không vấn đề gì. Nhưng khi cô vừa định tấn công lần thứ ba thì máy lại trục trặc, Lục Lục trong máy tính bị liệt nửa người, di chuyển rất chật vật. Rồi đột ngột, lăn ra chết. Lục Lục rời tay khỏi bàn phím, suýt phát khóc vì bực tức. Lục Lục dừng chơi, lấy di động gọi cho Chu Xung. Chiều nay Lục Lục vừa nấu cháo điện thoại gần một giờ với anh, di động nóng rát cả tay. “Chu Xung! Em muốn thay chiếc Laptop khác.” “Em cứ thay đi, không cần phải hỏi anh!” “Anh xem, có tức không? Mọi ngày em chơi game bình thường, nhưng vừa nãy, cứ đúng lúc quan trọng thì máy đơ. Ba lần liền như thế! Cứ như có một đôi mắt nấp trong máy ấy!” “Khuya thế này mà em vẫn còn chơi game à?” “Anh phải giúp em xả cơn bực tức này!” “Được! Hôm nào về, anh sẽ đập nó giúp em! Đằng nào thì nó cũng là đồ second hand!” Lục Lục ngập ngừng một lát, rồi tiếp tục: “Chu Xung, em thấy hơi sợ…” “Sợ gì?” “Em không biết chính xác…” “Đừng nói liên thiên nữa, rửa mặt rồi đi ngủ đi!” Lục Lục ngoảnh sang nhìn chiếc Laptop, rồi lẩm bẩm: “Tối nay… hình như em nói lỡ lời.” “Nói lỡ lời gì?” “Em… Thôi vậy! Không nói nữa.Anh nhớ ngày mai gọi điện cho em nhé!” “Anh sẽ cố nhớ.” “Hôn anh.” “Anh yêu em.” Dập điện thoại, Lục Lục tắt game. Đồng hồ ở di động chỉ số 00:00. Lạ lùng thật. Mười lần nhìn đồng hồ thì đến tám chín lần là ở các con số tròn trĩnh giống hệt nhau. Thôi, tạm gác chuyện đó lại. Tâm trạng Lục Lục lúc này rất căng thẳng, cô chẳng muốn nghĩ thêm về các con số chỉ thời gian trên điện thoại nữa – tối nay cô đã nói lỡ lời… Nói lỡ lời điều gì? Lẽ ra. Cô không nên nói trong – máy – tính – có – đôi – mắt. Lục Lục định tắt máy, né tránh cái ánh mắt vô hình lặng lẽ, vĩnh viễn, sâu thẳm, nhìn chăm chăm vào mình. Nó gây cho cô cảm giác bất an. Cô vừa định nhấp chuột thì chợt phát hiện một file văn bản để ngay ngoài màn hình đã không thấy đâu nữa. Lục Lục chỉ ở nhà, cô chuyên viết lách, sống bằng nhuận bút. Đó là một bản thảo mà cô sắp phải nộp. Cô lục khắp các folder, lục lọi thùng rác trong máy tính… tuyệt nhiên không thấy. Tức ơi là tức! Ngồi nghệt ra một lúc, Lục Lục tắt máy tính, định trở vào phòng ngủ đi ngủ. Cô tắt đèn, đứng ở cửa ngoảnh lại nhìn. Cảm giác như chiếc Laptop đặt trên bàn cũng đang nhìn mình chằm chằm, cô rùng mình. Lục Lục khẽ khép cửa lại, nhìn lên trên gác tối om. Không thấy có gì lạ. Bấy giờ cô mới rón rén bước vào phòng ngủ, đóng cửa lại. Lục Lục bật đèn ngủ, rồi chui vào chăn. Mấy hôm trước, cô đã định đi lưu diễn cùng Chu Xung, nhưng anh không đồng ý. Lục Lục rất chín chắn, cô hiểu rằng khi đi biểu diễn, Chu Xung cần các fan chứ không cần bạn gái. Nên cô cũng không nài nữa. Mà dù cô có cố nài anh cũng không tán thành, chưa bao giờ cô “thắng” được anh. Lục Lục nằm nghiêng, kéo chăn sát cổ chỉ hở mắt, mũi và miệng. Như thế khiến cô có cảm giác an toàn hơn. Gió ngoài kia ù ù thổi không ngớt, như tiếng rên rỉ ai oán của gã khổng lồ chỉ liên tục thở ra chứ không hít vào, nghe sao mà thê lương. Lục Lục lại nghĩ đến chiếc máy tính. Rõ ràng tối nay cô đã lỡ lời. Đúng là trong máy tính có một đôi mắt, không hẳn sáng, cũng không hẳn mờ đục, đó là đôi mắt của nam giới, có vẻ thiếu tinh nhanh vì đã luôn phải mở to, chưa bao giờ được nhắm lại. Thỉnh thoảng nó lại chớp chớp, thật chậm. Ở trong máy tính nó cứ thế đăm đăm nhìn Lục Lục. Cuộc sống của Lục Lục vẫn diễn ra bình thường, chứng tỏ ánh mắt đó không làm hại ai. Có điều, lẽ ra Lục Lục không nên nhắc đến nó. Đó là điều cấm kỵ. Cô đảo mắt nhìn khắp căn phòng một lượt, và một lần nữa, lại cảm thấy sự tồn tại của đôi mắt ấy. Lúc này Lục Lục chợt hiểu ra một điều: đôi mắt ấy không chỉ tồn tại trong máy tính, mà nó còn đang chập chờn bay lượn giữa không gian của căn nhà này. Đôi mắt ấy… chưa từng nhắm lại. Lục Lục bỗng nghĩ đến một điều gì đó, cô mặc áo ngủ, ra khỏi giường, rảo bước khỏi phòng ngủ nhìn về phía cái bàn, trên bàn đặt một bể cá nuôi một con cá vàng to bằng ngón tay cái. Toàn thân con cá trong suốt, chỉ có một nửa cái đầu nó là màu đỏ. Lục Lục thường có cảm giác đôi mắt con cá nằm giữa lớp vảy vàng óng luôn ẩn chứa một cái gì đó rất kỳ dị. Nếu cho rằng căn nhà này có một đôi mắt, thì đó chính là đôi mắt của con cá vàng này. Cô bỗng thấy hơi sợ nó. Nó suốt ngày bơi lượn trong cái bể cá chật chội, mãi mãi im lặng, chỉ có đôi mắt là luôn luôn mở to. Những lúc nhà vắng người, căn phòng này tối om, khi Lục Lục và Chu Xung đang ngủ say trong phòng… thì chỉ có đôi mắt nó luôn mở to tròn giống như muốn thâu tóm toàn bộ sự im lặng đến rợn người. Con cá này là của Chu Xung. Hôm cả hai vừa dọn đến nhà này, anh bưng cái bể cá về. Lục Lục không thích cũng không ghét, cô chỉ cảm thấy con cá này quá cô đơn, cô từng bảo Chu Xung nên mua thêm con cá nữa thả vào nuôi cho nó có bạn. Nhưng anh vẫn chưa mua. Lúc này đêm đã rất khuya, chỉ có con cá vàng trong bể nước và Lục Lục câm lặng nhìn nhau. Cô bỗng nảy ra một suy đoán… Ý nghĩ này khiến cô kinh hãi: liệu có phải con cá vàng này đã từng là bạn gái của Chu Xung? CHƯƠNG 2: CÔ BẠN GÁI BÍ HIỂM Lục Lục biết ngày trước Chu Xung từng có cô bạn gái rất đáng yêu, Lục Lục từng dò hỏi Chu Xung: “Tại sao hai người lại chia tay nhau?” Chu Xung bình thản đáp: “Cô ấy đi ăn phở.” Cô không hiểu, hỏi: “Ý anh là gì?” Chu Xung không đáp, anh tiếp tục nói: “Anh tình cờ phát hiện ra chuyện đó. Anh đã rất suy sụp. Sau này anh đã tha thứ cho cô ấy, nhưng cô ấy lại từ giã anh.” Đó là một câu chuyện về sự phản bội. Nó đã để lại nỗi khổ đau, thù hận cùng những trắc trở gian truân… có lẽ đủ để viết thành một cuốn tiểu thuyết, nhưng Chu Xung chỉ nói về nó bằng mấy câu qua quýt. Sau đó anh không bao giờ nhắc đến cô gái ấy nữa. Lục Lục không biết họ tên, nghề nghiệp của cô ấy, cũng không biết hiện giờ cô ta ở đâu. Nếu Lục Lục ngẫu nhiên nhắc đến cô ấy thì Chu Xung mặt mày sa sầm. Dường như mọi thông tin về cô ta đều là vùng cầm địa đối với Lục Lục. Có lần Chu Xung đưa Lục Lục đi trung tâm thương mại mua sắm quần áo, họ ưng một chiếc áo gió Hàn Quốc, có ba màu, Lục Lục ưng màu ghi nhạt, Chu Xung thì động viên cô mua chiếc màu đỏ. Lục Lục bèn nói đùa: “Chắc có cô gái nào đó thích chiếc áo gió màu đỏ chứ gì?” Khi thấy đề tài tiếp cận với cô gái bí hiểm năm xưa của mình, Chu Xung lập tức cảnh giác: “Đừng nói linh tinh!” Lục Lục nói: “Anh nhạy cảm quá đấy! Em đâu có nói đến cô ấy?” Chu Xung rất nghiêm túc nói: “Nếu em còn nhắc đến cô ta nữa thì anh sẽ không nhân nhượng nữa đâu!” Lục Lục cũng phát cáu: “Nếu anh không muốn em nhắc đến nữa thì anh phải cho em biết lý do tại sao chứ.” Chu Xung buồn bã nhìn xung quanh rồi lẩm bẩm: “Anh dại thật, sao anh lại đưa em đi mua quần áo nhỉ?” Nói rồi, anh hầm hầm quay người bước đi. Cô bán hàng nhìn theo Chu Xung rồi lại nhìn Lục Lục. Ánh mắt cô ta ngụ ý chê Chu Xung rất thiếu văn hóa. Lục Lục rơm rớm nước mắt. Cô một mình đi sang vài quầy khác, rồi vẫn đuổi theo anh. Chu Xung lớn lên trong gia đình không đủ cả cha mẹ. Năm 14 tuổi bắt đầu học âm nhạc. Anh có phần kiêu kỳ, rất nóng tính, chưa bao giờ nói năng ngọt ngào với các cô gái. Trông anh lúc nào cũng có vẻ hơi lạnh lùng. Lục Lục hơn Chu Xung một tuổi, thường nhường nhịn anh như chị nhường em. Cô yêu khuôn mặt khôi ngô, góc cạnh của Chu Xung, yêu hai bàn tay với những ngón thon dài chơi ghi-ta điêu luyện. Lục Lục rất biết, bất kỳ cô gái nào cũng muốn “cải tạo” người yêu của mình; nhưng với cô, nếu Chu Xung bị “cải tạo” thành công thì cô sẽ không yêu anh nữa. Cô nghĩ, nguyên nhân khiến Chu Xung có thái độ lạ lùng mỗi khi nhắc đến chuyện cũ… có lẽ là do anh quá yêu cô gái kia. Cho nên kể từ đó Lục Lục không bao giờ nhắc đến cô ta nữa.Cô gái ấy trở thành điều cấm kỵ giữa hai người. Có lần Chu Xung vắng nhà, Lục Lục nghĩ ngợi lan man rồi “tưởng tượng” tới một điều khiến cô lạnh gáy: phải chăng Chu Xung đã giết cô ta? CHƯƠNG 3: CON CÁ LẶNG LẼ BƠI ĐI BƠI LẠI Lúc này là hơn 1 giờ sáng. Lục Lục đang đứng trước cửa phòng ngủ nhìn con cá vàng trong bể kính đặt trên cái bàn nhỏ. Dù bơi sang phía nào, đôi mắt nó vẫn nhìn thẳng Lục Lục. Đêm khuya tĩnh mịch, con cá vàng cũng lặng yên. Lúc nãy Lục Lục lên mạng xem một đoạn phim ngắn do nhà sản xuất âm nhạc Trương Á Đông thực hiện, tiêu đề là “L.I”, kể về câu chuyện bi thương của một đôi trai gái. Chàng trai đã phụ tình, theo lời thề thốt ban đầu, anh ta đã biến thành một con vật cưng của cô gái – là một con cá vàng suốt ngày sống trong bể cá… Trong khu dân cư, trong công viên, trên đường phố… có không ít người dắt theo con thú cưng của mình, cưng nựng thân thiết, xưng hô bằng đủ các thức ngôn từ ngọt ngào, trong đó liệu có bao nhiêu cặp tình nhân không đi đến đích nhỉ? Chớ tưởng thế là hão huyền! Lục Lục càng nghĩ càng cảm thấy con cá vàng này rất đáng nghờ. Có lần Chu Xung phải đi diễn cho buổi lễ chào mừng của một doanh nghiệp nọ, cùng ngày đó Lục Lục cũng phải đến dự một cuộc họp mặt các tác giả do một tạp chí tổ chức, ở nhà sẽ không ai cho cá vàng ăn, thay nước bể… Lục Lục bèn nói nên đem cho con cá này đi, thì Chu Xung kiên quyết phản đối và còn nổi giận đùng đùng. Sau đó anh đã nhờ một người bạn thân nuôi hộ nó. Mấy ngày sau khi trở về, việc đầu tiên anh làm là đón con cá vàng về nhà. Có lẽ thế thật, giữa Chu Xung và cô bạn gái kia đã từng thề độc với nhau. Cho nên sau khi nói lời chia tay, cô ta bị lời nguyền đó biến thành con vật cưng của Chu Xung. Nếu không, tại sao ánh mắt của con cá này lại quái dị như thế? Tại sao Chu Xung không mua thêm con cá nữa cho nó có bạn? Tại sao anh cứ khăng khăng không thể đem nó cho ai? Tại sao anh chưa bao giờ hé lộ về cô bạn gái cũ bí ẩn kia? Nghĩ đến đây Lục Lục thấy rùng mình. Nếu con cá vàng này đúng là kiếp sau của cô bạn gái kia thì thật đáng sợ. “Cô ta” suốt ngày đêm lặng lẽ bơi trong bể cá, sống bằng dưỡng khí và chút thức ăn cá; cả đời “cô ta” chỉ làm một việc duy nhất là quan sát cuộc sống của Chu Xung và Lục Lục, quan sát họ ăn, ngủ, trò truyện, cãi cọ, làm tình… Lục Lục phải lên tiếng, cô phải nói chuyện với con cá vàng này, dù đêm khuya bốn bề yên ắng như cõi chết. Cô cảm thấy hơi run sợ. “Ngươi… là cô ấy à?” Trong bể nước, con cá im lặng, vẫn chỉ đăm đăm nhìn Lục Lục. Sự im lặng của nó khiến người ta lạnh người Lục Lục định bước lại gần để quan sát thật kỹ đôi mắt luôn luôn mở to của nó, nhưng cô không đủ can đảm. Trí tưởng tượng của cô khiến cô sợ hãi. Cô chỉ hỏi đúng câu vừa nãy. Cảm thấy mình đang run lên từng hồi, Lục Lục từ từ thối lui, trở về phòng ngủ, đóng sập cửa lại. Nằm trên giường, cô lại cảm thấy sự suy đoán của mình quá hão huyền. Thực tế là thực tế, đâu phải chuyện ma quái người ta thường đồn đại? Một cô gái sao có thể biến thành … con cá vàng suốt ngày lặng lẽ bơi đi bơi lại được chứ. Tuy nhiên Lục Lục vẫn cảm thấy có một thứ vướng bận trong đầu: Đôi mắt! Dường như nó vẫn đang ẩn nấp đâu đó trong không gian, mở to không chớp, lúc nào cũng chăm chú theo dõi từng cử động của Lục Lục. Đôi mắt ấy không ở trong máy tính, không ở trong căn hộ này, mà là chơi vơi trong vũ trụ bao la. Mỗi người là một thế giới, thế giới của mỗi người đều có một đôi mắt ở trên cao; giống như mặt trăng. Người ta nói rằng chỉ có một vầng trăng duy nhất, thực ra mỗi người đều có một vầng trăng của mình. Lục Lục mất ngủ, thức trắng. Nếu thật sự không có đôi mắt kia, thì tại sao khi cô chơi game, mỗi lần đến đoạn giao tranh có tính quyết định thì máy lại đơ? Chắc chắn đã có một sự can thiệp vô hình! Chứ không thể nói chỉ là tình cờ, ngẫu nhiên. Nếu là tình cờ ngẫu nhiên, thì tại sao những người chơi bài, đã gặp vận son thì ván nào cũng son, đã gặp vận đen thì ván nào cũng đen? Tại sao? Khi bốn người chơi bài, hình như luôn có một người vô hình ngồi im lặng theo dõi. Đã có rất nhiều người từng trải nghiệm, ai cũng có những cảm nhận như vậy, thế nhưng không ai có thể lý giải được một cách rõ ràng. Rồi người ta cũng mặc nhiên chấp nhận và coi đó là “vận”. Cứ thế, khi vận đang son thì người ta hay có tin vui, làm việc gì cũng suôn sẻ; khi vận đang đen thì luôn gặp tin dữ, uống ngụm nước cũng nghẹn tắc cổ… Lục Lục muốn tìm ra căn nguyên của những chuyện bí hiểm này, nếu tìm ra đáp án thì cô sẽ không sợ đôi mắt kia nữa. Hãy thử thực hiện một thí nghiệm nhỏ: trải tờ giấy ra, coi tờ giấy là đời người. Lấy một ngày làm đơn vị. Sau đó cầm nắm gạo ném xuống tờ giấy một cách tự nhiên; chỗ tập trung nhiều hạt gạo tức là vận son, chỗ hạt gạo thưa thớt tức là vận đen. Chắc chắn phải có chỗ lượng gạo nhiều ít khác nhau. Nếu mật độ gạo trải đều trên mọi đơn vị ngày, thì điều đó mới là không thể giải thích nổi. Và nếu mỗi đơn vị ngày đều chứa một lượng gạo như nhau, sẽ không có khái niệm vận son hay không son như chúng ta vẫn hay gặp trong cuộc sống thật này nữa. Lục Lục tuy là dân viết lách nhưng cô vẫn có những suy nghĩ rất lý tính. Cô luôn chịu khó quan sát mọi sự việc xung quanh mình một cách tỉ mỉ và logic. Bằng cách rất trực quan này, cô dường như hiểu ra rất nhiều vấn đề. Và thế là cô không thấy sợ nữa. Lục Lục tắt đèn, ngả người xuống nằm ngủ. Dưới ánh trăng, bức tường trở nên sáng ma mị. Có thứ gì đó đang nhấp nháy trong chỗ tối… Lục Lục vẫn có cảm giác đôi mắt kia vẫn đang nhìn mình! Cô sắp phát điên. Hình như nó không phải ở một nơi nào đó quá xa xôi, vì Lục Lục cảm thấy nó ở rất gần. Nhưng hình như nó không ở trong phòng ngủ này, vì cô cảm thấy nó ở rất xa, ngoài mọi đoán định của mình… Lúc này, chiếc máy tính vẫn đang để trong thư phòng tối om. Mạng internet thực ra là cả một thế giới rộng lớn. Kết nối mạng, ta có thể nhìn thấy đôi mắt của các Tổng thống, đôi mắt của các ngôi sao, đôi mắt của các người đẹp, đôi mắt của những gã đàn ông đê tiện, đôi mắt của trẻ thơ, đôi mắt của con voi, đôi mắt của con gián… Nhưng, Lục Lục ý thức được rằng đôi mắt đang nấp trong máy tính của cô chẳng liên quan gì đến mạng internet. Dòng suy nghĩ tiếp tục trôi đi… Lục Lục bất chợt nhớ ra một tấm ảnh lớn mà hơn chục hôm trước Chu Xung nhận được. Đôi mắt kia chính là đôi mắt của người trong bức ảnh đó. Đôi mắt mà cô đã tưởng tượng ra! Lục Lục nằm im nhìn nhận lại toàn bộ sự việc.Lẽ ra cô không nen nghĩ đến tấm ảnh đó vào lúc này, đúng hơn là cô tuyệt đối không nên khớp đôi mắt trong tấm ảnh với đôi mắt mà cô cảm giác nó đang tồn tại. Nhưng, ai có thể kiểm soát trí tưởng tượng của mình? Đó là một tấm ảnh hoàn toàn bình thường, đã trôi nổi trên mạng rất lâu, không rõ lai lịch từ đâu ra, không có chú thích nguồn, không một âm thanh. Chỉ là một tấm ảnh câm lặng, nhưng đã khiến cho vô số người gặp ác mộng, thậm chí sợ hại đến phát điên.",
  "nextChapter": "https://gacsach.top/doc-online/47263/cuoi-ma-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/cuoi-ma_chu-duc-dong.full-0"
}