{
  "title": "Cưới Ma - Chương 05",
  "url": "https://gacsach.top/doc-online/46357/cuoi-ma-chuong-05.html",
  "content": "Chương 11: Kết hôn Vậy là Lục Lục đã đơn phương hẹn hắn, ngoài tiếng động gây ra trong toilet, hắn chưa có một biểu hiện nào khác. Cô nhìn di động, 22:04. Không còn là những con số giống hệt nhau như trước nữa. Đúng lúc này chuông reo. Hồ Tiểu Quân gọi đến: “Lục Lục, Lục Lục, tớ báo tin này nhé: ngày 15 tháng 1 năm 2011 tớ kết hôn.” “Trời ạ, nhanh thế?” “Sang năm kia mà!” “Thực ra chỉ còn hơn một tháng nữa.” “Người ta giục tớ khiếp quá.” “Cậu sốt ruột thì có!” “Sớm hay muộn thì vẫn phải cưới, hì hì…” “Có cần tớ làm phù dâu không?” “Bọn tớ không tổ chức tiệc cưới, mà là du lịch kết hôn.” “Một chén rượu mừng cũng không cho nhau uống à?” “Cứ chờ bọn tớ sẽ đem rượu Sài Mễ Hoa Điêu của Vân Nam về cho cậu. Mấy hôm nay tớ đang bố trí phòng tân hôn, ngày mai đi mua rèm che cửa, cậu đi cùng tớ được không? “Lúc nào?” “Chiều mai.” “Được!” “Cậu chờ tớ sẽ gọi điện nhé!” “Được!” Tối nay Chu Xung về tương đối sớm. Cũng như mọi lần, trước hết anh phải đi tắm gội. Lục Lục kêu lên: “Chu Xung, chờ đã!” “Sao?” Lục Lục hơi do dự, rồi nói: “Lúc đánh răng, anh để ý cái bàn chải nhé!” “Sao phải thế?” “Em vừa thay bàn chải mới… đừng dùng nhầm.” “Bàn chải của em màu lục, của anh màu đỏ, nhầm làm sao được?” Nói rồi anh bước đi, Lục Lục cố lắng nghe. Các tiếng động của việc tắm, cạo râu, rồi tiếng đánh răng từ toilet vọng ra… Không thấy Chu Xung có biểu hiện gì bất thường. Cuối cùng anh khỏa thân bước ra, cơ thể thoang thoảng mùi xà bông. Cả hai lên giường. Chu Xung ôm choàng Lục Lục. Dàn âm thanh vang ra tiếng nhạc du dương: bài hát chủ đề của mạng “Lưới tình”, nhạc và lời do Chu Xung soạn, ca sĩ cũng là anh. Bài hát có tựa đề “Yêu hết mình”. Giọng hát thật sâu lắng, truyền cảm và ấm áp, Lục Lục cảm thấy rung động say sưa. Lục Lục: “Anh có nghĩ đến đám cưới của chúng ta không?” “Chúng ta đã là vợ chồng rồi mà!” “Ý em là… nghi thức…” “Nghi thức là thứ rất vô duyên.” “Hồ Tiểu Quân và bạn trai quen nhau muộn hơn chúng ta, mà tháng sau họ đã cưới. Em cảm thấy họ mới thật là hạnh phúc.” Hình như câu nói này đụng đến một sợi dây thần kinh nào đó của Chu Xung, anh đẩy Lục Lục nhích ra, rồi đăm đăm nhìn ra ngoài cửa sổ. Không thấy trăng, chỉ nhìn thấy ánh sáng của các căn hộ phía đối diện, sáng xanh, hoặc vàng tía, hoặc sáng tối chập chờn – ánh màn hình tivi lấp loáng. Chu Xung im lặng rất lâu. Lục Lục hích anh một cái: “Sao thế? Em chỉ định bàn với anh thôi mà?” Chu Xung hỏi: “Bạn em bao giờ kết hôn?” “Ngày 15 tháng sau.” “Nếu em có thể chuẩn bị xong thì chúng ta cũng cưới cùng ngày một ngày với họ!” “Thật không anh?” “Đương nhiên là thật!” “Anh trêu em thì có! Kết hôn là việc lớn, cả hai chúng ta đều nên nghiêm túc.” “Anh rất nghiêm chỉnh. Dù sao hai ta đã nhất trí từ lâu: không bao giờ cần giấy đăng ký kết hôn, vì nó chỉ là hình thức thôi mà.” “Chúng ta sẽ du lịch kết hôn! Em vẫn muốn được nhìn thấy biển. Chúng ta sẽ đi Thanh Đảo, được không?” “Mùa đông ra biển thì vô vị.” “Mùa đông ra biển mới thú vị chứ! Mùa hè thì quá đông người, bờ biển rất mất vệ sinh. Chỉ có hai chúng ta ra đó sẽ rất lãng mạn, anh nghĩ mà xem!” Chu Xung: “Được! Đi Thanh Đảo, xin vâng lời!” Lục Lục véo anh một cái: “Em bảo anh vâng lời à?” “Thế thì… theo hầu vậy!” Lục Lục lại véo Chu Xung: “Ai bảo anh theo hầu?” Chu Xung chặn tay Lục Lục, nói: “Còn véo nữa thì anh sẽ ra tay đấy!” Lục Lục nâng mặt Chu Xung lên, đôi môi cô áp vào miệng anh thật chặt. Bên cạnh họ, giọng ca của Chu Xung đang ngân nga: Dù người đi, bỏ căn phòng hoang hóa, Thì cũng để chìa khóa lại cho anh. Dù người đi, để tình mọc rêu xanh, Thì cứ kê nguyên hai chiếc ghế. Dù người mang nhan sắc cho nhân thế, Thì cũng xin gửi lại chiếc gương soi. Dù người ngả vào kẻ khác mất rồi, Thì cũng để bóng hình xưa ở lại. Dù thế giới của người giờ xa mãi, Thì cũng lưu lại cột mốc để anh hay. Dù người theo ai bước đến tương lai, Thì quá khứ cứ gửi anh trọn vẹn. Dù cùng ai người nguyện cầu vĩnh viễn, Sau vĩnh viễn người lại thuộc về anh. Dù người hẹn với ai cả lai sinh, Thì kiếp này cũng cho anh kỷ niệm. Chương 12: Họ đã đi đâu Hôm sau là ngày 8 tháng 12. Mặt trời đã lên cao. Chu Xung vẫn đang say giấc nồng. Gần đây Chu Xung nhận làm gia sư, chiều nay anh phải đi dạy ghi-ta. Lục Lục cứ để anh ngủ, cô ra khỏi nhà, đến cửa hàng bán vật liệu xây dựng gần nhà mua một cái nắp chốt chặt miệng lỗ thoát nước, mang về đặt vào thật khít, chặt cứng. Vậy là đã cách biệt hoàn toàn với thế giới ngầm kỳ dị dưới kia. Chắc chắn con sâu ấy không thể bò lên được nữa. Rồi cô vào bàn ngồi viết bài. Sau đó lên mạng đọc blog một lúc. Cuối cùng cô tắt máy, và ra khỏi nhà, đến một quán nhỏ ăn qua loa rồi lên đường đi đến khách sạn Tây Sơn. Lục Lục muốn thu lượm ít thông tin về cô gái Khúc Thiêm Trúc. Ngoài ra, cô cũng muốn thử xem có thể tìm ra cô gái tên là “Hảo Thiên Trúc” hôm trước đã gặp không. Thư viện Đông Thành cách khách sạn Tây Sơn không xa lắm. Lục Lục ngồi trên tắc-xi vừa nhìn dòng người đi trên đường vừa nghĩ đến cuộc hẹn với đôi mắt. Bây giờ là 12 giờ 10 phút, còn hơn một tiếng nữa mới đến giờ hẹn. Cô sẽ nhìn thấy nó, sẽ nhìn thấy anh ta, hay sẽ nhìn thấy cô ta? Thư viện Đông Thành không lớn, lại ở khu vực tương đối hẻo lánh, rất ít người đến nên rất yên tĩnh. Lâu nay lại càng ít người đến thư viện vì có thể ngồi nhà vào mạng là có hết những thông tin họ cần. Tuy nhiên Lục Lục vẫn thích bầu không khí văn hóa đọc ở thư viện nên cô hay đến đây ngồi. Lục Lục cố ý chọn địa điểm này để gặp đối phương, vì ở đây vắng người, sẽ dễ nhận ra ai là chủ nhân của đôi mắt; nếu chọn địa điểm hẻo lánh vắng vẻ hơn nữa thì cô lại sợ không dám đi. Cô tuyệt đối không dám tưởng tượng việc hẹn gặp đôi mắt ở nghĩa trang ngoại thành hoặc ở rừng cây vào lúc nửa đêm. Ở thư viện, dù vắng vẻ đến mấy cũng vẫn là nơi công cộng, sẽ không có nguy hiểm gì hết. Còn về cô gái Khúc Thiêm Trúc và bạn trai Triệu Tĩnh mất tích, họ chẳng hề liên quan gì đến Lục Lục, cô theo dõi vụ này chỉ là để viết bài kiếm chút nhuận bút mà thôi. Cô và Chu Xung sắp kết hôn, có nhiều việc cần đến tiền… Lục Lục bỗng mở to mắt: cô lại nhìn thấy “Hảo Thiên Trúc” Cô ta vẫn mặc bộ đồng phục màu hồng đào, đang đi xe đạp, lưng rất thẳng, nhẩn nha đạp xe. Nơi này đang cách khách sạn Tây Sơn một con phố. Lục Lục hơi do dự, rồi cũng hạ cửa kính xe tắc-xi xuống, gọi to: “Hảo Thiên Trúc!” Cô gái ngoảnh lại nhìn thấy Lục Lục bèn dừng lại, xuống xe. Lục Lục bảo anh lái xe đỗ lại, trả tiền xe rồi chui ra, bước lại nói: “Tôi đang định tìm cô!” Cô ta mỉm cười: “Là chị đấy à?” “Cô đang…” “Tôi đi làm…” “Có tin gì về Khúc Thiêm Trúc không?” Lục Lục vừa hỏi vừa quan sát vẻ mặt của Thiên Trúc. “Giám đốc của chúng tôi nói cảnh sát đã điều tra ra rồi, hôm 27 tháng 11 Khúc Thiêm Trúc và Triệu Tĩnh đi Quý Dương.” “Quý Dương?” “Vâng. Có điều, rõ ràng có thấy họ lên tàu hỏa nhưng họ lại không xuống ga Quý Dương…” “Nghĩa là sao?” “Họ không có mặt trên tàu hỏa.” Vậy là công an đã bắt đầu có manh mối. Lục Lục vừa tra số điện thoại vừa hỏi: “Lần trước cô nói mình đổi tên, nên tôi gọi là Hảo Thiên Trúc, được chứ?” “Không sao. Cha mẹ tôi vẫn gọi tôi là Thiên Trúc mà! Chị gọi cho ai thế?” “Một người quen ở sở công an, tôi hỏi tình hình xem sao.” “Cho tôi biết với.” Lục Lục vừa nghe điện thoại vừa nhìn cô gái, cô nhận ra cô ta có vẻ gì đó không bình thường. Người quen ở phòng tuyên truyền sở công an cho Lục Lục biết đôi điều: công an đã tìm ra băng ghi hình của camera giám sát tại khu vực Khúc Thiêm Trúc thuê nhà. Cuốn băng cho thấy hơn 2h chiều ngày 27 tháng 11 Thiêm Trúc xách chiếc va ly to ra khỏi nhà, rồi lên xe tắc-xi. Công an truy tìm chiếc tắc-xi, người tài xế cho biết họ đi qua câu lạc bộ thể hình Mu Us Desert đón thêm một người đàn ông lên xe đi ra ga. Dọc đường đi hai người nói cười vui vẻ, hình như họ đã sắp đặt một chuyến du lịch. Công an lại đi Quý Dương, liên lạc với cảnh sát đường sắt Quý Dương. Nhưng đến khi xem các băng camera ở nhà ga thì không thấy bóng hai người ấy đâu nữa. Chuyến tàu 1655. Dừng cuộc điện thoại. Lục Lục dùng di động lên mạng tra cứu. Đó là chuyến tàu bình thường, khởi hành từ Bắc Kinh hồi 15:20, đến nơi 22:46, hành trình 1698 km, dọc đường tạm dừng ở hơn 20 ga xép… Trên chuyến tàu đó đã xảy ra những chuyện gì? Cô gái hỏi: “Có tin gì mới không?” “Đại khái như cô đã nói.” “Tôi ngờ rằng Khúc Thiêm Trúc nát vụn rồi, bị rơi từ vệ sinh xuống chẳng hạn, cái xác sẽ rải suốt ngàn cây số…” Cái mồm cô ta nói như máy. Lục Lục vẫn nhớ nửa giờ nữa cô có cuộc hẹn với đôi mắt, không thể cứ đứng đây nghe cô ta mãi được. Làn gió lạnh thốc đến kéo theo lá vàng xào xạc. Lẽ nào cô gái này cố ý kéo dài thời gian hãm cô đứng lại đây? Không thể. Tối qua một mình Lục Lục nói với chiếc máy tính, cô ta biết thế nào được? Nhưng cô bỗng nảy ra ý nghĩ thật đáng sợ: hay là đôi mắt ấy… đã đổi… địa điểm gặp gỡ? Cô gái chưa có ý dừng lại, vẫn tiếp tục nói: “Một ai đó còn nguyên hình hài, thì vẫn có thể nhận ra được, chứ nếu kéo dài hàng ngàn cây số thì dù có rắc ngay dưới chân chị, chị cũng chẳng nhận ra đâu…” Lục Lục nói luôn: “Cô phải đi làm chứ gì?” Cô ta bỗng nín lặng, lấy di động ra xem giờ, sau đó lên xe đạp: “Chết thật, muộn mất rồi!” Lục Lục không ngờ có thể dễ dàng lùa cô ta đi như thế, cô gọi với theo: “Tôi muốn có số điện thoại của cô!” Cô ta bèn vòng xe lại, nói số điện của mình rất trơn tru, rất nhanh. Lục Lục phải hỏi lại ba lần mới ghi được vào di động. Ngẩng nhìn thì cô ta đã đạp xe vút đi rồi. Một chiếc tắc-xi chạy qua, Lục Lục lên luôn, nói: “Đến thư viện Đông Thành.” Chương 13: Nó đã xuất hiện Ngồi trên xe, Lục Lục lại nghĩ về cô gái vừa nãy. Hình như không có vấn đề gì, nhưng cô ta hơi ngồ ngộ, nói ra những câu rất kỳ cục… Nghĩ mãi nghĩ mãi, rồi Lục Lục nhận ra một điều khó hiểu: hai lần gặp Hảo Thiên Trúc đều là gặp trên đường chứ không phải ở khách sạn Tây Sơn! Đã đến thư viện Đông Thành! Lục Lục xuống xe, xem thời gian, 13 giờ 46 phút. Con 14 phút nữa mới đến giờ hẹn. Bên trong cổng thư viện là một khoảng sân nhỏ, rất yên tĩnh, với những thảm cỏ nửa vàng nửa xanh vuông vức, được xén phẳng phiu; hai lối đi hình cung, bên cạnh đặt mấy chiếc ghế đá sạch sẽ. Một con chim màu đen sà xuống đậu, rồi lại bay vút lên. Lục Lục ngẩng nhìn bầu trời xanh, ánh nắng chói chang. Lục Lục ngồi xuống ghế đá, thấy lạnh, cô lại đứng lên rồi thong thả dạo bước, đồng thời cảnh giác nhìn xung quanh. Trong sân lúc này chỉ có một mình Lục Lục. Cô chợt thấy ngạc nhiên, tự hỏi tại sao mình lại đến đây? Đến để gặp đôi mắt trong máy tính! Thần kinh mình không bình thường thì phải?! Thời gian cứ từng giây từng phút trôi qua. Một bé gái chừng bảy, tám tuổi, gầy gò xuất hiện, nó có làn da rất trắng, mặc áo len đỏ, cưỡi xe đạp trẻ em trang trí sặc sỡ, đang đi trên lối đi hình cung đến gần Lục Lục. Cô nhìn đồng hồ, 13 giờ 50 phút, còn mười phút nữa. Sao không thấy cha mẹ đứa trẻ đâu nhỉ? Bé gái đạp xe lướt qua Lục Lục rồi phóng thẳng ra ngoài cổng thư viện. Từ đầu đến cuối không hề nhìn Lục Lục. Có lẽ nó chẳng liên quan gì. Cô tiếp tục đợi. 13 giờ 55 phút, còn năm phút nữa. Di động bỗng đổ chuông, Lục Lục hơi run run nhìn điện thoại. Hóa ra là Hồ Tiểu Quân gọi. Lúc này cô mới nhớ hôm qua đã hẹn với Tiểu Quân chiều nay cùng đi mua rèm cửa. “Lục Lục, chiều nay vẫn đi chứ?” “Sau 2 giờ tớ rảnh.” “Được! Tớ đang ở nhà trẻ, tớ sẽ tìm cậu ở đâu?” “Tớ đang ở thư viện Đông Thành. Cậu đến đây mất bao lâu?” “Gần thôi, chỉ sau 10 phút nữa.” “Thế thì vừa khéo. Cậu lại đây nhé!” Lục Lục tắt máy, tiếp tục nhìn xung quanh. Một người đàn ông cao lớn xuất hiện. Anh ta chừng ngoài 30 tuổi, đeo kính trắng, mặc áo len màu đen, hơi lộ ra cổ áo sơ-mi trắng, tóc hơi dài và rối, trông ra dáng trí thức. Anh ta đi vào cổng thư viện rồi bước về phía Lục Lục. Cô chăm chú nhìn anh ta. Gọng kính màu đen, mắt kính phản quang lấp lánh nên cô không thể nhìn rõ ánh mắt. Anh ta đang thong thả bước về phía Lục Lục. Chính là người này rồi! Lục Lục thở gấp, đôi tay hơi run run. Cô thoáng nghĩ hay là mình nên gọi cảnh sát 110. Anh ta bước đến trước mặt Lục Lục thì dừng lại. Cô cúi xuống nhìn mũi bàn chân mình, nhưng thực ra ánh mắt vẫn có thể nhận ra đôi bàn chân anh ta. Bàn chân đi đôi giầy da đen mũi rất nhọn, dây giày buộc chặt. Anh ta nói: “Là cô phải không?” Lục Lục ngẩng phắt lên nhìn thẳng vào mặt anh ta. Một khuôn mặt xám đen, đôi mắt rất to, lòng đen nằm chính giữa, lòng trắng thì quá trắng trông cực kì đáng sợ. Cơ mặt anh ta đang không ngớt giật cục. “Anh nói gì?” “Tôi nói… là cô phải không?” “Anh tìm ai?” “Cô không phải Trương Tường à?” “Trương Tường nào?” “Xin lỗi. Mạng “Lưới tình” giới thiệu cho tôi một bạn gái, hẹn sẽ gặp nhau ở đây. Tôi ngỡ cô là cô ấy…” Nói xong anh ta cúi đầu rảo bước đi luôn. Lại là mạng “Lưới tình”! Lẽ nào con người thời nay đã mất khả năng giao tiếp trong cuộc sống, nên phải dựa vào mạng để tìm tình yêu? Lục Lục xem giờ, 13 giờ 59 phút. Còn đúng một phút nữa. Lục Lục thầm đếm ngược: 60, 59, 58, 57, 56, 55, 54, 53, 52, 51… Một cô gái mặc đồng phục màu hồng đào đi xe đạp lướt qua ngoài cổng chính của thư viện. Lục Lục nghi hoặc, liệu cái bóng hồng ấy có phải là Hảo Thiên Trúc? Tại sao cô ta lại xuất hiện vào thời khắc nhạy cảm, địa điểm nhạy cảm này? Nhưng cô ta đi lướt qua luôn, Lục Lục cũng không nhìn rõ mặt cô ta. Tình huống này có được coi là đôi mắt kia xuất hiện không? Khi cô đang suy nghĩ thật nhanh thì một cô gái bước ra từ gian phòng nhỏ của thư viện, cô ta mặc áo choàng rộng màu xanh, đeo khẩu trang màu trắng, một tay cầm cái chổi và một tay cầm chiếc rổ sắt, bước ra lối đi nhìn quanh tìm rác vụn. Một nữ công nhân vệ sinh của thư viện. Không phải người này. Điện thoại đổ chuông, Hồ Tiểu Quân: “Lục Lục, tớ đã đến nơi!” Vậy là Lục Lục chưa nhìn thấy đôi mắt kia thì Hồ Tiểu Quân đã đến trước, lúc này Lục Lục đang quá sợ hãi, chỉ mong Tiểu Quân đến ngay lập tức. Lục Lục: “Tớ đang ở sân nhỏ trong cổng thư viện.” Tiểu Quân: “Được!” Tiểu Quân đang rảo bước vào cổng, vẫy tay với Lục Lục. Chị công nhân vệ sinh bước lại gần Lục Lục, cầm cái rổ trút rác vào một cái thùng to màu đen, rồi lại tiếp tục bước đi nhặt rác. Tiểu Quân bước đến. Lục Lục không nói với Tiểu Quân mình đang chờ ai, cô vẫn lo lắng nhìn bốn phía chờ đôi mắt kia xuất hiện. Không thấy gì hết. Chị công nhân vệ sinh đi một lượt rồi bước vào một gian nhà nhỏ bên cạnh thư viện. Cả khoảng sân này trở lại vắng vẻ không một bóng người. Lục Lục xem giờ. Hai giờ đúng. Tiểu Quân bước đến nói: “Kìa, sao cậu đứng ngẩn ra thế?” Lục Lục tiếp tục nhìn quanh: “Tớ chờ cậu!” Tiểu Quân: “Sao cậu không đứng ngoài cổng, lại bắt tớ vào tận trong này làm gì? Đi thôi!” Lục Lục vẫn đứng yên. “Đi nào!” “Chờ thêm lát nữa…” “Chờ ai?” “Tớ hẹn một đôi mắt.” “Đôi mắt?” Tiểu Quân trợn mắt. Lúc này Lục Lục mới nhận ra mình đang hoang mang nên đã trót lỡ lời, vội nói thêm: “Tớ hẹn một người, nhưng có lẽ người ấy không đến…” Tiểu Quân: “Không sao. Tớ nán lại cùng chờ với cậu.” Lục Lục nhìn quanh, nói: “Chờ thêm hai phút nữa. Cậu thích rèm cửa màu gì?” “Màu đen.” “Giống Chu Xung của tớ!” “Màu đen, ánh sáng không lọt vào được cho tớ cảm giác an toàn.” “Hình như phải là đen xen lẫn đỏ thì ánh sáng mới không lọt chứ?” “Tớ sợ màu đỏ, vì giống như màu máu.” Cả hai trò chuyện một lúc. Sân thư viện vẫn không thấy ai xuất hiện. Lúc này là 14 giờ 2 phút. Lục Lục bỗng cảm thấy mình thật nực cười. Đôi mắt đâu bắt buộc phải nghe lời cô, mà cô bảo nó xuất hiện? Nó sẽ ẩn nấp thật kỹ. Luôn là như thế, khi ta cho rằng nó tồn tại thì nó lại không tồn tại nữa; khi ta cho rằng nó không tồn tại thì nó lại xuất hiện. Ta sẽ mãi mãi không thể xác định nó có tồn tại thật không? Chỉ khi nào ta chết rồi thì nó mới đến gặp để ta nhìn ra hình thù của nó. Lúc đó ta sẽ chẳng còn cách gì để nói cho bất cứ người đang sống nào biết chuyện nữa. Lục Lục nói: “Đi thôi!” Tiểu Quân: “Không chờ nữa à?” Lục Lục: “Không chờ nữa.” Cả hai ra khỏi cổng thư viện, vẫy tắc-xi hướng về khu chợ bán buôn vải vóc. Trên xe, Lục Lục bỗng ngoảnh nhìn Hồ Tiểu Quân. Tiểu Quân cũng nhìn cô, nói: “Sao cậu lại nhìn tớ?” “Không! Tớ đang tưởng tượng… cậu làm cô dâu trông sẽ rất xinh.” “Cô gái nào chẳng có một ngày như thế!” Lục Lục lại nhìn thẳng, không nói gì nữa. Vừa rồi Lục Lục chỉ thuận miệng nói thế thôi, thực ra cô đang nghĩ đến một điều: lúc 1 giờ 55 phút Tiểu Quân nói mười phút nữa sẽ đến nơi, nhưng cô ấy đến sớm hẳn 5 phút, tức là đúng 14 giờ chỉ có Tiểu Quân đứng trước mặt Lục Lục. Đây là một sự thật. Liệu sự xuất hiện của Tiểu Quân chỉ là ngẫu nhiên? Cô lại nhìn Tiểu Quân. Tiểu Quân cười: “Sao cậu cứ nhìn tớ mãi thế?” Lục Lục hỏi: “Này, hai chúng ta quen nhau từ khi nào nhỉ?” Tiểu Quân: “Ơ kìa! Tớ là fan đọc blog của cậu!” Đúng thế. Họ quen nhau qua mạng, tức là thoạt đầu Hồ Tiểu Quân xuất hiện ở máy tính của Lục Lục trước… Lục Lục không biết gia cảnh, lai lịch của Tiểu Quân. Rất có thể Tiểu Quân không phải họ Hồ[1] cũng nên! [1] Chữ Hồ: Hồ ly = Cáo “Đúng! Cậu hay đọc blog của tớ… Mấy hôm nay không hiểu sao đầu óc tớ cứ chập chờn…” “Có phải tại thiếu ngủ không?” “Sinh hoạt của tớ… xảy ra mấy chuyện kỳ quái…” “Cậu thử nói xem?” “Ví dụ, lúc lên mạng chơi game, cứ đến thời điểm quan trọng thì máy trục trặc… Hình như có một đôi mắt nấp trong máy tính.” Nói đến đây Lục Lục nhìn thẳng vào mắt Tiểu Quân. Tiểu Quân có vẻ sợ hãi: “Tớ cũng từng có cảm giác đó, hình như có một đôi mắt nào đó theo dõi mọi sinh hoạt của mình… Nhưng có lẽ tớ đã nhầm?” Lục Lục tiếp tục nhìn Tiểu Quân, nói: “Tối qua tớ rất tức, bèn hẹn gặp nó ở thư viện Đông Thành lúc 2 giờ chiều nay.” “Nó?” “Là đôi mắt!” “Cậu… có thấy nó không?” “Không.” Lục Lục nhìn xoáy vào mắt Tiểu Quân. “Đúng 2 giờ thì cậu đến!” Hồ Tiểu Quân ngẩn người, rồi cười sằng sặc. Lục Lục hỏi: “Cậu cười gì thế?” Tiểu Quân cười mãi không thôi. “Cậu không thấy là buồn cười à? Câu chuyện thì đang hồi hộp… thế rồi đúng 2 giờ tớ đến! Ha ha ha…” Lục Lục: “Đúng thế, tớ cũng cảm thấy kỳ lạ…” Tiểu Quân nói: “Cuộc hẹn chẳng đâu vào đâu: cậu là người thật việc thật đang sống sờ sờ ra, còn nó thì nó một đôi mắt! Nó có thể nấp ở bất cứ đâu, cậu không thấy nó nhưng nó có thể thấy cậu!” Lục Lục: “Ví dụ?” Tiểu Quân: “Ví dụ, ở bãi cỏ, trên cành cây hoặc trong thùng rác…” Lục Lục bỗng nhớ ra một việc: lúc gần 2 giờ, một chị lao công thư viện mặc áo choàng xanh, mặt đeo khẩu trang chỉ hở ra đôi mắt, một tay cầm chổi một tay cầm cái rổ, cúi đầu chậm rãi bước đến bên thùng rác đổ rác vào… sau đó lại chậm rãi bước đi. Lục Lục bỗng nói: “Dừng xe lại!” Tiểu Quân ngạc nhiên hỏi: “Sao thế?” Lục Lục: “Tớ biết đôi mắt ấy ở đâu rồi. Xin lỗi, hôm nay tớ không đi với cậu được nữa.” Tiểu Quân kêu lên: “Ơ kìa bà chị ơi, sao lại trái khoáy thế?” Nhưng Lục Lục đã xuống xe, chạy vụt đi. Cô quay lại cổng thư viện Đông Thành, nhìn thấy căn nhà nhỏ mà chị lao công đã vào đó. Cửa khóa. Có lẽ chị ta đã đi rồi. Trong sân lúc này không một bóng người, cái thùng rác to màu đen vẫn đứng lù lù bên cạnh lối đi. Lục Lục nghĩ đến cái thùng rác vì cô liên hệ đến Recycle bên trong máy tính – mọi người vẫn quen gọi là thùng rác! Tấm ảnh cưới ma trong máy tính, xóa kiểu gì cũng không được, vậy thì… liệu nó có thể có mặt trong cái thùng rác thật này không? Lục Lục bước lại, mở nắp thùng rác, bất chấp bẩn hay sạch, cô thò tay vào bới một chặp. Một con chuột nhảy vội xuống đáy thùng, cô vẫn nín thở tiếp tục lật tìm. Cuối cùng, bên dưới đám giấy bụn và lá khô cô đã tìm ra đối phương mà cô hẹn gặp: tấm ảnh cưới ma! Trong ảnh, vẫn là người đàn ông có vẻ hơi ngượng nghịu, người phụ nữ mắt nhắm nghiền, người và mặt cả hai dính đầy bụi cát, cứ như vừa mới được đào dưới đất lên… Lục Lục đứng ngây như tượng, toàn thân lạnh toát. Hoàn toàn chuẩn xác, nó đã đến!",
  "nextChapter": "https://gacsach.top/doc-online/46358/cuoi-ma-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/46356/cuoi-ma-chuong-04.html"
}