{
  "title": "Cưới Ma - Chương 04-05-06",
  "url": "https://gacsach.top/doc-online/47263/cuoi-ma-chuong-04-05-06.html",
  "content": "CHƯƠNG 4: BỨC ẢNH CƯỚI MA Vào một buổi tối cách đây hơn chục ngày, Lục Lục đã đi ngủ, Chu Xung ngồi ở thư phòng và lên mạng. Chẳng rõ bao lâu sau đó, Lục Lục mơ hồ nghe thấy tiếng anh hét lên: “Lục Lục! Lục Lục…” Giọng anh lạc hẳn đi. Lục Lục ngồi dậy, cô như nửa tỉnh nửa mê, không xác định được lúc này trời vừa mới tối hay đã sắp sáng. Cô vội xuống giường rồi chạy ào sang thư phòng, thấy Chu Xung mặt tái nhợt, anh đang ngồi trước máy tính. Vẻ mặt của anh khiến Lục Lục phát hoảng. Cô đứng phía sau màn hình, khẽ hỏi: “Sao thế?” Chu Xung nhìn chằm chằm vào màn hình, giọng run run: “Sợ quá!” Lục Lục không dám đi vòng sang phía trước màn hình, tiếp tục hỏi anh: “Là thứ gì vậy?” Chu Xung nói: “Em sang đây mà xem!” Lục Lục vẫn đứng im, cô muốn Chu Xung nói rõ hơn. Chu Xung lừ mắt: “Đồ khỉ, mau sang đây!” Lục Lục đành bước vòng sang, đứng cách mấy bước nhìn vào màn hình. Thì ra là một tấm ảnh. Chỉ thấy lờ mờ, cô bèn bước lại gần để nhìn cho rõ hơn. Đó là tấm ảnh đen trắng, được tô màu một cách thủ công[1] , không rõ vào khoảng năm tháng nào, cũng không biết người trong ảnh là ai. Bức ảnh một nam một nữ, người nam đội mũ phớt đen, mặc áo dài khoác thêm áo chẽn cộc, trước ngực cài bông hồng trên nền lá đen; nữ mặc áo đen váy đen, đầu chít đai thất tinh[2] như trong các vở hí kịch, chính giữa gắn bông hoa màu đen, hai dải lụa to thả từ đôi vai xuống, trông rất giống mảnh băng đen cài trên vòng hoa viếng đám tang, phía dưới lộ ra hai bàn chân thon nhỏ. Sau lưng họ treo một bức tranh cổ, hai bên có đôi câu đối rất khó nhận ra nội dung, Lục Lục chỉ đọc được vài chữ. 1. Cho đến giữa thế kỷ trước, ảnh thường được chúp ảnh đen trắng, rồi tô màu theo lối thủ công. 2. Mũ trang trí cho các vai nữ trong kịch cổ điển Trung Quốc. Cô nhìn kỹ hơn, thấy cô gái trong ảnh đang nhắm mắt, hai bàn chân lơ lửng chứ không chạm đất, cũng không nhìn thấy bàn tay phải của cô ta. Lục Lục hỏi: “Đây là ảnh của ai?” Chu Xung buông hai chữ khiến Lục Lục sởn gai ốc: “Cưới ma!” Lục Lục: “Cưới ma? Anh kiếm đâu ra cái ảnh này?” Chu Xung: “Không rõ thằng chó đẻ nào đó gửi cho anh.” Lục Lục mở hộp thư của Chu Xung, nhìn địa chỉ người gửi, là một chuỗi những ký tự kỳ quái. Lục Lục: “Họ gửi cho anh cái này làm gì nhỉ?” Chu Xung không đáp, chỉ lẩm bẩm: “Anh đã nghe nói vè tấm ảnh này, nhưng chưa từng nhìn thấy. Nghe nói, nếu ai đó nhìn thật lâu vào tấm ảnh và thấy cô gái này từ từ mở mắt… thì người đó sẽ chẳng sống được bao lâu nữa.” Lục Lục nói: “Thế mà anh vẫn nhìn? Xóa luôn đi thì hơn.” Chu Xung bèn xóa bỏ tấm ảnh đáng sợ này, sau đó anh thẫn thờ nhìn mãi vào màn hình máy tính. Lục Lục nói: “Thôi, đi ngủ đi!” Chu Xung vẫn ngồi im. Lát sau anh băn khoăn hỏi Lục Lục: “Em nói xem, nếu nhìn mãi vào tấm ảnh đó, liệu cô ta có mở mắt thật không nhỉ?” Lục Lục đáp: “Chuyện nhảm nhí!” Nhớ lại ngày hôm đó, Lục Lục càng thao thức. Bên ngoài, gió đã lặng. Không gian tĩnh mịch lạ thường, như tấm rèm màu đen treo trong nhà. Im ắng như hai người trong tấm ảnh đó. Nếu Lục Lục có cảm giác trong máy tính ẩn chứa một đôi mắt, thì nó chẳng liên quan gì đến cô gái trong ảnh, vì cô ta nhắm mắt, chỉ có người đàn ông mở mắt. Hôm đó cô chỉ nhìn kỹ cô gái chứ không chú ý nhìn người đàn ông. Cô chỉ nhớ mang máng anh ta trông khôi ngô sáng sủa, vẻ mặt hiền hòa, ánh mắt có vẻ cẩn trọng nhìn vào ống kính, cũng là nhìn vào bất cứ ai xem ảnh. Đúng là đôi mắt đó hay sao? Khuôn mặt có thể quên, mái tóc có thể quên, móng tay có thể quên… nhưng đôi mắt thì không thể. Nếu có ai đó trợn mắt với ta, thì ánh mắt đó sẽ mãi mãi được lưu lại trong ký ức. Chính là ánh mắt của người đàn ông này đã bám trong máy tính của Lục Lục, đăm đăm nhìn mọi động tĩnh của Lục Lục! Khi Lục Lục chơi game, cứ thao tác đến thời khắc giao tranh quan trọng thì anh ta xông tới quấy rối.Lục Lục dường như có thể cảm nhận được anh ta không có ác ý, mà chỉ muốn cô biết đến sự tồn tại của anh ta mà thôi; anh ta lại không thể nói ra, nếu không, sẽ mắc phải một điều cấm kỵ gì đó. Lúc trước, Lục Lục sợ quá nên mới nói luôn “đôi mắt”, cô không suy nghĩ gì về hậu quả. Bây giờ cô mới nghĩ ra, chắc hẳn khi cô vừa nói ra điều ấy, đôi mắt đó sẽ chớp chớp đầy lúng túng… Gay rồi, Lục Lục sắp gặp vận xui. Liệu có phải lúc đó, Chu Xung chỉ ném tấm ảnh vào thùng rác chứ không xóa nó một cách triệt để? Việc này rất quan trọng. Cô lại về giường, bật đèn phòng ngủ, bật đèn phòng khách, bật đèn thư phòng. Chiếc Laptop vẫn nằm nguyên vị trí cũ trên bàn. Cô bật máy rồi xem thùng rác: có hơn ba chục file trong đó. Lục Lục nhanh chóng nhận ra file tấm ảnh, đúng là nó vẫn nằm đây! Khi Lục Lục sắp thao tác xóa vĩnh viễn, cô bỗng ngừng lại. Cô muốn xem lại tấm ảnh một lần nữa. Đôi khi, nhìn không rõ một thứ gì đó lại đáng sợ hơn là nhìn rõ nó. Cho nên, Lục Lục lại lấy tấm ảnh ra khỏi thùng rác, rồi kiên quyết mở nó ra. Hình ảnh một đôi nam nữ lại xuất hiện trước mắt Lục Lục. Cô nhìn vào đôi mắt nhắm của cô gái rồi lại nhìn vào mắt người đàn ông. Hết sức bất ngờ, ngoài mọi đoán định của cô, đôi mắt quái dị vẫn khống chế máy tính và giám sát sinh hoạt của cô hoàn toàn không mở. Đôi mắt ấy đang nhắm lại! CHƯƠNG 5: KỲ NGỘ Lục Lục vốn từ tỉnh lẻ ra thủ đô học đại học, tốt nghiệp xong ở lại thành phố không trở về quê; cô đã lần lượt nhảy việc ở vài công ty, chưa thấy thật ưng ý, cuối cùng cô lựa chọn làm nhà báo tự do, chuyên viết đủ các loại phóng sự xã hội. Thân con gái xa nhà phiêu bạt kiếm sống thực ra không dễ gì, cha mẹ Lục Lục vẫn mong cô sớm lấy chồng.Nếu Lục Lục là người dễ tính thì có lẽ cô đã hoàn thành việc này rồi, nhưng cô lại rất kén chọn. Cô rất tin vào nhân duyên xuất phát từ cái nhìn đầu tiên. Thấm thoắt đã 26 tuổi mà cô vẫn chưa thấy ưng anh chàng nào. Có người động viên Lục Lục hãy tham gia chương trình “Gặp gỡ” do đài truyền hình tổ chức, cô lắc đầu quầy quậy. Theo cô đó không phải chương trình nhằm kết nối tình cảm mà chỉ là một tiết mục gây cười, giải trí. Dù có đốt hết một trăm tấm rèm trên thế giới này, thì tình yêu vẫn là một điều bí mật riêng tư. Nếu đem nó ra trước ánh đèn, trước ống kính cho cả triệu người xem thì tình yêu sẽ biến dạng. Lúc đầu, Lục Lục không cảm thấy mình là người kén cá chọn canh, cô tuy rất lý tính nhưng cũng không có yêu cầu gì quá khắt khe với nam giới, chỉ cần người ấy yêu cô là được. Như thế đâu phải khắt khe gì? Về sau cô mới hiểu ra rằng, trong tình yêu, không có tiêu chuẩn gì hết, đó mới là tiêu chuẩn cao nhất. Dù ta muốn có nhà có xe hay bất cứ thứ gì khác, miễn là ta có đưa ra “tiêu chuẩn” thì đều dễ tìm được đối phương đáp ứng đủ những điều đó. Nhưng ta chỉ muốn “yêu”, thì tình yêu lại vốn không có chuẩn mực rõ ràng. Một hôm, Lục Lục ngẫu nhiên vào một trang web môi giới hôn nhân khá nổi tiếng “Lưới tình” với ý định thử quan sát xem sao. Cô điền vào đơn theo mẫu. Không ngờ, chỉ một động tác ấy cô đã có được Chu Xung. Cha mẹ Chu Xung đã ly hôn từ lâu, anh cũng không biết cha mình hiện đang ở đâu, nghe nói ông đã mất. Sau khi anh tốt nghiệp đại học, mẹ mua cho anh ngôi nhà cũ này, sau đó bà đi theo một người đàn ông khác. Chu Xung chưa bao giờ đến nhà mới của mẹ, cũng chưa từng biết mặt người chồng mới của bà. Anh sống bằng cây đàn ghi-ta, thoạt đầu hát rong ở hành lang các tuyến đường tàu điện ngầm, sau đó làm ca sỹ ở quán bar. Khi hai người mới quen nhau, Chu Xung dường như chưa thật sự yêu Lục Lục. Gần nhau lâu ngày, Lục Lục nhận ra anh hay lơ đễnh, rất ít khi trò chuyện hay quan tâm tới cô. Anh chỉ suốt ngày ngồi bập bùng với cây đàn ghi-ta, soạn ca khúc… Thậm chí có lúc Lục Lục cảm thấy trong mắt anh cô dường như chỉ là một fan hâm mộ. Cả hai thường xuyên cãi cọ, cô rất thông cảm trước sự lơ đễnh của anh, còn anh thì ngược lại, không động lòng trước sự chân thành của cô. Chu Xung giống như một đứa trẻ, sau mỗi lần cãi nhau, Lục Lục đều là người dỗ dành xoa dịu anh trước. Lục Lục cảm thấy số mệnh thật bỡn cợt mình. Cô mong có một chàng trai yêu cô, rốt cuộc lại vớ phải một anh chàng được cô yêu đơn phương. Chu Xung, hình như chưa bao giờ thực sự yêu Lục Lục. Tuy nhiên Chu Xung có một ưu điểm nổi bật là ưa sạch sẽ. Không phải chàng trai nào cũng được như thế, với một người nghệ sĩ thì lại càng không dễ gì. Ngày nào Chu Xung cũng gội đầu, thay đồ lót, bít-tất; ba ngày lại thay vỏ chăn, ga trải giường, vải bọc sa-lông đem đi giặt. Hình như việc nhà duy nhất của Chu Xung là giặt giũ, cũng là thú vui không biết chán của anh! CHƯƠNG 6: NGƯỜI BẠN GÁI Có lần Lục Lục cái nhau rất to với Chu Xung, sau đó cô tức quá bỏ đi. Ra khỏi nhà, cô không biết đi đâu, đành gọi điện kể lể với cô bạn thân Hồ Tiểu Quân. Tiểu Quân vốn là độc giả yêu thích đọc blog của Lục Lục, rất nhiệt tình, ngày nào cũng nhắn tin cho cô. Lục Lục hay viết về đề tài phụ nữ. Mẩu chuyện dí dỏm “World of Warcarft” khiến Tiểu Quân rất mê, từ đó hai người quen nhau và trở thành bạn thân. Tiểu Quân làm việc ở một nhà trẻ ở thủ đô, ngoại hình ưa nhìn hơn Lục Lục. Cô có khuôn mặt nhỏ với đôi mắt nhỏ, cánh mũi nhỏ, đôi môi nhỏ, rất cân đối. Tính cách Tiểu Quân hơi ngây thơ nũng nịu, dễ khiến các chàng trai mê mẩn. Bạn trai của Hồ Tiêu Quân là Trường Thành, cao to đẹp trai, sau khi du học ở Pháp về liền mở một công ty quảng cáo, thu nhập trung bình nhưng dù sao cũng là hàng “ông chủ”. Anh họ Cát, nhưng rất ít người biết, kể cả các bạn của Tiểu Quân cũng vậy, mọi người đều quen gọi anh là Trường Thành. Hồ Tiểu Quân giống Lục Lục ở chỗ bị cha mẹ thúc giục chuyện lập gia đình.Cô cũng nhờ mạng “Lưới tình” kết nối rồi quen Trường Thành. Lục Lục cũng biết một số chuyện lãng mạn của cặp đôi này: Trường Thành rất yêu Tiểu Quân, với anh, cô như bông hoa tuyết giữa mùa hè. Có lần Tiểu Quân đi công tác xa, Trường Thành ra ga tiễn cô. Cả hai cùng vào nhà ga, rồi lên hẳn trên tàu, cho đến khi tàu sắp chuyển banh Trường Thành mới bịn rịn đi xuống. Tàu xình xịch chuyển bánh, Tiểu Quân ngồi nhìn màn đêm qua ô cửa sổ, lòng thấy rất trống vắng, cô đơn. Cô không muốn xa anh. Tàu rời xa thành phố, Tiểu Quân buồn bã đang định nằm xuống giường ngủ một giấc thì bỗng nhiên… một khuôn mặt quen thuộc, tươi cười, xuất hiện trước mặt cô khiến cô sửng sốt – Trường Thành! Thì ra anh đã vạch kế hoạch từ trước là sẽ đi với cô chuyến này, cũng đã mua sẵn vé tàu, nhưng không nói cho Tiểu Quân biết. Anh muốn dành cho cô một niềm vui bất ngờ. Lục Lục rất ngưỡng mộ tình cảm lãng mạn của họ. Nếu so sánh với chuyện tình cảm của mình, cô có cảm giác giữa cô và Chu Xung không thể gọi là tình yêu mà chỉ là góp gạo thổi cơm chung mà thôi. Nhận được điện thoại của Lục Lục, Tiểu Quân hẹn cô ra một quán cà phê trò chuyện. Trời quang đãng sáng sủa, con phố nhỏ ngoài kia, khách bộ hành đang thong dong thả bước. Tiểu Quân nói: “Sống với ca sĩ thật hạnh phúc, ngày ngày được nghe anh ấy hát.” Lục Lục nói: “Nhưng anh ấy đâu phải con ve sầu! Thực ra thì những gì tốt đẹp nhất của mình, anh ấy đều dành cho công chúng, những gì dở nhất thì quẳng cho tớ… Anh ấy cực nóng tính, luôn cho rằng phải hung dữ nóng tính như thế thì mới là đàn ông. Tớ không sao chịu nổi nữa.” “Hai người gắn bó được bao lâu rồi?” “Hơn một năm.” “Coi như vợ chồng thật rồi, sao phải to tiếng với nhau làm gì nữa!” Lục Lục giọng ấm ức: “Với những thứ thuộc về vật chất, tớ yêu cầu rất thấp. Đời tớ có thể không có gì cả, nhưng nhất định phải có một tình yêu sôi nổi mãnh liệt. Nếu không, sống cũng bằng thừa.” Tiểu Quân cười khanh khách: “Nếu so với cậu thì xem ra tớ đã già mất rồi! Điều tớ quan tâm nhất hiện nay là, liệu tớ và Trường Thành có thể mạnh khỏe chung sống đến già hay không.” Nói đến đây, Tiểu Quân bỗng tuôn ra một câu hơi bất ngờ: “Người ta có câu: không cầu cùng sinh một ngày, chỉ cầu được chết chung một ngày. Nói là vậy, thực ra không thể có một đôi nào thực hiện được điều này. Đôi lúc tớ cũng lẩn thẩn nghĩ ngợi, liệu mình và Trường Thành ai sẽ chết trước. Tớ mong mình sẽ chết trước. Chứ nếu anh ấy chết trước thì tớ sẽ không sao chịu đựng nỗi đau khổ và cô đơn… tớ rất mâu thuẫn với mình.” Lục Lục nói: “Cậu nói lan man xa xôi quá rồi đấy!” Tiểu Quân nói: “Nếu so với khái niệm sinh ly tử biệt đớn đau, thì việc cậu và Chu Xung thỉnh thoảng to tiếng với nhau chỉ là chuyện nhỏ bằng cái móng tay!” Lời khuyên này quả là có tác dụng, Lục Lục bỗng trào dâng trong lòng một niềm thương cảm ấm áp, nhưng lúc này mà quay về thì mất mặt quá. Cô lại bảo Tiểu Quân cùng mình đi dạo phố. Mỗi khi không vui, Lục Lục thường thích đi shopping nhưng chỉ để ngắm. Cô tiêu pha khá dè xẻn, chỉ muốn mua đồ giảm giá; có lần cô đi cả ngày mà không mua nổi một cái áo. Hôm đó Tiểu Quân đi theo Lục Lục, nhưng Lục Lục lại chẳng mua gì, còn Tiểu Quân thì mua được một lô áo quần. Lục Lục nói: “Cậu tiêu tiền như nước, nhỉ?” “Ừ, mình nghiện mua sắm!” “Trường Thành chiều cậu thật đấy!” “Nếu anh ấy dẫn tớ đi, thì tớ còn mua nhiều hơn nữa.Anh ấy rất có mắt thẩm mỹ khi chọn đồ cho nữ giới.” Nghĩ đến Chu Xung, Lục Lục lại tức anh ách.Anh ấy mới chỉ một lần đưa cô đi mua sắm nhưng lại bất hòa rồi bỏ về. Hai cô gái chơi đến khi tối mịt rồi mới ra tàu điện ngầm để về nhà. Lục Lục thầm mong Chu Xung sẽ gọi điện cho mình, rồi cô sẽ dập máy, như thế Lục Lục sẽ chứng tỏ được “tư thế” trước mặt cô bạn thân. Nhưng di động của Lục Lục vẫn không hề đổ chuông. Lục Lục xuống ga trước Tiểu Quân, cô nói: “Cậu vào nhà tớ chơi đã, vào xem chỗ ở của bọn tớ.” Tiểu Quân nói: “Thôi! Nghe nói Chu Xung của cậu rất đẹp trai, tớ sợ mình sẽ yêu anh ấy mất!” Lục Lục nói: “Thế thì ta đổi, để Trường Thành dẫn tớ đi mua sắm được không?” Khuôn mặt Tiểu Quân tràn trề hạnh phúc, trước khi cửa toa xe đóng lại, cô còn kịp buông hai chữ: “Không được!” Tàu chuyển bánh, mỗi lúc một nhanh, rồi mất hút trong đường hầm u tối. Tàu dừng, hành khách đổ xuống, ai cũng nhanh chóng ra khỏi nhà ga. Chỉ còn một mình Lục Lục đứng đó, cô nhìn quanh bốn phía mong thấy bóng Chu Xung. Nhưng không có. Cô bước những bước nặng nề trở về trước cửa nhà, đứng nhìn lên gác.Có ánh đèn. Cô lên cầu thang rồi đi đến trước cửa, lấy chìa khóa ra, nhẹ nhàng mở cửa, bước vào… Lúc này cô rất mong Chu Xung đang đứng sẵn ở cửa chờ cô, rồi ôm choàng lấy cô ghì chặt. Nhưng tất cả vẫn trống vắng. Cô đặt túi xách xuống, vẻ mặt thản nhiên bước sang phòng ngủ. Ánh mắt Lục Lục tìm kiếm xem Chu Xung đang ở đâu. Hình như ngoài ban công có bóng người. Đúng, Chu Xung đang đứng ở ban công, liên tục rít thuốc lá. Lục Lục bước vào phòng ngủ, nằm vật lên giường. Cả căn nhà chìm vào yên tĩnh. Cô đợi Chu Xung quay vào, chỉ cần anh vuốt nhẹ lên má cô một cái cũng được, nhưng không hề nghe thấy bước chân anh. Cô cứ thế nằm vài phút, không chịu nổi nữa, bèn ngồi phắt dậy, bước bình bịch ra ban công, giật phăng điếu thuốc trên môi anh, rồi nhìn chằm chằm giận dữ. Chu Xung đưa tay lên nắn đôi vai Lục Lục, và chỉ nói độc một câu: “Hãy nhớ: lần sau bỏ đi thì đừng đi xa như thế.” Lục Lục ôm choàng lấy anh rồi òa khóc.",
  "nextChapter": "https://gacsach.top/doc-online/47264/cuoi-ma-chuong-07-p1.html",
  "prevChapter": "https://gacsach.top/doc-online/47262/cuoi-ma-chuong-01-02-03.html"
}