{
  "title": "Cưới Ma - Chương 06",
  "url": "https://gacsach.top/doc-online/46358/cuoi-ma-chuong-06.html",
  "content": "Chương 14: Bị mai phục Cô nhất định phải điều tra bằng được nguồn gốc của tấm ảnh này. Khi Lục Lục trở về nhà thì Chu Xung đã đi dạy đàn. Cô vào thư phòng, lên mạng tra cứu các thông tin liên quan đến tấm ảnh cưới ma. Thì ra tấm ảnh cưới ma đã bị tung lên mạng khá phổ biến, nhưng nó được chụp vào năm tháng nào, nhân vật trong ảnh là ai thì không rõ. Trên mạng đồn đại rằng: cô dâu chú rể là người Dư Hàng. Dư Hàng là nơi phát tích của vùng văn hóa Lương Chử, vẫn được gọi là “vựa thóc bồ cá, quê hương tơ lụa, hoa quả bốn mùa, ngời ngời văn hóa”. Cô gái tên là Diệp Tử Mi mười sáu tuổi, con nhà giàu; chàng trai tên là Vương Hải Đức mười chín tuổi, gia cảnh bần hàn. Năm 1922, khi cặp trai gái sắp cưới thì cô gái đột ngột mắc chứng sốt cao rồi bất hạnh qua đời. Hải Đức không muốn tuân theo phong tục địa phương “làm đám cưới với người chết”, nên anh bỏ trốn để đi lính, nhưng lại bị nhà gái bắt đưa về để làm “đám cưới ma”. Khi đó cô gái Tử Mi đã chết được sáu ngày, người ta dựng giá gỗ sau lưng nâng cô gái lên chụp ảnh đám cưới cho hai người, do vậy chân cô gái không chạm đất. Về sau Vương Hải Đức đi Thượng Hải, mở một quán trà nhỏ, lấy người vợ Thượng Hải, sinh được một trai một gái. Ông mất năm 1988. Không chỉ Lục Lục và Chu Xung, mà vô số người khác cũng rất khiếp hãi tấm ảnh này. Các đài truyền hình đã bắt tay vào tìm hiểu để giải mã. Kết luận cũng đã sáng tỏ: tấm ảnh ấy là trang bìa của một kỳ tạp chí X năm 2002. Phóng viên đài truyền hình đã đến phỏng vấn tạp chí đó, được biết một biên tập viên nhiếp ảnh của tạp chí đi thâm nhập nông thôn rồi mua lại tấm ảnh cũ đó của một gia đình nông dân tỉnh Sơn Tây… Người biên tập viên ấy đã không còn làm việc ở tạp chí này từ lâu, không ai biết hiện ông ta đang ở đâu; và tất nhiên cũng không thể biết gia đình nông dân kia họ tên gì, ở xã huyện nào của tỉnh Sơn Tây. Người ta đồn rằng địa điểm là Dư Hàng, nhưng nguồn gốc tấm ảnh thì ở Sơn Tây, hai thông tin không ăn khớp nhau, nên nguồn gốc thực sự của tấm ảnh cho đến giờ vẫn là một bí ẩn. Lục Lục lại quan sát tấm ảnh. Cô cảm giác rằng lời đồn đại rất vô căn cứ, thực tế là người đàn ông vẫn còn sống, còn người phụ nữ đứng bên chỉ vừa mới chết. Chính Lục Lục cũng lấy làm lạ, không hiểu tại sao mình lại có cái cảm giác này. Chuông chống trộm kêu vang. Chu Xung đã về. Lục Lục vẫn tiếp tục ngồi xem tấm ảnh. Chu Xung đặt cây đàn ghi-ta xuống rồi bước thẳng vào loilet. Lát sau anh gọi ầm lên: “Em ơi lại đây!” Lục Lục chạy đến, thấy Chu Xung đang đánh răng, anh chỉ tay vào cái nắp cống thoát nước, hỏi: “Em mua à?” “Vâng. Để chặn không cho con sâu ấy bò lên.” “Không ăn thua. Vì nhà này có rất nhiều lỗ thoát nước.” Lục Lục nhìn khắp. Đúng thế, căn nhà này có nhiều cống tương tự… Cô bỗng nói: “Anh ạ, em có cảm giác tấm ảnh cưới ma ở máy tính của chúng ta không thật giống tấm ảnh trên mạng.” “Khác ở chỗ nào?” “Bố cục như nhau, quần áo như nhau, ánh sáng cũng như nhau… nhưng người thì hơi khác…” “Chắc là nhìn nhầm.” Chu Xung súc miệng xong, anh nói sang đề tài khác: “Có người mách riêng với anh rằng tối qua em dờn dứ với hắn.” Lục Lục không hiểu, hỏi lại: “Anh nói linh tinh gì thế?” Chu Xung nói rất nghiêm túc: “Không phải à? Anh gợi ý vậy: anh Mạn. Hắn tên là Mạn.” Mạn… Lục Lục cảm thấy cái tên này hơi quen quen, cô hiểu rằng Chu Xung không nói bừa. Cô ngạc nhiên, cố gắng nhớ lại xem anh Mạn là ai. “À…” Lục Lục đã nhớ ra tối qua cô lên mạng chat với người này mấy câu. Lục Lục ngẩn người. Tối qua Chu Xung biểu diễn ở phòng trà, sao anh ấy lại biết “anh Mạn”? Kỳ lạ quá! Hay anh ta là bạn của Chu Xung? Có vô số phần mềm chat, có vô số chat rooms, Lục Lục chỉ ngẫu nhiên đăng nhập, thì gặp ngay bạn của Chu Xung hay sao? Không thể! Nếu là “phục kích” thì đối phương phải chủ động nói chuyện với cô mới đúng, thực tế thì trái lại, chính cô vào chat rooms rồi ngẫu nhiên chọn một người trong đó, và cô cũng chủ động nói chuyện với người ấy. Mặt khác, giả sử người ấy vừa khéo là bạn của Chu Xung thì anh ta cũng không thể biết Lục Lục là ai, lúc đó cô lấy tên là “Hồng”. Lục Lục nhìn anh, hỏi: “Anh quen anh Mạn à?” Chu Xung: “Không quen. Hôm nay em đi rồi, anh bật máy, lên mạng, thấy có người vào QQ của anh, nói là muốn cho anh biết một điều bí mật, anh OK. Thế là anh ta truyền cho anh nội dung em và anh ta đã chat với nhau.” Tại sao gã tên là Mạn này lại biết Chu Xung là bạn trai của Lục Lục? Sao gã lại biết nick chat QQ của Chu Xung? Lục Lục nói: “Anh cho em xem nội dung đó được chứ?” Chu Xung đến trước máy tính mở ngay nội dung đó cho cô xem. Cũng may, nội dung đó không thêm bớt gì. Chu Xung tủm tỉm: “Anh nhận ra ngay: gã đang định tán em, nhưng tay nghề thì quá non. Anh chỉ lấy làm lạ: tại sao gã lại tìm ra anh?” Lục Lục ngồi xuống ghế, ngao ngán nói: “Không liên quan gì đến anh ta cả.” Chu Xung: “Không liên quan?” Lục Lục thẫn thờ chỉ vào chiếc máy tính, nói: “Hôm nọ em đã nói rồi: trong máy có một đôi mắt…” Chu Xung gật đầu, hạ giọng: “Thứ gì cũng thế, là đồ second hand thì dễ khiến người ta gặp rắc tối.” Lục Lục bỗng hỏi: “Nhà này, gia đình anh mua từ lúc mới à?” Chu Xung: “Anh đã nói với em rồi, đây là nhà cũ. Mẹ anh là góa phụ, mua được căn nhà cũ đã là cố gắng hết sức rồi.” Lục Lục nín thinh. Chu Xung khua tay trước mặt cô, nói: “Sao em ngồi nghệt ra thế?” Lục Lục nói: “Em đang nghĩ ta nên làm gì đây…” Chu Xung rút phăng giắc cắm nguồn điện của Laptop, rồi ôm nó bước ra: “Quá đơn giản: đập bỏ, rồi mua cái mới!” Lục Lục cảm thấy tiếc. Nó đã gắn bó với cô hơn một năm qua, cô đã dùng nó để viết vô số bài, nó vừa đượm hơi chủ cũ lại vừa đượm hơi Lục Lục… Lúc Chu Xung bước ra đến cửa, cô gọi to: “Khoan đã!” Chu Xung đứng lại. Lục Lục: “Em nghĩ đến một điều…” Chu Xung: “Em xót của à?” Lục Lục ngẩn người nhìn chiếc Laptop Chu Xung đang ôm trước ngực, nói: “Hacker!” Chu Xung: “Gì cơ?” “Có lẽ là hacker! Cả anh lẫn em đều dốt máy tính, rất có thể chiếc Laptop này bị hacker tấn công, chứ không có đôi mắt kỳ quái gì hết! Chẳng qua là bọn hacker trêu ngươi!” Chu Xung nói: “Dù là nguyên nhân gì thì anh cũng đập bỏ, chứ nhìn nó rất ngứa mắt.” Lục Lục nắm cánh tay Chu Xung: “Cứ để em tìm hiểu xem sao đã, sau đó thì tùy anh.” Chu Xung ngẫm nghĩ, rồi nói: “Được. Anh chiều em.” Lục Lục lại bưng máy tính vào thư phòng, sau đó gọi điện cho một người quen tên là Hà, ngày trước cô đã từng phỏng vấn anh ta. Nếu nói nghề máy tính là nghề giang hồ thì Hà là một siêu cao thủ vừa đại bợm vừa đại hiệp. Anh ta vốn là một hacker khét tiếng, từng tung ra vi-rút làm chấn động thế giới, rồi bị đi tù; ra tù, anh được một công ty lớn của Trung Quốc chuyên về phần mềm diệt vi-rút mời làm việc cho đến nay. Hà nhận lời sau giờ tan tầm ngày mai sẽ đến xem giúp. Buổi tối, Lục Lục chẳng còn tâm trí nào nấu cơm, cô gọi nhà hàng mang đến hai suất gà rán Kentucky. Hai người ăn xong, Chu Xung lại khoác chiếc ghi-ta đi hát. Anh dặn Lục Lục: “Em nên sớm đi ngủ.” Cô nói: “Em sẽ chờ anh.” Chương 15: Đồ cũ Chu Xung đi rồi, chỉ còn mình Lục Lục ở nhà. Cô thẫn thờ ngồi trên đi-văng phòng khách. Hình như cô không thể suy nghĩ gì được nữa. Bên tai cô văng vẳng câu nói của Chu Xung: thứ gì cũng thế, là đồ second hand thì dễ khiến người ta gặp rắc rối. Điều này khiến cô nhớ đến câu chuyện cách đây một năm. Một hôm trời mát, cô nhìn thấy một cửa hàng bán máy tính cũ gần thôn Trung Quan treo tấm biển “Chuyển nhà – đại hạ giá!” Cô bèn bước vào. Cửa hàng rất vắng vẻ, cô chủ hàng đang ngồi xem phim truyền hình, vẻ mặt lãnh đạm chẳng buồn để ý đến Lục Lục. Lục Lục ngắm những chiếc máy tính trước mặt, cuối cùng cô ưng chiếc Laptop này. Trông nó còn khá mới, giá rất rẻ. Cô quyết định mua, tuy nhiên cũng thử nài mấy câu xem sao: “Chị ơi, liệu giá cả có bớt được không?” Cô chủ nhìn Lục Lục rồi hỏi: “Cô định trả bao nhiêu?” Lục Lục có phần e dè: “Giảm giá 20%!” Cô chủ tiếp tục xem phim truyền hình, buông luôn một câu: “Xách đi!” Lục Lục lập tức nghi ngờ, hay là chiếc Laptop này có vấn đề gì đó, nhưng cô đã trả giá, họ cũng đã ừ rồi, thì cô còn nói gì được nữa? Cô bảo chủ hàng cắm điện, bật máy, xem xét một hồi, thấy không có vấn đề gì, bèn trả tiền xách nó về. Bây giờ Lục Lục không thể nhớ ra khuôn mặt cô gái bán hàng đó nữa. Vả lại, khu vực đó bị di dời, cửa hàng cũng đã chuyển đi đâu không biết. Và tất nhiên lại càng không thể biết ai là người chủ đã đem bán chiếc máy tính này cho cửa hàng… Đúng là không nên mua bất cứ thứ đồ cũ nào. Máy tính, đồ gỗ, quần áo, đồ chơi… đều có quá khứ riêng của nó mà ta không thể biết. Quá khứ luôn “ẩn náu” bên trong mỗi đồ vật. Chúng mang hơi chủ cũ, ta không có cách gì xóa bỏ được. Căn nhà này cũng là nhà cũ… Lục Lục miên man suy nghĩ. Cùng một thời điểm – căn hộ hai tầng cũ kỹ - có thể xuất hiện nhiều khung cảnh khác nhau. Chu Xung ngồi ở ban công chơi ghi-ta, Lục Lục vào bếp làm cơm; một ông già ngồi hút thuốc ở ban công, một phụ nữ ngoài bảy mươi tuổi đang ngồi đi-văng xem tivi, một người đàn ông dáng người vừa phải đang ngồi ở góc tường cầm chiếc kìm vặn xoắn dây thép, một phụ nữ ngoài ba mươi tuổi để tóc ngắn đang bưng món ăn đặt lên bàn, một cậu bé 12—13 tuổi đang ngồi dưới sàn hò reo với chiếc ô tô đồ chơi chạy pin… không rõ những người này có quan hệ thân thuộc ra sao, có thể họ là một gia đình chứ không chỉ là một cặp như Chu Xung và Lục Lục. Cả căn nhà nồng nặc mùi khói bếp khét lẹt dầu mỡ. Lại có một thiếu nữ 17-18 tuổi đứng trên gác thò đầu xuống mắng mỏ cậu bé nghịch ngợm gây tiếng ồn… Và… ngay cả Chu Xung cũng là đồ second hand. Anh ấy đã từng yêu, yêu say đắm, đã từng chung sống với cô bạn gái ấy nửa năm trời. Có lẽ hồi đó đêm nào anh cũng ôm chặt cô ta nằm ngủ. Sau này hai người chia ly, đau xót, ứa máu… hẳn người Chu Xung cũng bị ám mùi cô ta, dù mỗi ngày anh tắm gội chục lần cũng không thể tẩy hết mùi. Nghĩ đến đây, Lục Lục bỗng nhìn sang con cá vàng trên bàn, nó vẫn lặng lẽ bơi đi bơi lại. Cô cầm cái hộp thức ăn cá rắc mấy hạt vào bể cá, nó há cái mồm xinh xắn đớp lấy rất nhanh. Sau đó nó dúi đầu vào vách kính, ve vẩy đuôi, cứ thế đứng nhìn Lục Lục. Tại sao Chu Xung không thích Lục Lục nhắc đến cô gái ấy? Lục Lục vốn biết khi cô đơn rất không nên suy nghĩ lan man. Nhưng cô không thể không nghĩ, sau đó là phỏng đoán, tiếp theo là đi vào chỗ bế tắc. Có phải cô gái ấy mắc bệnh hiểm nghèo? Có phải Chu Xung và cô ấy đã tổ chức đám cưới ma không? Nghĩ đến đây Lục Lục rùng mình. Nhưng cô vẫn không thể ngăn mình tiếp tục tưởng tượng. Sau khi mất người bạn gái. Chu Xung thấy đời mình trống vắng, buồn bã không nguôi, cách duy nhất để tự an ủi là… làm đám cưới ma với cô ta. Rồi thời gian làm thay đổi tất cả. Ngày lại ngày trôi đi, Chu Xung dần thoát ra khỏi nỗi bi thương. Đám cưới ma trước đây chỉ là một nghi thức thể hiện tình cảm sâu nặng của anh dành cho người bạn gái, chứ không phải tờ đăng ký kết hôn, nó không có giá trị ràng buộc về mặt pháp lý. Chu Xung không thể sống độc thân suốt đời, cho nên anh mới nhờ trang web “Lưới tình” giới thiệu cho mình một cô gái nào đó. Cô gái đầu tiên mà họ giới thiệu là Lục Lục. Anh vừa gặp đã ưng ngay, thực ra đó chỉ là một sự gật đầu tùy tiện rất dễ hiểu của một người từng đổ vỡ tình cảm… Vậy thì… họ tổ chức đám cưới ma ở đâu? Có phải ở trong căn nhà này không? Lục Lục nhìn cái cầu thang dẫn lên gác tối om, cô rất ít khi lên đó. Có lẽ căn phòng trên gác là phòng tân hôn của đám cưới ma. Dù sao thì đó vẫn cứ là “đám cưới.” Xét từ góc độ này, Chu Xung là người đã có vợ. Giờ đây, cũng tại ngôi nhà này, Chu Xung lại sống chung, trò chuyện, ăn cơm, cãi nhau, làm tình với Lục Lục. Họ không biết rằng trong căn nhà này còn có mặt một người khác, đó là cô dâu ma. Rất có thể cô ta đã nhập vào trong con cá vàng kia, ngày ngày uất hận nhìn chằm chằm gã phụ tình Chu Xung và cô vợ bé Lục Lục… Nếu không, tại sao cuộc sống của hai người bỗng dưng xuất hiện tấm ảnh cưới ma? Lục Lục càng nghĩ càng thấy sợ. Cô thận trọng bưng cái bể cá đi lên gác đặt xuống sàn. Rồi đi xuống, vào thư phòng, xách chiếc Laptop lên gác, cũng đặt xuống sàn. Xong xuôi, cô lại đi xuống, cúi nhìn mũi bàn chân mình, rón rén bước vào phòng ngủ. Bao giờ cũng vậy, mỗi khi thấy sợ, cô lại muốn chui vào chăn. Khi ai đó đang ở một mình, họ thường đi lại thoải mái, nhưng Lục Lục thì khác, cô thường rất cẩn trọng, cứ như là xung quanh có vô số người đang nhìn vào mình. Vào phòng ngủ rồi cô chốt chặt cửa, nhẹ nhàng nằm xuống giường, lắng nghe mọi động tĩnh trong nhà. Chỉ thỉnh thoảng nghe thấy vài giọt nước tí tích ở đường ống dẫn khí sưởi. Cô không biết chiếc Laptop trên gác lúc này đang thế nào. Nếu sáng mai anh bạn Hà đến khám phá ra đôi mắt nấp trong máy tính chỉ là vi-rút, nhưng nó không chịu đầu hàng, thì có lẽ đêm nay nó sẽ nghĩ cách đối phó… Trên gác không một tiếng động, vẫn tĩnh lặng. Nếu bất ngờ xảy ra chuyện gì đáng sợ. Nhưng không xảy ra chuyện gì cả thì lại càng đáng sợ hơn. Thực ra Lục Lục sợ cái gì? Chẳng rõ sau bao lâu, Lục Lục mơ hồ nhìn thấy chiếc Laptop từ trên gác theo cầu thang gác đi xuống! Nó lôi theo chuột và bàn phím, trông rất quái dị. Trong bóng tối nhờ nhờ thấp thoáng, cô nhìn thấy một bàn tay đang cầm chuột, rồi thấy hai bàn tay đang nhẹ nhàng gõ bàn phím. Bàn tay cầm chuột rất to, là bàn tay nam giới. Hai bàn tay trên bàn phím thì nhỏ, là nữ. Lục Lục không thấy sợ hãi, cô chỉ băn khoăn hỏi: “Sao lại là ba bàn tay? Không đúng!” Hình như câu nói này đụng đến cái gì đó, một bàn tay trên bàn phím biến mất, tất cả chỉ còn lại hai bàn tay tiếp tục thao tác máy tính. Nhưng Lục Lục vẫn cảm thấy không ổn, vì cả hai bàn tay đều là tay phải! Chương 16: Cao thủ Sáng sớm hôm sau, lúc Lục Lục tỉnh dậy, thì Chu Xung đang ngồi bên giường nhìn cô. Nhớ lại giấc mơ đêm qua, không hiểu sao Lục Lục rất muốn bật cười. Ánh nắng chiếu vào sống mũi cao cao của Chu Xung, đường nét trông rất đẹp. Cô cảm thấy tràn trề hạnh phúc. Chu Xung cười, nói: “Sao tối qua em lại bưng cả bể cá và máy tính lên gác?” Lục Lục nói: “Em ở nhà một mình, thấy sợ…” Chu Xung nâng mặt cô lên, tặng cô một nụ hôn nồng nàn: “Em vốn rất can đảm kia mà?” Lục Lục: “Đúng thế, nếu không, em đâu dám đi hai lần bê chúng lên gác tối om?” Chu Xung: “Tại sao em lại sợ con cá vàng ấy?” Lục Lục đưa mắt đảo tròn, cô không muốn Chu Xung giận, bèn nói: “Cứ tối đến là em sợ đôi mắt.” Hôm nay “Lưới tình” gọi điện mời Chu Xung đến, không biết là về việc gì. Lục Lục ở nhà xem tivi. Cô chờ đến xâm xẩm tối vẫn chưa thấy Chu Xung về. Chuông cửa reo. Lục Lục nghĩ là Chu Xung, nhưng không phải, thì ra là cao thủ máy tính Hà, cô vội mở cửa. Anh ta trạc tuổi Lục Lục, người gầy gầy nhỏ thó, vai khoác chiếc túi màu bộ đội, trông rất giống một tay thợ khóa. Lục Lục nói: “Phiền anh quá, phải lặn lội đến tận đây.” Cao thủ Hà nói: “Tôi cũng đang rỗi mà.” Lục Lục lên gác bê chiếc Laptop xuống đem vào thư phòng. Cao thủ Hà bước vào, đặt cái túi xuống, ngồi trước máy tính hỏi: “Nó làm sao?” Lục Lục: “Tôi cứ cảm thấy trong máy có một đôi mắt…” Hà mỉm cười: “Cô nói cụ thể xem?” Lục Lục tóm tắt các sự việc gần đây. Cao thủ Hà bật máy điều tra, màn hình màu xanh hiện lên với vô số hàng chữ tiếng Anh dày đặc. Lục Lục hồi hộp nhìn giao diện trước mắt, có cảm giác mình đang đi theo vị bác sĩ vào nội tạng của con bệnh, có thể nhìn thấy tim, gan, phổ nóng hổi. Lúc này cô cần tìm ra đôi mắt đang ẩn náu kia. Cao thủ Hà gõ lạch xạch hơn mười phút, rồi khởi động máy chạy bình thường. Lục Lục nhìn anh ta, thận trọng hỏi: “Có vấn đề gì?” Cao thủ Hà nói: “Kỳ lạ! Hai người không hề biết cập nhật phần mềm diệt vi-rút mới nhất, thế mà máy này cũng không bị nhiễm vi-rút. Giỏi đấy!” Câu nói này khiến Lục Lục càng sợ: “Ý anh là máy này không vấn đề gì?” Cao thủ Hà khẳng định: “Không vấn đề gì hết!” Lục Lục bỗng thấy kinh hãi đến cùng cực. Có cảm giác luôn bị một người suốt ngày bám theo không rời nửa bước, hắn không làm gì cũng không nói gì hết. Bây giờ cô mời đại sư âm dương đến xua đuổi hắn, nhưng đại sư chỉ đi loanh quanh mấy vòng rồi phán rằng ở đây không có kẻ lạ mặt nào cả! Còn hắn thì vẫn đứng ngay gần đây lẳng lặng nhìn cô, và vẫn không làm gì, không nói gì. Cao thủ Hà nói: “Hình như cô chưa thật yên tâm. Thế này vậy: tôi sẽ cài đặt lại windows, mọi thứ sẽ như mới!” Lục Lục gật đầu lia lịa: “Được, được, được!” Dù đôi mắt kia ẩn nấp ở đâu và trốn thoát được cuộc khám nghiệm, nhưng nếu bây giờ bị xóa sổ sạch sẽ thì ngươi cũng hết đất sống! Cao thủ Hà lấy ra một đĩa CD, bắt đầu cài đặt lại hệ thống. Hơn mười phút sau đã hoàn thành. Lục Lục nhìn màn hình với các giao diện mới tinh, cô thấy yên tâm hơn rất nhiều. Cô không biết đôi mắt kia đã đi đâu, nhưng chắc chắn nó đã bị tan thây, không thể tác oai tác quái được nữa. Việc đã hoàn tất, cao thủ Hà chào ra về, “Thực ra việc này đơn giản, cô chỉ cần gọi một anh thợ máy tính làm là xong ngay.” Lục Lục có phần ngượng nghịu. Nếu mạng chính phủ bị tin tặc xâm nhập, họ mời cao thủ Hà đến còn có lý; còn cô thì lại mời anh ta đến chỉ để cài đặt lại hệ thống… Lục Lục: “Tôi cứ tưởng là nghiêm trọng…” Hà cười nhẹ nhõm như không: “Cần gì, cô cứ gọi điện cho tôi.” Tiễn cao thủ Hà đi rồi, Lục Lục vội quay vào bật máy thử xem sao. Cô vẫn thấy thấp thỏm. Laptop không bị hacker tấn công, vậy các chuyện đã xảy ra nên giải thích thế nào?",
  "nextChapter": "https://gacsach.top/doc-online/46360/cuoi-ma-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/46357/cuoi-ma-chuong-05.html"
}