{
  "title": "Nhất Phẩm Thiên Kim - Chương 03",
  "url": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-03",
  "content": "Nhất Phẩm Thiên Kim Chương 3: Nhẫn nhục chịu đựng gacsach.com Khi ý thức được việc bản thân thể làm con cá nằm tấm thớt này, Hoắc Truy Ân liền bình tĩnh tìm cái ghế mà ngồi xuống, sau đó nâng chân lên cao,: \"Ông thử xem... gả thế nào bây giờ?\". Hoắc Dịch Toàn ló đầu khỏi tấm bình phong, sau khi chắc chắn an toàn rồi lão mới thong thả bước ra,: \"Con nhà khác gả thế nào mày gả thế ấy\". Gân xanh đập dồn dập trán Hoắc Truy Ân, cố gắng nhẫn nhịn, bảo: \"Tôi là nam\". \"nhảm, nếu mày là nữ tao cần khổ não thế này sao?\", Hoắc lão gia hừ tiếng. Gân xanh trán đập càng dữ dội hơn, Hoắc Truy Ân thở mạnh hơi,: \"Ông nghĩ tên họ Tiết đó bị ngu à? Chỉ cần tôi... gả qua đó là bị phát luôn chứ còn gì? Ông muốn đem tôi ra bồi thường cho người ta, tôi chấp nhận, thế nhưng nếu người của Tiết gia phát thân phận thực của tôi họ nhìn Hoắc gia chúng ta thế nào? Đây căn bản chính là lừa gạt, có kẻ nào báo đáp ân nhân giống như ông?\". Chẳng mấy khi Hoắc Truy Ân thốt được lý lẽ tra trò như thế, Hoắc Dịch Toàn cũng rất nghiêm túc đáp lời con trai: \"ra những điều mày cha đều cân nhắc hết rồi\", lão thở dài hơi, thành khẩn bảo, \"Thậm chí cha mày còn nghĩ đến chuyện tìm nha hoàn tới ứng phó, có điều ngẫm nghĩ kỹ lại, chuyện này sao làm được chứ! Với địa vị tại của Hoắc gia ta, nhất định nuôi nấng rathiên kim đại tiểu thư được nâng niu chiều chuộng, với tính cách đại tiểu thư này đâu phải là thứ nha hoàn có thể bắt chước ra! ngày bị vạch trần, con rể nhất định nghĩ Hoắc gia ta chê bai nó, lúc đấy mày bảo cha phải chống đỡ thế nào? Còn nếu bảo tìm thiên kim đại tiểu thư đến đây, thử hỏi xem có nhà giàu có nào đồng ý cho mượn con của chính mình? Cha nghĩ nghĩ lại, tính tình thiếu gia của mày xem ra cũng hợp, trát thêm ít phấn lên, mặc quần áo đẹp xinh chút hẳn là có thể ứng phó được\". Mẹ nó, còn phải giả nữ! Hoắc Truy Ân thầm chửi thề câu trong bụng, lại hỏi: \"Ông nghĩ gả con là chuyện ngày ngày hai à? Thời gian dài, ai có thể đảm bảo xảy ra sai sót?\". Hoắc Dịch Toàn tỏ ý tán đồng,: \"Đừng lo lắng, cha nghĩ hết cho mày rồi. Mày gả qua đó xong lập tức cưới ngay tiểu thiếp cho chồng mày, nhất định phải tìm nương xinh đẹp. Đến lúc đómấy chuyện như hầu hạ tướng công, hiếu thuận mẹ chồng, sinh con đẻ cái đều khoán hết cho tiểu thiếp. Mày cũng biết mà, bà vợ cả nào cũng đều để trang trí để cung phụng thôi, con rể nạp tiểu thiếp rồi, tự nhiên quan tâm gì đến mày nữa, mày làm phu nhân chính thất hữu danh vô thực, vừa thoải mái vừa tự do. Đến lúc đó mày có muốn luyện công đến tẩu hỏa nhập ma hayphiêu bạt giang hồ cũng ai them ngăn cảm\". Nếu biết cha mình là gã gian thương tầm cữ, Hoắc Truy Ân bị mới lợi ích tuyệt vời ấy kéo vào tròng. thầm \"xì\" tiếng đầy khinh miệt, sau đó: \"Thế chuyện động phòng phải giải quyết ra sao?\". Hoắc Dịch Toàn vỗ ngực,: \"Yên tâm, cha căn dặn Vương quản gia rồi, đến lúc đó lão dẫn hai chục người vào kính rượu con rể, chuốc cho nó say đứ đừ rồi mới khênh đến chỗ mày\". Hoắc Truy Ân hừ tiếng khinh thường. Hoắc Dịch Toàn thấy bộ dạng con mình như thế liền truy hỏi luôn, vẻ mặt khấp khởi thấy: \"Con à, ra mày cũng trông mong vụ động phòng lắm đúng?\". \"Tôi nhổ vào!\" Hoắc Truy Ân bật dậy khỏi cái ghế, ngọn lửa phẫn nộ khó khăn lắm mới nén xuống được lại bốc cháy phừng phừng. Hoắc Dịch Toàn như con thỏ bị ai làm kinh hoảng, lại chui tót ra sau bình phong chỉ ló đầu ra,: \"Con à, mày đừng kích động chứ, phong thái của Tiết Thanh Thiên năm đó khiến cha mày phải vô số lần khom lưng bái phục, chỉ tiếc nuối bản thân phải là phận nữ nhi đấy! Cha thấy con rể cũng chẳng kém cạnh bao nhiêu, chưa biết chừng hai đứa thường xuyên qua lại liền vừa mắt nhau cũng nên. Tuy hai đứa thể sinh cháu cho cha, nhưng sao hết, cha chờ Thu Vũ là được!\". \"Ông mà còn thêm câu nữa là tôi cắt... cắt lưỡi của luôn!\" Hoắc Truy Ân chĩa mũi dùi về phía tiểu tư vô tội. Tiểu tư lập tức quỳ sụp xuống, nước mắt lưng tròng, cất lời kháng nghị: \"Đại thiếu gia, chuyện này có liên quan gì đến con đâu ạ\". \"Câm miệng!\" Hoắc Truy Ân tuyên bố kháng nghị vô hiệu, với Hoắc Dịch Toàn: \"Trả Đoạn Thủy Kiếm cho tôi!\". \"Được\", Hoắc Dịch Toàn cảm thấy chuyện sắp thành tới nơi rồi, liền vui tươi hớn hở trả lời, \"Sau khi tổ chức xong hôn cha trả lại cho mày\". Chuyện tới nước này, Hoắc Truy Ân biết có phản kháng nữa cũng vô dụng, quay người định. Thế nhưng lại chịu buông tha cho, hô lớn: \"Từ từ!\". Hoắc Truy Ân dừng chân, ném về phía lão cái nhìn sắc lẻm. \"Con à, chúng ta còn phải thỏa thuận với nhau ba điều.\" Hoắc Dịch Toàn biết thói hư tật xấu của con trai thâm căn cố đế, cẩn thận con rể mất mạng như chơi, \", con rể là văn nhân yếu đuối, mày lại võ nghệ cao cường, an toàn tính mạng của nó do mày chịu trách nhiệm hoàn toàn. Con rể nếu gặp phải chuyện gì bất trắc, thân mày gả cho nó, chôn cùng cũng là đương nhiên. Giả như nó bị mất tay, mày cũng nên tự giác chặt chân cho phu thê chung hoạn nạn!\". Mẹ kiếp, được giết còn cấm đánh tàn phế! Tâm tư của Hoắc Truy Ân bị Hoắc lão gia đào móc bằng sạch, bực dọc: \"Nếu y gây chuyên bên ngoài sao tôi lo được!\". \"Bớt nhảm, bằng bản lĩnh của mày, nếu có lòng kẻ nào đụng được vào con rể!\" Hoắc lão gia làm ăn mấy chục năm, sở trường nhất chính là đàm phán, tiếp tục: \"Thứ hai, con rể thân ở chốn quan trường, thể giống thương trường cùng võ lâm, mày phải chú ý lời ăn tiếng, cử chỉ hành vi, thể làm mất danh dự Tiết gia, tránh gây tai họa\". Con mẹ nó, có kẻ nào vô duyên vô cớ chạy gây chuyện! Hoắc Truy Ân thầm mắng, tâm tình càng tệ hơn. \"Thứ ba, nếu mày mà bị con rể bỏ tự sát tạ tội với thiên hạ luôn nhé! Tiết gia có đứa con mất mặt như thế!\" Điều kiện thứ ba Hoắc Dịch Toàn đề ra là điều kiện ngặt nghèo nhất, hoàn toàn chặt đứt ý nghĩ muốn ép buộc Tiết Niệm Chung viết hưu thư trả lại tự do cho mình của Hoắc Truy Ân. Đối mặt với những điều ước bất bình đẳng như thế, Hoắc Truy Ân lại tỏ ra bình tĩnh dị thường, thế nhưng tất cả những người hiểu đều biết rằng, khi như thế mới là lúc đáng sợ nhất! Chỉ thấy khóe miệng cong lên thành nụ cười, thong thả từng câu từng chữ: \"Tôi, muốn, gặp, mẫu thân\". Đối với Hoắc Dịch Toàn mà, đây tuyệt đối là tử huyệt trí mạng nhất. Giống như ban nãy lão vậy, chính thất phu nhân đều là để cung phụng, Hoắc phu nhân đương nhiên cũng được Hoắc lão gia cung phụng, thờ như thờ thân vậy, khiến lão thành kính đến độ dám léng phéng gì tới hai chữ \"tiểu thiếp\" cả! \"Con à, mẹ mày ra ngoài thăm thú, về sớm thế đâu.\" \"Vậy chờ bà ấy về tôi mới gả!\" \"Vậy, vậy sao được? Ngày tốt chọn xong cả rồi, yến tiệc linh tinh cũng bắt tay vào chuẩn bị, chính là ngày mai\", \"Đây là đại cả đời tôi, sao có thể đợi mẫu thân về?\" \"Con à, con ngoan của ta, con rể chờ mà, con cứ gả qua bên đó trước, có được nào?\" \"Nằm mơ!\" \"Con... Vậy nghĩa là thương lượng được hả?\" \"Hừ!\" \"Được được, là mày ép cha đấy nhé! Cha tìm Thu Vũ!\" \"...\" Thế mới gừng càng già càng cay, còn rất cay là đằng khác! Lão cha già có thể ép con trai cả làm vợ kẻ khác đương nhiên cũng có thể ép con trai thứ, Hoắc Truy Ân hoàn toàn trông chờ vào việc cha mình có thể làm việc nương tay. Ai bảo hổ dữ ăn thịt con, trước mắt có ví dụ sống sờ sờ ra đó! Nhìn Hoắc Truy Ân nổi giận đùng đùng mà mất, Hoắc Dịch Toàn biết bản thân thắng rồi, lập tức thở phào, giơ tay vuốt ngực: \"Thằng ranh này, bị nó dọa cho trận, tổn thọ mất hai năm là ít!\".",
  "nextChapter": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-02"
}