{
  "title": "Nhất Phẩm Thiên Kim - Chương 05",
  "url": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-05",
  "content": "Nhất Phẩm Thiên Kim Chương 5: Dẹp đường hồi phủ gacsach.com Ngày hôm sau, Hoắc Truy Ân -thành-vợ-người-ta phải lên đường tới nhà chồng. Tiết gia ở trong huyện, cách Hoắc gia hai ngày đường. Cỗ xe ngựa cũ nát Tiết Niệm Chung mang tới được sửa chữa, làm mới lại phen, khoang xe chật chội còn bị dột mưa nay biến thành thùng xe bền chắc, mới tinh lại rộng thênh thang, con ngựa già chẳng khác con lừa là mấy được đổi thành hai con tuấn mã cao lớn tráng kiện. Thanh Bình vừa trông thấy liền kích động đến độ nhảy nhót như điên, khi chạy tới vuốt ve bờm ngựa, lúc lại vào trong thùng xe lăn lộn mấy vòng. Sơn trang cử đoàn người ngựa xuất phát tới Tiết gia trước để vận chuyển đồ cưới của Hoắc Truy Ân, lớn có tủ giường bàn ghế, có trâm thoa vòng ngọc, cái gì cần có đều đầy đủ cả. Hoắc Truy Ân trông thấy đám đồ cưới đỏ rực ấy liền nhịn được mở mồm mắng chửi, mẹ nó chứ, ông nghĩ mình gả con đấy à! Hoắc lão gia đáp rất hùng hồn, gả con trai cũng là gả! ra Hoắc lão gia vẫn còn giấy Hoắc Truy Ân chuyện, đó là lão lén lút nhét vào tay Tiết Niệm Chung xấp ngân phiếu ba ngàn lượng, xem như tiền sinh hoạt của con. Tiết Niệm Chung nào dám nhận, đồ cưới của Hoắc gia rất dọa người rồi, sính lễ của bản thân chỉ vỏn vẹn có chừng ấy, chẳng trách bị hạ nhân chê cười. Kết quả Hoắc lão gia bảo y rằng, ta coi con như con rể, ta coi con như con trai ruột của mình kìa, con trai dùng tiền của cha là đạo lý hiển nhiên! Tiết Niệm Chung cảm động đến độ nước mắt giàn giụa, nhét ngân phiếu vào trong ngực. Trước lúc lên đường, Hoắc Truy Ân giơ chân đá văng cửa phòng của Hoắc lão gia, nghênh ngang bước vào, bên cạnh còn có tiểu nha hoàn dáng dấp đáng, ước chừng mười sáu, mười bảy tuổi, tên là Quế Viên. Nàng là nha hoàn bồi giá 1 của Hoắc Truy Ân, lúc trước vẫn hầu hạ sinh hoạt hằng ngày của đại thiếu gia, lần này cùng theo tới Tiết gia. (1. Nha hoàn bồi giá: Còn gọi là “nha đầu bồi giá”, dùng để chỉ những nha hoàn cũng theo nữ chủ nhân tới nhà chồng sau khi kết hôn.) “Trả Đoạn Thủy Kiếm cho tôi”, Hoắc Truy Ân hùng hổ. Hoắc Dịch Toàn vừa trông thấy liền đau đầu,: “Con à, lúc mày ăn mặc thế này có thể ra vẻ chững chạc, đoan trang chút?” giờ Hoắc Truy Ân khoác mình phục trang nữ giới, chiếc váy màu lam bồng bềnh vài đóa hoa hải đường thêu bằng chỉ vàng, tóc được vấn theo kiểu của nữ tử có chồng. Vì bị kháng nghị, Quế Viên chỉ cài chiếc trâm ngọc cực kỳ đơn giản lên tóc, cũng chẳng dám đánh phấn điểm son gì, thế nên mặt mày vẫn sắc bén y như cũ, ánh mắt giữ nguyên vẻ khinh thường, giọng điệu vẫn cứ hung hăng: “Trả Đoạn Thủy Kiếm lại cho tôi!” Hoắc lão gia thở dài hơi, sai tiểu tư lấy kiếm, Tiểu tư tỏ ra cực kỳ tình nguyện, cự nự rầy rà giao thanh kiếm vào tay Hoắc Truy Ân, sau đó trốn tót ra sau cánh cửa, chỉ ló cái đầu ra, nhòm vào trong quan sát tình hình. Hoắc Truy Ân nắm chặt thanh bảo kiếm của mình, kiếm đúng là Đoạn Thủy Kiếm rồi, thế nhưng phía lại có thêm thứ. sợi dây xích sắt đen sì quấn chặt chuôi và vỏ kiếm, đó còn có cái khóa sáng choang. “Con à, cha cân nhắc rồi, mày cầm Đoạn Thủy Kiếm trong tay cũng chỉ tổ gây thêm họa, cha cứ dứt khoát khóa nó vào, chìa khóa trao cho con rể, cũng dặn dò cẩn thận rồi. Nếu sau này mày ngoan ngoãn mở khóa ra cho mày đùa chơi, còn nếu gây chuyện thị phi ấy à, hủy luôn chìa khóa.” Hoắc Dịch Toàn tươi cười rạng rỡ, rất mực ôn hòa, nhe ra hàm răng trắng sáng. “Cả khóa lẫn xích này đều làm từ băng thiết 1 đó, dễ phá đâu, thế nên mày cũng đừng phí sức làm gì.” (1. Băng thiết: Dân gian truyền lại rằng đó là thứ vật chất do vàng, bạc, nhôm, sắt, kẽm tích tục dưới núi băng vạn năm mà thành. Tương truyền người có được băng thiết có được thiên hạ, thế nên từ thời thượng cổ các chư hầu, hào các chốn đều bỏ sức kiếm tìm. Đặt trong nhà có thể trấn trạch trừ tà, làm thành binh khí sắc bén gì sánh được, chém sắt như chém bùn, còn có thể tỏa ra khí lạnh khiến địch thủ dám lại gần. Thanh kiếm Thái A của Tần Thủy Hoàng chính là thứ vũ khí làm từ băng thiết nổi danh trong lịch sử.) Hoắc Truy Ân cảm thấy đống lửa dồn nén trong lòng ngực mình, lửa phun ra từ ánh mắt trước tiên, Hoắc lão gia thấy thế liền khiếp đảm lùi lại phía sau. Dưới vòm trời này quả thực có kẻ nào Hoắc Truy Ân dám đánh, chẳng hai lời, nhấc kiếm lên, chém về phía người Hoắc lão gia. Đoạn Thủy Kiếm bị khóa lại dùng làm gậy đánh vẫn dư dả, hơn nữa nện xuống còn rất đau. “Úi cha, phản rồi, mày dám đánh cha mày hả?!” Hoắc lão gia mới trúng hai nhát hét ầm lên chịu nổi, ôm đầu chạy vòng quanh. Hoắc Truy Ân cũng dùng chiêu thức gì đáng, chỉ đuổi sát theo Hoắc lão gia, lấy kiếm nện như điên, mồm chửi, “Lão già khốn kiếp, sao ông còn chưa chết! Chết chết, tôi X tôi X tôi XXX!” Lần này bất luận Hoắc lão gia có lôi Thu Vũ hay Hoắc phu nhân ra đều vô dụng cả, từng tiếng từng tiếng rên xiết thê lương truyền từ trong phòng ra, kèm với những tiếng chửi bới, “Thằng bất hiếu!”, “Thằng mất dạy.” Đánh mắng xong xuôi, Hoắc Truy Ân liền đường hoàng dẫn Quế Viên, lúc bước ra khỏi cửa bị tiểu tư ôm chặt lấy chân, bi thiết kêu lên: “Đại thiếu gia, cậu lên đường mạnh giỏi...” Những lời phía sau biến thành tiếng khóc, gã cũng theo hầu hạ đại thiếu gia từ, chỉ đáng tiếc ai lại dẫn tiểu tư về nhà chồng cả. Hoắc Truy Ân giơ chân đá văng gã ra, cả giận quát, “Khóc cái rắm gì mà khóc, ông đây còn khóc cơ mà!.” Đợi đến lúc tiểu tư bò được dậy Hoắc thiếu gia xa rồi, gã liền vội vàng trở về phòng, chỉ thấy Hoắc lão gia gặp phải bạo hành gia đình co rúm người trong góc, đáng thương vô cùng: “Lão gia, ngài sao chứ?” sao mới lạ! Hoắc lão gia cảm thấy xương cốt toàn thân đều bị đánh vụn cả ra, lão tức giận nghĩ cái loại nghiệt tử này đáng ra phải tống từ lâu rồi mới phải! “Gọi Vương quản gia... Ai ui, đau quá! Bảo lão tiễn thiếu gia và gia, sau đó trông cửa cho chặt vào, đừng để thằng ranh ấy bước vào lần nữa.” Tiểu tư vẻ mặt khó xử,: “Vương quản gia còn chưa tỉnh ạ.” “Chưa tỉnh?” Hoắc Dịch Toàn buồn bực hỏi thăm, “Tối hôm qua lão làm trò gì thế?” Tiểu tư buông tay, “Con biết ạ, tối hôm qua ông ấy và đám thủ hạ dưới trướng đều bị khênh trở về phòng.” Hoắc lão gia càng mù mờ hơn, trước nay Vương quản gia vốn làm việc cẩn thận tỉ mỉ, sao lại thành ra như thế? Có điều lão cũng nghĩ ngợi nhiều, cũng lười nghĩ ngợi, bỏ tìm rượu thuốc xoa vết thương. Lại nhắc đến Hoắc Truy Ân, ra khỏi sơn trang chuẩn bị lên xe ngựa. Đệ đệ Hoắc Thu Vũ tiễn suốt đoạn đường, hai con mắt khóc đến độ vừa đỏ vừa sưng, biểu tình còn cực kỳ đáng thương. Hoắc Truy Ân rất bực dọc, bực dọc vô cùng, bởi vì Hoắc Thu Vũ cho rằng ca ca chuẩn bị tới chỗ rất hay ho du ngoạn, hơn nữa chỗ ấy quá tuyệt vời, thế nên mới chịu dẫn cậu theo cùng. “Mẹ kiếp, cũng nghĩ lại xem vì ai ta mới thê thảm thế này.” Hoắc Truy Ân đầu cũng chẳng thèm ngoái lại, leo thẳng lên xe ngựa. Tiết Niệm Chung chờ sẵn dưới xe, thấy tới rồi, liền vội vàng bước lên trước gọi tiếng “phu nhân”. Y đứng suốt cả đêm, giờ phút này eo đau lưng mỏi, thế nhưng vẫn cung kính vươn tay ra, định bụng dìu phu nhân lên xe ngựa. Mặt Hoắc Truy Ân lập tức sa sầm lại, vung tay đánh bật tay y ra, tự mình trèo lên xe. Quế Viên cười hì hì, ngọt ngào với Tiết Niệm Chung, “ gia, tiểu thư tính quật cường ngài nên nhường nàng ấy.” Tiết Niệm Chung khách khí đáp lời, “Chào Quế Viên tỷ, về sau phải gọi là gia và phu nhân, thể gọi là tiểu thư nữa.” Đầu tiên Quế Viên ngẩn người ra, sau đó liền bật cười khanh khách, cũng chui vào trong xe. Tiết Niệm Chung trông thấy Hoắc Thu Vũ đứng bên khóc như mưa như gió, đoán rằng tỷ đệ hai người tình cảm sâu nặng, đệ đệ luyến tiếc tỷ tỷ gả chồng xa, liền vội vàng bước lên trước hành lễ,: “Tiểu cữu ca 1 cần tiễn xa, ta đối xử với phu nhân tốt.” (Tiểu cữu ca: Em vợ.) W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.c.o.m Hoắc Thu Vũ khóc đến hụt cả hơi, nghẹn ngào bảo: “Đại, đại ca thong thả...” sau đó liền bị hạ nhân dẫn trở về. Tiết Niệm Chung nhìn theo bóng Thu Vũ rời, lắc đầu: “Nên gọi là đại tỷ phu mới phải”, sau đó lại nghĩ, Hoắc lão gia coi bản thân như con đẻ, Hoắc tiểu đệ lại xem mình như đại ca, y có thể được người của Hoắc gia tán thành đến vậy, khỏi có phần cao hứng. Y trèo lên xe ngựa, trong xe rất rộng rãi, đủ để người ta nằm xuống nghỉ ngơi, còn trải cả ghế mềm, kê chiếc bàn con. Thanh Bình vung roi lên, đôi ngựa bắt đầu tung vó, xe tốt ngựa tốt đúng là khác hẳn, vừa nhanh vừa vững chãi. Bên trong xe, Hoắc Truy Ân ngang ngược chiếm hơn nửa gian, Quế Viên lại chiếm thêm khối nữa, chỉ để lại cho Tiết Niệm Chung góc rất chỗ cửa xe, đừng đến chuyện duỗi chân ra được, đường chỉ cần hơi xấu chút, xe người chòng chành cái là có thể hất văng người ra. Tiết Niệm Chung lại hoàn toàn để bụng, y cảm thấy đường sá xa xôi, Hoắc Truy Ân lại cao quý như thế, hẳn nên nằm nghỉ ngơi thoải mái. Quế Viên hầu hạ Hoắc đạithiếu gia nhiều năm như thế, rất biết cách lấy lòng đại thiếu gia, khi bóp vai đấm chân, khi rót nước lột trái cây, cũng tiện tay lột vỏ trái cho Tiết Niệm Chung. “Cảm ơn Quế Viên tỷ.” Tiết Niệm Chung giơ hai tay đỡ lấy. “Gia, người ta vẫn còn mà, sao ngài cứ gọi tỷ mãi thế!” Quế Viên bĩu môi bằng lòng, sau đó lại quay sang bảo với Hoắc Truy Ân, “Đúng, phu nhân...” “Phụt, khụ khụ!” Hoắc Truy Ân bị nghẹn, đấm ngực, ho khù khụ cả nửa ngày trời, sau đó hung hăng trừng mắt nhìn Quế Viên. Quế Viên cười hì hì, chẳng hề sợ hãi. Tiết Niệm Chung phát ánh mắt kia quay sang tấn công mình khỏi run lên, vội vàng tự an ủi: sao hết, bản thân nhận được đồng ý của nam nhân Hoắc gia, thêm chút thời gian nữa nhất định nữ nhân Hoắc gia cũng gật đầu ưng thôi! Trong tiếng bánh xe lộc cộc, Thanh Bình vô cùng vui vẻ điều khiển cỗ xe rời khỏi Dật Long sơn trang, hướng về phía Tiết gia.",
  "nextChapter": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhat-pham-thien-kim-chuong-04"
}