{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 9) - Chương 01 phần 3",
  "url": "https://gacsach.top/doc-online/110106/ngoi-nha-nho-tren-thao-nguyen-tap-9-chuong-01-phan-3.html",
  "content": "Tầm trôi dạt của gia súc trước khi cơn bão dứt xa hàng trăm dặm. Lâm vào cảnh mù mịt và bối rối, chúng chạy thẳng lên bờ cao của sông Cottonwood, nhiều con sa xuống mặt sông đóng băng, quẫy lộn rồi chìm trong nước và băng tuyết cho tới khi bị ngộp và chết cóng. Lúc này người ta đang lôi chúng lên khỏi sông, có hàng trăm con đang được lột da để giữ lại. Cơn bão đến quá sớm so với mùa bão khiến mọi người đều bị bất ngờ và rất nhiều người bị vùi trong tuyết đến độ bị liệt hẳn bàn tay hoặc bàn chân. Không bao lâu nữa sẽ có bão tiếp nhưng lúc này mọi người đã chuẩn bị sẵn và không thể bị thiệt hại nặng như thế. Thời tiết quá lạnh không còng thích hợp cho những chuyến cưỡi ngựa. Thêm nữa, mặt đất đã bị tuyết phủ kín nên Manly thắng ngựa vào cỗ xe trượt trong những buổi chiềuChủ Nhật. Rồi anh cùng Laura lái xe chạy quanh đây đó, qua trại của Bố để thăm gia đình, tới gia đình Boast, những người bạn già sống cách nhiều dặm về phía đông. Nhưng các chuyến xe đều luôn luôn rất ngắn, chỉ trong khoảng từ hai mươi tới bốn mươi dặm. Lúc này rất nguy hiểm vì bão có thể ập đến thình lình ngay khi ở cách xa nhà. Barnum và Skip không còn phải làm việc nên rất mập mạp, hăng hái và thích thú được kéo xe đi dạo thật nhiều cho Laura và Manly. Chúng như cố ý nhảy nhót cho những chiếc chuông vang lên vui vẻ hơn trong khi tai chúng co giật cảnh giác và những cặp mắt sáng long lanh. Những con ngựa nhỏ Trixy, Fly và cặp ngựa kéo cày Kate, Bill cũng trở nên mập mạp trong lán kho với việc ẩn mình sau những đống cỏ khô che khuất sân sau. Những ngày nghỉ đã đến gần và cần phải làm một thứ gì đó cho dịp đó. Gia đình Boast và gia đình Ingalls luôn cùng nhau họp mặt vào những dịp nghỉ khi có thể làm được. Bữa ăn trưa ngày Lễ Tạ Ơn ở nhà Boast rồi bữa ăn trưa Giáng Sinh ở nhà Ingalls. Bây giờ, với Laura và Manly lại có thêm một gia đình nữa và tất cả đã thỏa thuận thêm một dịp họp mặt khác. Mừng NămMới sẽ được tổ chức tại gia đình Wilder. Quà Giáng Sinh là thứ khó nghĩ vì mùa màng đã dốc ra hết, nhưng Manly đã đóng cho hai cô em nhỏ của Laura những cỗ xe trượt tuyết và cả hai đã mua kẹo Giáng Sinh cho tất cả mọi người. Với chính mình, họ quyết định sẽ mua một món quà chung là món gì cả hai đều có thể dùng và cùng ưa thích. Sau khi xem bản cataloge MontgomeryWard, họ chọn một bộ đồ ăn bằng thủy tinh. Họ cần bộ đồ để bày trên bàn ăn và có một bộ đồ rất xinh được quảng cáo gồm một chén đựng đường, một bình chứa muỗng, một đĩa bơ, sáu chiếc đĩa chứa nước sốt và một chiếc đĩa lớn hình bầu dục dành bày bánh mì. Trên chiếc đĩa lớn này có hình những bông lúa nổi lên trên mặt thủy tinh với dòng chữ bọc xung quanh: Xin ban cho chúng con phần bánh ăn ngày hôm nay. Cả hai đều thích thú với món quà ngay khi chiếc hộp từChicagogửi tới và được mở ra. Không bao lâu những ngày nghỉ đã trôi qua và trong tháng Hai là kỷ niệm sinh nhật lần thứ mười chín của Laura. Kỷ niệm sinh nhật lần thứ hai mươi chín của Manly tới sau đúng một tuần nên họ quyết định tổ chức kỷ niệm sinh nhật chung vào ngàyChủNhật ở giữa hai ngày. Không có gì dềnh dàng trong ngày kỷ niệm ngoài chiếc bánh sinh nhật lớn chung cho cả hai và thêm một ít bánh trái cùng thức ăn. Laura đã trở thành một tay nấu nướng lành nghề và một chuyên gia về làm bánh. Với công việc và vui chơi, trong nắng ấm và giông bão, mùa đông trôi qua. Có rất ít khách viếng thăm và mời họp bạn vì láng giềng đều ở cách xa, ngoại trừ gia đình Larsen ở phía bên kia đường, và ngày rất ngắn. Tuy thế, Laura không bao giờ thấy cô đơn. Cô yêu ngôi nhà nhỏ của mình và thích công việc trong nhà. Luôn luôn bên cạnh cô có Shep và con mèo rồi cô còn có những con ngựa, những con bò cái ở trong chuồng để tới thăm chúng. Cô nghĩ như thế cũng thích như có khách thăm viếng mỗi ngày. Khi Trixy liếm bàn tay cô hoặc dúi chiếc mũi mềm mại của nó vào vai cô hoặc khi Skip, gã tinh quái, xục tìm trong túi của cô một miếng đường, cô cảm thấy chúng là những người bạn rất hợp ý. Những con ngỗng trời đang từ miền nam trở về. Chúng bay thật cao từ hồ nước này qua hồ nước khác, nơi chúng thả nổi trên mặt nước để nghỉ ngơi và lùng kiếm mồi dọc các mé bờ. Tuyết không còn trên mặt đất và dù đêm chưa hết lạnh, gió vãn giá buốt, ánh nắng đã ấm hơn và mùa xuân đang tới. Manly đang lo cày bừa để hoàn thành việc chuẩn bị đất cho việc gieo hạt giốn lúa mì và lúa mạch. Anh phải bắt đầu công việc sớm vì có tới một trăm mẫu lúa mì và năm mươi mẫu lúa mạch trên đất trại. Trong căn nhà lều trên đất trại, Laura giữ những túi đựng trong lúc anh xúc hạt lúa mì đổ vào. Anh chở tất cả về lán kho rồi đem đi gieo. Lều trại rất lạnh. Các túi lúa rất thô nhám và hạt lúa đầy bụi bặm. Ngồi ngắm những hạt lúa mì no tròn chảy vào trong miệng túi mở rộng khiến Laura chóng mặt. Nếu cô rời mắt đi, chúng sẽ tràn ngay vào những tờ báo dán trên vách lều và những dòng chữ cứ dâng lên trước mắt cô. Cô không có lý do bực bội vì nhiều chữ đảo ngược lại nhưng cô cứ phải đọc chúng bằng mọi cách. Cô không thể nào không để mắt tới chúng. Những từ rồi lại những từ! Khắp nơi đầy những từ và những hạt lúa mì! Rồi cô nghe thấy Manly lên tiếng: - Ngồi nghỉ một lát đi! Em mệt rồi. Thế là cô ngồi xuống, nhưng cô không mệt. Cô muốn bệnh. Sáng hôm sau cô thấy tệ hơn nhiều và Manly phải tự lo bữa ăn điểm tâm cho mình. Nhiều ngày cô choáng váng mỗi khi cô rời khỏi giường. Bác sĩ nhắc cô phải nằm im tĩnh dưỡng. Ông ta cam đoan là không bao lâu nữa cô sẽ cảm thấy dễ chịu hơn và trong khoảng ít tháng, chính xác là sau chín tháng, cô sẽ hoàn toàn ổn hết. Laura sắp có em bé. Thì ra là thế! Tốt, cô không cần lẩn tránh nữa. Cô phải đi lại loanh quanh và làm công việc trong nhà để Manly có thể lo mùa màng. Có quá nhiều thứ phụ thuộc vào vụ mùa năm nay và không có tiền thuê mướn người. Không bao lâu, Laura đã rón rén quanh nhà làm những thứ có thể làm và bất cứ khi nào cần sẽ làm dễ chịu cơn choáng váng bằng cách nằm nghỉ vài phút trên giường. Ngôi nhà nhỏ trở nên hơi dơ dáy vì cô không thể luôn luôn chăm lo đúng mức. Khi thấy khổ sở về công việc của mình, cô thỉnh thoảng mỉm cười nhăn nhó nhớ lại một câu nói của Mẹ: - Kẻ nhảy múa phải trả công cho người chơi đàn. Đúng, cô đang phải trả, nhưng cô cần làm việc. Cô cần giúp thật nhiều dù là việc gì. Những hàng cây không lớn mau lắm. Thời tiết khô nóng của mùa hè không tốt cho chúng và chúng cần được chăm sóc kỹ hơn thêm nhiều năm từ lúc này để mười mẫu cây giữ đủ số lượng cần thiết cho việc xác nhận chủ quyền đất trên khu trại cây này. Cho nên Manly cày xung quanh những cây nhỏ, phủ bồi cho chúng bằng những chất bón lấy từ khu sân nhà kho. Laura nhớ những chuyến dạo xe trên đồng cỏ mướt xanh trong không khí tươi mát đầu xuân. Cô nhớ những bông hoa tím hoang dã với hương thơm lan tỏa, nhưng khi những đóa hoa hồng dại nở vào tháng Sáu, cô đã có thể ngồi trên xe sau Skip và Barnum đi dọc những con đường quê có hoa hồng đồng cỏ mọc thành những bụi thấp rậm rạp khoe từ màu hồng nhạt tới màu đỏ sậm và không khí đượm mùi hương dịu ngọt. Trong một chuyến đi dạo như thế, thình lình cô hỏi sau một hồi im lặng: - Mình sẽ đặt tên con là gì? Manly đáp: - Lúc này mình chưa thể đặt tên được vì mình không biết nó sẽ là con trai hay con gái. Sau một lát im lặng nữa, Laura nói: - Nó sẽ là một đứa con gái và mình sẽ gọi nó là Rose. Mùa xuân đó thường có mưa. Mưa kéo qua mùa hè và những cây nhỏ đủ sức đứng vững để khua vẫy những mảnh lá xanh trong gió đồng thời mỗi ngày đều vươn lên cao hơn. Những cọng hoa cỏ dại màu xanh da trời bừng lên khắp các thảm đất cao và trong các khu đầm lầy còn đọng nước ở những chỗ trũng, cỏ đầm lầy cũng mọc um tùm. Và, chao ôi, lúa mì và lúa mạch đã lớn lên biết ngần nào! Nhờ trời mưa! Ngày nối ngày qua đi và lúa mì vươn lên cao, mạnh mẽ, mượt mà thật đẹp. Rồi hạt lúa ngậm sữa và chỉ ít ngày nữa mùa vụ đã hoàn thành êm ả. Thậm chí lúc này trời có đổi tiết thành khô nóng thì mùa vụ vẫn thu hoạch tốt vì lúa mì đã chín. Cuối cùng vào một ngày Manly từ ngoài đồng trở về. Anh đã xem xét khắp đồng và quyết định cắt lúa. Anh nói vụ lúa thật hoàn toàn. Tất cả đều đạt mức bốn mươi giạ một mẫu và đều thuộc loại hạt hạng nhất. Giá lúa đã lên tới bảy mươi lăm xu một giạ và giao hàng ngay tại nhà máy xay xát trong thị trấn. Anh nói: - Anh đã chẳng nói với em rằng mọi thứ đều ngang nhau sao? Người giàu có đá trong mùa hè nhưng kẻ nghèo lượm đá trong mùa đông. Anh cười lớn và Laura cười với anh. Thật vô cùng tuyệt vời. Buổi sáng, Manly phải vào thị trấn mua máy cắt bó lúa mới để thu hoạch lúa mì. Anh đã chờ cho tới khi biết chắc là một vụ mùa tốt mới đi mua máy vì chiếc máy khá đắt, tới hai trăm đô la. Nhưng anh chỉ phải trả một nửa tiền sau khi đập xong lúa và nửa còn lại được thanh toán sau khi thu hoạch lúa vào mùa sau. Anh chỉ phải thanh toán tám phần trăm tiền lời tính trên số tiền trả vào mùa sau và có thể cầm thế một món đồ cá nhân và những con bò cái để đảm bảo số nợ. Manly vào thị trấn sớm vì anh muốn quay về kịp để bắt đầu cắt lúa. Laura tự hào khi Manly lái xe chở chiếc máy vào trong sân. Cô bước ra xem máy trong lúc anh thắng bốn con ngựa vào xe để khởi sự ra đồng lúa mạch. Lúa mạch chín nhiều nhất nên anh bắt đầu cắt lúa mạch trước. Khi Laura quay vào trong nhà, cô tính thầm trong đầu một bài toán - một trăm mẫu với bốn mươi giạ một mẫu thì có bốn ngàn giạ lúa mì. Bốn ngàn giạ lúa mì mã mỗi giạ bảy mươi lăm xu thì… Ô, có bao nhiêu đây? Cô cầm cây bút chì lên. Bốn ngàn giạ nhân với bảy mươi lăm xu thành ra ba ngàn đô la. Không thể tin nổi! Vậy mà đúng thế! Họ giàu thực rồi! Cô đã nói kẻ nghèo lượm đá của mình! Họ có thể trả tiền mua máy gặt và món nợ do Manly mua cào cỏ một năm trước mà không thanh toán nổi vì mùa vụ năm đó thất bát. Số nợ bảy mươi lăm đô la, số nợ bốn mươi lăm đô la và việc thế chấp Skip và Barnum đều tùy thuộc vào việc thu hoạch lúa. Laura không nghĩ đến những số tiền lớn mà chỉ thấy ghét việc cầm thế những con ngựa. Cô gần như coi đó là một cuộc cầm thế chính Manly. Được rồi, bây giờ thì không bao lâu nữa, món nợ đó sẽ trả xong và trả xong cả số tiền mua chiếc cày lớn bằng cách cầm thế những con bò. Cô nghĩ còn một số nợ về những thứ dự trữ nhưng không nắm chắc. Dù sao những thứ này không nhiều lắm. Có lẽ cô có thể cần một người giúp làm các công việc cho tới khi cô sinh em bé xong. Khi đó cô có thể nghỉ ngơi, cô cần nghỉ ngơi, vì do lơ là với việc ăn uống, cô thiếu chất nuôi dưỡng và đã khá ốm yếu. Thật dễ chịu khi có một người khác lo nấu nướng. Lúc này mùi vị thức ăn luôn khiến cô muốn ói. Manly đã cắt xong năm mươi mẫu lúa mạch bằng chiếc máy McCormick mới trong ngày hôm đó. Buổi tối anh hết sức mừng rỡ. Anh đã thu hoạch một mùa lúa mạch tuyệt vời và sáng sớm mai anh bắt đầu thu hoạch lúa mì. Nhưng, sáng hôm sau, sau hai lần cắt thử quanh cánh đồng lúa mì, anh tháo ngựa và đưa về lán kho. Tốt hơn là hãy để thêm vài ngày nữa. Khi cắt thử, anh thấy lúa chưa chín đều như anh nghĩ và anh không có cơ hội thu hoạch loại hạt hạng nhất từ những bông lúa còn xanh. Nhưng lúa vẫn nặng hơn anh tính toán và nếu nó không đạt nổi hơn bốn mươi giạ một mẫu thì anh cũng lầm. Laura cảm thấy không đủ kiên nhẫn. Cô nôn nóng thấy lúa mì được cắt và trữ vào kho an toàn. Từ cửa sổ, cô có thể nhìn thấy chiếc máy gặt lúa mới sáng bóng đang đứng bên những bông lúa và cô nghĩ chính nó cũng nôn nóng. Buổi trưa hôm đó, vợ chồng DeVoes ghé qua. Cora ngưng lại chơi trong lúc chồng chị, Walter đi vào thị trấn. Vợ chồng DeVoes cũng cùng trạc tuổi như Manly và Laura và họ làm đám cưới đã lâu. Laura và Cora rất thân với nhau và buổi chiều hôm đó thật dễ chịu ngoại trừ thời tiết hơi nóng nực hơn. Buổi chiều dần trôi trong lúc thời tiết càng nóng hơn vì đứng gió một cách bất thường. Không khí thật ngột ngạt khó thở. Khoảng ba giờ Manly từ nhà kho về và nói chắc là trời sắp mưa. Anh mừng đã không cắt lúa mì để phải bỏ nằm dẹp dưới mưa bão trước khi lo tụ nổi chúng. Trời âm u và gió nổi lên rồi ngưng lại nhưng trời tiếp tục sẫm tối hơn. Sau đó, gió thổi nhẹ nhàng hơn nhưng ánh nắng biến thành màu xanh biếc. Rồi cơn bão ào đến. Mưa không lớn rồi những hạt mưa đá bắt đầu rơi, lúc đầu chỉ lác đác, kế tiếp trở thành dày hơn, quật xuống xối xả những hạt mưa lớn hơn và có nhiều viên đá to ngang với trái trứng. Manly và Cora nhìn qua các ô cửa sổ ra ngoài. Họ không thể nhìn ra xa vì màn mưa mù mịt nhưng thấy rõ ông Larsen ở bên kia đường tới trước cửa nhà của ông ấy và bước ra. Rồi họ nhìn thấy ông ta ngã xuống và một người chạy ra khỏi cửa nắm bàn chân ông ta lôi vào nhà. Manly nói: - Đồ điên, ông ta vừa lãnh một viên đá vào đầu. Mưa bão chấm dứt chỉ trong vòng hai mươi phút sau và khi họ nhìn xa ra cánh đồng, chiếc máy gặt vẫn đứng nguyên nhưng tất cả lúa mì đã nằm rạp xuống. Manly nói: - Anh đoán chừng cơn mưa hốt hết lúa mì của mình rồi. Nhưng Laura không thể lên tiếng nổi. Rồi Manly chạy băng qua bên kia đường để coi chuyện gì xảy ra với ông Larsen. Vài phút sau, anh quay về và kể lại rằng ông Larsen bước ra lượm một viên đá lớn mà ông ta muốn đo kích cỡ. Đúng lúc ông ta cúi xuống toan lượm viên đá thì một viên đá khác nện thẳng lên đầu. Ông ta bất tỉnh hồi lâu sau khi được lôi vào nhà nhưng lúc này đã ổn, ngoại trừ chỗ đau nhức trên đầu. Manly tiếp: - Bây giờ mình hãy làm món kem ướp lạnh. Em khuấy kem đi, Laura. Anh lo lượm đá để ướp lạnh. Laura quay về phía Cora đang đứng im lặng nhìn qua cửa sổ. Cô hỏi: - Bạn có thích món kem ướp lạnh để kỷ niệm hôm nay không, Cora? Cora đáp: - Không! Tôi đang muốn quay về nhà coi có chuyện gì xảy ra ở đó. Kem lạnh khiến tôi mắc nghẹn! Cơn mưa chỉ kéo dài trong hai mươi phút nhưng để lại khắp nơi quang cảnh đổ nát với những vũng nước đọng, những hố lún do đá nện xuống. Những ô cửa sổ không có màn che đều bị đập vỡ. Mặt đất phủ đầy những viên đá giống như được che dưới một lớp băng và những viên đá dồn lại thành từng cụm ở nhiều chỗ. Lá và cành của đám cây con bị tước khỏi thân cây và mặt trời tỏa ra làn sáng yếu ớt sũng nước trên những thân xác không còn nguyên vẹn. Laura nghĩ, đó là thân xác của những nỗ lực làm việc trọn một năm, thân xác của những hy vọng và những sắp xếp thích thú thoải mái. Rồi, sẽ không có những người tới đập lúa để phải lo nấu nướng. Laura vẫn khiếp sợ việc đập lúa. Như Mẹ thường nói: - Trong cái thiệt hại lớn vẫn luôn có cái lợi nhỏ: Laura thấy bực mình vì đã nghĩ tới một cái lợi nhỏ như thế. Cô và Cora ngồi trắng nhợt người và im lặng cho tới lúc Walter lái xe tới trước cửa, giúp Cora bước lên và cho xe chạy đi gần như quên cả chào nhau do mải lo nghĩ tới việc phải mau trở về nhà để coi cơn bão có gây ra hậu quả tệ hại nào không. Manly đã ra thăm đồng lúa mì và khi trở về, anh nói một cách tỉnh táo: - Khỏi cần phải lo cắt lúa nữa. Cơn mưa đã đập hạt rụng hết xuống đất. Số lúa mì trị giá ba ngàn đô la đã được vùi xuống chỉ do một lần bất ổn trong năm. Laura đang lẩm bẩm nói thầm: - Kẻ nghèo lượm… Manly hỏi: - Chi đó? Laura đáp: - Em đang nói là lần này kẻ nghèo lượm đá trong mùa hè. Hai giờ chiều hôm sau, những viên đá lớn vẫn nằm thành đống tại những vùng đất thấp. Dù mọi kế hoạch đều đổ vỡ, những mảnh vụn vẫn được thu thập và gom lại thành một hình thù nào đó. Mùa đông đang tới. Than cần phải mua để dự trữ đủ. Phí khoản này tốn khoảng từ sáu mươi tới một trăm đô la. Hạt giống cũng cần cho vụ gieo trồng vào năm tới. Thêm vào đó là những khoản nợ về máy móc đang đến kỳ thanh toán. Chiếc máy gặt chỉ được dùng cắt vẻn vẹn năm mươi mẫu lúa mạch, chiếc cày lớn, máy cắt cỏ, cào cỏ, máy gieo hạt dùng trong mùa xuân và một cỗ xe thùng mới. Cũng còn năm trăm đô la tiền vay bằng cầm thế ngôi nhà. Laura kêu lên: - Cầm ngôi nhà năm trăm đô la! Ôi, em không biết có chuyện này! Manly nói: - Anh cho là không cần thiết phải khiến em lo nghĩ về chuyện đó. Nhưng thứ gì có thể làm để giải quyết hết thảy những món nợ này, và ngày hôm sau anh vào thị trấn để tìm kiếm. Có lẽ anh có thể nâng món tiền vay bằng cách cầm thế khu đất trại. Thật mừng là anh đã được xác nhận quyền sở hữu đất. Anh không thể cầm thế trại cây vì nó còn thuộc quyền sở hữu của Nhà nước cho tới khi Manly trồng nổi cây cối trong đó. Và Laura nghĩ cô có thể nghe thấy Bố đang hát “Chú Sam của chúng ta đủ giàu để ban cho ta cả một nông trại!” Nhiều lúc Laura sợ cái đầu của cô hay suy nghĩ lông bông, nhưng thêm món nợ năm trăm đô la quả là một cú sốc. Năm trăm và hai trăm là bảy trăm, rồi thêm cỗ xe thùng, chiếc máy cắt cỏ… Cô phải ngưng tính toán hoặc cái đầu của cô sẽ rối tung lên. Manly tìm ra cách giải quyết là khất nợ máy móc thêm thời hạn một năm bằng cách chịu thêm tiền lời. Thậm chí anh cũng được hoãn đợt thanh toán đầu tiên món tiền mua máy gặt tới mùa vụ sau và lui đợt thanh toán thứ hai tới năm sau nữa. Anh có thể bán hết số cỏ khô với giá bốn đô la một tấn và giao hàng tại ga xe lửa thị trấn. Người mua muốn chở hàng tớiChicago. Nhưng anh không thể vay tiền bằng cách cầm thế đất nông trại nếu anh không sinh sống tại đó. Anh đang cần có tiền trả tiền lời của các món nợ cùng tiền mua hạt giống và thực phẩm. Không có cách nào để có tiền ngoại trừ di chuyển về đất trại. Nếu họ sống trên đất trại, họ có thể vay được số tiền tám trăm đô la. Một người mới tới mua lại cặp ngựa Kate và Bill với giá cao hơn cái giá anh phải trả để có chúng. Manly không cần tới chúng vì anh đã kiếm được người nhận lãnh làm trại cây theo điều kiện chia lợi nhuận. Manly sẽ được cung cấp hạt giống. Skip và Barnum cùng Trixy và Fly lo kéo cày có thể gom lại cùng làm một nơi. Có một người nào khác trông nom trại cây, Manly có thể tăng thêm mùa vụ trên đất trại và thu lợi tức nhiều hơn so với khi anh phải một mình làm việc trên cả hai khu trại. Chỉ còn cần phải làm nhà trên đất trại trước khi họ dọn về, nhưng họ có thể ổn định với việc làm thêm một phòng lớn và đào một hầm chứa trong khi căn lều trại được dùng làm phòng chứa đồ. Thế là đã quyết định xong. Manly hối hả lo gom lại lúa mì đã bị trận mưa đá đập hết hạt xuống đất nhưng rơm rất tốt để nuôi gia súc và bán. Khi số lúa mạch đã được kéo hết về chất đống tại đất trại, Manly đào một hố sâu xuống đất để làm hầm chứa và dựng ở bên trên một gian phòng nối vào lều trại cũ. Sau đó anh dựng một khung nhà kho, cắt cỏ đầm phơi khô, chất đống xung quanh khung sườn để làm một nhà kho bằng cỏ khô. Bây giờ tất cả đã sẵn sàng để di chuyển. Manly và Laura dọn về nhà trại ngay hôm sau ngày hoàn tất nhà kho. Đó là ngày hai mươi lăm tháng Tám. Và năm thứ nhất đã qua hết mùa đông và mùa hè.",
  "nextChapter": "https://gacsach.top/doc-online/110107/ngoi-nha-nho-tren-thao-nguyen-tap-9-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/110105/ngoi-nha-nho-tren-thao-nguyen-tap-9-chuong-01-phan-2.html"
}