{
  "title": "Bức thư tình cuối - Phần I - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/112750/buc-thu-tinh-cuoi-phan-i-chuong-01-phan-2.html",
  "content": "Khoảng một tiếng sau, cô gái trẻ giơ một chiếc gương lên với vẻ mặt rạng rỡ. Jennifer nhìn chằm chằm vào người đàn bà cũng đang nhìn lại cô chằm chằm. Khá là xinh, cô nghĩ với một thoáng hài lòng. Một khuôn mặt ưa nhìn dù vẫn hơi xanh xao. Khuôn mặt của mình, cô nghĩ. “Chị có đồ trang điểm ở đây không?” Cô gái làm tóc hỏi. “Em có thể dặm một ít phấn lên mặt cho chị, nếu tay chị vẫn còn đau. Một ít son môi cũng sẽ làm mặt chị hồng hào hơn.” Jennifer vẫn không rời mắt khỏi chiếc gương. “Cô có nghĩ tôi cần làm như thế không?” “Ồ, tất nhiên rồi. Một cô gái xinh xắn như chị. Em sẽ làm một cách rất tinh tế... và em sẽ đánh một ít phấn hồng lên má nữa. Được rồi, đợi một chút, em sẽ chạy xuống dưới lấy bộ trang điểm của em. Em có mấy cây son môi từ Paris, một ít son môi hiệu Charles of the Ritz là hoàn hảo rồi.” “Ồ, cô trông thật quyến rũ. Thật tuyệt khi thấy một phụ nữ được trang điểm. Điều đó chứng tỏ cô đã dần trở về cuộc sống của mình,” ông Hargreaves nói. “Chúng ta ai cũng mong được trở về nhà, phải vậy không?” “Đúng vậy, cám ơn ông,” cô trả lời một cách lịch sự. Cô không biết phải làm sao cho ông hiểu là cô thực sự không nhớ cái ông gọi là nhà là như thế nào. Ông nhìn cô một lúc, có lẽ ông nhận ra sự do dự trên khuôn mặt ấy. Rồi ông đến ngồi bên cạnh giường nơi cô nằm và đặt một tay lên vai cô. “Tôi hiểu cô chắc hẳn đang khá bối rối, vì cô chưa thể trở về là chính cô, nhưng cô cũng đừng quá lo lắng nếu mọi thứ vẫn còn mơ hồ. Bị chấn thương ở đầu bao giờ cũng gây hậu quả như vậy. Cả gia đình luôn ở bên cô, tôi chắc chắn khi cô được sống giữa một khung cảnh quen thuộc, với những thói quen cũ, bạn bè, mua sắm như cô đã từng làm, cô sẽ dần tìm lại được cuộc sống cũ quen thuộc của mình.” Cô gật đầu ngoan ngoãn. Mấy ngày gần đây cô nhận ra rằng nếu cô làm thế thì những người thân của cô sẽ vui hơn. “Một tuần sau cô sẽ phải quay lại đây để khám lại vết thương ở tay. Cô cũng cần phải điều trị vật lí trị liệu để có thể hoàn toàn hồi phục. Còn điều quan trọng nhất hiện giờ đối với cô là nghỉ ngơi và không lo nghĩ quá nhiều. Cô hiểu chứ?” Ông đứng dậy, sẵn sàng để đưa cô đi. Cô còn có thể nói gì được nữa? Chồng cô đến đón cô trước giờ uống trà buổi sáng. Các nữ y tá xếp hàng ngang dưới sảnh tiếp tân để chào tạm biệt cô, họ nở những nụ cười tươi tắn như những chiếc ghim cài áo trên bộ đồng phục họ đang mặc. Cô vẫn thấy khá mệt và cảm giác đứng không vững, và rất biết ơn khi chồng cô đưa tay ra đỡ cô. “Cám ơn vì đã chăm nom vợ tôi trong thời gian qua. Làm ơn gửi hóa đơn tới văn phòng tôi,” ông nói với nữ y tá trưởng. “Rất hân hạnh,” bà bắt tay ông và cười với Jennifer. “Chúng tôi rất vui khi thấy bà hồi phục. Bà nhìn rất tuyệt, thưa bà Stirling.” “Tôi cảm thấy... đỡ hơn nhiều rồi. Cám ơn.” Cô khoác một chiếc áo len cashmire dài và mang một chiếc mũ nhỏ không vành rất hợp với chiếc áo. Chồng cô đã đem tới cho cô ba bộ trang phục để cô lựa chọn. Và cô chọn bộ tối màu nhất; cô không muốn là tâm điểm chú ý của mọi người. Họ cùng ngẩng đầu lên khi thấy ông Hargreaves nói vọng vào: “Thư kí của tôi bảo có một vài phóng viên đứng ngoài cửa - để gặp cái cô gái Cochrane kia. Chắc ông bà sẽ muốn đi bằng cửa sau nếu không muốn bị làm phiền.” “Như thế chắc sẽ tốt hơn. Ông làm ơn nhắn tài xế của tôi vòng qua cửa sau được không?” Sau vài tuần chỉ nằm trong phòng bệnh viện ấm áp, bước ra ngoài cô đột ngột thấy lạnh khủng khiếp. Cô cố gắng bước theo chân chồng, thở dồn dập và rồi cô cũng ngồi vào băng ghế sau của một chiếc xe hơi lớn màu đen, thấy dễ chịu hơn với chiếc ghế bọc da khổng lồ, một âm thanh sang trọng phát ra từ cánh cửa ô tô được đóng lại. Chiếc xe tiến vào trung tâm thành phố Luân Đôn đông đúc. Cô liếc nhìn qua cửa sổ, thấy các phóng viên tập trung khá đông ngay phía cổng trước, cô quấn một chiếc khăn che kín mặt trước các ống kính. Phía đằng xa, đường phố Luân Đôn dày đặc người đi lại hối hả, những chiếc cổ áo được dựng ngược lên để che giấu, những chiếc mũ được kéo xuống tận lông mày. “Cô gái Cochrane nghĩa là gì?” cô quay sang nhìn ông và hỏi. Ông đang nói nhỏ điều gì đó với lái xe. “Ai cơ?” “Cô gái Cochrane. Ông Hargreaves vừa nhắc tên cô ấy.” “Có thể là ông ấy muốn ám chỉ người bạn gái của một ca sĩ nổi tiếng. Họ gặp tai nạn xe hơi chỉ trước khi...” “Tất cả mọi người ở bệnh viện đều bàn tán về cô ấy. Tất cả các y tá tại bệnh viện.” Ông có vẻ như chẳng hề bận tâm. “Tôi sẽ đưa bà Stirling vào nhà. Sau khi thu xếp cho vợ tôi ổn định tôi sẽ lên văn phòng,” ông nói với tài xế. “Chuyện gì đã xảy ra với anh ta?” cô không bỏ cuộc. “Ai cơ?” “Cochrane. Người ca sĩ đó.” Chồng cô nhìn sang cô, như thể muốn cân nhắc điều gì đó rồi ông nói. “Anh ta chết rồi.” Xong ông quay sang nói chuyện tiếp với tài xế. * Cô chậm rãi bước từng bậc thang dẫn lên ngôi nhà màu trắng và khi cô vừa bước tới bậc thang cuối cùng, cửa nhà bật mở như có bàn tay thần tiên dang sẵn đón cô. Người lái xe cẩn thận đặt va li đồ của cô xuống hành lang rồi đi. Đằng sau lưng cô, chồng cô gật đầu chào một người phụ nữ lớn tuổi đứng ở giữa lối đi, rõ ràng là để chào đón họ. Đó là một phụ nữ trung niên, mái tóc sẫm màu được búi gọn lại phía sau và bà ăn mặc theo kiểu thủy quân ngày xưa. “Chào mừng bà đã về nhà, thưa bà,” bà nói, đưa một tay ra đỡ cô. Nụ cười của bà rất thân thiện và bà nói một thứ tiếng Anh khá nặng. “Chúng tôi rất vui khi thấy bà đã hồi phục.” “Cám ơn,” cô nói. Cô muốn gọi tên bà khi cám ơn, nhưng cảm thấy thật bất nhã khi hỏi tên bà. Người phụ nữ nán lại để đỡ chiếc áo khoác cho họ và nhanh chóng biến mất sau dãy hành lang. “Em có thấy mệt không?” ông nghiêng đầu nhìn sang cô. “Không. Không. Em ổn.” Cô liếc nhìn xung quanh nhà, ước gì cô có thể che giấu sự hoảng loạn trên khuôn mặt khi nhận ra rằng cô hình như chưa bao giờ nhìn thấy ngôi nhà này trước đây. “Anh phải tới công ty bây giờ. Em ở nhà với bà Cordoza được không?” Cordoza. Cái tên không hề quen thuộc với cô. Cô cảm thấy hơi chút bất nhã. Bà Cordoza. “Em ổn mà, cám ơn anh. Xin đừng lo lắng về em.” “Anh sẽ về nhà khoảng 7 giờ tối... nếu em thấy ổn...” Rõ ràng ông có vẻ rất vội vàng. Ông cúi người, hôn nhẹ lên trán cô và rời khỏi nhà sau một chút lưỡng lự. Cô vẫn đứng giữa hành lang, nghe tiếng chân ông nhỏ dần và tiếng động cơ xe xa dần. Ngôi nhà đột ngột rơi vào im lặng. Cô đưa tay chạm vào mảng giấy dán tường với những đường gân bằng lụa, liếc mắt nhìn sàn nhà bóng loáng dưới chân và trần nhà cao đến chóng mặt. Cô cởi găng tay bằng một động thái khá cương quyết và chính xác. Rồi cô hơi ngả người về phía trước để nhìn kĩ hơn những khung hình đặt trên chiếc bàn hành lang. Một tấm ảnh cưới được đặt trong một khung hình to nhất với viền khung làm bằng bạc sáng trưng và họa tiết hoa văn lộng lẫy. Trong khung hình đó là cô, mặc một chiếc váy dài trắng ôm khít thân hình, mặt cô phủ tấm voan bằng ren trắng. Chồng cô cười rạng rỡ bên cạnh cô. Mình thực sự đã cưới người đàn ông này, cô tự nhủ. Và: mình nhìn mới hạnh phúc làm sao. Cô giật nẩy người. Bà Cordoza đứng sau lưng cô từ lúc nào, hai tay bà lúng túng gài trước ngực. “Tôi tự hỏi không rõ cô có muốn uống một ít trà không. Tôi nghĩ có thể cô sẽ muốn dùng trà trong phòng khách. Tôi cũng đã bật lò sưởi trong phòng khách cho cô.” “Ồ, thật là...” Jennifer chăm chú nhìn dọc hành lang với rất nhiều lần cửa. Rồi cô lại nhìn tấm hình cưới. Cô im lặng một chút rồi cất tiếng. “Bà Cordoza... tôi có thể vịn vào tay bà một chút không? Chỉ một chút cho tôi khi tới phòng khách. Tôi thấy mình đi không được vững lắm.” Cô cũng không biết tại sao cô không muốn bà biết là cô không còn nhớ lối đi lại trong ngôi nhà nữa. Có vẻ như nếu cô cứ giả vờ biết và tất cả những người khác đều tin vào điều ấy thì đến một ngày điều ấy cũng sẽ trở thành sự thật. Bà giúp việc đã chuẩn bị sẵn bữa tối: thịt hầm khoai tây và hạt đậu Pháp. Bà đã để sẵn ở trong lò nướng. Jennifer đợi chồng về rồi mới bày những thứ đó lên bàn: cánh tay phải của cô vẫn còn khá yếu, cô sợ mình sẽ làm rớt chiếc nồi hầm bằng sắt. Cô không nhớ rõ mình đã đi đi lại lại một mình trong ngôi nhà rộng lớn này bao lâu, cố nhớ lại xem có những đường nét nào quen thuộc không. Cô mở ngăn kéo và ngắm những bức hình lưu trong đó. Nhà mình, cô tự nhủ hàng trăm lần. Đồ đạc của mình. Chồng mình. Một đôi lần cô để mặc trí nhớ dẫn dắt đôi chân đi tìm phòng tắm và phòng đọc sách và cô lấy làm hài lòng khi biết phần nào đó trong cô vẫn còn nhận ra nơi này. Cô chăm chú giở những cuốn sách để trong phòng khách và hài lòng nhận ra cô có thể nhớ lại cốt truyện của khá nhiều truyện trong số đó. Cô dừng lại lâu nhất trong phòng ngủ. Bà Cordoza đã dỡ hết đồ đạc ở trong va li của cô ra. Hai chiếc tủ âm tường đầy ắp các loại quần áo được cắt may đẹp mắt. Những bộ quần áo này vừa khít người cô, ngay cả những đôi giày đã sờn cũ. Lược chải đầu, nước hoa và phấn trang điểm được xếp gọn gàng trên bàn trang điểm. Màu phấn cũng rất hợp với cô: Coty, Chanel, Elizabeth Arden, Dorothi Gray - xung quanh gương để rất nhiều các loại kem trang điểm đắt tiền. Cô mở một ngăn kéo khác, nơi để các loại phụ kiện, áo lót và những tấm khăn choàng làm bằng ren và lụa. Mình hẳn là một người phụ nữ rất chú trọng đến vẻ bề ngoài, cô tự nhủ. Cô ngồi xuống và ngắm mình qua chiếc gương ba cánh, rồi cô từ từ chải tóc. Đây là việc mình đã làm hàng ngày. Khi không còn ngỡ ngàng bởi những điều lạ lẫm xung quanh, cô bắt tay làm một vài việc lặt vặt: sắp xếp lại khăn lau trong chiếc tủ đề đồ dưới nhà, bày li chén lên bàn ăn. Chồng cô về nhà trước bảy giờ một chút. Cô ngồi đợi ông ở ngay sảnh với gương mặt trang điểm nhẹ nhàng và một ít nước hoa xức trên vai và cổ. Rõ ràng điều đó đã làm ông hài lòng, khi ông thấy cô lại là cô như trước đây. Cô đỡ chiếc áo khoác từ tay ông, treo nó lên giá và hỏi ông có muốn uống gì không. “Được thế thì thật tuyệt vời. Cám ơn em,” ông nói. Cô lưỡng lự, tay để trên bình rượu. Ông quay lại, thấy sự phân vân của cô. “Đúng, là nó đó em yêu. Whisky. Khoảng hai đốt ngón tay. Có đá nhé. Cám ơn em.” Vào bữa ăn, ông ngồi bên phải cô trên chiếc bàn ăn bằng gụ bóng loáng, một nửa chiếc bàn được để trống và không trang trí gì. Cô múc thức ăn vào đĩa và ông để đĩa gọn gàng trước mặt từng người. Đây chính là cuộc sống của mình, cô nhìn theo tay ông. Đây là việc mình và chồng thường làm vào buổi tối. “Anh nghĩ chúng ta có thể sẽ mời nhà Moncrieffs tới ăn vào tối thứ Sáu này. Tới lúc đó em đã hồi phục hẳn chưa?” Cô dùng nĩa đưa một miếng thịt nhỏ lên miệng. “Em nghĩ là được.” “Tốt.” Ông gật đầu. “Những người bạn của chúng ta hỏi thăm về em rất nhiều. Họ muốn tận mắt thấy em... rằng em đã trở về là chính em.” Cô mỉm cười. “Điều ấy thật dễ chịu.” “Anh nghĩ trong vòng một hai tuần tới chúng ta không nên tổ chức quá nhiều hoạt động. Cho tới khi em hoàn toàn hồi phục.” “Vâng.” “Đồ ăn hôm nay rất ngon. Em làm à?” “Không. Là bà Cordoza.” “À.” Họ im lặng dùng bữa tối. Cô uống nước lọc - ông Hargreaves đã khuyên cô không nên dùng bất kì thức uống nào nặng hơn - còn cô thì rất ghen tị với li rượu để trước mặt chồng cô. Cô muốn uống cho quên đi cảm giác lạ lẫm vẫn xâm chiếm cô từ nãy đến giờ, chỉ một hớp thôi. “Công việc của anh thế nào?” Ông cúi đầu. “Vẫn tốt đẹp. Anh sẽ phải đi thăm các mỏ quặng trong vài tuần tới, nhưng chỉ khi anh chắc chắn em đã ổn. Tất nhiên là em luôn có bà Cordoza ở bên cạnh lúc nào em cần.” Cô cảm thấy nhẹ nhõm khi nghĩ đến cảm giác được ở một mình. “Em chắc chắn là em sẽ ổn.” “Sau đó anh muốn chúng ta tới Riviera chơi vài tuần. Anh có một vài công việc làm ăn ở đó, còn em sẽ được hưởng ánh nắng ấm áp. Ông Hargreaves nói rằng điều đó sẽ tốt cho em...” Giọng ông nhỏ lại. “Riviera,” cô nhắc lại. Bỗng hiện ra trước mắt cô đường bờ biển lấp lánh ánh trăng. Những tiếng cười giòn giã. Những li rượu cụng lách cách. Cô nhắm mắt, ước gì những hình ảnh ấy sẽ hiện về rõ ràng hơn. “Anh nghĩ chúng ta sẽ cùng chạy xe về đó, chỉ hai chúng ta.” Những hình ảnh đã biến mất. Cô nghe thấy nhịp tim đập mạnh bên tai. Hãy bình tĩnh, cô tự nhủ. Trí nhớ của cô sẽ dần hồi phục. Ông Hargreaves đã từng nói thế. “Mỗi lần tới đó em thường rất vui. Có khi còn vui hơn ở Luân Đôn.” Ông liếc nhìn cô rồi quay đi chỗ khác. Cái cảm giác ấy đã quay lại, cái cảm giác cô đang bị ông kiểm tra. Cô cố nhai và nuốt. “Nếu anh nghĩ điều ấy là tốt nhất cho em,” cô nói nhẹ nhàng. Căn phòng tiếp tục rơi vào im lặng, chỉ có âm thanh từ chiếc nĩa thỉnh thoảng chạm vào đĩa đầy nặng nề. Bỗng nhiên cô cảm thấy không thể nuốt trôi đĩa thức ăn trước mặt. “Thú thực là em vẫn còn hơi mệt. Em có thể lên nhà nghỉ trước không?” Ông lập tức đứng dậy khi thấy cô chớm đứng lên. “Lẽ ra anh phải bảo bà Cordoza làm món ăn nhẹ nhàng cho bữa tối nay của em. Em có muốn anh đưa em lên nhà không?” “Ồ, anh đừng bận tâm.” Cô từ chối cánh tay đang đưa ra của ông. “Chỉ là em hơi mệt một chút thôi. Sáng mai chắc chắn em sẽ khá hơn.” Cô nghe tiếng ông bước vào phòng lúc mười giờ kém mười lăm. Cô vẫn đang trằn trọc trên giường, cảm nhận rõ ràng tấm ga trải giường mới tinh quẩn quanh, ánh trăng mờ ảo hắt qua tấm rèm mỏng, tiếng xe cộ vọng lại từ xa, tiếng taxi thả người, tiếng một người cảnh sát nói chuyện với một người đang dắt chó đi dạo. Cô nằm im, mong đợi điều gì đó sẽ phá tan sự tĩnh lặng này. Và rồi cánh cửa bật mở. Ông không bật đèn. Cô nghe tiếng móc quần áo bằng gỗ khẽ chạm vào nhau khi ông mắc chiếc áo choàng của ông vào tủ, tiếng ông cởi giày. Và rồi cô thấy toàn cơ thể mình cứng ngắc. Chồng cô - người đàn ông này, con người xa lạ này - chuẩn bị lên giường nằm cùng cô. Đã có rất nhiều khoảnh khắc lạ lẫm đến với cô kể từ lúc cô bước chân lại vào căn nhà này và cô đã hoàn toàn không nghĩ tới giờ phút này. Cô đã hi vọng ông sẽ ngủ ở một phòng khác. Cô cắn môi, mắt nhắm nghiền, cố tình thở đều đều chầm chậm như thể cô đang ngủ say. Cô nghe tiếng ông đi vào phòng tắm, tiếng vòi nước mở, tiếng đánh răng và tiếng ông súc miệng. Rồi ông bước chân trần trên chiếc nền trải thảm, lật chăn lên và nhẹ nhàng nằm xuống. Ông nằm im gần một phút trong khi cô vẫn cố gắng giữ cho hơi thở thật đều. Ồ, không, làm ơn, chưa phải lúc này, cô thầm nói. Tôi vẫn chưa thực sự quen với ông. “Jenny?” ông gọi. Cô thấy tay ông để trên hông cô, và cô quyết vẫn nằm im. Ông có vẻ kiên quyết hơn. “Jenny?” Cô buột ra một tiếng thở dài, như thể cô đang chìm sâu vào một giấc ngủ mộng mị. Cô thấy ông dừng lại, tay ông ngập ngừng và rồi, ông nặng nề thả người xuống gối với một tiếng thở dài. Anh ước gì anh là người cứu giúp em nhưng điều đó đã không xảy ra... Anh sẽ không gọi điện cho em sau khi em nhận được bức thư này vì điều đó có thể làm em phiền lòng và anh không muốn thấy em khóc vì anh chưa bao giờ thấy em khóc trong suốt một năm rưỡi chúng mình quen nhau và anh càng chưa từng có một người bạn gái nào như em. Thư của một người đàn ông gửi một người đàn bà.",
  "nextChapter": "https://gacsach.top/doc-online/112751/buc-thu-tinh-cuoi-phan-i-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/112749/buc-thu-tinh-cuoi-phan-i-chuong-01-phan-1.html"
}