{
  "title": "Bức thư tình cuối - Phần I - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/112752/buc-thu-tinh-cuoi-phan-i-chuong-02-phan-2.html",
  "content": "Có tám người ngồi quanh bàn ăn. Chồng cô và Francis ngồi ở hai đầu. Yvonne, Dominic ngồi bên cạnh, còn cô ngồi ngay sát cửa sổ. Violet, Bill và Anne, vợ Dominic ngồi đối diện. Anne là tuýp người vui vẻ, mỗi khi nghe một câu chuyện đùa của đám đàn ông cô cười giòn giã với ánh mắt lấp lánh. Jennifer dõi theo từng người khi họ ăn, nghe ngóng và phân tích từng điều nhỏ nhất họ nói với nhau, cố gắng để hiểu hơn cuộc sống trước đây của họ. Cô nhận thấy Bill rất hiếm khi nhìn sang vợ mà chỉ nhìn cô. Violet dường như không hề tồn tại bên anh ta và Jennifer tự hỏi không hiểu cô ấy có nhận ra sự thờ ơ ấy ở chồng hay không hay là cô ấy cố tình giả vờ thế để không bị bẽ mặt. Yvonne liên tục nửa đùa nửa thật phàn nàn về Francis và không ngớt mắt nhìn sang anh. Cô lấy làm thích thú với những câu chuyện đùa đó, không quên chọc anh bằng nụ cười thách thức. Đó là cách họ sống với nhau, Jennifer trộm nghĩ. Cô ấy không hề thể hiện ra ngoài là chồng cô có ý nghĩa như thế nào với cô ấy. “Tôi ước gì mình cất giữ tiền trong tủ lạnh,” Francis nói. “Một tờ báo ra sáng nay nói rằng sẽ có hàng triệu thứ được đem ra bán ở Anh mùa hè này. Một triệu thứ! Năm năm trước đấy mới chỉ là... một trăm bảy mươi ngàn.” “Ở Mỹ phải gấp mười lần như thế. Em nghe nói ở bên đó cứ vài năm mọi người lại thay đổi vật dụng.” Violet xiên nĩa vào một miếng cá. “Với quy mô rất lớn - phải gấp đôi quy mô của chúng ta. Mọi người thử tưởng tượng xem.” “Mọi thứ ở Mỹ đều lớn hơn ở đây. Hay ít nhất họ cũng thích cho chúng ta biết điều đó.” “Kể cả cái tôi nữa, bằng vào những gì tôi được chứng kiến.” Dominic hơi lên giọng. “Bạn sẽ chưa thể biết thế nào là một người không thể chịu đựng nổi cho tới khi bạn gặp một tướng miền bắc Mỹ.” Anne phá lên cười. “Tội nghiệp ông già Dom, ông ý phật ý khi có người cố chỉ cho ông ấy cách lái chính cái xe của ông.” “ ‘Nhìn này, chỗ ở cũng nhỏ. Xe cũng nhỏ. Khẩu phần ăn thì ít...’” Dominic nhái giọng. “Họ phải biết thế nào là giới hạn chứ. Tất nhiên là họ chả biết gì...” “Dom nghĩ rằng đi chơi với ông tướng đó sẽ vui, nên anh ấy mượn chiếc xe con bọ Morris Minor của mẹ tôi. Cậu phải nhìn thấy mặt ông già lúc Dom tới đón ông ấy.” “‘Một chiếc xe chuẩn đấy chứ, ông bạn,’ tôi nói với ông ấy. ‘Khi đi gặp các yếu nhân chúng ta phải dùng xe bự Vauxhall Velox này. Ông bạn có thêm gần chục phân để chân còn gì.’ Ông ấy hình như phải cúi gập người còn một nửa chân để chui vào xe.” “Tôi rú lên cười,” Anne nói. “Tôi cũng không biết làm thế nào mà cuối cùng Dom cũng xoay xở để không bị gặp rắc rối với ông bạn già đó.” “Tình hình kinh doanh của anh thế nào Larry? Tôi nghe nói anh lại chuẩn bị đi Châu Phi trong tuần tới à?” Jennifer nhìn thấy chồng từ từ ngả người vào ghế. “Tốt. Rất tốt. Tôi vừa kí một hợp đồng với một công ty cơ khí chuyên sản xuất đệm thắng.” Vừa nói ông vừa đặt gọn dao và nĩa trên đĩa. “Cụ thể là anh làm gì? Em vẫn chưa hiểu công cuộc khai khoáng lạ lẫm mà anh đang kinh doanh.” “Đừng tỏ ra quan tâm đến chuyện đó nữa Violet,” Bill nói với từ phía bên kia bàn. “Cô ấy có bao giờ quan tâm tới cái gì mà không phải màu đỏ màu hồng hay bắt đầu với từ ‘Mẹ ơi’.” “Bill yêu quý, có lẽ đó là bởi vì ở nhà chả có gì thú vị cho cô ấy hơn ngoài mấy thứ đó,” Yvonne phản bác và những người đàn ông trên bàn huýt sáo một cách thích thú. Laurence Stirling nhìn sang Violet. “Thực ra khai khoáng không phải là một ngành công nghiệp mới mẻ gì cả. Nó có từ thời La Mã. Mà em có được học về thời La Mã ở trường không?” “Có chứ. Nhưng tất nhiên là em chẳng nhớ được gì.” Cô phá lên cười the thé. Laurence bỗng hạ giọng, cả bàn ăn im lặng để nghe ông nói rõ hơn. “Học giả nổi tiếng người La Mã Pliny the Elder viết rằng ông ấy từng thấy một mảnh vải bị vứt vào đám lửa đang cháy dữ dội rồi được bỏ ra một phút sau đó mà không hề hấn gì. Một vài người nghĩ đó là phép ma thuật, nhưng ông ấy biết có điều gì đó rất khác thường.” Laurence rút một chiếc bút từ túi ra, nghiêng người về phía trước và viết nguệch ngoạc gì đó lên chiếc khăn thêu hoa. Ông đẩy về phía Violet để cô nhìn rõ hơn. “Cái tên a-mi-ăng trắng (chrysotiles) bắt nguồn từ tiếng Hi Lạp, “chrysos” có nghĩa là vàng và “tilos” có nghĩa là sợi hay còn gọi là “sợi vàng”. Ngay từ thời đó người ta đã biết sợi a-mi-ăng trắng có giá trị kinh khủng thế nào. Tất cả những gì tôi làm - ý tôi là công ty tôi làm - là khai thác chất quý hiếm này và tìm cách sử dụng chúng cho các mục đích khác nhau.” “Anh giúp dập tắt lửa.” “Đúng vậy.” Ông chăm chú nhìn vào hai bàn tay. “Hay đúng hơn tôi đảm bảo để không có đám cháy nào xảy ra.” Trong một thoáng im lặng, ông nhìn sang Jennifer rất nhanh, rồi quay đi chỗ khác. “Vậy tiền đến từ đâu, ông bạn già? Không phải từ những tấm khăn trải bàn chịu lửa chứ.” “Linh kiện ô tô.” Laurence lại ngả lưng vào ghế và không khí trong phòng dường như thoải mái hơn. “Người ta nói rằng trong vòng mười năm tới hầu hết các gia đình ở Anh sẽ có ô tô. Lúc đó nhu cầu cho những lớp đệm thắng là rất lớn. Chúng tôi cũng đang làm việc với các hãng xe lửa và hãng máy bay. Nhu cầu cần tới chất a-mi-ăng trắng là vô hạn. Từ hệ thống ống nước, trang trại, tấm lót tới tấm cách nhiệt. Nó sẽ nhanh chóng có mặt ở khắp mọi nơi.” “Đó quả là một kì chất.” Anh ấy có vẻ rất thư giãn khi được bàn chuyện thương trường với những người bạn, khác hẳn những lúc khi chỉ có hai người với nhau, Jennifer trộm nghĩ. Chắc hẳn anh ấy vẫn chưa quen với việc tự dưng vợ bị tai nạn nghiêm trọng như thế và giờ cô ấy chưa trở về là chính mình. Cô nghĩ tới cách Yvonne nói về cô lúc chiều: duyên dáng, điềm đạm. Liệu anh ấy có còn nhớ người phụ nữ ấy không? Có lẽ nhận thấy vợ đang nhìn mình, ông quay đầu lại và nhìn vào mắt cô. Cô cười lại với ông, sau một giây ông cũng cười lại với cô. “Tôi thấy rồi nhé. Thôi nào Larry. Anh không được phép ve vãn vợ anh ở đây.” Bill vừa nói vừa đổ thêm rượu vào li. “Anh ấy tất nhiên là được phép ve vãn vợ sau những gì xảy ra với cô ấy,” Francis phản đối ngay. “Em cảm thấy thế nào rồi Jenny? Hôm nay trông em rất tuyệt.” “Em khỏe. Cám ơn anh.” “Tôi nghĩ cô ấy đã rất tuyệt khi tổ chức được một bữa tiệc như thế này - không phải ư? - chỉ một tuần sau khi trở về từ bệnh viện.” “Nếu Jenny không tổ chức tiệc tôi hẳn sẽ nghĩ có điều gì đó rất khủng khiếp đã xảy ra - không phải với cô ấy mà với cả thế giới này.” Bill uống một ngụm rượu to. “Thật tuyệt khi thấy em trở về như cũ.” “Chúng mình đã rất lo lắng. Hi vọng cậu nhận được hoa chúng tớ gửi khi ở trong bệnh viện.” Anne nói thêm. Dominic xếp khăn ăn để lại trên bàn. “Em có nhớ một chút gì về tai nạn đã xảy ra không Jenny?” “Cô ấy chắc chắn không muốn nhắc lại chuyện đó đâu.” Laurence đứng dậy và lấy thêm một chai rượu nữa từ tủ. “Ồ tất nhiên rồi.” Dominic khoát tay xin lỗi. “Tôi thật vô ý.” Jennifer bắt đầu thu dọn chén đĩa. “Tôi ổn rồi. Thật đấy. Chỉ là tôi không kể được nhiều chuyện cho mọi người. Vì tôi vẫn chưa nhớ ra tất cả.” “Thế là tốt lắm rồi,” Dominic nhìn theo cô. Yvonne châm một điếu thuốc. “Larry thân yêu, anh càng đẩy nhanh công cuộc kinh doanh đệm thắng thì chúng tôi càng thấy an toàn hơn.” “Và anh ấy cũng càng giàu hơn,” Francis cười to. “Ồ, Francis yêu quý, có nhất thiết phải kết nối mọi chuyện với tiền bạc như thế không?” “Có chứ,” Bill và Francis đồng thanh trả lời. Jennifer nghe tiếng họ cười rôm rả khi cô thu dọn chồng bát đĩa và đi vào trong bếp. “Một bữa tối tuyệt vời, phải vậy không?” Cô ngồi trước bàn trang điểm, cẩn thận tháo đôi hoa tai ra. Qua gương, cô nhìn thấy ông bước vào phòng và đang nới cà-vạt. Ông tháo giày và bước vào buồng tắm để cửa mở. “Vâng, em cũng nghĩ thế.” Cô trả lời. “Đồ ăn cũng rất ngon.” “Ồ, đó là nhờ bà Cordoza đạo diễn. Em chỉ giúp bà một chút thôi.” “Nhưng em là người lên thực đơn mà.” Tốt nhất là không nên tranh cãi với ông. Cô cẩn thận cất đôi hoa tai vào hộp. Cô nghe tiếng nước chảy vọng ra từ nhà tắm. “Em vui khi thấy anh hài lòng.” Cô đứng dậy và cởi váy để treo lên và bắt đầu tháo đôi tất chân. Cô vừa kịp cởi một bên tất thì thấy ông đứng ngay ở cửa và nhìn chăm chú vào đôi chân của cô. “Tối nay em trông rất tuyệt,” ông nói thì thầm. Cô chớp mắt, cởi nốt chiếc tất còn lại. Cô vòng tay ra sau cổ tháo nút cài áo ngực một cách ngượng ngập. Cánh tay trái của cô vẫn còn khá đau - cô vẫn chưa thể với hết tay ra phía sau. Cô cúi đầu xuống thấp hơn một chút và nghe tiếng ông đi về phía cô. Ông đang để ngực trần, nhưng vẫn mặc chiếc quần của bộ vest. Ông đứng ngay sau cô, kéo tay cô ra và nắm lại. Ông đứng gần cô tới mức cô nghe rõ hơi thở của ông khi ông đang giúp cô gỡ nút cài. “Em rất đẹp,” ông lại thì thầm. Cô nhắm mắt. Đây là chồng mình, cô tự nhủ. Ông ấy tôn thờ mình. Ai cũng nói vậy. Chúng mình sống hạnh phúc bên nhau. Cô thấy những ngón tay của ông nhẹ nhàng chạy dọc theo bờ vai trái của cô, ông khẽ đặt môi lên phía sau cổ cô. “Em có mệt lắm không?” ông thì thầm. Cô biết đây là lúc cô nên nói với ông. Ông là một trang nam tử. Nếu cô nói cô mệt, ông sẽ lùi lại và để cô nghỉ ngơi. Nhưng họ đã cưới nhau. Cưới. Trước sau gì cô cũng phải đối mặt với khoảnh khắc này. Và biết đâu đấy? Có thể nếu cô gần gũi với ông hơn, cô sẽ dễ dàng trở lại là chính mình hơn. Cô cầm lấy tay ông. Cô không thể nhìn ông, không thể hôn ông. “Không, nếu... nếu anh cũng không thấy mệt,” cô thì thầm bên ngực ông. Cô cảm nhận da thịt ông ngay trên người cô và cô nhắm mắt, chờ đợi cái cảm giác quen thuộc, thậm chí là khao khát quen thuộc. Họ đã cưới nhau được bốn năm. Đã bao nhiêu lần họ làm điều này? Và từ khi cô trở về nhà ông đã tỏ ra rất kiên nhẫn. Cô thấy tay ông vuốt ve khắp người cô, rồi ông cởi áo ngực của cô ra. Cô lại nhắm mắt và sực nhớ về thân thể mình. “Có thể tắt đèn được không anh?” cô nói. “Em không muốn... thấy đôi tay mình.” “Tất nhiên rồi. Anh lẽ ra phải nghĩ về điều đó.” Cô nghe tiếng tắt đèn. Nhưng không phải vì cánh tay mà cô muốn tắt đèn: cô chỉ không muốn nhìn ông. Cô không muốn ông thấy cô có thể bị tổn thương và hành xử kì lạ. Và rồi họ ôm nhau ở trên giường. Ông hôn lên cổ cô, tay ông và hơi thở ông trở nên gấp gáp. Ông nằm đè lên cô, ép chặt cô xuống giường và cô vòng tay ôm cổ ông, chưa biết phải làm gì tiếp theo vì cô vẫn chưa có được cái cảm giác mà cô nghĩ lẽ ra phải có. Điều gì xảy ra với mình vậy? Cô nghĩ. Ngày trước mình thường làm thế nào? “Ổn không em?” Ông thì thầm vào tai cô. “Anh không làm đau em chứ?” “Không, không hề.” Cô trả lời. Ông hôn lên ngực cô, từ cổ họng ông thoát ra những tiếng rên đầy khoái cảm. “Hãy cởi nó ra,” vừa nói ông vừa tụt quần lót của cô xuống. Ông lăn người ra khỏi cô để cô có thể tụt quần xuống đầu gối rồi dùng chân đẩy chúng ra. Giờ thì cô cảm thấy hoàn toàn bị phơi trần. Có lẽ nếu chúng ta... cô muốn nói gì đó, nhưng ông từ từ dạng hai chân cô ra và tìm cách đưa vào cô một cách vụng về. Em vẫn chưa sẵn sàng - nhưng cô không thể nói thế: giờ không phải là lúc nói ra điều đó. Ông đã hoàn toàn lạc lối, đầy ham muốn và nhục dục. Cô đau đớn, co hai đầu gối lên, cố thả lỏng người. Và rồi ông đã ở bên trong cô. Trong bóng tối cô cố gắng quên đi nỗi đau đớn, cô chẳng hề có một chút cảm xúc gì ngoài cái ao ước làm sao chuyện này qua nhanh đi. Ông chuyển động ngày càng nhanh và gấp gáp trong cô, toàn bộ sức nặng của ông đè lên cô, mặt ông nóng bỏng và nhễ nhại bên ngực cô. Rồi với một tiếng rên khẽ, ông rút ra và mọi việc kết thúc, để lại cô với hai đùi ẩm ướt. Cô véo thật chặt lên má đến mức cô nghĩ sắp chảy máu. Ông lăn người ra khỏi cô, vẫn chưa hết thở dồn dập. “Cám ơn em,” ông nói, trong bóng tối. Cô mừng vì ông không thể nhìn thấy cô đang nằm đó, nhìn chằm chằm vào không trung, chiếc chăn được kéo lên tận cằm, “Không có gì,” cô nói nhỏ. Cô bỗng nhận ra rằng kí ức chắc chỉ có thể trở lại ở một nơi nào đó, chứ không phải trong tâm trí cô lúc này. Những ngày hạnh phúc không còn nữa... Không phải vì em. Mà là vì anh. Bưu thiếp của một người đàn ông gửi cho một người đàn bà.",
  "nextChapter": "https://gacsach.top/doc-online/112753/buc-thu-tinh-cuoi-phan-i-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/112751/buc-thu-tinh-cuoi-phan-i-chuong-02-phan-1.html"
}