{
  "title": "Bức thư tình cuối - Phần I - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/112749/buc-thu-tinh-cuoi-phan-i-chuong-01-phan-1.html",
  "content": "Phần 1 Cách duy nhất anh có thể làm là tới một nơi anh sẽ không bao giờ gặp lại em nữa, và cũng không bị ám ảnh bởi khả năng có thể nhìn thấy em cùng với anh ta. Anh cần tới một nơi nào đó mà anh không còn thời gian để nghĩ về em, hàng giờ, hàng phút. Ở thành phố này thì anh không thể làm thế. Anh sẽ nhận công việc này. Anh sẽ ở sân ga số 4, Paddington, 7:15 tối Thứ Sáu, và không có gì trên đời này làm anh hạnh phúc hơn nếu em đủ can đảm đi cùng anh. Thư một người đàn ông gửi một ngưởi đàn bà. Chương 1 1960 “Cô ấy tỉnh rồi.” Có tiếng sột soạt, tiếng ghế kéo sang một bên, rồi tiếng rèm cửa được kéo ra. Hai giọng nói thì thầm với nhau. “Để tôi đi kiếm ông Hargreaves.” Rồi cả phòng lại chìm vào im lặng. Trong thinh không tuyệt đối im lặng ấy, cô dần nhận ra những tầng âm thanh khác nhau - tiếng thì thầm vọng lại từ một nơi xa xôi nào đó, tiếng ô tô đi lại: dường như, rất lạ, như thể chúng đang đi ngay dưới người cô vậy. Cô nằm yên để cảm nhận chúng, để mặc trí óc bay bổng, khi cô đã có thể phân biệt được từng âm thanh. Chỉ đến lúc này cô mới bắt đầu cảm thấy người cô đau ê ẩm. Cơn đau ấy len lỏi khắp người: đầu tiên là cánh tay cô, đau thấu da thấu thịt từ khuỷu tay lên đến vai, rồi tới đầu: trống rỗng, uể oải. Toàn bộ cơ thể cô đau nhức, hệt như lúc cô... Lúc cô...? “Ông ấy sẽ tới trong vòng hai giây. Ông ấy bảo phải kéo rèm lại.” Miệng cô đắng ngắt. Cô mím môi lại và nuốt một cách khó nhọc. Cô muốn xin một ít nước uống nhưng không thể cất tiếng. Cô cố hé mắt nhìn. Hai bóng dáng nhạt nhòa chuyển động quanh cô. Khi cô cố xác định họ là ai thì họ lại di chuyển tiếp. Màu xanh. Họ mặc áo màu xanh. “Cậu biết ai vừa được đưa vào phòng cấp cứu ở tầng dưới không?” Tiếng trả lời thì thầm. “Bạn gái của Eddie Cochrane. Người thoát chết trong vụ tai nạn xe hơi. Cô ấy là người chuyên viết bài hát cho anh ta. Giờ thì chỉ là trong trí nhớ của anh ta.” “Cô ấy không thể giỏi bằng anh ta, tớ cuộc với cậu.” “Cô ấy xuất hiện trên báo tất cả các buổi sáng.” Cô không hiểu họ nói gì. Đầu cô vẫn đau như búa bổ, những tiếng đập thình thịch trong đầu ngày càng dữ dội tới mức cô phải nhắm mắt lại và đợi cho nỗi đau dần lắng xuống. Rồi một khoảng trắng bao trùm lên cô, cuốn cô đi. Tràn ngập biết ơn, cô thở ra một cách nhẹ nhõm và tự cho phép mình nghỉ ngơi một chút. “Cô tỉnh rồi phải không cô gái? Cô có khách tới thăm này.” Có bóng người đu đưa trước mắt cô, một bóng ma nhanh nhẹn chạy từ nơi này sang nơi khác. Cô bỗng nhớ tới chiếc đồng hồ đeo tay đầu tiên cô được sở hữu, cách cô dùng mặt đồng hồ hứng những tia nắng rồi rọi lên trần nhà, rồi lại rọi xuống nền, cứ nghịch như thế khiến chú chó nhỏ của cô sợ hãi sủa ầm ĩ. Chiếc áo xanh lại xuất hiện. Cô thấy nó chuyển động, sột soạt. Rồi một bàn tay cầm lấy cổ tay cô, cô đau nhói và thốt lên đau đớn. “Cẩn thận với cánh tay bên đó, y tá,” một giọng nói đầy trách móc cất lên. “Cô ấy biết đau rồi đó.” “Tôi vô cùng xin lỗi, ông Hargreaves.” “Cánh tay đó sẽ cần phải phẫu thuật lần nữa. Chúng tôi đã cố định một vài chỗ, nhưng vẫn chưa hết.” Một bóng đen xuất hiện phía cuối giường. Cô quyết tâm xác định đó là cái gì, nhưng giống như chiếc bóng màu xanh, cô không thể làm được, và cô buộc phải nhắm mắt lại. “Ông có thể ngồi cạnh cô ấy. Hãy nói chuyện với cô ấy. Cô ấy có thể nghe được rồi.” “Thế còn... những vết thương khác của cô ấy thì sao?” “Tôi e sẽ còn nhiều việc phải làm. Đặc biệt là ở cánh tay này. Và cô ấy bị một cú va chạm mạnh ở đầu nên chắc chắn phải một thời gian khá lâu nữa cô ấy mới biết mình là ai. Nhưng, với một tai nạn khủng khiếp như thế, tôi có thể nói là cô ấy đã quá may mắn khi thoát chết.” Sự im lặng bao trùm căn phòng. “Đúng vậy.” Có ai đó đặt khay trái cây xuống cạnh cô. Cô mở mắt lần nữa và nhìn chăm chú vào vật thể bên cạnh, cố sức xác định hình dáng màu sắc của chúng. Và rồi, với một sự hài lòng ra mặt, cuối cùng cô cũng biết đó là gì. Những trái nho, cô tự nhủ. Và cô nhẩm lại trong đầu: những trái nho. Cảm giác ấy thật quan trọng, như thể nó là cột mốc đánh dấu thời điểm cô quay trở lại với hiện tại. Nhưng rồi, cũng nhanh chóng như khi xuất hiện, trí nhớ của cô vụt biến mất khi bị bao trùm bởi bóng một chiếc áo xanh thẫm bên cạnh. Khi chiếc bóng đó tiến lại gần, cô chỉ cảm nhận phảng phất mùi thuốc lá. Một giọng nói cất lên, ngập ngừng, thậm chí hơi chút bối rối. “Jennier? Jennifer? Em có nghe thấy anh nói không?” Những tiếng nói sao mà to vậy; dội vào tai cô một cách khó chịu. “Jenny thân yêu, là anh đây.” Cô tự hỏi liệu họ có để cô nhìn lại những trái nho nữa không. Cô thấy mình cần phải nhìn lại chúng; những trái nho tròn, tím và tươi tốt. Rất quen thuộc. “Ông có chắc là cô ấy nghe được rồi không?” “Chắc chắn, có điều cô ấy sẽ gặp những khó khăn nhất định khi bắt đầu giao tiếp lại.” Cô muốn thốt ra điều gì đó nhưng không thể. Mà cũng có thể là cô không muốn cố gắng nữa. Dường như không có gì rõ ràng cả. “Anh... có thể...” cô thì thầm. “Nhưng não cô ấy không bị tổn thương đúng không? Trong vụ tai nạn ấy? Ông biết là sẽ không có... kéo dài...?” “Tôi đã nói rồi, cô ấy bị va chạm khá mạnh ở đầu, nhưng không quá mức nghiêm trọng.” Có tiếng lật giấy. “Không bị rạn nứt. Không bị tổn thương não. Nhưng những chấn thương kiểu này nhiều khi cũng không biết trước được hết, mức độ ảnh hưởng phụ thuộc vào cơ địa từng bệnh nhân. Nên ông chỉ cần một chút -” “Làm ơn...” Giọng cô yếu ớt, nhưng lần này đã thành lời. “Ông Hargreaves! Hình như cô ấy muốn nói gì.” “... muốn thấy...” Một khuôn mặt cúi thấp xuống nghe cô nói. “Vâng?” “... muốn thấy...” Những trái nho, cô van nài. Tôi chỉ muốn nhìn lại những trái nho. “Cô ấy muốn gặp chồng mình!” Nữ y tá đứng thẳng dậy mừng rỡ khi đoán được ý cô nói. “Tôi nghĩ cô ấy muốn gặp chồng.” Một chút im lặng, rồi một người khom về phía cô. “Anh đây, em thân yêu. Mọi thứ... mọi thứ ổn cả rồi.” Cô chùng người xuống, nhận thấy một bàn tay vỗ nhẹ trên lưng. “Đó, ông thấy chưa? Cô ấy đã tỉnh lại rồi. Thật là đúng lúc nhỉ?” Rồi một giọng nam cất lên. “Y tá, đi kiếm và yêu cầu Hộ lí chuẩn bị một ít đồ ăn cho tối nay. Đừng nhiều quá. Một ít đồ ăn nhẹ và dễ nuốt... Làm ơn cho chúng tôi một tách trà trong lúc cô chạy ra ngoài.” Cô nghe tiếng bước chân đi xa dần và tiếng thì thầm trao đổi bên cạnh cô. Cô lại chìm vào suy nghĩ. Chồng? Một lúc sau, khi nghe họ nói cô đã ở trong bệnh viện bao lâu rồi, cô không tin vào tai mình. Thời gian vượt ngoài tầm kiểm soát, trôi miên man và rời rạc. Bữa sáng ngày thứ Ba. Rồi bây giờ là bữa trưa ngày thứ Tư. Cô đã ngủ liền tù tì mười tám tiếng đồng hồ - họ nói điều này có vẻ không vui, như thể việc cô vắng mặt lâu như thế là điều rất không phải. Và rồi lại thứ Sáu. Một lần nữa. Đôi khi chợt tỉnh giấc giữa đêm, cô cố nâng đầu khỏi chiếc gối màu trắng và dõi theo bóng nữ y tá đi lại nhẹ nhàng trong phòng, tiếng bước chân nhẹ nhàng của những y tá khác đi dọc hành lang, thỉnh thoảng vọng lại tiếng trao đổi thì thầm giữa y tá và bệnh nhân. Cô thậm chí được phép xem vô tuyến vào buổi tối nếu muốn, các nữ y tá nói thế. Chồng cô đã trả khá nhiều tiền để cô có thể có hầu như bất kì điều gì cô muốn. Nhưng cô luôn nói không, cám ơn: cô vẫn đang choáng váng trước lượng thông tin đồ sộ dồn dập đến với cô thông qua những cuộc hội thoại ở phía góc phòng. Những buổi tối không ngủ được càng nhiều hơn, và cô bắt đầu quen dần với khuôn mặt của những nữ bệnh nhân khác cùng phòng. Nằm phía bên phải cô là một người phụ nữ đứng tuổi, mái tóc đen nhánh của bà được buộc cẩn thận, trên đầu gắn một sợi dây trang trí nhỏ: ở bà luôn thấp thoáng nỗi thất vọng với vẻ ngoài không được tươm tất ấy. Bà hẳn đã tham gia một vài bộ phim điện ảnh khi còn trẻ và sẵn sàng cho bất kì nữ y tá nào biết về điều đó. Giọng của bà sắc nét và bà chỉ có vài người tới thăm. Nằm ở phòng đối diện là một phụ nữ trẻ đẫy đà, bà thường khóc thầm vào lúc sáng sớm. Mỗi tối có một người phụ nữ già, nhanh nhẹn - có thể là người giữ trẻ - đưa những đứa trẻ tới gặp bà. Hai cậu bé thường trèo lên giường bà, ôm chặt bà cho tới khi bà giữ trẻ phải kéo chúng xuống, sợ chúng “làm đau mẹ”. Các nữ hộ lí cho cô biết tên của những nữ bệnh nhân khác, và cả tên của họ nữa, nhưng cô không thể nhớ hết. Hẳn cô đã làm họ thất vọng. Chồng cô, như cách mọi người vẫn gọi, tới thăm cô vào tất cả các buổi tối. Ông mặc một bộ vest cắt may rất khéo, màu xanh đậm hoặc xám. Ông thường hôn cô một cách chiếu lệ lên má và ngồi xuống phía cuối giường. Ông thì thầm hỏi cô một cách đầy quan tâm, cô thấy thức ăn hôm nay thế nào, cô có cần ông mang vào thêm cho cô thứ gì không. Đôi khi ông chỉ đến, ngồi cạnh cô và đọc báo. Đó là một người đàn ông đẹp trai, có lẽ hơn cô mười tuổi, trán cao, mũi khoằm với một cặp mắt nghiêm trang. Bằng cách nào đó, cô biết ông chắc chắn là người như ông nói, rằng ông là chồng cô, nhưng thật bối rối khi cô không hề có cảm giác gì với ông và cách cô tiếp nhận mối quan hệ này có thể khiến mọi người ngỡ ngàng. Đôi lúc, khi ông không để ý, cô nhìn ông chằm chằm, chỉ để tìm ra một nét thân quen nào đó. Đôi lúc, khi cô thức giấc, cô thấy ông ngồi trước mặt cô, tờ báo để dưới đùi, và ông nhìn cô như thể ông đọc được suy nghĩ của cô. Ông Hargreaves, bác sĩ riêng của cô, tới thăm cô hàng ngày, kiểm tra biểu đồ sức khỏe của cô và hỏi cô có nhớ ngày, giờ và tên cô không. Giờ thì cô đã có thể trả lời đúng hết. Thậm chí cô còn nhớ được tên thủ tướng Macmillan và tuổi của cô, hai mươi bảy. Nhưng cô rất khó khăn khi nhớ về những sự kiện xảy ra trước khi cô vào viện. “Rồi cô sẽ nhớ ra,” bác sĩ nói, vỗ nhẹ vào tay cô. “Đừng cố bắt đầu óc mình phải làm việc.” Rồi mẹ cô tới thăm, mang theo rất nhiều những món quà nhỏ xinh: xà bông, dầu gội đầu, những cuốn tạp chí, như thể chúng sẽ giúp cô nhớ lại những hình ảnh thời xưa cũ. “Cả nhà đã rất lo cho con, Jenny thân yêu ạ.” Bà nói, đặt bàn tay mát lạnh lên trán cô. Cảm giác thật dễ chịu. Không quen thuộc, nhưng dễ chịu. Có lúc bà như định nói với cô điều gì, nhưng rồi bà chỉ thầm thì, “Mẹ không nên làm con bận tâm với những câu hỏi. Rồi con sẽ nhớ lại mọi thứ. Bác sĩ đã nói thế. Nên con không có gì phải lo lắng cả.” Cô không hề lo lắng, cô muốn nói với bà điều đó. Cô cảm thấy khá yên bình trong cái bong bóng hiện tại. Cô chỉ hơi cảm thấy một nỗi buồn mơ hồ rằng cô không thể trở về là người mà tất cả mọi người đang mong chờ. Nghĩ tới điều này càng làm cô thêm bối rối và cô nhanh chóng chìm vào giấc ngủ. Cuối cùng vào một buổi sáng cô cũng nhận được thông báo là cô có thể ra viện. Tại thời điểm đó cô đã có thể đi túc tắc quanh phòng, trao đổi báo với các bệnh nhân khác, những người đang mải mê nói chuyện với các nữ y tá hay đang nghe đài. Cánh tay phải của cô phải chịu thêm một cuộc phẫu thuật thứ hai, nhưng nó đang lành khá nhanh, họ bảo cô thế dù cô vẫn cảm thấy đau đớn mỗi khi nhìn vết sẹo dài màu đỏ và cô cố gắng giấu chúng đi dưới tay áo dài. Mắt cô được kiểm tra, thính giác cũng được kiểm tra. Lớp da bị trầy xước do bị những mảnh kính vỡ bắn vào cũng đã lành. Những vết thâm tím trên người cũng đã mờ đi, những chiếc xương cổ và xương đòn bị gãy cũng đã được cố định tốt để cô có thể nằm ở bất kì tư thế nào cũng không cảm thấy đau. Họ khẳng định là trông cô đã rất giống với “cô trước đây”, họ nói đi nói lại nhiều lần như thể nói nhiều như thế sẽ khiến cô nhớ ra cô là ai. Trong khi đó, mẹ cô lục tung đống ảnh đen trắng cũ rích và cho cô xem để cô có thể nhớ lại Jennifer của những năm tháng cũ. Cô biết được rằng cô đã cưới chồng được bốn năm. Họ chưa có đứa con nào - qua cách mẹ cô hạ giọng khi nói về điều này, cô đoán việc này đã khiến một vài người thất vọng. Cô sống trong một ngôi biệt thự xinh đẹp ở một khu vực nổi tiếng của Luân Đôn, họ có người giúp việc và lái xe riêng. Rất nhiều phụ nữ trẻ ở thành phố này sẵn sàng đánh đổi cả răng và tóc họ để có một nửa những thứ mà cô có. Chồng cô làm chức vụ gì đó khá to trong ngành công nghiệp khai khoáng và thường xuyên phải đi công tác, mặc dù vậy ông khẳng định là ông đã hoãn khá nhiều chuyến đi cực quan trọng kể từ khi tai nạn xảy ra với cô. Qua cái cách cung kính của các nhân viên trong bệnh viện khi nói chuyện với ông, cô đoán ông đúng là một nhân vật quan trọng, và nói rộng ra, cô cũng sẽ nhận được sự cung kính tương tự dù rằng điều đó chẳng có ý nghĩa gì với cô cả. Không ai nói gì về việc vì sao cô lại ở đây. Một lần cô lén nhìn vào sổ ghi chép của bác sĩ và biết rằng cô bị thương trong một vụ tai nạn xe hơi. Có lần cô đã cố hỏi mẹ cô xem chuyện gì đã xảy ra, nhưng mặt bà biến sắc, bà vội lấy tay che miệng cô, “đừng bận tâm về điều đó con gái. Những gì đã xảy ra... thật là buồn.” Mắt bà ngấn lệ, và cô im lặng, không muốn làm bà buồn thêm nữa. Một cô gái nhanh nhẹn với mái tóc đỏ rực được đưa tới để làm lại tóc của Jennifer cho gọn gàng. Điều này sẽ khiến chị cảm thấy dễ chịu hơn, cô gái trẻ nói. Jennifer đã mất một ít tóc phía sau đầu - chúng bị gọt đi để lấy chỗ chữa trị vết thương - và cô gái khẳng định cô rất tài trong việc che giấu những vết thương ấy ở trên đầu cô đi.",
  "nextChapter": "https://gacsach.top/doc-online/112750/buc-thu-tinh-cuoi-phan-i-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/112748/buc-thu-tinh-cuoi-mo-dau-phan-2.html"
}