{
  "title": "Đáng Tiếc Em Không Gặp Anh Sớm Hơn - Chương 01-2",
  "url": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-01-2",
  "content": "Đáng Tiếc Em Không Gặp Anh Sớm Hơn Chương 1-2: Hạ Cầm, về nhà đi em gacsach.com \"Hạ Cầm. Bốn năm qua, em sống ổn chứ? Tại sao lại chưa từng liên lạc với chị và mẹ? Gia đình đã không còn quan trọng với em rồi sao? Chị biết mình năm đó nhỏ nhen, ích kỷ. Chị đã làm khổ em đủ điều, chị cũng đã trách cứ bản thân mình rất nhiều. Em có thể rủa, hận chị như thế nào cũng được, nhưng chị thật sự rất nhớ em! Sau một năm em đi, mẹ đã trở về. Mẹ bảo rằng sẽ không rời bỏ hai chị em mình nữa, mẹ bảo sẽ ở cùng chị em mình suốt cả cuộc đời này. Thật tiếc, lúc ấy em không có mặt ở đấy, nếu không cũng sẽ khóc vì vui mừng như chị. Thế mà mẹ cũng rời đi lần nữa, lần này là mãi mãi. Mẹ vừa mất vào tháng 8. Mẹ đã chờ em trong vô vọng suốt ba năm trời, mẹ đã mong mỏi được thấy em từng ngày. Đến cả hơi thở mẹ yếu dần đi, cũng phải bắt chị tìm em về cho bằng được. Nhưng mà... chị biết tìm em nơi đâu đây? Tiểu Hạ, không có em bên cạnh, chị bất lực vô cùng. Em có thể gặp mẹ được không? Chắc chắn mẹ ở suối vàng rất vui mừng. Em chỉ cần về thấp cho mẹ một nén nhang thôi cũng được. Nơi ở cũ của chúng ta vẫn vậy, không có gì khác biệt cả. Chị vẫn đợi em về, vì chị tin chắc em sẽ về, dù là sớm hay muộn. À mà, chị biết em có nỗi sợ vô hình về Chí Đằng. Chị và Chí Đằng đã không còn là mối quan hệ người yêu suốt bốn năm qua rồi. Nên em đừng sợ hãi nữa, được không? Tiểu Hạ, về nhà đi em! Chị của em, Cố Hạ An.\" Từng giọt, từng giọt nước rơi vội xuống bức thư trắng, làm nhoè đi mực chữ, cũng nhoè đi đôi mắt Hạ Cầm. Bàn tay cô cầm bìa thư bên ngoài, chỉ vừa gửi đến từ ngày hôm qua. Trong trạng thái hiện tại cô chẳng còn có sức suy nghĩ gì ngoài việc mẹ cô đã mất. Cô chưa từng ngờ rằng có ngày mình sẽ nhận được thư từ Hạ An. Từng dòng chữ mềm mại của Hạ An vẫn như ngày nào, chỉ khác là mỗi chữ như có ngàn tảng đá đè lên ngực cô, khó thở. Mẹ cô đã mất rồi, đã được ba tháng. Cô muốn ngăn tiếng nấc mình cũng không được, cứ thế ngồi thẫn thờ xuống sàn nhà, ôm lấy bức thư mà khóc to. Điều cô đợi chờ suốt năm tháng lớn lên chỉ là vòng tay, một lời nói của mẹ cô thôi, cô cũng không mong điều gì hơn. Thế nhưng, năm cô và chị mình vào cấp hai, mọi thứ đã thay đổi. Mẹ cô đi xuất khẩu lao động ở Nga, bỏ cô và chị ở lại với căn nhà trống không có người lớn chăm coi. Mọi thứ, hai chị em phải phiên nhau làm, chăm sóc lẫn nhau. Cô rõ ràng biết được mẹ cũng chỉ vì tương lai của hai cô. Một người phụ nữ chưa được bốn mươi, phải gồng gánh hai người con trên vai, trong người chẳng còn gì ngoài căn nhà là tài sản duy nhất được chia khi ly hôn và hai đứa con gái. Phải quỳ lạy, van xin, bán cả tất cả gia sản có được để thắng kiện quyền nuôi con. Lúc ấy cô còn quá nhỏ, để nhận biết hết sự việc và vị tha như người chị mình. Cô hận cha mẹ vì đã phá tan sự hạnh phúc mà lúc nào cô cũng vào lớp và tự hào trước bạn bè, hận đã ném vào tuổi thơ cô một đường gạch nứt in sâu khó phai mờ. Đến khi hiểu chuyện, cô cũng không thể ở bên cạnh mẹ mình mà ôm lấy bà xin lỗi. Bà ở một nơi xa, cách cô nửa vòng trái đất. Suốt năm tháng học tập, bà có vài lần về thăm hai chị em rồi gấp rút quay trở về Nga, mỗi lần như thế cô chưa từng nói chuyện với bà quá năm câu. Giờ thì sao? Mọi thứ đã quá muộn màng... Tiếng chuông điện thoại reo in ỏi, Hạ Cầm nhíu mày từ trong cơn mỏi mệt bừng tỉnh. Cô giật mình, cầm lấy điện thoại ấn nút nghe, giọng khàn đi mang theo tâm trạng não nề: \"Alo...\" \"Tiểu Hạ, cậu bị làm sao vậy?\" Lâm Lâm nghe được sự khác thường bên đầu dây bên kia, gấp gáp hỏi. Hạ Cầm dùng tay che chỗ nghe điện thoại, cô hắng giọng mấy giây, bình tĩnh trở lại. \"Không có chuyện gì cả. Lâm Lâm, cậu gọi tớ có chuyện gì sao?\" Lâm Lâm không tra hỏi, nữa cô nói vào thẳng vấn đề: \"Hôm nay có lẽ tớ sẽ về trễ, nên cậu đến nhà trẻ đón Đậu Đậu được chứ? Chị làm chung với tớ vừa nghỉ, nên đãi tiệc chia tay ấy mà.\" Không chần chừ, Hạ Cầm đáp một từ \"Được\" rồi nói thêm vài lời cùng Lâm Lâm xong liền cúp máy. Trong căn nhà chưa đầy ba mươi mét vuông, là nơi trú nắng mưa của ba con người phải vật lộn với cuộc sống hằng ngày. Hạ Cầm day day huyệt Thái Dương đang nhói lên từng hồi đau nhức, cô khóc đến độ ngủ quên cũng chẳng hay. Đôi chân tê đến độ chỉ vừa nhấc lên đã khuỵ xuống lại, hai bàn tay cô chống xuống sàn nhà, bất lực thở dài. Cô liếc nhìn ra cửa sổ đã được che màng, ánh nắng chiều qua tấm màng mỏng mờ ảo. Cố gắng lê đôi chân tê như ngàn con ong đang thiêu đốt đến cạnh chiếc bàn khách, chống tay lên từ từ nâng đôi chân mình thẳng dậy. Hai phút sau cô đã đứng thẳng được, trên người lấm tấm đầy mồ hôi vì dùng sức. Nhìn đến đồng hồ treo tường đã hơn bốn giờ chiều, Hạ Cầm đi tắm rửa rồi dùng xe đạp đến rước Đậu Đậu cách bốn con ngõ. Đậu Đậu là đứa trẻ ba tuổi trắng trẻo đáng yêu, cũng là cuộc sống của Hạ Cầm. Cậu bé ngồi yên sau, hai tay mũm mĩm nhỏ nhỏ nắm lấy hai vạt áo len của Hạ Cầm, miệng hát bài hát vừa được dạy từ trường mẫu giáo. Giọng ngọng nghịu trong trẻo cứ vang lên trong không trung, qua từng ngõ ngách, qua từng đoạn đường, làm lòng Hạ Cầm tràn đầy hạnh phúc. Bất giác cô mỉm cười, dù cứ đạp xe như thế này đến cuối đời cô vẫn chấp nhận. Màu ráng chiều tuyệt đẹp ánh lên bóng hình ngắn dài trên chiếc xe đạp màu hồng, lâu lâu lại phát ra tiếng \"cộc cộc\". Trong màu ấm áp có không khí lạnh của mùa đông tới, mùi thơm của các hoa trộn lẫn trên ban công nhà nhà bay theo gió, tạo nên một vùng trời bình yên dị thường. Đậu Đậu dần ngưng hát, nghiêng đầu liếc mắt lên nhìn Hạ Cầm, chớp chớp đôi mắt to tròn trong veo, \"Mẹ Cầm, Đậu Đậu muốn ăn bánh kem.\" \"Đậu Đậu ăn bánh kem nhiều sẽ không tốt.\" Đậu Đậu vừa hôm kia ăn một miếng bánh kem to bằng bàn tay Hạ Cầm cô, đến đêm thì giật mình tỉnh giấc khóc ầm lên vì đau họng. Bánh kem là do Lâm Lâm mua về, cô đã trị Lâm Lâm một trận ra trò. \"Mẹ Cầm nghiêm khắc lắm, mẹ Cầm không thương Đậu Đậu.\" Đậu Đậu giở chiêu nhõng nhẽo, nước mắt đã nằm dưới mí mắt chỉ đợi trực trào ra là chảy xuống. Thở dài, Hạ Cầm không hiểu Đậu Đậu học đâu ra cách nhõng nhẽo này, rõ ràng là đang diễn thế mà cô nghe được lại đau lòng muốn chết, chỉ muốn là mua hết bánh kem trong tiệm nào đó mà cho Đậu Đậu ăn. Thế nhưng sức khoẻ cậu bé dạo này không tốt, trời đã vào đông, ăn nhiều bánh kem sẽ lạnh bụng. \"Đậu Đậu à, ăn bánh kem nhiều sẽ lạnh bụng. Đậu Đậu lạnh bụng sẽ rất khó chịu, sẽ mệt, sẽ bị bệnh, sẽ làm mẹ Cầm và mẹ Lâm lo lắng. Đậu Đậu muốn thế không?\" Lắc đầu nguầy nguậy, Đậu Đậu dần bị lời nói Hạ Cầm làm cho suy nghĩ thông suốt đi. \"Không ạ, Đậu Đậu muốn khoẻ mạnh. Đậu Đậu muốn mẹ Cầm và mẹ Lâm luôn luôn vui vẻ.\" Nở nụ cười, Hạ Cầm có thể tưởng tượng ra được khuôn mặt bầu bĩnh phía sau lưng mình đang chu mỏ hối lỗi. \"Thế này nhé, mẹ Cầm sẽ mua cho Đậu Đậu súp bí ngô thay thế bánh kem.\" \"Dạ vâng.\" Đậu Đậu gật đầu, hai chân nhỏ cứ đung đưa tới lui, biểu hiện cho sự vui vẻ. Đến ngã tư, Hạ Cầm dừng xe đạp lại bên lề đường, cô dặn dò mấy câu với Đậu Đậu rồi mới buông ra đi thẳng vào quán ăn nhỏ mua một phần súp bí ngô. Ở ngã tư rất lớn, đối diện chiếc xe đạp Đậu Đậu ngồi là trường học. Giờ tan học, học sinh như đàn ong vỡ tổ ùa ra cổng trường, có những học sinh được ba mẹ rước, cười tít cả mắt. Đậu Đậu đưa đôi mắt ngơ ngác nhìn những dòng xe đi qua mắt mình. Cảnh tượng được ba mẹ nắm tay cô gái trong chiếc áo trắng tinh cười hạnh phúc liền in sâu vào tâm trí non nớt của cậu. Cậu biết mình có một gia đình không hoàn chỉnh. Ở trường, mỗi ngày luôn đối mặt với cảnh tượng bạn bè được ba mình đến rước về, được bế lên ngồi lên cổ, được ôm lấy trong lòng, cậu chỉ biết đưa ánh mắt thèm thuồng nhìn. Đôi khi nằm trong lòng mẹ Cầm, cậu thấy ấm áp nhưng vẫn còn một thứ hụt hẫng gì đó mang tên \"ba\". Suốt từ lúc lớn lên, cậu chưa biết ba mình là ai, khuôn mặt ra sao, có cao lớn mạnh mẽ như ba của bạn Liên Liên ở trường không, có nhớ cậu nhớ mẹ Cầm không... tại sao lại không về với hai mẹ con cậu... Hạ Cầm rẽ vào con đường tắt nhỏ. Đậu Đậu suốt dọc đường còn lại im ỉm, hai tay nắm chặt vạt áo Hạ Cầm. \"Mẹ Cầm...\" \"Ba đâu hở mẹ Cầm?\" Hạ Cầm giật mình, xém chút nữa không nắm vững tay lái đã đâm vào góc cột điện. Tay cô run rẩy, không dám thắng xe đạp mà quay lại nhìn khuôn mặt của Đậu Đậu lúc này. Cứ thế đạp xe tiếp, đạp mãi... \"Tại sao Đậu Đậu lại hỏi về ba? Đậu Đậu không vui khi có mẹ Cầm và mẹ Lâm sao?\" Khuôn mặt Đậu Đậu buồn hiu, cậu buông vạt áo len của Hạ Cầm, cúi đầu nhìn hai bàn tay nhỏ của mình đan vào nhau. \"Ở trường bạn nào cũng có ba, ai cũng bảo với Đậu Đậu ba của mấy bạn ấy rất tài, rất khoẻ mạnh, rất thương yêu các bạn ấy. Đậu Đậu cũng muốn được như các bạn ấy...\" Đôi mắt Hạ Cầm nóng dần, hít thở khó khăn. Cô quên mất, đứa trẻ nào một khi đã lớn lên dần cũng sẽ thấy được sự khác thường khi ngôi nhà chỉ có mẹ mà không có ba. Đậu Đậu cũng như bao đứa trẻ khác thôi... dù cô và Lâm Lâm cố gắng vung đắp tình yêu thương cho Đậu Đậu đến cỡ nào, thì trong lòng vẫn còn một chỗ trống dành cho một người có tên là Ba. Hạ Cầm lường trước được một ngày Đậu Đậu sẽ hỏi, không ngờ là nhanh như thế. Cô nên nói gì bây giờ, nói rằng ba Đậu Đậu đã mất trước khi cậu sinh ra, nói rằng ba đã đi làm ăn xa một ngày nào đó sẽ quay trở về, hay cứ nói rằng Đậu Đậu không có ba... Tối hôm đó, Hạ Cầm ôm Đậu Đậu trong lòng, vỗ về cho đến khi cậu bé ngủ. Cô nhớ đến những ngày khi xưa, nhớ đến mối tình đầu không thành của mình, nhớ đến người con trai mà cô đã dành hết thanh xuân để yêu, nhớ đến tháng ngày ngọt ngào ngắn ngủi... \"Đậu Đậu... cho mẹ xin lỗi...\"",
  "nextChapter": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-01-1"
}