{
  "title": "Đáng Tiếc Em Không Gặp Anh Sớm Hơn - Chương 03",
  "url": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-03",
  "content": "Đáng Tiếc Em Không Gặp Anh Sớm Hơn Chương 3: Hai điểm cực dương gacsach.com Mọi thứ vẫn vậy... Hàng rào chắn tróc sơn, hai khóm hoa bên cạnh đã nở rộ khoe sắc đỏ, lối đi được lớp gạch men nứt từng mảnh nhỏ. Cây cổ thụ vẫn xanh mướt, lá vàng rớt vội xuống đất nằm im, căn nhà màu cam đỏ trống trải năm nào giờ nhìn lại thấy ấm áp... Cửa đã khoá ngoài. Hạ Cầm theo thói quen cũ phủi lớp bụi trên bật thềm, ngồi xuống. Những năm học trò, cúp học là chuyện quá đỗi quen thuộc với Hạ Cầm. Lúc đó là khoảng thời gian cực kỳ nổi loạn của cô gái chưa tròn 18 tuổi. Những tiết học nhàm chán, những buổi quân sự nắng gắt cháy cả da, những bài toán nhìn là nhức cả đầu, những bài thử nghiệm hoá học làm trong hồi hộp vẫn in sâu vào trí nhớ cô, giờ bỗng dưng lại bật cười. Hạ An luôn chăm chỉ học, đôi khi học về đến cửa lại thấy cô lại cúp học ngồi trước cửa, liền thở dài mở khoá, xong càu nhàu đôi ba câu lại thôi. Bỗng thấy nhớ Hạ An. Ánh nắng ráng chiều chiếu vào bóng dáng nhỏ, đang cuộn tròn người lại ngồi trước bật thềm cửa ra vào. Một làn gió lạnh thổi qua, không khỏi phải run rẩy. Bức tranh buổi chiều đông sao thật bình yên lạ thường. Trời tối mịt. Chiếc xe hơi dừng trước cánh cổng trắng rồi tắt máy. Hạ Cầm choàng tỉnh giấc vì tiếng động thêm ánh đèn chói mắt, cô ngẩn đầu nhìn. Cô muốn cười không được, khóc cũng không được. Chiếc xe đua màu trắng hiệu porsche chói lọi trước mắt mình không phải một giây nhìn nhầm, giờ chỉ mong người trong xe không phải người cô đang nghĩ đến. Chỉ là... xe giống xe vậy thôi. Thế mà ông trời vẫn đùa với cô. Chỉ ba giây sau, bước xuống xe là Doãn Chí Đằng và Hạ An. Cô muốn tìm chổ trốn cũng không kịp nữa rồi. Hạ An vừa bước xuống xe đã nhìn thấy cô em gái mình, há hốc mồm kinh ngạc, sau một giây không nén nổi nước mắt, rơi lả chả. \"Tiểu Hạ!\" Hạ An chạy vào cổng đến bên Hạ Cầm, ôm chặt lấy cô. Còn giở giọng trách mắng pha lẫn tiếng nấc nhẹ: \"Chị tưởng em không nhớ mình còn người chị song sinh này nữa rồi. Em quá đáng lắm, quá đáng lắm!\" Sống mũi Hạ Cầm cay xè, cô cảm nhận được thân thể Hạ An đang run rẩy, bèn ôm chặt hơn, cùng máu mủ ruột thịt cuộn trào trong nhau, lúc này đây thật sự cô mới biết mình nhớ Hạ An đến cỡ nào. \"Em xin lỗi, em xin lỗi... Em về rồi đây.\" Hạ An khóc oà lên, như là tích tụ bao lâu nay bây giờ tạo ra cơn bão nước mắt. \"Chị nhớ em lắm... chị nghĩ em sẽ không về... nhưng chị vẫn đợi, vẫn đợi...\" Hạ Cầm mím môi, vỗ lưng Hạ An trấn an cô. Cô quán tính ngước đầu nhìn người đàn ông đang đứng im lặng nãy giờ, anh đút hai tay vào túi quần, trong ánh đèn đường chiếu rọi, đôi mắt sáng ấy giờ thêm nét thâm trầm theo thời gian. Cô nở một nụ cười mỉm với anh, nụ cười đơn giản chỉ là người quen gặp lại. Anh nhếch khoé môi, nụ cười có như không. Cô cụp mi mắt, vỗ về Hạ An một lúc rồi cùng Hạ An bước vào nhà. Tối hôm ấy, sau khi Doãn Chí Đằng rời đi. Hạ Cầm mới thả lõng cơ thể mình, đi tắm rửa, ăn một ít ngũ cốc, rồi về lại phòng mình. Hạ An đã chắn ngang cửa, nói phòng cô đã lâu không ai ở, nên đống bụi rất nhiều, bây giờ cứ qua phòng Hạ An ngủ trước, ngày mai sẽ dọn dẹp sau. Hạ Cầm không biết nói gì với chị mình, chỉ gật đầu đồng ý rồi bước về phòng Hạ An. Lúc lướt qua phòng chính, bức ảnh người phụ nữ hơn bốn mươi đang cười tươi trên góc tủ thờ, cây nhang cháy dỡ toả khói nghi ngút, cô ngây dại đôi ba giây, sau đó vẫn ngoảnh đầu đi. Trong bóng tối mù mịt, chỉ còn một ít ánh sáng le lói từ đèn đường bên ngoài rọi vào căn phòng. Hạ Cầm nằm im nghe tiếng thở không đều từ Hạ An. Chốc chốc, Hạ An lại nhúc nhích người rất chậm chạp trên giường, sợ như cô sẽ nghe thấy. \"Chị... không có điều gì để hỏi em sao?\" Hạ Cầm khẽ mở miệng. Hạ An giật mình, quay người vào góc tường. Có chứ... rất nhiều điều muốn nói, muốn hỏi. \"Em ở thành phố D... sống tốt chứ?\" \"Rất tốt! Em có quen một người bạn và đã sống chung cũng tầm thời gian đó.\" \"Con gái sao?\" \"Vâng...\" \"Bây giờ em làm gì?\" \"Em chỉ viết lách, đang tìm một công việc ổn định.\" \"Ừm... Em có để ý người nào rồi chưa?\" \"Vẫn chưa.\" \"Tại sao?\" Hạ Cầm mơ màng, muốn nói rằng \"Vì trái tim em chưa vứt được tình cảm cũ\" thế mà nuốt ngược lại. \"Không tìm được người thích hợp. Còn chị thì sao, Tiểu An?\" Hạ An im lặng. Rất lâu sau mới trả lời: \"Vẫn chưa. Lý do vẫn như em.\" Hạ Cầm cười, chị nói dối đúng không? \"Chị sống tốt chứ?\" \"Cũng tốt! Chị tìm được công việc thích hợp với nghành của mình, đã làm được hơn ba năm.\" \"Ừm.\" Cả hai lại chìm vào im lặng. Từ nhỏ đến lớn, hai chị em từng có một khoảng thời gian hoà hợp, êm ấm. Cho đến khi ba mẹ ly hôn, lúc đó chí ít ra phải cùng nhau vượt qua giông bão, thế nhưng mỗi người lại có suy nghĩ riêng, dần dà có khoảng cách lớn dần trong lòng. Đến khi càng lớn, tính cách hai người càng trái ngược rõ rệt. Nếu Hạ An là ánh nắng ban mai xinh đẹp thì Hạ Cầm là bóng tối ưu huyền mà diễm lệ. Hạ An như cái nắng của mùa hè rực rỡ, dễ dàng thu hút người đối diện bởi một ánh mắt híp đi khi cười. Cô năng động lại đáng yêu đáng mến, chỉ cần đứng bên cạnh cô cũng có thể thấy thế giới là một màu hồng. Hạ Cầm như là bóng tối của mùa thu tháng tám, nhạt nhoà hoà vào dòng mưa rồi tan nhanh. Cô không thích quá nhiều bạn bè, một thôi cũng được, miễn là toàn tâm toàn ý làm bạn cùng cô. Dưới khoé mắt trái Hạ Cầm có một nốt ruồi nâu nhạt, gieo cho cô không biết bao chuyện dở khóc dở cười. Có người bảo đó là nốt ruồi lẳng lơ, là đa tình... cũng có người chỉ nói rằng đó là nốt ruồi duyên từ kiếp trước. Khuôn mặt Hạ An và Hạ Cầm giống nhau như bao anh chị em sinh đôi khác. Thế nhưng đứng nhìn lại thấy cho người khác khí chất khác biệt như cực âm và cực dương. Một người đẹp rạng rỡ như ánh dương thuần khiết, một người trầm lặng pha một chút yêu nghiệt đa tình. Nghe có phần buồn cười, nhưng đó là sự đánh giá của mọi người họ từng quen biết. \"Chị xin lỗi... tất cả là do chị. Lúc ấy còn quá trẻ con để hiểu rõ vấn đề ấy quan trọng với Chí Đằng đến cỡ nào. Chị luôn nghĩ, lời thề hứa khi vừa bắt đầu quen đã trở thành áp lực nặng nề đè lên hai đứa sau này. Chị muốn được tự do yêu đương, tự tại trong suy nghĩ không có thứ nào khoá chặt lại đôi chân mình. Chí Đằng là người dám hứa sẽ dám thực hiện, là mẫu người mọi cô gái muốn lấy, nhưng lại là áp lực đối với chị. Chí Đằng quá hoàn hảo, quá tốt đẹp, đến mức chị thấy ngộp thở khi ở bên cạnh.\" Hạ An nhìn lên trần nhà, đôi mắt mông lung nhớ lại quá khứ. Hạ Cầm vẫn lắng tai nghe, từng câu, từng chữ. \"Gia đình dòng họ Chí Đằng là người có quyền thế, lại là tầng lớp thượng lưu. Ở bên Chí Đằng chị dần cảm thấy mình là đứa ngu ngốc, không có chí tiến thủ. Muốn được trèo lên cao để sánh đôi cùng anh ấy lại sợ hãi trước trở ngại dọc đường, dù anh ấy không quan tâm chị ra sao, chị là người như thế nào. Cũng đúng như em nói, nếu không phải vì lời hứa của chị, anh ấy đã có thể một tương lai sáng lạng ở đất Mỹ, có thể trở thành một chính trị gia như ba anh ấy mong chờ. Tại sao phải vì một lời nói ngông cuồng của chị rằng: \"Khi em tốt nghiệp đại học, nếu không có công ăn việc làm anh phải nuôi em đấy!\" Trời ơi! Chị muốn lời nói đó đừng xuất hiện trên thế giới này biết bao nhiêu.\" Nước mắt hai bên khoé mắt Hạ An rơi xuống gối, vụng vỡ ra thành vũng nước nhỏ. \"Năm năm bên anh ấy, dần chị thấy mệt mỏi, thật sự rất mệt mỏi. Anh ấy vẫn chu cần chăm sóc chị, chị muốn gì có nấy, nhưng vẫn thấy có khoảng trống hụt hẫng trong lòng. Những nụ hôn chạm nhẹ rồi nhanh chóng dừng lại, những cái ôm ấp như bạn bè. Hai đứa chị chỉ dừng lại ở hôn và ôm, không có thêm một hành động nào quá mức nữa cả. Chị cảm thấy yên tâm dần sang thiếu lửa cuồng nhiệt, cho đến khi chị gặp được Vệ Phong. Vệ Phong như ngọn lửa làm lòng chị tan đi băng giá, anh ấy cuồng nhiệt, nóng bỏng, đem cho chị cảm giác dù là biết lửa dễ cháy vẫn như con thiêu thân lao vào. Chị biết mình bắt cá hai tay là bỉ ổi, nên đã chấm dứt mối quan hệ cùng Vệ Phong, nhưng anh ấy một ngày tiến tới, cuống chị vào vòng tay đầy tình yêu của anh ấy, chị như bị nhấn chìm. Rồi cho đến khi... sự cố đó xảy đến.\" Tiếng nấc Hạ An ngày một nhiều, nhiều đến nỗi Hạ Cầm nghe được tiếng có tiếng mất. Tay Hạ Cầm nắm chặt grap giường, mím môi ngăn những thứ tâm tư khổ sở đang muốn trào dâng trong lòng. \"Chị chưa từng có lỗi... đừng trách bản thân nữa.\" Hạ An ngồi bật dậy, cô lắc đầu, tiếng nói còn thảm thương hơn: \"Hạ Cầm, em có thể mắng chị, có thể đánh chị, làm ơn đừng im lặng như thế. Chị biết năm năm trước em yêu Chí Đằng, tại sao lại im lặng, tại sao cứ giúp chị hết lần này đến lần khác? Tại sao... tại sao hai chị em mình lại yêu cùng một người...\" Tiếng nói càng nhỏ, Hạ An lấy hai tay ôm mặt mình, chỉ còn tiếng khóc trong đêm. Nhắm mắt lại, Hạ Cầm im lặng để suy nghĩ thấu đáo một hồi, mới nhàn nhạ lên tiếng: \"Em không cao thượng như chị nghĩ đâu, chỉ là em muốn toàn tâm toàn ý làm những việc mình cho là đúng. Người Chí Đằng yêu là chị, người Chí Đằng chọn cũng là chị. Sự thật vẫn là sự thật, chuyện tình cảm của em, em tự biết mình phải làm gì.\" \"...\" \"Chị ngủ đi, khuya rồi...\"",
  "nextChapter": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dang-tiec-em-khong-gap-anh-som-hon-chuong-02"
}