{
  "title": "Anh Không Muốn Để Em Một Mình - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-khong-muon-de-em-mot-minh-quyen-1-chuong-05",
  "content": "Anh Không Muốn Để Em Một Mình Quyển 1 - Chương 5 Khi thi vào cấp hai, điểm thi của Diệp Tử Điềm xếp thứ nhất lớp, được cô giáo chủ nhiệm coi là đối tượng bồi dưỡng trọng điểm và được bầu làm lớp trưởng. Nhưng không ngờ, Diệp Tử Điềm không phải là típ học sinh ngoan ngoãn, chăm chỉ học tập, ngày ngày phấn đấu vươn lên như cô giáo nghĩ, tính cách của cô hoạt bát và bướng bỉnh, suốt ngày làm bạn với mấy học sinh ham chơi. Dần dần, cô cũng bị nhiễm một số \"thói xấu\" như đọc trộm tiểu thuyết trên lớp, tan học ngồi nói chuyện phiếm với bạn cùng bàn, có lúc còn cùng với \"học sinh hư\" trốn học đi xem phim, chơi game. Cấp hai không giống tiểu học, chỉ cần dựa vào một chút thông minh là có thể dễ dàng đạt được điểm cao; cấp hai cũng không giống như cấp ba là phải cắm đầu vào học tập mới đạt được thành tích tốt, cấp hai chỉ cần hơi cố gắng một chút là có thể đạt điểm cao rồi. Tuy nhiên, sau bài kiểm tra tháng đầu tiên, Diệp Tử Điềm chỉ xếp thứ mười một của lớp, có thể thấy là cô thật sự khôngcố gắng một chút nào. Cô đang cầm bảng điểm tự kiểm điểm bản thân thì bỗng nghe thấy bạn cùng bàn kêu lên ngạc nhiên: \"Lâm Vũ Dương lại được điểm cao nhất lớp, thật trâu bò quá đi!\" Diệp Tử Điềm không kìm được liếc nhìn Lâm Vũ Dương đang ngồi ở bàn phía trên, dãy đối diện. Trước đó, vì Lâm Vũ Dương quá lầm lì nên cô chưa bao giờ để ý đến cậu ta. Thành tích ngày hôm nay của cậu ta khiến cô lần đầu tiên nhìn kĩ Lâm Vũ Dương, ấn tượng đầu tiên chính là da của cậu bạn này rất trắng, tóc đen và mắt sáng lấp lánh. Không nhìn thì không biết, nhìn rồi mới phát hiện thấy cậu bạn cùng lớp này thật là đẹp trai. Cậu ta cùng lúc đó ngẩng đầu lên, ánh mắt của họ vô tình chạm nhau. Cậu ta và cô giống như hồ nước tĩnh lặng bỗng gặp được ánh mặt trời, không có gợn sóng, không có rung động, trông thì giống như không có thay đổi gì, nhưng nước hồ lạnh băng lại dần dần ấm lên. Có những người mà khi bạn đã bắt đầu để ý đến họ rồi thì sẽ không kiềm chế được mà để ý đến họ suốt. Trong giờ học nhàm chán, tan học đi lướt ngang qua nhau, ánh mắt của cô luôn dừng lại giây lát trên người cậu ta. Thời gian dần trôi, Diệp Tử Điềm phát hiện Lâm Vũ Dương không phải người lầm lì, nhạt nhẽo như cô vẫn tưởng, lúc nói chuyện cậu ta vô cùng hài hước, luôn khiến người khác phải cười ngặt nghẽo. Thần kinh vận động của cậu ta rất phát triển, bóng dáng cậu ta trên sân thể dục uyển chuyển như rồng bay phượng múa, luôn thu hút ánh mắt của mọi người. Còn nữa, cậu ta cũng thích hẹn bạn bè đến quán internet để chơi game chiến đấu, trình độ chơi game của cậu ta giỏi đến nỗi đến người khác phải ngạc nhiên. Đương nhiên, khả năng giỏi nhất của cậu ta vẫn là học, trên bảng xếp hạng thành tích, cậu ta luôn đứng đầu. Thực ra, cậu ta cũng không phải là người đặc biệt thích học, nhưng lúc cậu ta muốn học thì cho dù trong lớp có những học sinh lười học nghịch ngợm hay gây ồn ào thế nào, cậu ta cũng mải miết làm bài tập như không có ai. Diệp Tử Điềm cũng muốn chăm chỉ học tập, nhưng cô vốn tính ham chơi, lại toàn chơi với lũ bạn lười học, lên lớp thì đọc tiểu thuyết, tan học thì đánh bài, về nhà cũng không chịu làm bài tập, thế nên cậu bạn Lâm Vũ Dương vừa có phẩm chất tốt vừa học giỏi này có một tác dụng không thể thiếu đối với cô, đó chính là mượn vở để chép bài tập. Mỗi sáng, vừa bước vào lớp, đặt cặp sách xuống là cô từ phía sau vội vàng đập đập vào lưng của Lâm Vũ Dương, giây tiếp theo, cuốn vở bài tập sạch sẽ của Lâm Vũ Dương đã xuất hiện trên vai của cậu ta. \"Cảm ơn!\" Cô nhanh chóng nhận đấy vở bài tập và thoăn thoắt chép bài. Bạn cùng bàn của cô đập bàn bực bội. \"Vừa nãy tớ cũng mượn vở của Lâm Vũ Dương để chép mà cậu ta không cho, hóa ra là để dành cho cậu chép.\" \"Thế là đúng rồi, tớ là lớp trưởng mà, còn cậu ấy là lớp phó, đạo lý quan lớn ức hiếp dân thường mà cậu không hiểu sao?\" Cô vừa nói vừa chép lia lịa. Bạn cùng bàn nhoài người lên bàn nói: \"Tớ khinh! Cậu mà cũng đòi là \"quan\" á! Chắc chắn là vì cậu xinh đẹp thì có!\" \"Thôi đi mà, Lâm Vũ Dương không phải là con trai nông cạn như vậy đâu!\" Lúc đó, cô thực sự nghĩ như vậy. Và sự thật thì cũng đúng như vậy!",
  "nextChapter": "https://gacsach.top/doc-online/anh-khong-muon-de-em-mot-minh-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-khong-muon-de-em-mot-minh-quyen-1-chuong-04"
}