{
  "title": "Mỗi Chàng Một Nàng - Chương 02",
  "url": "https://gacsach.top/doc-online/46978/moi-chang-mot-nang-chuong-02.html",
  "content": "Chương 02 (Trong suốt chuyến bay từ New York đến Rome, chúng tôi sẽ phục vụ quí khách bữa ăn tối và sau đó, trước khi đến nơi, quí khách sẽ được phục vụ bữa sáng. Các món ăn trong menu hôm nay được đặc biệt chuẩn bị cho quí khách. Chúc quí khách ngon miệng!) Cena (Bữa tối) Farfalle al pomodoro pachino e foglie di basilico Rolle di tacchinella e broccoletti accompagnata da caponata de melanzane e patate (Mì Farfalle sốt húng quế Thổ Nhĩ Kì và cà chua bi Pachino ăn kèm với bông cải xanh nhồi cà tím hầm và khoai tây) Oppure (Hoặc) Filetti de pescatrice con potage de zucchine e insalata Catalana (Cá nhám phi-lê sốt bí xanh Mêhicô ăn kèm salad theo phong cách Tây Ban Nha) Assortimento dei fromaggi, accompagnali da composte di frutta e cruditees Caffe “Espresso” e cioccolatini (Các loại phó mát ăn kèm rau sống và trái cây tươi, cà phê “Espresso” và sô-cô-la kiểu Ý) Nhật kí hành trình của Holly Caputo và Mark Lavine Jane Harris Ôi Chúa ơi, thức ăn Ý trên máy bay còn ngon hơn nhà hàng Ý bán thức ăn mang về ở ngay góc đường gần căn hộ mình nữa! Vậy mà mình cứ nghĩ món insalata caprese[10] của họ là đáng thèm khát rồi chứ. Họ bắt đầu chiếu phim rồi. Đó là phim mới của Hugh Jackman! ÔI CHÚA ƠI, MÌNH ĐÃ CHẾT VÀ LÊN THIÊN ĐƯỜNG MẤT RỒI! MÌNH ĐANG BAY ĐẾN CHU U CÙNG VỚI NGƯỜI BẠN THN NHẤT VÀ HỌ LẠI ĐANG CHIẾU BỘ PHIM CỦA HUGH JACKMAN TRÊN MÁY BAY. Phải chi tên Tên Quốc Xã Muốn Chiếm Chỗ Gác Tay NHÍCH CÁI CÙI CHỎ CỦA ANH TA RA MỘT CHÚT! PDA[11] của Cal Langdon Thức ăn trên chuyến bay vẫn khó nuốt như thường lệ. Và người dân ngày nay có thú tiêu khiển cũng thật đáng buồn. Phim chiếu trên máy bay hình như cũng thuộc kiểu phim lãng mạn hài hước, nói về cô nàng sư tử hà đông đam mê nghề nghiệp, rồi đột nhiên tìm thấy tình yêu ở một nơi chẳng thể nào ngờ tới. Cô bạn đồng hành của mình đang chăm chú một cách say mê, vừa xem vừa nốc hết chai này đến chai khác từ đống nước khổng lồ đã mua khi nãy. Rõ ràng cô nàng đang mường tượng chính mình là quí cô sư tử cầu tiế trong bộ phim đó. Mình có thể khá tự tin khi nói rằng, cô nàng KHÔNG HỀ hình dung mình trong hình ảnh một chàng trẻ tuổi, đẹp trai, và tài năng. Thật ra, cô ấy thiếu nhiệt tình với mình lộ liễu như vậy cũng vì quá tập trung vào bộ phim hài kia thôi. Cô ấy đang cố gò bó chính mình khi không bao giờ cho phép cùi chỏ hai người chạm vào nhau trên thanh để tay chung này, cứ như thể cô sợ sẽ bị lây nhiễm một loại virút chết người nào đó nếu làm như vậy. Và hơn hết thảy, có lẽ do mình đã vô tình bình luận sở thích mua nhiều nước đóng chai rất kì lạ của cô ấy. À, còn chuyện con Mèo Điên nữa. Hay Wondercat gì đó. Làm sao mình có thể biết Wondercat là một chuỗi truyện tranh, và cô ấy chính là tác giả. Mình đã không còn đọc truyện tranh khi mình và Mark còn nhỏ, tuy cũng từng đều đặn móc túi 35 xu mỗi tuần để mua Người nhện số mới nhất tại Big Red Food Mart. Cá nhân mình không có thói quen đọc truyện tranh trên tạp chí - kể từ khi lên mười. Loại báo mà mình chọn đọc cũng không hề có mục truyện tranh. Mặc dù mình không cho rằng việc công nhận tờ báo chúng ta đang biên soạn phải dành hai trang cho chuyên mục truyện tranh - chưa kể đến mục Kính viễn vọng và Abby thân yêu - là một việc làm khôn ngoan. Nhưng trên thực tế, mình phải sống ở nơi này lâu hơn thời gian thường lệ. Mình nghĩ cũng nên bắt đầu đặt mua số báo dài hạn. Tính ra mình cũng có cái để trông ngóng ngoài nhiều chuyện thú vị khác mà mình đã bỏ lỡ khi sống xa xứ, như việc săn lùng nhà ở, hay mua sắm nhiều vật dụng điện tử khác nhau như máy nướng bánh mì và dàn âm thanh nổi, cũng như ngồi nhà cả ngày chờ đợi anh chàng nối cáp hứa hẹn sẽ đến trong khoảng từ 10 đến 2 giờ chiều, nhưng rốt cuộc chẳng thấy xuất hiện. A! Cuộc sống gia đình! Sao tao chẳng nhớ nhung mày gì hết! Nhưng cuộc sống gia đình cũng có những ưu điểm riêng. Mark hạnh phúc hơn hẳn so với lúc trước. Dường như cậu ấy đã sẵn sàng đưa cổ vào tròng khi chuyến đi này kết thúc. Và cái thòng lọng đó chính là Holly... Mình phải công nhận, Holly luôn nghĩ về những đề tài ngoài chuyện móng tay móng chân, tập yoga hay chtrình ti-vi phải xem, không giống hầu hết những phụ nữ Mỹ mình đã tiếp xúc gần đây. Thậm chí tuần vừa rồi, mình và cô ấy còn có một cuộc trò chuyện khá hóc búa về nhân vật Gore Vidal[12]. Nhưng những ngày đầu tiên khi gặp Valerie, mình cũng có những cuộc trò chuyện y như thế. Về người bạn của Holly... mình không biết. Có lẽ cô này là trường hợp ngoại lệ vì dù sao cô ấy cũng làm nghệ thuật. Nhưng vẽ truyện tranh cũng là một nghệ thuật? Chắc chắn mẹ mình sẽ nghĩ như vậy. Mẹ luôn nghĩ rằng vải sợi mà bà nhặt được từ máy sấy quần áo hay vết keo khô cho đến kẹp áo là một nghệ thuật. Và đáng buồn là, bà lại được củng cố niềm tin bởi Hội đồng nghệ thuật của Tucson, nơi mà dạo gần đây bà đã thiết lập một xưởng làm việc nho nhỏ. Cô ấy có thể là một họa sĩ, tuy nhiên, cô Harris này có một mái tóc rất óng ả. Màu nâu, như đôi mắt của cô vậy. Hình xăm một cái đầu mèo - Wondercat, có lẽ vậy - mà cô đã xăm ngay trên mắt cá chân phải, nhìn thật ngứa con mắt. Miệng cô nàng hoạt động liên hồi không ngơi nghỉ. Bây giờ thì cô đang kể với tiếp viên hàng không về việc cô thích nhân vật nam chính trong bộ phim vừa rồi như thế nào, trong phim anh ta vào vai một người đột biến. Ghế ngồi thật không thoải mái chút nào. Mình sẽ ngồi vừa nó, nếu mình tắt thở. E hèm, mình đã ngủ ở những nơi còn tệ hại hơn nhiều. Ít ra nơi này chẳng có tên du kích nào đang ẩn nấp trong những lùm cây, chờ đợi thời cơ để nhào ra cắt cổ. Hay rắn rít gì đấy. Chúa ơi, mình rất ghét Có vài điều cần ghi chép vậy thôi. Benvenuti in (Chào mừng đến với) Thực đơn trên chuyến bay của hãng Alitalia! Colazione (Điểm tâm) Spremuta fresca di arancia Omelette alle erbe fini con funghi, pomodori e bacon ala griglia Assortimento di tieviti e pano tostate caldi Caffe, te, latte Nước cam vắt Trứng chiên nấm vị thảo mộc ăn kèm cà chua nướng và thịt xông khói Các loại bánh mì nướng bơ Cà phê, trà, sữa Nhật kí hành trình của >Jane Harris Gã Điện Thoại nói đúng. Trên chuyến bay này có rất nhiều nước. Còn có nhiều rượu nữa. Nhóm người ồn ào ngồi đằng sau đã uống đến nỗi say mèm. Họ cứ kêu réo người tiếp viên bằng tiếng Ý nên mình chả hiểu họ đang nói gì. Nhưng xem ra, không được hay ho cho lắm. Mình thậm chí nghĩ rằng thật không hợp lí chút nào khi uống rượu trong bữa điểm tâm thế này, điều mà tiếp viên vừa đánh thức toàn bộ hành khách để bắt họ cùng thưởng thức. Mình thích được ngủ vùi trong suốt thời gian còn lại của chuyến bay hơn, vì dù sao cũng mới ăn tối đấy thôi. Nhưng họ cứ xuất hiện với chiếc xe đẩy thức ăn và luôn miệng hỏi xem hành khách có muốn dùng không, khiến mọi người trong khoang đều tỉnh giấc. Và bây giờ, mặt người nào người nấy đều nhăn nhăn nhó nhó. Đặc biệt là mình, vì mình đi ngủ khi mắt vẫn còn quét mascara và có lẽ nó đã trở nên nhầy nhụa dưới lớp mặt nạ chống chói mà họ cung cấp. Khi anh tiếp viên đánh thức mình dậy để hỏi xem có muốn dùng điểm tâm hay không, mình còn không thể trông thấy anh ta vì hai mi mắt đã dính chặt vào nhau. Và rồi anh ta nói: “Ôi không, tôi nghĩ là không đâu” về mong muốn dùng điểm tâm của mình với giọng nói khá khiếp đảm. Thế là mình tức tốc chạy ào vào toa-lét để gỡ những mẩu mascara ra trước khi Cal trông thấy. Cám ơn Chúa, anh ta không hề hay biết vì vẫn còn say ngủ! Nhưng đó vẫn chưa phải là chuyện tệ nhất. Tồi tệ ở chỗ Cal đã thức dậy lúc mình đi khỏi, và anh ta đi vào một toa-lét khác nơi anh ta đánh răng với bộ đồ nghề bé xíu mà họ cung cấp cũng y chang mình, vì hơi thở anh thơm mùi bạc hà khi anh trả lời câu hỏi của mình. Mình chỉ đề nghị anh ta nên tỏ ra lịch sự và trò chuyện cùng nhau, một điều mà chắc chắn mình sẽ không bao giờ lặp lại ở nơi anh ta được quan tâm. Dù sao mình cũng đã hỏi anh ta có thấy phấn khích về chuyện đám cưới hay không, anh ta trả lời: “Cũng không hẳn”. Đó chắc hẳn là điều bạn không mong muốn được nghe thấy từ người phù rể của người sắp làm chồng bạn thân của b Phải thú nhận rằng mình cảm thấy quá sốc đến nỗi chỉ biết ngồi thừ ra nhìn đăm đăm cái thứ trên tường đang đếm ngược số km cho đến khi cả bọn đến Roma (425). Mình không lí giải nổi anh ta nói như vậy là có ý gì. Theo mình hiểu thì điều duy nhất anh ta muốn ám chỉ khi nói như vậy là vì anh ta không thích Holly. Chuyện này đúng thật nực cười vì ai lại không thích Holly? Cậu ấy vừa xinh đẹp, vừa tốt bụng và lại là Trưởng phòng Mĩ thuật của một tờ báo đô thị có hạng. Một công việc bạc bẽo không được trả lương xứng tầm nếu chỉ mới xét đến việc cậu ấy phải làm việc với những họa sĩ truyện tranh điên điên như mình. Đó là chưa kể đến những cá thể chập mạch khác tại Tạp chí, như Dolly Vargas thuộc mảng Phong cách, người cứ luôn theo đuôi Holly vì đã không làm cho những người da đỏ đủ đỏ trong số báo ngày Valentine. Hơn nữa cậu ấy hoàn toàn ngưỡng mộ Mark. Vậy lí do gì Cal lại không thích cậu ấy? Thế là mình đã hỏi anh ta về những gì anh ta không thích ở Holly, có lẽ hơi e dè một chút - mình công nhận như vậy. Nhưng này, tôi biết Holly đã nhiều năm nay rồi, và nếu không nhờ cô ấy, Wondercat đã không có cơ hội tỏa sáng như ngày nay mà vẫn là những phác họa vớ vẩn trong cuốn sổ tay của tôi mà thôi, và tôi vẫn không có khả năng chi trả hóa đơn chuyển phát nhanh hàng tháng. Nhưng anh ta trả lời hết sức lịch sự rằng: “Tôi không có điều gì không thích ở Holly cả. Tôi nghĩ Holly rất tuyệt vời và Mark thật may mắn khi có được cô ấy. Chỉ là cá nhân tôi có vấn đề với hôn nhân mà thôi”. Thế là mình nhận ra anh ta thuộc tuýp người chống đối chủ nghĩa một vợ một chồng. Rồi mình bảo với anh ta tôm hùm đã giao phối như thế nào để duy trì nòi giống, và nếu chúng làm được, tại sao chúng ta lại không. Rồi anh ta nhìn mình một cách hài hước và nói: “Đúng vậy, nhưng chúng là loài giáp xác”. Mình trả lời ngay mình biết điều đó, nhưng cũng có nhiều động vật có vú máu nóng khác cũng giao phối để duy trì nòi giống, như chó sói và diều hâu (chí ít đó cũng là điều Rutger Hauer nói trong phim Lady Hawke, thế nên mình tự tin điều đó chính xác); mình nghĩ chuyện đó lãng mạn ra sao và cuộc sống nên diễn biến như thế nào. Cal nói: “Nếu nó lãng mạn như vậy, tại sao hơn 50% cuộc hôn nhân đều kết thúc trong li dị? Tại sao nguyên nhân chính dẫn đến cái chết của nhiều phụ nữ mang thai ở Mỹ không phải do việc sinh con khó khăn mà là bị ám sát bởi chính người bạn đời của mình?”. Bạn còn có thể nói được lời nào với những điều như thế? Mình thề đấy, nếu gã này còn tiếp tục phun ra những thông tin bá láp về chuyện li dị hay tỉ lệ giết người trong khoảng cách Holly có thể nghe thấy, mình sẽ giết anh ta. GIẾT ANH TA NGAY. Không cần nghe thấy CHUYỆN ĐÓ thì cậu ấy cũng đã có quá nhiều nỗi bận tâm trong đầu rồi... mâu thuẫn với mẹ mình và cả những thứ khác. Ối! Máy bay đang hạ cánh! Chỉ vài phút nữa thôi, mình sẽ đứng trên đất ngoại quốc lần đầu tiên trong đời! Mình cá là Tên Quốc Xã Muốn Chiếm Chỗ Gác Tay, người đi du lịch vòng quanh thế giới dày dạn kinh nghiệm, sẽ cho rằng mình thật ngốc nghếch, nhưng mình mặc kệ... Mình đang rất phấn khởi kia mà! Nhật kí hành trình của Holly Caputo và Mark Lavine Jane Harris Mình có rồi! Con dấu đầu tiên trong hộ chiếu! Tuy hơi nhòe không thể đọc được ngày tháng, nhưng nó vẫn RÀNH RÀNH ở đó! Mặc dù MẤT hơi lâu để có được con dấu này. Những DÒNG NGƯỜI XẾP HÀNG ở nơi này là sao đây? Thẳng thắn mà nói, bạn có nghĩ họ nên mở thêm một phòng làm thủ tục hải quan nữa không? Ắt hẳn phải có đến 300 người đang xếp hàng dài phía trước. Chuyện này KHÔNG BAO GIỜ xảy ra ở Mỹ. Ý mình muốn nói là, người Mỹ không có thói quen chờ đợi như vậy. Nhưng mình cũng có cơ hội ngắm nghía xung quanh để ngay lập tức nhận ra rằng đôi giày của mình không phù hợp với xứ sở này. KHÔNG AI ở đây mang guốc Steve Madden cả. KHÔNG AI HẾT. Đúng là phụ nữ Ý có mang guốc, nhưng họ mang loại đầu nhọn với gót nhỏ xíu. Hơn nữa tất cả mọi người đều mặc quần tây dài, không như Holly và mình đang mặc quần jean. Và họ đều mang khăn choàng cổ quấn hờ hững một bên vai mặc dù theo thông tin của kênh Dự báo thời tiết, nhiệt độ bình quân nơi đây lên đến 24 độ C, tương đương với 80 độ F. Mình nghĩ vậy. Như thế thì đã sao? Hơn nữa, cũng KHÁ phiền phức khi nhân viên hải quan hỏi: “Cô định ở đâu?”, và mình trả lời: “Le Marche” - hi vọng mình phát âm từ đó đúng - nhưng anh ta đột nhiên nhăn mặt tỏ vẻ đùa cợt rồi hỏi: “Tại sao cô lại đến NƠI ĐÓ?”. Thẳng thắn mà nói, mình không tin bằng cách đưa ra lời khuyên về nơi mình nên đến anh ta có thể cho mình thông qua mà không bị trì hoãn hay cản trở gì trong việc nhập nước anh ta, vì passport của mình vốn dĩ đã bắt anh ta phải làm như vậy rồi. Hơn nữa, anh ta đã sai lầm. Holly luôn nói rằng nhà ông chú của cậu ấy nằm trong vùng đẹp nhất nước Ý. Và đúng là theo sách hướng dẫn du lịch mà mình đang có, Le Marche (tiếng Anh vẫn gọi là Le Marche) không nổi tiếng lắm đối với du khách. Nhưng chú của cậu ấy dường như phải rất thích nó mới bỏ ra một triệu đô la mua căn biệt thự thuộc thế kỉ mười sáu tại nơi đó. Hơn nữa, có gì mà không thích chứ? Le Marche “tạo nên đường biển phía đông cho trung tâm nước Ý - với dãy núi Apennine, gây chú ý với những đỉnh núi trần trụi và đường đèo khúc khuỷu, đã tạo nên đường biên giới tự nhiên giữa nó, Umbria và Tuscany. Những khu vực gần bờ biển hơn được tôn vinh với những đồi núi màu mỡ bao quanh nhấp nhô những thị trấn cổ đã được tu sửa”. Ừm, ít ra thì sách hướng dẫn du lịch cũng nói như thế Thôi được, có thể nó không thật sự siêu nổi tiếng với bất cứ ai ngoài người Ý (trừ anh chàng nhân viên hải quan ra). Nhưng chính sách hướng dẫn cũng nói đi nói lại về vẻ đẹp chưa bị tàn phá của nó... Sao cũng được. Tại sao cái túi của mình luôn là cái cuối cùng ra khỏi băng chuyền vậy? Tại sao Cal lại cười nắc nẻ khi trông thấy túi của mình? Có gì đáng cười đâu nhỉ? Thì, đúng là mình đã vẽ một cái đầu Wondercat lên đó. Vì nó là một cái túi xe đẩy màu đen, và chỉ có đâu đó khoảng 5 tỉ cái túi khác nữa nhìn cũng y chang như nó. Ít ra, nhờ vậy, mình có thể nhận ra nó khi đứng cách xa cả trăm mét. Hơn nữa, túi của mình không to như túi của Holly. Mình đâu cần phải nhét bộ áo cưới vào trong TÚI. Chắc ANH TA chỉ mang theo một cái balô nhỏ xíu tồi tàn, ngài Chuyên-Đi-Du-Lịch-Bằng-Máy-Bay. Ôi, cuối cùng cũng thấy bãi đậu xe taxi rồi. Mình không thể CHỜ đến lúc vào khách sạn để đánh một giấc được, mặc dù lúc này chỉ mới 10 giờ sáng thôi. Mình rất MỆT MỎI... Tiếng BÍP BÍP liên hồi phát ra từ túi mình là gì vậy? Không chỉ riêng túi của MÌNH... Túi của mọi người đều kêu bíp bíp! Gửi đến: Jane Harris <jane@wondercat.com> Từ: Claire Harris <charris2004@freemail.com> Về việc: Con yêu Hi vọng thứ này có tác dụng! Mẹ mong con sẽ nhận được nó vì con nói vẫn có thể mở email khi ở Ý. Mở nhà vẫn ổn, con đừng lo lắng nhé! Thật ra, bố con lại vừa bị kẹt tay vào máy đốn cây. Nhờ mang bao tay bằng lưới kim loại nên ông không mất ngón tay nào nhưng thay vào đó là lưỡi cắt bị hỏng. Thỉnh thoảng ông cũng đãng trí như vậy con ạ! Còn chuyện này. Mẹ biết mình không nên nói bất cứ điều gì với mẹ của Holly về việc nó và Mark bí mật đi kết hôn. Con không cần phải lo lắng đâu! Mẹ đã không hé môi nửa lời, dù tối qua mẹ mới gặp bà ấy trong hiệu sách và bà ấy còn khóc rấm rứt khi bàn luận về một cặp đôi kết hôn với nhau trong cuốn sách - một cuốn sách khác của anh nhà văn đã viết cuốn A Walk to Remember[13]... Cậu ta thật tài năng! Nhưng tại sao tất cả các nhân vật của cậu ta đến phút cuối cùng đều chết hết vậy? Khi mẹ hỏi có chuyện gì sao, bà Marie tội nghiệp nói rằng tất cả những gì bà ấy ao ước là được nhìn thấy Holly ổn định cuộc sống. Con cũng biết Holly lúc nào cũng thích nhuộm tóc màu đỏ tía, thích xỏ khuyên và hẹn hò với những anh chàng chẳng mấy phù hợp suốt những năm con và con bé học cùng nhau. (Cám ơn Chúa con không bao giờ giống như thế! Con lúc nào cũng khôn ngoan. Mẹ nghĩ thằng Malcolm bạn trai mới của con là một đứa hết sức ngọt ngào - mẹ gặp nó vào tháng Bảy vừa rồi. Công việc đầu tư ngân hàng của nó ra sao rồi con? Mẹ thật hạnh phúc vì cuối cùng con đã tìm được người có trách nhiệm như vậy! Và thằng bé trông cũng thật trẻ trung! Nhìn khó mà biết nó bằng tuổi con lắm. Con nhà gien tốt lắm đây!) Mẹ thật sự muốn nói điều gì đó cho Marie, như là: “Bà sắp không phải lo lắng gì nhiều về việc Holly còn độc thân nữa rồi”, nhưng dĩ nhiên mẹ đã không nói. Mặc dù mẹ ước bây giờ mình có thể nói ra điều gì đó. Vì Marie cứ nói: “Tôi không quan tâm con bé sẽ kết hôn với ai, miễn thằng đó là một con chiên ngoan đạo. Tôi chẳng có gì phải phàn nàn về thằng Mark của nó cả, nhưng, thằng bé, mọi người biết đấy, nó không giống như chúng tôi”. Ôi, trời ơi! Mẹ nghĩ Marie sẽ không vui suớng lắm đâu khi hai đứa nó gửi một bức điện thông báo tụi nó đã kết hôn. Mark cũng là một thằng b. Thật đáng tiếc! Mẹ chỉ hi vọng con đến nơi bình an. Cẩn thận mấy thằng chuyên móc túi ở Rome nhé! Mẹ nghe nói chúng lái những chiếc Vespa từ những con hẻm nhỏ đâm vào du khách để giật phăng túi xách và camera cho dù người ta có đeo dây da! Thế nên con đừng choàng dây da qua người nếu không sẽ bị kéo lê cho đến chết đấy! Yêu con, Mẹ Tái bút: Cho mẹ hun con Dude một cái! Tái tái bút: Bạn của Mark trông thế nào? Nhìn có đàng hoàng không? Nếu nó là bạn của Mark thì chắc chắn cũng là người đàng hoàng thôi! Gửi đến: Mark Levine <mark.levine@thenyjournal.com> Từ: Ruth Levine <r.levine@levinedentalgroup.com > Về việc: Xin chào! Con yêu! Mẹ biết hôm nay con đã bay đến châu u với những người bạn bé nhỏ của mình. Mẹ chỉ báo tin để con biết rằng, đêm qua bố mẹ đã dùng bữa tối tại gia đình Schramm - con nhớ không, con đã học bơi trong hồ bơi sau nhà Susie Schramm lúc lên bốn đấy - và Lottie Schramm nói với mẹ rằng Susie đang làm trong đoàn luật sư ở - con nghe rõ nhé - THÀNH PHỐ NEW YORK! Đúng vậy! Con bé làm tại công ty có tên Hertzog, Webber, và Doyle trên đại lộ Madison (thật tuyệt vời!), và sống ở khu Đông Thượng, cách nơi con ở chưa đến ba dãy nhà! Không ngoài sức tưởng tượng của con sao? Mẹ thấy ngạc nhiên khi hai đứa không bao giờ gặp nhau tại H & H Bagel Lottie đã cho mẹ địa chỉ email của con bé để chuyển lại cho con. Là sschramm@hwd.com. Bất luận thế nào, con cũng nên viết vài dòng cho con bé, Mark ạ! Lottie đã cho mẹ xem hình. Con bé lớn lên trông thật xinh đẹp và không còn tròn trịa như lúc bé nữa (Lottie nói rằng đó là nhờ con bé tập Pilates[14] ba lần một tuần và không hề đụng đến thức ăn chứa nhiều hydrat-carbon suốt ba năm nay). Hi vọng con đi chơi thật vui! Đừng quên mặc áo lạnh vào buổi tối nhé! Mẹ biết đêm xuống ở đó lạnh lắm đấy. Yêu con, Mẹ",
  "nextChapter": "https://gacsach.top/doc-online/46980/moi-chang-mot-nang-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/46976/moi-chang-mot-nang-chuong-01.html"
}