{
  "title": "Tuyết đoạt hồn - Vĩ thanh 01",
  "url": "https://gacsach.top/doc-online/30594/tuyet-doat-hon-vi-thanh-01.html",
  "content": "Vĩ thanh 1 “Na Lan. Tôi rất mừng khi biết tin cô đã an toàn trở vể.” Cửa phòng làm việc mở ra, giọng nói quen thuộc, một bóng người quen thuộc. Tôi mỉm cười đứng lên: “Chào giáo sư Du.” Phần lớn mọi người đều gọi Du Thư Lượng là “bác sĩ Du” hoặc “chủ nhiệm Du”, còn tôi, đang học môn bệnh lý học thần kinh lâm sang của Đại Học Y Giang Kinh, nên gọi ông là “giáo sư Du”. Du Thư Lượng tuổi ngoài bốn mươi, người tầm thước, trông rất trẻm chỉ như cậu sinh viên vừa ra trường đang học nghiên cứu sinh. Tôi nhìn ra ô kính cửa sổ, biết rằng Ba Du Sinh đang ở ngoài đó quan sát. Du Thư Lượng nhận ra ánh mắt đó của tôi, nói: “Lúc đội trưởng Ba liên lạc với tôi, tôi cảm thấy không nên, nhưng lại nghe nói cô chủ động đề nghị…” Tôi gật đầu, chờ ông ngồi xuống rồi, mới nói: “Trước tết, em và mấy người, có người quen, có người lạ cùng đi du lịch trượt tuyết núi Trường Bạch, đã xảy ra rất nhiều chuyện. Em vô tình uống phải thuốc về thần kinh, ma túy, nên đã xuất hiện một số triệu chứng, kể cả sau khi đã thôi không dùng cũng có vài hiện tượng. Trước hết là hưng phấn, sau đó nhức đầu, ủ rũ, ngủ li bì, hay quên. Khi đã nhận ra một số sự thật, thì em thấy có một số việc hình như chỉ có trong ảo giác của mình, cho nên muốn xin thầy chẩn đoán giúp… tình trạng thần kinh của em, vì sức khỏe của em và cũng nhằm hỗ trợ đội trường Ba trong công tác phá án hình sự và tố tụng sau này.” Du Thư Lượng nói: “Cảm ơn cô đã tin cậy tôi.” Tôi cười buồn bã. Trên đời này vẫn còn rất nhiều người để ta tin cậy. Mẹ, Đào Tử, Ba Du Sinh, Du Thư Lượng… lòng tôi xót xa, trong danh sách này không có Tần Hoài. “Ma túy, trong quá trình dùng và cai, đều xuất hiện ảo giác.” Du Thư Lượng nói. “Đó là do rối loạn thần kinh tạm thời, rất hiếm khi có các di chứng lâu dài về phương diện bệnh học thần kinh.” Tôi nhỏ nhẹ nói: “Đây là điều em lo lắng… những chuyện em trả qua… đã ba tuần rồi, nhưng đêm qua, bên hồ sen cạnh vườn hoa của trường ta… nơi ngày trước chúng em hay đi dạo, em nhìn thấy Cốc Y Dương.” Du Thư Lượng hơi kinh ngạc: “Cốc Y Dương… là bạn trai của cô ngày trước? Vừa rồi cùng cô đi khu ngủ dưỡng, anh ta đã bất hạnh…” Chuyện tôi nhìn thấy Cốc Y Dương, tôi đã kể với Ba Du Sinh, nhưng anh không kể lại với giáo sư Du, vì anh muốn tôi trực tiếp nói ra. Tôi gật đầu: “Hoàn toàn rõ ràng, rất thật, chúng em còn ôm nhau… hôn nhau… Trong vụ án này, Cốc Y Dương muốn tạo cơ hội để em trốn thoát nên đã chạy ra đánh lạc hướng kẻ xấu; em hiểu anh ấy hi sinh để cứu được em. Nhưng vài giờ sau em lại gặp anh ấy an toàn lành lặn, và một lần nữa lại dụ bọn xấu truy kích anh ấy, để em tiếp tục chạy trốn. Rất lâu sau đó, em đến bên vách núi ven thị trấn mà bọn em từng đến để ngắm mặt trời mọc, Cốc Y Dương lại xuất hiện, anh lái cỗ xe đi tuyết húc hai kẻ xấu đang dồn em đến cùng đường, rơi xuống vực sâu. Thưa thầy ở đây có quá nhiều vấn đề, trước hết là hai tên kia, sau đó em biết, một tên bị xe em đâm, một tên tháo chạy… nhưng đáng nói nhất là Cốc Y Dương…” Mắt tôi trào lệ. Du Thư Lượng nhẹ nhàng an ủi: “Về Cốc Y Dương, đội trưởng Ba đã kể với tôi rồi.” Điều kỳ lạ là, người ta phát hiện ra xác Cốc Y Dương ở gần ngôi nhà gỗ mà chúng tôi từng thuê, nằm trong cỗ xe đi tuyết đã bị đâm vào núi, một phát đạn xuyên qua lưng, một phát nữa bắn ở cự ly gần, trúng hộp sọ. Có lẽ Cốc Y Dương bị hại sau khi rời ngôi nhà gỗ không lâu, anh đã thành công thu hút bọn người đang áp đến bám theo anh, tạo cơ hội cho tôi và Giản Tự Viễn chạy trốn. Cũng tức là, trên đường chạy trốn hai lần tôi gặp anh, đều không xảy ra trong thực tế. Chờ tâm trạng của tôi tạm ổn định, Du Thư Lượng nói: “Cô chạy trốn giữa đất trời tuyết trắng, đói rét và mệt nhọc, nên nảy sinh ảo giác là chuyện bình thường. Sự hi sinh của Cốc Y Dương, đã khiến ý thức của cô xuất hiện ý niệm hoang tưởng mang tính bù đắp, hi vọng anh ấy có thể trở về, đồng thời lý trí lại cho cô biết anh ấy có rất ít cơ hội sinh tồn; cho nên cô phải chấp nhận anh ấy lại ra đi lần nữa, lại dùng một hành động vô tư để giải thoát cô ra khỏi bế tắc.” Tôi gật đầu: “Thầy nói rất có lý. Nhưng tối qua em lại trông thấy anh ấy, thì nên giải thích ra sao?” Du Thư Lượng nhìn thẳng vào mắt tôi, chậm rãi nói: “Y Dương là bạn trai cũ của cô, hai người cùng đi nghỉ dưỡng, vậy là quan hệ gì?” “Em và anh ấy yêu nhau hồi học đại học, không chính thức nói chia tay nhưng anh ấy bỗng bước ra khỏi cuộc sống của em, em bấy lâu vẫn rất giận. Về sau mới biết, người yêu đầu tiên của Y Dương thời trung học vừa thoát khỏi tình trạng người thực vật, anh cần dồn tâm trí cho cô ấy, và lúng túng không biết nên “cắt đứt” với em thế nào cho phải. Biết chuyện rồi, em hết giận nhưng cũng không tin Y Dương nữa, vì cảm thấy anh ấy còn giấu em nhiều chuyện. Khi các tình tiết đã sáng tỏ, chúng em dần tin cậy nhau hơn. Sau này, trong các lần chạy trốn hết sức nhọc nhằn, gian khổ, kiệt sức, tình cảm trở nên mềm yếu, có lẽ em đã lại yêu anh ấy. Em lại có được lý do để cảm nhận và mến thương anh như hồi học đại học: một con người có khí phách, không ra vẻ ta đây, con người dám xả thân… Có lẽ em đã nói quá nhiều thì phải?” “Cô nói tốt lắm.” Du Thư Lượng nghĩ ngợi, rồi hỏi: “Những ngày vừa qua cô đã thích ứng trở lại rồi chứ?” Tôi hơi ngần ngừ: “Cũng ổn ạ. Không kể thỉnh thoảng đến chỗ đội trưởng Ba ở đây, cuộc sống của em đã trở lại bình thường.” “Đây mới chính là vấn đề.” Du Thư Lượng nói. Tôi ngạc nhiên: “Vấn đề?” “Theo lẽ thông thường, sau khi trả qua những thử thách như cô ở núi Trường Bạch, người ta cần một quá trình mới có thể thích ứng với cuộc sống cũ, nhưng cô thì… tôi nghĩ nghĩ rất cứng cỏi, nhưng những kích thích, những nỗi sợ hãi, những cú sốc tình cảm ấy đều là tồn tại khách quan, chúng sẽ hằn sâu trong tâm trí cô. Thời gian qua cô đã khống chế những cảm xúc và kích thích đó rất tốt, không để chúng ảnh hưởng đến cuộc sống, nhưng chúng chỉ bị khống chế chứ không thật sự tan biến, khi cô mất cảnh giác, chúng sẽ bùng nổ… nói bùng nổ e hơi nặng, nhưng chắc cô đã hiểu ý tôi là gì.” Tôi lặng lẽ gật đầu. Hồ sen trong Đại học Giang Kinh, ôm hôn, ảo giác, tình cảm rối bời… bùng nổ. Du Thư Lượng lại ngẫm nghĩ, rồi nói: “Ý tôi là, đến nay cô vẫn xuất hiện ảo giác, có thể coi đó là hiện tượng bình thường, hợp tình hợp lý. Nhưng, dấu hiệu ban đầu của một số bệnh thần kinh cũng có thể giải thích rất hợp tình hợp lý, nếu không được quan tâm điều trị đúng hướng thì sẽ phát triển theo chiều hướng tiêu cực.” Tôi lại gật đầu nói: “Trong một tháng liền, em xin thầy kiểm tra định kỳ và điều trị cho.” Du Thư Lượng cười: “Không cần chính quy như thế đâu. Sau mỗi lần tan học, thầy trò ta nói chuyện một lúc là được. Cô biết rồi, tôi luôn rất thận trọng trong việc kê đơn, tôi nghĩ, cô ở giai đoạn này chưa cần thiết phải dùng thuốc.” Tôi đứng bên cửa sổ phòng làm việc nhìn thầy Du Thư Lượng đang bước ra khỏi cổng chính Sở công an. Cửa phòng lại mở. Ba Du Sinh bước vào, anh nói: “Tin tốt lành.” Khi nói “tin tốt lành” anh không bao giờ thể hiện vẻ vui mừng hồ hởi, tính anh vẫn thế. Lần này có thể nói sắc mặt anh hơi nghiêm nghị. Tôi gượng cười: “Bác sĩ Du nói em có vẫn đề thần kinh, mà là tin tốt lành ư?” Ba Du Sinh mỉm cười: “Không phải chuyện đó. Còn nhớ tấm ảnh trong cái hộp chứng cứ, có một người thò cẳng chân xăm hình phượng hoàng chứ? Đã tìm thấy người ấy.” “Thế ạ? Đúng là tin tốt lành. Phải thẩm vấn hắn đến nới, chắc hắn biết rất nhiều chuyện.” “Hắn chết rồi.” Ba Du Sinh nói. Thảo nào vẻ mặt anh nghiêm nghị. \"Xác hắn được tìm thấy ở một thung lũng trong khu nghỉ dưỡng. Cùng nơi đó còn thấy một cái xác nữa. Đoán xem là ai?\" \"Lê Vận Chi?\" Tôi suy luận dễ thôi: vì Lê Vận Chi sảy chân rơi xuống vực ; và cho đến giờ chỉ có xác cô ta và Mục Hân Nghi là chưa tìm thấy. \"Rất đúng.\" Ba Du Sinh nói. \"Bọn Vạn Tiểu Lôi rất lì lợm, nhưng chúng đều thừa nhận: khi truy đuổi cô, tên Phạm Hoa Vũ đã trượt chân rơi xuống dốc núi.\" Tôi chép miệng: \"Cũng tốt, ít ta cũng sáng tỏ được một chi tiết.\" Ba Du Sinh gật đầu. Anh và tôi đều biết, hiện nay chỉ chưa biết tung tích Mục Hân Nghi. Bọn Vạn Tiểu Lôi một mực phủ nhận đã nhìn thấy hoặc sát hại Mục Hân Nghi, nhưng trong môi trường thời tiết khắc nghiệt như thế, xác suất sinh tồn có được là bao?",
  "nextChapter": "https://gacsach.top/doc-online/30595/tuyet-doat-hon-vi-thanh-02.html",
  "prevChapter": "https://gacsach.top/doc-online/30558/tuyet-doat-hon-phan-dan-03.html"
}