{
  "title": "Tuyết đoạt hồn - Phần dẫn 02",
  "url": "https://gacsach.top/doc-online/30557/tuyet-doat-hon-phan-dan-02.html",
  "content": "Phần dẫn 2 Không có chuyện đó, chỉ là bịa đặt, lừa bịp ! Lúc này An Hiểu rất giận Ian, từ câu chuyện bí hiểm rất vớ vẩn mà anh ta gửi cho, đến cả cái nickname trên mạng chat mà anh ta mới đặt, đều khiến cô lộn ruột. Một chàng trai quê miền đông bắc thứ thiệt, mới đi học đại học nửa năm trời đã đặt cho mình cái tên Tây ! Đương nhiên không phải An Hiểu giận Ian thật, vì anh là “ông xã” của cô; cả hai mới xa nhau nửa năm, anh đi Giang Kinh xa lắc học đại học, còn cô năm ngoái thi trượt đại học, ở lại huyện ôn lại bài vở. Cho đến giờ Ian vẫn mặn nồng với cô, cô nên mừng mới phải ! Nhưng, cái câu chuyện hai chị em gái chết đuối ấy khiến người ta quá đau lòng! An Hiểu cũng biết tại sao Ian lại gửi câu chuyện ấy cho cô: anh muốn cô đừng làm cái việc định làm tối nay, anh muốn dẫn cô ra khỏi cái vòng kỳ quái mà cô tự khoanh cho mình. Câu chuyện ấy viết theo thể loại cổ văn, nghe nói là trích trong cuốn bút ký văn học thời Minh-Thanh có tên là “Ký sự Chiêu Dương”, ghi chép những chuyện đồn đại ở Giang Kinh xa lắc xa lơ. Xem ra, học đại học thật nhẹ nhõm, Ian có vẻ rất nhàn nhã. Nhưng câu chuyện này lại khiến An Hiểu phấn khích, truyền thuyết trong đó sao mà quá giống lời đồn đại ở thị trấn này suốt ngàn năm qua? Vào ngày giỗ của người chết oan, nếu đến chỗ người ấy bị chết, thì có thể gặp lại người đã chết. Nhưng người ấy sẽ “ra đi”. An Hiểu nửa tin nửa ngờ cả hai truyền thuyết. Vì thế, trong cái đêm không trăng sao lạnh lẽo này, cô mới đi về phía ngôi nhà nhỏ ở sâu trong rừng. Cô bước đi có phần do dự. Cách đây một năm, vào đúng đêm này, An Hiểu phát hiện ra Thạch Vi trong ngôi nhà ấy. Thạch Vi treo cổ trên xà nhà bằng chiếc thắt lưng da, đôi mắt vô hồn hướng về ánh đèn pin của cô, dưới chân Thạch Vi là cái ghế đẩu đã bị đạp đổ, trên mặt ghế vẫn còn dấu chân. Công an huyện không khó đưa ra kết luận: Thạch Vi tự sát. Khi bị phát hiện ra, xác cô hoàn toàn lạnh ngắt, đã chết được hơn 5 tiếng đồng hồ. Từ sau sự việc đó, ngoại trừ trả lời cảnh sát một số câu hỏi, An Hiểu chỉ im lặng, hệt như một con bé ngớ ngẩn. “Tại sao đêm đó cô có ý định đi tìm Thạch Vi?” “Vì suốt buổi tối không thấy bạn ấy về ký túc xá.” “Tại sao cô tìm đến ngôi nhà gỗ ấy?” “Vì ngày trước bọn em đã cùng vào đó chơi.” “Có biết tại sao Thạch Vi đến ngôi nhà đó không?” “Không biết.” An Hiểu là bạn chí thân của Thạch Vi, cả hai có thể tâm sự với nhau mọi chuyện, giữa họ gần như không có bất cứ bí mật gì. Chỉ là gần như mà thôi ! Có một dạo Thạch Vi hay đi đi về về rất lạ lùng, An Hiểu cảm thấy bạn vẫn đang giấu cô điều gì đó. Cô hỏi: “Cậu đi đâu, đang lớp 12 mà cứ rồ rồ như thế, không định thi đại học à?”. Thạch Vi chỉ cười cười, chẳng bận tâm: “Tớ thi vào trường nghệ thuật, thì kết quả học tập các môn văn hóa chỉ làng nhàng cũng xong!”. Thạch Vi là hoa khôi của trường cấp III huyện, cô có nụ cười tươi tắn ngọt lịm trên khuôn mặt rạng rõ sáng trong. An Hiểu nghĩ bụng, Thạch Vi nói không phải không có lý. Thạch Vi có tài hội họa bẩm sinh, đã có định hướng theo học Mỹ thuật từ lâu, nên An Hiểu không hỏi thêm gì nữa. Cô đoán chắc bạn mình đã gặp chàng hoàng tử cưỡi ngựa trắng nào đó rồi, sớm muộn gì cũng sẽ cho mình biết mà thôi. Nhưng rõ ràng là Thạch Vi đã thay đổi khác hẳn, tính tình bỗng rất thất thường. Mọi ngày hễ Thạch Vi đang nói nửa chừng thì An Hiểu đã có thể nói nốt phần còn lại. Nhưng mấy hôm trước khi xảy ra chuyện, An Hiểu không rõ Thạch Vi có còn là cô bạn thân từ hồi còn đi nhà trẻ với nhau nữa không. Thế rồi sau đó, sự việc kinh hồn xảy ra. Thạch Vi ra đi. Thực ra trong những ngày trầm tư, tự khép mình, An Hiểu không hề ngớ ngẩn tý nào, trái lại, cô đã nghĩ rất nhiều, mụ cả đầu óc. Tuy tâm trạng rối bời nhưng cô vẫn tỉnh táo nhận ra điều này: Thạch Vi không có bất cứ lý do gì để phải tự sát cả. Thạch Vi thường bảo, bố mẹ cô cũng không hiểu cô bằng An Hiểu. Giờ đây An Hiểu xâu chuỗi tất cả những điểm cốt lõi của bạn: một thiếu nữ xinh đẹp, vô cùng tụ tin, luôn được mọi người yêu mến, tính tình vui vẻ, thì sao có thể treo cổ tự tử ? Suốt một năm qua An Hiểu đau đáu đi tìm câu trả lời. Thành tích học tập của An Hiểu luôn nằm trong tốp ba của lớp, nào ngờ cô lại thi trượt đại học! nhưng những ai biết về An Hiểu thì không lấy làm lạ: đang chuẩn bị thi đại học thì xảy ra cái chết của người bạn thân, cô bị sốc là phải! “Ông xã” của An Hiểu - Ian cho rằng cô cố ý thi trượt để được ở nhà học lại một năm, là nhằm tìm hiểu nguyên nhân cái chết của Thạch Bi - dù bên công an đã khẳng định loại trừ khả năng Thạch Vi bị sát hại. Trong ngôi nhà gỗ ấy chỉ có dấu chân của Thạch Vi và An Hiểu, không có bất cứ dấu hiệu vật lộn nào. Nghe nói, khám nghiệm tử thi có thể xác định sự khác biệt giữa tự treo cổ và bị treo cổ; pháp y đã khẳng định Thạch Vi tự treo cổ. Lúc này An Hiểu đang bước đi trong khu rừng thông tối om, tiếng bước chân kêu lạo xạo trên tuyết khô, cô biết mình thật hão huyền: tại sao lại tin vào cái truyền thuyết vớ vẩn này? Sao lại tin rằng Thạch Vi đã chết được một năm sẽ chờ mình ở ngôi nhà gỗ ấy, nói cho cô biết sự thật về vụ treo cổ?! Kể từ đầu mùa đông đến giờ, thời tiết khô hanh không có tuyết. Tuyết chỉ mới rơi cách đây hai tuần, mà cũng rơi rất ít, cho nên trong rừng lúc này tuyết rời rạc mỏng tang, đi đêm khá dễ dàng. Nhưng cô càng đi lại càng ngờ ngợ. tất cả quá giống buổi tối cách đây một năm khi cô cất bước chân rối loạn tìm đến ngôi nhà nhỏ rồi phát hiện ra xác Thạch Vi. Tối nay sẽ thế nào đây? Cô biết một mình đi vào rừng thật là liều lĩnh. Cô đã thử thuyết phục hai bạn cũng lớp - vẫn tự xưng với cô là “anh” - đi hộ tống cô, nhưng khi nghe nói đêm hôm đi vào rừng thì họ rút lui, An Hiểu tốn tiền mời họ ăn bữa tối mà chẳng nhờ được gì. Cuối cùng ngôi nhà đen ngòm cũng đã hiện ra. Kế cả ban ngày, nó vẫn một màu đen xỉn như thế. Ngôi nhà nhỏ tối đen. Không ai biết tại sao nó có màu đen. Quét sơn đen? Bị lửa cháy rừng hun? Do người sống trong đó đốt lửa sưởi ấm? Hay là gỗ ban đầu đã có màu đen? Lịch sử ngôi nhà gỗ chẳng có quá nhiều nét bí hiểm, có thể nhận ra từ kết cấu của nó: chỉ là ngôi nhà gỗ như hàng nghìn ngôi nhà khác dựng trong rừng núi Trường Bạch, là nơi thợ đốn cây hoặc thợ săn tạm trú. Nó tồn tại ở đây bao lâu rồi? 50 năm? 100 năm? Hay 300 năm? Không ai biết. Ngôi nhà đen đã ở ngay trước mắt. tại sao nó lại xiêu vẹo? Tim An Hiểu dường như ngừng đập: ngôi nhà đen, xiêu vẹo, giống hệt ngôi nhà của mụ phù thủy trong câu chuyện ma hái sen! Rành rành là Ian muốn dùng câu chuyện ấy để cảnh báo cô tuyệt đối chớ dại dột, ngôi nhà này lành ít dữ nhiều! Nếu không phải Ian vừa từ Giang Kinh về huyện nghỉ đông, chưa trở lại thị trấn, thì chắc chắn anh sẽ vội chạy về ngăn cô đừng làm chuyện này. Làm gì có chuyện đó! Chỉ là bịa đặt, lừa bịp! Ai lại đi tin cái truyền thuyết ở vùng sông nước chẳng hề liên quan gì đến miền núi Trường Bạch này? Ngôi nhà xiêu vẹo, chỉ là trùng hợp ngẫu nhiên. An Hiểu tin rằng tối nay sẽ gặp Thạch Vi, Thạch Vi sẽ cho cô biết sự thật về vụ treo cổ. Nếu cô có gan bước vào ngôi nhà đen đang ở ngay trước mặt. Nhưng, nếu “ sẽ đưa ngươi đi chết thay” là đúng, thì sao? Từ thị trấn đên đây, An Hiểu đi xe đạp mất hơn nửa giờ, sau đó đi bộ xuyên rừng hơn một giờ, đã rất nhọc, bây giờ quay đầu bỏ cuộc thì đâu phải là tính cách của cô? Kể cũng lạ, lẽ ra sẽ rất mệt, nhưng lúc này cô thấy mình vẫn dồi dào sức lực. Cửa ngôi nhà, thực ra không đáng gọi là cửa, chỉ là vài mảnh ván ghép lại. An Hiểu mím môi đẩy, của mở ra, phía sau treo tấm chăn chiên màu đen, chắc là để che gió lạnh lọt qua các khe ván hở. Sau tấm chăn đen, tối như hũ nút! Tìm đập nhanh khác thường. Dường như có một bàn tay vô hình dẫn hướng luồng sáng đèn pin, nó chiếu đúng vào cái xà ngang chính giữa nhà - nơi Thạch Vi đã từng buộc chiếc thắt lưng da để treo cổ. Khổ quá, mình đâu có muốn rọi đèn vào đây? An Hiểu lia đen sang bên, mắt nhắm nghiền. Suốt một năm qua, hình ảnh cái xác lạnh lẽo của Thạch Vi đung đưa qua lại đã vô số lần hiện ra trong những cơn ác mộng của cô, kể cả giấc ngủ ngày. Bây giờ cô không muốn thấy lại hình ảnh đó nữa. Nhưng đúng vào lúc lia đèn pin sang bên và nhắm mất lại, thì dường như cô thấy dưới cái xà ngang ấy có một thứ gì đó. Nói chính xác hơn, cô thấy một người bị treo ở đó! Lý thuyết quang học trong môn vật lý học từ thời cấp III nói về hiện tượng hình ảnh tạm lưu lại ở võng mạc, khiến An Hiểu run run. Không, không thể! Cô lập tức mở to mắt. lẽ nào hình ảnh có thể tạm lưu trong mắt suốt một năm? Sao ở đây lại có người? Cô không chiếu đèn vào xà ngang nữa, trong này vẫn đủ sáng để nhìn rõ ở đây chỉ có mình cô. Cô chỉ thấy một mình cô. Để xác nhận lại cho chuẩn, An Hiểu từ từ chiếu đèn lên xà ngang. Trên đó không có gì hết. Buồn cười thật, mình đến để thăm Thạch Vi, muốn cô bạn đã khuất sẽ “nói” cho mình biết sự thật về cái chết, mà mình lại sợ nhìn thấy “thứ lạ lùng”, thì mình còn hèn hơn cả Diệp tiên sinh thích rồng (1)! An Hiểu lia đèn sang chỗ khác. Đúng lúc ánh đèn rời đi, cô lại nhìn thấy xác một phụ nữ treo trên xà ngang! Bản năng khiến cô lùi lại phía tấm chăn đen treo ở cửa, gần như quên cả hít thở! Cái xác ấy có mái tóc xõa ngang quá vai, mặc áo nhung màu vàng, quần bò côn, chân đi giày bốt da có viền hoa ở mép ống. đúng là trang phục của phụ nữ. “Thạch Vi…” An Hiểu lẩm bẩm. Có điều, đó không phải trang phục của Thạch Vi. Khi treo cổ, Thạch Vi mặc áo nhung màu rượu booc-đô, váy da màu đen. Nhưng bóng người này thì đang ở ngay trước mắt An Hiểu: không treo cổ mà là đứng trước mặt cô. Mặc áo nhung màu booc-đô, váy da đen. Vậy là truyền thuyết nói thế là đúng! “Thạch Vi…” lúc này quá gấp, An Hiểu không biết nên nói gì nữa. “Suỵt…” Thạch Vi bảo cô hãy im lặng. Giọng Thạch Vi hình như từ nơi rất xa truyền đến, nghe rất huyền hoặc. An Hiểu đã có thể nhìn rõ hơn, thấy đầu Thạch Vi hơi đưa về phía trước, mái tóc đen nhánh xõa che gần kín khuôn mặt Trông cô hệt như lúc treo cổ năm ngoái. “Cậu nói đi, thực ra câu… cậu à, gần đây tớ…” An Hiểu định giải thích cặn kẽ để Thạch Vi không cảm thấy đột ngột vì gặp cô ở đây. Nhưng cô bỗng cứng lưỡi. Cổ họng ngắc lại, cô nghẹn thở. Chiếc đèn pin rơi xuống đất. Nhưng rồi Thạch Vi cũng nói: “ Tớ đợi cậu đã lâu…” Thạch Vi từ từ ngẩng mặt. Kinh ngạc, khiếp sợ, ngạt thở. An Hiểu cảm thấy đôi mắt mình như sắp vọt ra khỏi hốc mắt. Chân cô đang rời khỏi mặt đất. cô từ từ cao lên. Cô hãi hùng cúi xuống, chỉ thấy ánh đèn pin trên mặt đất chiếu vào chân mình, quần bò côn cùng đôi bốt da có viền hoa ở mép ống. Trong khoảng khắc cuối cùng An Hiểu vẫn còn ý thức về sự tồn tại, cô bỗng nhớ ra chính mình đang mặc áo nhung màu vàng. Chú thích: (1): Điển cố: Diệp tiên sinh tở ra rất thích rồng, nhà treo vô số tranh vẽ rồng, rồng thật biết chuyện bèn bày đến thăm, Diệp tiên sinh nhìn thấy rồng thật thì sợ chế ngất. Ý nói “giả vờ, ra vẻ ta đây”.",
  "nextChapter": "https://gacsach.top/doc-online/30558/tuyet-doat-hon-phan-dan-03.html",
  "prevChapter": "https://gacsach.top/doc-online/30556/tuyet-doat-hon-phan-dan-01.html"
}