{
  "title": "Niềm Tin Của Đôi Ta - Chương 05 - Mất Tích",
  "url": "https://gacsach.top/doc-online/niem-tin-cua-doi-ta-chuong-05-mat-tich",
  "content": "“Chào thanh tra.” Viên cảnh sát thực hiện động tác chào với cấp trên. Anh chàng mang cảnh phục áo màu xám, quần âu đen, thắt cà vạt đen, bên hông giắt công cụ hỗ trợ. Won Doo Jeong sau khi chào lại, anh liền nâng dây băng cảnh báo màu vàng với dòng chữ “POLICE LINE DO NOT CROSS” màu đen lên cao để đi vào trong. Đây là dây băng được cảnh sát dùng để bảo vệ hiện trường vụ án. Baek Ma, một ngọn núi nổi tiếng nằm trong dãy Chang San, nay bỗng được vây kín bởi các phóng viên và đài truyền hình. Họ không đến vì vẻ đẹp thơ mộng của núi Baek Ma, cũng chả phải để quảng bá du lịch cho thành phố. Họ đến vì một nữ sinh bị sát hại. “Nạn nhân là nữ, học sinh cấp ba trường Oh Kwon.” Thanh tra Hwang Dae Ji thông báo lại vài chi tiết khi thấy Won Doo Jeong tới hiện trường. “Giả thiết ban đầu được cho là hung thủ đã chở nạn nhân lên tận đây.” Doo Jeong hiểu vì sao thanh tra Hwang lại nói như vậy. Vì trường Oh Kwon nằm ở quận San Ja, phía Đông của thành phố. Còn núi Baek Ma thì nằm ở quận Ryeon Jo, tận ở phía Bắc xa xôi. Kyung Hae văng tục khi thấy nạn nhân bị sát hại ở tuổi đời còn quá trẻ. “Mẹ kiếp.” Doo Jeong lúc này mang bọc chân và bao tay y tế rồi bước vào hiện trường, nơi những nhân viên pháp y đang vây quanh. Trước mặt anh, nạn nhân đang nằm trên bãi cỏ với hai tay bị trói sau lưng, miệng bị bịt kín bởi băng keo màu xám và mắt bị bịt bởi mảnh vải màu đen. Anh nhìn xuống phía dưới, hai chân của nạn nhân cũng bị trói chặt bởi băng keo màu xám, đã tháo giày, chân trái vẫn còn mang tất. Đôi Converse màu trắng viền đỏ nằm cách chân nạn nhân không xa, nơi bảng số bằng chứng “05” được bên pháp y đánh số thống kê đặt bên cạnh. Chiếc váy đen bị tốc lên làm lộ ra cặp đùi trắng nhợt. Vài hàng nút của chiếc áo sơ mi trắng đã bị tháo để lộ ra vòng một của nạn nhân. Hai hàm răng của Doo Jeong nghiến chặt, khi nghĩ tới việc nạn nhân đã bị xâm hại trước lúc chết. Anh thấy bảng tên của nạn nhân vẫn còn được ghim trước ngực áo. “Song Seol Wi” là tên của nạn nhân. “Seol Wi” nghĩa là “những hạt tuyết đáng yêu”, một cái tên thật đẹp nhưng số phận của nạn nhân lại không như vậy. Tiếp tục quan sát, anh thấy thi thể đang ngày càng tím tái và nhợt nhạt đi. Với kinh nghiệm của mình, anh nghĩ nạn nhân đã bị sát hại vài ngày trước. Kiểm tra nơi phía cổ, anh liền ngầm đoán. “Đây là dấu kim phải không?” Anh nghĩ nạn nhân đã bị chích thuốc mê. Nhân viên pháp y đáp. “Vâng.” Một lúc sau về lại sở cảnh sát, anh lập tức tiến về bàn làm việc của mình và tìm kiếm thông tin của nạn nhân Song Seol Wi. Trên màn hình nhanh chóng hiện ra tên của nạn nhân trong thông báo mất tích. “Phân khu cảnh sát Hae Joo” là nơi phát thông báo, điều này có nghĩa người nhà của nạn nhân đã đến đây để nhờ cảnh sát tìm kiếm nạn nhân. Vài giây ngẫm nghĩ, anh quyết định tìm kiếm các nạn nhân đang mất tích hiện nay ở thành phố Kang Ha. Trong 132 người hiện đang mất tích, có năm người là nữ sinh trường cấp ba. Dan Ae Hyang, nữ sinh trường Gwang Jun, nơi phát thông báo mất tích là Phân khu cảnh sát Jeong Kyu. Người thứ hai mất tích là nữ sinh Jo Sil Aeng, trường Jin Bu, ở Phân khu cảnh sát Hae Jo. Người thứ ba là Ryu Yeop Ha, trường Ban Sung Jae, Phân khu cảnh sát Hwa Moon. Người thứ tư là Wang Ae Kyeon, trường Ryeon Jo, Phân khu cảnh sát Ryeon Jo. Và người thứ năm là Song Seol Wi, trường Oh Kwon, quận San Ja. Tiếp tục tìm kiếm thông tin chi tiết của năm người. Nữ sinh Dan Ae Hyang học trường Gwang Jun, mất tích đến nay đã gần hai năm. Người thứ hai là Jo Sil Aeng, mất tích gần một năm. Ryu Yeop Ha là sáu tháng. Wang Ae Kyeon gần một tháng. Và Song Seol Wi mới mất tích được ba ngày và nay đã bị sát hại. “… Văn phòng công tố Kang Ha đã rút bỏ lệnh triệu tập và cấm xuất cảnh với ông Hwang Moon Tak.” Âm thanh phát ra từ tivi. “Sau nhiều ngày điều tra, phòng công tố Kang Ha dường như đã không tìm thấy bằng chứng cụ thể nào để buộc tội tổng giám đốc của tập đoàn Dae Heung, người được xem là vô tội trước các cáo buộc đến từ phía công tố...” “Lúc bắt thì hô hoán ghê lắm.” Bae Kang Chae đứng chống nạnh nhìn tivi. “Nào là minh bạch, nào là công bằng, giờ thì thả người.” Gã nhếch môi. “Có vẻ tiền sẽ mua được tất cả, ngay cả phòng công tố.” Lee Sin Hun đứng gần đó nghe được nên liền lên tiếng. “Rãnh quá thì ra ngoài điều hướng giao thông đi.” Won Doo Jeong liền ngước mắt sang và nhận ra thanh tra tham nhũng của đội Hình sự 1, Lee Sin Hun. “Thấy nhột sao?” Bae Kang Chae cười khẩy. Lee Sin Hun sáp tới. “Mày nói gì?” “Làm gì đó?” Kim Soon Deok hai tay đút vào túi quần bước tới. “Không có việc gì làm sao?” Lee Sin Hun thấy đội trưởng lên tiếng nên trong lòng cũng nhường mấy phần. Tất nhiên là vì cấp bậc, chứ không phải vì sự tôn trọng nào cả. “Anh cũng nên coi lại người của mình đi.” Jang Kang Joo nhếch môi. “Đừng có làm việc chậm chạp, để rồi chất đống vụ án lên đội của tôi.” Kim Soon Deok hiểu ý của tên đội trưởng đội Hình sự 1 này. “Vâng.” Họ Kim bước đi và miệng vẫn nói. “Lo làm việc đi mấy thằng nhóc.” “… Nghi phạm lớn nhất là bà Bae Yeop Seo, giám đốc tài chính của công ty Dae Heung D&C, hiện nay đã mất tích.” Bản tin thời sự từ tivi. “Nữ công tố viên, người đảm nhận vụ truy tố ông Hwang Moon Tak, đã bộc lộ rõ sự yếu kém, sốc nổi và thiếu năng lực...” Bae Yeop Seo, Won Doo Jeong nghĩ thầm. Anh thấy cái tên này hình như đã đọc được ở đâu đó. “… Bà Bae Yeop Seo được phỏng đoán là đã bỏ trốn ra nước ngoài.” Bản tin thời sự của đài Ga Jeong tiếp tục được phát ra từ tivi. “Do vậy, với việc triệu tập điều tra ông Hwang Moon Tak. Nữ công tố viên đến từ phòng công tố Kang Ha đã khiến cho giá cổ phiếu DHDC của Dae Heung D&C giảm hơn 18%. Cổ phiếu DHC của tập đoàn Dae Heung giảm hơn 6%...” Thanh tra Bae cảm thấy may mắn khi mình không mua cổ phiếu của Dae Heung. Chắc bây giờ nhiều người đang sót lắm. Phải như anh mua cổ phiếu của Mirae có phải tốt không, khoản đầu tư an toàn, mặc dù lợi nhuận không cao. “… Điều này cho thấy, đây là một hành động có chủ đích nhắm vào phía tập đoàn Dae Heung. Mọi ánh mắt hiện nay đang đổ dồn về phía phòng công tố Kang Ha nói riêng, cũng như viện công tố nói chung. Tại sao ở một cơ quan đứng đầu ngành tư pháp, lại có một công tố viên thiếu năng lực và không đủ tư cách như vậy…” Bản tin vẫn tiếp tục. Dae Heung, Doo Jeong nghĩ thầm, Bae Yeop Seo. Không thể nào là trùng hợp. “Anh đang tìm gì vậy?” Jang Kyung Hae nhìn vào màn hình máy tính. “Cần em giúp gì không?” Doo Jeong gật đầu. “Tìm giúp anh thông tin của Song Seol Wi. Báo cáo điều tra bên bộ phận Tìm kiếm Mất tích.” Anh nhìn vào màn hình. “À, cả thông tin của Bae Yeop Seo.” “Bae Yeop Seo?” Kyung Hae chỉ tay về phía tivi. Doo Jeong gật đầu. “Ừ, cả cô ta nữa.” Trở lại phía viện công tố Kang Ha, lúc này công tố viên Jin Mi Haeng đang thẩm vấn Hwang Moon Tak ở trong phòng. Vẫn như mọi khi, trưởng phòng pháp lý Oh Tae Shin, cùng đội ngũ luật sư của công ty Bak Seung ở bên cạnh họ Hwang để tư vấn pháp lý. Bản tin thời sự phát ra từ laptop. “…Mọi ánh mắt hiện nay đang đổ dồn về phía phòng công tố Kang Ha nói riêng, cũng như viện công tố nói chung. Tại sao ở một cơ quan đứng đầu ngành tư pháp, lại có một công tố viên thiếu năng lực và không đủ tư cách như vậy…” Jin Mi Haeng bấm phím “space” trên laptop để dừng đoạn video lại. “Thiếu năng lực, không đủ tư cách.” Cô chậc lưỡi. “Đài Ga Jeong đả kích mạnh quá. Nhưng tại sao thông tin điều tra chưa hề được công bố, nhưng phía đài truyền hình lại biết.” Cô giả vờ nghĩ ngợi. “Không biết các vị còn tiết lộ thông tin điều tra gì nữa nhỉ?” “Đó cũng được xem là lời vu khống.” Oh Tae Shin nhấn mạnh từng chữ. “Công tố viên Jin Mi Haeng.” Cô nhếch môi. “Giữ im lặng suốt cuộc điều tra, cố tình kéo dài thời gian.” Cô nhìn thẳng vào lão Hwang Moon Tak. “Để rồi che giấu, lấp liếm, đổ tội sang một người khác.” Cô liếc mắt sang lão Oh Tae Shin. “Dae Heung không thấy chiêu bài này quá cũ sao?” Hwang Moon Tak nhíu mày. “Chiêu bài?” Oh Tae Shin tất nhiên lập tức chen vào để ngăn mọi chuyện có thể vượt kiểm soát. “Công tố viên không thể vì sự bất lực của mình, mà cứ cố ép tội lên thân chủ của tôi.” Ông khẽ cười. “Chả phải chúng tôi đã nói rõ rồi sao?” Ông nhướng người tới. “Sau khi bị phòng công tố triệu tập điều tra. Tập đoàn Dae Heung nhận thấy công ty Dae Heung D&C xảy ra quá nhiều lỗi vi phạm. Nên đã lập tức tiến hành kiểm tra, rà soát lại mọi thứ.” Cô bĩu môi vì không tin những lời nói giả dối này. “Sau đó chúng tôi phát hiện ra giám đốc Bae Yeop Seo là người đứng sau mọi việc. Nên chúng tôi đã lập tức tố cáo với phòng công tố Ga Jeong, lẫn Kang Ha. Còn về phía đài truyền hình, ngày nay họ nắm bắt thông tin rất nhanh. Việc họ làm sao lấy được thông tin, sao chúng tôi biết được.” Oh Tae Shin giả vờ như mình không liên quan. “Trùng hợp nhỉ?” Cô cảm thấy nực cười. Oh Tae Shin thở dài. “Chả phải phòng Hình sự 1 đã tìm thấy bằng chứng rồi sao?” Ông chậc lưỡi. “Lẽ ra cô phải triệu tập điều tra giám đốc Bae Yeop Seo mới đúng.” Cô nhếch môi. “Luật sư Oh nghĩ tôi tin điều đó sao?” “Tôi nghĩ chúng ta không còn gì để nói. Công tố viên nên nhanh chóng ra lệnh bắt Bae Yeop Seo.” Ông đứng dậy rồi cười khẩy. “Đòi lại công bằng và minh bạch cho chúng tôi.” Cố tình nhắc đến hai chữ “công bằng” và “minh bạch”, tất nhiên là ông muốn chọc tức nữ công tố viên này rồi. “Chúng ta đi thôi, tổng giám đốc.” Mi Haeng lúc này cũng đứng dậy. “Tôi không ngờ ngài tổng giám đốc lại chấp nhận chặt đi cánh tay phải của mình như vậy.” Cô bước tới vài bước. “Ngài không thấy đau lòng ư?” Cô muốn nói khía đến việc quan hệ tình cảm giữa họ Hwang và cô bồ nhí Bae Yeop Seo. Hwang Moon Tak đang định bước ra khỏi phòng, nhưng khi nghe thấy những lời đả kích như vậy, ông liền quay lại. “Chả phải cô ta mất tích là vì cô sao?” Ông thì thầm bên tai nữ công tố viên. Mi Haeng nghiến răng vì biết hàm ý ấy là gì. Nhìn Hwang Moon Tak và đoàn luật sư bước ra khỏi phòng, cô cũng nhận thấy sự bất lực của mình trước hệ thống tư pháp và quyền lực nhà nước bị khuất phục bởi giới tài phiệt. Pháp luật trở thành thứ áp chế, xử phạt người nghèo, nhưng lại là sự bảo hộ và là phương tiện của giới nhà giàu. Không, chừng nào cô còn đại diện cho thanh gươm phát luật và chiến khiên tư pháp, cô thề sẽ loại bỏ mọi thành phần ung nhột và thối rửa này.",
  "nextChapter": "https://gacsach.top/doc-online/niem-tin-cua-doi-ta-chuong-06-nguyen-do",
  "prevChapter": "https://gacsach.top/doc-online/niem-tin-cua-doi-ta-chuong-04-bao-lau"
}