{
  "title": "Chiến Tranh Và Hòa Bình (Quyển 2) - Phần 5 - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/87530/chien-tranh-va-hoa-binh-quyen-2-phan-5-chuong-01-02.html",
  "content": "PHẦN V - Chương – 1 Sau trận cãi nhau với vợ, Piotr lên đường đi Petersburg. Ở trạm Torzok không có ngựa, hoặc giả người trạm trưởng không muốn cấp ngựa cho chàng. Chàng đành phải nán đợi. Chàng giữ nguyên quần áo, nằm dài trên chiếc đi-văng da sau chiếc bàn tròn, ghếch đôi chân to tướng đi ủng lót nỉ lên bàn và bắt đầu suy nghĩ miên man. - Thưa ngài, có phải đem va li vào không ạ? Có cần dọn giường, pha trà không ạ? - Người hầu phòng hỏi. Piotr không đáp, vì bây giờ chàng chẳng nghe thấy gì và chẳng trông thấy gì hết. Ở trạm trước, chàng đã bắt đầu suy nghĩ và vẫn cứ suy đi nghĩ lại về một việc gì ấy. - việc ấy quan trọng đến nỗi chàng chẳng buồn đề ý đến những điều xảy ra quanh mình. Không những chàng không hề quan tâm đến vấn đề mình đến Petersburgsớm hay muộn, ở trạm này có chỗ nghỉ hay không, mà hơn nữa so với những điều đang khiến chàng bắn khoăn suy nghĩ thì có ở đây một vài giờ hay sẽ ở suốt đời cũng chẳng có gì quan trọng. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - Gác nhỏ cho người yêu sách.] Hai vợ chồng trạm trưởng, người hầu phòng, một bà bán đồ thêu Torzok bước vào phòng để đợi chàng sai bảo. Piotr chẳng buồn nhúc nhích, cứ để nguyên cặp chân trên bàn. Chàng nhìn họ qua đôi kính trắng, không hiểu họ cần gì và tại sao tất cả những người này không cần phải giải quyết những vấn đề đang bắt chàng bận tâm suy nghĩ mà cứ sống được như thường. Chung quy cũng vẫn là những vấn đề đã luôn luôn khiến chàng suy nghĩ kể từ ngày đi đấu súng ở Sokolniki về, và qua cái đêm trằn trọc mất ngủ đầu tiên; chỉ có điều là bây giờ, trong cảnh đi đường cô độc, chàng vẫn cứ phải quay trở lại những vấn đề ấy mà chàng không tài nào giải quyết được nhưng cũng không thể thôi không không đặt ra cho mình được. Hình như cái đinh ốc chính trong đầu chàng, cái đinh ốc trước đây vẫn giữ vững tất cả cuộc sống của chàng, nay đã mòn đi. Cái đinh ốc này không vào sâu hơn nữa, nó không bật ra ngoài, mà lại cứ quay tại chỗ, không khớp vào đâu cả, quay mãi ở một nấc, mà cũng không thể nào làm cho nó ngừng quay được. Người trạm trưởng bước vào, kính cẩn: - Xin đại nhân nán đợi lấy hai giờ đồng hồ ngắn ngủi nữa thôi, rồi sau đó thế nào hắn cũng sẽ cung cấp ngựa trạm cho đại nhân. Hẳn là hắn nói dối và chỉ tìm cách bòn thêm tiền hành khách: \"Hắn làm như vậy là tốt hay xấu? - Piotr tự hỏi. - Riêng đối với ta thì tốt, nhưng đối với một hành khách khác thì xấu, còn đối với bản thân hắn thì lại là tất yếu, vì hắn không có gì ăn: hắn có bảo là một sĩ quan đã đánh hắn vì chuyện này. Mà sở dĩ viên sĩ quan kia đánh hắn là vì đang cần đi gấp. Còn ta, ta đã bắn Dolokhov bởi vì ta cảm thấy mình bị sỉ nhục. Louis XVI đã bị giết bởi vì người ta cho rằng ông ta phạm tội, rồi một năm sau, người ta lại giết kẻ đã giết ông ta, cũng lại vì một lý do đó. Cái gì là xấu? Cái gì là tốt? Nên yêu cái gì, nên ghét cái gì? Sống để làm gì, và ta là cái gì? Cuộc sống là gì? Cái chết là gì? Sức mạnh nào chi phối tất cả?\" - Chàng tự hỏi. Và trong số những câu hỏi này không có lấy được một câu nào có lời giải đáp: nếu không phải là lời giải đáp sau đây, một lời giải đáp phi lý, hoàn toàn không trả lời vào câu hỏi: \"Người sẽ chết và tất cả sẽ hết. Người sẽ chết và người sẽ biết tất cả hoặc người sẽ không còn phải hỏi han gì nữa\". Nhưng cái chết cũng là một điều đáng sợ. Bà bán hàng ở Torzok lanh lảnh cất tiếng chào mời, đặc biệt mời mua những đôi giày da dê. \"Ta hiện có mấy trăm rúp mà ta chẳng dùng làm gì, còn cái bà mặc áo khoác lách kia thì lại đang đứng nhìn ta một cách rụt rè - Piotr suy nghĩ. - Vả chăng bà ta cần tiền đế làm gì mới được chứ? Tiền có đem lại cho bà ta thêm một mảy may hạnh phúc nào đâu, có làm cho tâm hồn bà ta yên tĩnh thêm một chút nào đâu? Ở trên thế gian này có cái gì có thể làm cho ta và bà ấy bớt lệ thuộc vào tội ác, vào cái chết hay không? Cái chết sẽ là chấm dút tất cả và nhất định sẽ đến, hôm nay hay ngày mai cũng thế thôi, bởi vì so với vĩnh viễn thì cuộc đời cũng chỉ là một khoảnh khắc\". Và chàng lại tìm cách vặn cái đinh ốc kia, cái đinh ốc đang quay tít mà chẳng khớp vào đâu cả mãi mãi vẫn cứ quay ở một nấc. Người đày tớ đưa cho chàng một quyển tiểu thuyết băng thư của bà Xuza đã rọc một nửa. Chàng bắt đầu theo dõi trong quyển truyện những nỗi đau khổ và cuộc dấu tranh để theo đức hạnh của một cô Amélie de Mansfeld (1) nào đó. Chàng tự hỏi: \"Tại sao nàng lại phải cố cưỡng lại người quyến rũ mình một khi nàng yêu người ấy? Thượng đế không thể đặt vào lòng nàng những khao khát trái với ý muốn của Người. Người vợ trước đây của ta không hề cưỡng lại dục vọng và có lẽ nó làm như thế là phải. Người ta chẳng phát hiện được gì mà cũng chẳng nghĩ thêm được điều gì cả. - Piotr nói một mình. - Chúng ta chỉ biết một điều là chúng ta không biết gì hết. Đó là trình độ trí tuệ cao nhất của nhân loại\". (1) Amélie de Mansfeld (1803) là tiểu thuyết của bà Cotin chứ không phải của bà Xuza. - Ở đây tác giả nhớ lầm. Chàng cảm thấy trong lòng chàng và chung quanh chàng tất cả đều hỗn loạn, vô nghĩa và đáng ghét. Nhưng ngay trong sự chán ghét đối với mọi vật chung quanh, chàng vẫn thấy có một khoái cảm riêng có sức khích động. - Xin đại nhân làm ơn ngồi nhích tí chút để dành chỗ cho vị này. - Người trạm trưởng bước vào giới thiệu với chàng một người hành khách khác, cũng phải dừng lại đây vì thiếu ngựa. Người khách này là ông già người thấp, vai rộng, nước da vàng võ, mặt nhăn nheo, có đôi lông mày bạc trắng nhô ra trên đôi mắt sáng màu xám nhờ nhờ. Piotr bỏ chân ở trên bàn xuống, đứng dậy và đến nằm trên cái giường mà người ta đã dọn cho chàng, chốc chốc lại đưa mắt liếc nhìn người mới đến. Người này, vẻ mặt cau có và mỏi mệt, mắt không nhìn chàng, đang cởi áo ngoài một cách khó nhọc với sự giúp đỡ của người đầy tớ. Khi chỉ còn cái áo tu-lúp đã cũ, bên ngoài phủ lụa Nam kinh, phủ lên cặp chân xương xẩu đi ủng da, người khách ngồi xuống đi-văng, dựa cái đầu to tướng với đôi thái dương rộng, tóc cắt ngắn, vào lưng đi-văng, và đưa mắt nhìn Bezukhov. Vẻ khắc khổ, thông minh và sâu sắc trong cái nhìn này khiến Piotr chú ý. Chàng muốn nói chuyện với người khách, và đã toan hỏi ông ta về cuộc hành trình, thì ông già đã nhắm mắt và khoanh hai bàn tay nhăn nheo lại. Piotr nhận thấy trên một ngón tay ông ta có đeo một chiếc nhẫn bằng gang to tướng khắc hình sọ Adam(2). Ông ta ngồi yên không biết là đang nghĩ ngợi hay đang trầm tư mặc tưởng về một điều gì. Người đày tớ cũng là một ông già nhỏ nhắn, mặ vàng và nhăn nheo, râu ria chẳng thấy, chắc không phải vì ông ta cạo mà vì ông ta vốn không râu. Người đày tớ già nhanh nhẹn mở cái hộp đựng đồ đi đường lấy đồ trà ra sắp lên bàn và mang lên một chiếc xamova nước xôi sùng sục. Khi mọi việc đã xong xuôi đâu vào đấy, người hành khách mở mắt, lại gần bàn rót cho mình một cốc nước trà, rót một cốc nữa cho ông già thấp bé không râu kia rồi đưa cho ông ta. Piotr bắt đầu bứt rứt, cảm thấy cần nói chuyện và thậm chí nhất định phải nói chuyện với người khách kia. Người đày tớ uống xong đem cốc đặt úp trên đĩa trà(3) với miếng đường đã gặm dở, và hỏi xem ông chủ có cần gì không. (2) Hình sọ người có hai cái xương chéo nhau ở dưới. (3) Nông dân Nga thường úp chén lại để tỏ ràng mình không uống nữa. Người Nga khi uống trà thường không bỏ đường vào chén. - Không, không cần gì hết, ông đưa cho tôi quyển sách. - Người khách nói. - Người đày tớ đem quyển sách lại. Piotr thấy hình như đó là một quyển sách tôn giáo. Người khách bắt đầu đọc say sưa. Piotr nhìn ông ta. Đột nhiên người khách đọc sách một bên đánh dấu trang sách, nhắm mắt lại rồi lại dựa vào lưng ghế, ngồi với tư thế như lúc nãy. Piotr vẫn cứ nhìn ông ta. Chàng chưa kịp ngoảnh mặt đi thì ông gì đã lại mở mắt ra và cái nhìn cương nghị và nghiêm khắc cua ông ta đã dán chặt vào chàng. Piotr cảm thấy khó chịu muốn tránh cái nhìn ấy, nhưng đôi mắt sáng quắc kia vẫn cứ thu hút chàng không sao cưỡng lại được. Phần V Chương - 2 - - Tôi được hân hạnh hầu chuyện bá tước Bezukhov thì phải? - Người khách nói thong thả giọng sang sảng. Piotr im lặng, đưa mắt nhìn người khách qua cặp kính trắng có ý dò hỏi. Người khách nói tiếp: - Tôi có nghe nói đến ngài và điều bất hạnh mà ngài đã gặp. - Ông ta nhấn mạnh chữ \"bất hạnh\", dường như có ý nói: Đúng là bất hạnh rồi, ông muốn gọi nó như thế nào là tuỳ ông, nhưng tôi biết rằng việc xảy ra ở Moskva là một điều bất hạnh. - Thưa ngài, tôi rất thông cảm với ngài về việc ấy. Piotr đỏ bừng mặt, vội vàng bỏ chân xuống, cúi nhìn về phía ông già, miệng mỉm cười bẽn lẽn, gượng gạo. - Tôi nhắc đến việc ấy không phải vì tính tôi tò mò, mà vì có những lý do quan trọng hơn. - Ông ta im lặng một lát, mắt vẫn không rời khỏi Piotr và ngồi xích ra để một chỗ trống trên đi-văng ngụ ý muốn mời Piotr lại ngồi bên cạnh, Piotr thấy chẳng thích nói chuyện với ông già này chút nào, nhưng vẫn bất giác chiều theo ý ông ta đến ngồi bên cạnh. - Ngài đang đau khổ - Ông già nói tiếp. - Ngài còn trẻ, tôi thì đã già. Tôi muốn hết lòng giúp đỡ ngài. Piotr mỉm cười gượng gạo, nói: - Ồ cảm ơn ông… Cảm ơn ông lắm. Xin ông cho biết ông từ đâu qua đây? Mặt người khách không có vé gì dịu dàng, thậm chí lại còn khắc khổ và lạnh lùng nữa là khác, những lời nói và vẻ mặt của người mới quen biết đối với Piotr vẫn có một sức hấp dẫn mãnh liệt. - Nhưng nếu vì một lý lẽ gì, ngài không thích nói chuyện với tôi thì xin ngài cứ nói thật cho. - Và ông ta đột nhiên mỉm cười, nụ cười âu yếm của một người cha. - Ồ hoàn toàn không phải thế, trái lại, tôi rất vui mừng được làm quen với ông. - Piotr nói và liếc mắt nhìn lại bàn tay của người mới quen một lần nữa. Chàng nhìn kỹ chiếc nhẫn; trên mặt nhẫn có chạm một hình sọ Adam. Đó là dấu hiệu của hội Tam điểm(1). Piotr hỏi: - Ông cho phép tôi hỏi: ông là hội viên hội Tam điểm phải không ạ? (1) Một hội kín có tính chất vừa tôn giáo vừa chính trị. Cũng gọi là \"Hội thợ nề tự do\". - Vâng, tôi thuộc hiệp hội những người thợ nghề tự do. - Người khách nói, mắt mỗi lúc một nhìn sâu hơn, chăm chú hơn vào mắt Piotr. Nhân danh tôi, cũng như nhân danh họ, tôi xin ngài vui lòng đón lấy bàn tay thân ái của một người anh em. - Tôi e… - Piotr cười nói, phân vân giữa niềm tin cậy và nhân cách của người hội viên Tam điểm đã gây nên trong lòng chàng, và một ý chế nhạo mà xưa nay chàng vẫn quen có đối với những tín ngưỡng của các hội viên Tam điểm. - Tôi e rằng tôi khó lòng hiểu được biết nói thế nào đây, tôi e rằng quan niệm của tôi về thế giới quá trái ngược với quan niệm của các ông cho nên chúng ta khó lòng có thể hiểu nhau được. - Tôi có biết quan niệm của ông. - Người \"Thợ nề tự do\" nói. - Cái lối quan niệm mà ông vừa nhắc đến, cái lối quan niệm mà ông cho là kết quả của công trình suy nghĩ của mình, chính là lối quan niệm của phần đông, và cũng là kết quả tất nhiên của tính kiêu ngạo, của thói lười biếng và tình trạng ngu dốt. Ông thứ lỗi cho, nếu tôi không biết rõ như vậy thì tôi đã không nói với ông. Quan niệm của ông là một sai lầm thảm hại. Piotr khẽ nhếch mép mỉm cười: - Tôi cũng có thể nói hệt như vậy và cũng có thể cho là chính ông đang sai lầm. - Tôi không bao giờ dám nói rằng mình biết được chân lý, - Người hội viên Tam điểm nói, lời lẽ minh xác và rắn rỏi của ông ta mỗi lúc một lôi cuốn Piotr mạnh mẽ hơn. - Không ai có thể một mình đạt tới chân lý. Chỉ có cách xây từng viên đá một, với sự góp sức của mọi người, qua hàng triệu thế hệ, từ thời thuỷ tổ Adam cho đến ngày naỳ mới có thể dựng lên ngôi đền xứng đáng để phụng thờ Thượng đế vĩ đại, Người Tam điểm nói đoạn nhắm mắt lại. - Tôi phải thú thực với ông rằng tôi không tin… không tin Thượng đế. - Piotr nói một cách khó nhọc và có ý hối tiếc, cảm thấy mình thế nào cũng phải nói hết sự thực ra. Người Tam điểm chăm chú nhìn Piotr mỉm cười như một người giàu có, trong tay có bạc triệu, đang mỉm cười với một người nghèo khi người này nói với ông ta rằng mình đang thiếu năm rúp và chỉ cần số tiền đó cũng đủ đem lại hạnh phúc cho mình. Người Tam điểm nói: - Phải, ông không biết Thượng đế. Ông không thể biết Người được ông không biết Người cho nên ông mới đau khổ như vậy. - Phải, phải, tôi rất khổ - Piotr xác nhận. - Nhưng tôi không biết làm thế nào bây giờ? - Thưa ông, ông không biết Người cho nên ông rất khổ. Ông không biết Người, thế nhưng chình Người đang ở đây. Người đang ở trong tôi, trong những lời nói của tôi. Người ở trong lòng, cả trong những báng bổ mà ông vừa nói ra. - người Tam điểm nói, giọng run run và nghiêm nghị. Ông cụ im bặt và thở dài, có vẻ như đang cố trấn tĩnh. - Nếu Người không tồn tại, - Ông nhẹ nhàng nói tiếp. - Thì tôi và ông đã chẳng nói đến Người, ông ạ. Chúng ta vừa nói về cái gì, về ai? Anh phủ nhận ai? - Ông ta nói, giọng bỗng trang nghiêm và oai vệ hẳn lên. Nếu Người không tồn tại thì ai đặt ra Người chứ? Tại sao anh có ý nghĩ rằng có sự tồn tại của một đấng không thể hiểu được như vậy? Tại sao anh và cả thiên hạ đều cho rằng một đấng không thể hiểu được, một dấng vạn năng, vĩnh viễn và vô hạn về tất cả mọi mặt? - Ông ta dừng lại và im lặng hồi lâu. Piotr không thể và cũng không muốn phá vỡ sự im lặng ấy. - Người tồn tại, nhưng muốn hiểu Người thì khó lắm. - Người hội viên Tam điểm nói tiếp, không nhìn vào mặt Piotr mà lại nhìn, thẳng về phía trước; vì trong lòng đang xúc động, nên hai bàn tay già nua không thể nào để yên được, cứ lật đi lật lại các trang sách. - Nếu đây là một con người mà ông chưa tin là có tồn tại, thì tôi sẽ dắt tay người ấy đến trước mặt ông và chỉ cho ông thấy. Nhưng con người trần tục hèn kém như tôi thì làm sao có thể chỉ rõ tất cả cái toàn năng, cái vĩnh viễn, cái hoàn thiện của Người cho một kẻ đui mù hay một kẻ cứ nhắm nghiền mắt lại để đừng nhìn thấy Người, đừng hiểu Người và để đừng nhìn thấy, đừng hiểu tất cả sự hèn hạ và xấu xa của bản thân mình? - Ông ta im lặng một lát. - Anh là ai? Anh là cái gì? Anh tưởng mình là một người sáng suốt bởi vì anh dám thốt ra những lời báng bổ như thế, - Người hội viên Tam điểm nói tiếp với một nụ cười khinh bỉ, - Anh còn ngu ngốc, còn dại dột hơn đứa trẻ chơi với những bộ phận tinh vi của chiếc đồng hồ, rồi lại không hiểu cái đồng hồ kia dùng để làm gì cho nên dám cả gan nói rằng mình không tin là có thợ đã làm ra nó. Hiểu Người rất khó. Đã bao thế kỷ nay, từ thuỷ tổ chúng ta là Adam cho đến ngày nay, chúng ta đã phí bao tâm lực để nhận thức về Người, mà vẫn còn cách xa mục đích vô cùng; nhưng việc chúng ta không hiểu biết được Người thì chứng tỏ chúng ta yếu đuối và Người vĩ đại biết chừng nào. Piotr lòng hồi hộp, hai mắt sáng long lanh nhìn vào mắt người hội viên Tam điểm, lắng nghe ông ta nói, không ngắt lời, không hỏi, thành tâm tin vào những điều mà người lạ mặt này đang nói với chàng. Phải chăng chàng tin vì cách suy luận hợp lý trong lời nói của người Tam điểm, hay chàng tin như trẻ con vẫn thường tin vì giọng nói chân thành, quả quyết, cái giọng run run, thỉnh thoảng gần như ngắc ngứ ấy, hay là tin vì nhìn thấy cặp mắt già nua và sáng ngời kia đã bao năm nhìn cuộc sống với niềm tin tưởng này, hay là tin vì thấy cái vẻ điềm tĩnh, kiên quyết và biết rõ nhiệm vụ của mình toát ra từ tất cả con người ông cụ, nó khiến chàng đặc biệt kinh ngạc khi so sánh với tâm trạng sống buông xuôi và tuyệt vọng của mình. Nhưng dù thế nào đi nữa, chàng vẫn muốn tin với tất cả tâm hồn mình, và chàng tin thật sự, chàng vui mừng cảm thấy lòng mình yên tĩnh lại, thấy mình đang hồi sinh và quay trở về với cuộc sống. Người Tam điểm nói: - Không thể hiểu được Người bằng lý trí, chỉ có thể hiểu được Người qua cuộc sống. - Tôi không hiểu, - Piotr nói và sợ hãi cảm thấy nỗi ngờ vực nổi dậy trong lòng. Chàng sợ ông ta lý luận mơ hồ và lỏng lẻo, chàng sợ mình không tin ông ta. Chàng nhắc lại. - Tôi không hiểu tại sao lý trí con người lại không thể đạt đến sự hiểu biết mà ông nói. Người Tam điểm mỉm cười, nụ cười dịu dàng của một người cha, và nói: - Trí tuệ tối cao và chân lý cũng như chất nước tinh khiết nhất, mà chúng ta muốn hấp thụ vào người. Tôi có thể hứng thứ nước tinh khiết kia vào cái bình dơ bẩn của tôi rồi phê phán về sự tinh khiết của nó không? Chỉ có cách làm cho bản thân tôi trong sạch, tôi mới có thể làm nước hứng được trong sạch tới một mức độ nào đó. - Phải rồi, phải rồi, đúng như thế. - Piotr vui vẻ nói. - Trí tuệ tối cao không phải chỉ xây dựng trên lý trí mà thôi, nó không phải xây dựng trên những khoa học trần thế như vật lý học, sử học, hóa học, v.v… là những ngành nhận thức lý tính. Trí tuệ tối cao là duy nhất, trí tuệ tối cao chỉ có một khoa học, cái khoa học của toàn cục, cái khoa học cắt nghĩa tất cả vũ trụ và địa vị của con người trong vũ trụ. Muốn tự mình hấp thụ được cái khoa học ấy thì nhất thiết phải làm cho lòng mình trong sạch và đôỉ mới, cho nên trước khi biết cần phải tin và tu sửa mình. Và chính để đạt mục đích ấy nên trong tâm hồn chúng ta mới có cái ánh sáng thiêng liêng mà chúng ta gọi là lương tâm. - Phải rồi, phải rồi. - Piotr tán thành. - Ta hãy dùng con mắt tinh thần nhìn vào nội tâm của ta và thử hỏi xem ta có bằng lòng mình không. Bấy lâu đi theo lý trí đơn thuần, ta đã đạt được những gì? Mình là người thế nào? Thưa ông, ông còn trẻ, ông giàu có, ông thông minh, ông có học thức. Với tất cả những thứ quý báu ấy mà Thượng đế đã ban cho ông, ông đã làm gì? Ông có thỏa mãn về bản thân ông và về cuộc sống của ông không? - Không, tôi căm ghét cuộc sống của tôi. - Piotr cau mày đáp. - Mình đã căm ghét nó, thì hãy thay đổi nó đi, hãy làm cho mình trong sạch thì mình càng có được sự thông tuệ. Thưa ông, ông hãy nhìn cuộc sống của ông mà xem. Ông đã sống nó như thế nào? Toàn là những cuộc truy hoan cuồng đãng, những cảnh truỵ lạc, ông nhận ở xã hội đủ mọi thứ nhưng không trả lại cho nó một tý gì. Ông đã được giàu có. Ông đã dùng của cải của ông như thế nào? Ông đã làm gì cho đồng loại? Ông có nghĩ đến hàng vạn nô lệ của ông, ông có giúp đỡ họ về vật chất và tinh thần hay không? Không, ông đã lợi dụng sức lao động của họ để sống một cuộc đời phóng đãng. Đấy ông đã làm như thế đấy. Ông có chọn một công việc cố thể giúp ích cho đồng loại của mình không? Không, ông sống một cuộc đời nhàn rỗi. Rồi ông lấy vợ, thưa ông, ông đã đảm đương lấy trách nhiệm dìu dắt của một người thiếu phụ, thế rồi ông đã làm gì? Thưa ông, ông không giúp đỡ cho người ta tìm thấy con đường đi đến chân lý; trái lại ông đã đẩy người ta vào vực thẳm của dối trá và bất hạnh. Một người đã làm nhục ông và ông giết người ta, thế rồi ông bảo rằng ông không biết đến Thượng đế và ông căm ghét cuộc sống của ông. Thưa ông, điều đó chẳng có gì là lạ hết. Nói đoạn, người Tam điểm tựa hồ như đã mệt vì phải nói một hơi dài, lại tựa khuỷu tay vào lưng đi-văng và nhắm mắt lại. Piotr nhìn khuôn mặt khắc khổ, im lìm, già nua, gần như chết cứng ấy, và mấp máy đôi môi nhưng không nói lên thành tiếng. Chàng muốn nói: Phải, đó là một cuộc sống đê tiện, nhàn rỗi, truỵ lạc; nhưng chàng vẫn không dám phá vỡ sự yên lặng. Người Tam điểm ho lên mấy tiếng khàn khàn, tiếng ho của những người già cả, và gòi người đầy tớ: - Thế nào? đã có ngựa chưa? - Ông ta hỏi, mắt không nhìn Piotr. - Họ đã đưa ngựa trạm đến, - Người đầy tớ đáp. - Ngài không nghỉ à? - Không, bảo thắng ngựa đi. Piotr đứng lên, đầu cúi gầm đi đi lại lại trong phòng, chốc chốc lại liếc mắt nhìn người Tam điểm. Chàng thầm nghĩ: \"Lẽ nào ông ta ra đi và bỏ ta lại một mình, không nói cho ta biết tất cả những điều ông ta cần phải nói, cũng không hề hứa hẹn giúp đỡ ta? Ừ phải, ta chưa bao giờ nghĩ đến điều đó, ta đã sống một cuộc đời truỵ lạc đáng khinh, nhưng ta có ưa thích gì nó đâu, ta có muốn thế đâu. - Piotr suy nghĩ. - Người này biết được chân lý, - Piotr muốn nói với người Tam điểm nhưng lại không dám. Người khách sắp xếp hành lý với đôi bàn tay già nua mà thành thạo cài lại cúc áo da lông, rồi quay sang nói với Bezukhov, giọng lãnh đạm và khách khí: - Ngài làm ơn cho biết bây giờ ngài đi đâu? - Tôi ư? Tôi đi Petersburg. - Piotr đáp, giọng ngập ngừng như giọng trẻ con. - Cảm ơn ông. Tôi hoàn toàn đồng ý với ông. Nhưng xin ông đừng nghĩ rằng tôi xấu xa đến thế. Tôi tha thiết mong trở thành con người như ông muốn, nhưng xưa nay chưa bao giờ tôi được ai giúp đỡ… Vả chăng, tất cả đều là lỗi của tôi trước tiên. Xin ông hãy giúp tôi, giáo dục tôi và may ra tôi sẽ… - Piotr không thể nói thêm nữa, chàng khịt mũi mấy cái rồi lại quay đi. Người Tam điểm im lặng một hồi lâu, có vẻ như đang suy tính điều gì. - Chỉ có Thượng đế mới có thể giúp đỡ được, nhưng Hội của chúng tôi sẽ giúp ông trong phạm vi nó có thế làm được. Ông đến Petersburg, vậy ông hãy đưa cái này cho bá tước Villarxki (ông ta rút ví lấy một tờ giấy lớn gấp tư lại và viết lên đấy mấy chữ). Ông cho phép tôi khuyên ông một câu. Khi về đến thủ đô, trong những ngày đầu, ông hãy rút vào cảnh cô độc, tự phản tỉnh và đừng đi theo con đường cũ nữa. Bây giờ xin chúc ông lên đường bình an. - Ông ta kết luận khi thấy người đầy tớ bước vào. - và chúc ông thành công. Căn cứ vào quyển sổ của trạm trưởng, Piotr biết rằng người khách là Ioxif Alekxeyevich Bazdeyev là một người Tam điểm và một người Martimx(2) nổi tiếng vào bậc nhất ngay từ thời Novikov(3). (2) Người Maninixt: Người Tam điểm theo lý thuyết của Claude Saint Martiniste. Trong những người Tam điểm Nga có nhiều người Martiniste. (3) Novikov (1744 - 1818): Một nhà giáo dục Nga xuất sắc ở thế kỷ 18, hội viên Hội Tam điểm. Ông ta đi đã được một hồi lâu mà Piotr vẫn không đi ngủ, cũng không bảo đem ngựa đến, cứ đi đi lại lại trong gian phòng của nhà trạm, trầm ngâm suy nghĩ đến cái dĩ vãng hư hỏng của mình, và với tâm trạng say sưa của một người vừa tái sinh, chàng hình dung cái tương lai hạnh phúc, lương thiện, hoàn hảo của mình mà chàng cảm thấy rất dễ thực hiện. Chàng có cảm tưởng rằng sở dĩ trước kia chàng hư hỏng chỉ là vì chàng đã ngẫu nhiên quên mất rằng làm con người có đạo đức thì sung sướng biết chừng nào. Trong lòng chàng chẳng còn dấu vết gì của những điều hoài nghi trước đây. Chàng tin chắc rằng con người có thể thương yêu nhau, liên kết với nhau để giúp đỡ nhau trên con đường đạo đức, và chàng hình dung hội Tam điểm là như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/87531/chien-tranh-va-hoa-binh-quyen-2-phan-5-chuong-03.html",
  "prevChapter": "https://gacsach.top/chien-tranh-va-hoa-binh-quyen-2_lev-tolstoy.full"
}