{
  "title": "Cô Gái Thứ Ba - Chương 01",
  "url": "https://gacsach.top/doc-online/102654/co-gai-thu-ba-chuong-01.html",
  "content": "Chương 1 Hercule Poirot đang ngồi trước bữa điểm tâm, dưới tầm tay ông là một tách sô-cô-la bốc khói. Ông luôn luôn tỏ ra là một người háu đói. Một lát bánh mì nướng đi kèm với sô-cô-la. Ông gật đầu tán thưởng. Ông đã thử qua ba cửa hàng mới kiếm ra được một nơi làm bánh mì ngon như vầy. Thêm vào đó, ông đã khám phá ra một tiệm làm bánh ngọt của một người Đan Mạch, ngon hơn cái tiệm tự xưng là của Pháp rất nhiều, ở cách chỗ ông không xa, và trên thực tế, nó chỉ là một trò mạo nhận không hơn không kém. Trên lãnh vực ăn uống, ông cảm thấy hài lòng. Bao tử ông thế là đã chịu nằm yên... Tâm trí của ông cũng vậy... có lẽ còn hơn thế nữa. Ông đã hoàn tất xong cuốn “Tác phẩm chủ đạo”, một cuốn phân tích các bậc thầy về môn tiểu thuyết trinh thám. Ông dám mạnh miệng phê phán một cách gay gắt Edgar Allan Poe. Ông đã than vãn sự thiếu trật tự và phương pháp của Wilkie Collins trong sự biểu lộ cảm xúc văn chương. Ông đã khen ngợi hai tác giả khác, người Mỹ, hầu như không tiếng tăm gì. Nói tóm lại, ông đã đề cao những người xứng đáng, và từ chối kiên quyết việc đó đối với những người mà ông cho là không xứng đáng. Ông đã đích thân chỉ đạo việc ấn loát cuốn sách này, đọc kỹ những trang tốt đẹp và, không kể tới việc phạm nhiều lỗi in tới mức không tả nổi, đã tuyên bố mình thật hài lòng. Ông đã vui thích nhiều khi đeo đuổi sự cố gắng về văn chương, bỏ ra nhiều thời giờ cho việc đọc cần thiết, cho việc sưu tầm tư liệu, cho việc tỏ ra khinh miệt liệng đi một cuốn sách (tuy nhiên, ông vẫn không quên đứng dậy, lượm cuốn sách không xứng đáng đó và đặt nó cẩn thận vào sọt rác), cho việc gật đầu hài lòng trong những dịp tán thưởng hiếm có. Và bây giờ? Ông được hưởng một giây phút thư giãn tuyệt diệu, cần thiết sau khi đã cố gắng về tinh thần. Nhưng, người ta không thể nghỉ ngơi mãi mà phải tiếp tục làm một điều gì đó. Đáng buồn là Poirot không hình dung được mình sẽ phải làm gì. Một cuộc nghiên cứu văn học mới nữa chăng? Ông không nghĩ tới việc đó nữa. Làm một cái gì đó thật tốt và sẽ không đụng tới nó nữa, đó là khẩu hiệu của ông. Nói đúng ra, ông đang rầu trong bụng. Tất cả những cố gắng về tinh thần mà ông bỏ ra đã kéo quá dài. Ông đã có những tật xấu và đặc biệt, một thứ ham muốn luôn được hành động. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Poirot uống thêm một ngụm sô-cô-la. Cửa ra vào mở ra. George, người gia nhân, ăn bận đàng hoàng, đi vào. Anh mang vẻ mặt vô cùng lễ phép, có chiều ngưỡng mộ nữa. Anh ta hắng giọng, giọng nói thủ thỉ: - Một... - Anh ngập ngừng. - Một phụ nữ trẻ xin được gặp ông. Poirot nhìn anh với vẻ bực mình. - Tôi không tiếp ai vào giờ này. - Ông lưu ý với giọng hơi trách móc. - Thưa ông, đúng vậy. - George công nhận. Ông chủ và gia nhân nhìn nhau. Giữa họ, có những lúc khó thông tin rõ ràng với nhau. Với một sự chuyển âm lượng của giọng, hay một cách nói xa nói gần thế nào đó, hay với một cách chọn từ đặc biệt nào đó, George tìm cách làm cho ông chủ hiểu rằng một điều gì đó có thể được làm sáng tỏ nếu có một câu hỏi đúng đắn. Poirot suy nghĩ câu hỏi đúng đắn trong lúc này là gì. - Có đẹp không, cái cô phụ nữ trẻ đó? - Ông thận trọng hỏi. - Theo ý tôi... không, thưa ông. Nhưng về ý thích và các màu sắc, người ta không nên thảo luận tới. Poirot suy nghĩ về câu trả lời này. Ông nhớ lại thái độ có hơi chút ngập ngừng mà George đã có trước khi nói “phụ nữ trẻ”. Người gia nhân này thường nhận xét con người với một thái độ tinh tế. Chưa xác định được người khách thuộc vào thứ hạng nào trong xã hội, anh đã biểu hiện nỗi phân vân của mình. - George, cứ cho là chúng ta gặp một trinh nữ thay vì một người phụ nữ trẻ chứ gì? - Thưa ông, đúng vậy. Mặc dù hiện nay, quả là khó khăn để có thể xác định dứt khoát được điều đó. Trong giọng nói của anh ta có ý tiếc nuối chân thành. - Cô ấy có nói vì sao lại yêu cầu gặp tôi không? - Cô ta có nói... - George lắp bắp các từ một cách miễn cưỡng, (như là để xin lỗi trước khi nói những lời sau), - rằng cô ta muốn gặp ông về một vụ giết người mà có thể cô ấy đã phạm tội. Hercule Poirot mở to đôi mắt. - Có thể đã phạm tội? Cô ta không biết rõ sao? - Thưa ông, đó là lời cô ấy đã nói ạ! - Ít thuyết phục nhưng có lẽ hấp dẫn đó. - Có thể đó là một lời nói đùa, thưa ông. - George ngập ngừng, nói. - Mọi việc đều có thể, Poirot dàn hòa. Tuy nhiên, thật khó có thể công nhận... - Ông nâng cái tách lên. - Anh sẽ mời cô ta vào đây trong năm phút nữa nhé! Ông nuốt ngụm sô-cô-la chót, đẩy lui cái tách và đứng dậy, đi tới lò sưởi, chùi cẩn thận bộ ria, nhìn vào tấm gương treo phía trên cái áo khoác ngoài. Hài lòng, ông quay lại ghế bành để đón khách. Ông không biết rõ sẽ xảy ra điều gì... Có lẽ ông hy vọng sẽ xảy ra một điều gì đó gần với lý tưởng về phụ nữ của ông? Một lý tưởng đang mất dần đi. Cụm từ đã cũ rích “sắc đẹp lâm nguy” đang hiện lên trong trí óc của ông, thường được pha thêm màu sắc lãng mạn. Ông hơi thất vọng, khi George trở vào cùng với người khách. Trong thâm tâm, Poirot thở dài: trước mặt ông, không hề có sắc đẹp mà chỉ có cảnh khốn quẫn biểu hiện ra mà thôi. - Pu-a! - Poirot nghĩ về cô gái một cách chán chường. - Những người con gái như vậy! Sao họ không có chút ít óc thẩm mỹ để thoát ra khỏi cái vẻ tầm thường của họ? Cái cô này, nếu thêm chút phấn son, ăn bận một cách ưa nhìn hơn, mái tóc được một người thợ sửa tóc cẩn thận chăm lo tới có thể trông tạm được. Nhưng, như thế này thì...! Người khách khoảng hai chục tuổi. Tóc dài, để lộn xộn, màu sắc không xác định nổi, rơi xuống đôi vai. Hai con mắt lớn nhưng không biểu lộ gì, đều có màu xanh dương gần với màu xanh lá cây. Cô bận đồng phục của thế hệ cô: những đôi ủng cao bằng da màu đen, tất len dài trông có vẻ dơ, váy quá hẹp và áo nịt len quá dày, rộng quá cỡ. Không một người nào thuộc thế hệ của Poirot lại không có một ham muốn duy nhất trước cô gái này: nhấn chìm cô ta ngay trong một bồn tắm. Poirot đã từng có cái phản ứng như thế khi đi dạo dọc các đường phố. Ông đã gặp hàng trăm cô gái giống nhau y như vậy và tất cả đều có vẻ không sạch sẽ như vậy. Vậy mà... cô gái này dường như vừa mới được vớt từ dưới sông lên. Những người con gái như vầy, ông tự nhủ, không tới nỗi thực sự quá dơ đâu. Họ cố làm ra vẻ như thế đó. Tuân theo tánh xã giao thường xuyên của mình, Poirot đứng dậy, chào khách và đẩy tới cô một cái ghế. - Thưa cô, cô yêu cầu được gặp tôi phải không? Nào, mời cô ngồi xuống. Cô gái dập tắt trong họng một tiếng gì đó và nhìn sững vào ông. - Nào? - Poirot thúc giục. Cô do dự. - Thưa, tôi thích đứng hơn. - Các con mắt mở to tiếp tục nhìn sững ông, vẻ lưỡng lự. - Tùy ý cô thôi. Người thám tử đi tới ghế bành của mình và theo dõi cô. Người con gái đong đưa chân này qua chân kia. Cô hạ hai mắt xuống và đưa mắt nhìn Poirot. - Ông... ông thực sự là ông Hercule Poirot? - Không chút nghi ngờ. Tôi giúp ích gì được cho cô? - Ôi, thật khó nói. Tôi muốn nói... Poirot tin chắc cô gái này đang rất cần sự giúp đỡ của ông. Ông nói với một giọng dịu dàng hơn: - Người gia nhân của tôi đã cho tôi hay rằng cô muốn gặp tôi bởi vì cô nghĩ là “mình đã vướng vào một vụ giết người”. Có phải đúng như vậy không? Người con gái gật đầu. - Thưa, đúng vậy. - Tuy nhiên, đó là một vấn đề không cho phép có một sự nghi vấn nào. Cô phải biết thật rõ là mình có phạm tội không? - Vậy đó, tôi không rõ mình phải giải thích như thế nào... - Nào, người thám tử khuyên lơn thật dịu dàng. Mời cô hãy ngồi xuống. Thư giãn một chút và hãy kể lại cho tôi toàn bộ sự việc đi. - Tôi không nghĩ rằng... Ô! Trời ơi, tôi không biết mình phải... Thật khó xử quá. Tôi đã... Tôi đã đổi ý. Tôi không muốn tỏ ra mình thô kệch, nhưng... quả thật, tôi nghĩ là tốt nhất tôi nên đi khỏi đây. - Nào! Can đảm lên nào! - Không, không thể! Tôi định tới đây để xin ông cho một lời khuyên... nhưng, lại không có thể, ông hiểu chứ? Thật là khác hẳn việc... - Việc gì? - Tôi hoàn toàn lấy làm tiếc và, thêm một lần nữa, tôi không muốn tỏ ra mình là một người vô lễ, nhưng... Cô ta thở dài thật sâu, nhìn Poirot, quay mặt đi chỗ khác và đột nhiên, bật ra câu nói: - Ông đã quá già rồi. Không có ai báo tôi biết trước rằng ông đã già tới vậy. Tôi không muốn làm ông tức giận, nhưng... Vậy đó, ông đã quá già rồi. Tôi thành thực đau lòng. Cô ta quay phắt người lại và đi ra, vụng về, lúng túng, như một con bướm va phải một cái chao đèn vậy. Poirot, miệng há rộng, nghe tiếng cánh cửa ra vào đóng sập lại. Ông kêu lên: - Trời thần!",
  "nextChapter": "https://gacsach.top/doc-online/102655/co-gai-thu-ba-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/co-gai-thu-ba_agatha-christie.full"
}