{
  "title": "Heo yêu Diêm vương (Tập 3) - Chương 02",
  "url": "https://gacsach.top/doc-online/42374/heo-yeu-diem-vuong-tap-3-chuong-02.html",
  "content": "Chương 2 Ngày hôm sau, thứ Sáu, ngày mười ba tháng Tám, Âm lịchlà ngày mười lăm tháng Bảy. Vốn dĩ Tiểu Tiểu dự định dùng cách thức tồn tại sởtrường nhất của loài heo để sống cho qua những ngày này, nói trắng ra thì chínhlà ngủ rồi ăn, ăn rồi ngủ. Nhưng mới hơn mười giờ sáng, cô đã đột nhiên tỉnhgiấc, lăn qua lăn lại trên giường rất lâu, cuối cùng đành bò dậy. Trong điệnthoại di động có một tin nhắn mới, người gửi là… Âu Dương Tĩnh. “Tiểu Tiểu, anh có hai tấm vé xem phim, hôm nay cùngnhau đi xem phim được không? Chắc chắn là em vẫn đang ngủ nướng, ngủ dậy gọiđiện cho anh nhé.” Tiểu Tiểu đọc xong tin nhắn đó liền cười vui vẻ, ÂuDưỡng Tĩnh à, anh đúng là rất biết quan tâm. Anh hẹn cô đi xem phim, hai tấmvé, ha ha, đây cũng có thể coi là hẹn hò riêng nhỉ, lần đầu tiên, là lần đầutiên! Tiểu Tiểu cầm điện thoại trên tay mà không ngừng nhảy nhót, trong lòngvui như hoa nở. Âu Dương Tĩnh là học trưởng[1] trongtrường đại học của Tiểu Tiểu, là loại con trai khiến người ta cảm thấy thoảimái nhất. Khuôn mặt anh cân đối, cặp mắt nhỏ nhỏ, đeo kính, miệng hơi rộng mộtchút, cảm thấy lúc nào cũng như đang cười. Anh không phải là đẹp trai lắm,nhưng nhìn rất được mắt, hơn nữa tính cách rất tốt, biết quan tâm lại dịu dàng,biết nghĩ cho người khác, còn rất hài hước nữa. Làm việc mới hơn hai năm mà anhđã được thăng lên chức giám đốc dự án, có thể lãnh đạo nhóm dự án. Quả đúng làmột anh chàng tài giỏi. [1]Học trưởng: Nhữngnam sinh học khóa trên trong trường đại học. Tiểu Tiểu thích ngắm trai xinh gái đẹp, nhưng lại cảmthấy nếu như tìm một người bạn trai để chọn làm chồng, thì phải giống như ÂuDương Tĩnh này mới được. Cho nên, đối tượng tốt đang ở ngay trước mặt, cô đươngnhiên có chút động lòng. Tiểu Tiểu nhanh chóng gọi lại, ở đầu dây bên kia ÂuDương Tĩnh cười dịu dàng, nói đã lâu không gặp rồi, gần đây có tốt không? Nóichuyện vài câu, rồi hỏi cô có muốn đi xem phim cùng không. Tiểu Tiểu nhanh chóng trả lời: “Muốn ạ, muốn ạ, rấtmuốn đi. Nhưng mà, hôm nay không được”. “Thời hạn của vé chỉ đến hôm nay, vừa hay anh lại cóbuổi nghỉ bù. Hôm nay em có việc sao?” Tiểu Tiểu bí từ, thực sự không thể nói vì hôm nay âmkhí thịnh không nên đi ra ngoài, hơn nữa có thể hẹn hò với Âu Dương Tĩnh đốivới cô mà nói là một điều hết sức quan trọng, biết đâu còn có thể trở thànhbước tiến lớn mở đầu mối quan hệ của hai người. Lại nói đến sự quen biết của Tiểu Tiểu và Âu DươngTĩnh, đó là chuyện khi Tiểu Tiểu đang học năm thứ ba đại học. Trong một buổiliên hoan của trường, cô bị người ta đẩy lên sân khấu hát, kết quả cô còn chưahát xong thì đã rất uy dũng kéo đổ cả hai chiếc giá mirco trên sân khấu xuống.Hai chiếc giá này vừa hay lại đập đúng vào cái bàn gần sân khấu nhất, bàn đó cómột nhân vật quan trọng của trường đang ngồi – Vu Lạc Ngôn, nam sinh đẹp trainhất trường. Người ngồi bên cạnh anh ta chính là học trưởng Âu Dương Tĩnh. Haicái giá micaro này thật không biết điều, đã đập trúng đầu Vu Lạc Ngôn, thế làlần va chạm ấy, Tiểu Tiểu đã làm quen được với cả hai nam sinh xuất sắc này. Vu Lạc Ngôn giống như một chú bướm sặc sỡ, gia cảnhcực tốt, lại rất đẹp trai, đối với bất kỳ cô gái nào cũng có thể nở nụ cườingọt ngào, chẳng cần phải nói, hiển nhiên là đi đâu cũng nhận được sự hoannghênh. Vốn dĩ anh ta đẹp trai là chuyện của anh ta, chẳng liên quan gì đếnTiểu Tiểu. Nhưng tên con trai đó lại cứ như đã phát điên, sau khi bị đụng trúngliền rêu rao muốn theo đuổi cô. Lúc thì hoa, lúc thì sô cô la, không thì lànhững thứ đồ ăn ngon, anh ta còn đứng ở dưới lầu đưa đón cô đi học, khiến cholời đồn đại cứ lan khắp trường. Chuyện này làm cho Tiểu Tiểu bực chết đi được, cô cảmthấy đây căn bản chính là Vu Lạc Ngôn đang tiến hành kế hoạch trả thù. Cái kiểubáo thù ý đồ nham hiểm, thủ đoạn độc ác đó thật khiến trời người cùng phẫn nộ!Đáng tiếc, những kẻ được coi là trẻ tuổi trong trường học đều nhìn không ra mụcđích thật của Vu Lạc Ngôn đáng ghét, trái lại còn đồn rằng Tiểu Tiểu lần đó đãcố ý làm đổ micro để thu hút sự chú ý của Vu Lạc Ngôn. Tiểu Tiểu bị chỉ chỉ trỏ trỏ phía sau lưng cả một nămcuối cùng, may mà tốt nghiệp rồi, thực sự là ông Trời phù hộ. Âu Dương Tĩnh là học trưởng trên bọn họ hai khóa, quanhệ đặc biệt tốt với Vu Lạc Ngôn, có thể coi là huynh đệ keo sơn, cho nên vớichuyện của Vu Lạc Ngôn và Tiểu Tiểu, anh hiểu rất rõ. Anh luôn đối tốt với TiểuTiểu, cũng quan tâm đến cô. Trong lòng Tiểu Tiểu tuy có nảy sinh tình cảm,nhưng lại không dám nói ra. Một là vì mối quan hệ của anh với Vu Lạc Ngôn. Hailà vì anh tuy đối xử với cô rất tốt, nhưng cũng chẳng có gì khác biệt như khianh đối xử với những người khác. Điểm này khiến Tiểu Tiểu không nắm chắc đượctâm ý của anh, cho nên hai người từ trước đến giờ vẫn không có chút tiến triểngì. Nhưng hôm nay Âu Dương Tĩnh lại hẹn cô cùng đi xemphim, chỉ có hai người bọn họ, điều này thực sự là niềm vui ngoài mong đợi đốivới Tiểu Tiểu. Tiểu Tiểu chỉ đắn đo suy nghĩ một chút xíu, liềnnhận lời Âu Dương Tĩnh. Hai người hẹn nhau ăn trưa, sau đó sẽ đến rạp xem phim.Ấn định thời gian và địa điểm xong, Tiểu Tiểu vui vẻ tắm rửa trang điểm, lẩmbẩm hát, thay quần áo, tung tăng hớn hở ra khỏi nhà. Đi được nửa đường, Tiểu Tiểu gọi điện thoại cho A La,nhưng lại không gọi được.“Thuê bao quý khách vừa gọi tạm thời khôngliên lạc được, xin quý khách vui lòng gọi lại sau.” Cái cô gái này, bảo người ta đừng ra khỏi cửa, cònmình thì lại chạy đi đâu rồi. Tiểu Tiểu nhăn nhăn mũi, nữ vương A La cũng đãchạy đi chơi rồi, cho nên cô ra ngoài chắc cũng chẳng sao. Cuộc hẹn hò lần này đúng là vô cùng thoải mái. Bọn họăn cơm trưa với nhau một cách vui vẻ, Âu Dương Tĩnh hỏi rất nhiều về tình hìnhgần đây của cô, còn khích lệ cô chuyện tìm công việc không cần sốt ruột, bảobạn bè học cùng cũng chú ý giúp cho, điều này khiến Tiểu Tiểu cảm thấy rất anlòng. Sau đó hai người bọn họ lên trên tầng năm của trung tâm mua sắm xem phim.Bộ phim Âu Dương Tĩnh lựa chọn cũng chính là loại phim hình sự mà Tiểu Tiểu yêuthích. Phòng chiếu hôm nay không đông lắm, mọi người túm tụmlại với nhau, một số trong đó là các cặp tình nhân. Tiểu Tiểu ngồi bên cạnh ÂuDương Tĩnh, vừa xem phim vừa thầm đắn đo. Trên màn hình lúc này là cảnh “tìnhchàng ý thiếp”, hai nhân vật nam nữ chính sau khi cùng trải qua sinh tử đangngọt ngào thổ lộ. Tiểu Tiểu cũng có chút động lòng, không biết có nên tìm mộtcơ hội để thăm dò tình ý của Âu Dương Tĩnh đối với mình hay không? Tiểu Tiểu còn đang nghĩ ngợi mông lung thì một cô nữsinh đi xem phim một mình ngồi bên cạnh đột nhiên òa khóc, cô ta khóc càng lúccàng lớn, híc híc híc, làm cho Tiểu Tiểu không xem nổi phim nữa, liếc mắt nhìncô ta mấy cái. Lúc này di động của Âu Dương Tĩnh lại rung lên, anhnhận cuộc gọi, bịt lấy điện thoại nhỏ tiếng nói mấy câu, dập máy xong thì thởdài. “Sao vậy?” Tiểu Tiểu hỏi khẽ. “Chuyện công, ông chủ vừa đàm phán một hạng mục mới,yêu cầu nhóm của bọn anh tiếp nhận, lập tức làm đề án, ngày mai ông ấy đi côngtác phải mang theo.” Âu Dương Tĩnh nói xong, gọi điện thoại cho mấy người đồngnghiệp, bảo bọn họ nhanh chóng đến công ty. Tiểu Tiểu thầm nghĩ cuộc hẹn của hai người bọn họ cũngphải kết thúc rồi, trong lòng có chút thất vọng. Mặt Âu Dương Tĩnh lộ vẻ khóxử, nói: “Hay là, phim cũng sắp hết rồi, anh đợi hết phim đưa em về trước, sauđó đến công ty cũng được”. “Không cần, không cần, ông chủ anh nói như vậy rồi,đồng nghiệp của anh cũng đã đi, anh là giám đốc dự án mà lại đến muộn nhất, nhưvậy không hay lắm. Phim hết rồi, em tự mình về nhà được, anh đừng lo lắng, đilàm chuyện của anh trước đi, việc công quan trọng hơn.” Âu Dương Tĩnh nghĩ ngợi đắn đo, cuối cùng thì gật đầu.Anh xin lỗi Tiểu Tiểu một lần nữa, rất ngại ngùng từ biệt rồi bước ra khỏiphòng chiếu phim. Tiểu Tiểu một mình buồn tẻ xem nốt bộ phim, thầm cảm thánđường tình gập ghềnh của mình. Chỉ vừa mới nảy ra ý nghĩ muốn thăm dò tâm ýngười ta, thế mà đã lập tức xảy ra chuyện ngoài ý muốn rồi? Đường tình khôngthuận, ôi đường tình không thuận! Cô nữ sinh ngồi bên cạnh kia vẫn cứ khóc, sau đó thấyTiểu Tiểu lúc này cũng đang ngồi một mình, thì quay sang hỏi cô: “Cô cũng thấttình rồi phải không?”. “Tôi vẫn còn chưa yêu.” Tiểu Tiểu trả lời chẳng chútvui vẻ, cô nữ sinh lại thút thít nói: “Thật tốt, thật hạnh phúc!”. Tiểu Tiểu làm bộ không nghe thấy, đỉnh đầu như có cảđàn quạ đen bay ra, chưa được yêu còn hạnh phúc, đây là bi kịch gì vậy? Chỗngồi thật là xui quá, hôm nay quả nhiên không phải ngày tốt để ra ngoài. Cô nữ sinh kia không thấy Tiểu Tiểu đáp lời, lại nóitiếp: “Chưa yêu là tốt, tốt nhất đừng yêu… học… yêu đương chẳng có gì tốt cả…yêu đương chính là tự tìm lấy sự trừng phạt…”, cô ta vừa nói vừa khóc, âm lượngcòn rất to. Tiểu Tiểu len lén nhìn xung quanh, có vài người đangtức giận nhìn về phía cô, nhưng cô gái kia vẫn cứ lải nhải mãi không thôi: “Tôinói với cô này, yêu đương chính là sẽ xui xẻo, tôi vì anh ta, còn trở mặt vớicả bố mẹ, bỏ cả công việc, đi trên đường thì ngã xuống hố, ăn đồ ăn nhanh cũngăn phải sâu, xem phim lại mua nhầm vé…”. Cô ta khóc đến mức nước mắt nước mũichảy ròng ròng: “Anh ta đá tôi rồi, sao mà tôi xui xẻo như vậy, còn có gì xuixẻo hơn nữa không?”. Tiểu Tiểu cúi đầu phớt lờ cô ta, bên tai lại nghe thấymấy tiếng ho cố ý, rất không hài lòng của người phía sau. Tiểu Tiểu thật sựmuốn đào một cái hố để nhảy xuống, sau đó từ trong hố giơ lên một tấm biển nóirõ cô không quen biết cô gái này, thực sự không quen biết! Tiếp tục xem phim như thế này cũng chẳng còn ý nghĩagì nữa, Tiểu Tiểu quyết định về sớm một chút. Vừa mới đứng dậy, cô đột nhiênngửi thấy mùi cháy khét, bèn khịt khịt mũi rồi quay đầu nhìn ngó xung quanh, lẽnào có người đang đốt thứ gì? Trong phòng chiếu tối om, không nhìn thấy ánh lửa hayđốm sáng bất thường nào, Tiểu Tiểu lại hít hít mũi gắng sức ngửi ngửi, cuốicùng quyết định không để ý đến cái mùi đó nữa. Cô cúi đầu nhìn kỹ dưới chân,đang muốn rời đi, đột nhiên lại cảm thấy xung quanh sao mà yên tĩnh như vậy,mới một giây trước còn thấp thoáng tiếng nói chuyện, tiếng nhai đồ ăn vang lên,bây giờ sao không có nữa rồi? Tiểu Tiểu quay người lại, chỉ thấy đôi nam nữ phía bêntrái khi nãy còn nhìn cô oán trách, bây giờ cả khuôn mặt đã ngây ra nhìn mànhình. Cô lại quay người, hai cô gái bên phải phía sau vừa mới nhai bắp rang bơrôm rốp, lúc này cũng ngây ra như hai người kia nhìn về phía trước. Phía trước có cái gì? Tiểu Tiểu theo phản xạ, rụtngười lại nhìn phía sau, trên màn hình đang chiếu phim, dường như tất cả đềubình thường. Nhưng lông tơ trên toàn thân Tiểu Tiểu đã dựng đứng lên. Trong tầmnhìn của mình, cô có thể nhận thấy tất cả những người ngồi xem phim quanh côđều đang mang một khuôn mặt vô cảm, cứ thế chăm chăm nhìn lên màn hình! Được đó, thế này là thế nào? Tiểu Tiểu mềm nhũn chân, ngồi phịch xuống ghế, vẫn cònchưa ngồi chắc, bên cạnh cô lại đột nhiên có người đứng phắt dậy. Tiểu Tiểu sợquá suýt chút nữa thì hét toáng lên, định thần lại nhìn, hóa ra là cô nữ sinhvẫn đang khóc kia. Đúng rồi, tại sao cô ta không khóc nữa? Cô nữ sinh kia dường như không chú ý đến chuyện lạđang xảy ra xung quanh, cất bước muốn ra ngoài. Tiểu Tiểu nhanh chóng thu chânlại nhường đường cho cô ta. Khi cô ta chen qua người cô, Tiểu Tiểu ngửi thấymùi cháy khét càng nồng hơn. Cô không kìm được nhìn cô ta một cái, cô gái kiacũng nhìn cô, rồi sau đó bước ra ngoài rất nhanh. Tiểu Tiểu lại nhìn khắp xung quanh, không có người nàolà có vẻ sắp cử động, toàn bộ cứ ngồi im như bị đông cứng. Tiểu Tiểu sợ hãi,nhanh chóng đuổi theo người duy nhất còn biết cử động kia: “Này, cô ơi, đợi tôivới, tôi cũng đi”. Cô nữ sinh kia chẳng để ý đến cô, đi rất nhanh, trongchốc lát đã mất tích trước cửa phòng chiếu. Tiểu Tiểu vội vàng đuổi theo, trong lòng nghĩ có ngườilàm bạn sẽ an toàn hơn. Đuổi theo rồi đuổi theo, đột nhiên cảm thấy lối đi củarạp chiếu phim này rất lạ, rõ ràng cô đi đã rất lâu rồi, sao cứ cảm thấy mìnhvẫn đang luẩn quẩn ở chỗ cũ thế này? Tiểu Tiểu có chút hoảng sợ, không dám đuổi theo nữa,đứng nguyên tại chỗ do dự. Trước mắt là một lối đi rất dài, không một bóngngười. Tiểu Tiểu nhìn nhìn phía trước, ngó ngó phía sau, lớntiếng hét một câu: “Có người không?”. Không có ai trả lời, lối đi rất yên tĩnh. Tiểu Tiểu lại hét lên lần nữa, vẫn không có tiếng trảlời. Sức tưởng tượng phong phú kia của Tiểu Tiểu lại bắt đầu phát huy công lực,cô không dám hét nữa. Nhưng mà đứng đây thế này cũng không phải là cách,Tiểu Tiểu nghĩ trước nghĩ sau, cuối cùng quyết định vẫn nên đi về phía trước.Cô tự xốc lại tinh thần, không sợ, không sợ, đi ra khỏi chỗ này chắc chắn sẽ ổnthôi. Trong này dù gì cũng là chỗ giải trí công cộng, có rất nhiều người, chắcchắn sẽ không xảy ra chuyện gì. Tiểu Tiểu cẩn trọng bước về phía trước, cuối cùng điđến một lối rẽ, cô dừng bước lại ngẫm nghĩ, sau đó ngồi nép vào góc tường rồithò đầu ra. Vẫn nên cẩn thận một chút, thăm dò xem sau chỗ rẽ nàytình hình lối đi bên đó thế nào thì sẽ an tâm hơn. Tiểu Tiểu vừa mới thò cổ ra, thứ đầu tiên mà cô trôngthấy lại chính là đỉnh đầu của một người. Người đó đang nửa ngồi nửa quỳ, khiếnTiểu Tiểu suýt chút nữa va vào đầu cô ta. Lần này Tiểu Tiểu giật mình nhảy dựnglên, cô hét lên một tiếng rồi vội vàng lùi ra phía sau. Định thần lại nhìn,ngồi ở đó hóa ra chính là cô nữ sinh xui xẻo vừa rồi, cái cô gái có thể khiếncho người ta phiền đến chết. Tiểu Tiểu nhìn thấy người quen, yên tâm hơn một chút.Cô đi đến đẩy đẩy vào cô ta, gọi một tiếng: “Này?”. Cô nữ sinh kia không động đậy, mắt cũng không mở ra.Trong lòng Tiểu Tiểu lại thấy sợ hãi, cô quyết tâm đẩy thêm cái nữa, người kiavẫn bất động. Tiểu Tiểu vừa sợ vừa lo: “Cô bị bệnh, hay là bị đánh ngất vậy?”.Cô gái kia đương nhiên không thể trả lời. Tiểu Tiểu quan sát cẩn thận một chút, sau đó thậntrọng đưa tay sờ sờ, cô ấy không giống người chết rồi, ngược lại giống như đangngủ say vậy. Rõ ràng vừa rồi vẫn còn là một người khỏe mạnh, tại sao chớp mắtđã biến thành như thế này? Tình huống này thực sự kỳ quái quá, trong lòng TiểuTiểu đang diễn ra cảnh trời người giao chiến[1],chạy đi hay là giúp cô ta? [1] Trời ngườigiao chiến: Trong tiếng Trung, cụm từ này để chỉ sự đấu tranh tư tưởng kịchliệt. “Có người không? Có người không? Cứu tôi với, ngườiđâu…” Tiểu Tiểu vẫn cảm thấy không thể thấy chết không cứu, cô nhìn trái ngóphải, lớn tiếng kêu lên. Nhưng vẫn không có người trả lời. Tiểu Tiểu dốc sức, cắn răng: “Được rồi, cô vẫn còn coilà không xui xẻo lắm, cô gặp được tôi rồi”. Cô lấy điện thoại ra, quyết địnhgọi xe cấp cứu. Đang bấm số, đột nhiên lại ngửi thấy cái mùi cháy khétkia phát ra. Tiểu Tiểu quay phắt lại, thình lình phát hiện một người đang đứngđờ ra sau lưng mình. Tiểu Tiểu bị dọa cho suýt bay mất cả hồn phách, cô kêu lênmột tiếng kinh hãi, chiếc điện thoại lập tức rơi xuống đất. Người đàn ông kia không có chút biểu cảm, cúi đầu nhìncô nữ sinh xui xẻo đang ngồi, rồi lại ngẩng lên nhìn Tiểu Tiểu. Tiểu Tiểu têdại cả da đầu, nhưng vẫn ôm chút hy vọng, thăm dò hỏi: “Anh à, có thể giúp tôiđi gọi ai đó được không, ở đây có người bị bệnh rồi”. Người đàn ông kia không nói gì, biểu hiện thái độdường như hài lòng đối với Tiểu Tiểu, sau đó hắn ta cười. Nụ cười này Tiểu Tiểuthực sự không có cách nào để hình dung, chỉ biết là quái dị đến mức khiến lôngtơ toàn thân cô dựng đứng cả lên, toát mồ hôi lạnh. Nụ cười của người đàn ông còn chưa tắt, đột nhiên hắnta đưa tay ra tóm lấy Tiểu Tiểu. Tiểu Tiểu giật mình tránh đi, lớn tiếng nói:“Ông làm cái gì vậy?”. Lẽ nào đây là lưu manh? Thấy ở đây không có người liềnmuốn làm bậy? Tiểu Tiểu cảm thấy xung quanh lạnh lẽo u ám vô cùng,cô lùi lại mấy bước, chỉ vào người đàn ông kia nói: “Ông đừng có qua đây, bạncủa tôi sắp đến rồi đấy”. Người đàn ông kia như không nghe thấy, bước mấy bướclên phía trước, lại giơ tay ra tóm Tiểu Tiểu. Tiểu Tiểu đập một phát vào tayhắn ta, mặt hắn ta nhăn lại, trở nên gớm ghiếc, kêu lên một tiếng rồi nhào đến. Tiểu Tiểu kinh hãi, theo bản năng, khom người tránh,đồng thời di chuyển thân mình, co chân, đá một cái vào bụng hắn ta. Người đànông đó bị đá lùi lại sau hai bước, dường như rất tức giận, trong cổ họng phátra mấy tiếng “khừ khừ”. Tiểu Tiểu quan sát lại kỹ càng, thấy sắc mặt của hắn tatái xanh, hai mắt đỏ rực, các thớ thịt trên mặt co giật dữ dội. Tiểu Tiểu càngnhìn càng cảm thấy sợ hãi, cuối cùng không nhịn được nữa, không nói không rằng,cắm đầu bỏ chạy. Cô chạy như điên, đến ngoảnh đầu nhìn cũng không dám.Lúc sau cô nghe thấy sau lưng vang lên tiếng bước chân “thịch thịch”, lại thấymột cô gái hét lên rất lớn: “Đứng lại, không được chạy… còn dám chạy, chạy cáigì chứ?”. Đàn ông biến thành phụ nữ? Như vậy càng phải chạynhanh! Tiểu Tiểu nhắm mắt nhắm mũi lao nhanh về phía trước,âm thanh sau lưng lại biến thành tiếng “lụp bụp” như đánh nhau. Tiểu Tiểu khôngkìm được, quay đầu nhìn một cái. Phía sau cô lúc này, một cô gái trẻ tuổi, tócngắn, đeo kính màu nâu vừa lớn tiếng hét vừa vung một sợi xích nhỏ màu bạc vềphía chân của người đàn ông kia. Người đàn ông nặng nề ngã xuống, cô gái tócngắn nhào đến đấm một đấm vào trán hắn ta. Tiểu Tiểu sững sờ, chỉ thấy cô gái tóc ngắn kia vừa hạmột đấm xuống, trán người đàn ông đã lập tức xuất hiện một lá bùa màu đỏ, lábùa đó giống như là lặn vào trong đầu hắn ta, rất nhanh chóng biến mất khôngcòn dấu vết. Người đàn ông nằm dưới đất, không động đậy gì nữa. Côgái tóc ngắn ung dung phất tay, thu hồi sợi xích, sợi xích đó như vật sống vậy,nhanh chóng trở về trên thắt lưng của cô ta. Tiểu Tiểu nhất thời cảm thấy cô gái này cũng rất cổquái, bèn vội vàng quay người tiếp tục chạy, nhưng lại nghe thấy cô gái lớntiếng gọi: “Cô gái, đừng chạy, nguy hiểm đấy!”.",
  "nextChapter": "https://gacsach.top/doc-online/42375/heo-yeu-diem-vuong-tap-3-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/42373/heo-yeu-diem-vuong-tap-3-chuong-01.html"
}