{
  "title": "Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ? - Chương 01",
  "url": "https://gacsach.top/doc-online/bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio-chuong-01",
  "content": "Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ? Chương 1: Chương 1 Lang tộc có một quy định: Tất cả tộc nhân ba trăm tuổi thành niên phải xuống núi hoàn thành ba loại lịch luyện [1]. Chỉ có hoàn thành lịch luyện mới có thể chính thức ghi tên vào gia phả Lang tộc, ngược lại sẽ bị loại ra khỏi tộc, vĩnh viễn không được quay về sườn núi Thiên Lang. [1] Trải qua khó khăn để rèn luyện. Mà Thời Thất năm nay vừa tròn ba trăm tuổi. Thời Thất là con thứ bảy của thủ lĩnh Lang tộc, bên trên còn có sáu huynh trưởng, huynh trưởng thông minh, người nào cũng giỏi văn giỏi võ, tuấn tú xuất sắc. Nhưng Thời Thất không tài giỏi giống ca ca, so với các tộc nhân khác, nàng quá nhát gan và thích khóc, chưa nói tu vi kém còn sợ máu, ngày thường săn cái ăn cũng có thể dọa nàng chết khiếp. Biết phải xuống núi nên nàng buồn rầu ăn không ngon miệng, ngủ không ngon giấc mấy ngày liền. Phía sau sườn núi Thiên Lang có một hồ nước, vì hồ nước có hình bán nguyệt [2] nên được gọi là hồ Bán Nguyệt. Lúc này dưới tàng cây tươi tốt bên cạnh hồ Bán Nguyệt, nữ tử mặc trang phục vàng nhạt dựa vào thân cây, nàng từ từ nhắm hai mắt, để chân trần, khuôn mặt nhỏ nhắn trắng trẻo chất chứa vẻ u sầu. [2] nửa hình tròn/nửa mặt trăng. Bỗng, sau lưng truyền tới tiếng nói điềm tĩnh. \"Tiểu Thất.\" Lông mi Thời Thất rung rung, chầm chậm mở hai mắt ra, đôi mắt đen láy của nàng lộ ra ánh nước. \"Sao ngủ gật ở chỗ này?\" Nam tử mặt mũi tuấn tú đi tới, hắn đứng ở trước mặt Thời Thất, thân thể cao lớn che khuất ánh nắng sau lưng. Thời Thất dụi dụi mắt, nhỏ giọng nói: \"Mệt ạ.\" Thời Tứ thấy vẻ mặt nhu nhược của nàng, không khỏi thở dài, nói: \"Nhiệm vụ lịch luyện của muội có rồi, phụ thân bảo ta dẫn muội về.\" Nhiệm vụ lịch luyện đều thông qua hồ xem bói, dễ hay không đều xem vận may bản thân. Mà Thời Thất...!vận may không tốt từ nhỏ, lúc này nghe tứ ca nói vậy, trái tim của nàng nhảy lên cổ họng. \"Tứ ca...\" Thời Thất ngẩng đầu nhìn Thời Tứ, run rẩy nhấn mạnh hỏi: \"Sẽ không...!sẽ không để muội đi giết dê của Dương tộc chứ?\" Dương tộc là kẻ thù của Lang tộc, bọn họ ở phía Bắc núi Kỳ Lân, đối địch với Lang tộc. Khi còn nhỏ Thời Thất từng gặp một con dê của dê tộc, tứ chi dê tộc mạnh mẽ, sừng sắc nhọn dễ dàng húc thủng đầu một con hươu. Hiện tại chỉ nghĩ tới cảnh tượng ấy là đã khiến tay chân nàng lạnh buốt và mềm nhũn. Dê thật sự rất đáng sợ, còn đáng sợ hơn ngỗng trắng lớn ở phía Tây. Thấy sắc mặt tiểu muội tái nhợt, Thời Tứ vừa đau lòng vừa buồn cười, hắn chủ động ôm nàng rồi dịu dàng nói: \"Không sợ, chúng ta là sói, sao lại sợ những con dê trắng nhỏ bé chỉ ăn cỏ.\" Nhưng mà...!nhưng mà đúng là nàng sợ những con dê trắng nhỏ chỉ ăn cỏ ấy. Theo Thời Tứ đi tới hồ xem bói, ngoại trừ hai người bọn họ ra, tất cả tộc nhân đều đã đến, Thời Thất nhìn qua cái hồ nước màu đen ở giữa, cảm thấy rất sợ hãi. \"Đừng lo lắng, mau tới ném đá xem bói đi, quá giờ là không may mắn đâu.\" Thời Thất bị ép kéo tới trước hồ xem bói, trưởng lão không nhìn gương mặt tái nhợt của nàng rồi bỏ viên đá xem bói hình tròn màu trắng trên tay vào tay nàng. Bề mặt viên đá sáng bóng trơn trượt, hơi lạnh, nàng nắm chặt, lông mi dài rung nhẹ rồi lại ngước mắt nhìn một vòng, phát hiện ra ánh mắt người nhà nhìn nàng đều ngập tràn chờ mong. Cái này không ném không được... Thời Thất cầm viên đá để ở trước ngực, nhắm mắt yên lặng cầu nguyện may mắn, hít sâu rồi ném viên đá vào trong hồ nước. Hồ nước màu đen trước mắt dần tạo thành vòng xoáy nho nhỏ, dần dần, viên đá xem bói xuất hiện ở đỉnh vòng xoáy, Thời Thất trông mong nhìn, tim đập thình thịch. Trưởng lão lấy viên đá rồi nhìn chữ phía trên. Một lát sau, tầm mắt rơi lên người Thời Thất. \"Trưởng lão, kết quả thế nào ạ?\" Thời Thất nắm chặt nắm đấm, lưng thẳng tắp. \"Ba nhiệm vụ lịch luyện theo thứ tự là...\" Hô hấp Thời Thất dồn dập, mắt cũng không dám chớp. \"Thứ nhất: Lấy nhẫn trấn linh của tộc trưởng trại linh dương.\" Trại linh dương... Trại linh dương... Trại dê... Dê... Nấc. Đại não Thời Thất thiếu dưỡng khí, lùi lại mấy bước khó khăn lắm mới đứng vững. \"Thứ hai, lấy roi trừng phạt của Nhất Dương trưởng lão.\" \"Thứ ba, lông đuôi màu hồng của tộc trưởng Bạch Linh Linh của Bạch Vũ tộc.\" \"Ba thứ lịch luyện thiếu một món cũng không được, chỉ khi lấy được vật phẩm của nhiệm vụ lịch luyện mới được quay về sườn núi Thiên Lang, trong lúc đó không được tìm kiếm sự trợ giúp của người khác.\" Mũi Thời Thất đỏ lên, không kìm nổi nước mắt. Nàng quá xui xẻo... Nàng sợ nhất là ngỗng trắng ở phía Tây và dê trắng ở phía Bắc, một bên kết bè kết phái vẫy cánh phành phạch bốn phía, một bên có sừng đen trên đầu, húc thủng bụng hươu sao. Nàng là tiểu sói trắng vừa mới trưởng thành, chưa nói lấy vật phẩm nhiệm vụ, sợ là chưa kịp lẻn vào thì đã bị...!giết chết! Càng khỏi bàn tới tộc trưởng Bạch Linh Linh yêu lông như mạng của Bạch Vũ tộc, ngày thường người ta bất cẩn chạm vào cũng bị phạt tàn khốc, trộm? Không thể nào không thể nào. Thấy Thời Thất khóc khổ sở, các huynh trưởng cũng đau lòng. Bọn họ nhìn tiểu muội lớn lên, ngoại trừ chưa từng uống sữa của bọn họ ra thì cần chăm sóc gì đều chăm sóc cái đó, yêu thương nàng vô cùng nhưng lúc này lại không thể ra mặt. Đây là chuyện mỗi một người con của Lang tộc đều phải trải qua, chỉ có học được cách sinh tồn một mình mới có thể trở thành Lang tộc hùng mạnh, bá chủ một phương. Thời Thất cũng hiểu lý lẽ này, nàng thút thít trở về tẩm cung, thút thít thu dọn hành lý rồi lại thút thít rời khỏi lang cung. Không ai tiễn nàng. Thời Thất nhát gan, tính tình nhạy cảm, nếu bọn họ tiễn, không chừng lại một hồi sướt mướt không thôi. Gần lối ra sườn núi Thiên Lang, nàng dừng bước quay đầu nhìn nơi mình sống từ nhỏ tới lớn. Vách núi uy vũ bao la hùng vĩ, đỉnh núi dựng thẳng tới mây xanh, có cỏ cây tô điểm, trân thú [3] kết bạn, ở nơi cao nhất là lang cung, lông mi Thời Thất rưng rưng nước mắt, chớp mắt, giọt lệ trong suốt lăn xuống gương mặt. [3] Thú quý hiếm. Huynh trưởng của nàng chắc chắn ở phía trên nhìn nàng. Thời Thất sụt sịt, ở Lang tộc, sói con trưởng thành sẽ ở lại trong đàn chăm sóc các em, mà sói đầu đàn sẽ dẫn đàn sói ra ngoài đi săn, cho nên Thời Thất thích mấy người ca ca của mình hơn phụ mẫu. Nàng là sói con nhỏ nhất, sáu người ca ca đều để lại thứ tốt nhất cho nàng, tuy nàng vô dụng thích khóc nhưng huynh trưởng chưa từng ghét bỏ, ngược lại phụ thân có phần phê bình kín đáo... Thời Thất lau sạch nước mắt, xách túi ra khỏi sườn núi Thiên Lang. Sau khi trở về... Nàng sẽ trở thành con sói dũng cảm, cao ngạo như những người khác..",
  "nextChapter": "https://gacsach.top/doc-online/bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio-chuong-02",
  "prevChapter": "https://gacsach.top/bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio_cam-chanh.full"
}