{
  "title": "Quan Hệ Đối Đẳng - Chương 05",
  "url": "https://gacsach.top/doc-online/quan-he-doi-dang-chuong-05",
  "content": "Quan Hệ Đối Đẳng Chương 5 Biểu cảm của Tần Việt không có thay đổi gì, cô sớm đã quen rồi. Gần 3 năm qua, cô và Thẩm Kiến Thanh vẫn luôn trong trạng thái này, từ dây dưa cực kỳ thân mật cho tới chia tay trong ôn hòa, nhã nhặn, chỉ cần cách một chiếc giường. Thoạt đầu, Quan Hướng Thần cảm thấy khó tin, cho rằng bạn giường chính là quan hệ một đêm, bình minh ló rạng sẽ phủi mông bỏ đi, bạn trái, cô ấy phải, nếu một ngày chạm mặt trên đường thì cũng chẳng cần nhìn thẳng. Thế nhưng đáng ngạc nhiên là, mối quan hệ giữa Tần Việt và Thẩm Kiến Thanh cứ thế duy trì một ngày rồi lại một ngày. Khi Quan Hướng Thần chia tay lần thứ 6, cô nàng kéo Tần Việt vừa mới trở về từ chỗ Thẩm Kiến Thanh ngồi ở vệ đường, say bí tỉ cảm thán, \"Việt à, mình phát hiện ra, khi không là gì của nhau chính là khi mối quan hệ bền vững nhất.\" Tần Việt không nhớ khi đó mình đã tiếp lời Quan Hướng Thần như thế nào, hình như cô đã uống chai rượu đầu tiên trong đời, tại thành phố rất khó nhìn thấy bầu trời sao rộng lớn, cô đã gặp được một vì sao băng, sau đó là say. ... Thu hồi dòng suy nghĩ, Tần Việt tiện tay nhặt cây trâm rơi dưới chân lên đặt ở tủ đầu giường, đứng dậy nói: \"Nhỏ tinh dầu vào nước rồi, có thể ngâm lâu một chút.\" Thẩm Kiến Thanh mềm mại \"ừ\" một tiếng, thu lại ánh nhìn. Liếc nhìn chiếc trâm màu xanh biếc trên tủ đầu giường, cơn sóng đã yên bình trong cơ thể cô ấy đột nhiên cuộn trào mãnh liệt trong giây lát. Đêm nay, cây trâm này vẫn luôn bị cô ấy kẹp chặt trong miệng, không được đánh rơi, không được cắn, cảm xúc dù kịch liệt đến mấy cũng chỉ có thể trông cậy vào sức mạnh ý chí rải rác, tư vị ấy... Thẩm Kiến Thanh cúi đầu túm tóc mái, thở dài thườn thượt, trong lòng thầm nghĩ, thật đã. Tần Việt đã chuẩn bị rời đi không hiểu lý do, nghe thấy Thẩm Kiến Thanh thở dài, bất giác dừng bước chân, hỏi cô ấy: \"Sao vậy?\" Thẩm Kiến Thanh dùng đốt ngón tay xoa thái dương, ngẩng đầu nói: \"Không sao, tùy tiện cảm khái một câu thôi.\" \"Cảm khái cái gì?\" Tần Việt hỏi. Chiếc bật lửa trong tay Thẩm Kiến Thanh thắp sáng rồi lại lụi tàn, sau khi lặp lại 2 lần, giương mắt nhìn Tần Việt, chậm rãi nói: \"Tay nghề của sư phụ Tần quả thật rất tốt.\" Hai chữ \"tay nghề\" được Thẩm Kiến Thanh cố ý kéo dài đã tinh tế diễn tả hàm ý trong câu từ. Tần Việt đứng ở bên giường, biểu cảm vẫn trầm tĩnh, \"Quá khen.\" Thẩm Kiến thanh nhướng mày, sư phụ Tần quả nhiên là sư phụ Tần, khi đến lượt cô thể hiện, một tấc cũng không nhượng bộ. Nếu không thì có lẽ cô ấy cũng chẳng nằm dưới người một cô gái tuổi lại nhỏ, lại trông đau ốm thường xuyên này lâu đến thế đâu nhỉ? Ngồi mát ăn bát vàng, hừm, đây là chiếm được lợi ích. Thẩm Kiến Thanh tiện tay ném bật lửa lên tủ đầu giường, đứng dậy đi vào nhà vệ sinh. Đi ngang qua Tần Việt, cô ấy giơ cánh tay trắng như ngọc lên, ngón trỏ cọ xát xương quai xanh của Tần Việt, nâng cổ áo cô lên, lười biếng nói: \"Trên đường chú ý an toàn.\" Sau đó nhàn nhã đi qua. Tần Việt đứng đó, ánh mắt đuổi theo bóng lưng tr@n trụi của Thẩm Kiến Thanh, trước khi cô ấy kéo mở cửa phòng tắm, chuẩn bị đi vào, cô mới xoay quay người đi ra ngoài, cùng lúc đó, sấm chớp lại lần nữa xé toạc màn đêm, lôi kéo cái bóng kỳ quái nhảy múa điên cuồng trên tường. Cảnh tượng lạ lùng đột ngột k1ch thích thị giác của Thẩm Kiến Thanh, tim cô ấy đập nhanh, khẩn trương ngoảnh lại, nhìn thấy sườn mặt Tần Việt bị ánh sáng và bóng tối chia cắt. Mảng đỏ ái muội trên mặt cô đã hoàn toàn biến mất, đập vào mắt chỉ còn lại sắc trắng chấn động lòng người, nện thẳng vào con tim còn chưa lấy lại bình tĩnh của Thẩm Kiến Thanh, thúc giục cô ấy hành động nhanh theo ý thức, buột miệng hỏi: \"Về một mình được không?\" Tần Việt dừng lại, lặng lẽ nhìn cô ấy như thể không hiểu lời của Thẩm Kiến Thanh. Nhìn thấy tiếng sấm đi qua, những hạt mưa dày đặc rơi xuống, đôi môi mím chặt của Tần Việt cuối cùng cũng chuyển động, mang theo xu hướng cong lên rõ ràng. \"Được.\" Tần Việt trầm giọng nói, giống hết giọng nói thì thầm bên tai Thẩm Kiến Thanh cách đây không lâu. Thẩm Kiến Thanh khẽ hít sâu, nắm tay nắm cửa, \"Vậy mau về đi, trong tủ ở cửa có ô.\" Tần Việt nói: \"Được.\" Tần Việt về nhanh, đi cũng nhanh, để lại Thẩm Kiến Thanh đứng ở cửa nhà vệ sinh, hơi thở bị vây quanh bởi hương hoa phảng phất trong tinh dầu, bất động hồi lâu. Quen biết lâu như vậy, đây dường như là lần đầu tiên cô ấy thấy Tần Việt nói chuyện mà không cần phải nghĩ ngợi, có lẽ cũng là lần đầu tiên thấy cô cười, dù không mang vẻ tươi sáng và nhanh nhẹn nên có ở độ tuổi của cô, nhưng... Khá dính người. ———— Tần Việt về đến chỗ ở đã là hơn 12 giờ. Quan Hướng Thần đỡ eo từ ngã rẽ cầu thang đi lên, thoạt nhìn thấy Tần Việt cả người ướt nhẹp, sửng sốt ngay tại chỗ, \"Việt, cậu vừa mới về đấy à?\" \"Ừ.\" Tần Việt lấy chìa khóa ra mở cửa. Quan Hướng Thần chắp tay, \"Đúng là tuổi trẻ, bái phục, bái phục, thà làm chuột lột...\" \"Khụ khụ! Khụ! Khụ...\" Tần Việt đột nhiên ho dữ dội. Quan Hướng Thần mồm miệng nhanh nhạy, vội nói: \"Sao mà lại còn là chuột lột yếu sức nữa!\" \"Cậu mau vào tắm nước nóng đi, mình tìm thuốc cho cậu!\" Quan Hướng Thần lo sốt vó chạy đến trước cửa phòng mình. Cô nàng và Tần Việt sống sát vách, đều là phòng đơn nhỏ rộng khoảng 20m2. Nhắc mới nhớ, phòng của Tần Việt là do cô nàng giới thiệu, cô nàng nhận việc ở Lĩnh Khoa sớm hơn Tần Việt 1 năm, lúc đầu vẫn luôn tự coi mình là sư phụ, việc gì cũng muốn lo thay Tần Việt, lâu sau này, biến thành Tần Việt gọi cô nàng dậy đi làm, cho cô nàng ăn chực uống chực, thi thoảng còn phải giải quyết hậu quả cho cô nàng. Cô nàng tự biết không báo đáp được, thế là, khỏi báo đáp, chỉ chọn thứ quan trọng nhất trong khả năng để theo dõi—— Sức khỏe của Tần Việt. Công việc của họ làm nhiều hưởng nhiều, lại còn là hệ thống 3 ca khiến con người ta xáo trộn giữa công việc và nghỉ ngơi, bận rộn tưởng chừng như bạt mạng. Thế nhưng Tần Việt lại là người không biết phản kháng, giao gì làm đó, thường xuyên bận rộn mười mấy tiếng không ngơi nghỉ, cô nàng luôn sợ cô sẽ có ngày kiệt sức đến chết, đặc biệt, sức khỏe của cô vốn đã không được tốt. Để đề phòng, trong nhà cô nàng luôn chuẩn bị sẵn thuốc cấp cứu quanh năm. Tắm rửa, uống thuốc xong, Tần Việt cầm cốc nước ấm, tựa vào ghế hỏi Quan Hướng Thần, \"Không phải cậu còn có ca đêm à, sao giờ này lại chạy về?\" Quan Hướng thần ngồi ở cuối giường chươi game, rung rung cái chân đang gác trên đầu gối, \"Lúc chuyển hàng bị trật eo, tổ trưởng sợ phải chịu trách nhiệm nên đuổi mình về.\" \"Nghiêm trọng không?\" \"Vẫn ổn, chỉ hơi đau lúc cúi xuống thôi.\" \"Đừng nhịn.\" Tần Việt đặt cốc xuống, đứng dậy đi tìm thuốc dán trong ngăn kéo. Quan Hướng Thần ngẩng đầu nhìn thấy chiếc túi đóng kín được xách trên tay cô, không khỏi \"rít\" lên, \"Tại sao trong nhà cậu còn có thứ ông bà già dùng vậy? Đóng gói còn chẳng đàng hoàng cơ, đừng bảo là kiếm về từ tay buôn thuốc lậu đấy nhé?!\" Quan Hướng Thần càng nghĩ càng kinh hãi, \"Việt à, cậu đã túng đến độ phải mua hàng không rõ nguồn gốc rồi ư? Hay là tháng này mình bớt ăn chực nhà cậu vài bữa nha?\" Tần Việt lấy một miếng rồi xé ra, ra hiệu cho Quan Hướng Thần nằm xuống, \"Thời gian trước kia tăng ca nhiều, vai bị đau, đây là thuốc kê ở bệnh viện đông y, không phải không rõ nguồn gốc.\" \"Ồ.\" Lúc xoay người, Quan Hướng Thần đụng đến eo, đau đớn hít một hơi, \"Cậu nhẹ chút nha, mình sợ đau.\" Tần Việt phớt lờ Quan Hướng Thần ngang ngược, co một chân lên, ngồi ở mép giường, cẩn thận dán lên giúp cô nàng rồi lại xoa xoa lòng bàn tay, xoa bóp nhẹ nhàng lên đó. Quan Hướng Thần nửa đau, nửa thoải mái, r3n rỉ vặn vẹo. Sau đó, cơn buồn ngủ ập tới, Quan Hướng Thần lười về, nằm đất trong nhà cô như nhiều lần chăm sóc Tần Việt bị bệnh trước đây. Tần Việt không thích kéo rèm, quang ảnh lay động trong cảnh mưa gió tràn vào, Quan Hướng Thần bỗng hơi mất ngủ. \"Việt, ngủ chưa?\" Quan Hướng Thần nhỏ giọng thăm dò. Tần Việt nằm nghiêng, giọng nói rất trầm, \"Chưa.\" \"Nói chuyện xíu đi?\" \"Nói gì?\" \"Ừm——\" Quan Hướng Thần suy nghĩ một lát, ngồi dậy ôm đầu gối nói: \"Nói xem làm thế nào mà cậu và vị giảng viên đó quen nhau.\" Cánh tay gối dưới mặt của Tần Việt chuyển động, 5 ngón cuộn tròn, nhạ nhàng nắm lấy phần tóc sau gáy, \"Tò mò lắm à?\" Quan Hướng Thần gấp gáp gật đầu, \"Đương nhiên rồi! Cậu ấy, tuy trông rất rực rỡ, nhưng thật sự không phải kiểu biết chiêu ong dụ bướm, vậy nên mình đoán là vị giảng viên kia tìm đến cậu, đúng không?\" Quan Hướng Thần nói chắc nịch. Nhưng Tần Việt lại chớp mắt trong sắc đêm mịt mờ, nói: \"Thật sự không phải.\" \"Không thể nào!\" \"Thật đấy.\" Tần Việt xoay người nằm ngửa, nhìn hình dáng chao đèn trên trần nhà, dằn cổ họng ho khan vài tiếng, nói: \"Là mình bám theo cô ấy rất lâu trước, cô ấy mới không chịu nổi nữa mà ngoảnh lại.\"",
  "nextChapter": "https://gacsach.top/doc-online/quan-he-doi-dang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quan-he-doi-dang-chuong-04"
}