{
  "title": "Làm Người Qua Đường Ta Bị Công Hai Nhắm Trúng - Chương 05",
  "url": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-05",
  "content": "Làm Người Qua Đường Ta Bị Công Hai Nhắm Trúng Chương 5 15. Mẫn Chậm quay đầu dựa vào thành giường thở phì phò. Y có gương mặt đẹp tuyệt trần, dù đang tức giận cũng vẫn hết sức động lòng người. Vì độc tính phát tác nên mặt ửng hồng như hoa đào, càng khiến gương mặt mỹ nhân kia tăng thêm vẻ đa tình. Đáng tiếc lúc này ngồi cạnh y chính là Đường Phiếm. Đường Phiếm là tảng đá cứng tám trăm năm chưa chắc sẽ động tâm với người khác. Dù hắn trúng xuân độc, bên cạnh còn có mỹ nhân đệ nhất thiên hạ nhưng trong lòng hắn chẳng hề mảy may rung động. Mẫn Chậm cắn răng nghiến lợi nói: \"Đợi ta ra khỏi đây sẽ vặn cổ Kim Chu cho mà xem!\" Đường Phiếm thờ ơ bịt lại bên mắt bị Mẫn Chậm đấm trúng rồi nói: \"Hắn cũng chạy không xa đâu.\" Mẫn Chậm hít sâu một hơi: \"Võ công ngươi đệ nhất thiên hạ, sao không phá xiềng xích này?\" Đường Phiếm nói: \"Ta có một vật bị yêu nữ kia cướp đi, phải đợi nàng về đã.\" Mẫn Chậm nói: \"Vậy ngươi phá xiềng xích cho ta đi.\" Đường Phiếm nói: \"Chúng ta có thù.\" Thế nên hắn không đi thì cũng không cho Mẫn Chậm đi. Mẫn Chậm điên tiết gầm lên: \"Ta sẽ giết ngươi trước rồi đi giết Kim Chu!\" Đậu móa ngươi Đường Phiếm, bò đi cho ông! 16. \"Ngài muốn đi à?\" Yêu nữ hỏi. Nàng thấy lúc đầu Giang Quỳnh Trúc xem náo nhiệt rất vui vẻ, sau khi nghe nàng nói hai chữ xuân độc thì sắc mặt đột ngột trầm xuống. Giang Quỳnh Trúc nói: \"Ta có đem theo cây cải trắng, lúc nãy ta bỏ y lại trong rừng rồi.\" Yêu nữ: \"?\" Giang Quỳnh Trúc nói: \"Giờ ta mới phát hiện trong rừng này có heo rừng.\" Y nhìn nhà gỗ rồi bảo yêu nữ: \"Cáo từ.\" 17. Lúc bị Kim công tử ôm xuống hồ nước tắm rửa, ta nghe tiếng tiên sinh gọi ta. Ta đang định trả lời thì bị Kim công tử bịt miệng. Kim Chu kề vào tai ta dịu giọng nói: \"A Hòa, ngươi nghĩ cho kỹ, bộ dạng này có thích hợp gặp Giang tiên sinh không?\" Nghe hắn nói xong, ta cúi đầu nhìn thân thể đầy vết cắn của mình, chỗ phía sau còn chứa tinh d1ch nhờn nhẫy của Kim Chu... Đúng là không thể gặp tiên sinh được. Nhưng giờ ta không trả lời thì có thể lát nữa sẽ không tìm được tiên sinh. Kim công tử ôm eo ta, hắn cũng tr@n truồng, vật kia chĩa vào giữa khe mông ta. Ta bắt đầu tự hỏi có phải xuân độc sẽ phát tác liên tục hay không. \"A Hòa, ngươi gọi Giang tiên sinh đến đi.\" Kim Chu chợt nói, \"Ngươi gọi một tiếng tiên sinh, y sẽ tìm ra ngươi ngay lập tức.\" Ta mờ mịt không biết Kim Chu có ý gì, thế là nghe lời hắn gọi một tiếng \"tiên sinh\". Ta vừa dứt lời thì hắn lại nhét vật kia vào, hai chân dài kẹp chặt chân ta không cho ta nhúc nhích. Giọng tiên sinh càng gần hơn. Kim công tử hỏi ta: \"Có muốn y thấy không?\" Ta cố nén tiếng nghẹn ngào suýt tràn ra khỏi cổ, chậm chạp lắc đầu. Hắn cười rồi ôm ta bay đến một khe đá bí ẩn trên bờ trốn đi. Ta cắn răng dựa vào vách đá, hắn nắm chặt cổ tay ta, chín cạn một sâu giày vò thêm mấy lần. Kim công tử cắn vành tai ta nói: \"Lúc trước ngươi là của Giang Quỳnh Trúc, nhưng sau hôm nay ngươi là của ta.\" Ta bị hắn đâm đ ến thất điên bát đảo, bỗng nhiên lanh trí hiểu ra: Có lẽ hắn bị Mẫn Chậm và Đường Phiếm k1ch thích quá nặng nên chọn đường khác, xem ta như thế thân của Mẫn Chậm. 18. Trong nhà gỗ. Mẫn Chậm đang chửi rủa Đường Phiếm và Kim Chu không tiếc lời thì bỗng nhiên ngứa mũi. Y cảm thấy không thể bỏ qua cơ hội này nên vội vàng quay mặt về phía Đường Phiếm hắt hơi một cái thật to. Đường Phiếm: \"...\"",
  "nextChapter": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-04"
}