{
  "title": "Làm Người Qua Đường Ta Bị Công Hai Nhắm Trúng - Chương 03",
  "url": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-03",
  "content": "Làm Người Qua Đường Ta Bị Công Hai Nhắm Trúng Chương 3 11. Kim công tử kéo ta giẫm trên cành khô lá rụng chui vào một hang đá sáng lờ mờ. Tay hắn càng lúc càng nóng, ta lấy từ trong ngực ra hai lọ thuốc bảo hắn: \"Tiên sinh cho ta đan dược này, y bảo trúng độc gì cũng uống được, công tử ngươi mau...\" Ta còn chưa nói xong thì đã bị hắn cắt ngang. Hắn rũ mắt nhìn chằm chằm vào tay ta, si ngốc cười nói: \"Độc này... thuốc bình thường không giải được đâu.\" Dứt lời hắn bất ngờ ghì chặt ta, một tay đè ta vào vách đá. Ta thấy hắn có ý định tháo dây lưng của ta, trong điện quang hỏa thạch bỗng nhiên hiểu ra: \"Kim công tử, ngươi trúng...\" Kim Chu áp môi vào cổ ta, thở hổn hển nói: \"Vô tình sập bẫy yêu nữ, lần này đắc tội rồi.\" Tuy thể chất hắn yếu đuối nhưng cũng là người luyện võ nên mạnh hơn ta nhiều, chỉ hai ba cái đã đè ta xuống đất đá lạnh buốt. Cảm giác lạnh lẽo sau lưng làm ta không khỏi rùng mình, đẩy ng ực hắn nói: \"Khoan, khoan đã, Kim công tử, không phải ngươi thích Mẫn Chậm sao...\" Nghe ta nói, hắn đờ đẫn lẩm bẩm một câu \"Mẫn Chậm\" rồi bất thình lình hôn ta. Môi hắn rất nóng, đầu lưỡi cũng nóng, thân thể nặng nề đè trên người ta, ta tìm không thấy thời cơ vùng dậy, muốn há miệng nói chuyện nhưng đầu lưỡi lại bị hắn quấn lấy, chỉ có thể phát ra tiếng ô ô. Ta biết thật ra người trong lòng hắn không phải ta, chỉ là bây giờ bị trúng thuốc nên mới làm ra loại chuyện này. \"Ta, ta là Vân Hòa, không phải Mẫn Chậm...\" Ta bị hắn hôn suýt ngạt thở, khi hắn rời ra mới có cơ hội nhắc nhở hắn, \"Kim công tử, ngươi tỉnh lại sẽ hối hận đấy.\" Ánh mắt hắn vẫn mê mang, tựa như đang nhìn ta nhưng cũng không giống nhìn ta. Nghe ta nói xong, hắn nở nụ cười rồi đưa tay giật vạt áo ta, nhổm dậy chèn đầu gối vào giữa hai ch@n ta. Hắn cầm dây lưng trói tay ta lại, sau đó cười nói: \"Ngươi, ngươi tất nhiên không phải Mẫn Chậm... Mẫn Chậm đang bị nhốt chung với Đường Phiếm, sợ là đã sớm mây mưa điên đảo rồi.\" Ta bị tin giật gân này làm cho choáng váng. Ta ngửa đầu nhìn hắn, nuốt nước bọt hỏi: \"Mẫn Chậm cũng ở đây à?\" Kim công tử chồm tới vỗ vỗ giữa bắp đùi ta, dịu giọng nói: \"Ta đuổi theo hai người bọn họ đến đây, cả ba đều bất cẩn trúng độc của yêu nữ kia. Sau đó ta thoát khỏi xiềng xích, đang chạy đến rừng trúc thì nghe được giọng ngươi...A Hòa, chẳng phải đây là duyên phận sao?\" Ta nghĩ hắn đang bị sức mạnh của xuân dược khống chế nên nhất định đầu óc không tỉnh táo lắm, thế là cố gắng ngồi dậy nói: \"Sao có thể để bọn họ ở chung phòng sau khi trúng xuân độc chứ? Kim công tử, ngươi tỉnh lại đi, mau tìm Mẫn thiếu hiệp đi!\" Nếu hắn tỉnh lại biết mình đã tác hợp cho người trong lòng và tình địch thì chẳng phải sẽ rất tức giận sao? Lỡ hắn đổ thừa ta không cản hắn thì chẳng phải ta bị oan thấu trời hay sao? Nghĩ vậy ta càng giãy giụa lợi hại hơn. Nhưng hắn đè ta quá chặt nên hoàn toàn không thoát ra được! Kim Chu cởi qu@n lót ta ra, bàn tay nóng hổi vuốt v e Tiểu Hòa của ta. Một cơn gió lạnh từ ngoài hang thổi vào làm hai chân ta run rẩy, bị hắn banh ra thành tư thế xấu hổ. \"Đừng, đừng xoa như vậy...\" Ta đẩy tay hắn nhưng vô ích, cũng chẳng làm được gì. Chưa từng có ai chạm vào chỗ này của ta, mặt ta nóng lợi hại, đang không biết làm thế nào thì đột nhiên cảm thấy hậu huyệt có vật gì đó nhét vào. Theo bản năng ta muốn kẹp chân lại nhưng vì hắn quỳ giữa hai ch@n ta nên không được toại nguyện. Hắn thật sự... thật sự muốn làm đến cùng! Kim công tử nâng m ông ta lên, sau khi nói \"đắc tội\" thì cửa huy3t ta mới bị ngón tay hắn giày vò liền bị vật c ứng thô to hơn chĩa vào, còn chưa lấy lại tinh thần thì dương v*t hắn đã nặng nề đâm vào chỗ sâu, ta đau đến khóc rống nhưng hắn chẳng những không dừng mà còn đưa đẩy côn th*t rất nhiều lần. Oa, huhuhu, ta, ta chỉ theo tiên sinh đi hái thuốc mà sao lại biến thành như bây giờ? Kim công tử nhấc eo ta lên, vật kia lập tức chôn sâu hơn. Có lẽ hắn thấy ta khóc quá lợi hại nên giữ eo ta rồi đưa tay lau mặt cho ta. Ta nghe hắn hỏi: \"A Hòa, sao nước mắt ngươi lại có vị tiêu vậy?\" Ta thật sự không muốn trả lời hắn nhưng vẫn hít sâu mấy hơi rồi nức nở nói: \"Kim công tử, ngươi lấy vật kia ra trước đi rồi ta sẽ nói ngươi biết tại sao.\" Hắn giơ tay quệt một phát rồi chùi bột tiêu vào mắt ta. Ta khóc càng lợi hại hơn. Hức... Huhuhu Kim công tử là chó thúi! Đáng đời hắn không theo đuổi được người trong lòng, ta muốn nguyền rủa hắn cả đời cũng không được Mẫn Chậm thích lại ahuhu...",
  "nextChapter": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/lam-nguoi-qua-duong-ta-bi-cong-hai-nham-trung-chuong-02"
}