{
  "title": "Pháp Tắc Sinh Tồn Của Nam Hạng Ưu - Chương 02",
  "url": "https://gacsach.top/doc-online/phap-tac-sinh-ton-cua-nam-hang-uu-chuong-02",
  "content": "Pháp Tắc Sinh Tồn Của Nam Hạng Ưu Chương 2: Vì sao đưa anh tới (2) gacsach.com Nhiệm vụ mấy ngày nay của Trạch Hâm chính là ăn no rồi ngủ, ngủ no rồi liền ngẫu nhiên có lòng từ bi cùng chủ nhân trên danh nghĩa của chính mình chơi trò ngươi truy ta chạy trong chốc lát. Trạch Hâm tỏ vẻ, làm sủng vật nhà thổ hào, đãi ngộ quả thực là không thể tốt hơn. Khó trách nhiều người muốn làm bằng hữu thổ hào như vậy! “Trạch Hâm a, ngươi không biết. Nha đầu Thiên Tụng Y kia có bao nhiêu đáng ghét, nếu không phải ta đề cử phụ thân để cho nàng đi diễn, nàng sẽ hồng như vậy sao? Bộ dáng đối với ta mỗi lần đều là hờ hững, thật là tức chết a!” Lý Huy Kinh ôm Trạch Hâm đi dạo ở hậu hoa viên, vừa đi, vừa liên miên cằn nhằn.”Bất quá nàng tốt nghiệp ngươi nói ta nên đưa cái gì cho nàng thì tốt? Đưa bó hoa cho nàng trước mặt mọi người đi, nàng hẳn là sẽ thích.” “...” Trong khoảng thời gian này, Trạch Hâm đã biết tam thiếu gia này là cái dũng sĩ càng nói càng hăng, càng đánh càng hăng, quả thực là điển hình của M. (M trong SM, chỉ người thích bị ngược) “Tốt lắm, cứ quyết định như vậy, nàng nhất định sẽ thích.” Lý tam thiếu trong tưởng tượng càng nghĩ càng vui vẻ, cứ như vậy tự quyết định mục đích của bản thân. “...” “Huy Kinh, ngươi muốn đi đâu?” Nhìn thấy Huy Kinh đi xuống thang lầu, trong tay cầm hộp, Lý Hàn Kinh mặt đầy ý cười đi tới hỏi. “Đại ca, ta muốn đi đưa hoa cho Thiên Tụng Y, hôm nay là điển lễ tốt nghiệp của nàng.” Lý Huy Kinh mặt đầy ý cười nói, tựa hồ còn mang theo một điểm ngượng ngùng. “Đã nghĩ tặng nữ sinh kia cái gì, chẳng lẽ ngươi không nhớ rõ năm nay ngươi cũng tốt nghiệp sao?” Mặt Lý Hàn Kinh đầy bất đắc dĩ nhìn đệ đệ trước mắt. Nghe đại ca nhà mình nói, Lý Huy Kinh có chút ngượng ngùng, nhưng vẫn thập phần kiên cường nói: “Tốt nghiệp của ta không có vấn đề gì, tốt nghiệp của nữ nhân của ta mới trọng yếu.” “Ngươi a.” Nhìn thấy bộ dáng tiểu đệ nhà mình, thân thủ đưa tay đưa ra một cái hộp. “Đây là cái gì?” Tiếp nhận hộp, Lý Huy Kinh nghi hoặc hỏi. “Lễ vật tốt nghiệp của mgươi.” “Cám ơn đại ca.” Nói xong, mở ra, thấy được một cây bút máy, ngẩng đầu nghi hoặc nhìn đại ca của mình. Lý Hàn Kinh không nói gì thêm, chỉ cười cười, tiếp nhận hộp trong tay Lý Huy Kinh, đem bút máy ra, sau đó ấn một chút, “Huy Kinh a, tốt nghiệp vui vẻ!” “Đây là một cây bút ghi âm?” Lý Huy Kinh đột nhiên nghĩ tới cái buổi tối hắn tưởng là nằm mơ kia, người kia nói mình sẽ thu được một cây bút ghi âm. Nhìn thấy sắc mặt tiểu đệ nhà mình thay đổi, Lý Hàn Kinh kỳ quái hỏi: “Không vui sao?” “Không, không có.” Lý Huy Kinh điều chỉnh biểu tình một chút, nở nụ cười, “Chỉ là không nghĩ tới cư nhiên là một cây bút ghi âm. Ta rất thích.” “Vậy là tốt rồi.” Trạch Hâm đứng ở thang lầu tầng hai nhìn một màn này, cảm thấy Lý Huy Kinh hẳn là có chút dao động. Cáo biệt đại ca nhà mình, ngồi ở trên xe, Lý Huy Kinh xem bút ghi âm trong tay, nghĩ tới người kia nói. Người kia nói, hắn có thể đoán trước tương lai; người kia nói, hắn sẽ thu được một cây bút ghi âm, ở thời điểm hắn tốt nghiệp; người kia còn nói, nhị ca nhà mình sẽ hại chết đại ca chính mình... “Ngươi như thế nào đưa cho ta thứ tục khí như vậy a? Ta không cần.” Thiên Tụng Y mặc lễ phục tốt nghiệp nhìn bó hoa hồng lớn trước mắt, đầy mặt ghét bỏ nói. “Tụng Y, này tốt xấu là tâm ý của Huy Kinh, ngươi hãy thu đi.” Lưu Thế Mỹ chờ ở bên cạnh đầy mặt thành khẩn khuyên nhủ. Nhìn thoáng qua bằng hữu tốt nhất của chính mình, lại nhìn một chút nam hài đứng ở trước mắt chính mình này, Thiên Tụng Y thập phần không kiên nhẫn cầm hoa lại, “Được rồi, lần sau đừng đưa loại đồ vật này nữa.” Được Thiên Tụng Y nhận, tâm tình Lý Huy Kinh hơi tốt một chút. Mấy ngày nay, Trạch Hâm phát hiện tâm tình Lý Huy Kinh thập phần hoảng hốt, còn âm thầm vụng trộm quan sát nhị ca nhà mình. Cậu cảm thấy, cơ hội của chính mình đã tới. Vào lúc ban đêm, thời điểm Lý Huy Kinh cảm thấy bên giường chính mình lại xuất hiện một người, rất nhanh liền thanh tỉnh lại. “Ngươi hiện tại tin sao?” Trạch Hâm nhìn Lý Huy Kinh, mặt không chút thay đổi nói. “Ta vì cái gì phải tin ngươi?” Lý Huy Kinh nhìn người đột nhiên đột nhiên xuất hiện, đầy mặt khẩn trương hỏi. “Không phải thu được bút ghi âm sao?” Trạch Hâm đầy mặt bất đắc dĩ hỏi. Nghe Trạch Hâm nói, ánh mắt Lý Huy Kinh trợn tròn, nửa ngày cũng nói không nên một câu, “Ngươi, ngươi làm sao mà biết được?” “Ta chính là biết a.” Trạch Hâm một chút cũng không muốn nhiều lời cùng hắn, dựa theo cốt truyện, nhị ca hắn rất nhanh liền muốn động thủ, “Ta nói cho ngươi, ngươi nếu còn chưa tin ta, ta liền không có cách nào. Nhưng ta muốn nói cho ngươi, thời gian nhị ca ngươi động thủ sắp đến, đến lúc đó xảy ra vấn đề gì ta cũng mặc kệ.” Lý Huy Kinh nắm chặt tay, đầy mặt giãy dụa, “Ngươi vì cái gì nói cho ta việc này?” “Không vì cái gì.” “Vậy ngươi rốt cuộc là cái gì? Yêu quái sao?” Lý Huy Kinh nhìn người không giống chân nhân trước mắt này, ẩn ẩn có đáp án. Suy nghĩ một chút, Trạch Hâm cảm thấy chính mình vô luận tính như thế nào đều không phải một nhân loại, vì thế yên lặng gật gật đầu. “Được rồi. Ngươi muốn nói cho ta cái gì?” Lý Huy Kinh như tìm được khí lực rất lớn, đầy mặt rối rắm hỏi. Nhìn thấy Lý Huy Kinh rốt cục nguyện ý phối hợp chính mình, Trạch Hâm nói rất nhanh: “Hẳn là qua vài ngày, cha mẹ các ngươi đều ra ngoài, ngươi hẳn là cũng sẽ ở buổi tối này đi ra làm chuyện gì đó. Đến lúc đó, nhị ca ngươi sẽ lấy một phần bữa tối, gọi ngươi đưa cho đại ca ngươi, nhưng là bên trong có bỏ thêm đồ vật, sau khi ăn xong toàn thân sẽ vô lực. Chờ sau khi ngươi ra ngoài, nhị ca ngươi sẽ mang theo đại ca ngươi ra ngoài, bỏ đại ca ngươi vào trong một cái xe không chịu khống chế, cuối cùng làm bộ giả tạo thành tử vong do say rượu.” Nghe Trạch Hâm nói xong, Lý Huy Kinh há miệng thở dốc, đầy mặt khó có thể tin hỏi, “Nhị ca vì cái gì muốn làm như thế nào?” Trạch Hâm nhún vai, nhàn nhạt nói: “Đại khái là nguyên nhân hắn không phải người thừa kế đi.” Nghe đến đó, Lý Huy Kinh trầm mặc, lẳng lặng cúi đầu không biết nghĩ cái gì. Trạch Hâm ngồi ở một bên, nhìn một cái hài tử mới mười mấy tuổi đã phải tiêu hóa một chuyện lớn như vậy, không biết vì cái gì, ẩn ẩn có điểm khổ sở. “Nhị ca sẽ không làm như vậy, đại ca tốt với hắn như vậy.” Qua một hồi lâu, Lý Huy Kinh thì thào nói. “Nhìn bộ dáng phát rồ như vậy của nhị ca ngươi, ta cảm thấy hắn sẽ.” Trạch Hâm một bên nhớ lại bộ dáng Lý gia nhị thiếu cậu quan sát được ở trong này, một bên gật đầu nói. Quay đầu nhìn thoáng qua Lý Huy Kinh còn đang cúi đầu không thể tin được, yên lặng thở dài một hơi, “Ngươi nếu không tin, ngươi có thể nói cho đại ca ngươi, để hắn phối hợp ngươi diễn một hồi, đến lúc đó chẳng phải sẽ biết.” “Được.” Lý Huy Kinh nắm chặt tay, quay đầu nhìn người bên, người kia lại tiêu thất. “Huy Kinh a, ngươi làm sao vậy? Bộ dáng như thế nào cứ không yên lòng.” Lý Hàn Kinh rút ra một ngày thời gian, đi bồi đệ đệ nhà hắn này, nhưng đệ đệ nhà mình vẫn rầu rĩ không vui.”Có phải cái nữ sinh kia lại chọc ngươi sinh khí hay không?” Nhìn thoáng qua đại ca ngồi ở bên cạnh mình, cho dù vội vàng, ở dưới yêu cầu của chính mình vẫn đi ra cùng mình. Trong lòng Lý Huy Kinh căng thẳng, nếu người kia nói là thật sự? Mím mím môi, “Đại ca, ta có chuyện muốn nói cho ngươi...” “Huy Kinh a, đem cái này đưa lên cho đại ca trước đi, hôm nay hắn cũng không có ăn cơm.” Nhìn thấy Lý Huy Kinh ngồi ở sofa chơi trò chơi, Lý Tái Kinh đưa cho hắn một phần cơm chiều. Nhìn thứ gì đó Lý Tái Kinh đưa tới trước mắt, Lý Huy Kinh sửng sốt một chút, sau đó bưng đi, “Được, ta đi đưa qua đại ca.” “Ngươi tiểu tử này, gọi ngươi đi đưa một chút bữa tối cho đại ca đều không vui như vậy.” Nhìn thấy Lý Huy Kinh tựa hồ có chút trầm mặc, Lý Tái Kinh Cười nói. (hờ qt xuống dòng nha chắc tác giả có dụng ý gì đó nhưng tui không biết) “Ân.” Lý Huy Kinh ngẩng đầu nhìn thoáng qua nhị ca nhà mình, sau đó bưng đồ vật đi lên. Nhìn Lý Huy Kinh đi lên, Lý Tái Kinh lộ ra một cái tươi cười ác liệt. “Nhị đệ, ngươi có việc sao?” Nhìn Lý Tái Kinh đứng ở trước mặt chính mình, Lý Hàn Kinh cười hỏi. “Đại ca, ngươi có thể đi theo ta sao?” Nhìn tươi cười của đại ca nhà mình, khóe miệng Lý Tái Kinh cong lên. “Làm sao vậy?” “Không có gì, chỉ là lần này ngươi ra ngoài liền không về được mà thôi.” Tựa hồ là bởi vì kế hoạch của chính mình sắp hoàn thành, Lý Tái Kinh tháo bỏ ngụy trang của chính mình, lộ ra vẻ mặt chân chính. “Nhị đệ, ngươi đang nói cái gì?” Tựa hồ cảm giác được thân thể chính mình có chỗ nào không thích hợp, Lý Hàn Kinh đầy mặt kinh dị nhìn người trước mắt. Nhìn thấy tình huống của Lý Hàn Kinh, Lý Tái Kinh nở nụ cười, “Hiện ở nhà một người cũng không có, đợi ngươi lái xe ra ngoài, sau đó sẽ lấy danh nghĩa say rượu mà chết trong sự cố giao thông.” “Ngươi...” Nghe nhị đệ nhà mình nói như vậy, Lý Hàn Kinh đầy mặt khiếp sợ, chậm rãi thối lui về phía sau, chuẩn bị thân thủ đi lấy điện thoại trên bàn. Nhìn thấy động tác của Lý Hàn Kinh, Lý Tái Kinh cười chụp mở tay hắn, sau đó tới gần hắn, “Không cần giãy dụa.” Ánh mắt Lý Hàn Kinh càng ngày càng hoảng sợ, thân thể chịu tác dụng của dược vật dần dần chảy xuống, hôn mê bất tỉnh. Nhìn thấy Lý Hàn Kinh đã bất động, Lý Tái Kinh vừa lòng cười cười, theo sau nói với người đẩy cửa vào: “Nhớ xử lý sạch sẽ, không cần lưu lại nhược điểm.” “Dạ.” Người kia cung kính nói. Ngay tại thời điểm Lý Tái Kinh cảm thấy xong việc, Lý Hàn Kinh té trên mặt đất chậm rãi ngồi dậy, nhìn Lý Tái Kinh đầy mặt không dám tin nói: “Tái Kinh, vì cái gì? Ta vốn là không tin tưởng, không nghĩ tới việc này cư nhiên là thật.” “Ngươi...” Nhìn thấy người bị hạ mê dược, cư nhiên không có bị dược đánh đổ, Lý Tái Kinh khó có thể tin. Sau đó nghĩ tới cái gì, trấn định xuống, quăng một cái ánh mắt cho cấp dưới của mình, hai người đi tới vây quanh Lý Hàn Kinh. Lý Hàn Kinh bình tĩnh nhìn chằm chằm Lý Tái Kinh, đầy mặt bất đắc dĩ khuyên: “Tái Kinh, ngươi nói cho ta, hết thảy đều là nói đùa, đúng không?” Lý Tái Kinh lạnh lùng nhìn chằm chằm Lý Hàn Kinh, không có trả lời hắn, tự nghĩ tự nói: “Vốn không muốn cho ngươi thống khổ, nhưng nếu ngươi không hợp tác như vậy, liền chớ có trách ta.” Ngay tại thời điểm hai người đi lên muốn vây quanh Lý Hàn Kinh, cửa phòng mở, một đám người vọt vào, sau đó một người trung niên đi lên, đầy mặt tức giận tát Lý Tái Kinh một bạt tai, “Nghịch tử.” Xúc cảm nóng rát trên mặt, nhìn thuộc hạ bị chế phục, mẫu thân đứng ở cửa nước mắt như mưa, còn có tiểu đệ đầy mặt bi thống, lại nhìn phụ thân thập phần phẫn nộ, Lý Tái Kinh không rõ, kế hoạch của chính mình hoàn mỹ như vậy, rốt cuộc là sai lầm ở đâu. Tác giả có chuyện muốn nói: Ta muốn nhắn lại!",
  "nextChapter": "https://gacsach.top/doc-online/phap-tac-sinh-ton-cua-nam-hang-uu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phap-tac-sinh-ton-cua-nam-hang-uu-chuong-01"
}