{
  "title": "Đừng coi thường Tiểu thư tôi đây - Chương 03 + 04 + 05",
  "url": "https://gacsach.top/doc-online/122125/dung-coi-thuong-tieu-thu-toi-day-chuong-03-04-05.html",
  "content": "CHƯƠNG 3​ Vì chỉ còn tối nay với sáng mai là rảnh nên sau bữa tối thì cả đám việc ai người nấy làm. Sabrina có vẻ vẫn còn mệt nên về phòng nghỉ tiếp. Isshu thấy cô gái của mình như thế cũng đi theo, chắc là truyền chút sức mạnh rồi hai người lại thủ thỉ tâm tình tiếp đây mà. Còn sáu người Sakura, Melody, Barbara cùng chị Nanami, hai anh Kouta và Cam thì vào thành phố thăm thú rồi mua sắm chút. Hiếm lắm mới có dịp đến Hawaii, dù mục đích chính là vì công việc của năm chúng tôi nhưng cũng đâu thể để lỡ một trong những địa điểm du lịch nổi tiếng thế giới này chứ. Năm người gồm tôi, Sabrina, Melody, Sakura và Barbara, đúng tầm này năm 2008 đã ra mắt công chúng thế giới dưới hình tượng nhóm nhạc ANGEL. Đến nay đã được ba năm và chúng tôi đã gây được tiếng vang gần như trên toàn thế giới do không chỉ khả năng âm nhạc, nghệ thuật của chúng tôi mà còn một phần nhỏ nhờ cái background không thể khủng hơn của từng đứa (khủng như thế nào thì cứ dần dần các bạn sẽ biết, nói trước mất vui lắm). Thế nên mục đích chính của năm chúng tôi đến thiên đường Hawaii này là để quay MV và chụp hình cho album sắp ra mắt vào đầu tháng bảy tới, tiện kết hợp với du lịch ngắn ngày luôn. Tuy không nặng như Sabrina nhưng tôi cũng gần như oải lắm, không dám đi xa nên không nhập cuộc với sáu người kia. Thế là rủ Ikkou đi dạo dọc bờ biển và ngắm sao cùng tôi, chứ tôi không thể ở trong phòng vào một buổi tối đẹp trời như thế này được, phí lắm. Với lại trước khi đến đây, tôi đã hứa với anh ấy sẽ cùng nhau ngắm bầu trời đêm ở Hawaii rồi. Ngắm sao là sở thích của hai đứa mà. Nếu giờ mà không tranh thủ thì không biết đến bao giờ mới có thể nữa, vì sau khi về Nhật thì tôi sẽ bận lắm. Có lẽ bữa tối cũng chưa đủ để tôi lấy lại thể lực, vì mới đi có vài trăm mét mà chân tôi đã mỏi rã rời rồi. Chưa kể, tôi vẫn còn ấm ức vụ nghỉ ngơi ngoài biển bị phá đám lúc chiều lắm, nên tâm trạng giờ cũng xấu đi, chả còn hào hứng với sao hay trăng nữa. Ikkou đi bên cạnh vẫn nắm chặt tay tôi (kiểu lồng hai tay vào nhau ý). Kể cả khi tôi giảm tốc độ thì anh cũng tự giảm tốc theo, chưa bao giờ vô tình đi lên trước tôi cả, mồm thỉnh thoảng nói gì đó nhưng tôi không để ý lắm (Đã bảo là do tâm trạng xấu của tôi mà. Thông cảm chút đi). Đột nhiên Ikkou dừng lại. Lúc đấy tôi như bừng tỉnh khỏi cơn mê vậy. Nghĩ rằng hay là anh muốn quay lại, muốn tôi được nghỉ ngơi nhiều hơn vì dù có đi mà tôi cứ ở trong tình trạng như thế này thì mất hứng lắm. Ai chứ tên ngốc hay đặt sức khỏe của tôi lên số một lắm. Ngạc nhiên thay, tôi chưa kịp hỏi gì thì anh đã quỳ xuống và nói: “Lên đi. Cứ đi với tốc độ này thì chưa chắc chúng ta sẽ về kịp trước mười một giờ đâu. Đến lúc đấy mấy đứa kia lại xé xác anh mất”. “Em vẫn có thể tự đi được mà. Đừng có đánh giá thấp em như vậy chứ”, tôi cố cãi bướng. Thú thật là tôi cứng đầu lắm, không thích để lộ khuyết điểm cho người khác thấy đâu, dù người trước mặt có là người yêu hay bạn bè thân thích của tôi đi chăng nữa. Đứng thẳng dậy, anh búng cái chóc vào trán tôi một phát rồi chống nạnh nói: “Đừng bướng nữa Tiểu thư. Muốn anh cõng hay bế? Như thế còn ngượng hơn nữa đấy. Nào chọn đi.” Aishhhhh. Ở bên nhau lâu nên chắc anh miễn nhiễm cái thói ương bướng của tôi rồi. Mà trường hợp này thì tôi chịu, không cãi lại được mà. Đành ngậm ngùi nói “Cõng” rồi trèo lên lưng anh thôi. “Tên ngốc nhà anh...” CHƯƠNG 4​ Bữa sáng diễn ra trong tâm trạng thoải mái, vui vẻ của tất cả mọi người. Có bánh mỳ nướng nè, trứng nè, xúc xích nè, bánh kếp, bánh quế, salad nữa. Tôi liếc sang Sabrina kiểm tra, có vẻ khỏe hẳn rồi đấy. Bản thân tôi sáng nay dậy còn thấy rất khoan khoái, thậm chí còn dậy trước cả khi mặt trời mọc cơ. Thế là lại sang phòng Ikkou lôi tên sâu ngủ đấy dậy mà ngắm mặt trời mọc với tôi rồi mới đi tắm biển. Thực ra ban đầu gọi tên ngốc ấy dậy cũng cực lắm, ôm mãi cái giường rồi lẩm bẩm “Năm phút thôi, năm phút nữa thôi…”. Năm phút cái đầu anh ấy. Năm phút của anh thì có mà hết cả buổi sáng. Thế là tôi đành chơi chiêu điểm huyệt (huyệt nào thì không nói đâu, lằng nhằng lắm, bí mật quân sự), người cứng lại luôn thậm chí không nói được cơ mà, rồi lôi sang ban công phòng tôi. Ờ thì phòng tôi có ban công hướng ra biển mà, quá tiện để ngắm bình minh và hoàng hôn, đỡ tốn công ra tận bãi biển. Chưa kể cả hai villa mà chúng tôi ở lại ở sát biển nhất trong khu villas này mà. Ngắm bình minh xong thì Ikkou cũng gần như tỉnh ngủ hẳn. Thiên nhiên mà. Cảnh đẹp thì luôn làm con người ta tỉnh táo, sảng khoái hẳn. Sau đó thì tôi sang phòng Sabrina, thấy cô ấy cũng đã đang ngắm mặt trời rồi (mỗi tội ngắm một mình thôi). Nói vài câu rủ đi tắm biển xong thì tôi sang tiếp các phòng khác. Melody với Sakura, Barbara thì ngủ như chết ý, lay mãi không dậy. Mà tôi không dám dùng biện pháp mạnh với ba con người này đâu, chết như chơi ấy. Chả hiểu tối qua mấy người này đi những đâu làm những gì nữa. Thôi đành kệ vậy. Tắm biển cùng Ikkou, Sabrina và Isshu thôi là đủ vui rồi, tiện khoe luôn đồ bơi tôi mới mua nữa (Có Sabrina thì đương nhiên là có Isshu rồi). Quả không hổ là một trong những villas sở hữu khu vực biển đẹp nhất của Hawaii, tuyệt vời luôn. Nước biển trong xanh lại được ánh nắng của buổi sớm chiếu vào khiến nó như viên sapphire lộng lẫy nhất hành tinh vậy. Thiên nhiên luôn có những vẻ đẹp, sức cuốn hút lạ kỳ mà không phải lúc nào bạn cũng có thể thấy hay cảm nhận được. Vì vậy hãy tận hưởng nó ngay khi có cơ hội đi, không bạn sẽ phải hối tiếc đấy. Chiêm ngưỡng vẻ đẹp thiên nhiên còn là viên thần dược phục hồi tinh thần và sức khỏe cho con người, giúp con người có thêm sức lực để tiếp tục chiến đấu với cuộc sống. Lúc ăn sáng, tôi không quên trách yêu mấy con người nào đó sáng nay ngủ say đến không biết trời trăng là gì, bỏ lỡ cơ hội tận hưởng tuyệt tác hiếm có như vậy. “Cậu thì hơn gì bọn này hả Selena. Tối qua làm gì mà hơn mười một giờ còn chưa thèm về, làm cả bọn lo sốt vó, tìm khắp nơi, gọi hết người này người nọ trừ Sabrina ra. Mãi đến gần mười một rưỡi thì thấy anh Ikkou đi về, đang bế cậu ngủ ngon lành đến mức nhìn như sắp chảy dãi đến nơi ý”, Melody gần như đốp lại tôi ngay lập tức. Bạn bè tốt thế đấy. Tôi ngay lập tức quay sang Ikkou: “Bộ em có chảy dãi thật hả?”, tôi chỉ vào mặt mình, “Sao anh không đánh thức em dậy chứ cái đồ ngốc này”, vừa nói vừa đánh nhẹ vào tay anh. “Ầy không phải đâu. Với lại nhìn em ngủ ngon như vậy anh nào dám đánh thức. Lỡ thức dậy lại cáu kỉnh rồi vô tình cho anh một chưởng thì chiều nay anh lết chứ không phải là “đi” về đâu”. Còn trêu lại tôi nữa chứ. Thật là… Mà tôi cũng không nhớ nổi tối qua mình thiếp đi lúc nào nữa. Chắc do khung cảnh đẹp và yên bình quá. Chưa kể lúc đấy tôi còn đang được ngồi trong lòng tên ngốc kia nữa chứ, có thể do ấm nữa, lại mệt nên ngắm sao được một lúc thì thiếp đi lúc nào không hay. Mà tối qua hai đứa đi ra ngoài đều không đem đồng hồ hay điện thoại nên gần như không có khái niệm gì về thời gian cả. Chỉ có tầm một giờ tôi vô tình tỉnh dậy để thay đồ ngủ rồi quay về giường ngủ tiếp thôi. “Hứ”. Tôi liền lảng sang chuyện khác: “Thế tối qua mọi người đi những đâu?” “Thì đi lung tung thăm thú với thưởng thức vài món ăn và xem múa lửa thôi. Mà phải công nhận mấy màn biểu diễn với lửa đấy đẹp phết. Yousuke mà đi thì chắc chắn thích mê cho coi”, càng về cuối câu giọng Melody càng hơi trùng xuống. Phải ha. Yousuke – người yêu của cô ấy và cũng là đồng đội của chúng tôi – rất thích tất cả những gì liên quan đến lửa mà. Đúng ra anh ấy cũng đã đi cùng chúng tôi rồi đấy, thế quái nào đến gần lúc đi thì lại bị cảm, thế là ở nhà, khiến sự hào hứng về thiên đường Hawaii của cô bạn tôi vì thế mà giảm đi không ít. Thôi, chúng ta không nên đụng chạm đến nỗi đau của người khác, nhất là cái người ngay lập tức có thể cho bạn ra ngoài làm mồi cho bất kỳ sinh vật đáng sợ nào ở ngoài biển. Thế là cuối cùng bữa sáng đành kết thúc trong im lặng. Sau đấy, người thì xếp đồ, người thì tranh thủ đi mua đồ lưu niệm và đặc sản, rồi ăn trưa. Đến hai giờ chiều, chúng tôi mở hai cánh cổng (một trong những khả năng đặc biệt của tất cả chúng tôi), nhưng trong khi năm thành viên ANGEL chúng tôi về Tokyo thì năm người còn lại về Hà Nội. Thế là chuyến công tác kiêm kỳ nghỉ ngắn ngày của nhóm đã kết thúc. “Từ mai sẽ là một khoảng thời gian bận rộn đây”. CHƯƠNG 5​ “Ôi giường-chan, chị nhớ em quá”. Không biết bao lâu rồi tôi mới được trở về với phòng ngủ thân yêu tại nhà riêng của tôi ở Tokyo nữa. Hơn một tháng qua tôi cùng ANGEL nào là hết ra single mới, rồi hai tuần sau đã cho ra mắt full album luôn, rồi quay show truyền hình, rồi đi quảng bá bài hát mới… vân vân và mây mây. Mà điều đáng nói ở đây là tất cả các hoạt động không chỉ gói gọn ở Nhật Bản đâu, mà là ở cả Hàn Quốc, Mỹ, Anh, Canada đấy. Mà chắc bạn thắc mắc là tại sao chúng tôi có thể chạy show kinh khủng như thế hả. Như đã nói lúc trước: ANGEL chúng tôi (cùng mấy người đặc biệt khác) có khả năng mở cổng không gian. Mỗi người chúng tôi chỉ cần nghĩ ra địa điểm, và “Vù”, tạo ra một cái cổng, rồi bước qua, thế là đến một địa điểm mới có thể cách xa chỗ bạn đứng hàng nghìn kilomet (Tất nhiên là trừ đi đến thế giới hay hành tinh khác hay ra ngoài không gian đấy nhá). Hôm qua là ngày cuối cùng quảng bá cho ca khúc mới với màn goodbye stage tại Hàn Quốc. Nhưng gần như cả đêm qua tôi nhốt mình trong phòng thu để nghĩ ra các ý tưởng mới cho các màn biểu diễn trong concert sắp tới của nhóm, rồi chợp mắt tại đấy luôn. Đến sáng nay dậy thì tôi ngay lập tức quay lại Tokyo luôn để chụp hình cho tạp chí, rồi phỏng vấn các thứ. Mãi đến hơn ba giờ chiều tôi mới hoàn thành hết tất cả những việc cần làm cho lịch trình mùa hè. Giờ đây, tôi đang như con mèo lười nằm dài trên giường vậy. Mệt thì mệt thật nhưng không hiểu sao tôi cứ có cảm giác bồn chồn, không tài nào yên lòng được. Trước kia tôi không ít lần có cảm giác này, và chỉ sau đó nhiều nhất một tuần là có một chuyện xấu xảy đến với tôi và những người thương yêu của tôi. Chẳng lẽ có chuyện gì đó sắp xảy ra? Không thể nào, không thể trong khoảng thời gian này được. Lắc lắc cái đầu, hít sâu thở mạnh để bản thân phải bình tĩnh hơn. 20 tháng 8 tới là sinh nhật bố tôi rồi, sau đấy hai ngày là sinh nhật tôi luôn, đến 29 thì lại là sinh nhật cô em gái út mà tôi yêu thương nhất nữa. Rồi đến ngày 3 tháng 9 thì tôi chính thức trở thành nữ sinh lớp 10. Vì vậy, nhà tôi trong khoảng thời gian này, nhất là những người hầu, cũng bận tối mắt tối mũi để chuẩn bị cho các sự kiện trọng đại trong nhà. Nhắc tới nhà, tôi lại thấy nhớ mấy đứa em của tôi quá, cả chị Misa nữa. Tokyo hiện đang là 16 giờ, vậy ở Hà Nội đang là 14 giờ. Hôm nay là thứ sáu, không biết mấy đứa nó có đang ngủ trưa không nữa. Nhưng tôi nhớ chúng nó quá đi à. Hơn tháng qua tôi vi vu mấy nước, hiếm lắm mới về nhà nghỉ ngơi chút rồi lại đi, không được nói chuyện nhiều với chúng nó. Thậm chí nhiều “việc gia đình” đúng ra tôi phải làm nhưng đến gần phút cuối phải cắn răng giao lại cho mấy đứa nhỏ, hoặc bị chúng nó đe dọa giành mất với lí do: “Em không muốn thấy lí do duy nhất chị về nhà là do trước đấy bị ngất và bị chẩn đoán là do làm việc quá sức đâu”. Không phải tôi không tin vào năng lực của chúng nó, nhưng tôi là chị cả mà, có nhiều việc nhìn tưởng đơn giản nhưng cũng nguy hiểm lắm, sao tôi có thể đẩy mấy đứa em đáng yêu của tôi vào nguy hiểm thay vì mình được. Một lần là quá đủ rồi. Mặc dù vậy, chúng vẫn hoàn thành rất tốt. Tất nhiên là khi chuyển giao công việc, tôi cũng đe dọa chúng nó là nếu muốn làm việc của chị thì mấy đứa phải làm cùng nhau, tuyệt đối không được làm một mình. Làm nhiều người bao giờ cũng tốt hơn và an toàn hơn là làm một người mà. Có vẻ tôi tự hào về mấy đứa nó hơi nhiều rồi. Cố với lấy cái điện thoại, tôi nhấn nút gọi cho Takeshi – đứa em trai duy nhất của tôi. Sau vài tiếng “tút…tút…” cuối cùng đầu dây bên kia cũng có tiếng trả lời: “Chị. Chị xong việc rồi hay sao? Còn sức để lết về nhà không vậy?” Nghe thằng bé hỏi mà tôi cạn lời luôn. Takeshi bình thường tính cách lạnh như băng, nói rất ít. Thằng bé chỉ nói nhiều hơn bình thường và bộc lộ chút cảm xúc với người thân trong gia đình như tôi và với đồng đội thôi. Bạn bè của thằng bé cũng gần như rất ít, cảm giác như chỉ gọi là bạn xã giao thôi ý. Tuy kém tôi hai tuổi nhưng lại học nhảy cóc nên từ năm lên lớp 5 thằng bé đã học cùng tôi rồi. Đi học cũng gần như chỉ nói chuyện với tôi cùng bốn người bạn của tôi, không thích người lạ dù là cùng lớp nên mới có ít bạn như vậy. Thật không biết nên cười hay nên mếu với câu nói của thằng bé đây, đành chỉ có thể nói lại: “Tất nhiên là đã hoàn thành hết rồi. Chị của em mà lị. Đừng có coi thường chị gái em thế chứ.” “Em biết chị gái em là một lực sĩ không biết mệt trong lốt một cô gái nhỏ nhắn mà.”, Takeshi nói. “Này này, chị là chị của em và là con cả của bố mẹ đấy nhá. Em cũng chỉ cao hơn chị có nửa cái đầu thôi, không có quyền nói chị nhỏ nhắn này nọ đâu nha”, tôi nói lại, pha chút giận dỗi của trẻ con. “Rồi rồi. Em biết chị của em “vĩ đại” cỡ nào mà. Nếu đã xong việc rồi, vậy tối nay chị có về ăn tối không? Christina và Angela cứ hỏi suốt thôi, cứ đòi em cho hai đứa nó gọi cho chị, nhưng em đã bảo là đừng làm phiền chị đang làm việc rồi.” Ôi hai đứa em yêu của tôi. Chắc chúng nó nhớ tôi đến sắp phát điên rồi đây. Chưa kể, tôi vẫn còn nợ một buổi đi chơi với chúng nó mà. Thở dài nhẹ một cái, tôi mỉm cười nói: “Tất nhiên là…” Chưa kịp nói hết câu thì đầu dây bên kia vang lên một tiếng nói: “Anh đang nói chuyện với ai đấy? Có phải với chị không? Cho em nói với, cho em nói với. ANGELA. ANGELAAAA. Chị Selena gọi về nàyyyyyy”. Con bé này, mãi không sửa được cái tật lanh chanh. Bật cười một tiếng, tôi liền chuyển sang chế độ video call để tiện nói chuyện hơn với mấy đứa nhỏ. “Hola Christina. Em thế nào rồi?” “Em ổn, và sẽ còn tốt hơn nữa nếu chị về. Em nhớ chị quá đi à. Khi nào chị mới về với bọn em đây? Và tại sao chị lại gọi cho anh hai mà không gọi cho em?”, con bé làm bộ mếu máo, hỏi tội tôi. Thật hết cách với cô em gái luôn năng động nhưng cũng hay nắng mưa thất thường này mà. Tôi cười như mếu, trả lời: “Hì hì. Bình tĩnh nào. Cho chị xin lỗi mà. Yên tâm là tối nay chị sẽ về để còn ăn tối với em gái đáng yêu của chị chứ. Với lại chị có lí do riêng để gọi cho Takeshi mà.” Con bé có vẻ nguôi nguôi rồi. Tốt tốt. Tôi vừa dứt câu thì có một giọng nói lanh lảnh, trong như tiếng chuông ngân vang phát ra có vẻ từ phía sau Takeshi và Christina: “Chị Selena thật hả? Đâu đâu đâu? Cho em nói chuyện với chị ý với.” Tuy là em út của gia đình nhưng Angela điềm đạm và giữ kẽ hơn Christina nhiều, tính cách cũng có phần trưởng thành hơn. “Angela. Angela. Chị Selena bảo tối nay sẽ về với chúng ta đấy. Tối nay chị ấy thực sự sẽ về đấy”, nhanh chóng quay sang cô em út bé bỏng, Christina nói. Nghe chị gái nói xong, mắt Angela sáng hẳn lên, không kiềm được sự vui sướng với điều được nghe. Con bé quay ra tôi nói: “Chị chị chị. Chị xong việc rồi hả? Tối nay chị thực sự sẽ về?”. “Đương nhiên rồi. Và chị cũng được nghỉ cả ngày mai và ngày kia nữa cơ. Cho nên gọi chị Misa, bảo nhà bếp nấu gì nhiều nhiều ngon ngon nha. Mà nếu vẫn cảm thấy không đủ thì chị cho phép hai đứa tối nay ngủ cùng chị đấy.” Khỏi phải nói hai thiên thần của tôi vui đến mức nào. Takeshi thì vẫn chỉ im lặng không nói gì, nhưng mặt thì vẫn không giấu được niềm hạnh phúc. Thằng bé quay sang hỏi tôi: “Sao chị không về luôn bây giờ mà còn gọi trước cho bọn em sớm làm gì vậy?” “Chị vừa mới lết được cái thân lên giường tại nhà thôi. Vì nhớ mấy đứa quá nên mới cố gắng gọi luôn đấy. Ít nhất cũng phải cho chị nghỉ ngơi và sắp xếp đồ đạc rồi mới về được chứ.”, tôi trả lời với giọng pha chút uể oải như để chứng minh. “Vậy em tắt máy đây. Chị nói làm em mới nhớ là mình cũng chuẩn bị đi ngủ trưa. Bye bye.”, thằng bé nói xong liền vẫy ta chào. “Bye chị yêu. Hẹn tối gặp lại nhaaaaaa!”, đến lượt Christina chào. “Chị nghỉ ngơi cẩn thận. Hẹn gặp lại chị buổi tối. Bye bye.”, và cuối cùng là Angela. Tắt máy, đặt báo thức mười tám giờ dậy, tôi chìm vào giấc ngủ để cơ thể được nghỉ ngơi. Quả nhiên, nói chuyện với các thiên thần của tôi luôn khiến tôi thấy vui vẻ hơn mà. Chỉ cần nói chuyện với chúng, mọi mệt mỏi gần như bay đi hết, chỉ còn lại niềm hạnh phúc vô bờ bến mà thôi. Nói chuyện với chúng cũng khiến tôi quên đi phần nào những cảm giác lo âu, bồn chồn vừa xuất hiện vài phút trước. “Gia đình quả nhiên luôn là tuyệt nhất mà.”",
  "nextChapter": "https://gacsach.top/doc-online/122126/dung-coi-thuong-tieu-thu-toi-day-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/122124/dung-coi-thuong-tieu-thu-toi-day-chuong-00-01-02.html"
}