{
  "title": "Bắt Trẻ Đồng Xanh - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/71103/bat-tre-dong-xanh-chuong-06-07.html",
  "content": "6 Lắm lúc, bạn không thể nào nhớ nổi tỉ mỉ sự thể đã diễn ra như thế nào. Tôi cố nhớ, nhưng không sao nhớ nổi cái lúc thằng Stradlater quay về sau cuộc hẹn hò. Nghe tiếng chân nó lộp cộp khua ngoài hành lang, chắc lúc đó tôi vẫn đang đứng bên cửa sổ, nhưng không thể nhớ được đích xác, dù có bị xử chém. Tôi hồi hộp kinh khủng, thành thử không thể nhớ nổi những gì xảy ra lúc ấy. Tôi mà đang xúc động thì không phải giả vờ. Thậm chí tôi còn cảm thấy phải vào nhà vệ sinh ngay. Nhưng lúc đó tôi không làm vậy. Hồi hộp quá, nên không thể đi được. Giá biết rõ ruột gan thằng Stradlater, chắc các bạn cũng sẽ xúc động như tôi lúc đó. Tôi đã vài lần đến chỗ hẹn hò với cái thằng đốn đời ấy. Cho nên, những điều tôi nói là những điều tôi biết rõ mười mươi. Nó chẳng có tí lương tâm nào, quỷ ạ. Chẳng một chút nào. Hành lang chỗ bọn tôi ở chỉ lót vải sơn, nên nghe rất rõ tiếng chân từ lúc cái thằng khốn kiếp ấy xuất hiện ở đầu hành lang dẫn đến phòng tôi. Thậm chí tôi cũng chẳng nhớ mình đang ngồi ở đâu lúc nó bước vào, trên chiếc salon của tôi, bên cửa sổ, hay trên salon của nó. Nói thật đấy, không tài nào nhớ nổi. Vừa bước chân vào, nó đã kêu rét quá. Rồi cất tiếng hỏi: - Chuồn đâu cả rồi? Sao chẳng thấy ma nào thế này. Nhà mồ chả chắc đã vắng hơn. Tôi không định lên tiếng. Nó. Cái thằng cà chớn ấy, lẽ nào lại không biết tối thứ bảy, tất cả đều đi chơi hết, đi ngủ sớm, hoặc về thăm nhà. Nói thật, dẫu có bị lột da, chả chắc tôi đã thèm giảng giải cho nó hiểu lý do đó. Nó bắt đầu cởi áo ngoài. Nhưng câm như hến về Jane. Không nói lấy một câu. Tôi mặc kệ chẳng thèm ra miệng. Chỉ giương mắt ngắm nó. Của đáng tội, nó cũng oang oang cảm ơn tôi về chiếc áo blouson. Rồi treo lên mắc, cất vào tủ. Lúc cởi cà vạt, nó mới lên tiếng hỏi tôi có làm giúp nó bài luận thổ tả ấy không. Tôi bảo: làm rồi, trên giường mày kia kìa. Nó lại ngay giường, rồi vừa đọc, vừa cởi cúc chiếc sơmi đang mặc. Nó đứng đọc, nhưng tay vẫn xoa xoa bộ ngực để trần chắc nịch, mặt nghệt ra. Nó cứ xoa mãi, hết ngực xuống đến bụng, rồi lại lên ngực. Nó tự lấy làm đắc ý lắm. Rồi nó chợt hỏi: - Quỷ quái gì thế này, Holden? Một chiếc bao tay thổ tả hả? - Thì đã sao? - Tôi hỏi, giọng lạnh như tiền. - Thế này mà mày còn bảo là sao nữa, hả? Tao dặn mày tả căn phòng hay ngôi nhà kia mà, đồ ngốc! - Mày bảo tả gì tuỳ thích, nhớ chưa? Vậy thì tả chiếc găng tay hay cái quái gì mà chẳng được? - Xì, quỷ bắt mày đi! - Nó cáu, thở hồng hộc như kéo bễ. - Mày toàn làm những cái trò trái khoáy. - Đến đây, nó ngước nhìn tôi. - Thảo nào mà họ đuổi cổ mày, - nó tiếp.- Chưa bao giờ mày làm được một thứ gì tử tế cả. Chưa bao giờ! Mày hiểu chứ? - Được, được, thế thì trả bài luận lại đây, - tôi nói. rồi tiến lại, giật lấy tờ giấy đó, xé vụn ra từng mảnh. - Mày làm gì thế? - Nó hỏi. - Sao lại xé đi? Tôi chẳng thèm trả lời. Vất nắm giấy vào sọt rác, hết chuyện. Rồi tôi lên giường nằm. Cả hai đều nín thinh hồi lâu. Nó cởi áo, chỉ còn một chiếc quần cộc trên người. Tôi vừa nằm, vừa châm một điếu thuốc. Hút trong phòng ngủ vốn bị nghiêm cấm, nhưng khuya khoắt thế này, đứa thì ngủ khoèo, đứa thì đi chơi vắng, nên tôi chẳng có gì phải sợ. Vả lại tôi đang muốn chọc tức thằng khốn kiếp Stradlater. Nó rất hay cáu khi thấy có đứa vi phạm quy chế ký túc. Nó không đời nào dám hút thuốc trong phòng. Còn tôi, vẫn phì phèo điếu thuốc trên môi. Tôi đã kể, nó không nói lời nào về Jane. Câm như hến. Thế cho nên tôi bèn khai mào: - Nó chỉ xin phép đến chín rưỡi, sao mãi bây giờ mày mới vác mặt về. Khéo vì mày mà nó bị về trễ chứ chẳng đùa. Tội nghiệp con bé! Lúc tôi nói câu đó, nó đang ngồi bên mép giường cắt móng chân - Chỉ chút đỉnh thôi, - nó nói, - ai bảo nó chỉ xin đi đến chín rưỡi, lại vào tối thứ bảy? Trời, lúc đó thật tôi chẳng còn căm ghét ai bằng! - Mày lôi nó xuống New York đấy à? - Tôi tò mò - Mày điên chắc? Chỉ xin phép tới chín rưỡi thì xuống New York thế quái nào được? - Tiếc nhỉ? - Tôi giả bộ Nó ngước nhìn tôi. - Này, muốn hút thì vào nhà xí mà hút, kẻo vì mày mà tao lại bị lôi thôi đấy. Mày thì cóc cần vì mai mốt đã cuốn gói rồi. Chứ tao còn phải chường mặt ở đây cho đến tận ngày tốt nghiệp. Tôi bỏ ngoài tay điều nó nói, cứ như thể chẳng hề có nó ở đây. Tôi rít lấy rít để như thiếu thuốc cả tháng nay vậy. Phớt tỉnh. Lát sau tôi còn nghiêng người lại, ngắm nó cắt mấy cái móng chân thổ tả. Xì, học sinh trường này là cái thá gì với tôi! Tứ thời chỉ nặn mụn trứng cá với cắt móng chân chứ làm vương làm tướng gì mà vênh váo! - Mày nhắn giúp lời hỏi thăm của tao rồi chứ? - Tôi hỏi - Ừm. Thằng mặt thớt ấy thì có mà nhắn! - Thế nó bảo sao? Mày có hỏi nó cái chuyện vẫn còn cho hậu đứng ở hàng chót không? - Không. Tao chẳng hỏi gì. Mày tưởng tao cũng chơi cờ nhảy với nó như mày hồi trước chắc? Tôi chẳng thèm đáp. Trời, tôi chẳng ghét ai bằng nó lúc này. - Không mò xuống New York thì từ tối tới giờ mày lôi nó đi đâu? - Tôi hỏi tiếp sau một lúc làm thinh. Tôi phải cố gắng kinh khủng mới khỏi lạc giọng, như đang phải cảm. Ruột gan như lửa đốt, tôi cảm thấy rõ ràng đang có chuyện bất ổn. Rốt cục nó cũng hoàn thành công việc. Nó đứng dậy, trên người vẫn chỉ trơ khấc có cái quần đùi, rồi thình lình giở trò khỉ trêu tôi. Nó tiến lại phía tôi, cúi xuống, huých khẽ vào tôi. Rõ nỡm! - Dẹp đi! - Mày lôi nó đi đâu, nếu không mò xuống New York? - Chẳng đi đâu cả. Tụi tao chui vào xe ngồi, thế thôi! - Nó lại huých tôi, rõ ngốc. - Dẹp đi! - Tôi bảo - Xe ai, hả? - Ed Banky. Ed Banky là giáo viên bóng rổ của bọn tôi. Thằng Stradlater được lão rất cưng chiều. Nó giữ chân trung phong đội, nên lão Ed Banky thường hay cho nó mượn xe. Thường, bọn tôi bị cấm mượn xe các thầy giáo. Nhưng tụi thể thao trời đánh vốn vẫn cùng một giuộc. Ở tất cả các trường tôi học, tụi ấy đều chó đẻ như nhau. Stradlater vẫn làm ra vẻ như đang đọ găng với cái bóng của mình, huých tới huých lui vai tôi liên tiếp. Tay nó mới rồi còn cầm cái bàn chải, nhưng bây giờ thì đã nhét hẳn vào mồm. - Thế mày đã giở những trò gì với nó? Quần nhau trong xe lão Banky, đúng không? - Giọng tôi run kinh khủng. - Chà, chà, sao mày toàn thở cái giọng du côn ra thế? Coi chừng chứ tao lại xát xà phòng vào mõm bây giờ! - Mày làm thế, đúng không? - Bí mật nghề nghiệp, cậu em ạ! Đừng gặng hỏi lôi thôi nữa. Những gì sau đó tôi nhớ lơ mơ lắm. Chỉ biết là tôi chồm dậy, như thể sắp phải đi ngay, rồi thình lình lấy hết sức bình sinh, tống thẳng một quả đấm vào giữa cái bàn chải đánh răng nó ngậm giữa hai môi như để xé nát cái mõm khốn kiếp của thằng chó đẻ. Chỉ có điều tôi tống hụt, nắm đấm chỉ quại vào chính giữa trán. Thế đấy. Chắc nó đau lắm, nhưng quả đấm chưa đúng như tôi ao ước. Chắc cú đấm sẽ trúng đích, nếu tôi kịp đổi tay. Bởi tay phải của tôi không nắm chặt được các ngón. Hẳn các bạn còn nhớ câu chuyện tôi vừa kể - tôi bị mảnh kính cứa nát bên tay phải, hồi em Allie chết. Nhưng chỉ trong chớp mắt, tôi lại thấy mình đang nằm ngửa dưới sàn, còn thằng Stradlater thì ngồi đè lên trên, mặt mũi đỏ lựng, như con tôm luộc. Các bạn biết đấy, nó đè lên ngực tôi bằng cả hai đầu gối, mà nó thì nặng đến cả tấn, chứ chẳng đùa. Nó còn thít chặt lấy hai tay tôi, để tôi khỏi tiếp tục cho nó ăn thoi. Ước gì tôi giết được nó, thằng đốn mạt. - Sao, mày điên hả? – Nó lắp bắp, mõm càng lúc càng đỏ, thằng bốc phét - Tránh ra, đồ ngu! – Tôi suýt nữa hét ầm lên – Tránh ra, đồ lợn, nghe chưa nào? Nhưng nó cứ ngồi trơ như phỗng. Giữ chặt cả hai tay tôi, không chịu thả. Còn tôi, tôi xỉ vả nó là đồ chó đẻ, rồi đủ thứ linh tinh khác nữa. Thậm chí tôi cũng chẳng nhớ mình đã nói những gì. Tôi bảo nó tưởng cứ muốn giở trò dê chó với bất kỳ ai thì giở. Tôi bảo nó cóc cần biết con bé ấy có thích chơi cờ nhảy không, và nói chung, cóc cần biết bất cứ thứ gì, bởi nó ngu xuẩn và mất dạy. Nó căm nhất khi bị mắng là đồ mất dạy. Lũ mất dạy, thằng nào cũng tức khi bị điểm trúng huyệt - Này, mày có câm ngay không, Holden – Nó hằm hè, cái mặt thớt vẫn đỏ như gấc – Câm ngay, nghe chưa? - Thậm chí mày cũng cóc thèm biết tên nó là Jeane hay là Jane, đồ mất dạy vô phúc! - Im ngay, Holden, tao bảo, đồ quỷ tha ma bắt! – Tôi làm nó điên tiết thật sự - Mày mà không câm mồm thì đừng trách đấy! - Bỏ hai cái đầu gối thổ tả của mày xuống, đồ ngốc, đồ bốc phét. - Mày có câm mõm tao mới bỏ! Câm chưa? Tôi không trả lời Nó lại hỏi: - Tao bỏ ra thì mày có chịu câm họng lại không? - Ừ. Nó đứng lên. Tôi cũng nhỏm ngay dậy. Ngực tôi đau điếng vì cặp gối chó chết của nó. - Dẫu sao mày cũng là đứa mất dạy, đồ dốt đặc, quân chó đẻ! – Tôi lại tiếp tục. Câu đó khiến nó điên tiết thực sự. Nó dí ngón tay chuối mắn trước mũi tôi, dọa dẫm: - Holden, tao bảo lần chót đấy. Mày mà không câm họng, tao sẽ cho mày một trận. - Việc gì tao phải câm. - Tôi hỏi, nhưng cứ như thét vào mặt nó. - Rồi chúng mày sẽ khốn đốn, lũ mất dạy. Chúng mày rồi không còn mở được mồm để nói tiếng người. Phường mất dạy thì đứng cách trăm dặm cũng thấy. Nó điên tiết thực sự khi nghe câu đó, và tôi lại nằm vật ra giữa sàn. Tôi không nhớ mình có bất tỉnh không, chắc là không. Cho ai đó nốc ao đâu dễ, chẳng phải như phim ảnh. Nhưng máu mũi tôi túa ra như xối. Tôi mở mắt thì thấy thằng nhóc ngốc Stradlater đứng ngay trước mặt. Cầm bình nước rửa trên tay. Thì tao đã bảo – Nó nói, trông cũng biết đang sợ hết hồn - chắc sợ tôi bị vỡ đầu khi ngã vật xuống sàn. Tiếc là đầu tôi không vỡ quách cho yên chuyện.- Tại mày đấy, đồ quỷ! – Nó tiếp. Chà nó sợ tới mức mặt cắt không còn hột máu. Tôi vẫn không ngồi dậy, cứ nằm ì trên sàn. Tôi căm nó tới mức suýt hét ầm lên chửi nó là đồ ngốc, đồ chó đẻ. - Thôi, dậy rửa mặt đi! Nghe chưa? Tôi bảo chính nó mới đáng phải đi rửa cái mặt mẹt của mình. Ăn nói thế, cố nhiên, rất ngốc nghếch, như con nít vẫn chửi nhau. Nhưng tôi tức quá nên cứ bảo nó đi rửa trước đi, rồi tiện đường, vào chim luôn bà Schmith dưới kia. Bà Schmith là vợ ông gác cổng, tuổi đã suýt soát bảy chục. Tôi cứ ngồi ỳ cho tới lúc thằng Stradlater bỏ đi. Tôi nghe thấy tiếng chân nó lẹp xẹp ngoài dãy hành lang dẫn tới phòng rửa mặt. Mãi lúc đó, tôi mới chịu đứng dậy. Và loanh quanh suốt một hồi, vẫn không sao tìm ra được cái mũ thổ tả lúc chiều. Nhưng rốt cục, vẫn tìm ra. Hoá ra nó lăn xuống gập tít dưới giường kia. Tôi chụp vội nó lên đầu, lưỡi trai xoay ngược, tôi vẫn thích thế, rồi soi gương, ngắm nghía cái mặt ngốc nghếch của chính mình trong ấy. Từ bé, tôi chưa bao giờ thấy máu chảy lắm thế. Mồm miệng bê bết máu, dưới cằm cũng thế, thậm chí cả trên vạt áo vét tông lẫn áo ngủ choàng ngoài. Tôi phát hoảng, nhưng cũng thấy thích thích. Tướng mạo tôi trông kinh thật, như một gã bất trị. Từ bé, tôi chỉ đánh nhau có hai lần, và cả hai lần đều thua. Bẩm sinh, tôi vốn là võ sĩ xoàng. Nói chung, tôi chuộng hoà bình, nếu phải thú thật cùng các bạn. Tôi có cảm giác thằng Ackley vẫn thức và nghe thấy hết. Tôi lách qua buồng tắm, sang phòng nó, xem nó làm gì. Năm thì mười hoạ tôi mới ghé sang. Phòng nó tứ thời chẳng lúc nào đỡ hôi, bởi nó là đứa chúa ở bẩn. 7 Nhờ ánh sáng phòng bên le lói lách qua tấm màn, tôi thấy nó đang nằm trên giường. Nhưng tôi thừa biết nãy giờ nó vẫn thức. - Ackley? - tôi gọi - Mày chưa ngủ hả? - Chưa. Tối quá, nên tôi vấp phải chiếc giường một thằng nào đó, suýt ngã lộn cổ. Ackley nhổm dậy tì má lên lòng bàn tay. Mặt nó nhoe nhoét thứ kem trừ mụn trắng nhợt. Trong tối, trông nó như một bóng ma khủng khiếp. - Mày làm gì đấy? - Tôi hỏi - Bây giờ mà mày còn hỏi tao làm gì? - Tao muốn ngủ một giấc, nhưng tụi quỷ sứ chúng mày cứ làm ầm ĩ cả lên. Sao mày với nó lại ục nhau thế? - Công tắc ở đâu nhỉ? - Tôi không tài nào nhìn thấy nên phải sờ soạng khắp tường, chẳng ăn thua gì. - Mày bật đèn lên làm gì? Nó ở bên cạnh tay mày đấy. Tôi tìm thấy cái công tắc và bật khẽ. Ackley đưa tay lên che mắt cho khỏi chói. - Quỷ s-s-sứ! Mày làm sao thế? - Nó thấy tôi máu me đầy người. - Bị sây sát chút đỉnh với thằng Stradlater, - tôi nói. Rồi ngồi phịch xuống sàn. Phòng nó chẳng bao giờ có ghế. Chẳng biết chúng nó làm gì với cái thứ chuyên dùng để ngồi ấy- Này, mày thích không, ta làm một ván canasta (một thứ bài thịnh hành tại Nam Mỹ) nhé? - Tôi rủ. Nó mêcanasta kinh khủng. - Kìa, máu vẫn đang chảy đấy! Mày tìm cái gì rịt lại ngay đi. - Rồi nó khắc tự cầm thôi. Thế nào, có chơi không thì bảo? - Canasta? Mày điên đấy à? Mấy giờ rồi biết không? - Đã khuya lắm đâu. Chừng mười một giờ, mười một rưỡi chứ mấy! - Thế mà chưa khuya, hả? Này, nghe tao bảo đây, mai tao phải dậy sớm đi lễ, quỷ ạ. Còn tụi mày, hai thằng quỷ sứ thì cả đêm cứ ầm ĩ suốt. Kể đi, tại sao chúng mày ục nhau? - Chuyện dài dòng lắm. Nghe tao kể, mày chỉ tổ chán thôi, Acklay ạ. Mày biết đấy, tao lo là lo cho mày! - Tôi chưa bao giờ tâm sự với nó chuyện riêng tư của chính mình. Một là nó còn ngốc hơn cả thằng Stradlater. Thằng kia, nếu đem so với nó, sẽ nghiễm nhiên trở thành một bậc vĩ nhân đích thực. - Này, tôi tiếp - tối nay, tao ngủ tạm trên giường thằng Ely được chứ? Mai nó mới về, mày đừng lo. - Có quỷ biết bao giờ thì nó về, - thằng Ackley làu bàu Tôi biết chắc tối nay thằng Ely nhất định không về. Thứ bảy nào nó cũng về chơi với bố mẹ. - Có quỷ mới biết bao giờ thì nó về - Ackley nhắc lại Trời, tôi chán nó quá đi mất! - Sao lại không biết. - Tôi cười - mày lạ gì nó, chưa bao giờ về trường trước 9 giờ tối chủ nhật. - Dĩ nhiên. Nhưng tao không thể mời mày cứ ngủ tạm giường nó đi! Tao chưa từng thấy ai làm thế bao giờ. Tôi muốn cho nó một cái tát quá! Tôi giơ tay lên, nhưng vẫn ngồi nguyên chỗ, vỗ vỗ vào vai nó. - Mày quả là một hoàng tử, Ackley nhóc. Mày biết thế chứ? - Không. Nói của đáng tội, tao không thể bảo, mời cậu cứ ngủ tạm trên giường người khác. - Mày đích thực là một vị hoàng tử. Một chính nhân quân tử, một học giả, con ạ! - Tôi nói. Không chừng nó quả là một học giả đích thực, - mày có điếu thuốc nào đấy không? Tao sẽ chết mất nếu mày không còn. - Tao cóc có. Này, tại sao hai đứa lại đánh nhau vậy? Nhưng tôi vẫn nín thinh. Tôi chỉ đứng dậy, lại bên cửa sổ, và chợt thấy buồn kinh khủng, chỉ muốn chết cho rảnh, thật đấy. - Sao chúng mày lại quại nhau vậy? - thằng Ackley thắc mắc, chẳng biết lần thứ bao nhiêu. Ai chứ nó thừa sức móc cả linh hồn bạn ra. - Vì mày đấy, - tôi đáp. - Quỷ sứ! Sao lại vì tao? - Ừ, vì mày, tao bênh mày. Thằng Stradlater bảo mày là đồ đê tiện. Tao không thể cho phép nó lăng loàn như thế. Nó chồm ngay dậy: - Mẹ kiếp, không thể có chuyện đó. Thật đấy chứ? Thấy nó sửng sốt thế, tôi phải cắt nghĩa là vừa nói đùa, rồi ngả lưng xuống giường thằng Ely. Trời, tôi buồn thối ruột và cảm thấy chán ngán kinh khủng. - Phòng chúng mày nặng mùi quá, - tôi bảo - Nằm tại đây tao vẫn ngửi thấy mùi đôi bít tất của mày. Thỉnh thoảng mày có đem giặt nó đi không đấy? - Không chịu nổi, thì mày cứ việc xéo về! - thằng Ackley nói. Ranh gớm! - này, tắt hộ tao cái đèn đi được rồi đấy! Nhưng tôi mặc xác nó, chưa tắt vội. Tôi nằm trên giường đứa khác, nghĩ đến Jane và hết thảy những gì vừa xảy ra. Tôi suýt phát điên khi hình dung cảnh Jane và thằng Stradlater trong chiếc xe thổ tả của lão Ed banky mông to. Cứ nghĩ tới chuyện đó là tôi chỉ muốn lao đầu qua cửa sổ cho vỡ sọ quách. Các bạn thì chắc chẳng thấy sao, bởi chưa biết tâm địa thằng Stradlater chứ tôi đi guốc vào trong nó. Bọn ở Pencey, đứa nào cũng khoác lác là đã ngủ với con này con nọ như thằng Ackley chẳng hạn. Nhưng riêng thằng Stradlater thì làm thật, chứ chẳng phải chỉ là múa may ba tấc lưỡi suông. Chính tôi có quen hai con bé đã từng bị nó giở trò dê cụ ra nên quá rõ. - Ackley nhóc, kể tao nghe lai lịch của mày tí đi. Chuyện đó hấp dẫn đấy – tôi bảo. - Tắt cái ngọn đèn trời đánh kia đi! Mai tao phải đi lễ sớm, hiểu chứ? Tôi ngồi dậy, tắt đèn cho nó khỏi làm ầm ĩ, rồi lại ngả lưng xuống giường thằng Ely như trước - Sao, mày tính ngủ lại thật đấy hả? - Ackley hỏi. Gớm mến khách hết chê! - Chả biết nữa. Để xem đã. Nhưng mày đừng lo. - Nào tao có lo. Có điều tao cóc biết ăn nói thế nào nếu thằng Ely thình lình mò về, lại thấy giường mình có đứa ngủ. - Yên trí. Tao chẳng thèm ngủ lại đâu, đừng sợ. Gì chứ tao cóc thèm lạm dụng lòng mến khách của mày đâu, đừng ngại. Hai phút sau đó, nó đã ngủ khì, ngáy như bò. Tôi nằm trong bóng tối, cố không nghĩ tới hình ảnh Jane với thằng Stradlater, trong chiếc xe của lão Ed Banky trời đánh kia. Nhưng không thể không nghĩ tới. Khốn nỗi là tôi chẳng lạ gì hành tung của thằng bạn cùng phòng thổ tả nọ. Càng nghĩ, tôi càng thấy khổ tâm. Tôi với nó có lần cùng ngồi với bạn gái trong chiếc xe của lão Banky. Thằng Stradlater với con bồ của nó chiếm hàng ghế trước, còn hai đứa tôi, chiếm hàng ghế sau. Ngón nghề của thằng quỷ sống ấy, thôi, thà đừng nói tới! Nó mở màn bằng cách tỉ tê với con bé hết sức thực lòng rằng nó chẳng những là một trang nam nhi tuấn tú mà còn là một người tốt nết, chân tình. Tôi suýt nôn thốc nôn tháo, lúc nghe nó uốn éo ba tấc lưỡi đáng tởm với con bé kia. Còn cô bé thì cứ khẩn khoản luôn mồm: \"Đừng, đừng thế... Đừng thế, đi anh. Đừng...\". Giọng nó thủ thỉ hệt như giọng tổng thống Lincoln, rất chi là chân thật. Rồi bất thình lình hai đứa im bặt. Một không khí im ắng khó chịu kinh khủng bao trùm khắp xe. Chẳng biết hôm đó nó có làm ăn được gì với con bé kia không. Nhưng mưu đồ của nó thì chẳng che nổi mắt ai hết. Chắc chắn thế nào nó cũng gỡ gạc được chút đỉnh. Tôi nằm, cố không nghĩ tới cảnh ấy, thì thình lình nghe thấy tiếng chân nó rời khỏi phòng rửa mặt. Tôi nghe rõ cả tiếng nó thu dọn bàn chải, kem đánh răng rồi mở cửa sổ. Nó vốn thích thoáng đãng. Rồi tiếng nó tắt đèn, có vẻ chẳng thèm nhìn trước, nhìn sau, xem tôi có còn trong phòng không. Tôi ngán ngẩm kinh khủng, ngay cả với bầu không khí trong lành bên ngoài cửa sổ. Vắng ngơ vắng ngắt. Chẳng có lấy một tiếng động nhỏ, ngay cả tiếng xe hơi xa xa. Tôi thấy cô quạnh và ngao ngán tới mức đành phải đánh thức thằng Ackley đang ngáy o o. - Ê, Ackley! - tôi gọi khẽ cho thằng Stradlater khỏi nghe thấy. Nhưng thằng kia vẫn ngủ như chết - Ê, Ackley! Nó vẫn chẳng nghe thấy gì. Cứ ngủ khì như súc gỗ Nhưng cuối cùng nó cũng tỉnh giấc. - Quỷ sứ ngoạm phải mày, hả? - Nó hỏi - Tao vừa chợp mắt chưa đầy năm phút đồng hồ. - Này, phải làm thế nào mới vào tu viện được, hả Ackley? - Tôi chợt nảy ra ý định đi tu quách cho rảnh - Có cần phải theo công giáo không ấy nhỉ? - Sao lại không, đồ quỷ? Chỉ có mỗi thế mà mày cũng dựng tao dậy đấy à? - Thôi, được rồi, mày ngủ đi. Đằng nào thì tao cũng chẳng đi tu. Dẫu có rủi ro đến mấy, tao cũng chẳng đời nào chui đầu vào tu viện. Khéo trong ấy cũng rặt một lũ mất dạy như ngoài đời. Không chừng còn đốn mạt hơn là đằng khác. Tôi chỉ nói có thế mà thằng Ackley đã chồm dậy như phải bỏng - Nghe tao bảo đây - nó nói - muốn xỉ vả gì, mày cứ tha hồ xỉ vả tao. Nhưng hễ động đến đức tin của tao thì liệu hồn đấy. - Yên trí, chẳng ai thèm động đến đâu, đừng ngại. Tôi ngồi dậy, nhảy xuống đất, tiến về phía cửa. Tôi chẳng còn muốn ở lại trong cái bầu không khí ngột ngạt này nữa. Nhưng giữa đường, tôi đứng phắt lại, cầm bàn tay thằng Ackley lên, cố ý trịnh trọng bắt tay. Nó giằng vội ra; - Lại của nợ gì nữa đấy? - Chẳng có gì đâu, đừng sợ. Tao chỉ muốn cảm ơn mày bởi lẽ mày là một hoàng tử chính tông, thế thôi! - tôi nói giọng rất mực thành thực - Mày là tay cự phách. Mày có biết mày cự phách đến mức nào không, Ackley nhóc? - Cứ múa mép đi, múa mép nữa đi! Nhưng liệu thần hồn, kẻo có ngày lại bị tao nện cho vỡ sọ đấy. Nhưng tôi chẳng thèm nghe nữa. Tôi dập mạnh cửa, rồi bước ra hành lang. Trừ những đứa về thăm nhà, tất cả đều ngủ say, nên suốt dãy hành lang đều vắng lặng và ảm đạm kinh khủng. Trước cửa phòng thằng Leaby và thằng Hoffman chơ chỏng một cái vỏ ống kem đánh răng Colhynos rỗng. Tôi lấy mũi chân hất nó suốt dọc con đường dẫn xuống cầu thang vì dưới chân tôi chỉ lẹp xẹp có một đôi băng túp lót lông chiên. Lúc đầu, tôi chỉ định bụng, hay là xuống dưới kia xem thằng bạn chí cốt, thằng mal Brossard đang làm gì. Nhưng thình lình tôi bỗng đổi ý. Và bất thần quyết, phải chuồn khỏi Pencey ngay từ bây giờ. Cóc cần phải đợi đến thứ tư. Cho nó xong đi. Tôi chẳng muốn quanh quẩn ở đây nữa, dù chỉ một phút. Tôi buồn và cô đơn kinh khủng. Tôi cũng quyết định thế này nữa: thuê quách phòng trọ tại một khách sạn quái quỷ nào đó dưới New York, rẻ tiền thôi, dĩ nhiên, rồi cứ ung dung ở đó cho đến thứ tư. Tới hôm đó, tôi sẽ đàng hoàng mò về nhà sau khi đã nghỉ ngơi tử tế và tâm trí đã thanh thản. Tôi đoán, phải tới thứ ba hoặc thứ tư, bố mẹ tôi mới nhận được thư lão Thurmer báo tin tôi bị đuổi. Thành thử tôi không thích mò về trước ngày bố mẹ tiêu hoá hết cái tin trời đánh kia. Tôi không thích chứng kiến cảnh hai cụ đọc bức thư ấy lần đầu, chắc mẹ tôi sẽ tức khắc lên cơn kinh giật. Nhưng nếu để mẹ tiêu hoá xong chút đỉnh, lúc đó sẽ chẳng hề gì. Hơn nữa tôi cũng phải nghỉ ngơi đôi chút. Thần kinh tôi độ này đâm ra bất trị khủng khiếp. Tóm lại, tôi quyết định sẽ cứ vậy mà làm. Thế là tôi quay về phòng, bật đèn lên, và bắt tay vào thu xếp đồ đạc ngay. Mọi thứ tôi đã gói ghém đâu vào đấy từ lâu. Thế nhưng thằng Stadlater vẫn ngủ lịm. Tôi châm điếu thuốc, mặc vội quần áo, rồi cất hết đồ đạc vào hai chiếc vali khá lớn. Vài phút sau, mọi thứ đã xong xuôi. Tôi làm rất nhanh vì chẳng còn gì nhiều để thu dọn. Chỉ có một điều khiến tôi hơi buồn chút ít là phải cất lại đôi giày trượt tuyết mới cứng mà mẹ vừa gửi lên chỉ cách đây mấy bữa. Tôi buồn, bởi hình dung ra cảnh mẹ tôi tới cửa hàng bán dụng cụ thể thao, hỏi tới hỏi lui ông chủ hiệu cả triệu câu hỏi chẳng đâu vào đâu mới chọn được đôi giày trượt ưng ý, thế mà giờ tôi lại bị đuổi khỏi trường! Buồn thật chứ chẳng đùa. Đôi giày mẹ mua, tuy chẳng phải loại tôi mong vì tôi cần giày trượt tốc độ, chứ chẳng phải loại chơi hockey, nhưng dẫu sao tôi cũng thấy buồn kinh khủng. Lần nào cũng thế, hễ nhận được quà là tôi lại đâm buồn bã. Dọn dẹp xong các thứ, tôi bắt đầu kiểm lại tiền. Tôi chẳng nhớ trong túi còn được bao nhiêu, nhưng đại để cũng chẳng có gì đáng lo. Mới tuần trước, bà tôi vừa gởi cho một tấm ngân phiếu. Tôi may mắn có được một người bà hào phóng, chẳng biết tiếc tiền là gì. Bà tôi, nói của đáng tội, chẳng còn được minh mẫn như ai. Bà đã ngót trăm tuổi nên năm nào cũng đãng trí bốn, năm lần gửi tiền mừng sinh nhật đứa cháu. Nhưng tuy sẵn tiền, tôi vẫn tự dặn mình đừng vung tay quá trán. Tôi chạy lại cuối dãy hành lang, dựng thằng Frederick Woodroff dậy, đòi lại chiếc máy chữ cho nó mua chịu, hỏi xem nó định trả bao nhiêu. Nó là con nhà giàu. Nó bảo: tao không biết. Rồi nói nó có định mua đâu mà hỏi. Nhưng rồi cũng bằng lòng trả tiền. Chiếc máy trên dưới chín chục đôla. Thế mà nó chỉ trả có hai chục, lại còn cáu tôi đã làm nó mất giấc. Khi đã xong xuôi mọi thứ, tôi liền xách hai chiếc vali với mọi thứ cần mang về. Lúc đến gần đầu cầu thang, tôi dừng lại; ngoái nhìn lần chót dãy hành lang. Tuồng như tôi ứa nước mắt, nức nở khóc. Vì sao, tôi cũng chẳng biết nữa. Nhưng rồi vẫn chụp chiếc mũ đi săn lên đầu, lưỡi trai quay ngược ra sau, rồi lấy hết sức bình sinh gào to: - Về nhé, lũ mất dạy! Tôi dám cả quyết đã dựng tất cả lũ quái thai ấy dậy! Rồi ù té chạy xuống cầu thang. Một thằng ăn hại nào đó đã vất bừa mấy cái vỏ hồ đào trên bậc thang, tôi suýt ngã gãy cổ.",
  "nextChapter": "https://gacsach.top/doc-online/71105/bat-tre-dong-xanh-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/71099/bat-tre-dong-xanh-chuong-04-05.html"
}