{
  "title": "Nghiên cứu phân tâm học - Phần I - Chương 06 - Phần 1",
  "url": "https://gacsach.top/doc-online/101304/nghien-cuu-phan-tam-hoc-phan-i-chuong-06-phan-1.html",
  "content": "6. Sự xung khắc của các bản năng – bản năng sống và bản năng chết Những quan điểm trình bày trong chương trên đưa chúng tôi đến kết luận là có một sự chống đối dứt khoát giữa những “bản năng của cái Tôi” và những bản năng dục tính, loại trên hướng về cõi chết, còn loại dưới hườớng về sự tiếp tục dòng sống. Về nhiều phương diện sự kết luận ấy không thể thỏa mãn chúng tôi được. Vả chăng chúng tôi chỉ có thể gán tính cách bảo tồn hay khuynh hướng nhắc lại cho loại thứ nhất (bản năng của cái Tôi). Quả vậy, theo cách nhìn của chúng tôi thì bản năng của cái Tôi phát sinh từ ngày vật chất vô hồn nhận được sự sống, bản năng đó nhắm vào mục tiêu tái lập tình trạng vô hồn. Còn như bản năng dục tính thì ai cũng biết nó tái tạo những trạng thái nguyên thủy của sinh vật sống, nhưng mục đích mà nó muốn đạt bằng đủ mọi phương tiện là làm cho hai tế bào mầm giống hợp lại làm một, mỗi tế bào có sự phân hóa riêng biệt. Khi sự hợp nhất ấy không thực hiện được thì tế bào mầm giống cũng chết như tất cả những đơn tố khác của một cơ thể đa bào. Chỉ khi nào hai tế bào giống hợp nhất được là chức vụ dục tính có thể nối dài đời sống và gán cho tế bào giống một bề ngoài bất diệt. Nhưng đâu là biến cố quan trọng của chất sinh sống? Chất sinh sống được tái tạo bởi sự sinh sản bằng phương tiện giao hợp, hay bằng phương tiện ghép chặt hai con lại như trường hợp hai con độc bào. Đó là câu hỏi chúng tôi không thể trả lời được, và chúng tôi cũng sẽ được nhẹ mình nếu tìm được những sự kiện chứng minh rằng thuyết của chúng tôi không đúng. Nếu không đúng thì tự nhiên chúng ta thấy không làm gì còn có sự đối lập giữa bản năng của cái Tôi (chết) và bản năng dục tính (sống); cả đến khuynh hướng nhắc lại cũng mất tầm quan trọng mà chúng tôi cho rằng phải có. Vậy thì chúng ta hãy trở lại giả thuyết đã nói đến ở trên, xem có thể tìm được những sự kiện đúng để bác bỏ thuyết ấy không. Chúng tôi đã giả thiết rằng cái gì sinh sống rồi cũng phải chết vì những lý do nội tại của nó (nhân đó chúng tôi cũng rút ra một vài kết luận). Khi giả thiết như thế, chúng tôi nói một cách chất phác vì chúng tôi tưởng rằng đã nói cái gì hơn một sự giả thiết. Đó là một ý nghĩ rất quen thuộc với chúng ta, một ý nghĩ mà thi nhân đã mớm cho chúng ta. Nếu chúng ta chấp nhận, có lẽ là để chúng ta tin và tự an ủi. Vì người ta rồi phải chết, và trước khi chết có lẽ còn được trông thấy những người thân mình chết, người ta sẽ tự an ủi rằng mình phải chịu một luật khắc nghiệt của tạo hóa chứ không phải một tai nạn ngẫu nhiên có thể tránh được. Nhưng có lẽ sự tin tưởng rằng cái chết có sự cần thiết nội tại của nó, thực ra cũng chỉ là một trong nhiều ảo tưởng khác mà chúng ta tự tạo ra để có thể chịu được gánh nặng của cuộc sống. Sự tin tưởng ấy hẳn là không có từ lúc thái sơ, vì các dân tộc cổ sơ không có ý nghĩ về cái chết tự nhiên, họ cho rằng họ chết là tại ảnh hưởng của kẻ thù hay ma quỷ. Như vậy thì chúng ta chẳng cần mất thì giờ dùng sinh vật học để xét đoán sự tin tưởng ấy. Nếu chúng ta nhìn qua sinh vật học thì chúng ta sẽ ngạc nhiên rằng các sinh vật học gia ít khi đồng ý với nhau về vấn đề cái chết tự nhiên, cả đến khái niệm chết cũng tan biến mất. Các giống vật thượng đẳng có một đời sống trung bình trong một thời gian nhất định, sự kiện ấy thuận lợi cho quan điểm của chúng ta: cái chết xảy ra vì những nguyên nhân nội tại; nhưng trường hợp những con vật khổng lồ và những cây đại thụ sống rất lâu mà người ta cũng chưa có cách biết được đích xác, trường hợp ấy hầu như phủ định quan điểm chết vì nguyên nhân nội taại. Theo quan niệm vĩ đại của W. Fliess thì tất cả những hiện tượng sinh sống của cơ thể (chắc là có cả sự chết) đều có một kỳ hạn nào đó, đó là dấu hiệu sự tùy thuộc vào thời gian (năm, mặt trời) của hai chất sinh sống đực và cái. Sự quan sát cho biết rằng những mãnh lực bên ngoài làm biến đổi sự phát hiện đời sống nói chung, đời sống thảo mộc nói riêng, bằng cách làm cho đời sống phát hiện sớm hay trễ; những sự kiện ấy muốn như phủ định tính cách chuẩn xác của công thức Fliess, ít ra chúng ta cũng có thể nghi ngờ tính cách phổ quát của những luật mà ông đưa ra. Chúng tôi chú trọng đặc biệt đến cách giải luận thời gian sống chết của A. Weismann. Chính ông ta đã phân định chất sinh sống ra hai phần, một phần sẽ chết và một phần trường tồn bất diệt, phần thứ nhất là thân thể hiểu theo nghĩa hẹp, chỉ có thân thể là chết một cách tự nhiên, còn tế bào mầm giống thì có tiềm năng bất diệt, vì có điều kiện thuậện lợi nó có thể phát triển thành một cá vị khác, nói một cách khác, nó tạo lấy một thân xác khác. Điều đáng chú ý của quan niệm ấy là có sự tương đồng với cách nhìn của chúng tôi bằng những phương tiện khác. Weismann nghiên cứu chất sinh sống về phương diện hình thái học, đã phân biệt ra một phần sẽ phải chết là thân xác (soma); còn phần kia thì bất tử, tức là nguyên sinh chất mầm giống (plasma germinatif) dùng để bảo vệ giống nòi, để sinh đẻ. Đối với chúng tôi, chúng tôi không nghiên cứu chất sinh sống mà chỉ nghiên cứu những mãnh lực đang tác động ở trong ấy, và chúng tôi đã đi đến chỗ phân biệt hai loại bản năng: những bản năng dẫn dắt đời sống đến chỗ chết và những bản năng dục tính chỉ tìm cách tái tạo đời sống. Quan niệm của chúng tôi như thế cũng là một hệ kết về phương diện năng động của thuyết hình thái học do Weismann chủ trương. Nhưng cách giải quyết vấn đề chết của Weismann đã làm cho mất cả sự tương đồng. Theo Weismann thì chỉ có những cơ thể đa bào mới có sự phân hóa ra thân xác sẽ chết và nguyên sinh chất mầm giống bất tử; còn như cơ thể độc bào thì con vật và tế bào mầm giống cùng là một cơ thể duy nhất bất khả phân[6]. Bởi vậy cho nên vật độc bào có tiềm thế bất tử, chỉ có loài đa bào là phải chết mà thôi. Cái chết của loài vật thượng đẳng là cái chết tự nhiên, chết vì những lý do nội tại, nhưng không phải vì đặc tính nguyên thủy của chất sinh sống[7] và không thể coi là một sự cần thiết tuyệt đối có nguyên nhân từ bản chất và yếu tính của đời sống[8]. Sự chết chỉ là một hiện tượng thích nghi, một hiện tượng thích ứng với điều kiện ngoại tại của sự sống, bởi vì, từ khi những tế bào trong thân thể được chia thành thân xác và chất nguyên sinh mầm giống, thì sự trường tồn của đời sống trở thành xa xỉ vô ích. Vì xuất hiện sự phân hóa ấy trong loài vật đa bào cho nên sự chết đối với nó có thể được lắm và còn hữu lý nữa. Từ đấy, thân xác những con vật thượng đẳng sẽ chết vì nguyên nhân nội tại và theo những thời kỳ nhất định, còn như loài vật nguyên sinh (độc bào) thì bất tử. Sự sinh sản không còn xảy ra đồng thời với lúc chết, nhưng trở thanh một đặc tính nguyên thủy của vật chất sinh sống cũng như sự tăng trưởng; sự sinh sản cũng là sự tăng trưởng nối dài. Đời sống chưa hề được giải quyết với quan niệm liên tục, từ khi nó xuất hiện trên trái đất lần thứ nhất[9]. [6] Dauer des Lebens, trang 38. [7] Leben und Tod, in lần hai, trang 67. [8] Dauer des Lebens, trang 33. [9] Über Leben und Tod, kết luận. Rất dễ thấy rằng thuyết của Weismann không giúp ích gì cho cách nhìn của chúng tôi khi ông ta chủ trương cái chết tự nhiên của các cơ thể thượng đẳng. Nếu sự chết chỉ là một sự sở đắc muộn màng của giống vật sinh sống, thì những bản năng hướng về sự chết không thể xuất hiện cùng một lúc với sự xuất hiện đời sống trên trái đất này được. Con vật đa bào chết vì những nguyên nhân nội tại, không đủ sức phân hóa hay vì khuyết điểm của sự biến hóa trong cơ thể (métabolisme), điều ấy không có ích lợi gì cho vấn đề của chúng ta. tuy nhiên chúng ta phải công nhận rằng quan niệm sự chết như thế gần với cách suy tưởng quen thuộc của người đời hơn giả thuyết kỳ dị về “bản năng dắt đến sự chết”. Theo ý tôi thì sự bàn cãi về những quan điểm của Weismann không đem lại kết quả nhất định[10]. Một vài tác giả trở lại quan điểm của Gœthe (1883), ông này cho rằng sự chết là hậu quả trực tiếp của sự sinh sản. Hartmann, đáng lẽ biểu thị đặc điểm của sự chết bằng một cái tử thi, một phần vô hồn của chất sinh sống, thì lại định nghĩa là “kết quả của một sự phát triển cá nhân”. Theo nghĩa ấy thì con nguyên sinh động vật (protozoaire) cũng chết, vì sự chết của nó bao giờ cũng xảy ra đúng với lúc nó sinh ra con khác như vậy là sự sinh che lấp mất sự tử, tất cả chất của con vật mẹ có thể trực tiếp truyền lại cho con vật mới sinh. [10] Max Hartmann, Tod und Fortpflanzung 1906: Alex, Lipschutz, Warum wir sterben, Kormosböcher, 1914; Franz Doflein, Das Problem des Todes und der Unsterblichkeit bei den Pflanzen und Tieren, 1909. Như vậy, công việc tìm tòi phải xoáy vào điểm phối kiểm giả thuyết chất sinh sống bất tử bằng cách thực nghiệm những con vật độc bào. Woodruff, người Mỹ, đã nuôi trong ống thủy tinh một con trích trùng có râu (infusoire cilié), hình chiếc giầy “băng túp”, con trích trùng sinh sản bằng cách phân thân ra làm hai, ông đã theo dõi sự sinh sản ấy cho đến thế hệ thứ 3.029 mới thôi; mỗi lần, ông tách riêng một con của cặp mới ra thả vào ống nước trong khác. Con thứ 3.029 của dòng họ ấy cũng vẫn trẻ trung tươi tắn không khác gì ông bành tổ đã 3.029 đời của nó, không có dấu hiệu gì là già nua hay suy biến cả. Nếu những con số ấy có thể chứng minh được cái gì thì hầu như đó là một cách chứng minh bằng thực nghiệm sự bất cử của loài vật nguyên sinh (độc bào)[11]. [11] Xin coi Lipschutz. Những nhà bác học khác đã đạt tới những kết quả khác. Trái với sự nhận xét của Woodruff, hai nhà bác học Maupas và Calkins, cùng với nhiều người khác, nhận thấy rằng, sau nhiều chuyến phân thân, con trích trùng ấy đã yếu đi, bé hơn, mất đi phần nào của cơ thể và sẽ chết nếu người ta không đem lại cho nó ảnh hưởng bổ dưỡng. Như vậy là sau một thời kỳ già nua, con vật độc bào cũng chết như loài vật thượng đẳng, điều này trái với lời khẳng định của Weismann cho rằng sự chết là một sở đắc muộn mằn của những cơ thể sinh sống. Duyệt lại toàn bộ những cuộc tìm tòi ấy chúng ta tìm thấy hai điểm hầu như có thể đem lại một điểm tựa chắc chắn. Sự kiện thứ nhất như sau: trong thời kỳ mà hai con vật nhỏ chưa có gì suy yếu vì già nua, nếu hai con trộn lộn với nhau trong một thời gian rồi lại phân ra làm hai, thì chúng trẻ lại, tránh được sự già nua. Sự giao cấu ấy có thể coi như kiểu mẫu đầu tiên của sự sinh sản dục tính, tuy rằng chưa có gì để chúng ta có thể nói đến sự bội tăng giống nòi, tuy rằng đây chỉ là sự trộn lẫn chất trong người hai con vật (Weismann gọi là lưỡng tính hợp thể (amphimixie)). Nhưng tác dụng làm trẻ lại của sự giao cấu có thể thay thế bằng một vài thứ kích thích, một vài sự thay đổi trong thành phần của nước nuôi dưỡng con vật, sự tăng gia nhiệt độ, sự rung động. Xin nhắc lại những cuộc thí nghiệm của J. Loeb, ông lấy noãn con oursin (hải đởm), dùng một vài chất hóa học kích thích, đã làm cho noãn phân đôi, bình thường thì chỉ sau khi thụ thai mới có sự phân đôi ấy. Sự kiện thứ hai mà chúng tôi nói đến là sự kiện sau đây: dầu sao thì có lẽ con trích trùng (độc bào) chết vì một cái chết tự nhiên, cái chết đó là kết cục và hậu quả của tiến trình sinh sống. Có sự mâu thuẫn giữa Woodruff và những nhà bác học khác vì Woodruff đã để mỗi thế hệ độc bào mới sinh vào trong nước mới thấay. Khi ông không thay nước thì ông nhận thấy con vật cũng có dấu hiệu suy yếu già nua như sự nhận xét của những thí nghiệm khác. Ông kết luận rằng những cặn bã phát sinh từ sự biến hóa trong người con vật độc bào, và nó bài tiết ra nước ở xung quanh mình nó, những cặn bã đó rất tai hại cho nó, ông đã chứng minh đích xác rằng chỉ có những cặn bã của nó do sự đào thải ra là độc hại cho những thế hệ sau. Quả vậy, khi dùng nước chứa nhiều cặn bã đào thải ra của một giống vật khác biệt hẳn thì những con vật độc bào đó sinh trưởng rất khả quan, chúng chỉ chết khi phải sống giữa cặn bã của chúng bài tiết ra mà thôi. Vậy thì, mặc kệ một mình con trích trùng (độc bào), nó sẽ chết một cái chết tự nhiên vì không bài tiết được hết những cặn bã phátải thải ra thải. Có lẽ xét cho cùng thì những loài vật thượng đẳng cũng chết vì nguyên nhân ấy. Đến đây, chúng ta nên tự hỏi rằng, nói một cách tổng quát thì có nên nghiên cứu loài nguyên sinh động vật (độc bào) để tìm lý giải cho vấn đề chết tự nhiên không? Sự tổ chức nguyên thủy của những con vật ấy che lấp một vài phát hiện quan trọng, những điều kiện phát hiện ấy ở giống vật thượng đẳng vì sự phát hiện đã có sắc thái, có thể chiêm nghiệm dưới nhỡn quan hình thái học. Khi chúng ta bỏ phương diện hình thái học để đứng về phương diện năng động học thì chúng ta chẳng cần biết có thể chứng minh được sự chết tự nhiên của con nguyên sinh động vật (protozoaire) hay không. Trong người con nguyên sinh động vật chưa có sự phân biệt chất có thể chết được và chất mà sau này có tính cách bất tử. Những mãnh lực dẫn dắt sự sống đến cõi chết có lẽ cũng đã tác động từ lúc khởi thủy, tuy rằng người ta chưa có thể chứng minh được sự hiện diện chúng, ảnh hưởng của chúng bị che lấp bởi những mãnh lực bảo tồn sự sống. Tuy nhiên, sự quan sát của các nhà sinh vật học cho phép chúng ta chấp nhận rằng cả đến loài nguyên sinh động vật cũng có những tiến trình nội tại dẫn đến sự chết. Mặc dù có thể chứng minh được rằng loài nguyên sinh sinh động vật bất tử theo nghĩa của Weismann, sự khẳng định của ông rằng cái chết chỉ là một sự sở đắc muộn màng chỉ có thể áp dụng cho những dấu hiệu phát hiện cái chết, chứ không giúp ta hiểu biết gì về những tiến trình dắt dẫn đến sự chết. Như vậy là chúng ta không thấy sinh vật học loại bỏ được sự hiện hữu của bản năng đưa đến sự chết. Bởi vậy cho nên chúng ta vẫn có thể theo đuổi công việc tìm hiểu xem có thể có những bản năng ấy chăng, nhất là khi chúng ta còn những lý do khác để theo đuổi. Tuy nhiên, chúng ta vẫn có thể so sánh cách phân biệt bản năng sống và bản năng chết của chúng ta với các phân biệt thân xác và chất nguyên sinh mầm giống của Weismann, sự so sánh ấy vẫn còn đầy đủ giá trị. Chúng ta hãy dừng lại ở quan niệm đối tính (dualiste) về đời sống bản năng. Theo thuyết của E. Hering thì có hai nhóm tiến trình đối lập nhau diễn biến trong cách sinh sống: tiến trình xây dựng (sự tiến hóa) và tiến trình phá hoại (biến đổi chất sinh sống thành chất không sinh sống). Chúng ta có nên đem những hoạt động đối lập của bản năng sống và bản năng chết ra mà đồng nhất hóa với hai hướng đi của những tiến trình sinh sống chăng? Nhưng có một điều mà chúng ta không thể bỏ qua được: chúng ta không ngờ mà đi vào ngõ ngách của triết lý Schopenhauer, theo triết lý ấy thì cái chết là kết quả chính thức của mục đích mà đời sống theo đuổi, còn như bản năng dục tính là sự thế hiện của ý muốn sinh sống. Chúng ta hãy can đảm tiến lên bước nữa. Theo cách nhìn thường thường được chấp nhận thì sự kết hợp nhiều tế bào lại thành một tổ hợp sinh sống, nói khác đi, là cơ cấu của các cơ thể, cơ cấu ấy là một phương tiện để nối dài thời gian sinh sống. Mỗi tế bào dùng để duy trì sự sống của những tế bào khác và nhà nước tế bào có thể tiếp tục sinh sống tuy rằng có một số tế bào chết đi. Chúng ta cũng biết rằng sự giao cấu, nghĩa là sự phối hợp làm một của hai con vật độc bào trong một thời gian, sự giao cấu đó tác động đến cả hai con theo chiều bảo tồn và làm trẻ lại. Như vậy chúng ta có thể thử áp dụng lý thuyết phân tâm học về cái libido cho sự liên lạc giữa các tế bào mà nói rằng bản năng dục tính của bản năng sinh sống ở trong mỗi tế bào tác động đến những tế bào khác, chống lại phần nào bản năng chết của những tế bào khác, nghĩa là những tiến trình mà bdản năng chết khơi động lên, rút cục sẽ giữ cho tế bào khác sinh sống. Nếu là một tác động hỗ tương, có thể nói là tác động thành chuỗi, thì một vài loại tế bào có thể đi đến chỗ hy sinh mình khi thi hành nhiệm vụ bảo vệ sự sống của cái libido. Như vậy, những tế bào mầm giống tỏ ra ngã-ái (narcissique) một cách tuyệt đối, dùng chữ ngã ái chúng tôi dùng một chữ trong lý thuyết bệnh suy nhược thần kinh, chúng tôi dùng chữ ấy để nói một người giữ lấy trọn vẹn libido về mình, không muốn san sẻ một chút nào cho một vật khác. Những tế bào mầm giống cần libido của chúng, cần sự hoạt động của bản năng sống, chúng cần với tư cách những lực lượng dự trữ để sau này sẽ dùng đến trong công việc tạo dựng cao độ cho chúng. Có thể rằng những tế bào của bướu hay lựu ác tính (tumeur maligne) tai hại cho cơ thể, cũng có tính cách ngã ái theo nghĩa ấy. Bệnh lý học sẵn sàng để coi mầm của chúng là thiên bẩm và có dục đặc tính của một cái thai. Như vậy là libido của những bản năng dục tính cũng tương đương với thần EROSros (ái tình) của thi gia và triết gia, Eros có nhiệm vụ kết nạp tất cả cái gì sinh sống. Đến đây chúng ta có thể dừng lại đôi chút để ghé mắt nhìn qua sự tiến triển chậm chạp của thuyết libido. Sự phân tích bệnh suy nhược thần kinh di chuyển (névrose de transfert) đã cho chúng ta thấy rằng những bản năng dục tính hướng vào đối tượng đối lập với những bản năng khác mà chúng tôi chưa biết bản chất, chúng tôi hãy tạm gọi là “bản năng của cái Tôi”. Trong số những bản năng ấy, chúng tôi đã tách biệt ra được những bản năng dùng để bảo tồn sự sống. Trình độ hiểu biết hiện nay không cho phép chúng ta đi xa hơn. Muốn nghiên cứu tâm lý học cho chắc chắn thì không gì bằng hiểu biết tạm đủ về bản chất chung của các bản năng và những đặc tính của mỗi bản năng, nếu có. Nhưng về phương diện này người ta vẫn lần mò trong tối tăm và quanh quẩn ở nguyên một chỗ. Mỗi người tự ý muốn phân ra bao nhiêu bản năng nền tảng theo sở thích của họ rồi tha hồ mà làm trò nhào lộn với những bản năng nền tảng của họ chẳng khác nào các triết gia Hy Lạp nhào lộn với bốn nguyên tố: khí, lửa, đất và nước. Đến lượt phân tâm học không thể khước từ được một thuyết bản năng, cho nên cũng dùng đến cách phân biệt thông thường căn cứ vào hai chữ “đói và tình”. Làm như vậy, phân tâm học không đến nỗi võ đoán, dùng cách phân định ấy họ đã có thể tiến xa trong sự phân tích bệnh thần kinh tinh thần (psycho-névróe). Tuy nhiên, phân tâm học đã phải mở rộng khái niệm “dục tính” (và như vậy là nới rộng cả khái niệm bản năng dục tính), họ đã phải nhét vào trong ấy nhiều sự kiện không tham dự vào chức vụ sinh sản chính nghĩa, làm cho nhiều người ưa chuẩn xác, và cả người trí thức giả dối nữa, phải lấy làm bực tức. Phân tâm học tiến lên bước nữa khi người ta đề cập đến cái Tôi tâm lý học mà cho đến bây giờ người ta mới chỉ biết rằng nó là một đòi hỏi của con người chỉ biết dồn nén, kiểm duyệt, tạo ra công cụ phòng vệ và phản ứng. Hẳn là đã từ lâu nhiều người tinh ý và có óc phê bình đã đứng lên phản đối sự áp dụng hẹp hòi khái niệm libido vào tinh lực của bản năng dục tính hướng về đối tượng. Nhưng tiếc rằng họ không cho biết họ lấy tài liệu ở đâu, và họ không rút ra được một kết luận khả dĩ dùng vào công việc phân tích được. Phân tâm học thận trọng hơn, phân tâm học gia đã để ý thấy rất nhiều trường hợp trong đó libido rút khỏi vật dùng làm đối tượng của nó để chuyển vào cái Tôi (lật vào trong); nghiên cứu sự phát triển libido của trẻ con vào những giai đoạn tối sơ, người ta đã biết rằng chính cái Tôi là nơi chứa libido đầu tiên, libido sau mới từ cái Tôi mà lan ra vật đối tượng. Bởi vậy cho nên cái Tôi cũng được kể là một trong những đối tượng của dục tính, và chẳng bao lâu người ta biết rằng nó là đối tượng quan trọng nhất. Libido tập trung vào cái Tôi được gán cho cái tên gọi là ngã ái.[12] Libido ngã ái đó tự nhiên là một phát hiện của những bản năng dục tính, hiểu theo nghĩa phân tích của danh từ, đó là những bản năng và người ta đã phải sáp nhập vào với “bản năng bảo tồn”, (ngay từ đầu, người ta đã chấp nhận sự hiện hữu của bản năng bảo tồn). Như vậy sự đối lập nguyên thủy giữa bản năng của cái Tôi và bản năng dục tính trở nên bất cập. Trong số những bản năng của cái Tôi, một vài bản năng tỏ ra có bản chất dục tính; người ta nhận thấy nhiều bản năng dục tính đã hoạt động trong cái Tôi, có lẽ bên cạnh những bản năng khác; tuy nhiên, người ta vẫn có quyền khẳng định rằng công thức cũ của chúng tôi vẫn còn dùng được, theo công thức ấy thì những bệnh thần kinh tinh thần (psycho-névrose) nguyên nhân tại có sự xung động giữa những “bản năng của cái Tôi” và những bản năng dục tính. Sự thay đổi duy nhất như sau: mới đầu người ta cho rằng sự khác biệt giữa hai nhóm bản năng là khác biệt về tính cách, về phẩm, bao giờ thì người ta cho là khác biệt về sự thích xác. Bệnh suy nhược thần kinh di chuyển là đề tài nghiên cứu đặc biệt của phân tâm học, bệnh ấy xuất hiện như kết quả của cuộc xung đột giữa cái Tôi và những lượng tinh lực libido của vật đối tượng. [12]“Zur Einführung des Narzissmus”. Jahrbuch der Psychoanalyse, V, 1914, Sammlung kleiner Schriften zur Neurosenlehre, IV, 1918.",
  "nextChapter": "https://gacsach.top/doc-online/101305/nghien-cuu-phan-tam-hoc-phan-i-chuong-06-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/101303/nghien-cuu-phan-tam-hoc-phan-i-chuong-05.html"
}