{
  "title": "Ác Ma Đến Từ Thiên Đường - Chương 03",
  "url": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-03",
  "content": "Ác Ma Đến Từ Thiên Đường Chương 3: 3: Chúng Ta Giờ Đã Là Vợ Chồng Thực Sự Rồi Hai mắt cô bị bịt mắt chẳng thấy gì, ngoài nghe những âm thanh của tiếng thở gấp gáp, cô chỉ còn biết dùng đôi tay bị trói mò mẫm, khi chạm vào phần ngực rắn rỏi, cô ngay lập tức thượng cẳng chân lên thúc thẳng vào bụng Vương Hoàng, bàn tay kia theo phản xạ mà buông ra khỏi cái eo, cô nhanh chóng chạy đi. Ai dè, vừa đặt chân xuống sàn Minh Nhi đã té sấp mặt vì không thấy đường, Trịnh Vương Hoàng túm lấy chân cô kéo mạnh, anh bị đánh bất ngờ không kịp trở tay, đau nhói mà quát mắng. \" Triệu Minh Nhi, em định giết chồng của em à? \" Minh Nhi sợ hãi lần nữa quơ quào vừa đạp chân lung tung vừa la toáng lên cầu cứu, Vương Hoàng nhanh tay bịt chặt miệng cô lại, gắt gỏng làm cô sợ run người. \" Triệu Minh Nhi em còn làm ầm anh sẽ lấy đầu Giang Tuyết Tuyết đấy! \" Lời uy hiếp làm cái miệng nhỏ kia ngậm lại tức thì, Vương Hoàng thấy cô im lặng liền bồng cô trở lại giường. Căn phòng bỗng chốc yên ắng đến đáng sợ, Minh Nhi một chút chẳng dám động đậy, Vương Hoàng lại sờ vào gương mặt cô, thì thầm. \" Minh Nhi...anh biết em từ nhỏ rất cực khổ, em ghét những kẻ quyền thế vì họ ác... Nhưng... Minh Nhi à, bên nhau 7 năm chẳng lẽ em mang nặng thành kiến đó mà lạnh lùng với anh sao? 3 năm làm bạn 4 năm chờ đợi em nhận ra tình cảm của anh, sao em vẫn mãi giả ngốc chứ? \" Khi Vương Hoàng vừa ngưng lời, Minh Nhi liền cười nhạt, những gì anh làm với Tuyết Tuyết đã đủ để cô ghét bỏ, bây giờ còn muốn cô chấp nhận tình cảm của một kẻ tàn bạo sao? Người bạn ngoại lệ của cô ngày xưa mất rồi, anh dùng quyền lực để ép uổng người khác thì anh đã được cô cho vào danh sách đen. Cô không ngần ngại quay đầu về phía có hơi thở, chạm ngay vào chóp mũi cao của Vương Hoàng, cái miệng nhỏ trút hết tức giận vào mặt anh. \" Trịnh Vương Hoàng...chúng ta vẫn sẽ là bạn nếu cậu không làm những chuyện dơ bẩn này...nhưng...cậu thay đổi rồi...giờ đây tôi chỉ thấy kinh tởm kẻ tàn độc như cậu! Tình bạn của chúng ta chấm dứt từ thời khắc này... Thả Tuyết Tuyết và em trai tôi ra, số nợ kia tôi với Tuyết Tuyết sẽ cố gắng kiếm lại trả cậu...cậu còn giam giữ người khác là phạm pháp đấy! Tôi sẽ báo án!!!...ưm...\" Minh Nhi đang nói thì bị bóp miệng, tiếng cười ha hả chói tai âm lên theo, Vương Hoàng một chút sợ hãi, thách thức cô đi báo án, để xem kẻ nào dám xen vào chuyện của một vị Tổng Tài. Cô biết mình vô lực nhưng bằng mọi giá cô phải rời khỏi chỗ dơ bẩn này, đôi chân mảnh khảnh lại đá lung tung, lần này Minh Nhi tặng vào hạ bộ Vương Hoàng một cước, anh đau điếng lăn lộn dưới sàn, cô nhanh tay kéo khăn bịt mắt xuống chạy như bay đến cánh cửa. Tiếng * cạch cạch * phát ra liên tục, Minh Nhi cố mở cỡ nào thì cánh cửa vẫn đứng im như tường thành, nó đã bị khóa. Bất thình lình tóc cô bị túm, Vương Hoàng thô bạo kéo cô trở vào, anh ném mạnh cô lên giường, bóp chặt gương mặt nhỏ nhắn của cô. \" Triệu Minh Nhi, em định cho anh tuyệt tự tuyệt tôn sao? \" Minh Nhi nghiến răng, phùng mang trợn mắt mỉa mai vào mặt Vương Hoàng. \" Đồ đê hèn như cậu có tuyệt tự tuyệt tôn cũng đáng! À...mà nói không chừng mấy năm nay cậu ngủ với biết bao nhiêu cô gái lại có cả con rơi ngoài đường đấy! \" Sau lời lẽ ấy, Vương Hoàng bị chọc tức mất kiểm soát, điên cuồng xé toạc chiếc áo thun của Minh Nhi để lộ phần ngực ra, cô hoảng sợ hét toáng lên, anh lập tức bịt chặt miệng cô lại. Tiếp đến, tháo chiếc cà vạt ra nối vào sợi dây trói trên tay cô cột vào thành giường, Minh Nhi giãy giụa không ngừng cắn vào tay anh vừa đá vừa mắng. \" Trịnh Vương Hoàng đồ đê hèn, cậu định làm gì hả? Mau thả tôi ra! Cậu làm vậy là cưỡng h.iếp phạm pháp đấy! \" \" Phạm pháp? \" Vương Hoàng cười nhếch mép, bình thản đứng dậy lấy từ trong tủ ra tờ giấy hôn thú. Triệu Minh Nhi thất thần nhìn nó, tờ giấy nguyên vẹn rành rành tên vợ chồng cả hai, Vương Hoàng kia không hề đem giấy li hôn nộp lên tòa. Đồng nghĩa, hành động của anh không được ghép vào tội cưỡng h.iếp, dù có kiện cũng không ai giải quyết cho cô. Cả người Minh Nhi run lên cầm cập, bấy giờ cô mới thực sự sợ hãi người bạn tri kỷ này, khi Vương Hoàng đến gần, cô liên tục hạ giọng cầu xin anh tha cho cô. Anh lại vờ như bị điếc, từ từ kéo khăn lên bịt mắt cô lại, anh biết điều anh sắp làm sẽ khiến cô hận anh thấu xương, cho nên không thể để cô chứng kiến. \" Minh Nhi...giờ chúng ta làm vợ chồng nhé! \" anh thỏ thẻ bên tai cô. \" Vương Hoàng...đừng làm bậy...ối...\" Minh Nhi khóc điếc người. Từng tiếng * roẹt * của những mảnh vải bị xé rách văng vẳng bên tai, cô hét lên cầu cứu cũng vô dụng, thậm chí hạ giọng thì Vương Hoàng vẫn đê tiện làm thinh. Cho đến khi cả cơ thể trần truồng lẫn vết bớt nhỏ dưới chân ngực trái phô bày, tiếng la tắt ngấm, lí nhí bên tai là lời van xin trong tuyệt vọng. Đứng trước cơ thể mĩ miều, Vương Hoàng không kiềm nén được dục vọng hôn lên đôi môi kia, cái lưỡi đẩy mạnh qua kẽ răng quấn lấy phần đầu lưỡi bên kia. Anh hút chặt tới nổi làm phần môi Minh Nhi đỏ ửng sưng mọng, hương vị ngọt ngào lan tỏa trong khoang miệng, càng hôn càng cuồng nhiệt đến mức khiến cô khó thở, cố vùng vẫy bao nhiêu sợi dây trói lại xiết chặt bấy nhiêu. Hai hàng nước mắt tuông đẫm chiếc khăn đang bịt chặt, Vương Hoàng chu du cái miệng xấu xa xuống chiếc cổ nhỏ, cắn nhẹ một cái, Minh Nhi rùn mình vì đau. \" Vương Hoàng...đừ..ng...\" giọng cô yếu ớt cầu xin. Quả Cherry hồng hào khiêu khích cái miệng hư của Vương Hoàng ngậm lấy nó, mùi vị mùi mẫn làm anh tê tái, anh mân mê vuốt ve cơ thể kiều diễm mà từ lâu anh hằng ao ước. Con quỷ dục vọng khiến anh mất kiên nhẫn, cởi ngay chiếc quần tây dài của mình, bàn tay ngỗ nghịch bóp nắn bộ ngực căng tròn, vặn vẹo quả Cherry đến sưng táy, làn da nõn nà mềm mại kích thích anh. Đặc biệt là mùi thơm hoa hồng từ da thịt cô, nó làm anh phấn khích tới nổi vật nam tính càng thêm thắt chặt và căng c.ứng, gân xanh nổi lên bao quanh. \" Minh Nhi...ngoan...\" anh thều thào giọng trầm thấp. \" Đừng...\" Minh Nhi lắc đầu lia lịa trong vô vọng. Vương Hoàng dùng tay xoa xoa gáy cổ cô, anh muốn cô thả lỏng cơ thể, ấy thế mà cô lại ghìm chặt cả người cứng nhắc. Mỗi một nơi Vương Hoàng chạm môi đều làm cô sởn gai óc, nhất là đầu ngực và phần nhạy cảm bên dưới. Chiếc lưỡi dài bắt đầu luồng lách vào trong tư mật, Minh Nhi giật bắn người, Vương Hoàng giữ chặt lấy hai chân cô cố cho chiếc lưỡi vào sâu hơn nữa, nó chạm đến từng lớp thịt âm ấm bên trong. Phần nhạy cảm bị công kích tới nổi nước ra rất nhiều, anh thu ngay chiếc lưỡi về, cho hẳn hai ngón tay vào trong, ngọ nguậy làm Minh Nhi mất kiềm chế phát ra những âm thanh xấu hổ. Khoảng độ vài giây sau anh đã có thể cho hẳn ba ngón tay vào trong, anh biết cơ thể này đã sẵn sàng, anh điều khiển vật nam tính cọ cọ vài cái vào cánh hoa nhỏ. Dùng lực mạnh đẩy thẳng vào trong tư mật, anh thở phào một hơi kèm theo là tiếng la thấu trời của Minh Nhi. \" Đau quá!!! \" cô bấu chặt lấy hai tay đến chảy máu, hai chân mảnh khảnh co rút lại. \" Đau? \" Vương Hoàng ngớ người, bấy giờ anh mới cảm giác tư mật của Minh Nhi rất khít, nó ngoạm chặt vật ấm nóng không di chuyển linh hoạt được. Phút chốc anh nghĩ ngay tới một điều, nhìn xuống, thứ đập vào mắt anh là những giọt máu đỏ hồng đang len xuống thấm vào ga giường. Minh Nhi vậy mà lại còn trinh tiết, anh biết cô từng quen người yêu nhưng không thể ngờ đến việc cô luôn gìn giữ tấm thân trong trắng. Khóe miệng của anh bất giác nở nụ cười khoái chí, không ngờ người đầu tiên chạm vào cô chính là anh, điều này càng làm cơn hưng phấn của anh tăng cao. Phía dưới bắt đầu nhịp điệu, từng lực đẩy vào đâm sâu đến mức xé toạc cơ thể Minh Nhi. Cô đau đớn, bất lực không thể chống cự, những âm thanh xấu hổ phát ra từ chính miệng của mình khiến cô tủi nhục tới mức cắn chặt làm đôi môi bật máu. Phần hoa nhỏ bị luận động mạnh tới nổi đau rát, ép buộc phải giãn ra hết cỡ để tiếp nhận thứ đáng ghét kia. Minh Nhi trong lòng uất hận, nước mắt lã chã, người bạn 7 năm đã cướp mất cái quý giá mà cô gìn giữ cho chồng tương lai. Trịnh Vương Hoàng không hề có chút thương xót nhẹ nhàng với cô, anh càng lúc càng tăng tần suất, đâm sâu chạm tận tử cung, ra vào liên tục làm cả phần bụng dưới nhói lên. Đầu lưỡi của Vương Hoàng đưa ra liếm những giọt nước mắt, mật ngọt trên cơ thể Minh Nhi bị anh rút sạch không còn thứ gì. \" Ha...Minh Nhi, em thật ngọt... Chúng ta giờ đã là vợ chồng thực sự rồi! Em có cảm nhận được không? \" anh cất giọng trơ trẽn. Không đáp lại những lời dơ bẩn, Minh Nhi cắn răng nằm bất động mặc cho anh hành hạ. Cả căn phòng giờ đây tràng ngập những tiếng thở dốc, tiếng va chạm của hai cơ thể và tiếng * cót két * của chân giường. Phải rất lâu khi Vương Hoàng đạt được khoái cảm mà phóng thích vào trong Minh Nhi thì màn tra tấn mới dừng lại, cô cũng thiếp đi vì mệt mỏi. Mà, Vương Hoàng chiếm được người con gái anh mong muốn không khỏi hạnh phúc như muốn khảm cô vào trong mình, dư vị đường mật làm anh điên đảo, vật nam tính lại không kiểm soát được mà vùng dậy. Cô gái nhỏ vẫn đang nằm thêm thiếp, Vương Hoàng cởi dây trói, tháo hẳn bịt mắt, bây giờ là thời khắc anh nhìn rõ gương mặt ma mị này, anh tiếp tục hì hục, làm bao nhiêu cũng không thấy đủ. Cứ thế, mỗi lần Minh Nhi mê man tỉnh dậy là những trận hoan ái không ngừng nghĩ..",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-02"
}