{
  "title": "Ác Ma Đến Từ Thiên Đường - Chương 06",
  "url": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-06",
  "content": "Ác Ma Đến Từ Thiên Đường Chương 6: 6: Bảy Năm Làm Bạn Minh Nhi say giấc vô tình mơ về quá khứ bảy năm về trước, khi đó cô chỉ mới 17 tuổi. Vào một buổi chiều tà, Minh Nhi theo thường lệ phải nương qua con hẻm vắng nối đến nhà cô để về, bất ngờ tiếng khóc * thút thít * từ trong ngỏ cục phát ra làm cô chú ý. Tính tò mò trong máu trỗi dậy, cô hướng về phía đó thăm dò, trước mắt cô là một cô gái ăn mặc luộm thuộm đang khóc, còn có một người đàn ông cao to trùm kín mít từ đầu tới chân cầm theo cây gậy đứng trước - đó là Trịnh Vương Hoàng. Minh Nhi khi ấy tưởng cô gái bị d.âm tặc x.âm hại không nói nhiều lời quăng hẳn chiếc cặp trong tay về phía người đàn ông khiến anh bất ngờ ngã nhào, cô hổ báo tung từng cú đá vào bụng anh. Bình thường Vương Hoàng rất cảnh giác và nhạy bén, không dễ dàng gì mà động vào được anh, vậy mà hôm nay gặp phải cô gái trước mặt anh cứ như bị ai đó trói chặt tay chân, không một chút phản kháng, chịu đòn cố thủ dưới đất. Cô gái kia hốt hoảng nhanh chóng giữ Minh Nhi lại. \" Dừng lại đi \" \" Tên d.âm tặc dám h.ãm hiếp con gái nhà lành! \" Minh Nhi đánh mắng không ngừng, đẩy cả cô gái kia ra, nhảy bổ vào người Trịnh Vương Hoàng, trực tiếp đè lên người anh không chút do dự định đấm vào mặt anh, cô gái kia bỗng la lên làm Minh Nhi hóa đá. \" Này cô, đó không phải d.âm tặc! Là người ta cứu tôi đó! \" Cái miệng anh đào méo xệch, Minh Nhi được một pha hố nặng, cô nhăn mặt nhanh chóng rời khỏi người Vương Hoàng, cúi đầu xin lỗi, Vương Hoàng lúc này mới tháo chiếc khẩu trang để lộ gương mặt tuấn mĩ, cặp mắt lãnh khốc, đẹp tựa như tượng tạc không góc chết, mỉa mai Minh Nhi. \" Cô nhìn tôi có chỗ nào giống d.âm tặc à? Không hỏi rõ đầu đuôi đã nhào vô đánh người chẳng khác nào phường chợ búa! \" \" Tôi... Xin lỗi...là tôi sai! \" Minh Nhi bị mỉa mai, ấm ức cúi đầu, đúng là lỗi do cô nhưng anh có cần nói như không? Trịnh Vương Hoàng phớt lờ chẳng ngó ngàng gì tới cô, anh bước tới dặn dò cô gái kia vài câu rồi mới quay sang tính sổ với cô. \" Tên cô là gì? \" anh lạnh giọng hỏi. Triệu Minh Nhi ấp úng, nhìn sắc mặt đằng đằng sát khí có chút run sợ, phải đợi vài giây cô mới dám nói tên mình ra. Vương Hoàng đột nhiên ép cô vào một góc, dây buộc tóc tự dưng đứt ngay vào lúc đó, mái tóc nâu xõa xuống, nhịp nhàng bay nhẹ trong gió, anh chưng hửng một lúc mới thỏ thẻ vào tai cô. \" Cô đánh tôi bầm giập như thế này...đền sao đây? \" \" Ummm...tôi không có nhiều tiền...chỉ còn đúng 10 tệ anh cầm lấy đỡ đi! \" Minh Nhi cúi gầm mặt xuống, hai tay đưa những tờ tiền lẻ cũ rích ra trước mặt Vương Hoàng. Anh cười khẩy một cái, cô gái này thật biết đùa, anh đâu có nghèo tới mức phải nhận tiền lẻ từ cô! Vương Hoàng cầm lấy số tiền bỏ lại vào cặp Minh Nhi, đột ngột kéo lấy cô đi thật nhanh. Minh Nhi sợ hãi la toáng lên \" Nè, anh định làm gì vậy? Tôi đưa tiền cho anh là được mà...tôi không muốn bị bỏ tù đâu...!\" Gương mặt cô trắng bệt không còn một giọt máu làm Vương Hoàng cười không khép được miệng, xua xua tay mình. \" Yên tâm, tôi không làm vậy đâu, thấy cô là người thẳng thắn dám ra tay nghĩa hiệp nên định mời cô một bữa ăn thôi \" Nghe xong, Minh Nhi thở phào một hơi nhẹ nhõm, may chỉ là mời một bữa ăn, thấy người đàn ông trước mặt có vẻ thành thật. Vừa nãy cũng do cô có lỗi, anh có lòng cô không nỡ từ chối, vui vẻ đồng ý theo anh. Cả hai đến một quán lẩu bình dân, vừa ăn vừa nói chuyện rất hợp ý, Minh Nhi biết được tên của anh và biết được anh nhỏ hơn cô 2 tuổi. Cách xưng hô tức thì thay đổi, cô và Vương Hoàng từ sau vụ việc đó mà thành bạn với nhau, Minh Nhi có gì cũng kể cho Vương Hoàng ngay cả chuyện gia đình và tình yêu cũng không giấu diếm, ngược lại Vương Hoàng rất kiệm lời với cô về chuyện riêng. Đa phần, mỗi lần gặp nhau cả hai chỉ đi ăn nhậu như những người bạn bình thường, phải đến hai năm sau Minh Nhi với Vương Hoàng chính thức trở thành bạn thân của nhau. Khi ấy, Vương Hoàng mới thật sự cởi mở với cô. Tình bạn của họ càng lúc càng tăng theo thời gian, thân tới mức phải gọi là trên tình bạn dưới tình yêu. Bước sang năm thứ 4, trong một lần chẳng may Vương Hoàng để quên ví tiền, Minh Nhi cầm nó đuổi theo, khi thấy anh lên con xe sang trọng, lúc đó Minh Nhi mới biết được thân thế của anh, cô đã rất sốc xen kẽ thất vọng, còn cạch mặt Vương Hoàng. Tưởng chừng tình bạn mấy năm trời sẽ chấm dứt, nào ngờ anh tìm đến thành khẩn cầu xin sự tha thứ, vì một phút yếu lòng Minh Nhi đã bỏ qua cho anh. Đối với Vương Hoàng, cô có cái nhìn khác về anh, cảm nhận được anh không xấu xa như những kẻ cô từng thấy, anh tốt bụng, chưa bao giờ đối xử với người khác tệ bạc, còn hay giúp đỡ người nghèo. Đó là lí do Minh Nhi tiếp tục chấp nhận người bạn giàu có này và xem Vương Hoàng như một ngoại lệ duy nhất. Thỉnh thoảng, Minh Nhi gặp khó khăn về tiền bạc, cô sẽ ngỏ ý mượn Vương Hoàng, anh lúc nào cũng luôn sẵn lòng giúp Minh Nhi mọi lúc. Đến năm thứ bảy của tình bạn, chị gái Hạ Y của Minh Nhi lâm vào cảnh nợ nần, số tiền nợ quá lớn cô không thể nào một mình trả hết, bố mẹ vì thương Hạ Y, cộng thêm biết cô quen với người của Trịnh gia liền ép cô đến cầu xin sự giúp đỡ. Minh Nhi miễn cưỡng mặt dầy hỏi mượn tiền ở chỗ Trịnh Vương Hoàng nào ngờ anh không chịu giúp, ngược lại còn muốn Minh Nhi kết hôn cùng anh. Giữa họ sẽ là một cuộc hôn nhân trên danh nghĩa, không tổ chức đám cưới, chỉ đăng ký kết hôn để đối phó, xong việc sẽ ly hôn ngay. Minh Nhi chỉ cần giúp Vương Hoàng lấy lòng ông nội để anh được làm người thừa kế, đổi lại anh sẽ trả công cho cô bằng cách trả nợ cho Triệu Hạ Y. Đối mặt với lời đề nghị trên Minh Nhi đã chối, cô không muốn vì lợi ích đó mà làm tình bạn phai dần, vả lại kết hôn như vậy lỡ mà bị đồn ra ngoài thanh danh của cô sẽ bị hủy. Thế nhưng, bố mẹ Minh Nhi lại chẳng thèm để tâm còn đem Triệu Khanh ra đe dọa, Minh Nhi bị tình thế ép buộc ngậm đắng nuốt cay mà thỏa thuận với Vương Hoàng. Kết hôn rồi họ ngoài mặt biểu diễn tình cảm vợ chồng thắm thiết nhưng bên trong lại không vượt quá giới hạn tình bạn, Minh Nhi lúc nào cũng làm theo giao ước, lấy lòng ông nội Trịnh Vương Kiến, chính ông là người đã đưa ra yêu cầu bắt Trịnh Vương Hoàng phải kết hôn mới suy xét tới chuyện giao lại quyền thừa kế. Ông cho phép anh muốn cưới ai cũng được, miễn ông được nhìn thấy cháu dâu trước khi nhắm mắt xuôi tay. Tuy nói là lấy lòng nhưng Minh Nhi lại tận tâm chăm sóc ông chẳng khác gì ông ruột của mình. Trịnh Vương Kiến cũng nhìn ra bản chất lương thiện trong Minh Nhi từ đó mà yêu quý cô, nhờ vậy ông giữ vững ý nghĩ giao quyền thừa kế cho Vương Hoàng. Suốt khoảng thời gian 2 tháng làm vợ chồng, tình bạn của cả hai không móp méo, những lúc diễn trò vợ chồng cô luôn giằng lòng không được dao động, cô đinh ninh họ sẽ mãi mãi là bạn tốt của nhau. Tự dưng, ông trời trêu ngươi, tình bạn tươi đẹp ấy kết thúc một cách chóng mặt, Minh Nhi nhận ngay gáo nước lạnh khi Trịnh Vương Hoàng có được cái chức Trịnh Tổng, con người cũng thay đổi không khác gì những kẻ cô ghét. Phải chăng từ trước đến giờ Trịnh Vương Hoàng chỉ giả vờ làm người tốt trước mặt cô? Trong tiềm thức Minh Nhi nghĩ. Thoáng chốc, giấc mơ kia chuyển cảnh sang đến đêm cô bị cưỡng h.iếp, nỗi ám ảnh khiến cơ thể run lên từng cơn. Đôi mắt nâu mở ra tức khắc, nước mắt ướt đẫm cả gối, cô thở lên từng hơi gấp gáp tựa hồ như vừa trải qua một trận đấu kinh hoàng. Âm thanh * tích tắc * của chiếc đồng hồ âm lên, Minh Nhi nhìn ra ngoài cửa sổ, cả một màn đêm bao phủ. Chỉ mới vừa chợp mắt có một tí mà trời đã tối rồi, cô bước xuống giường lếch vào trong phòng tắm. Chiếc đầm trắng tinh khôi cởi ra để lộ những dấu hôn đầy kín trên cơ thể, Minh Nhi phút chốc không kiềm được uất ức mà òa khóc, sự hoài niệm, nhớ nhung về một quá khứ tươi đẹp gặm nhấm, cô hận bản thân thật ngu dốt khi làm bạn với một kẻ giả tạo. Trịnh Vương Hoàng xấu xa đã lừa tình cảm chân thành của cô suốt bảy năm một cách ngoạn mục. Tiếng khóc tức tưởi vang vọng cả căn phòng, vừa đúng lúc Vương Hoàng đi vào vô tình nghe được mà mặt lạnh như băng, anh không vào đó dỗ dành cứ để Minh Nhi khóc đến khi nào đủ thì ngừng. Anh biết Minh Nhi rất mạnh mẽ, khóc rồi cô sẽ phấn chấn lại tinh thần, Vương Hoàng cứ thế bình thản ngồi ở ghế chờ đợi. Quả đúng như vậy, Vương Hoàng hiểu Minh Nhi đến từng chi tiết, cô khóc được một lúc cũng thôi, tinh thần trở lại kiên cường như trước. Tầm 30 phút sau, cô mới chịu bước ra, trên cơ thể mảnh mai chỉ quấn độc nhất mỗi chiếc khăn tắm, nhìn thấy Trịnh Vương Hoàng ngồi trước mặt mà nơm nớp lo sợ. Ánh mắt Vương Hoàng xoáy sâu vào cơ thể nuột nà, không ngừng nuốt nước bọt ừng ực, anh thèm tới nổi mặt hiện lên chữ \" Muốn ăn tươi nuốt sống \". Triệu Minh Nhi quát tháo vào mặt Vương Hoàng để anh tiết chế lại, cô nhanh chóng mở tủ lấy đồ mặc, bên trong toàn là đồ hở hang, cô đứng hình vài giây, vớ đại một cái vào phòng tắm. Chiếc váy xòe màu đỏ bị kẹt móc khóa, cô kéo mãi chẳng được, loay hoay trong phòng tắm cả buổi đành bất lực gọi Vương Hoàng vào giúp. Khi chiếc khóa được kéo lên cũng là lúc anh đặt nụ hôn vào cổ trơn mịn, dọa cô sợ đến run cầm cặp. \" Trịnh Vương Hoàng...cậu...đừng có làm bậy đấy! \" Minh Nhi lắp bắp..",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-05"
}