{
  "title": "Ác Ma Đến Từ Thiên Đường - Chương 05",
  "url": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-05",
  "content": "Ác Ma Đến Từ Thiên Đường Chương 5: 5: Trở Về Trịnh Gia \" Minh Nhi...!\" Đôi mắt Giang Tuyết Tuyết ngấn lệ, nhìn những vết xanh tím trên người Minh Nhi, đủ hiểu Trịnh Vương Hoàng đã làm gì Minh Nhi. Cái miệng của cô không thốt nổi nên lời, Minh Nhi đưa ngón trỏ đặt lên môi ra hiệu cho cô đừng kích động. Tuyết Tuyết biết Minh Nhi không muốn đánh động tới Triệu Khanh, nhanh chóng điều chỉnh lại cảm xúc tươi cười. Minh Nhi rảo bước đến chụp lấy vai Triệu Khanh, cậu cười ngây ngô, thấy chị gái là hai mắt sáng rỡ, ôm eo chị. \" Chị, chị thấy em có giỏi không? Em đút cháo cho chị Tuyết Tuyết ăn đó!! \" \" Ừm...Khanh...em ra ngoài tìm gì đó chơi được không? Ở đây có chị lo cho chị Tuyết Tuyết rồi...\" Minh Nhi vén nhẹ vành tai của Triệu Khanh, nhéo một cái vào má, cậu lập tức ngoan ngoãn như một đứa trẻ gật đầu liên tục, đôi chân dài bước nhanh ra khỏi phòng. Lúc này, Minh Nhi mới thở phào ngồi xuống cạnh Giang Tuyết Tuyết, nhìn vết thương của bạn mà đau lòng, Minh Nhi càng hận bản thân đem đến tai họa cho người khác. \" Tuyết Tuyết...yên tâm tớ sẽ chăm sóc cậu...!Trịnh Vương Hoàng sẽ không làm hại cậu nữa đâu! \" Giang Tuyết Tuyết nắm chặt bàn tay Minh Nhi không cầm được nước mắt mà khóc ĩ ôi, cô đã cố gắng hết sức bảo vệ Minh Nhi đến thân tàn vẫn không cứu được. Minh Nhi hiểu tâm trạng cô, nhẹ nhàng lau gương mặt bạn, bây giờ Tuyết Tuyết đang bị thương không nên kích động, Minh Nhi nhỏ nhẹ khuyên cô phải dưỡng thương thật tốt, chờ sau khi cô khỏe hẳn sẽ tính cách chạy khỏi Trịnh Vương Hoàng. Giờ đây, con người kia vốn không còn là Trịnh Vương Hoàng mà ngày xưa Minh Nhi quen biết, cô không thể chọn sống bên cạnh người cô căm hận. Giang Tuyết Tuyết hiểu ý bạn gật gù cái đầu nghe theo, Minh Nhi cầm bát cháo đút cho cô từng muỗng, tiếng gõ cửa đột ngột phát ra. Hoắc quản gia gọi Triệu Minh Nhi, cô to giọng cho phép ông vào, Hoắc Đường cúi đầu cung kính báo cho Minh Nhi một tin, một chút nữa cô sẽ theo Trịnh Vương Hoàng về Trịnh gia. \" Vậy còn Triệu Khanh và Giang Tuyết Tuyết? \" cô hỏi với giọng hời hợt. \" Họ cũng sẽ đi theo thiếu phu nhân đến đó ạ! \" Hoắc Đường cúi thấp người trả lời. Minh Nhi không đáp, chỉ ngoắc tay ra hiệu cho ông lui đi, xem ra ngày tháng sau này cô sống ở Trịnh gia sẽ là những ngày bão tố, ngay cả Giang Tuyết Tuyết và Triệu Khanh cũng mất đi tự do. .... Đúng 12h trưa, Minh Nhi ngồi trên chiếc xe Maybach sang trọng cùng Trịnh Vương Hoàng về đến Trịnh gia, vừa đặt chân qua cổng cô liền bày ra bộ mặt chán ghét, coi nơi đây như một cái nhà lao xa hoa. Ấy thế mà, căn vinh thự to lớn này lại làm Triệu Khanh thích thú, cậu lay cánh tay Minh Nhi khen nức nở. Cô chỉ biết cười gượng bất lực, Trịnh Vương Hoàng lập tức lệnh cho người đưa Triệu Khanh và Giang Tuyết Tuyết đi, mặc cho ánh mắt cau có của Minh Nhi chĩa thẳng về mình. Anh thản nhiên đưa tay về phía Minh Nhi, tức khắc cô chau mày khó chịu. \" Ý gì? \" \" Em không định nắm tay chồng em vào nhà sao? \" Vương Hoàng híp mắt, miệng cười toe toét. \" Không! \" Minh Nhi hờ hững đáp, phớt lờ đi thẳng một mạch làm Vương Hoàng ê mặt, thầm nghĩ, xem ra cô vợ này cần phải dạy dỗ lại từ từ! Sảnh lớn của Trịnh gia. Tiếng * lọc cọc * của giày cao gót khẩy bước, bóng dáng lả lướt đang đến chỗ Triệu Minh Nhi, người còn chưa xuất hiện thì cái giọng xoang xoảng chói tai đã phang tới. \" Triệu Minh Nhi ả tiện nhân, còn dám về Trịnh gia sao? \" Ưng Nguyệt Sang cháu gái của mẹ kế Trịnh Vương Hoàng, ả đi tới hất cái bộ mặt hống hách lên, kênh kiệu. \" Chứ không lẻ tôi về nhà cô? \" Minh Nhi thờ ơ đáp. Ưng Nguyệt Sang cứng họng, ả thầm yêu Trịnh Vương Hoàng từ lâu luôn mơ ước được gả cho anh, nào ngờ bị Triệu Minh Nhi hớt tay trên nên vô cùng căm ghét. Tưởng chừng, họ li hôn ả sẻ có cơ hội, nào ngờ cô đột nhiên trở lại khiến ả đứng ngồi không yên, ả định gân cổ lên cãi nhau bất ngờ Trịnh phu nhân, mẹ kế của Trịnh Vương Hoàng - Tư Lạc Ngạn chen ngang. \" Sang Nhi, không được hỗn láo! \" Tư Lạc Ngạn nghiêm giọng cảnh cáo cháu gái, nhưng thực tế đôi mắt lại lườm với Minh Nhi, bà ta vốn không thích thân phận thấp hèn của cô, lại càng không ưa Trịnh Vương Hoàng. Cộng thêm, việc cô chính là nguyên nhân giúp cho Vương Hoàng dành được quyền thừa kế với con trai Trịnh Bằng Anh, nên bà ta xem cô như cái gai trong mắt. \" Triệu Minh Nhi, chẳng phải đã li hôn với Vương Hoàng rồi sao? Bây giờ lại còn về Trịnh gia? Định ăn vạ à? \" Lạc Ngạn mỉa mai. Minh Nhi khó chịu ra mặt, chả nhẽ cô phải nói rằng, mấy người rằng nghĩ cô thích về cái chốn này sao? Còn không phải bị bắt ép thì có chết cô cũng không đặt chân vào dây! Không kịp cho Minh Nhi lên tiếng, Trịnh Vương Hoàng đằng sau đi tới đã lớn giọng dùng uy nghiêm trấn áp hai người kia. \" Tôi và Minh Nhi li hôn từ bao giờ? Dì lấy tin tức đó từ đâu ra vậy? Nói đi!!! Để tôi cắt lưỡi kẻ đó xem ai còn dám đồn bậy hòng bắt nạt vợ của Trịnh Vương Hoàng này! \" Tư Lạc Ngạn và Ưng Nguyệt Sang nghe thế mà kiêng dè, bây giờ ai ai trong tỉnh Quảng Đông này cũng khiếp sợ Trịnh Vương Hoàng, hai người bọn họ nào dám khua môi múa mép, ba chân bốn cẳng vội ngoảnh đi nơi khác. Triệu Minh Nhi nhìn theo cười châm biếm, trước khi Vương Hoàng lên làm Trịnh Tổng, Lạc Ngạn thường hay dùng địa vị mẹ kế chèn ép Vương Hoàng lắm, vậy mà giờ đây bà ta chẳng khác nào con rùa rụt cổ sợ đến nổi bỏ chạy. Cũng may cho Tư Lạc Ngạn, khi bố Vương Hoàng - Trịnh Nghê chết đã để lại lời trăng trối, cho bà ta và con trai được sống trong Trịnh gia bằng không có lẻ đã bị đuổi đi từ sớm, thế mà không biết ơn lúc nào cũng đi sinh sự. Khóe miệng Minh Nhi khẽ nhếch khinh bỉ, những kẻ lắm tiền thật đê hèn, cứ ỷ có quyền có thế lại hay bắt nạt người, đây cũng là lí do Minh Nhi ghét những kẻ quyền thế. Ngày đầu quay lại cô đã thấy không vui, chẳng nói chẳng rằng đi về căn phòng trước đây cô từng ở và đó cũng là phòng của cô và Trịnh Vương Hoàng. Lúc giả làm vợ chồng, mỗi đêm khi ngủ Vương Hoàng đều nằm dưới đất để Minh Nhi ngủ trên giường, còn hiện giờ chắc sẽ không như trước Minh Nhi phải nghĩ mọi cách né Vương Hoàng. Càng nghĩ càng rối như tơ vò, luận về trí tuệ hay thể chất Minh Nhi đều thua thiệt, ngoài việc ngoan cố thì chẳng được gì, cô than thở tựa người lên chiếc ghế Sofa. Hai con mắt vì mệt mỏi dần dần sụp mí tí nữa là ngủ quên, Trịnh Vương Hoàng bất ngờ đi vào làm cô giật thót cả tim. \" Sao thế? Thấy chồng em vào mà như thấy ma vậy? \" anh nhướng mày khó chịu. Minh Nhi bậm môi nín thinh, cô giờ ghét người đàn ông trước mặt tới nổi không muốn nhìn, cơ thể nhỏ nhắn quay ngoắt sang phía khác, tựa đầu vào ghế, vô thức đánh một giấc. Vương Hoàng khẽ cười, anh nhìn thân hình hấp dẫn kia không rời mắt, nhớ lại vị mật ngọt hôm qua mà phát thèm, bất giác cậu em của anh mất kiên nhẫn vùng dậy, Vương Hoàng phải cố kềm xuống. \" Thôi nào...có muốn gì thì cũng phải đợi tối chứ! \" anh lẩm bẩm. Khoảng chừng vài giây khi hơi thở ổn định Vương Hoàng mới dám bế Minh Nhi lên, cô nàng đã ngủ say mất biết, anh đặt cô lên chiếc giường âm ái, ngay lập tức Minh Nhi chộp lấy cái gối theo thói quen ôm vào lòng. Vương Hoàng khẽ hôn lên má cô một cách trìu mến, anh nhìn thật lâu mới chịu rời đi..",
  "nextChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ac-ma-den-tu-thien-duong-chuong-04"
}