{
  "title": "Thiên Đạo Thư Viện - Chương 06",
  "url": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-06",
  "content": "Thiên Đạo Thư Viện Hoành Tảo Thiên Nhai www.gacsach.com Chương 6 - Ngươi Với Tiểu Thư Chúng Ta Làm Gì? Nên làm đều làm, Triệu Nhã muốn để kẻ trước mắt này xấu mặt! Trong lòng hơi động, một cái ghi chép ngọc tinh xuất hiện ở bên trong ống tay áo. Ghi chép ngọc tinh, có thể ghi chép hình ảnh xung quanh cùng thanh âm, nàng dự định đem đối phương “Chứng cứ phạm tội” lưu lại! Sau đó ra ngoài tuyên dương thời điểm, mới có thể hết đường chối cãi. “Đến lúc đó thì nhìn ngươi làm sao xấu mặt? Cùng Lục Tầm lão sư so, nằm mơ đi!” Nghĩ đến ghi chép ngọc tinh rất nhanh liền có thể cầm tới đối phương “Chứng cứ phạm tội”, mình cũng có thể hảo hảo giáo huấn đối phương một trận cho hả giận, Triệu Nhã con mắt lấp lóe, kém chút nhịn không được bật cười, đang ở kìm nén cao hứng, muốn nghe một chút đối phương làm sao nói hươu nói vượn, liền thấy một đôi cặp mắt sáng ngời, đèn lồng đồng dạng đứng ở trước mặt. “A...” Triệu Nhã giật nảy mình, vội vàng lui lại một bước, lúc này mới thấy rõ chính là Trương Huyền lão sư, tức giận đến cắn răng một cái: “Ngươi muốn làm gì?” “Yên tâm, ta chỉ là nhìn xem!” Trương Huyền hai tay chắp sau lưng, dọc theo Triệu Nhã dạo qua một vòng, lắc đầu, đột nhiên đứng ở Triệu Nhã trước mặt, khoảng cách nàng không đến một thước. Cảm nhận được trên người đối phương nhiệt lượng nóng hừng hực truyền đến, Triệu Nhã sắc mặt phiếm hồng, từ nhỏ đến lớn, còn chưa bao giờ có một người đàn ông khoảng cách nàng gần như vậy, trong lòng đang khẩn trương, không biết như thế nào, liền nghe được đối phương chậm ung dung thanh âm vang lên: “Ngươi có bệnh!” Nghe nói như thế, Triệu Nhã kém chút không có trực tiếp nổ tung, tại chỗ ngất đi: “Ngươi mới có bệnh, cả nhà ngươi đều có bệnh...” Nàng đều sắp điên rồi. Gia hỏa này đầu óc có vấn đề đi, bản thân đánh ra võ kỹ, để hắn vạch khuyết điểm, gia hỏa này lại nói thẳng bản thân có bệnh, trên thế giới tại sao có thể có như thế ghê tởm người! “Ngươi làm sao mắng chửi người?” Trương Huyền nhướng mày, lập tức rõ ràng lời nói mới rồi có chút nghĩa khác, mỉm cười: “Ta nói chính là thân thể ngươi có bệnh, cũng không phải là mắng ngươi!” “Ta không có bệnh!” Triệu Nhã hừ lạnh: “Ta xem ngươi mới có bệnh! Là đầu óc có bệnh đi!” Nàng mạnh trạng thái như trâu, một quyền có thể đánh ra vượt qua một trăm lực lượng kg, có hay không bệnh, trong lòng mình rất rõ ràng. “Ngươi trước không vội cự tuyệt, ngươi có phải hay không thường xuyên cảm thấy Thiên Trung, Cự Khuyết hai nơi huyệt đạo ẩn ẩn làm đau, nhất là đêm trăng tròn, ẩm ướt gió cùng một chỗ, toàn thân phiếm hồng, tâm phiền khí táo, hơn nữa còn có loại...” Nói đến đây Trương Huyền do dự một chút, tựa hồ không cách nào dùng ngôn ngữ biểu đạt, không thể làm gì khác hơn nói: “Vô luận như thế nào tu luyện đều không thể tĩnh tâm?” “Ngươi... Làm sao biết?” Lúc đầu nổi giận đùng đùng Triệu Nhã, vốn định nói với mới cái gì, đều trực tiếp bác bỏ, ai ngờ nghe nói như thế, hơi đỏ mặt, lập tức ngây người. Không phải hắn nói không đúng, mà là... Quá đúng! Gần nhất tu luyện, nàng mỗi ngày đều có thể cảm thấy Thiên Trung, Cự Khuyết hai nơi huyệt đạo ẩn ẩn bị đau, đương nhiên, loại này đau đớn cũng không lớn, đối với nàng mà nói nhịn một chút liền đi qua, mấu chốt là... Đến mỗi đêm trăng tròn, gió lạnh thổi tới, thân thể thì sẽ sinh ra dị dạng, sinh ra một loại khát vọng mãnh liệt, toàn thân phiếm hồng, tình khó chính mình, hận không thể có cái nam nhân ôm lấy... Nàng chỉ là một mười sáu mười bảy tuổi chưa nhân sự tiểu cô nương, làm sao biết đây là cái gì, chỉ cảm thấy ngượng ngùng vô cùng, vốn cho rằng nhịn một chút liền đi qua, ai ngờ càng diễn ra càng mãng liệt, nương theo thân thể dần dần phát dục, trước ngực càng ngày càng sung mãn, lại có loại càng ngày càng hung xu thế. Trước kia vận hai lần công liền vượt qua đi, mà bây giờ, mười lần tám lần đều vô dụng, đành phải không ngừng tu luyện, thẳng đến Thiên Minh. Chuyện này, bởi vì quá mức kỳ quặc, nàng ai cũng không dám nói, ngay cả bên người bằng hữu tốt nhất, thành chủ phụ thân, đều hoàn toàn không biết! Người người cũng không biết... Gia hỏa này làm sao mà biết được? Nàng cũng đang bởi vì càng ngày càng chịu không được, lúc này mới đến học viện học tập, muốn tìm ra căn do, giải quyết triệt để. “Ta là lão sư, ngươi vừa rồi đánh một bộ quyền, liền đã nhìn ra!” Trương Huyền thản nhiên nói. Dựa vào quyền pháp đương nhiên nhìn không ra những thứ này, Thiên đạo thư viện cũng không giống nhau, chỉ cần trên người nàng có thiếu hụt, dù là không phải công pháp, đều có thể ghi lại ở bên trong. Chính là bởi vì thấy được vấn đề của nàng, Trương Huyền lúc này mới khuôn mặt cổ quái. “Nhưng có... Phương pháp giải quyết?” Triệu Nhã sắc mặt phiếm hồng, cắn răng nói. Mới vừa rồi còn khí thế hùng hổ muốn vạch trần đối phương, kết quả đối phương một hơi nói ra nàng bây giờ vấn đề, để cho nàng ngược lại ngượng ngùng. “Phương pháp giải quyết là có, ngày mai tới đi học, ta sẽ vì ngươi giảng giải!” Trương Huyền khoát tay áo. “Thực sự?” Triệu Nhã nhãn tình sáng lên, không thể tin được. Thân thể của nàng, nàng vô cùng rõ ràng, chính là bởi vì nhanh không khống chế nổi, lúc này mới tính khí nóng nảy, làm bất cứ chuyện gì đều có chút lo lắng, vốn cho rằng chuyện này chỉ có thể dằn xuống đáy lòng, không có cách nào giải quyết, nằm mơ đều không nghĩ đến, trước mắt cái này toàn trường giáo viên thứ nhất đếm ngược lão sư, một câu nói toạc ra! Hơn nữa... Còn có biện pháp trị liệu! “Không tin, ngươi có thể đi tìm học viện các lão sư khác!” Trương Huyền hơi vung tay, thần sắc đạm nhiên, một bộ cao nhân bộ dáng. “Không, không... Liền lão sư ngươi!” Triệu Nhã liền vội vàng gật đầu. Nàng khó chịu không phải một ngày hai ngày, nội thành vô số thầy thuốc đều không nhìn ra, thậm chí ngay cả cha nàng, Triệu thành chủ cũng cũng không còn phát giác dị thường, vị này Trương Huyền lão sư chỉ nhìn thoáng qua, liền trực tiếp xác nhận, chỉ bằng vào nhãn lực, chính là nàng trước đó gặp qua nhiều người như vậy không cách nào so sánh! Chính vì vậy, nàng cảm thấy đối phương khẳng định có biện pháp trị liệu. “Khối kia ghi chép Tinh Thạch, ngươi còn dự định giữ lại?” Trương Huyền ngón tay một chỉ. “A...” Triệu Nhã giật nảy mình, lúc này mới nhớ tới vừa rồi vì bắt đối phương nhược điểm, cố ý lưu lại ghi chép Tinh Thạch, nếu như đối thoại nội dung chân truyền ra ngoài, bản thân còn làm người như thế nào? “Không được, không được...” Bàn tay dùng sức, “Răng rắc!” Một tiếng, ghi chép Tinh Thạch liền vỡ thành bột phấn. Bóp nát Tinh Thạch, Triệu Nhã lần nữa nhìn về phía trước mắt Trương lão sư, lại không là ghê tởm sắc mặt, mà là cao thâm mạt trắc. Bản thân đem ghi chép Tinh Thạch nấp rất kỹ, vẫn như cũ bị phát hiện, thân thể có việc gì cũng có thể nhìn ra, như thế có bản lãnh người, làm sao có thể giáo viên khảo hạch mới không điểm? “Nhất định là hắn không màng danh lợi, không quan tâm ngoại nhân nghị luận! Ta nghe nói cao nhân đều là như vậy...” Một cái ý nghĩ xông ra, Trương Huyền trong lòng nàng cũng từ lừa đảo, trong nháy mắt thăng hoa đến cao nhân tuyệt thế hàng ngũ. “Cầm thân phận bài, đi lĩnh đệm chăn của ngươi, thư tịch, thuận tiện tìm chỗ ở của mình đi, ngày mai đúng giờ đi học...” Gặp lại có một vị học sinh nhập lưới, Trương Huyền khoát tay áo, sinh trưởng ở an bài, liền nghe phía ngoài một tiếng bạo rống, một bóng người như thiểm điện lao đến. Hô! Người tới là vị trung niên nhân, vừa vào cửa liền mang theo hung mãnh khí tức, để cho người ta kính sợ, vừa nhìn liền biết thực lực không kém. “Tiểu thư!” Đi vào phòng ngừng lại, trung niên nhân đối với Triệu Nhã khom người. “Diêu thúc thúc, sao ngươi lại tới đây?” Triệu Nhã sững sờ. Không là người khác, chính là nàng hai vị bằng hữu tiến đến mời Bạch Vân thành đại quản gia, Diêu lạnh! Hắn đem Triệu Nhã đưa đến học viện, vốn định trở về, ai ngờ còn không có rời đi, chỉ thấy người sau hai vị bằng hữu vội vã đuổi theo, nói tiểu thư muốn nhận học viện giáo viên khảo hạch không điểm lão sư vi sư, tên kia còn để tiểu thư chùi bồn cầu... Nghe nói như thế, Diêu lạnh quản gia kém chút không có tại chỗ nổ rớt. Đại tiểu thư, thành chủ đại nhân thiên kim! Trong nhà, đều không người dám sai sử nàng, làm cho nàng quét dọn vệ sinh, chùi bồn cầu... Đơn giản quá cả gan làm loạn đi! Nếu như gia hỏa này là học viện nổi danh mấy vị lão sư, có quy củ thì cũng thôi đi, mấu chốt là... Gia hỏa này giáo viên khảo hạch thứ nhất đếm ngược, còn đem người giáo tẩu hỏa nhập ma... Tiểu thư làm sao có thể cùng loại người này học tập? Coi như đợi trong thành, bản thân tiện tay chỉ điểm, cũng khẳng định so với người này còn mạnh hơn nhiều đi! “Tiểu thư, ngươi không có...” Lạnh lùng nhìn Trương Huyền một chút, Diêu lạnh vội vàng hỏi hướng trước mắt tiểu thư. “Ta đã bái Trương lão sư vi sư!” Triệu Nhã nói. Vốn cho là mình chạy rất nhanh, không nghĩ tới vẫn là đã chậm một bước, Diêu mặt lạnh lùng sắc một chút âm trầm xuống, một tay lấy Triệu Nhã dẹp đi sau lưng, lạnh lùng nhìn về phía cách đó không xa Trương Huyền: “Mau đưa tiểu thư của chúng ta khóa lui đi! Sau đó nói xin lỗi, không phải, hôm nay ta không đem chuyện này làm lớn chuyện, làm cho tất cả mọi người đều biết, ngươi đường đường lão sư, mê hoặc thiếu nữ vị thành niên, để hắn bái nhập lớp học của ngươi!” “Mê hoặc thiếu nữ vị thành niên? Giá từ dùng lớn!” Trương Huyền lắc đầu. Người khác nghe nói như thế, làm không cẩn thận còn cho là mình đối với Triệu Nhã làm cái gì, ông trời thương xót có thể thấy được, đã thu một học sinh mà thôi, mười phần thuần khiết... “Ít cùng ta giả bộ ngớ ngẩn để lừa đảo, tiểu thư nhà chúng ta, thiên chi kiêu nữ, không phải ngươi loại lão sư này có tư cách giáo sư, mau đưa khóa lui đi, ta có thể không so đo, nếu không, ta nhất định nháo đến viện trưởng nơi đó, đưa ngươi khai trừ...” Diêu lạnh quát, bất quá lời còn chưa nói hết, liền bị sau lưng Triệu Nhã cắt ngang. “Diêu thúc thúc! Ngươi muốn làm gì? Ta là cam tâm tình nguyện nhận Trương lão sư vi sư, ngươi đảo cái gì loạn?” Triệu Nhã giậm chân một cái. Đến học viện mục đích đúng là vì giải quyết thân thể bệnh, trước mắt cái này lão sư nói có thể hỗ trợ giải quyết, trong nội tâm nàng đang cao hứng, gia hỏa này liền đến cắt ngang, làm cái gì? “Cam tâm tình nguyện?” Diêu lạnh nhìn tiểu thư một chút: “Chẳng lẽ hắn thật có thể chỉ điểm tu vi, hơn nữa lực lượng để ngươi cấp tốc chợt tăng?” Tiểu thư tâm cao khí ngạo, hắn là biết đến, chẳng lẽ lại trước mắt cái này được xưng là phế vật lão sư, thật có thể chỉ điểm nàng? Này mới khiến hắn tin phục? “Để cho ta lực lượng bạo tăng? Này cũng không có...” Triệu Nhã lắc đầu. Đối phương một hơi nói ra bệnh của nàng chứng, cũng không chỉ điểm tu vi. “Không có? Cái kia...” Diêu lạnh tràn đầy kỳ quái. “Tốt, Diêu thúc thúc, ngươi cũng đừng hỏi!” Nghĩ đến bệnh tình của mình, Triệu Nhã khuôn mặt đỏ lên. Nhìn thấy tiểu thư bộ dáng này, Diêu lạnh đầu tiên là sững sờ, ngay sau đó thấy bên trên tan vỡ ghi chép thủy tinh, lập tức mặt mũi tràn đầy băng hàn, cả người giống như là trong nháy mắt biến thành cuồng bạo sư tử. “Tiểu tử thúi, ngươi đến cùng đối với tiểu thư nhà chúng ta làm cái gì? Có tin ta hay không hiện tại giết ngươi...” Ầm ầm! Tiếng giận dữ bên trong, khí tức cường đại cấp tốc cuốn lên, khí lãng tuôn ra, mặt đất đều phát ra “Kẹt kẹt! “ thanh âm, tựa hồ không chịu nổi gánh nặng.",
  "nextChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-05"
}