{
  "title": "Thiên Đạo Thư Viện - Chương 05",
  "url": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-05",
  "content": "Thiên Đạo Thư Viện Hoành Tảo Thiên Nhai www.gacsach.com Chương 5 - Đại Tiểu Thư “Nghe nói không? Tào Hùng lão sư mới vừa rồi cùng học viện thứ nhất đếm ngược Trương Huyền lão sư tỷ thí!” “Bọn hắn tỷ thí? Vậy cái này Trương Huyền lão sư không phải đợi vào thua sao?” “Thật đúng là không phải, Trương Huyền lão sư thắng! Hắn tùy tiện chỉ điểm một người học viên, thế mà để cho lực lượng chợt tăng trăm phần trăm!” “Gia tăng trăm phần trăm? Một lần chỉ điểm? Coi như Lục Tầm lão sư cũng làm không được đi! Thật hay giả?” “Rất nhiều người đều thấy được, sao có thể là giả?” ... Trong phòng ăn không ít người đem hai người tỷ thí thấy được, từng cái hưng phấn mà nghị luận. “Một lần chỉ điểm, gia tăng trăm phần trăm lực lượng?” Triệu Nhã tú mũi nhíu lên, tràn đầy khinh thường một chú ý: “Gia hỏa này nhất định là vận khí!” Triệu Nhã là Thiên Huyền Vương quốc thành thị lớn thứ ba, Bạch Ngọc thành thành chủ nữ nhi, từ nhỏ liền được tốt đẹp chính là giáo dục, lần này Hồng Thiên học viện mục đích chủ yếu chính là bái Lục Tầm vi sư. Không nghĩ tới còn chưa có đi tìm, liền nghe được đám người nghị luận Lục Tầm lão sư cũng không bằng, đương nhiên không tin. “Vận khí? Ta cảm thấy không phải vận khí, đây chính là trăm phần trăm tăng phúc! Chỉ dựa vào vận khí chỉ sợ không được đi!” Ngồi ở nàng cách đó không xa một người học viên, nhịn không được phản bác. “Không phải vận khí? Ngươi đừng cho là ta không biết cái này Trương Huyền lão sư, lần trước giáo viên khảo hạch được không điểm, thiếu chút nữa thì bị khai trừ! Ngươi nói loại người này có thể có bản lãnh gì? Không tin ta sẽ đi ngay bây giờ vạch trần cho các ngươi nhìn!” Triệu Nhã tính cách luôn luôn vội vàng xao động, nghe được có người khen thứ nhất đếm ngược lão sư, lập tức nhịn không được. “Được a! Vừa vặn chúng ta cũng muốn nhìn xem, cái này lão sư có phải hay không là chỉ là hư danh!” Lập tức lại có hai cái học viên đứng dậy. Ba người đi ra quán cơm, tìm người hỏi thăm một chút, rất mau tìm đến Trương Huyền ở tại lớp học, đẩy cửa đi vào. “Ngươi chính là Trương Huyền lão sư?” Đi vào lớp học, lập tức nhìn thấy ngồi tại chủ vị thanh niên, giờ phút này đang một mặt ngốc cười, vô luận từ phương diện nào nhìn, cũng không giống một vị lợi hại lão sư, thậm chí cảm giác bắt đầu đều có chút không bình thường. “Là ta!” Gặp có học sinh tiến đến, Trương Huyền đình chỉ tiếp tục quan sát ngày đến thư viện, giương mắt nhìn sang. “Nghe nói ngươi mới vừa thắng qua Tào Hùng lão sư, chỉ điểm một vị học viên, để hắn có lực lượng trăm phần trăm tăng phúc?” Triệu Nhã một bộ không tin bộ dáng: “Vậy thì tốt, ngươi cũng giúp ta nhìn xem, nhìn ngươi chỉ điểm một chút, cũng có thể hay không để cho thực lực của ta bạo tăng gấp đôi!” “Không rảnh!” Trương Huyền khoát tay. Lão sư có sư đạo tôn nghiêm, cũng không phải trêu đùa, ngươi nghĩ nhìn thì nhìn, muốn cho ta chỉ điểm liền chỉ điểm. Lại nói, ngươi cái kia thái độ tính là gì? Lão tử lại không nợ ngươi một điểm. “Không rảnh? Ngươi bây giờ không phải là nhàn rỗi sao?” Triệu Nhã rõ ràng nhìn ra đối phương qua loa, cắn răng khẽ nói. Mới vừa nói với bằng hữu muốn tới vạch trần đối phương, ngay cả nhìn cũng chưa từng nhìn liền đi ra ngoài, mất mặt là nàng. “Ta muốn chiêu học sinh, không có rảnh cùng một cái không biết trời cao đất rộng tiểu nữ hài làm loạn!” Trương Huyền thản nhiên nói. “Ngươi...” Triệu Nhã khí tú mục xoay loạn. Nàng là thành chủ nữ nhi, bản thân lại cực kỳ xinh đẹp, đi đến địa phương nào đều bị người ngưỡng mộ ánh mắt, gia hỏa này ngược lại tốt, chẳng những cự tuyệt mình, còn nói bản thân làm loạn, đơn giản đáng giận! Liền xem như lão sư, cũng không thể tha thứ! “Ngươi muốn như thế nào mới có thể giúp ta chỉ điểm?” Răng ngà cắn chặt, Triệu Nhã nói. “Bái ta làm thầy!” Trương Huyền thản nhiên nói, một mặt cổ quái nhìn xưa nay. Thấy đối phương nhìn thằng ngốc một dạng ánh mắt, Triệu Nhã khí lảo đảo một cái: “ Được, ta bái ngươi làm thầy, bất quá... Ngươi muốn lung tung chỉ điểm, chỉ cho ta điểm sai rồi, có tin ta hay không liền đem trò lừa bịp gạt người của ngươi cho hấp thụ ánh sáng?” “Triệu Nhã!” “Không thể, một khi bái hắn làm thầy, ngươi liền không thể lại bái Lục Tầm lão sư...” Cùng với nàng tới hai cái bằng hữu, nghe nàng trực tiếp đáp ứng, kém chút không có dọa ngất đi qua, vội vàng khuyên can. Nghe được hai cái bằng hữu khuyên can, Triệu Nhã do dự. Quy củ của học viện nàng là biết đến, lạy người khác vi sư, muốn lại bái một vị khác, nhất định phải lui đi chương trình học, mà một khi làm như thế, một cái khác lão sư cơ bản cũng sẽ không thu lấy, huống chi Lục Tầm dạng này lôi cuốn giáo sư. “Không dám? Không dám liền ra ngoài đi, không nên trễ nãi ta làm ăn... Tuyển nhận mới học sinh!” Trương Huyền khoát khoát tay. “Ai nói ta dám không?” Lúc đầu còn đang do dự, nghe được Trương Huyền lời này, Triệu Nhã lập tức vỡ tổ, tú mi hơi giương: “Ta hiện tại liền bái ngươi làm thầy! Xác nhận thân phận đi!” “Thái độ quá kém, ngươi nghĩ bái, ta còn không muốn nhận đâu!” Trương Huyền khoát tay. Chiêu học sinh đương nhiên muốn chiêu nghe lời, giống trước đó Vương Dĩnh như vậy, hắn liền ưa, trước mắt cái này, vừa đến giống như ăn thuốc súng đồng dạng, coi như thiếu học sinh, cũng không muốn. “Ngươi...” Không nghĩ tới bản thân cắn răng muốn bái hắn làm thầy, hắn còn không thu, Triệu Nhã tức giận bốc khói trên đầu. Bất quá, đặc biệt tới vạch trần đối phương, hiện tại thật muốn sinh khí quay người rời đi, há không được đối phương ý? Khả năng gia hỏa này vừa muốn đem bản thân đuổi đi, dạng này hoang ngôn cũng không cần bị vạch trần. Nhất định không thể để cho ngươi đã được như nguyện! “Hừ, cùng lắm thì trước nhận lầm, chờ vạch trần ngươi diện mục chân thật về sau, xem ta như thế nào giáo huấn ngươi!” Nghĩ vậy, Triệu Nhã đè nén lửa giận trong lòng, mỉm cười, lộ ra khiết răng trắng: “Lão sư chớ trách, là tiểu nữ tử thất lễ! Ta là thành tâm bái ngươi làm thầy, còn mời lão sư nhận lấy!” “Cái này còn tạm được!” Gặp nàng thái độ cải biến, Trương Huyền lúc này mới gật gật đầu: “Muốn bái ta làm thầy cũng được, đem gian phòng kia quét sạch sẽ, ta đừng có một điểm tro bụi, còn có phía ngoài phòng vệ sinh cũng thu thập một chút, bồn cầu rửa sạch sạch sẽ, ta kiểm tra hợp cách, để cho ta hài lòng, biết thu ngươi làm học sinh!” “Đừng quá mức...” Triệu Nhã phát điên. Nàng là ai? Thành chủ nữ nhi, thiên kim đại tiểu thư, từ nhỏ đến lớn, mười ngón không dính nước mùa xuân, gia hỏa này thế mà để cho nàng quét dọn vệ sinh? Còn... Thu thập phòng vệ sinh? Rửa cầu tiêu? Ngươi sắp điên a? “Như thế nông cạn sống cũng không làm được, vậy thì đi thôi, môn hạ của ta không cần lười biếng, người vô dụng!” Trương Huyền khoát tay. Hắc hắc, nha đầu, muốn theo ta chơi, ngươi còn non lắm! “Ai nói ta không dùng? Ta gọi ngay bây giờ quét, liền rửa sạch!” Triệu Nhã cắn răng, quay người liền mang tới cái chổi cùng đồ lau nhà, trong phòng thu thập. “Triệu Nhã, nếu không chúng ta coi như xong...” “Ta xem hắn khả năng thực không có bản lãnh gì, là cố ý làm khó dễ ngươi đây...” Cùng đi hai cái bằng hữu, gặp đường đường thành chủ đại tiểu thư, thực sự quét dọn vệ sinh, toàn giật nảy mình, vội vàng khuyên can. “Các ngươi đi ra ngoài trước chờ lấy, ta Triệu Nhã đã lớn như vậy còn không có thua thiệt qua, hôm nay ta hãy cùng hắn đòn khiêng lên!” Triệu Nhã lông mày giương lên. “Cái này...” Hai người bạn này, biết Triệu Nhã tính tình, gặp nàng không cách nào khuyên can, toàn đều trố mắt nhìn nhau, không biết nên làm cái gì. “Đi thông tri Diêu đại quản gia đi, hắn không phải cũng tới sao? Nếu như cho đại quản gia biết một cái giáo viên khảo hạch thứ nhất đếm ngược gia hỏa, sai sử tiểu thư chùi bồn cầu, nhất định sẽ xuất thủ ngăn cản!” Nhìn nhau một hồi, một người bạn nghĩ ra biện pháp. Triệu Nhã loại thân phận này, mặc dù đến đây học viện không có nguy hiểm gì, vẫn như cũ có người chuyên đưa tới, mà vị này tiễn đưa, chính là Diêu đại quản gia, hiện tại hẳn là còn không có rời đi. “Được, chúng ta liền đi tìm!” Hai người ăn nhịp với nhau, cũng không do dự, quay người hướng học viện đi ra ngoài. Triệu Nhã vị đại tiểu thư này tính khí ương ngạnh đi lên, mặc dù chưa bao giờ làm qua việc nặng, vừa mới bắt đầu còn có chút luống cuống tay chân, bất quá thời gian không dài, liền triệt để học được, rất nhanh, gian phòng bên trong bên ngoài đều bị quét dọn sạch sẽ, ngay cả phía ngoài phòng vệ sinh cũng rửa sạch khiết vô cùng. “Không tệ!” Trương Huyền hài lòng gật đầu. “Hiện tại tốt đi, có thể thu ta vì học sinh, chỉ điểm tu vi a?” Làm xong việc, Triệu Nhã răng cắn “Khanh khách!” Rung động, ngọc diện vặn vẹo, sợ nhất thời nhịn không được, đem kẻ trước mắt này đánh. “Ừ, thân phận nghiệm chứng đi!” Phảng phất không thấy được đối phương hận không thể lấy hắn ánh mắt của da, Trương Huyền tiện tay ném ra một cái ngọc bài. Hít sâu một hơi, Triệu Nhã nhỏ máu nhận chủ, xác nhận thân phận. “Trương lão sư, ta bây giờ là học sinh của ngươi, có thể hay không chỉ cho ta điểm một hai?” Gặp mục đích đạt tới, lập tức liền có thể vạch trần trước mắt cái này tiểu nhân chân chính sắc mặt, Triệu Nhã cố nén nội tâm hưng phấn, nói. “Ngươi trước đánh một bộ võ kỹ, cho ta xem nhìn cơ sở như thế nào!” Trương Huyền khoát tay. “Đúng!” Triệu Nhã cũng không nói nhảm, hai tay ôm một cái, bắt đầu đánh quyền. Hô hô hô hô! Tiếng gió rít gào, kình lực mười phần, cùng là nữ tử, nàng vô luận khí lực vẫn là chiêu số, đều so Vương Dĩnh càng thêm mau lẹ, có sức mạnh, vừa nhìn liền biết không ít bỏ công sức. Trương Huyền nhìn lấy nàng thi triển võ công, tinh thần lại câu thông ngày đến thư viện, quả nhiên, thư viện nhẹ nhàng chấn động, một quyển sách rơi xuống. Trang bìa đang viết “Triệu Nhã” hai chữ. “Triệu Nhã, Bạch Ngọc thành con gái thành chủ, võ giả nhất trọng tụ hơi thở cảnh đỉnh phong!” “Tu luyện công pháp: Bạch Ngọc Tố Nữ Công!” ... “Khuyết điểm: Hai mươi bảy chỗ, một, tính cách xúc động dễ giận, cùng Bạch Ngọc Công suôn sẻ ấm áp dễ chịu vi phạm, không cách nào phát huy thực lực mạnh nhất; thứ hai...” Thư tịch cùng trước đó nhìn thấy một dạng, ghi chép Triệu Nhã trong tu luyện sai lầm chỗ cùng thiếu hụt. Nhìn một chút, Trương Huyền một mặt cổ quái. Bành! Bành! Bành! Chỉ chốc lát, Triệu Nhã đem một bộ quyền pháp đánh xong, đôi bàn tay trắng như phấn bóp, quay người rơi vào phòng học phụ trách phép đo lực trên vách đá! Một tiếng vang giòn, phía trên cho thấy số lượng. 1 10! “Không tệ, không tệ!” Trương Huyền không tự chủ được gật đầu. Còn không có tiến vào học viện hệ thống học tập, liền có thể một quyền đánh ra loại lực lượng này, vị này Triệu Nhã không hổ là con gái thành chủ, thực lực phi phàm. “Tốt, giúp ta chỉ điểm đi!” Một bộ võ kỹ đánh xong, mặt không đỏ hơi thở không gấp, Triệu Nhã nhìn qua.",
  "nextChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-04"
}