{
  "title": "Thiên Đạo Thư Viện - Chương 03",
  "url": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-03",
  "content": "Thiên Đạo Thư Viện Hoành Tảo Thiên Nhai www.gacsach.com Chương 3 - Thiên Đạo Có Thiếu “Hiện trường chỉ điểm?” Trương Huyền sắc mặt khó coi. Hắn mặc dù dung hợp trí nhớ của đời trước, lại không cẩn thận chỉnh lý qua, tối đa chỉ có thể đem tu luyện đẳng cấp làm rõ ràng, muốn nói trong tu luyện sai lầm, tiền thân đều mơ mơ hồ hồ, huống chi hiện tại! Cho người khác chỉ điểm... Nhất định là không sánh bằng vị này Tào lão sư! Thật muốn tỷ thí, tất thua không thể nghi ngờ! “Làm sao? Không dám đáp ứng không? Học viện thế nhưng là có rõ văn quy định, hiện trường tỷ thí, để học sinh tự chủ lựa chọn, không coi là đoạt!” Tào Hùng nhẹ nhàng cười một tiếng, ống tay áo hất lên, một bộ vân đạm phong khinh, nho nhã chí cực bộ dáng. “Chỉ điểm cái gì?” Biết chuyện ngày hôm nay không giải quyết tốt, tốt không dễ dàng thu nhận một người học viên, cũng phải chạy mất, Trương Huyền cắn răng một cái. Lão sư chỉ điểm chia làm rất nhiều loại, chỉ điểm tu vi, võ kỹ, trong tu luyện sai lầm... Phương hướng khác biệt, các vị lão sư am hiểu cũng khác biệt. “Như vậy đi, đây đều là học viên mới, chúng ta ai cũng không nhận ra, liền để bọn hắn thi triển một bộ quyền pháp, chúng ta từ đó nhìn ra lỗ thủng tiến hành chỉ điểm, sau đó hiện trường khảo thí, của người nào tiến bộ lớn, người đó liền chiến thắng, như thế nào?” Đối mặt các lão sư khác, Tào Hùng còn không có lòng tin, nhưng đối với trước mắt cái này toàn trường nghiệp vụ thứ nhất đếm ngược, giáo viên khảo hạch là không gia hỏa, vẫn có rất lớn tự tin. Trương Huyền chần chờ. “Không biết không dám đáp ứng a? Không phải mới vừa thổi rất lợi hại, nói cái gì không ít học viên muốn làm ngươi học sinh, ngươi cũng không thu không? Thật là có bản lĩnh, liền tỷ thí một chút, không cần tai họa nữa người ta tiểu cô nương!” Tào Hùng từng bước ép sát. “Cái này... Tốt!” Trương Huyền gật đầu. Người chim chết chỉ lên trời! Cùng lắm thì thua chính là, nếu như bây giờ không đáp ứng, mới vừa thu vị này đệ tử, lui đi là tất nhiên! Giờ này khắc này, đã không có đường lui. Thực sự không được, đến lúc đó chỉ có thể tin khẩu nói bậy, dù sao bản thân da mặt dày, mất mặt liền mất mặt đi... “Tào lão sư cùng Trương lão sư tỷ thí!” “Ngươi nói cái nào thứ nhất đếm ngược Trương lão sư?” “Chính là hắn!” “Giáo viên khảo hạch không điểm, cũng cùng người khác tỷ thí? Thật hay giả? Đây không phải tìm mặt đánh sao?” ... Hắn một đáp ứng, lập tức dẫn tới không ăn ít cơm học sinh. Hôm nay tân sinh báo danh, không ít người không có tới trường học liền nghe qua vị thầy giáo này khảo hạch đến không điểm gia hỏa, vẫn còn chưa từng thấy qua người thật, từng cái tràn ngập tò mò. “Theo quy củ, ngươi chỉ điểm học sinh của ta, ta chỉ điểm học sinh của ngươi!” Gặp người vây quanh một đống, Tào Hùng thêm thực muốn biểu hiện tâm lý, đại thủ bãi xuống, cười khanh khách nói. Lão sư ở giữa cạnh tranh, vì công bằng, không thể chỉ điểm học sinh của mình, có ăn gian hiềm nghi, bình thường đều là học sinh trao đổi chỉ điểm. “Tiểu cô nương, ngươi qua đây biểu hiện ra một bộ quyền pháp, sau đó dùng hết toàn lực, đánh ở phía trước trên trụ đá!” Xác định nội dung tỷ thí cùng phương pháp, Tào Hùng một bộ cao nhân tại thế bộ dáng, nhìn về phía cách đó không xa ngốc manh nữ hài. “Ta...” Vương Dĩnh sắc mặt đỏ lên, vụng trộm nhìn thoáng qua Trương Huyền, gặp hắn không có sinh khí, lúc này mới đi vào trước mặt, hai tay tách ra, một cỗ thản nhiên khí tức tràn ngập toàn thân. Hô hô hô! Quyền phong gào thét, lực lượng mười phần. Nếu như không phải tận mắt thấy, tuyệt không thể tin được đây là một cái manh muội tử đánh ra quyền pháp. Bốn bề yên tĩnh, lực lượng mười phần, vừa nhìn liền biết đặt xuống rất tốt cơ sở. Rất nhanh, một bộ quyền pháp đánh xong. Nhìn một hồi, Trương Huyền tràn đầy sụp đổ. Lấy kiến thức của hắn, dù là kết hợp trí nhớ của đời trước, cũng cái gì khuyết điểm đều không nhìn ra. Khó trách có thể được giáo viên khảo hạch không điểm, phần này nhãn lực cũng thực sự quá kém. “Ừ, dùng hết toàn lực, công kích cột đá!” Thầm than quả nhiên là một hạt giống tốt, Tào Hùng hài lòng gật đầu, mở miệng nói. Cách bọn họ cách đó không xa cột đá, có thể khảo thí lực lượng học viên lớn nhỏ, để học sinh đối với thực lực mình có cái minh xác nhận biết. Vương Dĩnh khiếp sanh sanh đi đến trước mặt, đem vừa rồi một bộ quyền pháp lực lượng tích súc, hóa thành sao băng, hung hăng in lên! Bành! Cột đá lung lay một chút, hiện ra một nhóm chữ. 53! “53 kg, lực quyền không tệ!” Tào Hùng liên tục gật đầu. Một cái còn không có tiến vào học viện, không có nhận nhận qua bất luận cái gì chỉ điểm tân sinh, hơn nữa còn là nữ nhân, một quyền có thể đánh ra loại này lực lượng trọng, đã rất tốt. “Ta mới vừa nhìn, quyền pháp của ngươi hùng hồn, lực lượng mười phần, bất quá có một chút không tốt lắm, chính là lộ trình của ra quyền có chút ngắn, nếu như có thể đem chi dưới ngưng chuyển tốc độ tăng thêm, uy lực chắc chắn sẽ bạo tăng! Nếu ta đoán không lầm, ngươi hai chân hẳn là nhận qua tổn thương đi!” Tào Hùng mở miệng nói. Không hổ là lão sư, ánh mắt của hắn quả nhiên so Trương Huyền tốt hơn nhiều, liếc mắt liền nhìn ra Vương Dĩnh quyền pháp bên trong, chi dưới là mấu chốt, cũng kết luận nàng khả năng đã từng nhận qua tổn thương. “Đúng!” Vương Dĩnh gật đầu. “Bởi vì nhận qua tổn thương, ngươi ở dưới mượn dùng chi lực lượng thời điểm bó tay bó chân, ta hiện tại nói với ngươi cái phương pháp, yên tâm đi, sẽ không để cho ngươi hai chân tổn thương càng thêm tổn thương!” Ngay sau đó, Tào Hùng nói một cái phương pháp mới, cũng giảng giải cặn kẽ một lần. “Ta thử xem!” Vương Dĩnh có thể ở bằng chừng ấy tuổi, liền có được loại lực lượng này, lực lĩnh ngộ không yếu, rất nhanh liền hoàn toàn lĩnh ngộ, lần nữa đi vào cột đá trước, đôi bàn tay trắng như phấn xiết chặt, một cỗ lực lượng quán thông toàn thân, cả người như là hàng dài. Bành! 63! Đi qua đơn giản chỉ điểm, thế mà trực tiếp để lực lượng chợt tăng 10 kg! “Lực lượng gia tăng 10 kg, cũng chính là tăng phúc tiếp cận hai mươi phần trăm! Ta chỉ điểm xong, đến phiên ngươi!” Nhìn thấy cái thành tích này, Tào Hùng nhẹ nhàng cười một tiếng, tràn đầy đắc ý nhìn qua. Một lần chỉ điểm liền có thể để học viên lực lượng bạo tăng tiếp cận hai mươi phần trăm, xem như mười phần không tệ thành tích. “Trương lão sư!” Nói xong, phía sau hắn đi ra một người học viên, liền muốn thi triển quyền pháp. “Chậm đã!” Trương Huyền đưa tay. “Thế nào? Trương lão sư chẳng lẽ muốn đổi ý?” Tào Hùng hừ lạnh. “Đổi ý? Nói đùa cái gì, ngươi cảm thấy ta đáp ứng sự tình, có thể đổi ý sao?” Trương Huyền ngoài miệng hung hăng càn quấy, nhưng trong lòng tràn đầy sốt ruột. Chỉ điểm học sinh tu luyện, hắn một cái người xuyên việt, nơi nào sẽ a, muốn nói chỉ điểm bọn hắn làm sao hạ phiến, quan sát phim “hành động tình cảm” yếu lĩnh, ngược lại là dễ như trở bàn tay. “Ta chẳng qua là cảm thấy...” Thấy mọi người nhìn qua, Trương Huyền đành phải kiên trì, lung tung tìm lý do: “Vị này là học sinh của ngươi, nghe mệnh lệnh của ngươi, nếu như cố ý tại ta chỉ điểm sau không dùng hết toàn lực, ta chẳng phải là tương đương trực tiếp bại?” “Ta nhất định sẽ dùng hết toàn lực, điểm ấy thành tín vẫn phải có!” Người học sinh này gặp Trương Huyền hoài nghi, cắn răng nói. “Tốt a, ta tin tưởng cái này học viên có thành tín, nhưng chúng ta tỷ thí không công bằng!” Học sinh nói như vậy, Trương Huyền nếu như biết tiếp tục ở đây phía trên xoắn xuýt, khẳng định để cho người ta chế giễu, nhắm mắt nói. “Không công bằng? Chỗ nào không công bằng?” Tào Hùng nói. “Vương Dĩnh là đệ tử của ta, nếu như ta thắng, nàng còn là đệ tử của ta, ta cũng không được cái gì, nếu như mà thua, nàng liền bái ngươi làm thầy, này chỗ nào công bằng? Cái này rất giống ngươi ta cược mệnh, ta thắng, ngươi đem mệnh cho ta, ta thua, ta đem mệnh trả lại cho ngươi... Ngươi cảm thấy công bằng?” Trương Huyền nói. “Ây...” Tào Hùng sững sờ. Nói như vậy bắt đầu, đích xác có chút không công bằng. Vụ cá cược này, chẳng khác nào tay không bắt sói, bản thân cái gì đều không ra, mà đối phương một khi thua, liền sẽ đem đệ tử đưa cho bản thân. “Dạng này, nếu như ngươi thắng, vị này Lưu Dương, trở thành học viên của ngươi!” Suy nghĩ một chút, Tào Hùng đại thủ bãi xuống. Lưu Dương, chính là đi tới muốn Trương Huyền chỉ điểm cái này tân sinh. “Lão sư...” Không nghĩ tới Tào lão sư làm ra loại này quyết định, Lưu Dương sững sờ, một mặt sốt ruột. Để hắn bái một cái giáo viên khảo hạch là không phân người, hắn tình nguyện chết... “Yên tâm đi, lão sư ta chắc chắn sẽ không thua!” Tào Hùng cho hắn một cái ánh mắt tự tin. “Đúng!” Tựa hồ đối với vị này Tào lão sư rất có tự tin, Lưu Dương hai bước đi vào cách đó không xa, hô hô hô hô, cũng không để ý Trương Huyền có nhìn hay không, bắt đầu rồi quyền pháp. “Cái này...” Vốn còn muốn nhiều lời vài câu, để thiếu niên này từ bỏ, gặp hắn trực tiếp bắt đầu đánh quyền, căn bản không nói cho hắn cơ hội, Trương Huyền một mặt phiền muộn. Đối phương đánh bộ quyền pháp này, nói thật, liền nhận biết cũng không nhận ra, làm sao tìm được khuyết chức hãm? Chỉ điểm thêm? “Thiếu hụt, bộ quyền pháp này có gì thiếu sót...” Trên đầu đổ mồ hôi, tràn đầy sốt ruột. Nếu như tìm không ra thiếu hụt, không cách nào chỉ điểm, mất mặt việc nhỏ, thật vất vả thu học sinh liền chạy theo người khác, bản thân nhất định sẽ bị học viện khai trừ! Ầm ầm! Ngay tại hắn lòng tràn đầy vào lúc gấp, trong đầu Thiên đạo thư viện một trận lắc lư, một cái như sấm rền thanh âm ầm vang vang lên. Ngay sau đó liền thấy nguyên bản không có vật gì trên giá sách mới, xuất hiện bốn chữ lớn. Thiên đạo có thiếu! Bốn chữ này, cho người ta một loại nặng nề như núi cảm giác, mang theo vô cùng uy nghiêm và khí thế. Bốn chữ hình thành, giá sách bên trong nguyên bản với không tới, bắt không được thư tịch, đột ngột xuất hiện một bản, rơi vào trước mắt. “Đây là cái gì?” Trong lòng sững sờ, Trương Huyền cúi đầu nhìn về phía lòng bàn tay thư tịch. Chỉ thấy bìa viết hai chữ —— Lưu Dương! Tiện tay lật ra tờ thứ nhất, phía trên lít nha lít nhít viết đầy chữ viết. “Lưu Dương, hạ vận thành Lưu gia, thi vào Hồng Thiên học viện, võ giả nhất trọng tụ hơi thở cảnh!” “Tu luyện công pháp: Liên Hoa Trùng Huyệt Kình!” “Võ kỹ: Phi Hoa Quyền tiểu thành, Thốn Long Quyền đại thành!” “Khuyết điểm: Mười hai chỗ, một, hư chiêu quá nhiều lực lượng phân tán... Thứ hai... Hắn ba... Thứ 12, hắn cánh tay trái càng thêm có lực, quyền pháp lại là cánh phải, không cách nào phát huy công kích mạnh nhất...” “Cái này... Cái này...” Nhìn thấy phía trên rậm rạp chằng chịt chữ viết, Trương Huyền cảm thấy cả người đều nhanh điên rồi. Thật hay giả? Đang nghĩ ngợi khuyết điểm, Thiên đạo thư viện liền toát ra một bản liên quan tới Lưu Dương khuyết điểm thư tịch! Phía trên này nếu như viết là thật, chính mình cái này xuyên qua gói quà lớn, không khỏi quá cho lực đi! Phải biết người người đều có khuyết điểm, bất kỳ cái gì chiêu số, võ công cũng có thiếu hụt, thiên hạ không có thập toàn thập mỹ đồ vật, có thể nhìn ra thiếu hụt, cũng ghi chép thành thư, thư viện đây là muốn nghịch thiên a! Bành! Trương Huyền chấn kinh trong thức hải thư viện biến hóa lúc, Lưu Dương đã đem một bộ quyền pháp đánh xong, một tiếng chấn động, trên trụ đá xuất hiện một loạt chữ viết. “62!” Quyền lực của hắn có 62 kg nhiều! “Trương lão sư, Lưu Dương đã biểu hiện ra xong, ngươi qua đây cho hắn chỉ điểm a?” Tào Hùng mỉm cười. Chung quanh xem náo nhiệt đám người nghe nói như thế, cũng đều đồng loạt nhìn qua, muốn nhìn một chút cái này, trong lịch sử chưa bao giờ xuất hiện qua giáo viên khảo hạch không điểm, đến cùng như thế nào cho học sinh chỉ điểm.",
  "nextChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thien-dao-thu-vien-chuong-02"
}