{
  "title": "Kỳ Nghỉ Hoang Đường - Chương 01",
  "url": "https://gacsach.top/doc-online/ky-nghi-hoang-duong-chuong-01",
  "content": "Kỳ Nghỉ Hoang Đường Chương 1: Trai đẹp cũng trở nên đáng ghét Người ta nói quả không sai, cơ thể và tâm hồn, luôn có một muốn được lên đường. Vậy nên, tôi chuẩn bị khởi hành đây. — Trên đây là lý do tôi đã đưa ra khi báo cáo với sếp về chuyến du lịch dịp mùng 1 tháng 10 của mình. Sếp tôi đẩy gọng kính, nói với tôi: “Không được.” Giây phút ấy, tôi nghe thấy tiếng tâm hồn mình vỡ vụn. Tôi đứng đờ người trong phòng sếp, tay vẫn lăm lăm đơn xin nghỉ phép để đi du lịch. Tôi hỏi: “Vì sao vậy?” Sếp đáp: “Cậu xem đi, theo sắp xếp của đơn vị, hôm mùng 1 là ca trực của cậu đấy!” Mùng 1. Ngày Quốc Khánh. Tăng ca được gấp ba lương. Sếp nói: “Cậu nghĩ xem, gấp ba lương đấy, đủ cho cậu ăn bao bữa gà om niêu? Thử tính đi.” Gà om niêu[1]. Sếp bọn tôi thật sự hết sức là quan tâm cấp dưới, không ngờ lại để ý tới chuyện tôi gọi gà om niêu liên tục năm bữa trưa. “Lương gấp ba quả thật rất hấp dẫn.” “Đúng rồi đó.” “Thế nhưng tôi từ chối.” Tuy tôi không thuộc thế hệ 2k nhưng đôi lúc tôi cũng ôm giấc mộng thay đổi môi trường công sở, “Đã ba năm rồi tôi chưa đi du lịch, cứ tiếp tục thế này thì những đức tính tốt đẹp của tôi đều sẽ thui chột mất. Sếp à, kỳ nghỉ mùng 1 tháng 10 năm nay tình hình dịch bệnh khó khăn lắm mới ổn định, lương gấp ba tôi không cần, sếp duyệt đơn cho tôi đi mà.” Sếp lại đẩy kính: “Cậu còn biết dịch bệnh vẫn đang diễn ra hả? Có thể bớt đi lung tung khiến đất nước thêm rối ren không?” Về vấn đề này, tôi đã có chuẩn bị từ sớm. Tôi lập tức lôi cuốn sổ tay mang theo rồi mở sổ, đưa cho sếp xem. “Sếp xem này, tôi lên kế hoạch cả rồi. Kỳ nghỉ dài 7 ngày, cộng thêm số ngày nghỉ phép năm mà tôi chưa sử dụng là được tổng cộng 17 ngày. Tôi chỉ đi tới hai nơi, đều đã kiểm tra trước đó, không có dịch bệnh.” Tôi giải thích, “Hơn nữa tôi nhất định sẽ về trước hạn, đảm bảo không có vấn đề gì.” Sếp nhìn lên tôi: “Không đi không được?” “Không đi không được.” Tôi đáp, “Tôi phải kết hợp giữa làm việc và nghỉ ngơi thì mới có thể tạo ra những giá trị tốt hơn cho công ty được.” Mặt sếp cau có, có thể nhìn ra sếp rất không hài lòng với tôi. Thế nhưng việc sếp không hài lòng là điều tôi không sợ nhất, vì vị trí này ở đơn vị tôi hiện tại chỉ có mình tôi làm, nên sếp tạm thời chưa thể đuổi việc tôi được. – Mà đuổi việc tôi thì phải bồi thường cho tôi, lợi bất cập hại. Người nắm giữ kỹ thuật mạnh vậy đó. Cứ như thế, tôi hết nói lý lẽ lại chơi đòn tình cảm, dùng ba tấc lưỡi cùng tình cảm chân thành đối với chuyến hành trình tươi đẹp của mình để thuyết phục sếp một cách triệt để. Sếp cuối cùng cũng miễn cưỡng ký tên vào đơn xin nghỉ phép của tôi. Ba chữ lớn như rồng bay phượng múa, thể hiện trọn vẹn sự không hài lòng của sếp dành cho tôi. Thế nhưng chuyện đó không quan trọng, quan trọng là tôi đã thành công. “Cảm ơn sếp ạ!” Tôi nói, “Khi nào về, tôi sẽ mang quà cho sếp.” Sau đó, sếp đuổi tôi ra khỏi phòng làm việc của anh ấy. Và như thế, ba giờ chiều ngày 30 tháng 9, tôi xin về sớm, đến sân bay, chuẩn bị lên máy bay. Tôi rất ngạc nhiên. Tôi đã cố tình xuất phát trước một ngày vì nghĩ hôm nay sẽ vắng hơn một chút nhưng nào ngờ sân bay lúc này đã đông nghịt người, chỉ riêng xếp hàng để làm thủ tục check-in cũng đã phải chờ nửa ngày trời. Có điều không sao, chuyện này không quan trọng. Chỉ cần có thể đi chơi, tôi thế nào cũng được. Chứng nhận test nhanh 24 tiếng, get. Khẩu trang N95, get. Vali, ba lô, điện thoại, chìa khóa, sổ tay, tất cả đều get. Tôi cực kỳ mãn nguyện ngồi trong sân bay, trong lòng đầy ắp sự háo hức với chuyến du lịch lâu lắm rồi mới có được này, vừa vui vẻ vừa đắc ý đăng lên trang Khoảnh khắc –「 Chuẩn bị khởi hành. Các bạn à, hãy ghen tị đi! 」 (Trang Khoảnh khắc: tiếng Trung là “朋友圈”, là một tính năng của Wechat, cho phép đăng tải và chia sẻ hình ảnh, trạng thái của mình với bạn bè) Ảnh đính kèm là đôi giày mới cực kỳ đắt tiền của tôi. Vốn lần này tôi tính đi Tây Bắc để thả hồn giữa chốn sa mạc. Thế nhưng dịch bệnh đáng ghét đã khiến tôi không thể cất bước. Vạn bất đắc dĩ, tôi chỉ đành chọn đi nơi khác. Cũng may, vẫn còn vùng đất nơi tâm hồn dừng bước chưa bị ảnh hưởng bởi dịch bệnh. Cảm ơn. Tôi phải học cách biết ơn. Gần tới lúc lên máy bay, tôi đi ra nhà vệ sinh, không phải để đi vệ sinh mà chủ yếu là để soi gương. Áo phông mới mua, quần bò mới mua. Đôi giày thể thao trắng mới mua cùng chiếc ba lô mới mua. Tôi bắt đầu chuyến hành trình này với một diện mạo hoàn toàn mới. Vậy nên tôi tin chắc, con người đẹp trai và tự tin là tôi đây, nhất định sẽ có một kỳ nghỉ tuyệt vời. Sau đó, ngay giây phút tôi ưỡn ngực bước ra khỏi nhà vệ sinh, một ly cà phê hắt thẳng lên chiếc áo phông trắng tinh của tôi. Vào khoảnh khắc ấy, tâm hồn vừa định bay lượn của tôi đông cứng tại chỗ. Một giây sau, nó nứt toác. Trước mặt tôi, một thắng nhóc thối trông có vẻ giống học sinh tiểu học đang cầm chiếc cốc rỗng, giương mắt nhìn tôi. Trong ánh mắt nó không phải sự sợ hãi, mà là vui sướng. Nó đang vui sướng cái khỉ gì chứ! Phía sau nó, một người đàn ông với chiếc bụng bia có thể so bằng nắp nồi đang đủng đỉnh bước tới. Anh ta nói với người đã hóa đá là tôi: “Xin lỗi nhé, thằng bé không cố ý.” Tôi tức tối nhìn hai cha con bọn họ. Thằng nhóc thối kia còn dám cười cợt với tôi. Tôi đang nghĩ xem nếu tôi đánh nó thì liệu bố nó có thẳng tay ném tôi ra ngoài hay không thì đột nhiên, một bàn tay cầm khăn giấy xuất hiện trước mặt tôi. Bàn tay đó rất đẹp, trắng muốt, các ngón tay thon dài, khớp đốt rõ ràng, vừa nhìn đã biết rất hợp để chơi piano trên người tôi – Xin lỗi, nghĩ quá lố rồi. Tôi quay đầu nhìn sang, một anh chàng đẹp trai nói với tôi: “Cậu lau trước đi.” Vẫn là trai đẹp có hiểu biết, trái tim bị tổn thương của tôi đã được xoa dịu đôi chút rồi. “Cảm ơn.” Tôi nhận lấy tờ giấy, vừa định mạnh dạn bắt chuyện cùng trai đẹp thì nghe thấy tên nhóc thối vừa hắt cà phê lên người tôi gọi trai đẹp: “Bố ơi!” Không thể trông mặt mà bắt hình dong. Trai đẹp có thằng con trai như vậy, khuôn mặt của anh ta đột nhiên trở nên vô cùng đáng ghét.Chú thích:[1] Gà om niêu:",
  "nextChapter": "https://gacsach.top/doc-online/ky-nghi-hoang-duong-chuong-02",
  "prevChapter": "https://gacsach.top/ky-nghi-hoang-duong_tan-tam-kien.full"
}