{
  "title": "Kỳ Nghỉ Hoang Đường - Chương 06",
  "url": "https://gacsach.top/doc-online/ky-nghi-hoang-duong-chuong-06",
  "content": "Kỳ Nghỉ Hoang Đường Chương 6: Ý nghĩ của du lịch không phải để gặp gỡ mà là để ăn Có lẽ vì quá mệt nên tôi cứ thế nằm trên giường rồi ngủ thiếp đi, quần áo cũng chẳng thay. Quãng đường để tới được đây thật chẳng dễ dàng gì. Thế nên tôi làm một giấc tới gần chín giờ. Lúc tỉnh lại, cả căn phòng tối om. Tôi ngủ tới mức mơ màng, mất một lúc rất lâu mới ý thức được mình đang ở khách sạn. Nghĩ tới đây, tôi bật tôm[1] ngồi dậy – Đã đi du lịch thì sao có thể lãng phí thời gian ở khách sạn! Mọi người phải hiểu rằng, tôi cuối cùng đã chờ được ngày nay từ ba năm nay rồi! Tôi vội vàng xuống giường, bật đèn lên. Tấm gương ở lối đi phản chiếu bộ dạng nhếch nhác của tôi: mới ngủ dậy đầu như tổ quạ, chiếc áo phông trắng đẹp đẽ còn nguyên vết cà phê. Khó chịu ghê. Tôi nhấc tay c ởi quần áo, dù hơi lười nhưng tôi vẫn đi tắm. Thật lòng mà nói, tắm rửa quả là một cách gột bỏ sự mệt mỏi rất hữu hiệu. Sau khi tắm rửa sạch sẽ, tôi cảm thấy ngoại hình của mình tăng hẳn một bậc, có thể phân cao thấp với trai đẹp tử thần đã gặp trên máy bay. Xong xuôi hết mọi thứ thì đã gần mười giờ. Thời gian không chờ đợi nên tôi xuất phát ngay lập tức. Trước lúc đến tôi đã tìm hiểu kỹ càng, ra khỏi khách sạn, rẽ phải đi một đoạn là tới phố đi bộ nổi tiếng nhất thành phố này. Ở đó không chỉ có thể dạo chơi mà còn có rất nhiều món ngon đặc sắc. Thật ra trước đây tôi cũng hay đi công tác, có điều làm việc và du lịch dù sao cũng khác nhau. Mỗi lần hoàn thành công việc tôi chỉ muốn về khách sạn nằm vật ra, đồ ăn cũng toàn gọi giao tới. Dân làm thuê thì lấy đâu ra sức lực mà dạo chơi. Và cứ như thế, với diện mạo đẹp trai tinh tươm, tối đó tôi hừng hực sức sống bước ra khỏi khách sạn, rẽ phải và sau đó bàng hoàng. Má ơi, sao đông đúc vậy? Trước đó tôi cũng có linh cảm rằng con phố đi bộ này nhất định sẽ rất đông người và cũng đã chuẩn bị sẵn sàng để xếp hàng mua đồ ăn. Thế nhưng tôi thật sự không ngờ nổi biển người lại bắt đầu từ ngay cửa khách sạn. Hóa ra nơi tôi ở không phải khách sạn mà là bờ cmn biển. Tôi đứng đó, ổn định lại tâm trạng, rồi sau đấy như một giọt nước, hòa mình vào biển rộng mênh mông. Tôi không phải chưa trải đời nhưng dù thế nào đi chăng nữa thì tôi cũng không thể nào ngờ được trên đời này tồn tại chuyện xếp hàng để đi dạo phố đi bộ ngoài trời. Quả nhiên, hiểu biết về thế gian này của tôi vẫn còn rất hạn hẹp. Từ khách sạn tới con phố đó tổng cộng cũng chỉ vài trăm mét, mà tôi đi ngót nghét tiếng đồng hồ. Bụng đói cồn cào, sinh khí cạn kiệt. Đứa tôi hừng hực sức sống cảm thấy mình đã bị tối nay mưu sát rồi. Nhưng trách ai được đây? Chỉ có thể trách chính mình. Ai kêu tôi chọn đi du lịch vào thời điểm này, lại còn tới thành phố lớn nổi tiếng về du lịch. Cứ thế, tôi lại chơi cái trò chơi chết tiệt trên điện thoại hơn năm mươi lần nữa, vẫn như cũ không qua nổi màn. Chờ tới lúc đến được phố đi bộ thì cũng đã gần mười một giờ, tôi đói tới mức bụng lép kẹp, bèn quyết định từ bỏ chuyện đi dạo, phóng thẳng tới quán bánh bao chiên hấp mà mình vẫn hằng nhớ móng. Cũng gần nửa đêm rồi, chắc không tới mức bên đó vẫn còn phải xếp hàng đâu nhỉ? Thế nhưng chờ tới khi tôi băng qua biển người, cuối cùng cũng đến được cửa quán bánh bao chiên hấp kia, hiện thực lại giáng tôi một đòn thật mạnh. Xếp hàng. Không chỉ xếp hàng, còn xếp hàng rất dài. Phía trước tôi phải hơn trăm người. Tôi đứng trong gió đêm, đứng giữa đám đông hệt như cá đóng hộp, nhốn nha nhốn nháo. Đúng lúc này, tôi đột nhiên nhìn thấy một người đang chen chúc bước ra khỏi quán. Người đó dáng cao ráo, da trắng muốt, mặc chiếc áo phông hình Cậu bé bọt biển giống tôi. Anh ta đẹp trai nên dù trong đám đông cũng rất nổi bật. Chẳng qua khác với ban ngày ở chỗ là lúc này đây, anh ta đeo kính, xem ra là trai đẹp trí thức. Trai đẹp vất vả chen ra ngoài, cổ áo cũng xộc xệch. Tôi trông thấy xương quai xanh của anh ta, rất gợi cảm. Trong lúc tôi đang nhìn chằm chằm trai đẹp, trai đẹp cuối cùng cũng nhìn về phía tôi. Anh ta hơi sững người rồi mỉm cười. “Trùng hợp vậy?” Tôi đáp: “Cũng có chút.” Mọi sự chú ý của tôi đều đổ dồn về phía túi bánh bao trên tay anh ta, cực kỳ muốn hỏi: Anh có thể chia cho tôi một cái được không? Chỉ một thôi. Trai đẹp quả là rất có tình người, mà cũng có lẽ anh ta nhìn ra d*c vọng tr@n trụi trong mắt tôi. Anh ta đắn đo một chốc rồi hỏi tôi: “Tôi mua hai phần. Hay để tôi chia cậu một phần?” “Được cảm ơn anh anh quả là người tốt!” Tôi lập tức trả lời, không cho anh ta có cơ hội nghĩ lại dù chỉ một giây. Trai đẹp bật cười. Sự tốt bụng ấy khiến dù đang ban đêm nhưng anh ta vẫn lấp lánh hào quang. Người trước cửa quán bánh bao chiên hấp thật sự rất đông, không tiện để bọn tôi “chia chác”. Vậy nên tôi đề nghị tìm một chỗ vắng vẻ rồi cùng nhau ăn. Trai đẹp đồng ý với đề nghị của tôi. Hai người bọn tôi chen chen chúc chúc giữa dòng người nên dựa lại rất sát, thi thoảng còn vô tình có tiếp xúc da thịt. Song, hiện tại tôi chẳng hề có tí hào hứng nào với việc “thả dê” trai đẹp. Tối nay, trái tim tôi thuộc về bánh bao chiên hấp. Hai người tôi cứ đi như vậy trên con phố đi bộ rộng rãi nhưng vẫn rất đông đúc. Tôi nói: “Theo tìm hiểu của tôi thì chỉ cần đi qua ngã tư trước phố đi bộ thì người sẽ ít đi.” Ý của tôi là đến đó rồi hai đứa tôi có thể tìm chỗ để “chia chác”. Kết quả anh ta lại như chập mạch, hỏi tôi: “Người sẽ ít đi? Biểu diễn ảo thuật à? Làm người sống biến mất?” Tôi nhìn anh ta đầy hoài nghi, cảm thấy anh chàng đẹp trai đeo kính này đầu óc có vấn đề. Có điều, trên tay anh ta vẫn đang cầm bánh bao chiên hấp mà tôi thèm muốn bấy lâu nay, tôi chỉ đành miễn cưỡng vì lợi ích toàn cục mà xuôi theo lời anh ta: “Đúng rồi, làm người sống biến mất. Đợt lát sẽ làm anh biến mất đấy!” Sau đó, tôi sẽ được độc chiếm hai phần bánh bao! Đây! Mới là ý nghĩa của chuyến du lịch của tôi!Chú thích:[1] Bật tôm: là động tác bật người như trong gif dưới đây",
  "nextChapter": "https://gacsach.top/doc-online/ky-nghi-hoang-duong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ky-nghi-hoang-duong-chuong-05"
}