{
  "title": "Sáng, Trưa, Đêm - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/84008/sang-trua-dem-chuong-05-06.html",
  "content": "Chương 5 - Sáng Ngoài khơi tối hôm ấy, thuyền trưởng Vacarro tới phòng Stanford. - Ngài Stanford… - Có tôi. Thuyền trưởng chỉ lên tấm bản đồ điện tử trên tường và nói: - Tôi e là cơn bão đang mạnh lên. Tâm cơn Libeccio nầy nằm ở eo biển Bonifacio. Theo thiển ý của tôi, chúng ta nên tạm lánh vào vịnh chờ đến khi… Stanford vội cắt ngang: - Đây là một con tầu tốt, và ông là thuyền trưởng tốt. Tôi tin ông có thể vượt qua cơn bão. Thuyền trưởng Vacarro lưỡng lự: - Tôi sẽ cố hết sức, thưa ngài. - Tôi tin như vậy, thuyền trưởng ạ. Stanford ngồi trong văn phòng và vạch chiến lược của mình. Ông sẽ gặp René ở đảo Corsica và giải quyết mọi chuyện trong buổi gặp ấy. Sau đó, trực thăng sẽ đưa ông đi Naples, rồi từ Naples ông sẽ gọi máy bay đưa ông về Boston. Mọi chuyện sẽ suôn sẻ cả ông thầm nghĩ. Ta chỉ cần có bốn mươi tám tiếng đồng hồ. Chỉ bốn mươi tám tiếng thôi. *** Ông tỉnh giấc vào lúc hai giờ sáng bởi tiếng gió rít và con tàu tròng trành dữ dội quá. Stanford đã gặp bão biển nhiều lần, song chưa có cơn nào ghê gớm như cơn nầy. Thuyền trưởng Vacarro nói đúng. Stanford ngồi dậy, tay bám chặt thành giường cho khỏi ngã rồi lần mò đi ra chỗ tấm bản đồ. Con tầu đang ở vùng eo biển Bonifacio. Chúng ta sẽ tới Ajaccio trong vài giờ nữa. Tới được đó là an toàn Những sự kiện tiếp theo xảy ra trong đêm đó chỉ là sự phỏng đoán. Báo chí chọ rằng bão lớn đã hất một số người xuống biển, và Stanford đã cố cứu họ, song vì con tầu tròng trành nên ông đã mất thăng bằng và ngã ra ngoài bao lơn. Dmitri Kaminsky thấy ông ngã xuống nước liền vớ lấy máy liên lạc nội bộ và kêu lên: - Có người rơi! Chương 6 - Sáng Đại úy cảnh sát trưởng đảo Corsica, François Durer, đang trong tâm trạng bực bội. Hòn đảo nầy giờ nhung nhúc những khách du lịch mùa hè vụng dại đến độ ngay cả việc giữ tấm hộ chiếu, ví tiền hay thậm chí cả con cái mình cũng không xong. Những lời phàn nàn đổ như thác cả ngày về cái phòng cảnh sát bé tí hon của gã ở số 2, đường Napoleon. - Tôi bị đánh cắp mất ví tiền. - Tàu của tôi nhổ neo và bỏ rơi tôi. Vợ tôi lại ở trên tàu. - Tôi mua cái đồng hồ nầy từ một kẻ bán rong ngoài phố. Mở ra thì bên trong rỗng tuyếch. - Các hiệu thuốc ở đây chả quan tâm tôi thực sự cần cái gì. Các vụ việc cứ thế được trình báo một cách bất tận. Và giờ thì hình như có một viên thuyền trưởng đang giữ một cái xác trong tay. - Tôi không có thời gian giải quyết việc nầy ngay bây giờ đâu, - gã cáu kỷnh nói. - Nhưng người ta đang chờ ở ngoài kia, - viên phụ tá thông báo. - Tôi biết nói gì với họ đây? Đại úy Durer đang nóng lòng về với tình nhân, chỉ muốn nói, \"Bảo họ mang cái xác sang đảo khác,\" song nghĩ cho kỹ thì gã đường đường là một sĩ quan cảnh sát trên hòn đảo nầy. - Thôi được, - gã thở dài. - Tôi sẽ tiếp họ một lát vậy Không đầy một phút sau, thuyền trưởng Vacarro và Dmitri đã hiện ra lù lù trong phòng. - Ngồi xuống, - Đại úy Durer hất hàm nói. Hai người làm theo. - Hãy nói cho tôi biết chuyện gì đã xảy ra? Thuyền trưởng Vacarro đáp: - Tôi không biết chính xác lắm. Tôi đã không trông thấy những gi xảy ra. - Ông ta quay sang Dmitri. - Anh ấy mới là người tận mắt chứng kiến. Có lẽ nên để anh ấy trình bày thì hơn. Dmitri hít một hơi thật sâu: - Chuyện thật là kinh hoàng. Tôi làm việc… tôi từng làm việc cho ông ấy. - Ông làm cái gì? Vệ sĩ, mát xa, tài xế. Tầu chúng tôi gặp bão đêm qua. Cơn bão thật dữ dội. Ông ấy bảo tôi xoa bóp cho ông ấy đỡ mỏi. Sau đấy ông ấy bảo tôi mang cho vài viên thuốc ngủ. Thuốc ngú lúc đó đang để trong phòng tắm. Khi tôi quay lại thì ông ấy đang đứng ngoài hiên, tựa vào lan can tầu, trong tay cầm một tập giấy. Một tờ bị gió thổi bay ra, và ông ấy nhoài người cố bắt lấy nó nên mất thăng bằng và ngã lộn ra ngoài. Tôi chạy tới cứu, song không kịp, đành bó tay. Tôi gọi cấp cứu. Thuyền trưởng Vacarro lập tức dừng con tàu lại, và nhờ những hành động dũng cảm của thuyền trưởng chúng tôi mới tìm thấy ông ta. Song quá muộn rồi. Ông ấy đã chết đuối. - Tôi rất lấy làm tiếc. - Đại úy Durer nói nhẹ tênh. Thuyền trưởng Vacarro lên tiếng: - Gió và sóng biển đưa cái xác trở lại con tầu. Thật ra thì đấy chỉ là sự may mắn thôi, nay chúng tôi muốn xin phép đưa cái xác về nhà. - Cái đó không khó. - Gã vẫn còn đủ thời gian uống với người tình một li rượu trước khi về nhà với vợ. Tôi sẽ cấp ngay cho quí vị một giấy chứng nhận tử vong và một thị thực xuất cảnh cho cái xác - Gã cầm lên một tệp giấy mầu vàng. - Tên nạn nhân là gì? - Harry Stanford Đại úy Durer bỗng ngây người ra. Gã nhìn lên: - Harry Stanford à? - Vâng. - Ông Harry Stanford đó? - Vâng. Đại úy Durer liền nẩy ra một ý. Vậy là Chúa đã thả vàng vào lòng gã rồi. Harry Stanford là một huyền thoại của cả hành tinh! Tin về cái chết của ông ta mà tung ra khắp thế giới thì xôm phải biết. Thì đại úy Durer đang kiểm soát cái đó chứ còn ai? Vấn đề bây giờ là làm sao nhào nặn nó theo hướng có lợi nhất cho gã. Durer nhìn trân trân vào khoảng không, suy nghĩ rất căng. - Sau bao lâu thì cái xác có thể được xuất cảnh? - Thuyền trưởng Vacarro hỏi. Đạỉ úy Durer ngẩng lên. - À câu hỏi hay lắm. - Sau bao lâu báo chí có thể tới đây? Có nên đề nghị viên thuyền trưởng cùng tham gia trả lời phỏng vấn không nhỉ? Không nên. Việc gì phải chia sẻ vinh quang với hắn? Ta sẽ xử lí một mình. - Phải chuẩn bị một số giấy tờ. Có thể mất một tuần hoặc hơn. Thuyền trưởng Vacarro ngạc nhiên: - Một tuần hoặc hơn ư? Nhưng ngài vừa nói… - Có một số thủ tục hành chính nhất định phải tuân thú. Những việc như thế nầy không vội được đâu - Gã lại cầm tệp giấy màu vàng lên. - Ai là thân nhân của nạn nhân? Thuyền trưởng Vacarro nhìn Dmitri cầu cứu: - Tôi nghĩ câu hỏi nầy nên dành cho các luật sư của ông ta ở Boston trả lời. - Tên vị luật sư đó là gì. - Hãng luật Renquist, Renquist &amp; Fitzgerald.",
  "nextChapter": "https://gacsach.top/doc-online/84009/sang-trua-dem-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/84007/sang-trua-dem-chuong-03-04.html"
}