{
  "title": "Sáng, Trưa, Đêm - Chương 07",
  "url": "https://gacsach.top/doc-online/84009/sang-trua-dem-chuong-07.html",
  "content": "Chương 7 - Sáng Tuy tấm biển trên cửa đề RENQUIST, RENQUIST &amp; FITZGERALD hai vị Renquist đều đã quá cố từ lâu. Chỉ còn Simon Fitzgerald là vẫn sống khoẻ, và ở tuổi bảy mươi sáu ông vẫn là cái đầu tầu cung cấp năng lượng cho cả văn phòng với sáu mươi luật sư làm việc dưới trướng ông. Ông gầy, với mái đầu bạc trắng, và dáng đi thẳng như dáng đi của một nhà binh. Vào lúc nầy ông đang đi tới đi lui, đầu óc rối bời. Ông dừng lại trước mặt cô thư kí: - Lúc ông Stanford gọi điện tới, ông ta có để lộ dấu hiệu nào cho thấy muốn gặp tôi gấp như vậy về việc gì không? - Không, thưa ông. Ông ta chỉ nói muốn ông có mặt tại nhà ông ta vào lúc chín giờ sáng thứ hai, khi đi mang theo di chúc của ông ta và một công chứng viên. - Cám ơn. Cô làm ơn gọi Sloane vào cho tôi gặp. Steve Sloane là một trong những luật sư thông minh và năng động nhất trong văn phòng Fitzgerald. Steve tốt nghiệp Trường Luật Harvard năm bốn mươi tuổi. Anh ta có đáng người cao, rắn chắc, mái tóc vàng, đôi mắt xanh vui nhộn. Anh ta là chuyên gia giải quyết bế tắc của hãng và được Simon Fitzgerald lựa chọn làm người kế vị của mình trong tương lai. Nếu ta có một đứa con trai thì ta muốn nó phải giống Steve. Ông nhìn Steve đi vào. - Ông có kế hoạch đi câu ở tận Newfoundland cơ mà? - Steve nói. - Có một trục trặc nhỏ khiến tôi không đi được. - Cậu ngồi xuống đây, Steve. Chúng ta đang có vấn đề phải giải quyết. Steve thở dài: - Còn gì rắc rối nữa dây? - Chuyện của Harry Stanford. Stanford là một trong những khách hàng sộp nhất của hãng. Hàng chục các hãng luật khác đang làm đại diện cho các chi nhánh khác nhau của Stanford Enterprises, song chỉ có Renquist, Renquist &amp; Fitzgerald là hãng duy nhất được chăm lo đời sống của ông. Ngoài Fitzgerald ra chưa một ai trong hãng từng được thấy mặt Stanford, ông chỉ ở trong tâm trí các nhân viên như một huyền thoại mà thôi. - Stanford đã làm gì lần nầy? - Steve hỏi. - Ông ta đã làm cho mình hồn lìa khỏi xác. Steve trố mắt nhìn xếp: - Ông ta làm gì? - Tôi vừa nhận được fax từ phòng cánh sát đảo Corsica. Hôm qua, rõ là Stanford đã ngã lộn ra ngoài thành tàu và chết đuối. - Chúa ơi! - Tôi biết anh chưa từng gặp ông ta, nhưng tôi thì đã đại diện cho ông ta suốt ba chục năm nay. Ông ta là người rất khó chơi. - Fitzgerald ngả người ra ghế, hồi tưởng lại quá khứ. - Thực thì có hai con người Harry Stanford. Con người mà ai nấy đều biết là một Harry Stanford hái tiền như người ta hái lá trên cây, còn một Harry Stanford súc sinh kia thì lấy sự huỷ diệt con người làm nguồn vui. Ông ta có thể là con người đáng mến, song cũng có thể vờn múa với anh như một con rắn hổ mang bành. Ông ta có hai tính cách, là hai mặt của một con rắn. - Nghe đầy kích động. - Khoảng ba mươi năm trước, chính xác là ba mươi mốt năm, khi tôi vào làm cho hãng luật nầy. Thời đó ông già Renquist đang làm luật sư riêng cho Stanford. Anh có biết người ta thường nói \"lớn hơn cả cuộc sống không?\" Thế nầy nhé, Stanford thực là con người lớn hơn cả cuộc sống chứ không ngoa. Cứ như ông ta là do trời đất sinh ra vậy. Đó là một gã khổng lồ. Ông ta có một năng lượng và những tham vọng thật khủng khiếp, là một vận động viên điền kinh đại tài. Thời sinh viên ông ta từng là võ sĩ đấm bốc và là cầu thủ polo 10 bàn thắng. Song thậm chí khi còn rất trẻ, Stanford đã là người không ai bì kịp. Ông ta độc ác và thích báo thù, và ông ta có một bản năng tàn nhẫn. Ông ta thích đẩy đối thủ tới phá sản. Người ta đồn rằng có không ít người phải tự tử vì ông ta. - Nghe cứ như ông ta là một con quái vật vậy. - Điều đó đúng ở một mặt. Mặt khác, ông ta nhận đỡ đầu cho một trại trẻ mồ côi ở New Guinea và một bệnh viện ở Bombay, ông ta từng tặng hàng triệu đô la tiền từ thiện. Thực không ai hiểu chuyện gì xảy ra tiếp theo. - Làm sao ông ta có thể giàu có đến thế nhỉ? - Kiến thức về thần thoại Hy Lạp của anh tới đâu? - Thứ kiến thức đó ở tôi cùn lắm. - Anh biết chuyện Ơ-đíp chứ? Steve gật đầu: - Ông ta đã giết cha mình để lấy mẹ mình. - Đúng vậy đó, chính là Harry Stanford. Chỉ có điều ông ta đã giết cha để lấy lá phiếu của mẹ mình. Steve ngây ra nhìn. - Cái gì? Fitzgerald nhổm người lên trước. - Vào đầu những năm ba mươi, bố của Harry có một cửa hiệu tạp hoá ở thành phố Boston nầy. Cửa hiệu của ông làm ăn phát đạt tới mức chẳng mấy chốc ông mở thêm cái thứ hai, thứ ba, rồi cả một hệ thống. Lúc Harry tốt nghiệp đại học bố Harry liền đưa ông ta vào làm ăn cùng và thu xếp cho ông ta một chân trong hội đồng quản trị. Như tôi đã nói, Harry là người giầu tham vọng. Thay vì mua thịt đóng hộp, ông ta muốn có cả dây chuyền sản xuất. Ông ta muốn mua đất và tự trồng lấy rau, đóng hộp lấy sản phẩm của mình. Ông bố không nhất trí, và hai cha con cãi vã thường xuyên. Rồi một hôm Harry nói với bố rằng ông muốn công ty xây dựng một hệ thống các siêu thị bán mọi thứ từ xe hơi đến vật dụng tiện nghi, bảo hiểm sinh mạng với giá hạ rồi thu của khách hàng một khoản phí hội viên. Bố Harry cho con trai đã hoá điên bèn gạt phăng ý định đó. Nhưng Harry đã quyết là làm. Việc đầu tiên là phải loại bỏ ông già đã. Ông thuyết phục bố đi nghỉ mát thật lâu, và nhân lúc ông bố đi vắng, Harry ra sức lấy lòng hội đồng quản trị. Harry Stanford là một nhà buôn thông minh và ông ta bán được món hàng với điều kiện của mình. Lại còn chèo kéo bà cô và ông cậu mình, là những thành viên của hội đồng quản trị, bỏ phiếu cho mình. Rồi ông ta mơn trớn và khen ngợi những thành viên khác. Ông ta mời họ đi ăn, đi săn với người nầy, đánh golf với người kia. Ông ngủ với bà vợ một thành viên hội đồng quản trị, người có ảnh hưởng lớn đối với quyết định của chồng mình. Song mẹ ông ta lại là người có cổ phần lớn nhất và là người ra lá phiếu quyết định. Harry bèn thuyết phục bà nhường cổ phần cho ông và bỏ phiếu chống.lại chồng mình. - Thật không thể tin nổi! Lúc bố Harry trở về ông mới nhận ra mình đã bị bỏ phiếu loại khỏi công ty. - Lạy Chúa? - Còn hơn thế nữa. Harry đâu có chịu dừng lại ở đó khi bố Harry cố lọt vào văn phòng của con trai, ông nhận thấy mình bị chặn lại trước cửa toà nhà. Và hãy nhớ, lúc đó Harry mới ngoài ba mươi. Cả công ty gọi ông ta bằng cái tên lóng \"Người băng\". - Nhưng ông ta biết giữ chữ tín ở những đâu cần chữ tín, Steve ạ. Một tay ông ta gây dựng Stanford Enterprises thành một trong những tập đoàn lớn nhất hành tinh. Ông ta mở rộng hoạt động công ty sang các lĩnh vực cao su, hoá chất, viễn thông, điện tử và bất động sản. - Ông ta quả là con người huyền thoại, - Steve nói. - Đúng thế. Huyền thoại với cả đàn ông lẫn đàn bà. - Ông ta có vợ không? Simon Fitzgerald trầm ngâm một lúc rồi mới nói: - Harry Stanford lấy một phụ nữ đẹp nhất mà tôi từng gặp trong đời, Emily Temple. Họ có với nhau ba đứa con, hai trai một gái. Emily xuất thân từ một gia đình danh giá ở Hope Sound, Florida. Bà ta mê Harry và cố nhắm mắt làm ngơ trước cá tính hoang đàng của ông, nhưng rồi một ngày bà cảm thấy không chịu đựng nổi nữa. Bà nuôi một nữ gia sư tên là Rosemary Nelson để dạy dỗ mấy đứa con. Trẻ và hấp dẫn. Cái làm cho cô gia sư ngày càng trở nên hấp dẫn hơn trong mắt Harry Stanford là việc cô kiên quyết không chịu ngủ với ông. Harry điên cuồng vì thế. Ông đâu có chịu nổi sự từ chối bao giờ? Song một khi Harry Stanford muốn tỏ ra dễ thương thì đàn bà thật khó lòng cưỡng nổi. Rút cuộc ông ta cũng kéo được Rosemary lên giường. Ông ta làm cho Rosemary có thai, và cô ta bèn tìm tới bác sĩ. Khốn thay đứa con rể ông bác sĩ là nhà báo, nhặt được mẩu tin liền cho đăng ngay. Tiếp theo đó là một vụ scandal ghê gớm. Anh còn lạ gì cái thành phố Boston nầy. Thẩy báo chí đều làm rùm beng. Tôi còn lưu giữ vài bài ở đâu đây thì phải. - Cô ta có phá thai hay không? Fitzgerald lắc đầu: - Không. Harry thì muốn, nhưng cô ta lại không, nhất định không. Ông ta bèn nói rằng yêu cô ta và muốn lấy làm vợ. Dĩ nhiên ông ta đã nói như vậy với cả chục người đàn bà. Nhưng Emily nghe được mẩu đối thoại trên và ngay đêm đó đã tự vẫn. - Khủng khiếp quá. Thế chuyện gì đã xảy ra với cô gia sư? - Rosemary Nelson biến mất. Chúng tôi biết cô ấy đã sinh hạ một đứa con gái tên là Julia ở bệnh viện Joseph, thành phố Milwaukee. Cô ta gửi thư báo cho Stanford biết song tôi tin ông ta đã chẳng thèm trả lời. Đến khi đó ông ta đã cặp kè với một người đàn bà khác ông ta chẳng còn thích thú gì Rosemary nữa. Tấn bi kịch thực thụ sau đó mới diễn ra. Con cái đổ lỗi cho cha đã đẩy mẹ chúng tới chỗ tự tử. Lúc đó chúng mới lên mười, mười hai và mười bốn. Đủ khôn lớn để cảm nhận nỗi đau, song lại quá non nớt để chống lại cha mình. Chúng chỉ còn biết căm thù ông ta. Và nỗi sợ hãi lớn nhất của Harry là đến một ngày nào đó chúng sẽ đối xử với ông như ông đã cư xử với cha mình. Bởi thế mà ông ta làm tất cả những gì có thể để đoán chắc điều đó sẽ không bao giờ xảy ra. Ông ta gửi chúng đi thật xa, tới các trường nội trú và trại hè khác nhau, và sắp đặt sao cho chúng gặp nhau càng ít càng tốt. Ông ta không cho chúng tiền. Chúng sống bằng số tiền lãi ít ỏi mà mẹ chúng để lại. Suốt cả quãng đời chúng, ông sử dụng chiến thuật treo củ cà rốt trước mũi con bò. Ông chia gia sản của ông ra như củ cà rốt, rồi thu nó về khi chúng làm mếch lòng ông. - Chuyện gì đã đến với lũ trẻ? - Tyler làm thẩm phán cho toà biện lý ở Chicago. Woodrow chẳng có nghề ngỗng gì. Anh ta là tay chơi. Anh ta sống ở Hobe Sound, chuyên chơi cá độ golf và polo. Vài năm trước anh ta chài một cô bồi bàn ở một bữa ăn tối, làm cô ta có thai, rồi cưới cô ta trước sự ngạc nhiên của mọi người. Kendall là một nhà thiết kế mẫu thời trang thành đạt, lấy một ông chồng người Pháp. Họ sống ở New York. - Fitzgerald đứng lên. - Anh đã bao giờ đến Corsica chưa? - Chưa. - Tôi muốn anh bay sang đó. Người ta đang giữ xác của Harry Stanford và cảnh sát không chịu nhả nó ra. Tôi muốn anh làm cho rõ chuyện. - Tốt thôi. - Liệu anh có thể thu xếp bay ngay hôm nay không? - Được. - Cám ơn anh. Trên chuyến bay từ Paris tới Corsica, Steve mới bắt đầu đọc cuốn sách du lịch về hòn đảo nầy. Anh hiểu ra rằng phần lớn diện tích hòn đảo là núi, thành phố cảng chính là Ajaccio, và đây cũng là nơi Napoleon Bonaparte đã sinh ra. Quyển sách chứa đầy những con số thống kê thú vị, song vẻ đẹp của hòn đảo mới khiến Steve bất ngờ. Máy bay đáp xuống phi trường Ajaccio. Taxi đưa Steve về phố Napoleon, con phố chính chạy dài từ Place General de Gaulle lên tận ga xe lửa ở phía bắc. Anh đã thu xếp một chiếc máy bay dự phòng để chở xác Harry Stanford về Paris, nơi chiếc quan tài sẽ được chuyển tiếp về Boston. Anh chỉ cần lấy được cái xác ra là xong việc. Steve cho taxi đỗ lại trước cửa toà nhà quận trưởng trên phố Napoleon và đi thẳng vào phòng tiếp tân. Viên hạ sĩ mặc quân phục ngồi sau bàn hỏi: - Xin chào, tôi giúp được gì cho ngài? - Ai phụ trách ở đây? - Đại úy Durer. - Làm ơn cho tôi gặp ông ta. - Ông có quan hệ gì với đại úy? Steve chìa danh thiếp của mình ra. - Tôi là luật sư riêng của Harry Stanford. Tôi tới để đưa xác ông ta về Mỹ. Viên hạ sĩ cau mày. - Ông chờ cho một lát. Nói xong hắn lặn mất vào văn phòng của đại úy Durer, cẩn thận khép cửa lại. Văn phòng lúc đó đang chật ních những phóng viên truyền hinh và báo chí từ mọi ngõ ngách trên địa cầu. Tất cả nhao nhao cùng nói: - Thưa đại úy, lí do gì khiến ông ta lên tàu khi đang cơn bão? - Làm sao ông ta có thể rơi ra khỏi tầu? - Có dấu hiệu gì về một cú chơi bẩn không? - Các ông có giải phẫu tử thi không? - Còn những ai khác ở trên tàu với ông ta? - Xin quí vị trật tự. - Đại úy Durer giơ tay lên và nói. - Xin quí vị giữ trật tự. - Gã nhìn quanh gian phòng, vào đám phóng viên đang nuốt lấy từng lời gã, và gã ngây ngất sung sướng. Gã mơ một giây phút như thế nầy từ lâu lắm rồi. Nếu mình thu xếp tốt vụ nầy hẳn phải được thăng chức lớn chứ chẳng chơi. Viên hạ sĩ bỗng cắt ngang luồng suy nghĩ của gã. Hắn thì thầm vào tai Durer và chìa cho gã xem tấm danh thiếp của Steve. Đại úy Durer cau mày ngắm tấm danh thiếp một lúc rồi đáp: - Tôi không tiếp ông ta ngay bây giờ được đâu. Bảo ông ta quay lại đây vào mười giờ sáng mai. - Rõ, thưa đại úy. Đại úy Durer trầm tư nhìn theo viên hạ sĩ. Còn lâu gã mới để người ta cướp mất khoảng khắc huy hoàng nầy. Gã quay lại với đám phóng viên và mỉm cười tủm tỉm. - Nào, các vị đang hỏi gì ấy nhỉ? Ở phòng ngoài viên hạ sĩ nói với Steve. - Thành thực xin lỗi ông, đại úy Durer của chúng tôi hiện đang rất bận. Ông ta muốn ông trình diện vào mười giờ sáng mai. Steve hoảng hốt nhìn hắn: - Sáng mai ư? Như vậy thì kỳ cục quá. Tôi không muốn phải chờ lâu đến thế đâu. Viên hạ sĩ nhún vai. - Cái đó tuỳ ông. - Ông có thể chỉ dùm tôi một khách sạn không? - Tôi khuyên ông trú tại khách sạn Colomba, số tám, đại lộ Paris. Steve do dự. - Có cách gì…? - Hẹn gặp ông mười giờ sáng mai. Steve quay người bước ra khỏi toà nhà. Trong văn phòng của Durer, một phóng viên truyền hình hỏi: - Làm sao ông đoán chắc đó là một tai nạn? Durer nhìn thẳng vào camera: - Cũng may mà có một nhân chứng chứng kiến sự khủng khiếp đó. Cabin của ngài Stanford nhìn ra một cái sân hiên. Rõ là có một số giấy tờ quan trọng bỗng tuột khỏi tay ông, bị gió cuốn ra ngoài, và ông ta đã đuổi theo để bắt lấy chúng. Khi vươn người ra ông bị mất thăng bằng và ngã xuống nước. Vệ sĩ của ông thấy vậy bèn lập tức kêu cứu. Con tàu dừng lại, và họ đã vớt được cái xác lên. - Kết quả giải phẫu cho thấy điều gì? - Corsica là một hòn đảo nhỏ, thưa quí vị. Chúng tôi không được trang bị để tiến hành một cuộc giải phẫu đầy đủ và nghiêm túc. Tuy nhiên kết quả khám nghiệm sơ bộ cho thấy nguyên nhân cái chết là do nạn nhân đã uống nhiều nước. Chúng tôi phát hiện thấy nước biển trong phổi của ông. Không phát hiện thấy các vết bầm tím hay bất kỳ dấu hiệu nào của bạo lực trên thi thể nạn nhân. - Xác nạn nhân hiện đang ở đâu? - Chúng tôi đang bảo quản trong buồng lạnh và đang chờ giấy phép để có thể đưa thi thể nạn nhận đi. Một nhà nhiếp ảnh nói: - Xin đại úy cho phép chúng tôi chụp ảnh ngài. Đại úy Durer lưỡng lự một giây: - Không được. Mà thôi, xin qúy vị cứ việc. Và các đèn máy ảnh bắt đầu loé chớp. Lúc đó Corsica đang vào mùa du lịch. Đường phố nhộn nhịp du khách nói tiếng Pháp, tiếng Ý, tiếng Nhật và tiếng Đức. Tối ấy, Steve ăn tại một nhà hàng Italia rồi trở về khách sạn của mình. - Có ai nhắn lại gì tôi không? - Anh hỏi người trực phòng. - Không, thưa ngài. Anh nằm trên giường và bị ám ánh bởi nhưng gì Simon Fitzgerald đã kể về Harry Stanford. \"Cô ta có phá thai không\". \"Không. Harry thì muốn, nhưng cô ta lại không nhất định không. Ông ta bèn nói rằng yêu cô ta và muốn lấy làm vợ. Dĩ nhiên ông ta đã nói như vậy với cả chục người đàn bà. Nhưng Emily nghe được mẩu đối thoại trên và ngay đêm đó đã tự vẫn\". Steve thầm hỏi không biết Emily đã tự tử thế nào. Rồi anh ngủ thiếp đi. Đúng mười giờ giáng hôm sau, Steve xuất hiện trước toà nhà quận trưởng. Vẫn viên hạ sĩ hôm qua ngồi ở bàn tiếp tân. - Xin chào, - Steve nói. - Chào ông, liệu tôi có thể giúp gì ông? Steve lại đưa cho viên hạ sĩ một tấm danh thiếp. - Tôi tới để gặp đại úy Durer. - Ông chờ cho một phút. - Viên hạ sĩ nói và biến mất vào trong. Đại úy Durer mặc bộ quân phục mới toanh, đang trả lời phỏng vấn trước một phóng viên truyền hình từ Italia. Gã đang nhìn vào ống kính. - Khi tôi nhận trách nhiệm xử lí vụ nầy, việc đầu tiên tôi làm là giám định xem có sự hành hung nào liên quan tới cái chết của ngài Stanford không? - Và ông đã hài lòng vì rằng cái chết của ngài Stanford không phải do bạo lực gây ra? - Hoàn toàn hài lòng. Chắc chắn ông ta đã chết do một tai nạn. Đạo diễn nói: - Hãy chuyển ống kính ra một góc quay khác gần hơn. Viên hạ sĩ thừa cơ dúi vào tay đại úy tấm danh thiếp của Steve. \"Ông ta đang chờ ngoài kia\". - Anh làm sao thế? - Durer lừ mắt hỏi. - Anh không thấy tôi đang bận hay sao? Bảo ông ta ngày mai quay lại. - Gã vừa hay tin có một toán hơn chục phóng viên nữa đang tới, một số từ những vùng xa xăm như Nga hay Nam Phi. - Ngài đã sẵn sàng chưa, thưa đại úy? - Đạo diễn hỏi. Đại úy Durer mỉm cười. - Tôi đã sẵn sàng. Viên hạ sĩ trở ra phòng ngoài. - Xin ông thứ lỗi. Đại úy Durer hôm nay đi công vụ vắng. - Thì tôi cũng đang đi công vụ đây, - Steve vặc lại - Nói với ông ta rằng ông ta chỉ việc ký giấy thả xác ông Stanford ra cho tôi là tôi đi liền. Tôi đâu có yêu sách gì ghê gớm, hẳn thế. - Đấy là một yêu sách ghê gớm, thưa ông. Đại úy có nhiều trách nhiệm phải gánh vác, và… - Còn ai khác có thẩm quyền cấp giấy phép cho tôi không? - Ồ không, thưa ông. Chỉ mình đại úy có thẩm quyền thôi. Steve tức tối đến lặng cả người. - Bao giờ tôi mới có thể gặp ông ta? - Ông cứ thử một lần nữa vào sáng mai xem. Chữ \"thử lại lần nữa\" vang trong tai Steve như tiếng lựu đạn nổ. - Tôi sẽ làm như vậy. Mà nầy, vệ sĩ của ngài Stanford, Dmitri Kaminsky, đã tận mắt chứng kiến tai nạn xảy ra? - Đúng thế. - Tôi muốn nói chuyện với anh ta. Liệu ông có thể cho tôi biết anh ta đang ngụ ở đâu không? - Australia. - Đấy là một khách sạn à? - Không, thưa ông. - Giọng viên hạ sĩ pha chút thương hại. - Đấy là tên một nước. Steve cao giọng phẫn nộ: - Phải chăng anh đang nói với tôi rằng nhân chứng duy nhất trong cái chết của Stanford đã được cảnh sát cho phép rời khỏi đây trước khi có ai đó kỵp tiếp xúc với anh ta? - Đại úy Durer đã tiếp xúc. Steve hít một hơi thật sâu: - Cám ơn. - Không có gì, thưa ông. Trở về khách sạn, Steve liền báo cáo lại cho Simon Fitzgerald. Có vẻ như tôi còn phải ở đây thêm một đêm nữa. - Sao vậy, Steve? - Gã phụ trách đồn có vẻ rất bận rộn. Bây giờ đang mùa du lịch ở đây. Hẳn gã ta đang mải tìm mấy cái ví tiền bị đánh cắp. Tôi nhất định sẽ phải rời khỏi đây ngày mai. - Liên lạc thường xuyên với tôi nhé. *** Tuy trong lòng tức tối, Steve vẫn không khỏi rung động trước vẻ đẹp của Corsica. Hòn đảo có hàng nghìn dặm bờ biển, với những ngọn núi đá Granit cao vút, đỉnh phủ tuyết trắng tới tận tháng Bảy mới tan. Người Ý từng thống trị hòn đảo cho đến khi người Pháp tiếp quản nó. Chính sự kết hợp giữa hai nền văn hoá đã mang đến cho hòn đảo một sức quyến rũ kỳ lạ. Trong bữa ăn tối tại nhà hàng Crêperie Usan Carlu, Steve nhớ lại những gì Simon Fitzgerald mô tả về Harry Stanford. Stanford là người duy nhất tôi biết không ai bì kịp. Ông ta độc ác và thích báo thù, và ông ta có một bản năng tàn nhẫn. Thực hư thế nào chưa biết, chỉ thấy Harry Stanford đang gây ra cả đống rắc rối, thậm chí khi đã về chầu ông vải rồi, Steve nghĩ thầm. Trên đường về khách sạn, Steve dừng lại mua một tờ International Herald Tribune. Một hãng tít lớn đập vào mắt anh: CHUYỆN GÌ SẼ ĐẾN VỚI ĐẾ CHẾ STANFORD? Anh trả tiền toan quay đi thì lại thấy một loạt những hàng tít khác na ná như vậy trên những tờ báo nước ngoài. Anh cầm chúng lên, lướt nhìn mà thấy tay mình run lên vì giận dữ. Thẩy mọi tờ báo đều dành trang nhất để mô tả cái chết của Stanford, và ở đâu hình ảnh đại úy Durer cũng nổi lên như một ngôi sao. Ra gã bận vì thế nầy đây! Mình phải săn sóc thêm gã nầy mới được. Chín giờ bốn mươi nhăm phút sáng hôm sau, Steve quay lại phòng tiếp khách của đại úy Durer. Viên hạ sĩ đang không có ở đấy, còn cửa phòng đại úy Durer thì mở hé. Anh bèn bước vào trong. Viên đại úy lại thay thêm một bộ quân phục mới nữa và đang hí hoáy chuẩn bị cho các cuộc phỏng vấn buổi sáng của mình. Gã ngẩng nhìn Steve: - Anh làm gì ở đây? Đây là văn phòng riêng. Hãy ra ngay! - Tôi là phóng viên của tờ New York Times, - Steve tự giới thiệu. Sắc mặt Durer bỗng sáng ngời lên. - Mời vào, mời vào… Ông nói tên ông là… - John. John Jones. - Ông dùng gì? Cà phê? Cognac? - Không, cám ơn. - Mời ông ngồi xuống. Mời. - Durer rối rít nói. - Hẳn ông tới đây về tấn bi kỵch khủng khiếp đã xẩy đến với hòn đảo nhỏ nầy của chúng tôi. Ngài Stanford xấu số tội nghiệp. - Đến bao giờ các ông mới có kế hoạch thả cái xác ra?- Steve hỏi. Đại úy Durer thở dài: - À, tôi hy vọng việc đó sẽ không mất nhiều ngày cho lắm. Một trường hợp quan trọng như ngài Stanford thì sẽ có một số tờ khai phải điền vào. Có những thủ tục phải theo, ông hiểu đấy. - Tôi nghĩ là tôi hiểu, - Steve nói. - Có thể mất mười ngày, có thể hai tuần gì đó. - Lúc ấy chắc cái tin không còn giật gân với báo chí nữa. - Đây là danh thiếp của tôi. - Steve dí tấm danh thiếp vào mũi Durer. Durer nhìn kỹ rồi thốt lên: - Ra ông là luật sư chứ không phải nhà báo? - Không. Tôi là luật sư của Harry Stanford. - Steve vừa nói vừa đứng lên. - Tôi muốn có giấy phép thả xác ông ấy ra. - Ra thế. Tôi cũng muốn cấp cái giấy phép đó cho ông lắm chứ. Hiềm một nỗi tay chân tôi bị trói hết cả rồi. Tôi không thấy có cách gì… - Ngày mai. Không thể làm gì được! Không có cách gì giải quyết vào ngày mai được… - Tôi khuyên ông nên liên lạc với thượng cấp của mình ở Paris. Stanford Enterprises có một số nhà máy rất lớn ở Pháp. Nếu hội đồng quản trị của chúng tôi quyết định đóng cửa tất cả và chuyển sang xây dựng ở những nước khác thì ông hiểu điều gì sẽ xảy ra. Đại úy Durer ngây ra nhìn Steve. - Tôi… không thể kiểm soát những việc như vậy, thưa ông. - Nhưng tôi thì kiểm soát được, - Steve đoan quyết - Hoặc nội nhật ngày mai ông thả xác của Stanford ra, hoặc ông sẽ thấy mình gặp những rắc rối mà lúc nầy nếu ông có cố hình dùng cũng chẳng nổi đâu. - Hãy đợi một chút, thưa ông. Hy vọng trong vài ngày tới tôi có thể… - Ngày mai. - Và Steve biến mất. Ba giờ sau, Steve nhận được một cú điện thoại tại khách sạn: - Ông Sloane? Tôi có tin mới cho ông đây! Tôi đã thuyết phục được thượng cấp hoàn thành ngay thủ tục trả xác ngài Stanford cho ông. Tôi hi vọng ông thông cảm cho khó khăn của chúng tôi… - Cám ơn ông. Sẽ có chuyên cơ tới vào tám giờ sáng mai để đưa chúng tôi trở về. Tôi cho mọi giấy tờ sẽ được hoàn tất trước khi đó. - Vâng, dĩ nhiên rồi. Xin ông khỏi lo. Tôi sẽ thu xếp sao cho… - Tốt lắm, - Steve nói và cúp máy. Đại úy Durer ngồi lặng đi một lúc. Merde! Xúi quẩy quá! Không có cái gã chết dẫm ấy xuất hiện thì có phải mình còn vui thêm được một tuần nữa không? Khi máy bay chở xác Stanford đáp xuống sân bay quốc tế Logan ở Boston thì đã có một đám đông cùng một chiếc xe tang chờ sẵn. Tang lễ sẽ được cử hành sau đó ba ngày. Steve nói lại tình hình cho Simon Fitzgerald. - Vậy là cuối cùng ông ta cũng đã trở về nhà, - Fitzgeral nói. - Chắc chắn đây sẽ là một cuộc đoàn tụ lớn. Đoàn tụ ư? - Đúng. Một cuộc đoàn tụ thú vị. Con cái của Harry Stanford đã trở về để ăn mừng cái chết của cha chúng. Tyler, Woody và Kendall.",
  "nextChapter": "https://gacsach.top/doc-online/84010/sang-trua-dem-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/84008/sang-trua-dem-chuong-05-06.html"
}