{
  "title": "Người đàn ông đào hoa - Chương 07 - Phần 1",
  "url": "https://gacsach.top/doc-online/99830/nguoi-dan-ong-dao-hoa-chuong-07-phan-1.html",
  "content": "Chương 7 Marion, anh nghĩ anh sẽ ra công viên học một lúc. - Mang con bé đi cùng đi. - Xe nôi hỏng rồi còn đâu. - Thì bế nó đi. - Nó sẽ tè ra áo anh mất. - Mang chiếu cao su đi. - Làm sao anh vừa học vừa trông con được cơ chứ? Nó bò xuống hồ mất. - Này, anh không hiểu hay sao? Em chỉ có hai tay mà phải làm tất cả mọi việc, cái đám lộn xộn này. Nhìn lên trần nhà mà xem. Đấy, lại còn thế nữa, anh mặc áo len của em kìa. Em không muốn anh mặc áo len của em. Em có gì nào. - Chúa ơi. - Sao anh không đi gặp ông Skully và gọi người đến sửa cái nhà xí chết tiệt đó đi hả? Em biết tại sao rồi. Anh sợ ông ta, lí do là thế đấy. - Còn lâu anh mới sợ. - Anh sợ. Em chỉ cần nói tới ông Skully là anh đã vội chuồn lên cầu thang như một con thỏ đế, và đừng có tưởng em không nhìn thấy anh bò vào gầm giường trốn đấy nhé. - Nói cho anh biết kính râm của anh đâu, thế thôi. - Em có phải là người cuối cùng dùng nó đâu. - Anh phải có kính. Anh không đời nào ra khỏi nhà mà không mang kính râm. - Cho bảnh mà. - Em muốn anh bị người ta nhận ra? Em muốn thế à? - Phải, em muốn đấy. - Cái nhà chết tiệt này. Nó nhỏ bằng một cái tủ thôi vậy mà đến cái chân của chính anh ở trong nhà này anh cũng không tìm thấy. Nếu trong một phút nữa anh mà không tìm thấy kính thì thế nào anh cũng đập nát cái gì đó. - Anh không dám đâu. À, mà đây, một cái thiếp đáng tởm của anh bạn O’Keefe của anh gửi cho đây. Marion búng cái thiếp ra giữa phòng. - Em xem thư từ của anh cơ đấy. Anh không muốn nó bị ném như thế. - Thư từ của anh, à phải. Đọc đi. Những chữ hoa to tướng được viết nguệch ngoạc: CHÚNG TỚ ĐÃ CÓ ĐƯỢC NANH VUỐT CỦA NHỮNG CON VẬT - E. Ồ đúng. - Anh ta là thế đấy, một con vật đáng ghê tởm. - Còn gì nữa không? - Tất nhiên còn những hóa đơn thanh toán. - Đừng có mà đổ lên đầu anh. - Em sẽ không đổ lên đầu anh đâu. Ai đã mở tài khoản mua trả sau ở Howth? Ai là người đã mua uýt-ky và rượu gin? Ai hả? - Kính của anh đâu? - Và ai đã đem cái bàn là ra tiệm cầm đồ? Và ai đã mang cái ấm điện đi cầm đồ...? - Này, Marion, sáng nay chúng ta không thể cư xử với nhau như những người bạn được sao? Có mặt trời kìa. Chí ít cũng nên cư xử như những người Cơ Đốc chứ. - Thấy chưa? Anh cợt nhả ngay được. Tại sao chúng ta phải sống như thế này hả? - Kính của anh, chết tiệt thật. Người Anh có cái thói giấu mọi thứ. Nhưng dù sao cũng chẳng giấu nổi cái nhà xí. - Em sẽ không thèm nói nữa. - Cứ nói đi. - Rồi một ngày nào đó anh sẽ hối tiếc vì tất cả những chuyện này. Đồ thô tục. - Em muốn nghe tiếng chim hót suốt đời, nghe B.B.C chứ gì? Anh sẽ làm cho em một loạt chương trình mang tên \"Mông tôi màu xanh\". - Đầu óc anh thật đáng ghê tởm. - Anh có văn hóa đấy chứ. - Đúng, nhờ cái cuộc sống được mạ kền của anh ở Mỹ. - Anh có cung cách đàng hoàng. Anh nói tiếng Anh chuẩn. Anh ăn mặc không chê vào đâu được. - Thật tởm. Em không biết thế nào mà em lại để anh gặp bố mẹ em. - Bố mẹ em nghĩ anh có nhiều tiền. Còn anh, thú thực, anh nghĩ họ có nhiều tiền. Chẳng bên nào có tiền bạc gì hết, không tiền, không tình. - Dối trá. Anh thừa biết nói như vậy là dối trá. Trước khi anh đổ đốn ra có bao giờ nảy sinh vấn đề tiền bạc đâu. - Thôi được. Trông con bé đi. Anh không thể chịu đựng hơn được nữa. Anh cần thoát ra khỏi đường hầm tăm tối này. - Thoát ra ư? Em mới chính là người cần được thoát ra và có thể hôm nay chính là ngày đó đấy. - Thôi được. Hãy là bạn nào. - Được, như vậy có phải dễ không. Anh cứ phải như vậy cơ, cứ phải thô lỗ một hồi. - Anh sẽ cho con bé đi cùng. - Và nhân thể anh đi mua mấy thứ luôn. Ra hàng thịt mua một ít xương và đừng có mang về đây một cái thủ cừu tởm lợm, và đừng để Felicity ngã xuống hồ đấy. - Anh cứ mua thủ cừu đấy. - Cẩn thận với cái cửa. Sáng nay nó đổ vào đầu người đưa thư đấy. - Những vị thánh khổn khổ và những kẻ tội đồ ốm yếu. Rồi mình sẽ bị kiện cho mà xem. Gã bước ra đường Mohammed giữa cảnh xe pháo nhộn nhạo. Tiệm giặt đến là bận rộn. Mình nhìn thấy họ đập những tấm khăn trải giường và đúng là khăn trải giường thì phải giặt theo kiểu đó. Nắng vàng ấm áp. Cái đất nước tươi đẹp nhất thế giới, cái đất nước đầy cây cỏ này và cây cỏ là người. Ở lại đây để chết và để không bao giờ chết. Nhìn cửa hàng thịt này. Nhìn những cái móc này, trĩu xuống với những tảng thịt. Người đồ tể tay áo sắn cao đang cầm dao pha thịt kìa. Một lũ người đứng sau quầy. Mình đi vào trong công viên, cỏ xanh, mềm và thơm sau trận mưa đêm. Những thảm hoa. Những hàng rào xinh xắn được dựng theo kiểu đan chéo hoặc kết vòng tròn. Mình chiếm một cái ghế dài. Ghế mới sơn. Nếu bố mình chết trước mùa thu mình sẽ rất giàu, sẽ là một cái vú vàng. Và mình sẽ ngồi đây trên chiếc ghề trong công viên này suốt phần còn lại của cuộc đời, một cái vú vàng. Đúng là một ngày đẹp trời, ấm áp. Mình muốn cởi áo ra và cho bộ ngực mình được tắm nắng nhưng nếu mình mà làm thế thì người ta sẽ tống cổ mình khỏi chỗ này vì hành động thiếu đứng đắn. Lông trên ngực mình hãy mọc đi, và những sợi lông hãy thành ra màu vàng hoe đang mốt. Con gái yêu, đừng có đá vào lưng bố như thế. Đây, giờ con ngồi xuống chiếu này tự chơi đi và bố không muốn phải chịu tí bậy bạ nào của con đâu. Chúa ơi, loáng một cái đã ra khỏi chiếu rồi, bố mà bực là bố muốn giết con đấy. Bố phải học luật để trở thành một K.C một ông lớn con ạ và kiếm ra nhiều tiền. Một cái vú vàng rất bự. Nhưng bố tự hào về địa vị khiêm tốn của bố. Và đây, bố phải đọc cái thứ ngôn ngữ chết tiệt này, cuốn sách về luật La Mã. Tội giết cha mẹ, phải chịu hình phạt bỏ bao cùng với một con rắn độc treo lên vách đá. Cái xấu quằn quại. Và con gái ơi, con vừa tha thẩn chơi trên cỏ vừa bi bô, vui gớm. Bố tiêu đời rồi. Bố bị dồn ép từ mọi phía. Thậm chí cả trong giấc mơ. Đêm qua mình mơ thấy mình kẹp một cuộn báo vào nách và trèo lên xe buýt và đi qua Currage và những con ngựa to lớn phi nước đại bên cạnh xe. Trong xe buýt, một người đàn ông đang dùng kính hiển vi nghiên cứu những con bướm. Và bọn mình đi về hướng Tây. Rồi một con bò thiến phi ra từ sau một hàng rào và xe buýt kết liễu đời nó và nó bị treo trên một cái móc to tướng trước một cửa hàng thịt ở trong làng. Rồi đang đâu mình lại ở Cashel. Các phố đầy những dê là dê và những rãnh nước ờ hai bên đường toàn máu khô. Trong cái tĩnh mịch của nắng nóng, một đám đàn ông và phụ nữ mặc những chiếc áo khoác màu đen dày bự bước xuống giữa con đường mùa đông, cái nóng của mùa hè hầm hập ở hai bên đường. Đám ma của tên cho vay nặng lãi. Lão vồ lấy người bán hàng, miệng sầu bọt, mắt đảo lia lịa, và trên cái sọt có xuất xứ từ Chicago lão cưỡi lên người cô ta và lão nghe thấy tiếng sọt gãy và bọn họ cầm rìu ập đến. Rồi họ bàn mưu qua những cặp môi đỏ nóng bỏng, giật áo nhau làm hiệu nhất trí cho thuốc độc vào trà, những đôi tay run rẩy động vào két để tiền để xoáy cái vỏ bọc tội lỗi giữa những quả dứa và quả đào. Quan tài được đậy nắp. Mùa hè. Một đoàn dài người lê bước. Qua Cashel. Một bài hát ngân lên: Lê bước qua Cashel Một chiếc quan tài dưới ánh mặt trời Qua Cashel, qua Cashel Tên cho vay nặng lãi tiêu rồi Tên cho vay nặng lãi tiêu rồi Trong chiếc quan tài dưới ánh mặt trời Người bán hàng trở thành đàn bà Còn tên cho vay nặng lãi thế là xong Tên cho vay nặng lãi đáng thương Một bàn tay trong két bạc Một cỗ quan tài dưới ánh mặt trời Xin Chúa rủ lòng thương tên cho vay nặng lãi. Có ai đó đang nói chuyện với Felicity. Trời! Chao ôi! Cô nàng nửa ngồi nửa quỳ, cong người trên cặp giò căng trong chiếc váy bó sát, Felicity giật ngón tay duỗi dài của cô nàng. Cô nàng lắc lư cái đầu. Chào, bé con, chào. Cô nàng mặc chiếc váy màu xanh lá cây, hợp với màu cỏ và đôi tất dài dệt bằng sợi lin phủ bên ngoài đôi mắt cá chân thanh thoát. Cặp mông tròn tựa trên gót chân. - Xin chào. Cô nàng không quay đầu lại. Cô nàng cù bụng con bé. Khoảnh khắc kì diệu. Cái búi tóc đen ấy. - Xin chào. Cô nàng quay đầu nhìn qua vai, đôi mắt sẫm màu. Giọng nói ngọt ngào. - Xin chào. Con anh trông dễ thương quá. Bé tên gì? - Felicity. - Vậy à. Chào, Felicity, bé là một cô bé con dễ thương đúng không? Đúng không nào? Đôi môi xinh và hàm răng trắng. Những hình tròn nhỏ trên vai và cánh tay áo. Tôi muốn được chạm vào người em. - Cô làm việc ở tiệm giặt, phải không? - Vâng. Còn anh sống trong ngôi nhà bên kia đường. - Đúng. - Tôi nghĩ rằng anh thường thấy tôi nhìn lên cửa sổ nhà anh. - Cô làm gì trong cái phòng đó? - Đó là chỗ tôi làm việc. - Tôi thấy là cô uống nhiều trà. - Cà phê. - Thích thật. - Cô bé có mái tóc đáng yêu quá. Đúng không, đúng không, bé con? Tôi phải đi rồi. Tạm biệt nhé, Felicity, tạm biệt, tạm biệt. Cô nàng vẫy vẫy những ngón tay dài. Nhoẻn cười và bước đi trên lối đi trải nhựa. Những hình chữ V vắt ngang hai bắp chân cô nàng và mở rộng lên phía trên đùi. Nàng lại vẫy tay. Cô nàng mỉm cười lần nữa. Xin em hãy quay lại chơi với tôi. Ôi, bộ đồ gợi cảm của em. Quẳng cái cuốn sách luật đáng ghét này xuống biển cho rồi. Mình không thể học nổi. Trẻ con đúng là sự quảng cáo tốt. Cho người ta thấy sản phẩm cuối cùng, thứ sản phẩm từ cái chuyên ị kia mà ra. Mình nghĩ cô nàng có lông chân. Mình thích như vậy, một sự gợi ý nhẹ nhàng về cá tính mạnh mẽ. Mình phải lòng cô nàng đó. Mình thích cái cách cô nàng bước đi, thích cặp hông uyển chuyển. Cái cổ của cô nàng nói lên tất cả, cao và thanh thoát. Chắc chắn mình không phải là kẻ đồng tính cũng không phải là một thằng đại ngố. Mình muốn biết cô nàng sống ở đâu, làm gì vào ban đêm. Mình phải biết, ồ, mình nghĩ chuyện của mình bắt đầu có lối thoát rồi đây. Nếu mình sửa được cái nhà xí đó. Bằng bất cứ cách nào cũng phải sửa nó. Vít nó lại, cho nó chảy ra đường, hoặc bằng bất cứ cách nào. Nhưng mình và lão Egbert có rất ít điểm chung, đặc biệt là về tiền. Làm thế nào người ta có thể nghĩ ra cách này để khắc phục chức năng hỏng hóc của ống dẫn nước cơ chứ. Mình cảm thấy mình đang tiến đến một mức trải nghiệm khác. Đến hiệu cầm đồ chuộc bộ vét sẫm màu của mình về và đưa Marion đến nhà hàng Dolphin ăn thịt nướng và uống rượu vang Beaujolais. Cô ấy cần nghỉ ngơi một chút. Cô gái tội nghiệp. Sống với một thằng cha như mình thật là khổ. Và mai mình sẽ lại đến công viên. Cái thủ cừu đang sôi trong chiếc xoong to. Marion đang rửa ráy trong một cái chậu để trên sàn nhà. Sáu xu ngon lành. Nhóc con ngủ yên trên gác, buổi chiều kết thúc, buổi tối bắt đầu. Trên khắp Dublin người người trở về nhà, tay xách xúc xích, bơ và những gói trà. - Sebastian, đưa lọ phấn rôm trên bệ cửa sổ cho em. - Có ngay. - Công viên thế nào? - Rất đẹp. - Khiếp, cái mùi đó. - Anh nói cho em hay, đó là thứ ngon nhất trên đời này đấy. Anh cần nó cho não của anh. Đầu cừu là thức ăn bổ não. Sebastian cầm cuốn tạp chí điện ảnh và ngồi xuống chiếc ghế êm, đợi cái thủ cừu chín. Những bộ mặt rạng rỡ, đỏ đắn, xấc xược này. Đã có lần trong khi tham gia diễn kịch mình được một tay đi chiêu mộ tài năng diễn xuất tìm tới. Tay đó nói, anh có muốn đến Hollywoood không. Mình nói với ông ta rằng nếu mình đến đó bọn họ sẽ phải cho mình uống rượu branđi triền miên tối ngày. Ông ta nói ông ta đề nghị nghiêm túc và rằng ông ta muốn mình suy nghĩ về đề nghị đó. Mình nói rằng tiền nhà mình gửi cho mình nhiều bằng ngần này ngần nọ. Ông ta nói, anh bạn trẻ, anh cứ đợi đến khi bộ phim đầu tiên của anh được công chiếu mà xem. Tên ông ta là Bill Kelly. Cứ gọi tôi là Bender Kelly. Ông ta nói cha mẹ ông ta sinh ở Ai Len và một ngày nọ ông ta nghĩ đến việc trở về cố hương tìm kiếm tài năng, và nghĩ biết đâu đấy ông ta lại có thể tìm được những tài năng thực sự. Ông Kelly nói họ thu nhận nhiều cô gái đến từ Ai Len. Nhưng, anh thấy đấy, ở Hollywood những cô gái Ai Len chẳng tiến xa được. Phải cởi quần áo vào những phút chiến lược. Anh biết đấy, cho dù anh đi bất cứ đâu trong cái thế giới này cũng thấy có sự thỏa thuận, chịu bị bóp nặn hoặc là bị sa thải. Một số người chịu đựng được nhưng chẳng chịu được lâu. Nhưng một anh chàng có tài như anh thì có thể có được chỗ đứng của mình đấy. Anh học diễn ở đâu? Xin lỗi, ông Kelly, tôi là một diễn viên bẩm sinh. Ô, đó đúng là điều tất cả mọi người sẽ nói về anh đấy. Ông Kelly uống thêm vài ly nữa và nói, Hollywood làm thịt anh như những gã người Aztec tóm một cô gái, diện đẹp cho cô ta, giống như một ngôi sao lớn, rồi đưa cô ta lên bàn thờ và móc tim cô ta ra. Nhưng ông Kelly, như thế hèn hạ quá. Đúng là hèn hạ, thế nên cậu phải chai lì mới trụ được. Nhưng tôi chỉ là một cái lá mỏng manh, tôi không chịu đựng nổi đâu. Ô, anh Sebastian Beef. Sebastian Balfe Dangerfield. Chúa ơi. Ô, vả lại, tôi muốn cưới vợ và có con. Tôi đã làm cho mấy cô bé học trung học có mang. Có lẽ như thế chẳng hay hớm gì nhưng chẳng phải cuộc sống là như vậy sao, chen lấn và trêu ghẹo? Trong đời mình tôi đã nắm được một vài ngôi sao lớn. Lớn. Lớn thực sự đấy. Và ông Kelly say khướt nôn ra khắp quầy bar. Hãy nhớ có một ngôi làng mang tên Hollywood ở núi Wicklow.",
  "nextChapter": "https://gacsach.top/doc-online/99831/nguoi-dan-ong-dao-hoa-chuong-07-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/99829/nguoi-dan-ong-dao-hoa-chuong-06.html"
}