{
  "title": "Người đàn ông đào hoa - Chương 05",
  "url": "https://gacsach.top/doc-online/99828/nguoi-dan-ong-dao-hoa-chuong-05.html",
  "content": "Chương 5 Mùa xuân ấm lên thành mùa hè. Trong công viên Stephen người ta ngồi trên những chiếc ghế đơn sơ tắm nắng. Chỗ này chỗ kia có những thảm hoa được trồng thành vòng tròn và những con vịt trời bay lượn trong khoảng không. Vào cái buổi sáng tháng Sáu này, Dangerfield đi qua cổng chính của trường Trinity, bước lên những bậc thang ọp ẹp, bụi bặm của cầu thang số ba và dừng lại gần một bồn nước rỉ sét, gõ cửa phòng O’Keefe. Một phút trôi qua và rồi tiếng bước chân từ trong phòng vọng ra kế đến là tiếng kéo then cửa và cuối cùng là một khuôn mặt ủ rũ, râu ria với một con mắt chột xuất hiện. - Ra là cậu. Cánh cửa mở toang và O'Keefe lê bước quay vào phòng ngủ. Mùi cơ thể hôi hám và mùi bơ thiu xông lên. Một ổ bánh mì ăn dở với một góc còn nguyên vết răng cắn đã bắt đầu mốc. Lò sưởi bày đầy báo, tất bẩn, vết đờm dãi và các sản phẩm của hoạt động thủ dâm. - Lạy Chúa, Kenneth này, cậu không nghĩ là cậu nên dọn dẹp chỗ này sao? - Để làm gì? Nó làm cậu muốn mửa à? Mửa ra lò sưởi ấy. - Cậu không có thùng rác à? - Tớ có những việc khác để tiêu tiền hơn là trả tiền cho người đổ rác. Tớ sắp đi rồi. - Gì cơ? - Đi xa. Đi khỏi đây. Cậu có muốn lấy mấy cái nơ không? Nơ bướm hẳn hoi đấy. - Có. Cậu định đi đâu? - Đi Pháp. Tớ kiếm được việc ở đó rồi. - Việc gì? - Dạy tiếng Anh ở một trường trung học. Ở Besancon, quê hương của mẹ danh họa Paul Klee. - Cậu đúng là một thằng cha may mắn, cậu nói thật đấy chứ? - Chính xác một giờ nửa tớ sẽ đi. Nếu cậu theo dõi tớ sát sao, thật sát sao, cậu sẽ thấy tớ tống vào cái ba lô kia bốn bao thuốc, một đôi tất, hai cái sơ mi, một bánh xà phòng và một cái khăn mặt. Sau đó tớ đội mũ lên đầu, đi giày vào và dùng tay áo lau qua giày một chút. Tớ sẽ bước ra cái cửa kia, ném chìa khóa ở cổng trước và đi thẳng đến quán Bewley làm một ly cà phê, tớ phải nói thêm, một mình tớ thôi, nếu cậu muốn uống gì thì tự trả tiền. Sau đó nếu cậu vẫn đi theo tớ, cậu sẽ thấy tớ đi thong dong xuống phố O’Connell qua khách sạn Gresham và đến cuối đường tớ đột ngột rẽ phải và cậu sẽ nhìn thấy cái dáng mảnh khảnh của tớ biến vào một chiếc xe buýt sơn màu xanh lá cây có gắn biển của sân bay và thế là hết. Cậu có hiểu tớ nói gì không? - Tôi chỉ có thể nói là tôi mừng cho cậu, Kenneth ạ. - Hiểu không? Có trật tự đấy. Một cuộc sống ngăn nắp. Dangerfield vẫy vẫy tay quanh căn phòng. - Thế này mà cậu gọi là ngăn nắp á? Tôi ghét phải trông thấy cậu ăn ở luộm thuộm thế này. O’Keefe vỗ vỗ đầu. - Lại đây, Jack, lại đây. - Cậu định làm gì với cái bình để trên tủ kia? Nó vẫn còn cả mác ghi giá kìa. - Cái đó á? Cho cậu đấy. Cậu có biết đó là cái gì không? Để tớ nói cho cậu biết. Một năm trước khi tớ chuyển tới cái hốc này trong đầu tớ tràn ngập những ý tưởng lớn. Tớ nghĩ tới những thứ như thảm dày trải sàn và những chiếc ghế êm và một vài bức tranh treo tường, và nghĩ tới việc thỉnh thoảng mời những đứa thuộc loại nhất ở trường công đến đây uống trà và ngắm những tác phẩm hội họa mà tớ có. Tớ đã nghĩ mọi chuyện sẽ giống như ở Harvard chỉ khi tớ có thể lách được vào một số câu lạc bộ bởi vì ở Harvard tớ chẳng bao giờ có thể làm nổi. Tớ cảm thấy tốt hơn hết nên bắt đầu trang trí bằng mấy món đồ dành cho phòng ngủ, vậy nên tớ mua cái bình đó với cái giá mà cậu nhìn thấy rõ rành rành, và chuyện là thế đấy. Chẳng cần phải nói cậu cũng biết tớ chẳng bao giờ đánh bạn được với những thằng ở trường công đó. Bọn nó có nói chuyện với tớ nhưng bọn nó nghĩ tớ là một thằng lỗ mãng. - Đáng tiếc. - Đúng, đáng tiếc. Tớ sẽ cho cậu cái bình đó để cậu nhớ tớ khi tớ ra đi từ cái xứ này, với một con búp bê Pháp xinh xắn trong túi. Chúa ơi, nếu tớ có được cái giọng chuẩn của cậu thì tớ sẽ cắm rễ ở đây thôi. Cái giọng, tất cả là cái giọng. Thậm chí chưa thò mũi ra tớ đã bị đập nhừ tử rồi. Dù sao thì ở Pháp tớ sẽ không bị như vậy. - Kenneth, tôi không muốn tọc mạch... - Phải, tớ biết. Tớ lấy tiền đâu mà đi chứ gì. Chuyện tối mật đấy. - Tiếc thật. - Thôi nào, đi thôi, cầm lấy mấy cái nơ đi nếu cậu muốn, và cả cái bình nữa, bất cứ cái gì còn lại. Đây là lần cuối tớ nhìn cái căn phòng thê lương này. Lò sưởi chẳng bao giờ có lửa. Tớ mới hai mươi bẩy tuổi mà tớ tưởng như tớ đã sáu mươi rồi. Tớ chẳng biết nữa, tớ nghĩ tớ sẽ chết trước khi phải trải qua cảnh này lần nữa. Lãng phí thời gian. Không bằng cấp. Tớ nghĩ trong sáu tháng vừa rồi tớ chỉ có bốn bài tiếng Hy Lạp và hai bài tiếng La tinh. Nơi này khốc liệt quá, không giống Harvard. Bọn ở đây chăm quá, học ngày học đêm. - Thế còn những cái lưỡi dao cạo dùng rồi này thì sao? - Muốn lấy gì thì lấy. Rồi suốt quãng đời còn lại tớ vẫn sẽ nghèo xơ nghèo xác thôi. Sebastian vơ mấy cái nơ nhét vào túi quần. Gã nhặt mấy lưỡi dao cạo râu và vài mẩu xà phòng thơm gói chúng lại bằng một cái khăn mặt. Trên bàn có một chồng giấy viết. - Gì thế này, Kenneth? - Đó là kết quả, tớ phải nói thêm những kết quả tồi tệ, mà những nỗ lực hòng trở thành một nhà văn lớn của tớ thu được. - Cậu không định bỏ chúng lại chứ? - Bỏ. Cậu muốn tớ làm gì nào? - Tớ đâu có biết. - Tớ biết. Có một điều tớ chắc chắn, tớ không phải là nhà văn. Tớ chẳng là cái quái gì chỉ là một đồ chết tiệt đói tình và đói ăn. Dangerfield lật vài trang. Đọc to. \"Trong một gia đình Mỹ gốc Ai Len bình thường thì đây chắc hẳn là một dịp ăn mừng thực sự vui vẻ, nhưng gia đình O'Lacey không phải là một gia đình Mỹ gốc Ai Len bình thường và không khí ở nhà họ gần như căng thẳng đến độ báng bổ.. - Cắt. Nếu cậu muốn đọc, thì cầm lấy mà đọc. Đừng có làm tớ nhớ lại cái đống cứt đó. Tớ bỏ viết rồi. Nấu nướng mới là nghề của tớ. Hai người bọn họ bước ra khỏi cái phòng ngủ đầy những tờ báo vứt ngổn ngang trên tấm đệm lò xo. Những dấu ấn của con người. Tháng Một ở trong này và tháng Sáu ở ngoài kia. Keefe, con chuột buồn bã, khoanh bánh mì gặm dở. Và chỗ rửa bát nhớp nháp bẩn thỉu ở ngoài hành lang. Dưới chỗ để gas có những mẩu màng ngoài của thịt xông khói mốc xanh và một cái cốc vỡ; không nghi ngờ gì, đây là bước đi đầu tiên của O’Keefe tiến đến việc mở một nhà hàng trí thức, sống cuộc sống được tô điểm bằng những vụ làm ăn sắc sảo, những phút lóe sáng của hạnh phúc kết thúc trong thất bại thảm hại. Và nửa đêm tỉnh giấc, nghèo vẫn hoàn nghèo. Họ bước đi, tiến ra cầu thang ọp ẹp. Bước trên lối đi trải sỏi. O’Keefe đi trước, tay đút túi quần, bước đi nhịp nhàng như một con sâu bướm. Dangerfield với kiểu đi của một con đà điểu bám theo sau đầy vẻ khổ sở, lo lắng. Một người dừng lại đi tiểu. - Việc đi tiểu cho tớ cơ hội suy nghĩ. Với tớ cái việc này chỉ được mỗi tích sự đó thôi. Nhưng tớ sẽ đi. Sẽ lại lên đường. Cảm giác được tung hoành thật là thích. Cậu cảm thấy thế nào khi phải mang cái ách vợ con hả, Dangerfield? Cậu chỉ cần đi ra khỏi cửa cũng thành chuyện. - Người ta vẫn xoay xở được đó thôi, Kenneth ạ. Chỉ tốt hơn mà thôi. Tớ hứa với cậu đấy. - Rồi sẽ kết thúc trong viện tâm thần Grangegorman. - Kenneth, cậu có biết những sinh viên tốt nghiệp trường Trinity được đối xử ưu đãi ở Gorman không? - Tốt thôi, cậu sẽ bị giết. Nhưng cậu biết đấy, Dangerfield, tớ cũng thích cậu được như cậu nghĩ. Tớ có một chỗ êm ấm ở đâu đó. Thôi nào, tớ sẽ mua cho cậu một tách cà phê cho dù nuông chiều tính mềm yếu chẳng phải là một việc hay ho. O’Keefe cầm chìa khóa biến vào trong phòng thường trực của người gác cổng. Người gác cổng nhìn anh ta nở nụ cười niềm nở. - Ông bỏ chúng tôi sao? - Vâng, đến với lục địa nắng ấm, ông bạn thân mến ạ. - Chúc ông gặp nhiều may mắn, ông O’Keefe. Chúng tôi sẽ nhớ ông đấy. - Tạm biệt. - Tạm biệt, ông O’Keefe. Anh bạn đi nghênh ngang ra chỗ Dangerfield đang đợi bên dưới vòm cổng lớn xây bằng đá granít, đi vòng qua cánh cổng trước, hướng tới phố Westmoreland. Họ tới một nơi đậm mùi cà phê và khói thuốc, tìm tới một cái quán ấm cúng. O’Keefe xoa xoa tay. - Mình nóng lòng muốn đến Pari. Rất có thể ngay trên máy bay mình sẽ vớ bẫm. Mình có thể sẽ gặp một cô nàng người Mỹ giàu có đi châu Âu khám phá văn hóa, muốn tới thăm các điểm nổi tiếng. - Rất có thể như thế, Kenneth ạ. - Đúng, nếu cô nàng nhìn thấy cái đó tớ đảm bảo cô nàng sẽ không nhìn thấy gì khác nữa. Tại sao tớ lại không được phép tin điều đó sẽ xảy ra với tớ chứ nhỉ? Có một thằng cha đã từng đến Pari qua phòng tớ chơi, một thằng cha rất được, nói rằng một khi cậu đã lách được vào một phường hội ở Pari thì coi như cậu có chỗ đứng vững chắc ở đó. Ví dụ như cánh diễn viên sân khấu mà hắn giao du, có nhiều phụ nữ đẹp tìm kiếm những anh chàng giống như tớ trông không bảnh mấy nhưng thông minh và dí dỏm. Thằng cha đó cho biết chỉ có một trở ngại duy nhất là bọn họ thích đi tắcxi. Cô phục vụ tới hỏi họ dùng gì. Hai ly cà phê. - Cậu có muốn chén một cái bánh kem không, Dangerfield? - Đúng là lời gợi ý hết sức chân tình, Kenneth ạ, nếu cậu chắc rằng như thế là ổn. - Này phục vụ, tôi muốn hai, hai nhớ cho, hai bánh kem cuộn. - Vâng, thưa ông. Cô phục vụ cười rúc rích, nhớ lại một buổi sáng nọ cái gã thấp bé dở điên dở dại đeo kính này bước vào quán và ngồi xuống ghế với cuốn sách trong tay. Tất cả các cô phục vụ sợ phải phục vụ gã bởi vì gã rất thô lỗ và có một bên mắt trông đến buồn cười. Gã ngồi suốt cả buổi sáng, lật hết trang sách này đến trang sách khác. Rồi sau đó, vào lúc mười một giờ, gã ngẩng lên, chộp một cái nĩa và bắt đầu gõ liên tiếp vào cạnh bàn đòi phục vụ. Và gã cứ để nguyên mũ lưỡi trai trên đầu. - Ồ, Dangerfield, chỉ chưa đầy một giờ đồng hồ nữa thôi là tớ sẽ lên đường đi tìm vận may của tớ. Chúa ơi, tớ hồi hộp quá, cứ như thể tớ sắp làm chuyện ấy lần đầu. Sáng nay tớ thức dậy trong tình trạng 'thằng nhỏ' của tớ chỏng lên gần chạm trần nhà. - Trần nhà cao tận hai mươi thước cơ đấy, Kenneth ạ. - Và quanh trần nhà có những con nhện bò lung tung. Chúa ơi, hai tuần trước tớ tuyệt vọng. Jake Lowell đến gặp tớ, một gã người Boston thuộc loại cừ ở Harvard nhưng lại là người da màu. Hắn bẫy đàn bà như bẫy ruồi nhưng vào thời điểm đó gã đang mệt mỏi. Gã nói tớ nên ra nhập giới đồng tính luyến ái. Gã nói như thế trí tuệ hơn và thực tế hơn. Vậy là một tối gã cho tớ cơ hội ra mắt. Giống như đi khiêu vũ ở Harvard vậy. Toàn thân tớ run rẩy còn trong bụng thì hoảng. Và hai đứa chúng tớ tới một quán rượu rặt một lũ ngồi không. Gã bày cho tớ đủ các chiêu dẹo dợt để bọn họ biết tớ đang tìm bạn tình. Gã nói rồi tất cả những lời mời mọc mang một ý nghĩa nào đấy sẽ đến khi cậu vào nhà vệ sinh. - Suồng sã, Kenneth ạ. - Phí công vô ích. Cuối cùng chúng tớ nhận được một lời mời tới một chỗ tụ họp và giờ ngồi đây tớ cảm thấy rạo rực khi nghĩ không biết mùi đàn bà nó như thế nào còn lúc đó bọn chúng nói hủy bởi vì Jake là người da màu và rằng sẽ có quá nhiều người tranh giành anh ta. Xin lưu ý. Chẳng có ma nào tranh giành tớ hết. - Kenneth, khó khăn đấy nhưng công bằng. Hãy luôn nhớ điều đó. - Chúa ơi, tớ phải làm gì đây. - Làm một chiến dịch chào hàng công khai với ý định thiếu đứng đắn và một tấm áp phích có ghi tên và địa chỉ của cậu. - Tớ có sức hấp dẫn đấy chứ. Tớ có thể trở thành một người chồng tuyệt vời. Tớ đã thất bại, thất bại. Nhưng có lẽ tớ chỉ muốn lấy Constance Kelly vì tớ biết cô ta sẽ chẳng bao giờ ưng thuận. Nếu cô ta đến với tớ và nói, ôi, Kenny, em đầu hàng, em là của anh, thì tớ sẽ làm chuyện đó nhanh như một phát súng rồi biến nhanh gấp đôi thế. Giờ nhìn lại tớ nghĩ thời gian duy nhất tớ hạnh phúc là khi tớ ở trong quân ngũ. Trừ hồi ở miền Nam, đóng quân ở dưới đó với bọn da trắng nghèo kiết xác. Nhưng thời gian ở trong quân ngũ quả là tuyệt. Tớ béo mầm béo mẫm. Tay chỉ huy là dân Harvard vậy nên khỏi cần nói tớ cũng được xếp vào vị trí sau bàn giấy và có người pha cà phê cho uống hẳn hoi. Và tớ nghe tất cả những thằng cha ở cùng rên rĩ về thức ăn quá tồi, và cha nào cũng kêu tôi thèm thức ăn mẹ tôi nấu quá đi thôi và tớ bảo bọn đó rằng mẹ tớ chẳng bao giờ nấu được ngon như thế này. Mấy cha đó muốn nện tớ. Thức ăn suýt khiến tớ yếu mềm đến mức muốn theo đuổi nghiệp nhà binh cho tới khi tớ phát hiện ra rằng nếu tớ kiếm ra tiền tớ có thể có được những thứ ngon như thế ở ngoài. - Lại nói về tiền, Kenneth này. Cằm O’Keefe bạnh ra. Anh ta đưa tay chộp lấy một chiếc bánh. - Này, Kenneth, tôi biết đề nghị thế này là hơi đột ngột, nhưng liệu cậu có thể cho tôi mượn mười bảng không? Với con mắt còn lại O’Keefe nhìn quanh tìm kiếm cô phục vụ và ra hiệu cho cô ta lại gần. - Tính tiền đi, hai cà phê, hai bánh cuộn và chiếc bánh bao này. Tôi phải đi rồi. O’Keefe, với bàn tay quả quyết, chụp chiếc mũ lưỡi trai lên đầu. Cầm ba lô khoác qua vai. Dangerfield đứng lên, một con chó kiên trì bám theo khúc xương. - Kenneth, mười bảng thôi, tôi hứa bốn ngày sau, ngay khi cậu đến nơi tôi sẽ gửi tiền trả cậu. Đừng nghĩ ngợi gì. Vay nóng thôi. Thứ Ba tới bố tôi sẽ gửi cho tôi một trăm bảng. Tôi nói rồi, Kenneth, vay nóng thôi, tiền của cậu ở chỗ tôi an toàn hơn ở trong túi cậu, nhỡ đâu cậu chết trên máy bay thì sao. - Cậu thật biết quan tâm đến bạn bè. - Tám thôi vậy. - Cậu bảo tám, tớ bảo không gì hết, tớ không có tiền. Tớ bị săn lùng khắp các phố, bị dồn vào chân tường, phải bòn mót từng xu và lần đầu tiên trong nhiều tháng tớ có được vài xu để đi tắm và cắt tóc và để đi khỏi chốn này thế mà cậu đến và lại dồn tớ vào chân tường. Chúa ơi, sao con lại quen biết những người khốn khổ cơ chứ. Họ đi giữa những dãy bàn ghế bày đầy những chiếc ly và những cô phục vụ đứng xếp hàng dọc quầy, khoanh tay trước ngực giữa tiếng leng keng của cốc chén và mùi cà phê hạt rang. Đứng trước quầy thu tiền, O’Keefe thọc tay vào túi quần mò mẫm. Dangerfield đứng bên chờ đợi. - Được rồi, được rồi, bám nhằng nhẵng, cứ tiếp tục đi. Đúng, cậu nói đúng, tớ có tiền. Cậu đã rủ tớ về nhà, cho tớ ăn, được rồi, được rồi, nhưng giờ cậu lại nện tớ. - Tớ có nói gì đâu, Kenneth. - Vậy thì đây, khốn kiếp, đây, vì Chúa hãy cầm lấy và đem đi uống cho say đi, ném tiền đi đi, xé tiền ra đi, thích làm gì thì làm nhưng có một việc này cậu phải nhớ cho, tớ muốn khi tớ đến nơi cậu phải gửi tiền trả tớ. Cậu đã nện tớ. - Này, Kenneth, đừng nghĩ như vậy. - Tớ là thằng ngốc. Nếu tớ giàu thì tớ có thể rủa cậu xuống địa ngục cho rồi. Nghèo túng bám lấy nghèo túng. - Nghèo túng chỉ là tạm thời thôi mà Kenneth. - Với cậu thì có thể như vậy, nhưng tớ thì tớ không tự huyễn hoặc mình đâu, tớ biết rõ rằng tớ luôn xuống dốc và sẽ mãi mãi ở đáy cùng. Toàn bộ cái cuộc đời chết tiệt này tồn tại để đẩy tớ vào cảnh túng quẫn. Và tớ không thể trụ nổi nữa rồi. Tớ phải vỡ mông mới kiếm được mấy đồng này. Phải vận động. Phải sử dụng cái đầu. - Nói cho tôi biết cậu kiếm tiền bằng cách nào. - Đây, đọc cái này đi. O’Keefe rút từ túi quần ra một tờ giấy. Giấy đã bị bẩn và quăn mép. - Bẩn thế, Kenneth. - Đọc đi. Tình cảnh của tôi là thế này. Tôi không có quần áo để mặc củng chẳng có gì cho vào bụng đã hai ngày nay rồi. Tôi cần có chút tiền để mua vé đi Pháp nhận việc. Trong điều kiện hiện nay tôi hoàn toàn không có chút do dự ngại ngùng và cũng chẳng quan tâm gì đến cái họ cao quý O’Keefe. Vì vậy tôi sẽ tự nộp mình cho Lãnh sự quán Mỹ để họ trục xuất tôi và sẽ xem xem liệu có còn chỗ nào trên tờ Thông tấn Ai Len và tờ Ai Len Độc lập, những tờ báo tôi nghĩ sẽ hứng thú với câu chuyện về một người Mỹ sống trên mảnh đất quê hương không một xu dính túi, không được họ hàng ngó ngàng tới. Nếu cuối tuần này tôi có tiền tôi sẽ đi Pháp ngay lập tức và ông sẽ không bao giờ còn phải bận lòng vì tôi nữa. Thực lòng cũng có giải pháp thay thế phù hợp với tôi nhưng tôi phải nghĩ cho những người thân của mình và cũng phải nghĩ tới những lời đàm tiếu của hàng xóm láng giềng. Tôi nghĩ chuyện này sẽ làm mẹ tôi chết vì xấu hổ mất. Kính chào K.O'KEEFE O’Keefe lôi trong túi ra một bức thư khác. - Đây là thư trả lời từ Cha Moynihan. Ông ấy là người mẹ tôi gửi tặng giày và tôi đã nói với nhân viên hải quan rằng nếu tôi phải trả một xu thuế nào cho đôi giày đó thì tôi thà ném chúng xuống biển còn hơn. Gã nhân viên hải quan cho qua. Lạy Chúa, tôi sẽ không bao giờ quên gã đó. Dangerfield cầm tờ giấy màu xanh dương, đọc. Tôi không còn nhận ra anh nữa bởi đây là bức thư ti tiện nhất mà tôi không may phải nhận và nó chẳng khác gì một bức thư tống tiền. Thật khó mà tin được rằng anh lại là sản phẩm của một gia đình Cơ Đốc tử tế hay, xét trên thực tế, là cháu gọi tôi bằng cậu. Anh là nỗi xỉ nhục của người Mỹ. Tuy nhiên, dường như luôn có một yếu tố, bọn cặn bã và những kẻ xấu xa nảy sinh từ chốn bùn lầy nước đọng, những kẻ đích thực là mối đe dọa đối với những người đứng đắn đã hi sinh cuộc đời mình, những người đã đổ mô hôi sôi nước mắt nuôi nấng những kẻ thành ra đê tiện vô ơn. Sao anh lại dám đe dọa tôi một cách xấc láo như vậy. Chỉ vì anh là con trai của chị gái tôi nên tôi mới không gửi cái thư dơ dáy này cho cảnh sát. Tôi gửi kèm thư này cho anh ba mươi đồng bạc và như vậy anh cần hiểu rằng tôi muốn từ nay trở đi tôi không còn phải nghe bất cứ lời nào từ anh nữa. Giờ đây anh đã xúc phạm lòng hiếu khách của tôi cũng như phẩm giá mà tôi quen thấy tại giáo xứ này. Tôi cũng đã nghe nói về những cố gắng của anh nhằm cướp sự trinh trắng của một trong những cô con gái của bà Casey. Tôi cảnh cáo anh, nếu tôi mà còn nghe nói bất cứ điều gì về anh, thì tôi sẽ cho mẹ anh biết toàn bộ sự xúc phạm bỉ ổi này. Linh mục J. MOYNIHAN - Kenneth, thật không thể tin nổi. Cậu đã làm gì với cô gái đó vậy? - Ô, tớ á. Tớ không muốn nhớ lại đâu. Cô gái đó làm việc trong một thư viện và tớ bảo với cô ta rằng cô ta nên tự giải phóng mình. Cô ta mê mẩn cả người. Quả thật tớ cảm thấy hối hận nên tớ tìm đến ông già đó xưng tội và tớ thú nhận là tớ đã chạm vào cánh tay cô gái đó, vẫn như cũ thôi. Chẳng có gì mới hết. vẫn một kiểu cũ rích ấy, thất vọng, tức giận, khổ sở. Và cái ông già lén lút với những chai rượu uýt-ky và phẩm giá keo kiệt ngoảnh mặt đi. Trong đời tớ chưa bao giờ cảm thấy lạnh đến nhường ấy. Căn nhà chết tiệt đó giống như một nhà xác. Tớ không có dư lấy một cục than để bỏ vào lò sưởi. Chẳng bao lâu sau ông già đó biết tớ chẳng còn một xu dính túi và rằng tớ đang sống nhờ vào lòng thương của ông ta, không có lửa và không có lấy một điếu thuốc để hút và người coi nhà thì nhìn vào bếp như một con diều hâu. Tuy nhiên, không có lý gì để mà cay đắng, bức thư chửi rủa đó đến kèm với mười bảng. Trước đó khi tớ hỏi xin tiền, ông ấy gửi cho tớ nửa curon. - Có một điều tôi có thể nói với cậu, Kenneth ạ, cậu thật tháo vát. Nếu cậu mà quay về Mỹ thì thế nào cậu cũng giàu to. - Tớ muốn kiếm tiền ở đây. Nếu tớ có đủ tiền tiêu, tớ sẽ ở lại đây cho tới hơi thở cuối cùng. Nhưng những thằng cha ở đây keo kiệt quá. Đúng là ở xứ người. Sau khi đã thăm linh mục Moynihan rồi tớ tính đến việc tớ có kiếm chác được gì không nếu tớ thăm dò lòng hiếu khách của những người bên đằng nội. Cả một lũ giả tạo đáng ghét. Khi tớ đến bọn họ dành cho tớ những gì tốt nhất mà họ có nhưng đó quả là tình huống gây lúng túng. Tớ ngồi ở một đầu bàn có khăn trải bàn và khăn ăn còn họ thì ngồi ăn ở bàn không có khăn trải chẳng có khăn ăn. Tớ nói, này sao tôi không thể giống như các cô các chú ngồi ăn không cần khăn trải bàn và họ nói với tớ, ồ không, cậu từ Mỹ sang cơ mà và chúng tôi muốn cậu cảm thấy như ở nhà. Họ thậm chí nhốt gà lợn ở bên ngoài. Nhưng sau đó họ không biết khi nào tôi sẽ đi, còn tôi như một thằng ngố, nói rằng tôi túng quẫn. Được ăn cả ngã về không. Thế là lợn vào nhà, khăn trải bàn và khăn ăn biến mất. Nhưng tớ chỉ cố bám cho đến đêm Giáng sinh khi mà ông chú tớ nói, giờ tất cả hãy quỳ xuống đọc kinh rôsa. Và tớ quỳ xuống, quỳ trên nền đá lạnh miệng lầm rầm đọc kinh mà đầu thì cứ nghĩ về Dublin. Ngày hôm sau ngay sau bữa ăn tối mừng Giáng sinh tớ chuồn. Tớ nghĩ việc tối thiểu tớ có thể làm là ăn bữa tối. - Một sự nhượng bộ tử tế. Họ đi qua phố và O’Keefe mua một tờ Thời báo Ai Len, vui vẻ bước lên cầu, cả hai đều được nhồi đầy những ngôn từ phát sinh từ sự phấn khích và những kỉ niệm về Dublin của O’Keefe. Trông họ đúng là một cặp đồng hành gây tò mò và một bọn nhóc con hò nhau gào sau lưng họ, đồ Do Thái, đồ Do Thái, và O’Keefe quay đầu lại chỉ ngón tay về phía chúng rủa, đồ Ai Len, đồ Ai Len, và chúng đứng yên trên những đôi chân trần, im bặt. - Đó là điều tớ thích về cái đất nước Ai Len này, đã căm thù là căm thù công khai. Tớ nghĩ rằng tất cả những gi tớ muốn trên đời này là lửa ấm trong lò, thảm trên sàn và một chiếc ghế êm để ngồi đọc sách. Và chỉ cần có một vài bảng để tớ khỏi phải làm việc như nô lệ và để tớ đánh đồng mình với những kẻ có tiền, không, tớ phải nói thêm, trong hoàn cảnh cho phép, Dangerfield ạ. Nhưng Chúa ơi, khi cậu không có một xu dính túi, vấn đề của cậu là thức ăn. Khi cậu có tiền, vấn đề lại là tình dục. Khi cậu có cả hai cái đó thì vấn đề là sức khỏe, cậu lo cậu bị đứt mạch máu não hoặc bị mắc bệnh gì đó. Nếu mọi thứ được đáp ứng rồi thì cậu lại sợ chết. Và hãy nhìn những mặt bọn trẻ này mà xem, tất cả đều đang mắc kẹt trong vấn đề đầu tiên và sẽ kẹt mãi như vậy cho đến mãn đời. - Vậy vấn đề của tôi là gì, Kenneth? - Cậu lái con tàu mơ mộng. Cậu nghĩ vì cậu sinh ra giàu có nên cậu sẽ mãi được như thế. Có quá nhiều gã đàn ông giống như tớ chỉ chờ trực một sai lầm. Lấy bằng đi, lấy cái hộ chiếu đảm bảo sự an toàn đi, và nhớ sử dụng biện pháp tránh thai. Nếu cậu mà vướng víu với một lũ con là cậu điêu đứng đấy. - Kể cũng có phần đúng. - Hãy giao du với những sinh viên con nhà giàu ở Trinity. Tất cả bọn chúng đều giống cậu. Tớ lụn bại vì cái giọng của tớ nhưng ngay khi những bài giảng ngữ âm của tớ được ghi âm, thì cứ đợi mà xem tớ phất lên nhé. Tớ sẽ từ Pháp trở về, là một con người mới. Đến phố Cathal Brugha, họ dừng lại và O’Keefe mua một tờ Diễn đàn người đưa tinphát hành tại Pari và tờ Người phương Tây. Anh ta nhét hai tờ báo vào ba lô và quay sang Dangerfield. - Chia tay cậu ở đây thôi. Nguyên tắc của tớ là không để người khác đưa tiễn mình. - Nếu cậu muốn như vậy thì được thôi, Kenneth. Tôi muốn cảm ơn cậu đã cho tôi vay tiền. - Đừng ướt át như thế. Hãy gửi trả tớ. Tớ đợi đấy. Đừng có làm hỏng việc đấy. - Không hỏng việc đâu. - Tạm biệt. - Giữ gìn sức khỏe nhé, Kenneth, và nhớ mặc giáp vào nhé. - Trong lần đầu tiên của tớ tớ không muốn có gì ngăn cách giữa tớ và da thịt. Dangerfield đứng đó chỉnh lại dây quần. Xiết chặt tay. O’Keefe phóng đãng, mất mát và tội lỗi. Cược thêm một cái áo lính màu xanh để cậu ta có thêm cơ hội chiến thắng. Kenneth quay đi, rảo bước về phía trước. Cái quần gấu lơ- vê bó quanh đôi chân mà Constance Kelly đã nói là rất mịn. Chiếc mũ lưỡi trai in ắn trên đầu để lừa bọn ăn mày và con mắt còn lại, viên ngọc ướt, tìm kiếm tấm biển chỉ đường dẫn đến chốn lao tù của cuộc sống, đến với thế giới được trải thảm của những kẻ giàu có nhàn nhã.",
  "nextChapter": "https://gacsach.top/doc-online/99829/nguoi-dan-ong-dao-hoa-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/99827/nguoi-dan-ong-dao-hoa-chuong-04.html"
}