{
  "title": "Người đàn ông đào hoa - Chương 03",
  "url": "https://gacsach.top/doc-online/99825/nguoi-dan-ong-dao-hoa-chuong-03.html",
  "content": "Chương 3 Mặt trời buổi sáng Chủ nhật nhô lên khỏi biển thao thức từ phía Liverpool mờ tối. Hai thằng mình ngồi trên ghềnh đá sát mép nước với một bình cà phê. Dưới kia, phía cầu cảng, những người đi dạo buổi sớm xúng xính trong những bộ đồ sặc sỡ. Tàu thuyền đang ra khơi. Những đôi thanh niên nam nữ đi lên đường Balscaddoon đến đỉnh Kilrock tìm đến bãi cỏ nằm xuống giữa những cây kim tước. Biển xanh ngọc, lạnh, tung bọt trắng xóa dọc bờ đá granít. Một ngày cho tất thảy sinh ra, như những vì sao trần trụi. Gió mang tới hơi biển mằn mặn ẩm ướt. Và mai Marion sẽ về. Và giờ hai thằng mình ngồi đây vung vẩy đôi chân Mỹ. Marion, làm ơn hãy ở lại đó thêm đi. Anh chưa muốn bị gọng kìm xiết vội. Anh không muốn nhìn những cái bát rếch hay cái đít bẩn thỉu của trẻ con, anh chỉ muốn ngồi như thế này nhìn tàu bè ra khơi. Vợ chồng mình cần một người trông trẻ đưa con bé đi chơi quanh công viên để anh khỏi phải nghe thấy những tiếng khóc the thé. Hay là hai mẹ con em chết quách đi trong một vụ tai nạn tàu hỏa và cha em sẽ đứng ra thanh toán chi phí tang lễ. Những người được dạy dỗ tử tế ai lại đi cò kè chi phí hậu sự. Vào thời buổi này loại chi phí đó không rẻ đâu nhé. Anh sẽ mang con mắt vô hồn trong một tháng và đáp máy bay đến Pari. Anh sẽ ở trong một khách sạn đẹp và yên tĩnh ở đường Rue de Seine và trái cây tươi thả trong bồn nước lạnh. Cái xác lạnh ngắt của em nằm trần trụi trên phiến đá và anh sẽ nghĩ gì nếu anh chạm vào bộ ngực đã chết của em. Anh phải moi được một nửa curon của O’Keefe trước khi cậu ta đi mới được. Chẳng biết cái quái gì khiến cậu ta kẹt tiền đến thế. Chiều hôm đó, hai người bạn cùng đi xuống đồi tới bến xe buýt. Những ngư dân từ những chiếc tàu đánh cá phát ra tiếng bình bịch đang chuyển cá xuống cảng. Mấy bà cứng tuổi, đứng nhìn trên những đôi chân to phát cước. - Kenneth này, chẳng phải đây là một đất nước tươi đẹp hay sao? - Nhìn bà kia kìa. - Kenneth, tôi nói, chẳng phải đây là một đất nước tươi đẹp hay sao? - Ngực to bằng cỡ hai quả dưa hấu. - Kenneth, cậu là đồ chết tiệt khốn khổ. - Cậu biết không, Constance có dáng người rất đẹp. Cô ta chắc hẳn đã yêu tớ. Sao cô ta có thể không cơ chứ. Nhưng đời nào cô ta để chuyện đó thành ra một cuộc hôn nhân với một người Yankee. Nhiều ngày tớ ngồi lạnh cả mông trên bậc cửa thư viện Widener chỉ để nhìn cô ta đi qua và để theo cô ta đến cái chỗ cô ta gặp gỡ một thằng ngu nào đó mà chẳng tìm thấy chút thú vị nào ở hắn. - Kenneth, cậu đúng là một thằng đàn ông đáng thương. - Đừng lo, tớ sẽ xoay xở được. Chủ nhật. Ngày dành riêng cho sự trống trải và thất bại. Thành phố Dublin giống như một cái cửa sập lớn buồn tẻ, đóng kín. Chỉ có các nhà thờ là vẫn làm nhiệm vụ của mình, với nhạc thánh, nến đỏ và Chúa bị đóng đinh câu rút. Và buổi chiều, từng hàng dài người đứng đợi trong mưa bên ngoài các rạp chiếu bóng. - Kenneth, tôi muốn nói là cậu xem xem có thể cho tôi mượn nửa curon và tôi hứa sẽ trả lại cậu vào đúng ba giờ ba mươi phút ngày thứ Hai, được không? Mai tôi sẽ lĩnh séc và tôi sẽ trả cậu ngay tại Tòa Lãnh sự. - Không - Hai siling? - Không. - Một... sáu? - Không. Không đồng nào hết. - Một siling thì cũng như không. - Chết tiệt thật, Dangerfield, đừng có để tớ chết chìm cùng cậu. Lạy Chúa, tớ khánh kiệt rồi. Nhìn tớ đi. Ngón tay tớ trông chẳng khác gì sợi mì nhũn. Đừng bám vào tớ nữa. Đừng dìm chết cả hai chúng ta. - Bình tĩnh đi, Kenneth. Đừng có quan trọng hóa vấn đề như thế. - Quan trọng hóa ư? Đây là vấn đề sống chết đấy. Cậu muốn tớ làm gì nào? Reo lên vì vui sướng ư? - Cậu đang buồn bực. - Tớ không buồn bực, tớ lo xa. Tớ muốn ngày mai tớ có cái đút vào miệng. Cậu có thực sự nghĩ rằng cậu sắp được cầm séc trong tay không? - Nhất định rồi. - Khi cậu đang ngồi lê cái mông của cậu trong ngôi nhà tồi tàn đó gào lên vì thèm rượu thì tớ không muốn là người tiếp theo đâu. Hãy để một người trong chúng ta chìm thôi, thế cũng đủ lắm rồi. Đừng để cả hai cùng chìm. Tối nay tớ còn muốn ăn. - Tôi muốn vài điếu thuốc. - Nhìn kìa, xe buýt tới rồi, tớ sẽ đưa cho cậu ba xu và nhớ mai trả tớ đấy. - Kenneth, trước khi cậu đi tôi muốn nói một điều. Cậu là người đáng quý trong đám đàn ông. - Nhìn này, đừng làm phiền tớ, nếu cậu không muốn cầm ba xu, thì đưa lại cho tớ. Tớ trả được nửa tiền vé xe đấy. - Kenneth, cậu thiếu tình. - Thiếu một cái mông và tiền. Xe buýt chạy xa dần. Cái đầu của 0'Keefe mất hút trên hàng ghế đầu sau tấm biển màu xanh, bia Guinness tốt cho cậu đấy. Thật đấy. Một mình mình bước lên đồi. Ngày Chủ nhật trên sa mạc Edar. Biết những cái tên cổ xưa quả là thú vị. Thở sâu một hơi nào. Gần đây mình hay mơ thấy mình bị bắt. Người ta đuổi mình và tóm mình vì tội gây rối trật tự công cộng. Miễn là không phải cái tội vi phạm thuần phong mỹ tục. Mình tạt vào cửa hàng này và bảo người đàn ông trông dễ mến kia bán cho mình mấy điếu thuốc. - Chúc một ngày tốt lành, thưa ông. - Vâng. - Xin thứ lỗi vì sự khiếm nhã của tôi, thưa ông, nhưng xin hỏi ông có phải là quý ông mới chuyển đến sống ở trên đồi kia không ạ? - Ồ, đúng. - Tôi đã nghĩ thế, thưa ông. Ông thích nơi này chứ ạ? - Tuyệt. - Tốt quá, thưa ông. - Tạm biệt, tạm biệt nhé. Ô, để tôi nói cho anh rõ. Tôi nói cho anh biết tên tôi và số nhà của tôi. Tôi muốn đeo mo lên mặt cho rồi. Sao anh không đến mà xem tôi ăn? Đến mà xem hơi nước bóc những lá thư của tôi và đến mà xem có phải tôi phải lấy cỏ khô che thân không. Và tôi muốn vợ tôi đi chân trần. Đi chân trần tốt cho phụ nữ. Người ta nói lạnh thì tốt. Tôi sắp làm cho tất cả tiêu rồi. Đến ngó qua cửa sổ mà xem. Mình bước lên mỏm Summit và dưới kia là mũi Gaskin's Leap, Fox Hole và Piper's Gut. Và kia Casana Rock nơi lý tưởng cho những con chim biển. Không khí ấm áp hơn. Mình thích được như thế này. Cô đơn và ngày Chủ nhật. Mặt đối mặt với con mèo. Đáng lẽ mình phải nhốt 0'Keefe ở trên đó với con mèo. Cất cái thang đi. Dạy cậu ta bài học về lòng can đảm. Một cô gái đi tới. - Ông, cho xin ít lửa được không? - Được chứ. Dangerfield đánh diêm, châm thuốc cho cô ta. - Cảm ơn ông rất nhiều. - Vào một buổi tối đẹp trời như thế này cô luôn được hoan nghênh. - Vâng, dễ chịu thật. - Thật hấp dẫn. - Vâng, đúng là rất hấp dẫn. - Cô đi dạo? - Vâng, tôi và bạn gái tôi đang đi dạo. - Đi loanh quanh? - Vâng, chúng tôi thích chỗ này. Chúng tôi từ Dublin lên. - Cô làm gì đê kiêm sông? - Ồ, tôi làm việc. - Nghề gì? - Bạn gái tôi và tôi làm việc cho Jacob. - Nhà máy sản xuất bánh quy? - Chúng tôi làm công việc dán nhãn. - Cô thích việc đó không? - Cũng tạm. Hơi tẻ nhạt. - Mời cô đi dạo cùng tôi một lát. - Được thôi. Tôi sẽ gọi bạn tôi. Ba người bọn họ cùng bước đi. Nói chuyện phiếm. Hai cái tên, Alma và Thelma. Câu chuyện về đội tàu của nữ hoàng Vìctoria, bị đắm ở vùng biển này lúc ba giờ sáng ngày 15 tháng Hai năm 1853. Một thảm họa. Và ở đây còn có mỏ đá. Nhìn những tảng đá mà xem. Người ta xây cảng toàn bằng đá. Ôi tôi xin nói với hai cô Alma và Thelma, Howth là một địa danh lịch sử đấy. Và tôi muốn nói rằng tôi đang đóng góp phần mình vào nơi này. Đóng góp theo cái cách khiêm tốn của riêng mình. Và hai cô gái nghĩ người đàn ông họ đi dạo cùng đang bịp họ và họ là người theo đạo Cơ Đốc, họ cười rúc rích trước mặt cái gã theo đạo Tin lành này. Trời tối rồi. Giờ hãy cho phép tôi được cầm tay cô. Ô, ban đêm Howth là một nơi nguy hiểm. Những người phụ nữ trẻ muốn được bảo vệ. Và tôi sẽ cầm tay cô Alma và bàn tay cô đẹp quá mặc dầu nó phải lao động. Thelma đi đằng trước. Có phiền không Alma? Thelma đi tít trên kia. Dừng lại nhé, tôi thích như thế này. Quàng tay quanh vai cô nào, thế, như thế tốt hơn. Tôi bảo vệ cô. Cô thích như thế này không? Ồ, cô là một công nhân nhanh nhẹn, và nếu cô hôn một người lạ, cô bạn kia sẽ nghĩ gì? Hãy nói cho cô ấy biết tôi là một người hào hoa cô đơn và cô không thể cưỡng nổi một cái ôm trong sáng. Nhà tôi đây rồi, ghé vào chơi một lát nhé? ồ, không, uống một ly nhé? Tôi là thành viên của Pioneers. Vậy thì vào uống nước thôi. Để Chủ nhật sau đi. Tôi sẽ đi châu Phi, đến Công gô. Alma, cô có bộ ngực đẹp thế. Cô không nên để tôi làm những chuyện đó. Giờ thì Alma, hãy ghé vào một lát thôi và tôi sẽ cho cô xem chiếc kính viễn vọng của tôi. Đừng suồng sã thế, với lại tôi không thể để mặc bạn tôi được. Trung thực chẳng bao giờ dẫn tôi tới đâu hết. Cho tôi hôn tạm biệt cô nào, Alma. Đừng nghĩ là tôi không thích như vậy nhưng bạn tôi rồi sẽ đi kể với chị tôi. Tạm biệt nhé. Alma chạy đi trong bóng tối. Chạy đi với trái tim sôi nổi vừa được một người lạ làm rung động và mình biết cô ta đang nghĩ chắc hẳn mình đã nhìn thấy bộ đồ lót mới của cô ta. Cất chúng vào tủ nhé. Và hãy để dành cho một người đàn ông theo đạo Tin lành và rồi thế nào cô cũng sẽ được ăn sôcôla, được đi tắcxi, đi khiêu vũ. Tha hồ mà dằn vặt nhé, có lẽ sẽ chẳng có cơ hội thứ hai đâu. Thelma, người đó chẳng phải là người đàn ông rất hấp dẫn sao. Mình nhìn qua cánh cửa màu xanh bị ma ám đó. Nhìn vào trong căn nhà của những tiếng động bí ẩn. Chắc là tiếng biển. Tiếng động vọng qua sàn nhà cơ đấy. Con mèo. Con mèo một mắt giống như 0'Keefe. Người ta nói rằng cậu ta không thể bắt bóng được. Và khi người ta đưa cậu ấy đến bệnh viện, cắt bỏ một con mắt của cậu ấy họ chẳng buồn nói cho cậu ấy biết là cậu ấy chỉ còn có một mắt bên trái. Kenneth, tôi vẫn yêu quý cậu như trước. Và thậm chí tôi còn yêu quý cậu hơn nếu như cậu cho con mèo một nhát rìu, bổ trúng sau tai. Mình nghĩ đêm nay phòng ăn là nơi an toàn nhất. Mình không muốn ma quỷ tụ họp ở đây. Và mình có một cái mũ trùm đầu đây rồi. Và mình đọc tờ tạp chí kinh doanh thú vị của người Mỹ. Không một ai biết được nó giúp gì được mình trong những lúc buồn bã đâu. Cuốn Kinh thánh phát hành theo tháng của mình. Mình mở nó ra và mình sẽ kiếm được sáu mươi ba nghìn đô mỗi năm. Ba nghìn thực tế hơn. Và mình sẽ lái xe từ Connecticut tới văn phòng của mình. Mình tuyên bố như thế đấy. Và tối tối mình thư giãn tại câu lạc bộ riêng. Ở New York làm ăn khó đấy vì người Ai Len dính vào mọi chuyện. Phải bắt chước những người Tin lành. Và mình sẽ có một gia đình hai con dễ chịu. Mình sẽ sử dụng biện pháp tránh thai tốt nhất. Mình sẽ không để ham muốn tình dục chơi ú òa với mình. Ngất ngây trong khoảnh khắc, phải chịu tai ách nhiều năm. Chẳng nên sơ xẩy quá hai lần. Tai hại chứ chẳng vừa. Marion với mấy cái răng giả ấy cứ phát ra những tiếng mút chùn chụt. Mút ra mút vào, không thể chấp nhận được. Không thể chấp nhận được cái kiểu đó. Quanh núm vú cô ấy có những cái lông mọc thành vòng tròn, làm buồn miệng nhóc con. Ô cô ấy sẽ sống lâu đấy. Rồi mình sẽ bị đẩy đến chỗ chết thôi. Nhưng mình sẽ không chịu chết trước khi mình được tận mắt thấy cái công ty riêng của mình và sau đó ló lẽ là một ngân hàng. Sebastian Bullion Dangerfield, chủ tịch của Quids, ngân hàng lớn nhất thế giới. Đến lúc đó mình mới ra tay. Mình sẽ thay đổi mức lãi suất dành cho các cửa hiệu cầm đồ. Giảm lãi suất đi ư? Không, tăng lên chứ. Người ta không nên đem đồ đi cầm. Và cử 0'Keefe đến Sudan để cậu ta có thể trần truồng mà chạy. Dangerfield đứng co chân, dựa lưng vào tường. Gió làm các cửa sổ lung lay. Tiếng gầm gừ ma quái từ trần nhà vọng xuống. - Chết tiệt thật. Mình phải giữ bình tĩnh. Không được để mất can đảm. Lại còn tiếng rên rỉ ở dưới này nữa chứ. Lạy Chúa tôi. Gã cầm rìu đi vào phòng. Không khí biển, một con ma ướt át, luồn vào từ ô cửa sổ mở. Đóng sập cửa lại. Giật khăn trải giường ra. Phải đảm bảo không có con rắn chuông nào nấp trong đó. Giờ dội nước vào hố xí, bào mòn cảm giác sợ đi. Và đi thẳng vào phòng ngủ, sắp chăn gối chuẩn bị đi ngủ. Thêm chút rượu Cork Gin nữa. Gieo chút khỏe khoắn xuống cái gối này nào. Sự sầu khổ dễ chịu. Phòng ngủ đầy lông chim. Chết tiệt thật. Nếu đây là cái cách ngươi muốn thì, lạy Chúa. Mình sẽ ra khỏi đây cùng với cái đệm chết tiệt này. Dangerfield giơ rìu lên quá đầu, bổ liên tiếp xuống gối. Gào, tiền, tiền. Lôi tấm đệm ra cửa, kéo đệm dọc hành lang tới bếp. Đưa đệm lên bàn ăn. Trèo lên đó nằm. Cái rìu được đặt ngay bên cạnh sẵn sàng bổ toác đầu kẻ lưu manh nào dám đặt chân vào phòng. Tu thêm một hơi rượu nữa. Mình chắc rằng rượu tốt cho tiêu hóa và chí ít cũng giúp mình dễ ngủ hơn. Ma quỷ để linh hồn mình trên một bức tường và bỏ đi, nhìn mình mà phát chán bởi linh hồn cũng giống như trái tim thôi, đỏ và ấm, như trái tim thôi.",
  "nextChapter": "https://gacsach.top/doc-online/99827/nguoi-dan-ong-dao-hoa-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/99824/nguoi-dan-ong-dao-hoa-chuong-01-02.html"
}