{
  "title": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ - Chương 04",
  "url": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-04",
  "content": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ Chương 4: Chi – Cẩu đản gacsach.com Kế hoạch dụ dỗ của Thịnh vương gia rốt cuộc cũng không thành công. Dù cho mất đi kí ức, Lâm Tu Ngọc vẫn là tiểu bá vương ngày xưa, luôn ỷ vào khả năng diễn xuất cùng với gương mặt của bản thân mà hoành hành ngang ngược khắp kinh thành. Thịnh vương gia đi làm việc lớn lại không mang theo đầu óc, lỗ hổng trong kế hoạch thì chỉ cần liếc mắt cũng moi ra được, tiểu thư sinh không đồng ý cũng là chuyện đương nhiên. Nhưng mà Thịnh vương điện hạ lương thiện làm sao có thể tiểu bạch thỏ hồn nhiên vô tội sống đơn độc nơi kinh thành nguy hiểm trùng trùng lâu như vậy đâu. Y trực tiếp lợi dụng ưu thế địa vị của bản thân, lấy cớ sắp đến xuân tế liền đem Lâm Tu Ngọc lừa đến Thịnh vương phủ, trở thành hoạ sĩ hoàng gia độc quyền cho mình, mới nghĩ đến thôi đã thấy thú vị rồi. Thịnh vương đặt ra mấy điều kiện hậu hĩnh mà người ta khó có thể tưởng tượng được. Dù cho trong bụng Lâm Tu Ngọc là cả một mớ ý xấu nhưng hắn cũng chỉ là một tên thư sinh nghèo khó. Có được một cái đùi vàng đẹp trai như Thịnh vương gia để hắn ôm, làm sao lại có thể dễ dàng cự tuyệt? Thăm dò thành ý của đối phương xong, tiểu thư sinh liền miễn cưỡng mà đáp ứng điều kiện của người kia. Thịnh vương gia không thèm so đo với hắn. Nếu không phải khi còn bé hai người là hồ bằng cẩu hữu, cùng với những lời phó thác của cố nhân trước khi mất, Tiêu Thừa Diệp mới không thèm quan tâm đến tên nhóc tai hoạ ấy đâu. Không chừng một ngày nào đó y còn chưa trả thù cho thoả tức giận hồi nhỏ xong đã bị nhóc con này lừa gạt thêm nữa. Lâm Tu Ngọc sau khi mất đi kí ức quả thật chơi vui hơn hẳn dự đoán. Cộng thêm dạo gần đây biên cương an bình, nhũng việc trong triều cũng không cần y phải lo lắng, mấy ngày nay, y vẫn luôn ở lì trong phủ, lâu lâu lại chạy đi quấy rối tiểu thư sinh đang vẽ tranh. Dè chừng thân phận của đối phương, Lâm Tu Ngọc đương nhiên không thể làm ra mấy chuyện đại nghịch bất đạo kiểu như đá vương gia ra khỏi viện. Dù sao thì vị vương gia này cũng không làm chuyện gì quá đáng, chỉ là ánh mắt cực nóng kia luôn làm hắn cảm thấy không thoải mái. Nhìn gương mặt tuấn mĩ vô song của người kia, tiểu thư sinh cứ cảm thấy vật nhỏ không nghe lời trong ngực lại mất khống chế. Hắn vội vàng rũ mắt xuống, che dấu gương mặt trắng nõn đã phủ lên một lớp hồng nhạt từ lúc nào. Tiêu Thừa Diệp cũng không thoải mái hơn chút nào. Nam nhân luôn là động vật mạnh ở thị giác. Gương mặt hay dáng người của Lâm Tu Ngọc đều là hàng hiếm có trên đời, khi vẽ tranh lại tăng thêm khí chất phong lưu tao nhã, thu hút ánh nhìn của người khác. Xưa nay y luôn không thích mấy thứ thơ từ ca phú. Dù cho thành tích ở Thái học miếu cũng không tồi nhưng y thật sự không thích nổi mấy thứ nghệ thuật luôn phải tỏ ra nho nhã này. Dù sao phần lớn sự tình trong vương phủ đều do trắc phi xử lí, những việc còn lại cũng không cần y phải quan tâm quá nhiều. Hiện giờ, y có thể nhẹ nhàng không gánh nặng mà tiếp tục quấy rầy tiểu thư sinh của mình. Dù sao trong vương phủ này, đương nhiên quyền lực của y là lớn nhất. Chiến công của Thịnh vương gia rất nổi tiếng, lại đi kèm với gương mặt tuấn lãng nên y nghiễm nhiên đứng đầu bảng trong danh sách chọn chồng của mấy cô gái mơ mộng trong kinh thành. Hồi trước, vì ngăn chặn hết con sóng cầu thân này đến con sóng cầu thân khác, y không thể không cưới Nhan thị vào phủ. Dung mạo cùng với xuất thân cuả Nhan thị không thể so sánh với những tiểu thư quyền quý trong kinh thành. Nguyên nhân Tiêu Thừa Diệp nâng nàng lên làm trắc phi là rất đơn giản, chính là vì cô nương này cũng không có tình cảm gì với y, giữa hai người cũng chỉ có mối quan hệ lợi dụng mà thôi. Đối với Tiêu Thừa Diệp mà nói, việc này cũng giống như y đi thuê một quản gia cao cấp với mức lương của trắc phi. Vị trắc phi này cũng đã có người trong lòng mình, chỉ cần người ngoài phủ không biết được, Tiêu Thừa Diệp cũng chẳng muốn quan tâm làm gì. Cả cuộc đời này của Thịnh vương điện hạ đã bị buộc chặt với một tên tiểu bại hoại rồi. Dù cho y có giãy dụa như thế nào cũng không thoát khỏi ma trảo của nhóc con tiểu bá vương kia. Bây giờ tiểu bá vương mất đi tất cả che chở, trở lại kinh thành. Dù cho hắn mang thân phận gì, Tiêu Thừa Diệp cũng sẽ dùng hết khả năng của mình mà cẩn thận bảo hộ hắn. Việc để hắn làm hoạ sĩ của y cũng không là kế hoạch tạm thời. Dù sao nhìn hắn vẽ tranh cũng là một việc dễ chịu cho mắt. Tiêu Thừa Diệp cố ý đem tất cả giấy và bút trong kho ban cho Lâm Tu Ngọc, khoanh tay trước ngực lười biếng nhìn hắn, môi cong cong nhẹ nhàng cười nói: “Xuân tế sắp đến, độ quan trọng của tế điển thì chắc ngươi cũng biết. Đến khi đó, bổn vương muốn được thấy một bức hoạ có thể thể hiện đầy đủ phong thái của bổn vương. Hi vọng ngươi có thể thuận lợi hoàn thành nó.” Dứt lời, y trịnh trọng vỗ vỗ vai Lâm Tu Ngọc, sau đó thoải mái quay đi, còn ngâm nga ca khúc nào đó. Lâm Tu Ngọc nhìn theo bóng dáng y một lúc lâu, rốt cục nhịn không được mà hít sâu một hơi. Dù cho trong đầu đã phun tào đầy rẫy, hắn vẫn ngoan ngoãn mà sắp xếp lại giấy bút vừa được ban cho. Sau đó, hắn lại hít thêm một hơi, nhớ đến dung mạo của Thịnh vương điện hạ, cầm bút suy nghĩ trong chốc lát liền phóng bút vẽ tranh. Hắn nghĩ đến dung mạo của y, nghĩ đến lời y nói, nghĩ đến lần đầu tiên hai người gặp nhau ở trúc đình trên Phượng Tê sơn. Hắn theo thói quen mà vẽ thêm mây mờ như cảnh tiên, đúng y như cảnh tượng ngày đó Tiêu Thừa Diệp ngồi trong đình trúc đánh đàn. Lâm Tu Ngọc nhìn bức hoạ đã lộ ra những đường phác hoạ một hồi lâu, nét đỏ ửng trên gương mặt lại đậm thêm một chút. Sự kinh diễm của lần đầu gặp gỡ quá mãnh liệt, dù cho hai người đã ở chung một thời gian lâu như vậy, đủ để hắn hiểu được Thịnh vương điện hạ cũng chỉ là tên thích mang cái mác vương gia đi đùa giỡn người khác. Dù là như thế, chỉ cần nhớ đến lần gặp thoáng qua trên núi Phượng Tê, Lâm Tu Ngọc vẫn không khống chế được trái tim của mình. Trái tim không quản lí được, Lâm Tu Ngọc cũng chẳng có cách nào khác, đành phải cam chịu để nó tự do hoạt động. Dù sao thì trong mắt hắn, Thịnh vương điện hạ ngoài việc hơi ngốc ngốc còn lại thì từ gương mặt phong thái cho đến kiến thức mưu lược đều được coi là hiếm thấy trên đời. Nếu không, y cũng không thể thở thành ánh trăng sáng trong giấc mộng của nhiều thiếu nữ tương tư ở kinh thành như vậy. Tiểu thư sinh có sắc tâm nhưng không có sắc đảm, Tiêu Thừa Diệp dù có nhiều yếu tố khiến người ta ái mộ nhưng hắn cũng không phải là hạng người thích vội vàng banh chân ra cầu người xâm lược. Hắn rũ xuống đôi mắt sáng trong, chuẩn bị yên yên lặng lặng bài bố thiên la địa võng để Thịnh vương gia ngoan ngoãn chui vào, từ nay về sau cũng không thể thoát đi lòng bàn tày của hắn. Nghĩ đến thôi đã thấy hứng thú rồi. Nhưng mà Lâm Tu Ngọc vẫn là người biết thân biết phận. Hắn chỉ là một hoạ sĩ hoàng gia bé nhỏ, trừ bỏ khuôn mặt coi được thì chẳng còn gì đáng giá để người ta ái mộ. Nếu muốn đẩy ngã vương gia lên giường, chỉ có thể lấy tấm lòng ra tấn công thôi. Bởi vậy, trong khoảng thời gian gần đây, Tiêu Thừa Diệp phát hiện có chút chuyện kì lạ. Tiểu hoạ sĩ ngày xưa luôn cao quý lãnh diễm bây giờ đối xử với y nồng nhiệt hơn rất nhiều, mà hắn cũng suốt ngày vây quanh y tăng lên độ tồn tại. Thịnh vương điện hạ không khỏi nhớ tới lịch sử đen tối thảm thiết ngày bé liền dâng lên tính cảnh giác, đối với việc tiểu hoạ sĩ suốt ngày xun xoe tăng hảo cảm thật sự không thể an tâm mà tiếp nhận. Một mớ lịch sử đen tối ngày xưa vẫn còn rất đáng sợ với y, cho nên đến tận bây giờ, hoàng huynh đại nhân anh dũng vĩ đại của hắn, bây giờ đang là hoàng đế Đại Du này, vẫn lén lút tranh thủ lúc vắng người để dùng vẻ mặt bỡn cợt gọi hắn bằng cái biệt danh khiến người phát điên. Ví dụ như bây giờ. “Ây, Cẩu đản, hôm nay lại có thời gian vào cung tìm ta nha?” Bước chân của Thịnh vương Tiêu Cẩu đản hơi hơi dừng lại, gương mặt bi thương nhìn chằm chằm hoàng huynh nhà y. Nói cũng tội, việc cần xử lí mỗi ngày của hoàng đế đại nhân chồng chất rất nhiều, hứng thú duy nhất của hắn chỉ có mỗi việc đùa giỡn hoàng đệ ngay thẳng nhà mình. Cái tên lúc trước Tiểu Chi đặt ra cực kì hấp dẫn. Dù cho bây giờ Thịnh vương điện hạ chiến công hiển hách, canh giữ an bình cho biên cảnh bao nhiêu năm nhưng chỉ cần vừa thấy được hoàng đệ đại nhân của hắn, từ ngữ đầu tiên nhảy ra từ trong đầu hắn vẫn là nick name vô cùng chân quê này. May mà Tiêu Cẩu đản điện hạ đã quá quen với chuyện này sau bao nhiêu năm bị trêu chọc, rút lại vẻ bi thương quá đáng trên khuôn mặt, chỉnh lại y phục, y giống như sực nhớ ra điều gì đó, nhíu mày nhẹ giọng hỏi: “Hoàng huynh, việc năm đó ngươi đã điều tra xong chưa?” Hoàng đế Tiêu Thừa Tuyên cũng thu lại nụ cười, nghe thấy câu hỏi, đôi mắt thâm sâu cũng lạnh đi một ít rồi lại cong môi cười, mở miệng nói: “Lúc đó trong kinh thành cũng chỉ có người của quý phi, rốt cuộc có chuyện gì xảy ra, ta nghĩ ngươi còn biết rõ hơn ta.” Nhớ tới chuyện cũ ngày xưa, biểu tình trên mặt Tiêu Thừa Tuyên cũng trở nên khó coi, hắn nhẹ hít một hơi, mở miệng nói: “Lúc đó ta phụng chỉ rời kinh đi xử lí thiên tai, ngươi cũng vì chiến sự ở biên cảnh nên phải đóng quân nơi biên cương. A Chiêu lúc đó còn nhỏ, thân thể mẫu hậu lại không được khoẻ. Tôn quý phi làm chủ toàn bộ kinh thành. Uy vọng của Lâm gia lúc ấy rất cao hơn nữa lão Hầu gia lại tỏ rõ lập trường nghiêng về phía chúng ta. Vì ngôi hoàng đế sau này của Tiêu Thừa Ứng, Tôn quý phi đương nhiên là vội vàng đưa đao về phía Lâm gia. Tiếc rằng lúc ấy thế lực của chúng ta không có, không thể giúp đỡ được gì.” Hoàng đế nâng mắt nhìn gương mặt giờ đã đen thui của Tiêu Thừa Diệp, hít một hơi rồi vươn tay vỗ vỗ bả vai y, lại không biết nên an ủi y thế nào chỉ có thể lặp đi lặp lại câu hứa hẹn: “Cẩu đản, ngươi đừng lo lắng. Dù cho thời gian đã qua lâu rồi nhưng mọi việc vẫn còn được ghi lại hết. Hoài Âm hầu bao nhiêu thế hệ đều trung trinh tiết liệt, không thể để những kẻ lòng dạ hiểm ác đó làm ô nhục anh danh trăm năm nay được. Nhưng mà trong kinh thành dạo này cũng yên bình lắm, Minh vương đã không chịu ngồi yên. Mấy ngày tới ngươi nên cẩn thận một chút, đừng để bị nắm lấy nhược điểm.” Nhược điểm này đương nhiên là chỉ tiểu hoạ sĩ Lâm Tu Ngọc. Khi còn chưa chứng thực được thân phận thật sự của Lâm Tu Ngọc, Tiêu Thừa Diệp cũng không muốn ai biết được. Bởi vậy, y chỉ có thể gật gật đầu, lòng mang tâm sự mà đi về Thịnh vương phủ. Lâm Tu Ngọc hôm nay vốn đang ngóng trông Thịnh vương điện hạ trở về sớm sớm, hắn mới có thể đem bức vẽ vương gia đánh đàn trên đỉnh Phượng tê cho y nhìn, lại không ngờ được Tiêu Thừa Diệp vừa từ hoàng cung trở về liền đi ngay vào phòng. Trong lòng Lâm Tu Ngọc hơi lo lắng, cũng không nghĩ gì đến việc đi khoe khoang tác phẩm mới của mình nữa. Hắn tới phòng bếp nhờ người làm một ít mật ong cao cùng với hương tô bính. Hắn có một cảm giác mơ hồ rằng đây chính là những món Tiêu Thừa Diệp thích ăn. Cái cảm giác này thật sự không có chút căn cứ nào, Lâm Tu Ngọc cũng không nghĩ nhiều về nó, chỉ bưng mâm nhỏ thấp thỏm gõ cửa phòng, gõ nửa ngày vẫn không ai trả lời. Nghĩ đến việc Thịnh vương điện hạ tới bây giờ chắc cũng chưa ăn trưa, hắn cũng không thèm quan tâm lễ nghi nữa, cắn răng tự tiện mở cửa phòng. Có chút do dự bước đến vài bước, Lâm Tu Ngọc nhìn quanh cách bố trí của căn phòng, lại cứ có cảm giác quen thuộc không biết ở đâu ra. Hắn có chút nghi hoặc mà nhíu mày lại, nhưng cũng không dám suy nghĩ nhiều. Tiểu thư sinh hít sâu một hơi, nhẹ giọng hỏi: “Vương gia? Ngài có ở đây không? Ta nhờ phòng bếp làm ít mật ong cao cùng với hương tô bính mà ngài thích... Vương... A...” Còn chưa nói hết câu, Lâm Tu Ngọc đã bị một người dùng sức kéo lại. Hắn thật sự bất ngờ, mâm ăn trong tay rơi xuống, điểm tâm được chuẩn bị tỉ mỉ cũng văng đầy đất. Mà tiểu thư sinh đang bối rối thì bị Thịnh vương gia kéo lại ôm chặt trong ngực, cánh môi hơi giơ lên bị một độ ấm xa lạ gần gũi, cọ xát, chỉ một hồi đã khiến người bủn rủn từ chân trở lên. Tiểu thư sinh căn bản không muốn chống cự, chỉ ngoan ngoãn dựa vào ngực y, ngoan ngoãn để Thịnh vương gia mà hắn luôn nghĩ đến bá đạo công thành chiếm đất. Hắn cam tâm tình nguyện hạ vũ khí đầu hàng. Nhưng mà, có chút chuyện... Tiểu thư sinh đỏ mặt ngượng ngùng cười, nhìn Thịnh vương gia vì đứng trong tối mà không thấy rõ gương mặt, thành thành thật thật mở miệng: “Điện hạ, ngài “đâm” trúng ta...”",
  "nextChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-03"
}