{
  "title": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ - Chương 08",
  "url": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-08",
  "content": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ Chương 8: Quỷ kế của Minh vương gacsach.com Lâm Tu Ngọc hoàn toàn không biết bí mật nhỏ của mình đã bị Tiêu Thừa Diệp phát hiện, gần đây, hắn phát hiện ra một điều kì lạ. Dù cho hắn và Tiêu Thừa Diệp đã là người yêu của nhau, nhưng mà thời gian hai người quen biết không hề lâu chút nào, không đủ để một người có thể hoàn toàn hiểu rõ người kia. Nhưng mà, Tiêu Thừa Diệp lại trái ngược hoàn toàn. Y hiểu hắn rất rõ, không chỉ là những sở thích thông thường mà còn là một ít bí mật hắn luôn giấu kĩ, điều này làm người ta thấy nghi ngờ. Lâm Tu Ngọc không ngốc, những hành vi của Tiêu Thừa Diệp nhắc nhở hắn chuyện này không hề đơn giản như trong tưởng tượng. Có điều, hắn vắt óc suy nghĩ nửa ngày cũng không tìm ra được điều gì, xoa xoa thái dương nhức mỏi, Lâm Tu Ngọc đem tất cả những việc đáng sốt ruột quẳng sang một bên. Bảo thị nữ đem cho mình ít điểm tâm, sau đó hắn một bên ăn một bên đọc sách, thật sự là vô cùng thoải mái. Chân tướng của mọi việc một ngày nào đó cũng sẽ lòi ra, Lâm Tu Ngọc cũng không muốn vì những việc nhỏ này làm ảnh hưởng đến tình cảm của mình và Tiêu Thừa Diệp. Hắn cứ đem những điều này chôn ở đáy lòng, không thèm quan tâm, yên yên tĩnh tĩnh sống qua những ngày tháng an bình của mình. Ngược lại, Tiêu Thừa Diệp lại không hề thoải mái như hắn. Bây giờ đang là thời điểm mấu chốt trong giai đoạn sinh nở của Hoàng hậu, không biết tên trưởng tử sẽ oa oa rơi xuống đất vào lúc nào. Hoàng đế bệ hạ lần đầu tiên làm cha lúc nào cũng căng thẳng thần kinh, đi theo Hoàng hậu không rời nửa bước. Tuy không hề giảm bớt thời gian lâm triều nhưng với những tấu CHƯƠNG thường ngày cần xử lí, Hoàng thượng đều ném hết cho Tiêu Thừa Diệp. Dù sao hai huynh đệ bọn họ cũng rất rành rẽ nét bút của người kia. Khi còn bé, hai người cũng nhờ đó mà gian lận nhiều lần, ngay cả những người thân quen cũng không phát hiện ra chứ đừng nói đến những vị đại thần này. Bọn họ không hề biết tấu CHƯƠNG đều được chính Thịnh vương điện hạ trả lời, nếu biết, tội danh phạm thượng chắc chắn sẽ rơi xuống đầu Tiêu Thừa Diệp. Trả lời xong hơn phân nửa số tấu CHƯƠNG, Tiêu Thừa Diệp chán nản nhìn mớ tấu CHƯƠNG còn đang xếp thành núi, tự nhiên có mong muốn được từ chức. Ông chủ lớn trên đầu y là một tên thê nô toàn tập, vì thế, Thịnh vương điện hạ đáng thương chỉ có thể lơ là lão bà của mình, một bên chảy nước mắt một bên cắm đầu tăng ca. Hoàng Thái phi cùng Minh vương trong khoảng thời gian này lại cứ cố tình gây sự, công việc cứ nhảy ra hết cái này đến cái khác. Thậm chí, ý muốn rút kiếm đánh người cũng đã hình thành trong đầu Tiêu Thừa Diệp. Nhưng mà, dù sao nơi này cũng nằm dưới mí mắt thiên tử, dù cho có nghẹn khuất phẫn nộ cách mấy, Tiêu Thừa Diệp chỉ có thể thành thành thật thật mà theo sau mông Hoàng đế xử lí một mớ việc lộn xộn mà tên thê nô đó lưu lại, còn không hề được tăng lương. Trong lòng y đã quá chán chường luôn rồi. Vốn tưởng rằng khi trở lại Vương phủ có thể ôm ôm hôn hôn Tiểu Chi nhà mình một chút, lại còn được thêm một mớ quà tặng kèm nữa. Nhưng mà, khi trở về, những gì y nhìn thấy chính là một tên nhóc quỷ ôm đông cung đồ nằm ngủ chỏng vó trên giường mà thôi. Tâm tình Tiêu Thừa Diệp tụt dốc không phanh chỉ có thể lôi kéo thân thể mỏi mệt lột sạch quần áo của mình rồi chui vào trong chăn, ôm cơ thể thơm thơm mềm mềm của Lâm Tu Ngọc, nhanh chóng tiến vào một đẹp. Sáng ngày hôm sau, y lại lén lút thức dậy, thừa dịp không ai chú ý liền nhanh chóng khinh công trở lại phòng mình tiêu diệt chứng cứ lưu lại do giấc mộng ngày hôm qua, sau đó liền thay triều phục, gương mặt đầy đau khổ mà lên xe ngựa tiếp tục một ngày tăng ca. Thân là một người hoạ sĩ, lại làm một tên hoạ sĩ bình thường chẳng có việc gì làm, trừ bỏ lâu lâu lại lén lút khi vắng vẻ để vẽ trộm mấy bức đông cung đồ cho đỡ thèm, Lâm Tu Ngọc đúng là chẳng có việc gì khác để làm. Chẳng qua là, vẽ nhiều đông cung đồ quá, ý tưởng cũng cạn kiệt hết. Lâm Tu Ngọc đối với lĩnh vực này không có bao nhiêu kinh nghiệm, cũng chỉ hiểu biết một vài tư thế phổ thông. Còn cái gì như là Quan Âm ngồi trên sen, ông lão đẩy xe gì gì đó thì hắn hoàn toàn không biết đến. Đối với một họa sĩ mà nói, không có xâm nhập thực tế tự thể nghiệm qua tình huống, khi vẽ tranh sẽ khó tránh việc gặp phải một vài vấn đề. Nhưng mà hơn ai hết, Lâm Tu Ngọc hiểu được rằng, muốn dùng thân thể bé nhỏ của bản thân để đi áp đảo Thịnh vương điện hạ coi như là không có khả năng. Dựa vào một chút kinh nghiệm hỏi thăm được, người phía dưới luôn luôn phải chịu đựng đau đớn, đối với một người thường xuyên chạy đến Nam quán nghe lén như Lâm Tu Ngọc, chuyện này là hoàn toàn chính xác. Với một sự việc xa lạ, con người luôn có chút sợ hãi. Hơn nữa, nhìn Tiêu Thừa Diệp, y dường như cũng không có bao nhiêu hứng thú với loại vận động này. Dù cho có chút tiếc nuối với việc không thể ăn sạch Thịnh vương điện hạ vào bụng, nhưng mà có thể bảo vệ được trinh tiết của bản thân cũng làm hắn yên tâm hơn một ít. Mãi cho đến sau một khoảng thời gian dài khi Hoàng hậu nương nương sinh con xong, sợ là Thịnh vương điện hạ vẫn phải tiếp tục vất vả mà làm việc. Hơn nữa, còn có thêm một Minh vương như hổ rình mồi ở bên cạnh, không biết khi nào sẽ chọt cho bọn họ một đao. Cho đến khi nào vở hài kịch vớ vẩn này hạ màn, chỉ sợ Tiêu Thừa Diệp cũng không có tâm trạng viên phòng, y sợ rằng một chút tuỳ hứng nhất thời của mình có thể hại đến hắn, cho nên mọi hành động luôn phải thật cẩn thận. Thời gian trôi qua cực kì nhanh, Minh vương dường như bắt đầu thả lỏng, lại còn để Tiêu Thừa Diệp điều tra ra một số thứ. Nhìn danh sách ám vệ trình lên trong tay mình, Tiêu Thừa Diệp nhíu mày lại, bên trong đôi mắt đen là sát khí mạnh mẽ. Y cố gắng khống chế cảm xúc của mình, nhưng khi nhìn đến danh sách này, y vẫn cảm thấy lửa giận từ trong ngực cứ muốn tràn ra. Cố gắng hít sâu vài lần mới tạm thời ổn định được tinh thần, Tiêu Thừa Diệp siết chặt danh sách, nhanh chóng tiến cung diện thánh. Đây cũng không phải là việc nhỏ, nếu như Minh vương thật sự lợi dụng việc này để đối phó với huynh đệ hai người thì kết cục tất nhiên sẽ rất rõ ràng: bọn họ sẽ thua ngay lập tức. Bởi vậy, họ phải quang minh chính đại xử lí sạch sẽ mối hoạ này trước khi Minh vương chính thức hành động. Hoàng đế bệ hạ đang bồi Hoàng hậu, nghe được Thịnh vương đến chơi, không khỏi nhíu mày lại. Đệ đệ nhà mình dạo này bị một đống việc triều chính quấn thân, làm lụng vất vả không nghỉ ngơi, hôm nay lại đến chơi, chắc rằng phải có chuyện lớn xảy ra. Cố gắng không nghĩ nhiều, Hoàng đệ bệ hạ hôn nhẹ trán Hoàng hậu còn đang ngủ say, sau đó khoác thêm áo bào đi về phía ngự thư phòng. Lâm Tu Ngọc lười biếng dựa vào ghế dài, một bên tắm nắng một bên vừa ăn vặt vừa lười biếng đọc sách, thật sự rất thoải mái. Một hộp mật cao của Vĩnh Phúc *** ăn một chút là xong, hắn liếc mắt nhìn bao giấy dầu trống rỗng, có chút giận dỗi mà bĩu môi, rồi lại nhớ ra cái gì đó liền mở miệng hô: “Đông kỳ, nếu có thời gian tới phòng bếp lấy một ít chè hoa quế. Nghe nói mấy ngày trước Trương thẩm vừa hái được một ít hoa quế mới đó, hôm nay ta cần phải nếm trước.” Đông Kỳ yên lặng một lúc mới lên tiếng trả lời, dù sao nam nữ thụ thụ bất thân, những thị nữ tầm thường đều đứng chờ ngoài cửa, hơn nữa còn có ám vệ che chở bên cạnh nên cũng chẳng thể xảy ra chuyện gì. Gần đây Đông Kỳ có chút kì lạ, thường hay thất thần, đôi mắt cũng có chút u sầu. Lâm Tu Ngọc cũng không biết có chuyện gì xảy ra, chỉ có thể cố gắng trấn an nàng, hắn nghĩ rằng nàng bị ai đó tổn thương nên cũng không quá để tâm. Đông Kỳ lớn lên ở Vương phủ, bây giờ lại được Vương gia đưa đến chăm sóc Lâm Tu Ngọc cũng đủ để thấy được địa vị của nàng ở vương phủ cũng không tồi. Lấy chè hoa quế cùng một đĩa bánh để vào trong hộp đồ ăn, Đông Kỳ cúi đầu đứng trước cửa phòng Lâm Tu Ngọc, cung kính hành lễ: “Công tử, đây là điểm tâm ngài muốn, có cần Đông Kỳ đưa vào không ạ?” Lâm Tu Ngọc cũng không suy nghĩ nhiều liền gật đầu, qua một lúc hắn mới nhớ ra Đông Kỳ đứng ngoài cửa không thẻ nhìn thấy, liền bối rối gãi đầu, xấu hổ hắng giọng, nói: “Vậy thì đưa vào đi.” Dứt lời, hắn liền đứng dậy cầm lấy trường bào để một bên mặc vào. Kiểm tra lại chính mình không có chỗ nào chưa đàng hoàng mới thở ra một hơi. Đông Kỳ cũng không ngẩng đầu lên nhìn hắn, chỉ cúi đầu lấy điểm tâm trong hộp ra rồi yên yên tĩnh tĩnh đứng một bên. Lâm Tu Ngọc cũng không dám chọc ghẹo đối phương, chỉ lại bàn ngồi rồi hát khe khẽ, vẻ mặt đầy thoả mãn thưởng thức món điểm tâm của mình. Hắn cũng không hề chú ý đến gương mặt kì lạ cùng ánh mắt chăm chú kì dị của Đông Kỳ. Trong ngự thư phòng, Tiêu Thừa Diệp cầm danh sách trong tay đưa cho Hoàng đế bệ hạ, đôi mày nhíu chặt, y nói: “Quả thật Minh vương đang nắm chắc kim bài trong tay. Nhược điểm này đối với người khác thì cũng không có hại gì, nhưng nếu chúng ta gặp phải thì không chết cũng trọng thương. Một chiêu này của hắn thật sự ngoan độc, cũng may là chúng ta phát hiện trước kế hoạch này. Chỉ cần mưu tính một chút, đến lúc đó không những kế hoạch của hắn thất bại mà chúng ta còn có thể nhân cơ hội này xử lí bọn chúng sạch sẽ.” Hoàng đế lắc lắc đầu, cảm thấy trong lòng bất an không rõ nguyên cớ. Chỉ có thể nói: “Không được, Minh vương âm mưu quỷ kế, có lẽ đã sớm đề phòng ngươi. Chúng ta phải chuẩn bị thêm nữa mới có thể xử lí việc này. Ta có dự cảm, mục tiêu của Minh vương không chỉ đơn giản như thế...” Dường như nhớ ra điều gì đó, Hoàng đế đột nhiên đứng dậy, bất an đi qua đi lại, nhăn chặt mày nói: “Nếu Minh vương muốn ra tay, tất nhiên sẽ không lưu lại đường sống cho chúng ta. Ta nghĩ ngoại trừ con bài này, có lẽ hắn vẫn còn giấu giếm gì đó. Cả hai huynh đệ chúng ta đều có nhược điểm. Hoàng hậu nương nương thì ở tận trong cung cấm, hậu cung của ta lại không có những phi tần khác, Minh vương không thể chen vào được. Hắn chỉ có thể lợi dụng người ở bên người ngươi hại chết ngươi mà thôi... Chẳng lẽ?!” Hiểu được thâm ý của Hoàng đế, Tiêu Thừa Diệp thấy cả người phát lạnh. Y thậm chí không còn giữ được lễ nghi, Hoàng đế còn chưa dứt lời, y đã vội vã nhanh chóng đi khỏi ngự thư phòng, lấy tốc độ nhanh nhất hướng ra ngoài cung, trong lòng hi vọng tất cả chỉ là phán đoán. Hoàng đế hít một hơi nhìn bóng dáng y rời đi, xoay người đi về phía tẩm cung Hoàng hậu, trong lòng vẫn cứ bất an. Thủ đoạn của Minh vương đúng là khác xa dự đoán, chỉ có thể hi vọng tất cả sẽ bình an thuận lợi. Mà chờ đến khi Thịnh vương điện hạ về đến phủ đã thấy của phòng Lâm Tu Ngọc mở toang, bánh mật cùng chè hoa quế hắn thích ăn nhất rơi đầy đất, áo khoác ngoài của hắn cũng nằm ở đây. Tiêu Thừa Diệp không thể kiềm chế được tâm tình, y nắm chặt nắm tay nhìn bức thư không biết từ đâu tới được đặt trên bàn, phía trên chỉ có ngắn ngủn mười bốn chữ: “Giờ hợi ngày mai, cổ tháp ngoài thành. Ái nhân chờ quân đến.” Tiêu Thừa Diệp xé tan bức thư ra từng mảnh, không thế kiềm nén sát ý trong lòng, hai mắt đỏ ngầu, gào thét: “Tiêu Thừa Ứng! Bổn vương nhất định sẽ khiến ngươi sống không bằng chết!”",
  "nextChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-09",
  "prevChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-07"
}