{
  "title": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ - Chương 03",
  "url": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-03",
  "content": "Mỗi Ngày Đều Thấy Họa Sĩ Vẽ Đông Cung Đồ Chương 3: Thịnh vương điện hạ gacsach.com Ngày nhậm chức chính thức đầu tiên, hắn cũng không bình tĩnh như mình đã tưởng tượng. Tiểu thư sinh có dung mạo và khí chất thượng thừa nhận nhiệm vụ, đem chặn giấy bằng ngọc trên bàn cho Trình trưởng lão. Nhưng hắn chưa đi được vài bước đã bị cái người tên là Lưu Sa Tất chặn lại. Nhìn nhìn gương mặt có vẻ hung ác của người kia, Lâm Tu Ngọc hơi nhăn mày, cứ yên lặng nhìn hắn, không nói lời nào. Lưu Sa Tất định nhân cơ hội này làm khó hắn, lại không ngờ khi nhìn vào đôi mắt đen láy của đối phương bỗng nhiên cảm thấy tim đập nhanh hơn, có cảm giác tiểu thư sinh nhìn có vẻ yếu đuối này sẽ bùng nổ động thủ ngay lập tức. “Phiền ngươi tránh ra.” Hắn nhìn Lưu Sa Tất, khoé môi cong lên một nụ cười nhạt nhưng trong con ngươi đen lại không đọng được chút ý cười nào. Trong lòng Lưu Sa Tất rất ghen tị tiểu thư sinh này, chưa nhắc đến dung mạo và khí chất của hắn, chỉ cần nói tới tài nghệ hội hoạ cũng đã vượt qua Lưu Sa Tất rất xa. So sánh một chút tuổi của hai người cũng làm hắn sinh ra thêm vào phần ghen tị. Tiểu tử này lúc lớn lên chắc chắn sẽ làm được việc lớn, thừa dịp bây giờ hắn vẫn chưa đủ lông đủ cánh thì nhanh nhanh động tay động chân một chút, chứ đợi đến lúc hắn bay lên như diều gặp gió, sợ rằng mấy người bọn họ cũng sẽ không còn thời cơ mà ngóc đầu lên. Lưu Sa Tất vốn sinh ra là từ chốn nghèo khổ, nếu như không biết chiêu thức kĩ xảo gì thì làm sao có thể lấy được thân phận hoạ sĩ ở Mặc các được bao nhiêu người hâm mộ. Dù cho trong lòng sinh ra chút bỡ ngỡ với ánh mắt của tiểu thư sinh, Lưu Sa Tất vẫn quyết định đứng yên, gương mặt vặn vẹo theo dõi hắn. Tiểu thư sinh cũng không phải là con thỏ nhỏ yếu đuối để người khác ăn hiếp, đối mặt với mấy vị công tử quyền quý, hắn còn có khả năng chịu lép vế. Nhưng mà, đối mặt người một người cùng tầng lớp, hắn không có chút do dự nào. Tiểu thư sinh lạnh lùng nhìn người kia một cái, sau đó không chút do dự... Đi vòng qua hắn ta... Lưu Sa Tất sửng sốt xong lại muốn tiếp tục nhào tới gây sự nhưng lại nghe được một giọng nói mạnh mẽ mười phần truyền đến từ chỗ gần đó. Hắn quay người lại liền thấy được Trình trưởng lão đang đứng chống nạnh, mắt trợn trừng tức giận nhìn hắn. Hắn còn chưa kịp mở miệng giải thích đã thấy vị lão tiên sinh bốc đồng này hùng hổ vọt lại đây chỉ vào mũi mình mà mắng: “Tiểu tử này, ngươi rảnh quá rồi phải không! Lão tử đợi nửa ngày trong phòng cũng không thấy tiểu tử kia đem cho ta cái chặn giấy bạch ngọc. Nếu ta không đi ra nhìn xem, có phải ngươi còn định ra tay đánh người trong Mặc các của ta phải không? Mẹ nó, ai cho ngươi gan lớn vậy hả! Ngươi còn làm chậm việc vẽ tranh của lão tử một lần nữa, lão đây sẽ tính theo thời gian mà đánh gãy chân ngươi!” Trình trưởng lão nổi tiếng là nóng tính xưa nay, Lưu Sa Tất hiển nhiên cũng không thể trực tiếp tiến lên tranh luận, chỉ có thể ngoan ngoãn cúi đầu nghe mắng, lâu lâu còn nâng mắt lên hung hăng liếc nhìn tiểu thư sinh mang gương mặt vô tội đứng một bên. Lâm Tu Ngọc nhún nhún vai nhìn người kia bị mắng xối xả, nhịn không được cúi đầu xuống cong môi cười cười, sau đó lại ngẩng đầu tiếp tục duy trì nụ cười vô tội. Lưu Sa Tất bị mắng vô cùng thê thảm, đến khi lửa giận của Trình trưởng lão đã được phát tiết gần hết mới để hắn ta trở về vẽ lại một tác phẩm nổi tiếng bằng hai mươi cách khác nhau, sau lại mang theo tiểu thư sinh với gương mặt ngây thơ trở về phòng mình. Trình trưởng lão nhìn người trẻ tuổi tuấn tú trước mắt, lửa giận ngập tràn nhưng cũng không có cách nào xả ra. Ông nhìn hắn một hồi làm cho tiểu thư sinh mặt cũng đỏ lên hết, đưa mắt sợ hãi nhìn lão, mở miệng nói: “Trưởng lão, ngài còn cần học trò làm gì ạ?” Trình trưởng lão ho nhẹ vài tiếng, phất phất tay áo đuổi người ra ngoài, đợi đến khi cửa phòng khép lại mới kín đáo hít một hơi, thì thào nói: “Tiểu tử này có quan hệ gì với Thịnh vương điện hạ chứ? Sao lại nhờ vả ta phải chiếu cố hắn, lại còn giữ kín không cho hắn biết. Chậc chậc, tâm tư người trong hoàng gia càng ngày càng khó đoán...” Động tác đóng cửa của Lâm Tu Ngọc hơi dừng lại, hàng mày cũng nhíu chặt, Thịnh vương điện hạ? Hắn chỉ là một tiểu thư sinh nghèo khổ, có điểm gì đáng để một vị vương gia chú ý tới? Tiểu thư sinh lắc lắc đầu, trong lòng có chút khó hiểu những cũng không đem việc này ghi nhớ, đi đến kho lấy bút mực và giấy của mình rồi trở về phòng, bắt đầu công tác. Thường ngày, trong Mặc các cũng chẳng có chuyện gì lớn, các hoạ sĩ có thể tự do lựa chọn đề tài để vẽ, chỉ cần không đụng chạm đến những điều kiêng kị của Hoàng tộc là được. Chỉ có trong lúc tế điển, hoạ sĩ Mặc các sẽ vẽ lại mỗi vị tộc nhân trong Hoàng thất để cầu xin năm sau dược thuận lợi, coi như là một điềm lành. Hoạ sĩ trong Mặc các đang luyện tập thủ pháp đến phát điên, chỉ ngóng trông có thể được một vị hoàng thân quốc thích coi trọng mà gọi vẽ cho một bức tranh vào lúc xuân tế. Đến lúc đó, không chỉ thanh danh lan xa mà đẳng cấp cũng được nâng lên. Tính ra, đây chính là một vụ mua bán có lời. Đối với trình độ của mình, Lâm Tu Ngọc hiểu rất rõ, cũng không theo đội ngũ này đi hỏi thăm sở thích của các vị vương gia, công chúa, chỉ thành thành thật thật luyện tập kĩ xảo của mình. Trừ bỏ tranh sơn thuỷ, thường ngày hắn cũng chỉ vẽ tranh thú vật, rất ít khi vẽ người. Một ngày nọ, Lâm Tu Ngọc đem dụng cụ vẽ đi đến một nơi tên là Phượng Tê sơn để vẽ cảnh vật. Hắn cắn răng đi đến cửa hàng điểm tâm cách đó không xa mua một ít bánh nhân thịt có thể giữ lâu được. Nắm túi tiền gần cạn, Lâm Tu Ngọc đau khổ hít một hơi, quyết định ăn một cái bánh lấy lại bình tĩnh. Đem túi tiền xẹp lép nhét lại vào áo, Lâm Tu Ngọc mặc một bộ quần áo đầy mụn vá, ôm dụng cụ vẽ tranh như bảo bối, đi ra khỏi thành. Khoảng cách từ nơi này đến núi Phượng Tê rất xa cho nên hôm nay hắn đã cố ý dậy sớm, trước đó còn tới chỗ Trình trưởng lão xin nghỉ phép. Con đường đến núi Phương Tê tuy rằng hơi khó đi nhưng phong cảnh nơi này lại rất tuyệt vời. Nghe phụ thân kể lại, hồi nhỏ hắn thường hay chạy đến đây chơi. Nhưng mà sau cơn bệnh nặng mười bốn năm trước, hắn không chỉ mất đi kí ức mà sức khoẻ cũng kém đi hẳn, so với người khác thì yếu hơn rất nhiều. Nên, vì an toàn... hắn cũng không dám chạy ra ngoài chơi nữa. Sau đó, phụ thân lại cưới mẹ kế. Trương thị không thích hắn, cả ngày sai bảo hắn như người ở, những bài văn hắn viết cũng bị nàng xé đi hết. Người mẹ kế này vốn tính tham tiền, thấy bộ dạng Lâm Tu Ngọc nhìn được liền tính toán bán hắn cho người giàu làm luyến đồng. Cũng may, Lâm Tu Ngọc tình cờ phát hiện chuyện này. Phụ thân tính tình yếu đuối, không dám phản kháng, chỉ có thể đem giấy tờ sở hữu nhà tổ ở kinh thành lén lút giao cho hắn. Hắn quỳ dưới chân phụ thân dập đầu ba cái liền bỏ đi kinh thành ngay trong đêm đó. Lâm Tu Ngọc không ngờ Lâm gia bọn họ thế những vẫn còn một ngôi nhà ở kinh thành, tuy diện tích hơi nhỏ, đoạn đường cũng không náo nhiệt nhưng nếu đem đi bán để thay đổi gia cảnh cũng vẫn dư dả. Dù cho trong lòng còn chút nghi hoặc, Lâm Tu Ngọc cũng không mở miệng hỏi thêm gì. Hắn luôn tìm cách gửi cho phụ thân một vài thứ tuy không đáng giá nhưng có thể đỡ đần tình huống trong nhà, nói chung cũng có chút tác dụng. Trên núi Phượng Tê có một ngôi đình bằng trúc, Lâm Tu Ngọc hổn hà hổn hển ôm dụng cụ vẽ tranh đi lên núi, định bụng nghỉ ngơi một chút trong đình, nhân tiện gặm cái bánh nhân thịt cho đỡ đói. Không ngờ, nơi này đã có người ngồi. Tiểu thư sinh chỉ có thể ngơ ngác đứng nhìn bóng dáng người mặc đồ trắng ngồi đánh đàn trong đình, ngay cả khi dụng cụ vẽ tranh trong ngực đã rơi xuống đất cũng không hề hay biết. Người trong đình trúc hình như đã nhận ra có ai đang đứng, ngừng tay lại, lười biếng hỏi: “Ai vậy?” Tiểu thư sinh theo bản năng mà đứng thẳn thân thể nho nhỏ, giọng nói mạnh mẽ mười phần mà báo cáo: “Ta... Ta là Lâm Tu Ngọc... Ta đến đây... đến đây vẽ phong cảnh... đã quấy rầy nhã hứng của công tử... Mong ngài... mong ngài đừng trách!” Nghe mấy lời lắp ba lắp bắp kia, bạch y công tử trong đình nhịn không được mà cười khẽ một tiếng. Y ôm đàn xoay người lại, thấy tiểu thư sinh vẫn còn đang ngơ ngác nhìn mình liền nổi lên tâm tư muốn chọc ghẹo hắn. Y chậm rãi đi về phía hắn, đứng trước mặt, thổi nhẹ vào lỗ tai trắng nõn của người kia, nhẹ giọng nói: “Sao vậy? Bị dung mạo của bổn vương mê hoặc rồi à?” Tiểu thư sinh theo bản năng lùi một bước, hai chân mềm nhũn sắp ngã dưới đất. Thịnh vương gia không đưa tay cứu mỹ nhân mà đứng khoanh tay, hứng hứng thú thú nhìn tiểu thư sinh đang cực kì chật vật. Lúc nhìn đến khuôn mặt nhỏ nhắn ửng đỏ của đối phương, y hơi hơi nhíu mày. Y đã biết trước chuyện tiểu tử này hôm nay sẽ đến Phượng Tê sơn vẽ phong cảnh. Vì muốn cho tên nhóc này một ấn tượng khó quên, cũng vì kế hoạch lừa người sau này, y còn cố ý bỏ qua thời tiết nóng lạnh mà mặc một bộ bạch y bay bay huyền ảo, còn ôm đàn ngồi trong đình trúc trên núi Phương Tê thâm trầm chơi nhạc, tranh thủ đem ấn tượng xuất trần này rót vào trong nội tâm còn mơ hồ của tiểu thư sinh. Bởi vậy, Thịnh vương gia cao ngạo không thể không làm lơ mấy ánh mắt kinh ngạc của quần chúng lên núi nhặt củi, hứng gió lạnh mà đánh đàn. Chờ mãi mới thấy tên nhóc này lên núi, nhìn thấy gương mặt nhỏ tràn ngập ngốc nghếch của đối phương, y liền nhịn không được mà muốn đùa giỡn một chút. Sự thật chứng minh rằng nhóc con này lúc mất trí nhớ có vẻ đáng yêu hơn trước kia nhiều. Thịnh vương gia ngày xưa bị tên nhóc này ăn hiếp không ít, bây giờ đứng đây im lặng cười đen tối, vươn tay kéo tiểu thư sinh đang ngồi dưới đất vào trong ngực. Thấy đối phương đỏ mặt như dự tính, y đưa tay xoa xoa mái tóc đang xù lên của hắn, cười nói: “Nếu tiểu thư sinh ngươi hâm mộ bổn vương, hay là hôm nay hồi phủ với ta luôn đi?” Tiểu thư sinh trừng mắt nhìn khuôn mặt phong trần tuấn lãng của Thịnh vương điện hạ, ngơ ngác lắc lắc đầu. Thịnh vương gia làm sao có thể buông tha cho kế hoạch lừa người còn chưa thành công. Bây giờ trong kinh thành bắt đầu gợn sóng, Lâm Tu Ngọc lại không phải là một thư sinh tầm thường, nếu hắn cứ tiếp tục đi loanh quanh trong kinh thành như thế này, một ngày nào đó có thể sẽ biến thành con cờ của mấy kẻ có dã tâm. Lấy thỉ số thông minh hiện giờ của nhóc con này, hắn làm sao có thể đi chiếm tiện nghi của ai được, chỉ còn cách y nhân từ mà đem hắn cột vào bên người ngay từ ban đầu, một là gia tăng niềm vui cho sinh hoạt bình thản của mình, hai là cũng có thể bảo vệ người bên cạnh này. Lâm Tu Ngọc tuy ngây người nhưng mà vẫn còn đầu óc. Hắn với Tiêu Thừa Diệp không hề quen biết, thường ngày cũng chưa từng gặp mặt, khi còn chưa biết được ý đồ thật sự của đối phương, làm sao có thể ngoan ngoãn mà nhảy vào hố của y chứ. Tiêu Thừa Diệp cũng không dụ dỗ người thành công, ngoài việc chọc cho tiểu thư sinh đỏ mặt, mĩ nam kế chuẩn bị từ trước cũng không có tác dụng gì. Trong lòng y có chút tức giận, lại không thể ban ngày ban mặt thực hiện mấy hành động bất lương như ép bức dân nam nên đành bất đăc dĩ mà hít một hơi, lấy ra một ngọc bài từ trong ngực nhét vào tay hắn, hừ một tiếng, nói: “Vật này cho ngươi, về sau nếu có chuyện gì cứ đến Thịnh vương phủ tìm ta là được.” Dứt lời, không chờ tiểu thư sinh trả lời, y đã ôm đàn nhẹ nhàng bay đi, trong chốc lát đã không thấy tăm hơi. Lâm Tu Ngọc đứng nhìn về hướng y ra đi một hồi, biểu tình ngốc nghếch trên mặt biến mất gần hết, nắm nắm ngọc bài trong tay, cong môi cười, nói: “Thịnh vương Tiêu Thừa Diệp?... Ây... kinh thành càng ngày càng thú vị nha...”",
  "nextChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/moi-ngay-deu-thay-hoa-si-ve-dong-cung-do-chuong-02"
}