{
  "title": "Nạp Thiếp Ký I - Chương 04",
  "url": "https://gacsach.top/doc-online/nap-thiep-ky-i-chuong-04",
  "content": "Nạp Thiếp Ký I Chương 4: Đương kim hoàng thượng là ai? https://gacsach.com Không chờ Dương Thu Trì ra quyết định, lão hổ ở dưới đất đã phóng lên lần nữa. Dương Thu Trì cảm thấy cánh tay đang ôm nhánh cây của mình chợt đau nhói lên, móng vuốt phía trước của lão hổ đã xé toạt ống tay áo của hắn, tạo lên mấy vết máu dài ngoằn. Dương Thu Trì đau muốn thụt lưỡi, tay thỏng ra, suýt chút nữa rơi xuống đất, rất may là đã vội vã ôm chầm được thân cây. Con mẹ nó, lão tử phải liều mạng với ngươi thôi! Dương Thu Trì thò tay rút súng, nhưng do thân thể dán chặt vào nhánh cây, súng lại nằm trong đai lưng vũ trang bị ép dưới thân, không dễ dàng gì mà thò tay vào rút súng được. Trong khi hắn vừa nỗ lực giữ thăng bằng, vừa nhấc mông để có không gian thò tay vào rút súng, thì lão hổ đã đi hết một vòng quanh cây, phát hiện nếu như lợi dụng ưu thế cao độ của sườn dốc, thì có thể bắt được con mồi trên cây này, và nó đã thực hiện điều đó, di chuyển đến sườn dốc phía trên. Trong lúc tối hậu quan đầu này, Dương Thu Trì không còn cố tính toán thiệt hơn gì nữa, uốn cong người, rời ngực khỏi nhánh cây, cánh tay phải nhanh chóng thò vào lòng rút cây súng ra. Do động tác đó vượt quá sự chịu đựng của nhánh cây, thân thể của hắn gần như mất đi sự thăng bằng. Lão hổ đã chuyển đầu quay lại, tìm kiếm giác độ! Dương Thu Trì liều lĩnh chộp lấy nhánh cây duy trì thăng bằng, cánh tay thụ thương do dùng lực quá mạnh nên đau nhói lên. Nhưng vào thời khắc này, hắn không còn để ý gì nữa. do không có biện pháp và không có thời gian dùng tay trái lên đạn, hắn đã dùng ngón trỏ của tay phải bóp trượt băng đạn, giằng mạnh một cái nghe cái rắc, lập tức đẩy đạn lên nòng. Lão hổ điều chỉnh giác độ, rùn người về phía sau phục xuống, gầm lên một tiếng, phóng về phía Dương Thu Trì một lần nữa. Đoàng! Dương Thu Trì căn bản không còn đủ thời gian để nhắm cho kỹ, giương súng ra bắn đại một phát. Lão hổ đang bay vụt tới giữa không trung dường như bị đập mạnh một côn, thân thể mất đi lực rướn, phi vụt qua dưới thân Dương Thu Trì, rớt xuống dòng suối. Lão hổ lăn lộn trên đất vài vòng, sau đó nhỏm người lên, phát ra một tiếng gầm rung động cả sơn cốc. Nó chuyển đầu lại, nhìn chằm chằm Dương Thu Trì đang ở trên cây, phóng một cái đã tiến lại gần, máu tươi từ trên đầu vai tứa ra ồ ạt. Không kịp nghiên cứu xem viên đạn vừa rồi đã bắn trúng vị trí nào trên thân thể lão hổ, hắn giương súng nhắm chuẩn đầu của nó, bóp cò liên tục. \"Đoành! Đoành!\" hai phát đạn chát chúa vang lên. Dương Thu Trì cách con hổ khoảng 5 mét, hai phát súng này có độ chuẩn xác khá cao, trúng cả vào đầu lão hổ. Đầu của nó gần như bị đấm mạnh bằng hai quyền sắc thép, sọ não ngưỡng về phía sau, lắc lư mấy cái rồi gục luôn xuống đất. Máu tươi đỏ lòm của nó xì ra cùng não tương trắng xóa. Bốn chân của con cọp cào cấu xuống đất vài cái, rồi cuối cùng bất động. Dương Thu Trì thở kéo hơi lên, súng trên tay vẫn chỉa thẳng vào lão hổ, sợ nó tiếp tục đứng dậy nữa. Qua một lát sau, lão hổ vẫn không hề động đậy, Dương Thu Trì không dám chắc là nó chết thật hay chưa. Để cho an toàn, hắn nhắm kỹ đầu con cọp bắn thêm một phát nữa. Đầu của con hổ chợt bắn ra một làn mưa máu, không còn động tĩnh gì. Đến lúc này, Dương Thu Trì mới dám xác định là nó đã chết hẳn. Thật đúng là cửu tử nhất sinh! Dương Thu Trì tới lúc này mới thở ra một hơi, cảm thấy trên trán đầy mồ hôi lạnh, toàn thân mềm nhũn ra, vội ôm chặt thân cây nghỉ ngơi một chút rồi mới từ từ tuột xuống đất. Dương Thu Trì dùng súng chỉa vào lão hổ, từ từ tiến lại gần. Hắn cẩn thận dùng chân đá vào người nó, thấy nó không hề có động tĩnh gì, phân nửa hộp sọ đã bị bốn phát súng vừa rồi bắn tan tành, chất não tương màu trắng chảy ra thắm đầy cả hoa văn mang hình chữ \"Vương\" đầy uy mãnh. Cho đến lúc này, Dương Thu Trì mới cảm giác cánh tay trái của mình đau nhức trầm trọng. Hắn vén ống tay áo lên nhìn, thấy có ba vết thương dài tứa đầy máu tươi, nên vội đến bên bờ suối rửa cho thật sạch. Nhìn lại vết thương cho tử tế, thấy chúng không quá sâu, không cần phải may lại. Hắn đưa tay lên trên đầu, hòng giúp thương khẩu mau khép miệng do máu bớt chảy ra. Dần dần, vết thương không còn ra máu nữa, nơi này không có bông băng sát trùng, nên hắn thà để cho nó lộ ra ngoài như thế, còn hơn là bó lại dễ bị nhiễm trùng. Ngồi trên bãi cỏ gần con hổ, hắn nhìn cái miệng lớn như chậu máu của nó, nghĩ tới chuyện suýt trở thành món mồi ngon trong cái miệng này. Càng nghĩ, hắn càng cảm thấy sợ, ngẩng đầu nhìn vầng thái dương lấp lánh trên đầu và phong cảnh vừa khôi phục lại nét thi tình họa ý. Cái cảm giác chạy trốn khỏi nanh vuốt của tử thần thật là đáng sợ. Nghỉ ngơi một lúc, thể lực của hắn khôi phục lại dần. Hắn đứng lên đá mạnh một cái vào thân con hổ, chửi: \"Mẹ mày, đúng là đồ khùng không biết Thái Sơn! Năm xưa Võ Tòng đánh hổ trên núi Cảnh Dương chẳng qua là như thế này mà thôi, ha ha!\" Dương Thu Trì chợt cảm thấy có chút dương dương đắc ý. Hắn rút băng đạn ra xem, thấy chỉ còn lại hai viên. Sau khi lấy đai lưng võ trang ra xem xét lại chỗ chứa đạn dược, thấy còn sáu phát đạn nữa, cộng với hai phát chưa sử dụng, hắn còn tổng cộng tám viên đạn. Như vậy, hắn cần phải hạn chế sử dụng súng thôi. Trong thế giới cổ đại, không có chỗ nào có thể tìm ra đạn. Một khi đạn hết, cây súng này kể như vô dụng. Không biết còn có con hổ hay mãnh thú nào không? Cẩn thận là trên hết, Dương Thu Trì nạp đầy lại băng đạn, sau đó cất súng vào bao trên đai lưng. Con hổ này có bộ da cực tốt, bán chắc được không ít tiền! Hắn rút cây tiểu tàng đao tinh chế chuyên dùng trong quân đội ra, bắt đầu lột da hổ. Tuy chưa bao giờ lột da hổ, cũng chẳng học thú y, nhưng dù sao hắn vẫn là người tốt nghiệp đại học y khoa, dĩ nhiên là có trang bị chút ít kiến thức thông thường về giải phẫu sinh vật. Chẳng mấy chốc, da hổ đã được lột xong, toàn những máu. Hắn trải da hổ ra bãi cỏ phơi nắng, hong cho khô máu. Nếu như không tìm được nhà dân nào, thì chỗ thịt này cũng là thứ làm hắn đỡ đói lòng. Có điều con hổ này nặng mấy trăm ký lô, một mình hắn không thể nào vác nổi. Thực sự thì cũng không cần mang theo nhiều như vậy, hắn quyết định chặt hai chân sau của nó là quá đủ rồi. Rất tiếc là không có lửa, nếu không thì hắn đã nổi lửa làm món thịt hổ sấy rồi, nếu được thế thì quả là \"bá chấy\"! Sau khi cắt rời hai chân sau của con hổ ra, Dương Thu Trì tìm dây buộc chặt chúng lại, vác lên lưng. Tấm da hổ vừa khô máu cũng được hắn xếp lại kẹp dưới nách, rồi tiếp tục men theo dòng suối mà đi. Sau khi đi thêm khoảng một giờ đồng hồ nữa, hắn đã thấy xa xa có khoảng mười mái nhà. Có người rồi! Dương Thu Trì vô cùng hưng phấn, điều này có thể hiểu được. Bản thân hắn cho dù là có vượt qua thời gian trở về cổ đại, nhưng không sợ nhất vạn, chỉ sợ vạn nhất, đó là lỡ lại gặp ổ thổ phỉ hay sơn trại của sơn tặc, như vậy là càng thêm phiền. Dương Thu Trì móc súng ra, lên đạn sẵn sàng... Bước gần đến thôn, ngay từ xa xa hắn đã thấy có một mục đồng ngồi trên bờ ruộng chăn con trâu đang nhẩn nha nhai cỏ trên mảnh ruộng cạnh thôn. Cậu bé đó đang cầm trên tay một cây cỏ đuôi chồn, bộ dạng vô cùng nhàn nhã, vui tươi. Dương Thu Trì đến gần bên nó, cúi người xuống hỏi: \"Tiểu ca, xin hỏi đây là địa phương nào?\" Mục đồng quay đầu lại nhìn Dương Thu Trì, đôi mắt to đen chớp chớp: \"Nơi đây là Ngũ Lý Loan, ông từ đâu tới vậy?\" Từ nơi đâu tới à? Vấn đề này không dễ trả lời đây! Dương Thu Trì hàm hồ đáp: \"Ta từ bên núi kia qua, gần đây có thành thị nào lớn không?\" \"Thành thị? Thành thị là cái gì?\" Chú nhóc nghiêng nghiêng đầu, không hiểu rõ từ ngữ vừa rồi là nghĩa gì. \"Thành thị là một chỗ có rất nhiều người đó.\" \"A...!\" Mục đầu chợt hiểu ra, gật đầu cười nói: \"Cái ông nói là Quảng Đức huyện thành a.\" Nó kéo tay áo của Dương Thu Trì, chỉ về một phía: \"Theo cửa thôn này, đi thẳng theo con đường nhỏ chừng năm dặm là tới.\" Ngừng một chút, nó giải thích thêm: \"Sở dĩ chỗ của chúng tôi đây gọi là Ngũ Lý loan, chính là vì cách huyện thành Quảng Đức năm dặm lộ trình.\" Chú nhóc nhoẻn miệng cười tươi, lay động cây cỏ đuôi chồn trong tay, khiến cho người ta có cảm giác vô cùng sảng khoái. \"Đa tạ tiểu ca nghe!\" Dương Thu Trì học theo người xưa, ôm quyền xá xá, vừa định đi, chợt nhớ ra một chuyện, hỏi: \"Xin hỏi thêm một chút, hôm nay là ngày mấy tháng mấy?\" Mục đồng hơi ngẩn người, đáp: \"Ngày mấy tháng mấy à? Ngày 3 tháng 9 a.\" Nó lại nhóm nhép miệng, không nhịn được liếc Dương Thu Trì hỏi: \"Ông lớn người như vậy mà ngay cả ngày tháng cũng không rõ nữa sao?\" Dương Thu Trì không thèm để ý, hỏi tiếp: \"Vậy đương kim hoàng thượng là ai?\" \"Hoàng thượng? Hoàng thượng thì là hoạng thượng chứ là ai, hoàng thượng là vạn tuế gia đó.\" Xỉu mất! Hoàng thượng thì ai chẳng biết là vạn tuế gia, đâu có cần ngươi đi nhắc? Đầu Dương Thu Trì to như cái đấu, tiếp tục hỏi: \"Vạn tuế gia đều có danh tính a, giống như cậu vậy đó, dù sao thì cũng có tính danh mà?\" \"Tính danh? Tính danh là cái gì?\" Tính danh là cái gì mà cũng không biết, đem đầu đi đập đá đi! Nghĩ vậy, nhưng hắn vẫn nhẫn nại giải thích: \"Tính danh chính là tên của tiểu ca đó, vậy ba ba (cha) mụ mụ (mẹ) của cậu gọi cậu là chi?\" \"Gọi ta là Cẩu Thặng a!\" “Cẩu thặng*? Ha ha ha!\" Dương Thu Trì ngẩn người, ngay sau đó bật cười ha hả. Hắn nghe nói ở nông thôn thường lưu hành tập tục là đặt tên cực kỳ xấu cho trẻ em, chính là mong nuôi chúng cho dễ, nhưng không ngờ cậu bé này lại có cái tên khó nghe như vậy. \"Ông cười ta, ta không lý gì đến ông nữa!\" Cậu bé tức giận trừng mắt, vứt nhánh cỏ đuôi chồn xuống đất, đi đến cạnh con trâu nước phóng người lên lưng trâu, rồi không cần biết Dương Thu Trì kêu gọi gì, nhất nhất không thèm để ý đến, cưỡi trâu men theo dòng suối nhỏ mà bỏ đi.",
  "nextChapter": "https://gacsach.top/doc-online/nap-thiep-ky-i-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nap-thiep-ky-i-chuong-03"
}