{
  "title": "Nam Quân Nữ Gả - Chương 03-2",
  "url": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-03-2",
  "content": "Nam Quân Nữ Gả Chương 3-2 Chỉ chốc lát, trong phòng bệnh trừ Hứa Úy và An Hòa chỉ còn lại Đại đội trưởng Lý Viêm và Phó đại đội trưởng Trương Thân đi cùng. \"Bác sĩ An.\" Lý Viêm vừa thở dài, vừa quay đầu nhìn An Hòa đứng bên: \"Đám hỗn đản kia không hiểu chuyện, gây thêm phiền toái cho cô rồi.\" \"Ngài nói quá lời rồi ạ!\" An Hòa cung kính gật đầu: \"Ngài nói chuyện với đội trưởng Hứa, tôi không quấy rầy nhiều. Nếu có chuyện gì hãy cho gọi tôi!\" Dứt lời, An Hòa liền xoay người. \"Một đám trẻ ranh nghe tiếng gió đoán trời mưa, miệng không có chừng mực, đợi tôi trở lại sẽ cân nhắc dọn dẹp bọn chúng, bác sĩ An không cần phải để ý nhiều.\" Lý Viêm lại bồi thêm một câu. \"Đã phiền ngài lo lắng.\" Khóe miệng An Hòa khẽ cong, vẻ lúng túng trên mặt không tự chủ bớt đi vài phần. Cô xoay người, nhẹ nhàng bước ra khỏi phòng bệnh, sau khi đi thật xa mới thở phào một hơi dài. Tay phải bất giác khẽ vuốt ngực, nhịp tim trong lồng ngực đập nhanh rối loạn. Cô bị làm sao vậy... ... Vừa nãy, lúc trở lại phòng bệnh, gặp phải đám lính đặc chủng trẻ tuổi, sôi nổi mà nhiệt tình kia, mấy lời định giải thích đến khóe miệng lại chậm chạp không nói ra. Là bọn họ không cho cô cơ hội mở lời sao? Hay là nói, căn bản là cô sợ phải nhìn thấy vẻ mặt khó chịu của cái người đang ngồi trên giường bệnh kia? An Hòa cô từ xưa tới nay không phải được mệnh danh là nữ thần Charlie's Angle sao? An Hòa cô không phải mang tiếng là một bà cô thẳng thắn, quả quyết nhất tổng viện quân khu này hay sao? Làm sao mới gặp phải chút chuyện có liên quan đến Hứa Úy, cô đã không nắm chắc trong tay rồi? Năm năm trước đã như thế, đến giờ, cái tật xấu này vẫn không thay đổi. An Hòa theo bản năng cắn chặt môi dưới, đôi môi mím lại thành một đường thẳng, phiến môi mỏng hơi trắng bệch, lộ ra vẻ quật cường khiến người ta hoảng sợ. ... \"Đừng nhìn nữa, người đã đi rồi!\" Trương Thân cười trêu ghẹo Hứa Úy đang ngẩn người nhìn về phương hướng An Hòa vừa rời đi. Hứa Úy nhìn Trương Thân một cái, đầu không ngẩng mắt không nhắm nằm thẳng đơ ở trên giường giả chết. \"Nằm ngay đơ ra đấy làm gì? Dù chết cũng ngồi thẳng dậy cho tôi!\" Trong bụng Lý Viêm còn đang nhịn một đống câu hỏi, vừa quay đầu nhìn thấy Hứa Úy như vậy liền bộc phát. \"Tôi còn đang bệnh đấy! Ngài có thể nhẹ tay một chút không!\" Hứa Úy bị bàn tay to khỏe của Lý Viêm đập cho, đau đến gào khóc. \"Thằng nhóc cậu nếu không muốn bị Lão tử đập nát thì mau thành thật khai báo!\" Vừa nói, Lý Viêm vừa trừng mắt nhìn Hứa Úy một cái: \"Nói, mới vừa nãy, trong phòng cậu và bác sĩ An đã xảy ra chuyện gì? Hai người có quan hệ gì?\" \"Không xảy ra chuyện gì cả.\" Hứa Úy chậm rãi nâng mí mắt, rất hiển nhiên nói: \"Mấu chốt là quan hệ.\" \"Thối lắm!\" Lý Viêm nổi giận mắng: \"Tôi ở đây cùng cậu chơi trò giải đố chắc? Mau mau khai ra, chớ ép tôi phải tự mình đi hỏi nữ bác sĩ kia!\" \"Tôi nói ngài quả thực là đủ bát quái đấy!\" Tròng mắt Hứa Úy khẽ đảo: \"Tôi và An Hòa là chỗ quen biết cũ.\" \"Đã nhìn ra. Vừa rồi chẳng phải là người ta giữ mặt mũi cho cậu hay sao, ở trước mặt đám ranh con kia không vạch trần bộ mặt thật của cậu.\" Lý Viêm nhìn binh lính ưu tú nhất của ông nói: \"Tiếp!\" \"Anh họ cô ấy là bạn thuở nhỏ của tôi, cùng nhau lớn lên, Thiết Từ. Năm năm trước lần đầu tiên gặp cô ấy.\" Hứa Úy chậm rãi mở miệng. \"Con mẹ nó cậu nói không có trọng điểm?\" Tính nôn nóng của Lý Viêm mới vừa dịu xuống lại hướng Hứa Úy gào lên: \"Hỏi một câu, nói một câu, định phỏng vấn hả? Trả lời đến nơi đến chốn cho tôi!\" \"Năm năm trước tôi thật có ý định kia với cô ấy, chờ đến lúc tôi định đi gặp cô ấy giải thích rõ ràng thì trong đội lại có nhiệm vụ lớn, tính toán sau khi hoàn thành nhiệm vụ sẽ trở lại nhận lỗi với cô ấy...\" Tầm mắt Hứa Úy không nhúc nhích mà nhìn chằm chằm trần nhà, giọng nói không còn vẻ lưu manh như trước kia: \"Mà trên đường làm nhiệm vụ xảy ra chút chuyện...Sau, cô ấy lại không có ý định kia, tôi cũng không miễn cưỡng nữa.\" Nhìn vẻ mặt Hứa Úy không giống ngày thường, Lý Viêm và Trương Thân liếc mắt nhìn nhau, nhất thời cũng không biết nói gì. \"Từ đó đến giờ, tôi cũng chưa từng gặp lại cô ấy lần nào. Cô ấy trốn tránh không chịu gặp tôi.\" Âm thanh của Hứa Úy dần trở nên ảm đạm: \"Hoặc là nói...Cô ấy vốn không muốn gặp tôi.\" \"Cho nên?\" Giọng nói Lý Viêm vừa thoáng qua liền chậm lại. \"Trước khi quân diễn kết thúc vài ngày, tôi bị thương được đưa đến đây. Sau khi tỉnh lại thấy cô ấy đến đây kiểm tra phòng, mới biết cô ấy được điều đến đây làm việc.\" Hứa Úy dời tầm mắt trở lại bình thường, nhìn hai vị lãnh đạo của mình: \"Khoảnh khắc nhìn thấy cô ấy... Tôi rốt cuộc cũng được nghỉ ngơi!\" Trương Thân nhìn vẻ mặt Hứa Úy như có mấy phần bất đắc dĩ, mở miệng, âm thanh như mang theo vài phần vui vẻ: \"Thằng nhóc cậu ... Lần đầu tiên tôi nghe thấy từ này phát ra từ miệng cậu.\" Hứa Úy nhún vai một cái, từ chối cho ý kiến. \"Nhìn dáng vẻ cậu không cần nói cũng biết đi? Sao rồi, bị từ chối đúng không?\" Lý Viêm không có ý tốt, đá mắt nhìn Hứa Úy. \"Nói thật!\" Tròng mắt Hứa Úy khẽ giương lên: \"Hiện tại cô ấy còn chịu nhìn tôi đã là may rôi.\" \"Ai...ôi!\" Trương Thân kinh ngạc kêu lên, \"Lời này không giống như lời cậu nói nha...Có ai lại không biết Trung đội trưởng Hứa Úy của đại đội đặc chủng quân khu X nổi tiếng là Tiểu Bá Vương phong vân?! Lúc còn là tân binh, người dám cùng Lý đội trưởng hô hoán trừ cậu làm gì có người thứ hai?\" Trương Thân trêu chọc nói. \"A...\" Hứa Úy cười nhạt một tiếng, nhưng nụ cười kia cũng không có tới đáy mắt. \"Tiểu tử, cậu vừa nói lần đó có nhiệm vụ...Tôi đại khái cũng biết chính là lần kia.\" Không giống như Trương Thân, nụ cười vừa mới hiện lên trên mặt Lý Viêm chợt biến mất toàn bộ, giờ phút này, sắc mặt ông thoạt nhìn cũng có mấy phần âm trầm. Trương Thân nghe vậy, huyệt thái dương cũng nhảy lên một cái, giật mình, đột nhiên bật thốt ra một cái tên. \"An Vũ?\" Hứa Úy không nói gì, hốc mắt thâm thúy bỗng dương có chút khô khốc.",
  "nextChapter": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-03"
}