{
  "title": "Nam Quân Nữ Gả - Chương 04",
  "url": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-04",
  "content": "Nam Quân Nữ Gả Chương 4 An Vũ... Nhắc đến cái tên này, đáy lòng Hứa Úy liền nóng như lửa thiêu, như bị thép nóng in dấu lên vậy. Anh và An Hòa đều giống nhau, chuyện đã qua lâu như vậy, nhưng sâu trong lòng anh lại thủy chung không tiếp nhận sự thật An Vũ đã ra đi. Năm năm qua, biết bao nhiêu lần anh nằm mơ tỉnh lại, Hứa Úy đều nhớ đến cái tên ấy, nhớ tới khuôn mặt trẻ tuổi, đẹp trai lại non nớt đó. Trong mơ, An Vũ vẫn giống như trước, dáng vẻ không đứng đắn cầm mũ lính đứng trước mặt anh, đôi mắt đen nhánh, sáng ngời. Cậu ta nhếch miệng mỉm cười, lộ ra hàm răng trắng nõn, đều đặn, trông giống như vai nam chính anh tuấn đóng trong quảng cáo kem đánh răng vậy, ngay lúc Hứa Úy giùng giằng muốn đưa tay bắt lấy, bóng dáng cao ngất đó lại từ từ biến mất, chỉ còn lại dư âm câu nói xa vời, phiêu đãng bay tới bên tai Hứa Úy ----- \"Anh Úy...\" \"Tiểu Vũ!!!\" Mỗi lần nằm mơ thấy cảnh đó, Hứa Úy đều hô to một tiếng rồi bật dậy, cứ duy trì tư thế đó, đôi mắt đờ đẫn một lúc lâu mới có thể từ từ khôi phục lại như bình thường, mỗi lần như vậy đều phát hiện cả người đã sớm đổ môi lạnh. Sau đó lại mất ngủ cả đêm. ... Vào một ngày 5 năm trước, chiến sĩ trẻ An Vũ luôn luôn tâm niệm muốn trở thành lính đặc chủng, được góp mặt trong danh sách những binh lính được liên đội tiến cửa tham gia cuộc tuyển chọn lính đặc chủng toàn quân năm đó. Lúc đó, Hứa Úy vừa mới sang năm thứ hai, đã mang quân hàm Thượng Úy - một gạch ba sao, vừa được đặc cách cất nhắc trở thành Trung đội phó - Đại đội đặc chủng - quân khu X. Mà nhiệm vụ đầu tiên ngay sau khi nhận chức của anh chính là cùng Trung đội trưởng lúc đó tổ chức khảo hạch tuyển chọn lính đặc chủng gia nhập vào vây mới. Không thể tránh khỏi, anh và An Vũ chạm mặt nhau. Trước khi cuộc khảo hạch bắt đầu, Hứa Úy đã nghe qua cái tên An Vũ này. An Vũ, nam, mười tám tuổi, sinh viên năm nhất của học viện y học Bắc Đại, cha là An Chính Thần - cấp bậc thiếu tướng - Viện trưởng Tổng y viện quân giải phóng nhân dân Trung Quốc. Ông nội là An Quốc Huân - Tổng tư lệnh quân khu Y - cấp bậc Thượng tướng. Vốn có bối cảnh xuất thân khiến người ta hâm mộ tới đỏ mắt, không lâu sau khi nhập học, An Vũ lại dứt khoát làm thủ tục nghỉ học, hơn nữa còn che giấu thân phận thật sự của mình với bên ngoài, tham gia lệnh tổng động viên mùa đông năm đó, đi tới quân khu X của bọn họ. Đối với chuyện này Tổng tư lệnh An cùng Viện trưởng An chưa từng biểu hiện thái độ gì ra bên ngoài, cũng bởi vì yêu cầu của An Vũ, thủ trưởng quân khu ( Quân trưởng) đối với anh cũng không có phá lệ hay chiếu cố gì, nhưng tân binh 'An Vũ' này lại trở thành cái tên được các lãnh đạo 'tương truyền' trong quân khu X. Cùng là một trong những người được hưởng 'đặc quyền' đó, nhưng đối với Hứa Úy mà nói, chú ý của anh đối với An Vũ không phải vì thân phận 'Quân Nhị Đại*' của cậu ấy. (*Con cháu nhà tướng đời thứ hai) Không chỉ có thế, nếu kể ra, thân phận của Hứa Úy không chỉ có thể chống đỡ được với An Vũ, thậm chí còn có khuynh hướng 'Chỉ có hơn chứ không kém'. Bởi vì, trên đầu người nào đó cũng mang ánh hào quang của ông nội và cha mình, cầu vai đều mang quân hàm trung tướng!!!! Cho nên nói, Hứa Úy anh cũng là 'Quân Nhị Đại' không hơn không kém. Hứa Úy để ý tới An Vũ, là vì đại đội trưởng Lý Viêm đã nói với anh một câu --- ----- Tiểu tử kia làm cho tôi nhớ đến cậu của mấy năm trước. Cho nên Hứa Úy liền muốn mở mang kiến thức, xem xem cái tên 'An Vũ' này rốt cuộc có bao nhiêu giống mình. Mà sự thật chứng minh, lời Lý Viêm nói quả thật không sai. Có thể chịu được cực khổ, chịu nỗ lực, thành tích huấn luyện loại ưu, quán quân toàn năng mười hạng mục...An Vũ và Hứa Úy giống nhau đều ưu tú. Tuổi trẻ khí thịnh, tính tình hướng ngoại, mặt lúc nào cũng cười hi ha, vật lộn, tranh cãi,... ...An Vũ và Hứa Úy giống nhau đều lưu manh vô lại. Đầu óc linh hoạt, tài trí, nhanh nhẹn, tư duy nhiều hướng, tâm cao gan lớn... An Vũ và Hứa Úy giống nhau đều thông minh. Tập hợp tất cả những điểm tương đồng đó lại, Hứa Úy không thể không thừa nhận, quả thật, từ trên người An Vũ anh như thấy được mình trước kia. Đều là tinh anh, trong quá trình khảo hạch, giữa hai bên không khỏi có một lực hút lẫn nhau, hoặc địch hoặc ta, nhưng chung quy cũng không thể trở thành cái loại quan hệ 'bình thường' đó. Trong lúc đó Hứa Úy và An Vũ còn thực hiện thành công tốt đẹp quá trình chuyển đổi từ đối địch thành đồng minh. Mới đầu, bởi vì không coi kỷ cương phép tắc ra gì, thân là đội phó, Hứa Úy căn cứ theo 'nguyên tắc Liên đới' trong quân đội, hung hăng dạy dỗ An Vũ và cả đồng đội của cậu ta một trận, đến lúc này, ân oán kết thành. Từ đó về sau, An Vũ luôn không kiêng dè gì mà dùng ánh mắt thù địch nhìn chằm chằm Hứa Úy, các hạng mục huấn luyện tàn ác khiến cho binh lính rối rít thối lui, bỏ cuộc giữa chừng cuộc khảo hạch, nhưng An Vũ lại có thể sống chết cắn răng chống chọi đến giấy phút cuối cùng, bởi vì chỉ có ở một khắc kia cậu mới có thể ưỡn ngực ngẩng cao đầu, diễu võ dương oai với Hứa Úy. Mỗi lúc như vậy, dáng vẻ Hứa Úy luôn là một bộ hờ hững, mặt lạnh như băng, nhưng đôi môi luôn trụ chặt lại lơ đãng nâng lên một độ cong không dễ bị người khác phát hiện. Cứ thế, An Vũ vững vàng mà phát huy xuất sắc tài năng của mình, Hứa Úy gần như cũng khẳng định An Vũ nhất định vượt qua khảo hạch. Ngay tại thời điểm gần kết thúc cuộc tuyển chọn, các đồng đội đi cùng An Vũ từ liên đội tới đây tham gia tuyển chọn bởi vì ngoài ý muốn mà bị đào thải gần hết, nhất thời nổi lên nghĩa khí, An Vũ 'đại náo' cả đại đội đặc chủng, hơn nữa còn tuyên bố rút lui khỏi cuộc tuyển chọn lính đặc chủng này, buông tha cho nguyện vọng bản thân đã mong mỏi lâu nay, hơn nữa cũng sắp đạt được đến tay thân phận lính đặc chủng. Cho nên, người vẫn luôn yên lặng chý ý, đặc biệt bồi dưỡng An Vũ, liền bộc phát. Dưới trận mưa lớn, một cuộc hỗn chiến xảy ra.",
  "nextChapter": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-04-2",
  "prevChapter": "https://gacsach.top/doc-online/nam-quan-nu-ga-chuong-03-2"
}