{
  "title": "Chương 04: Diễn ra vào buổi chiều",
  "url": "https://gacsach.top/doc-online/chuong-04-dien-ra-vao-buoi-chieu",
  "content": "Vừa nói xong tức thì, tiếng vỗ tay tự động vang lên. Phía bên trái, ngay chỗ có cánh cửa lớn, mở ra và bước vào là những nhân vật quan trọng của sự kiện, họ bước đi nhanh nhẹn và nhịp nhàng lên trên bục. Chào hỏi từng thầy cô có mặt ở đó. - Trước hết các em hãy ngồi đã. Chỉ bằng hai cái vỗ tay của thầy hiệu trưởng, sáu hàng ghế với hàng ngàn chiếc ghế phóng ra từ hai bên hông, chạy xuống chỗ từng học sinh và bay ra sau lưng từng đứa, tụi nó chỉ việc ngồi; cả quá trình diễn ra nhanh gọn lẹ trong mười giây. Ozwal - một người đàn ông trung niên với bộ râu quai nón phát biểu sau khi tất cả đã vào chỗ: - Xin chào các học sinh thân mến của trường Ivolye, tôi là Ozwal Nyon, rất vinh dự khi được chủ trì sự kiện Ánh Sắc Ngày Tươi lần thứ hai trăm. Sự kiện này vinh danh cuộc chiến thắng vẻ vang nhất của vũ trụ chúng ta, kết thúc thời kỳ tối.. à mà tôi nghĩ là ai cũng biết, thế nên không vòng vo nữa, sau đây các giảng viên sẽ phổ biến lịch trình. - Ngắn gọn súc tích thật. Souzi bình phẩm. Ozwal về chỗ ngồi dành cho khách ngay bên trái bàn của các giáo viên, sau khi nhường chỗ cho một vị giảng viên trông rất trẻ. Vị giảng viên này tự giới thiệu là Adrien Coras, tiếp lời Ozwal và phổ biến về thử thách thứ nhất, lâu lâu còn thêm vài từ cảm thán quá khích. Tụi học sinh có vẻ rất thích thú trước lời kể lôi cuốn, đại loại như là: \"Những mái vòm trong suốt sẽ lấp lánh trước mọi ánh sáng.\" Và \"Các em sẽ không bị sự nhàm chán vùi dập mà mất cuộc vui.\", các thứ. Nói thì nhiều nhưng tuyệt nhiên lại tiết lộ ít về thử thách, có nói lảng sang một vài chuyện khác. Giống như chuyện trò với bè bạn hơn là diễn thuyết trịnh trọng thường thấy. Rosha Mondifa là người tiếp theo lên sau bài thuyết trình dài dăng dẳng, đây là một người phụ nữ hiền hậu mặc áo đỏ. Y hệt Adrien, chỉ nói úp mở về thử thách thứ hai, nó về thiên nhiên chăng? Milleina bỗng nhớ tới chị em nhà Flor khi nghe đến hoa, lá. Nó ghi nhớ trong đầu là tí nữa sẽ đi gặp họ. Đến lượt giảng viên Lily Teora - người với mái tóc vàng óng, tựa như đồng cỏ đa sắc (1) sau đông. Lần này đến cả cái chủ đề còn chẳng nói rõ, bắt tự suy luận chủ đề sao? Người cuối là Emrick Araglarok, khác biệt với cả bốn người kia vì ông là người Marabok - chủng người với sức khỏe vô địch, chống chọi được nhiều bệnh tật và rất to con. Nên cũng không có gì lạ khi thử thách này yêu cầu thể chất. Một khi nhắc tới thể thao thì.. thật sự Milleina và Souzi bắt đầu cảm thấy hết vui. Trong khi ở đâu đó bên chỗ chị em Flor và mấy học sinh thể chất thì đang ăn mừng thầm. - Vừa rồi các em vừa được nghe phổ biến về sự kiện. Tôi chắc chắn một điều rằng tất cả sẽ được vui chơi thỏa thích. Nếu không còn câu hỏi gì thì chiều nay chúng ta xuất phát. Đồng ý chứ? Cả trường reo ầm lên tán thành, không quên việc vỗ tay. Buổi tập trung diễn ra thêm năm đến mười phút, đủ thời gian để nhắc nhở thêm mấy thứ như là: Nên mang gì? Và \"Nên nghe theo lời dặn của giáo viên. Hãy nhớ thật kỹ là tránh xa khu đổ vỡ, tất cả đề vì sự an toàn của các em\". \"Khu đổ vỡ sao? Nghe lạ đấy, tí tìm hiểu.\" Đây là suy nghĩ của không ai khác ngoài Souzi \"nhạt toẹt\". Tại sao gọi thế ư? Vì nó ít biết, à không.. nó không biết một cái gì đang xảy ra xung quanh mình! Ít nhất thì đó là theo Milleina. ... Tụi nó lôi nhau ra sân thứ nhất. Ngồi dưới gốc cây quen thuộc. - Ôi, giật hết cả mình! Teiry nhảy ra từ xó nào đó rồi quàng tay lên cổ Rezary, dọa Milleina và Souzi giật nảy cả lên. - Mày làm gì mà như ăn trộm vậy? Hai đứa kia đâu? Hai đứa này nữa, nhát vừa thôi! Trước câu nói của cô bạn tóc đỏ, Teiry há mồm sửng sốt và đưa tay ôm ngực, giả vờ như bị tổn thương. - Tao ở đây mà mày lại thà gặp tụi nó hơn sao? Đổi lại, Rezary nhướn mày và nhìn nó kiểu muốn nói: Trò này quá cũ. - Rồi, rồi! Tụi nó đang trả sách ở thư viện. Mà nói thật thì đây là lần đầu tiên tụi nó chăm học như thế đấy, cái bài tập đó kì diệu thật, mày.. - Teiry! Tiếng gọi réo lên khiến cho cả bọn đổ dồn sự chú ý về hai đứa đang chạy đến chỗ tụi nó. Đó là Jhois và Brail, với bộ dạng mà ai nhìn vô cũng muốn biết câu chuyện đằng sau: Mồ hôi nhễ nhại, quần áo xộc xệch, cà vạt lỏng lẻo, thở không ra hơi mà vẫn cố phun những câu đứt quãng: - Tụi tao.. đ.. đã bảo là.. đợi mà. Đ.. đã thế còn.. còn bị con.. tạng (2) rượt nữa chứ! Bị trách tội thế nhưng Teiry vẫn nở một nụ cười tinh quái, để lộ hai cái răng cửa to. Chính nó cũng thừa biết là cái sân thứ nhất rất đẹp và luôn là chỗ lý tưởng, nhưng đường đến lại dài mà còn ngoằn ngoèo, nên nó mới đi trước, tiện thể chơi tụi kia một vố; tính nó là thế đấy, chọc chơi người khác lúc có lý do, lúc chỉ để.. vui thôi! - Đừng có gây sự với nhau nhé! Lần trước mày khoa chân múa tay như thế là quá đủ rồi. Chả là có lần tụi này cãi nhau, Rezary chỉ đứng đó nhìn vì nó biết đằng nào tụi này cũng xong trong ít phút, Milleina thấy bạn mình thì vui vẻ chạy tới; nhưng, mọi việc không đơn giản thế, Brail là đứa có tham gia cãi vã, đứng lùi ra sau và cũng là đối diện Milleina, đúng lúc để văng tay vào mặt nó năm lần; phải nói là văng mạnh. Cả tuần sau đó là Rezary bắt Milleina đứng xa nó cả mét; Teiry và Jhois cũng là hai thành phần tham gia cãi nhau, chọc ghẹo Brail đủ kiểu cho đến khi nó không chịu nổi nữa mà phải mua chuộc tụi nó bằng bánh, kẹo. Phía Milleina thì thấy bình thường, nó còn bảo tụi này chỉ giỏi làm quá. - Ờ ha, nhắc mới nhớ. Tao vẫn chưa hiểu tại sao mày có thể \"vô tình\" văng tay trúng mặt công chúa đây cả năm lần chứ. Bộ không cảm thấy gì hả? - Jhois nói bằng cái giọng khiến cho Brail muốn cho nó ăn đấm. Khi nó định mở mồm ra nói lại thì Teiry lại chen vào. - Này, tụi bây nghĩ sao? Bữa nay thử ra mấy bãi gai xem. Tao nghe lén từ bố, mẹ là nhiều người đã phát điên vì đi tìm đá cam (3) ở đó, nhưng người ta bảo nếu biết cách thì sẽ không sao. Đi không? Lỡ như tìm thấy thì sao? - Sao mày nó nghe hy vọng quá vậy? Mà mày biết cách tìm chắc? Brail khiêu khích. Nãy giờ mới có cơ hội bật lại, nó nghĩ mình không thể nhịn lâu hơn nữa. - Mày đang thách thức ông hoàng của trò đùa nghịch à? Tất nhiên là tao phải ưu tiên cái đó trước rồi. Nó trả lời đầy tự hào, lôi ra từ túi áo một tờ giấy cũ kỹ. - Cái gì đây? Bản đồ bất ngờ (4) à? Rezary cười cợt. Nó nghĩ thằng này đã quá lớn để chơi mấy trò săn tìm. - Be bé cái mồm thôi! Cái này còn hơn cả bản đồ kho báu, đây là bản Truy Tìm! Souzi với biểu cảm khó hiểu, thắc mắc: - Đó là cái gì? Mày biết là nguyên tố của sự bất ngờ sẽ không là gì nếu người ta không hiểu mà. Teiry thở dài và mở mồm giải thích nhưng Jhois đã làm hộ nó. - Xin trân trọng giới thiệu: Đây là bản Truy Tìm của người Mablek, được lấy từ khu sách số hai mươi ba. Tụi tao đã thực hiện công việc cao cả đó. - Khu sách giới hạn ư? Mày bị mất trí rồi! Rezary rít lên. - Đã bảo là nhỏ mồm thôi mà. Teiry đưa tay che ngang miệng Rezary. - Này, tao không biết là tụi mày muốn làm cái gì nhưng tốt nhất nên dừng lại đi, tao sợ một là tụi bây sẽ hóa điên, hai là tụi bây sẽ bị phạt nặng. Đây không phải là chuyện đùa, thôi cái ý định đó đi trước khi có người bị thương. Milleina nãy giờ mới có cơ hội mở mồm cảnh cáo khi nghe tới mấy thứ như vậy, đến cả nó còn sợ cho tụi này. - Đi thôi, kệ tụi nó. Chắc chả sao đâu, mày tưởng đây là lần đầu tụi nó nghịch dại chắc. Rezary đã quen tụi nó đủ lâu để có thể hiểu rõ từng đứa, bây giờ chỉ cần nhìn hay nghe cũng biết tụi nó nói dối hay thật. Cả bốn: Milleina, Rezary, Souzi, Brail đứng dậy và bỏ đi, để lại hai thằng ngồi nhìn nhau. Nói gì thì nói chứ một khi tụi nó đã quyết định thì sẽ làm cho đến cùng. Chú thích: (1) Đồng cỏ đẹp, được biết là có thể đổi màu tùy từng mùa. (2) Tạng là một trong những con vật canh trường, là con chó săn cao hai mét, rất khôn và thân thiện nhưng hai tụi này đi không để ý nên dẫm phải đuôi nó. (3) Đá cam là đá hiếm, có nhiều công dụng. (4) Dùng để chơi một trò từa tựa săn tìm kho báu.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-05-oi-that-a",
  "prevChapter": "https://gacsach.top/doc-online/chuong-03-cai-bai-tap"
}