{
  "title": "Thập Niên 70 Xuyên Thành Tẩu Tử Của Nam Chủ - Chương 06",
  "url": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-06",
  "content": "Thập Niên 70 Xuyên Thành Tẩu Tử Của Nam Chủ Chương 6: Ra Oai Phủ Đầu 1 Lục Chính Đình đột nhiên có chút nhìn không thấu, anh đã thấy vô số lần bà cụ và người nhà mình trào phúng đứa con gái nhà họ Lâm này, nói cô chỉ được dáng vẻ xinh đẹp, thực chất là kẻ ngu, đàn ông không thích cô còn cứ đâm đầu vào, chết sống đòi gả, không chút liêm sỉ. Cô vì Lục Chính Kỳ mà không cần đến cả tự tôn, hiện tại lại dễ dàng từ bỏ, ngược lại gả cho anh? Lục Chính Đình cảm thấy đáp án duy nhất chính là cô đang nổi giận, cố ý muốn chọc tức Lục Chính Kỳ. Anh đưa tay gõ cửa, ra hiệu Lâm Uyển đến nói chuyện. Lâm Uyển đang gắp thức ăn cho mẹ, dặn bà ăn nhiều một chút, nghe thấy tiếng gõ cửa thì nghiêng đầu nhìn qua, cười với anh một tiếng, dùng biểu cảm hỏi thăm xem chuyện gì. Lục Chính Đình vẫy tay với cô. Lâm Uyển nhảy xuống đi đến trước mặt anh, lại cười với anh một tiếng. Ngày thường cô đã rất xinh đẹp, đôi mắt trong veo sáng ngời, nhất là từ trong ra ngoài đều tỏa ra sự tự tin và sức sống, khiến cho loáng thoáng, gương mặt cô giống như phát sáng vậy, có chút chói mắt. Lục Chính Đình vô thức nghiêng đầu, tránh đi ánh mắt linh động, sáng ngời của cô. Anh lấy giấy bút ra, viết mấy chữ cho cô xem: Vì sao? Lâm Uyển nhanh chóng hiểu được, nụ cười của cô càng thêm rực rỡ hơn: “Tôi nguyện ý!” Cô vừa nói vừa nhanh chóng viết xuống, nét chữ rất đẹp. Lục Chính Đình nhìn chằm chằm vào môi cô, đôi môi cô hồng nhuận phơn phớt như cánh hoa, rất đẹp, nhất là khi cười, khóe môi hơi nhếch lên, mang theo tự tin và sức mạnh. Dáng vẻ này của cô và Lâm Uyển lúc trước hoàn toàn không giống nhau. Trước đó anh đã gặp qua Lâm Uyển, cô đến tìm Lục Chính Kỳ, có đôi khi ngượng ngùng, có đôi khi thút thít, thậm chí là hung dữ, nhưng chưa một lần nào tự tin như thế. Tuy tai anh bị điếc, thế nhưng lại có sức quan sát rất tốt, thị lực và khứu giác của anh đều nổi trội, anh có thể ngửi được trên người cô mang theo mùi hương, hương thơm vô cùng đặc biệt, chưa từng ngửi qua. Lâm Uyển nhìn vẻ mặt của anh trở nên nghiêm túc, ánh mắt càng phát ra lạnh lẽo thấu xương, biết anh hoài nghi động cơ cô gả cho anh. Mặc dù cô vẫn không có ấn tượng tốt với nhà họ Lục, thế nhưng Lục Chính Đình là một ngoại lệ. Cô chân thành viết: Đây là sự sắp xếp của số mệnh, tôi cảm thấy anh tốt hơn anh ta 1000 lần. Cô dùng sức viết mấy dấu chấm than, đâm thủng cả giấy, viết xong, cô trả bút lại cho anh, cười nói: “Anh là người đẹp trai nhất mà tôi đừng gặp, đừng sợ, chị đây sẽ không ăn thịt chú em!” Nói xong, cô lại quay về căn phòng phía tây. Từ nội dung cốt truyện cô biết được Lục Chính Đình rất ưu tú, nhưng lại không biết, mặc dù tai anh bị điếc, nhưng anh vẫn có thể nói chuyện, đồng thời biết đọc cả môi ngữ. Dù sao trong truyện, đất diễn của anh quá ít, chỉ cho khi nam chính về nhà, cùng Lâm Uyển gặp nhau, mới thỉnh thoảng cho anh đất diễn, trong sách anh chỉ là một nhân vật qua đường ưu tú lại đáng thương. Nếu như cô biết anh biết đọc môi ngữ, nhất định sẽ xấu hổ. Sau khi ăn xong, mặc dù mẹ Lâm lưu luyến không rời, nhưng nhìn thấy con gái mình không vấn đề gì, bà cũng phải về nhà, dù sao trong nhà vẫn còn hai đứa con trai có thể phát bệnh bất kỳ lúc nào. Lâm Uyển tiễn cha mẹ và người nhà họ Lâm ra cửa, thầm nghĩ sau này sẽ cố gắng sống tốt, về sau cảm ơn bọn họ. “Con gái à, sau này không còn ở nhà mình nữa, con phải chăm sóc tốt cho mình đấy.” Cha Lâm không kìm lòng được mà dặn dò. Lâm Uyển gật đầu: “Cha mẹ yên tâm, con hiểu.” Bác cả Lâm bày ra dáng vẻ trưởng đoàn nhà họ Lâm, nói với nhà họ Lục hai câu, lại dạy dỗ Lâm Uyển mấy lời: “Ngoan ngoãn hiếu kính cha mẹ chồng, hòa thuận với chị em dâu, đừng tham ăn lười biếng, đừng gây chuyện, ba ngày sau lại mặt, nhớ về nhà, bác gái sẽ nấu món ngon cho cháu.” Ngụ ý, ba ngày sau lại mặt về nhà mẹ đẻ phải đến cảm ơn ông ta, dập đầu cho ông ta. Chờ khách khứa rời đi, người trong tộc nhà họ Lục vẫn còn ở lại chơi, có người cười đùa tí tửng nói: “Vậy buổi tối chúng ta có còn đi náo động phòng không?” Vốn dĩ muốn đi náo động phòng Lục Chính Kỳ, lúc này đổi thành Lục Chính Đình, náo hay không náo đây. Có tên dáng vẻ lưu manh cười ha hả: “Náo cái gì mà náo, chỉ sợ không làm ăn được gì.” Bọn họ đang đoán liệu có phải Lục Chính Đình đã phế rồi, căn bản không làm được gì. Một đám choai choai tự cho là đúng cười cợt, không ngừng cười ha ha. Anh hai Lục nghe thấy mắng: “Ăn uống no đủ rồi thì biến đi, bắt đầu làm việc.” Mặc dù bây giờ nhàn rỗi hơn, nhưng mỗi ngày vẫn phải ra đồng nhổ cỏ bắt sau, ủ phân, cắt cỏ… Quanh năm nông dân không có lúc nào rảnh rỗi.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-05"
}