{
  "title": "Thập Niên 70 Xuyên Thành Tẩu Tử Của Nam Chủ - Chương 05",
  "url": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-05",
  "content": "Thập Niên 70 Xuyên Thành Tẩu Tử Của Nam Chủ Chương 5: Lần Đầu Gặp Mặt 50 đồng, đối với bà ta mà nói giống như cắt thịt vậy, quanh năm suốt tháng, trong đội còn chưa chia được 50 đồng đâu. Chị hai Lục lặng lẽ nói với bà ta: “Mẹ đừng nóng, chờ nhà mẹ để cô ta đi, một mình cô ta ở đây, cô ta còn có thể giấu tiền ở đâu chứ? Chúng ta nhân lúc cô ta không chú ý, lục lọi lấy đi, chẳng phải là xong rồi à?” Bà Lục hừ một tiếng: “Mẹ không cần lục lọi làm gì, cha mẹ còn sống, tiểu bối không thể cất giấu tiền riêng, tiền này cho cô ta thêm thể diện, chờ cha mẹ cô ta đi rồi, sẽ phải giao cho mẹ thôi.” Lâm Uyển cầm được 50 tệ kia, muốn đưa cho mẹ Lâm 30 tệ, nhưng nghĩ một lát lại thôi, nếu như đưa cho mẹ cô, ông bác cả kia chắc chắn sẽ nghĩ cách lấy đi, Giải quyết xong vấn đề, hai nhà vui vẻ hơn, còn vui mừng tiếp khách ăn cơm. Chẳng qua bà Lục không vui nổi, nếu như là hôn lễ của con trai út, chúc mừng như thế nào, bà ta đều vui lòng, nhưng thằng ba thì chúc mừng cái rắm ấy. Bà ta dặn hai con dâu giấu thịt cá trứng đi, chỉ mang đến bàn cán bộ, nhà họ Lâm đưa dâu thì thôi, mùa hè rau nhiều, thêm chút dầu muối nấu lên là được. Lâm Uyển cũng đói bụng, bảo mẹ cô đi bưng đồ ăn và bánh màn thầu lên, cho mẹ cô ăn no, đừng để bụng đói quay về. Vốn dĩ mẹ Lâm không có tâm tư ăn cơm, lúc này nhìn con gái mình có tinh thần như thế, bà ấy cũng nhẹ nhõm, bụng có hơi đói. Lâm Uyển cảm thấy nếu mình là con dâu nhà họ Lục, cũng không cần khách sáo với mẹ chồng, cho nên đi đến phía đông chỗ bà cụ giấu thịt cá gì đó, dự định đưa cho mẹ cô ăn. Cô đang bận rộn làm việc, lúc quay đầu thì đối diện với đôi mắt tĩnh mịch, Lục Chính Đình ngồi đó lẳng lặng nhìn cô. Tuy ở hiện đại cô đã được chứng kiến đủ loại đàn ông, nhưng nhìn thấy Lục Chính Đình ở khoảng cách gần, không khỏi cảm thán, con mẹ nó, người đàn ông này cũng quá đẹp trai, Lâm Uyển cười với anh một tiếng. Lục Chính Đình đang ngồi trước bàn, ngẩng đầu nhìn thấy cô, thấy trên trán cô có băng gạc, bỏ vào trong miệng một miếng thịt, trên gương mặt trắng nõn có nổi một mụn, trong tay còn bưng đồ ăn, bên trong chất đống cá hầm. Tuy bị anh bắt gặp, nhưng cô cũng không xấu hổ, ngược lại còn cười với anh, vô cùng bình thản. Lâm Uyển ỷ vào việc anh không nghe thấy cười nói. “Sau này anh chính là ông chồng hờ của tôi, mong được quan tâm nhiều hơn.” Nói xong cô bừng đồ ăn qua phòng phía tây ăn cơm với mẹ. Lục Chính Đình biết đọc môi ngữ: “!?” … Hôm nay là ngày em trai kết hôn, bên trong bên ngoài đều bày tiệc rượu, bà cụ chê anh chướng mắt, dặn anh thành thật ở trong phòng đừng ra đó, hơn nữa bên ngoài đều là bàn, không tiện cho anh di chuyển, cho nên anh vẫn luôn ở bên trong căn phòng giữa phía đông đọc sách, cũng chưa từng tham gia náo nhiệt. Chuyện Lục Chính Kỳ đào hôn, anh có biết, có người đưa tin cho Lục Chính Kỳ nói ai đó bị bệnh, Lục Chính Kỳ nóng như lửa chạy đi. Trong nhà rối loạn như cào cào, vừa hay cô dâu đến cửa, gặp cảnh chú rể đào hôn, không vượt qua được mà tìm chết, sau đó nhà họ Lâm đuổi đến tận cửa tìm cán bộ trong thôn chủ trì công đạo. Tình huống rối loạn như thế, hiện tại đã hòa hợp êm thấm. Lúc đầu anh cho rằng chị hai thật đúng là cán bộ, có thể hòa giải sự việc. Sao bây giờ cô dâu đột nhiên biến thành vợ anh rồi? Mày rậm của Lục Chính Đình nhíu chặt, di chuyển xe lăn muốn tìm chị hai hỏi xem đã xảy ra chuyện gì. Mùa hè trong phòng oi bức, những khách mời đều tụ tập ở bên giếng trời, hoặc dưới chòi hóng mát để ăn uống nói chuyện, không ai để ý đến anh. Mặc dù đám người chị hai bọn họ không tìm anh bàn bạc đã tự ý quyết định, cũng không có ý định giải thích với anh, nhưng anh có sức quan sát nhạy bén, cho dù Lâm Uyển không nói, anh cũng sẽ nhanh chóng biết. Anh ở cửa ra vào nhìn khẩu hình của những người kia, rất nhanh đã biết rõ chuyện gì xảy ra, vì mặt mũi chung của hai nhà, hiện tại cô dâu Lâm Uyển là vợ anh, hai nhà vẫn là thông gia, hôn lễ vẫn tiếp tục. Có thằng nhóc mê gái ở chỗ này phát ngôn bừa bãi: Mấy người nói xem anh Chính Đình làm ăn được gì không, Lâm Uyển gả cho anh ta không phải giống như quả phụ à, sau này không phải chúng ta nên quan tâm đến chị dâu nhiều hơn ư. Sắc mặt Lục Chính Đình âm trầm như nước, anh quay người đi vào trong phòng muốn tìm Lâm Uyển nói qua không cần như thế, cho dù cô về nhà họ Lâm, cũng không ai có thể nói gì cô. Cửa phía tây mở, anh có thể nhìn thấy Lâm Uyển đang không ngừng gắp thức ăn cho mẹ Lâm, gương mặt cô rất xinh đẹp, làn da trắng như tuyết lờ mờ sáng lên trong phòng, giống như một ngôi sao nhỏ đang tỏa sáng, lúc này vẻ mặt cô vui cười, không nhìn ra chút tức giận hay ưu thương nào.",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-70-xuyen-thanh-tau-tu-cua-nam-chu-chuong-04"
}