{
  "title": "Khúc mưa tan - Chương II - Phần 03 - 04 - 05",
  "url": "https://gacsach.top/doc-online/89261/khuc-mua-tan-chuong-ii-phan-03-04-05.html",
  "content": "KHÚC MƯA TAN – CHƯƠNG 2 – PHẦN 3 Cuộc sống thực tế là một tấm lụa mềm mại, nhẹ tênh, nhưng nếu chỉ có thể thì mọi thứ đã tuyệt vời và hoàn mỹ. Trên tấm lụa ấy, rải rác đâu đó là những hạt cát, hạt sỏi, tuy nhỏ nhoi nhưng đủ làm chai sạn cả một đời người… Và một hạt sỏi trong đời đang cắm vào tim tôi… Đây là lần thứ hai tôi gặp lại hình dáng ấy, khuôn mặt ấy. Quãng thời gian giữa hai lần gặp dù rất xa, khoảng cách giữa tôi và người ấy dù vô cùng tít tắp nhưng tôi khẳng định mình không hề nhìn nhầm. Làm sao có thể nhìn nhầm cái kẻ đã đem em gái tôi rời xa gia đình tôi mãi mãi? Một dáng người chuẩn, cao, trắng, mái tóc bồng bềnh đầy quyến rũ, đôi tay mềm mại với hình xăm một cánh của hoa hồng đang đập vào mắt tôi, làm đầu óc tôi căng lên theo từng đợt. Hai năm trước, cô ta đã xuất hiện trong bí ẩn và rồi cũng biến mất trong im lặng, trước khi để lại cho tôi và bố mẹ một vết cắt thật sâu, thật đau trong tim. Dù tất cả đều bảo với tôi rằng em tôi đã không còn nữa, dù cả thiên hạ chỉ vào mặt tôi và cười như cười một con ngố khi biết tôi luôn cố công đi tìm đứa em gái bé bỏng của mình, đứa trẻ xấu số khóc đến lặng người trong đám cháy kinh hoàng ấy thì tôi vẫn cứ đi tìm. Linh cảm trong tôi nhắc nhủ rằng em tôi vẫn còn sống, em vẫn ở đâu đó trong thế giới bé nhỏ mà xa xôi này. Và người duy nhất có thể giúp tôi tìm lại được bé Trinh chỉ có cô ta. Sau vài giây bàng hoàng, tôi quăng chiếc xe đạp sang một bên rồi chạy như bay về phía con người ấy. Đường phố giờ tan tầm đông nghịt, trời giăng mưa phủ kín mọi tầm nhìn, tôi chạy mà mắt cứ nhòe dần đi, chỉ có trái tim và ý chí là bừng sáng hơn bao giờ hết. Phải tìm cho được người ấy, phải bắt cho bằng được, em tôi đang chờ tôi, đang chờ tôi… Một tiếng ầm thật to, thật kinh hãi cắt đứt chuỗi người đang nối đuôi nhau chạy trong màn mưa rả rích. Tôi không còn cảm giác được điều gì nữa, chân tôi khuỵu xuống, tay tôi thả lõng, mọi thứ ồn ào rồi chợt tắt ngúm trong đầu tôi. Trước khi thực sự bất tỉnh, tôi đã nhìn con người ấy quay lại nhìn tôi, một ánh nhìn nhanh như cắt nhưng vội vàng hốt hoảng. Trong tích tắc, cô ta cất vội chiếc ô màu xanh rêu đang cầm trên tay rồi chui vào chiếc ô tô trước mặt. Mọi thứ chỉ được thế, một chút nữa thôi, chỉ cần một chút nữa thôi là tôi đã bước thêm được một bước dài trong cuộc hành trình đi tìm đứa em bé bỏng của mình… Một chút nữa thôi… 8637… Đó chính là biển số của chiếc xe ô tô mà cô ta đã leo lên. Đó cũng chính là thứ cuối cùng tôi kịp giữ lại trong đầu trước khi trở thành nhân vật chính trong bản tin an toàn giao thông trên ti vi vào tối hôm đó. Phải! Tôi đã bị tai nạn. Vì quá vội vã chạy theo người phụ nữ đó mà tôi đã không kịp tránh chiếc xe máy đang lao tới phía mình. *** Choàng mắt tỉnh dậy, tôi thấy cổ mình đắng nghét, tay chân dường như bị đứt lìa khỏi cơ thể, đầu cứ lâng lâng. Ngước mắt nhìn lên, trần nhà thật gần, màu trắng, và đang quay vòng. Và tôi giật mình khi nhìn thấy kẻ tóc dài đang nhìn mình không chớp mắt! - Cô bé tỉnh rồi à? Tôi cũng muốn nói lắm nhưng sao cứ thấy như ai đó bóp cổ lại không cho nói. - Đừng trả lời. Cô còn rất mệt. Lòng tôi không hiểu sao thấy ấm áp lạ thường, con người lạnh lùng như thế mà cũng có lúc nói được những câu nói nhẹ nhàng vậy sao? - Tôi thấy cô đúng là có thần hộ mệnh che chở đấy. Với sự va chạm đó mà cô không hề hấn gì, chỉ gãy tay và xây xước ngoài da thì quả là kỳ tích. Lúc tai nạn xảy ra, mọi người cứ nghĩ tình hình sẽ nguy kịch lắm. Vì đang rất rất mệt nên tôi không nghe được anh ta nói gì nhiều. Nhưng hình như tôi vẫn ổn. Thật là may mắn. Tôi còn có quá nhiều việc phải làm. Không thể kết thúc như thế này được. Bỗng tôi thấy hông bên trái mình nhột nhột, đưa mắt nhìn xuống, hóa ra là con cún đuôi nhỏ như nhúm bông đang cựa đầu vào người tôi. Nhìn nó thật đáng yêu biết bao. Nó hình như đang muốn an ủi tôi thì phải. Nằm nhìn anh ta được một lúc thì tôi lại thiếp đi. Thực sự là tôi thấy mình yếu hẳn. Mí mắt cứ nặng trĩu và một hai muốn đưa tôi vào giấc ngủ. Kẻ tóc dài vẫn nhìn tôi thầm lặng, hai tay đan vào nhau, mái tóc xõa ra phất phơ theo làn gió, mỗi lần ánh mắt ấy nhấp nháy, tôi lại cảm giác đó là hai cánh quạt thần đang vỗ về và che chở cho tôi… Thật nhẹ nhàng… Trước khi hòa mình cùng nhịp thở đều đều của chú cún đã nằm ngủ từ bao giờ bên cạnh mình, cuối cùng tôi cũng kịp biết được tên của người con trai kỳ lạ ấy nhờ tấm bảng tên bằng inox anh ta đeo bên trái ngực. Vương Vũ Việt. Một cái tên thật là kêu… Thật là hay… Và tôi lại mơ thấy hoàng tử của mình… *** Tỉnh dậy lần thứ hai, tôi thấy xung quanh không có ai cả. Bất giác tôi đảo mắt tìm anh. Không biết vì sao tôi lại thấy thiếu vắng. Mới hôm qua tôi còn ghét anh như Hoạn Thư ghét Thúy Kiều mà sao bây giờ tôi lại cảm giác mình… cần anh! Con gái thật là dễ xiêu lòng… - Em tỉnh rồi à? Dậy ăn cháo nha! Anh mua rồi nè! Anh đút cho em ăn nhé! Hi hi! Là Nhân Mỹ. Cậu nhóc không biết từ đâu xuất hiện trước mặt tôi, còn huơ huơ tô cháo to đùng trước mặt. - Gì thế này? – Tôi đã nói được. (Mừng quá. ^^) - Cháo! - Không! Tôi hỏi vì sao cậu lại ở đây? - Em hỏi hay nhỉ? Anh là người đưa em vào đây thì sao anh lại không ở đây với em được! Tôi im lặng và ngước nhìn Nhân Mỹ. Cậu ta nói gì cơ? Vậy là không phải anh tóc dài đưa tôi vào đây. Một chút thất vọng trào dâng trong lòng… Ngồi dựa lưng vào thành của giường bệnh, tôi như một con rô bốt khi mỗi lúc Nhân Mỹ đưa thìa cháo tới gần miệng là ngay lập tức tôi há miệng ra và nuốt. Mặc cho cậu nhóc ngồi nói lung tung, nói đủ chuyện trên trời dưới đất thì tôi vẫn chẳng để ý. Cũng không trách tôi được, tất cả đang đưa tôi về lại ngày xưa… - Chị ơi! Bị ốm là phải ăn cháo ạ? – Bé Trinh mặt đầy nũng nịu nhìn tôi với cái đầu nóng hầm, tóc tai bết cả lại vì mồ hôi. - Ừ! Cháo chỉ giành cho ai bị ốm thôi hà. Muốn được ăn cơm, được ăn vặt thì bé Trinh phải ăn cháo thật nhanh để mau khỏe nha! – Tôi vừa cười vừa múc một thìa cháo thật đầy đưa về phía em. - Nhưng mà em ghét cháo lắm! Nó không chịu để em nhai, cứ đưa vô miệng là chui tọt xuống cổ. Cháo không ngoan chút nào! Tôi bật cười xoa đầu cô em gái nhí nhố của mình. Con nít có những phát ngôn đáng yêu thật. Suốt cả tuổi thơ của bé Trinh, hầu như bé đều phải ăn cháo vì sức khỏe quá yếu, cứ đau ốm liên miên. Cứ mỗi lần tôi nấu cháo cho em gái ăn là nước mắt lại chảy từng dòng. Trong nhà, tôi là đứa ít thể hiện tình cảm ra ngoài, vì tôi thấy ngại. Còn bé Trinh thì khác, cả ngày không biết bao nhiêu lần bé thốt ra câu “Con yêu mẹ lắm!”, “Con yêu ba nhất!”, “Trinh yêu chị nhiều nhiều!” mỗi khi gặp các thành viên trong gia đình. Mỗi lần nghe em ấy nói như thế cả tôi và bố mẹ đều mỉm cười hạnh phúc, xen lẫn cả xót xa trong lòng. Vậy mà… vậy mà những kẻ độc ác đó lại nhẫn tâm cướp đi cuộc sống của em tôi – một cô bé còn quá nhiều tình yêu với thế giới này… Lòng tôi thắt lại, cảm giác cháo vẫn mắc ngang cổ, nước mắt chực ứa ra. Sao mà tôi nhớ bé Trinh đến thế. Cái hình ảnh bé gào thét trong ngọn lửa dữ dội lại ám ảnh tôi, như một lời trách móc vì sao tôi không thể đưa em ra khỏi cái nơi đáng sợ ấy… Em ơi… - Này! Em sao thế? Sao tự dưng mắt lại đỏ hoe vậy? Cảm nhận được sự khác lạ từ tôi, Nhân Mỹ đặt vội tô cháo xuống bàn rồi ân cần hỏi han. Thực sự lúc này tôi chỉ muốn gục đầu vào ngực của ai đó để khóc thật to. Nhưng niềm kiêu hãnh trong tôi không cho phép tôi làm điều đó. - Tôi no rồi. Anh ra ngoài được không? Tôi thấy mệt quá! Tôi muốn ngủ. Nói xong tôi nằm xuống một cách nặng nhọc, cánh tay bên phải không cử động được làm tôi cảm giác mình như bị tàn phế. Mọi thứ bỗng đè nặng lên tôi. Rất nặng nề… - Ừ! Thế em nghỉ đi. Anh về nhà thay áo quần rồi vào lại chơi với em nha! Nhân Mỹ nói liến thoắng rồi bất chợt nắm nhẹ lấy tay tôi, mỉm cười thật tươi và chạy biến đi. Cậu nhóc tính ra cũng tốt đấy chứ. Mặc dù có hơi tưng tưng một chút. Nhưng bây giờ thì tôi không còn đủ sức để mà để ý đến ai nữa cả. Tôi chỉ muốn được yên bình mà thôi. *** Tình hình là tôi muốn đi vệ sinh. Cố gắng gượng dậy, đặt đôi chân cứng đờ xuống đất, tôi mệt mỏi đứng lên. Đúng là người tôi bị lao lực nhiều sau vụ tai nạn này, như bây giờ đây, ngay cả việc đứng lên và bước đi cũng trở thành một khó khăn đối với tôi. Đặt tay lên cái tay cầm cửa phòng, đang định mở ra thì tôi điếng hồn khi anh Việt chạy ùa vào. Mất thăng bằng, tôi loạng choạng và gần như ngã ra nền nhà nếu không được anh ấy đỡ kịp. - Xin lỗi cô! Nhưng mà… Cô phải cứu tôi! Chưa kịp để tôi hiểu ra chuyện gì thì anh tóc dài đã bế hẳn tôi lên và đưa về lại giường bệnh. Xong đâu đấy, anh để tôi nằm xuống, còn mình thì nhảy lên và nằm sát bên cạnh tôi rồi trùm kín chăn lại. Kiểu như muốn ẩn nấp khỏi sự trốn tránh của ai đó. - Cô bé cứ giả vờ như đang ngủ, nhớ nghiêng người về phía cửa để che tôi nhé. Dù đang rất bàng hoàng nhưng tôi cũng cố gắng gật gật đầu ra vẻ hiểu ý. Vài giây sau, những bước chân ngoài kia trong không gian im ắng của bệnh viện như từng nhát búa đập vào trái tim đang run sợ của tôi… KHÚC MƯA TAN – CHƯƠNG 2 – PHẦN 4 Mặc dù đang nhắm mắt để giả vờ ngủ nhưng tôi vẫn không giấu nỗi sự tò mò nên đã hơi hơi hé mi để có thể nhìn thấy những gì đang xảy ra. Khoảng bốn người đàn ông lạ mặt trông không hề giống lũ du côn hay đại loại là tuýp người nguy hiểm đang chạy ào về phòng tôi. Tuy nhiên vì biết đây là nơi không thể làm ồn nên họ hành động rất cẩn thận và chỉ dám đứng ở cửa phòng chứ không bước vào. - Lạ nhỉ? Hồi nãy rõ ràng thấy cậu ấy chạy vào phòng này mà? - Nhưng phòng này làm gì có ai. Cô gái kia cũng đang ngủ. Thôi chúng ta ra ngoài kẻo làm cô ta thức giấc thì không hay. Họ nói chuyện rì rầm nhưng vì phòng đang im ắng nên tôi nghe rất rõ. Nhìn đám người này thì có vẻ họ không phải là băng đảng hay phe phái gì. Nhưng tại sao hoàng tử tóc dài của tôi lại phải lẩn trốn nhỉ? Vài phút sau, khi thực sự đảm bảo rằng đám người đó đã đi khỏi thì tôi mới thở phào nhẹ nhõm. Đang tính gọi chàng trai sau lưng mình ngồi dậy thì tôi ngớ người khi thấy anh đã ngủ từ lúc nào. Thật sự là tôi vừa thấy ngạc nhiên vừa thấy buồn cười kinh khủng. Trên đời chắc có lẽ không ai kỳ lạ đến mức kỳ cục như người này. Bị người ta đuổi bắt, chạy trốn vào phòng tôi, nhờ tôi che chắn và rồi ngủ lăn ra giữa giường bệnh. Cũng may giường tôi nằm cũng không quá nhỏ, nếu không thì chẳng biết sẽ có bao nhiêu rắc rối xảy ra. Nhưng nhìn anh ngủ ngon thật. Dường như mấy ngày nay anh không được ngủ đi giấc thì phải. Và thế là tôi quyết định nằm và nhìn hoàng tử tóc dài đang say sưa giấc nồng. Bỗng tôi thấy người mình có cảm giác lạ lạ. Hình như tôi đã quên một điều gì đó. Phải rồi! Đi vệ sinh! Thật tội nghiệp cho cái bàng quang của tôi, vì mải mê ngắm nhìn sắc đẹp mà tôi quên mất nó đang rất rất quá tải. Chỉ cần 5 phút nữa mà tôi không giải tỏa được gánh nặng cho nó thì có lẽ tình hình sẽ vô cùng tồi tệ. Trong hoàn cảnh bệnh tật như bây giờ, tôi cảm giác thật bế tắc với vấn đề đi vệ sinh. Ngoài hành lang chẳng có cô y tá nào, trong phòng thì chỉ có tôi và một anh chàng đang say giấc. Tuy tôi không bị gì ở chân nhưng những vết trầy xước trên cơ thể và cái tay đang bó bột cũng đủ khiến tôi khó khăn trong đi lại. Dù thế tôi cũng cố gắng đứng dậy và bước đi. Tôi đã lớn lắm rồi, không thể chỉ vì một khó khăn nhỏ như vậy mà chùn bước được. Nếu chùn bước trước chuyện này thì làm sao tìm lại được em gái? Tôi tự động viên bản thân rồi dùng hết sức tiến lại phía cửa phòng. Mọi chuyện có lẽ sẽ ổn như tôi mong muốn nếu như chiếc dép bệnh viện không quá trơn và nền gạch không quá sạch. Bịch! Tôi ngã. Một cú ngã cực chất. Nằm lăn quay giữa sàn như một tấm vải nhàu nhĩ, tôi cảm nhận toàn thân đang từ từ rã ra. Ấy vậy mà cái bàng quang vẫn đang báo động không ngừng nghỉ. Tình hình bây giờ chính xác là một thảm họa! - Anh Việt ơi! – Trong một giây vô thức, tôi nhắm chặt mắt và bật gọi tên anh. Mặc dù tiếng kêu rất the thé. Như một chú rô bốt đã được nạp đầy pin, anh ấy đột ngột vùng dậy và hướng mắt về phía tôi làm chính tôi cũng bàng hoàng thảng thốt vì trên thực tế, tiếng kêu của tôi là vô cùng nhỏ vì lúc đó tôi đang rất đau. - Gì thế này? – Anh Việt chạy lại gần tôi và vội vã hỏi. - Nhà vệ sinh! Tôi… Chưa kịp để tôi nói hết câu, anh tóc dài đã cúi xuống bế xốc tôi lên. Cái cảm giác được nâng lên bởi một thân hình cao to và lực lưỡng mới đáng yêu làm sao… Hiện tại, tôi đang ở trong phòng vệ sinh của bệnh viện. Không biết có phải lo lắng cho cái bàng quang của tôi sẽ không chịu đựng được nữa hay không mà anh ấy đưa thẳng tôi vào phòng vệ sinh nam. Một cách bàng hoàng, tôi đành cắn răng chấp nhận. Cũng may lúc này phòng vệ sinh nam không có ai. Nếu không chắc tôi chỉ biết đập đầu vô gối mà tự sát mất. - Cái hộp tròn bằng sắt sau lưng cô là gì thế? – Anh Việt hỏi khi đang đỡ tôi trở về phòng bệnh. - Hộp sắt nào cơ? À! Cái hộp màu xanh hả? Đó là hộp đựng miếng xếp hình mà em họ tôi đưa cho tôi chơi đỡ buồn. – Chắc mọi người sẽ thắc mắc vì sao tôi nằm viện mà bên nhà của bác, tức ba mẹ của Cà Rem chẳng ai tới chăm nom, nhưng vì cả hai bác đã đi công tác từ tuần trước nên nhà chỉ còn mỗi tôi và Cà Rem, con nhỏ không ở lại bệnh viện với tôi được vì còn phải trông nhà. Kể ra cho nhiều người thuê trọ cũng có những nỗi bất tiện nhất định. - Lúc về thì cô cất nó đi dùm tôi nhé! - Vâng. Cuộc đối thoại có lẽ sẽ chỉ dừng lại tại đó nếu như đầu óc tôi không vô tình nghĩ đến một trường hợp… - Nhưng mà… có lẽ nào hồi nãy không phải anh ngủ mà là ngất đi vì nhìn thấy cái hộp đó? - Ừ! Tôi thấy hơi choáng một chút trước sự thật này. Hèn gì anh ấy lại có thể ngủ một cách ngon lành và nhanh chóng đến như thế. Căn bệnh gì mà kỳ quặc. Nghĩ mà thấy tội cho hoàng tử của tôi. Nhưng có vẻ rắc rối vẫn chưa dừng ở đó. Khi tôi và anh Việt chỉ còn cách phòng bệnh của tôi khoảng 10 mét thì đám người hồi nãy lại xuất hiện. Và có vẻ như họ đã nhìn thấy chúng tôi, không, chính xác là nhìn thấy anh ấy. - Cậu ấy kia rồi! Một trong số họ hét lên. Tim tôi cứ như bị lộn ngược lại vì sợ hãi. Người tôi cứng đờ ra, tay chân thì run rẩy. Đám người đó đuổi theo người đang đứng bên cạnh tôi chứ có phải tôi đâu. Ấy vậy mà tâm trạng tôi lúc bấy giờ cứ như một kẻ vượt ngục bị truy sát. Đang đứng đần ra như một con ngốc, tôi chỉ kịp á lên một tiếng khi bị anh Việt bế bổng lên và chạy vù đi. Có lẽ đó là cuộc rượt đuổi nhớ đời của tôi và sẽ chẳng bao giờ tôi quên được. Anh đã bế tôi chạy quanh cả bệnh viện trong suốt một tiếng đồng hồ và không hề có lấy một giây dừng lại. Để tránh bị mọi người chú ý, anh đã bế tôi ra ngoài sân bệnh viện để lẩn trốn. Ấy vậy mà đám người đó vẫn bám riết đuổi theo. - Dừng lại đi! Anh mệt quá rồi! Chúng ta đã chạy quanh bệnh viện mấy chục vòng rồi đấy! - Im lặng đi! - Tôi nói thật đấy! Người anh ướt nhẹp cả rồi! - Nếu tôi bị bắt, cô sẽ phải lấy tôi. Chấp nhận được không mà bắt tôi phải dừng lại? Anh ấy trả lời một cách đầy mệt nhọc, hướng thẳng về phía trước và chạy thật nhanh. Còn tôi thì trợn mắt há mồm ra trước câu nói của anh. Thể loại gì đây? Ai lấy ai đây? KHÚC MƯA TAN – CHƯƠNG 2 – PHẦN 5 Chạy được thêm 20 phút nữa thì Vũ Việt đã thật sự đuối sức. Tôi cảm thấy rõ mồn một nỗi mệt mỏi trong từng hơi thở của anh. Vừa chạy marathon vừa bế theo một bao tải gần 45kg (là tôi đấy) trong suốt gần hai tiếng đồng hồ thì đã là một thành tích đáng nể mà anh đã đạt được. Dừng lại sát lùm cây gần cổng, anh Việt đặt tôi xuống và thở dốc. Đôi môi thường ngày đỏ mọng là vậy mà giờ thì tái ngắt đi. - Anh Việt à, anh không sao chứ? Mệt lắm không? – Tôi lo lắng, đặt nhẹ tay lên vai anh như cái cách mà người ta thường an ủi nhau. - Sao mà… không… mệt được? Nhưng… đừng gọi tôi là Việt… Hãy gọi tôi là Phong Trần… – Dù đang cực kỳ mệt mỏi nhưng anh ấy vẫn tỏ ra chút gì đó nghiêm túc và cương quyết khi nghe thấy tôi gọi tên cúng cơm của anh. - Phong Trần? – Tôi ngạc nhiên. Nghe chẳng liên quan gì tới cái tên ba chữ V của anh ấy cả. Đang định giải thích cho tôi nghe về vấn đề tên tuổi thì đột ngột ánh đèn từ đâu rọi lại làm cả tôi và anh Việt, à không, phải gọi là anh Phong Trần giật mình, theo phản xạ chúng tôi đặt tay lên mắt để che đi cái sự chói chang do ánh đèn vàng đem lại. - Chạy trời không khỏi nắng! Không xong rồi! Phong Trần lầm rầm trong miệng một câu đủ để tôi nghe thấy. Cái cách anh ấy nói làm tôi cực kỳ bất an. Chuyện gì nữa đây? 5 phút sau. Hiện tại tôi đang ngồi nhong nhong trong chiếc ô tô màu đỏ sang trọng. Bên phải tôi là Phong Trần thân yêu, còn bên trái là một cụ già tóc bạc phơ nhưng dáng điệu lại vô cùng hiện đại. Thực sự tôi rất tò mò và muốn hỏi tùm lum thứ nhưng bầu không khí có vẻ khá nặng nề nên tôi cũng đành im lặng chờ đợi điều sẽ xảy đến với mình. Không hiểu sao trong lòng tôi thấy chẳng chút cảm giác nào sợ hãi, chỉ có một sự nao nao và háo hức đến khó tả. Ôi tôi bị điên rồi! Xe dừng lại trước một căn nhà 100% chất cổ kính. Từ cổng bằng gỗ đã phủ bóng thời gian cho tới tường phủ rêu xanh và kiến trúc hoài niệm, mọi thứ cứ như là của một thời kỳ nào đó đã xa xôi lắm. Và tôi lại thấy những hàng hoa mười giờ nằm gọn ghẽ, nhẹ nhàng xung quanh con đường nhỏ dẫn vào nhà, chúng đáng yêu và dễ thương như những khóm mười giờ trên bậu cửa sổ của nhà anh Phong Trần. Bỗng dưng tôi thấy lòng mình thanh thản đến kỳ lạ… Tôi được hộ tống vào nhà. Chính xác phải là từ hộ tống vì một mình tôi được bao bọc xung quanh cả tốp người. Ai nấy đều cao to vạm vỡ, tôi cứ như cô bé tí hon lùn tịt giữa đám người khổng lồ. Nhìn sang anh tóc dài, gương mặt đăm đăm, đôi môi mím chặt cùng hàng mi rũ buồn của anh làm mọi cảm giác bay bổng trong tôi biến mất. Bây giờ tôi mới ý thức hoàn toàn việc mình đang bị đưa tới một nơi hoàn toàn lạ lẫm bởi những con người chưa gặp bao giờ. - Cháu gái, ngồi xuống đi, trông cháu không được khỏe. – cụ già lúc nãy ngồi cạnh tôi nói ôn tồn, tôi thì chẳng biết làm gì ngoài việc ngồi phịch xuống ghế, hai mắt cứ giương ra như Hai Lúa lên tỉnh. - Ngoại à! Cháu đã nói là cứ để cháu tự lo mà! – Im lặng từ đó đến giờ, lúc này Phong Trần mới lên tiếng. - Ngoại có làm gì đâu nào! Lâu rồi ngoại không gặp cháu nên ngoại nhớ ngoại tìm cháu thôi mà. – Cụ già đôi mắt nheo lại, cười đôn hậu. Tự dưng tôi thấy mắt mình cay cay. Tôi nhớ bà ngoại tôi quá… - Như thế này là bắt cháu về mà. Cháu không thích. – Chàng trai tóc dài tỏ thái độ không mấy hài lòng. - Không bắt thì cháu đâu chịu về với bà. Cái gì cũng có nguyên nhân của nó cả. Phải không cháu gái? – Đột ngột bà chuyển hướng sang tôi làm tôi ngớ cả người, lưỡi như cuộn lại vào trong. - À… vâng! – Thực tình là lúc đó đầu óc tôi không đủ sức để… thốt ra từ nào khác ngoài từ đó. - Ngoại đưa cháu về có phải vì nhớ cháu đâu. Ngoại chỉ muốn làm điều mà ngoại thích thôi. Cháu đã nói rồi, cháu chưa có ý định lập gia đình. Cháu còn nhiều thứ chưa làm. Xin ngoại đừng trói buộc cháu bằng bản án hôn nhân! Phong Trần bỗng nhiên nổi đóa làm tôi giật hết cả mình. Đã vậy anh ta còn vùng vằng bỏ đi ra phía sau. Ơ hay? Còn tôi thì sao chứ? Cứ để tôi ngồi trơ như khúc gỗ thế này à? Chỉ còn lại tôi, bà ngoại của anh tóc dài và cả một toán người đông như nhộng. Bây giờ tôi mới thấy sợ. Bao nhiêu da gà da ốc nổi cả lên. Nhìn về phía bà ngoại Phong Trần bằng một ánh mắt vừa lén lút vừa ngại ngùng, tôi cũng muốn nói nhiều thứ lắm mà sao miệng cứ đơ ra. Tay chân thì cứ cuống quýt cả lên. Rốt cuộc là tôi đang ở trong hoàn cảnh nào thế này? - Cháu trai ta đúng là không uổng công ta tin tưởng. Nó đã tìm được cháu. Ta rất vui! – Cụ bà nhìn tôi bằng ánh mắt đầy trìu mến và nói ra những lời mà tôi không tài nào hiểu được. - Bà… bà ơi! Cho cháu về bệnh viện bà nhé! Cháu đi lâu rồi, chắc bệnh viện sẽ lo cho cháu lắm. Cháu không cố ý giúp anh Phong Trần chạy trốn bà đâu. Tại anh ấy không nói cho cháu biết. Bà tha lỗi rồi cho cháu về viện bà nha! Miệng tôi thì nói liến thoáng trong khi bộ não của tôi đang không hiểu tôi nói cái gì và vì sao lại nói như thế. Tự tôi cho mình thành người quan trọng nhất của bệnh viện khi nói cái câu “Cháu đi lâu rồi, chắc bệnh viện sẽ lo cho cháu lắm” mới oách chứ! Thật là buồn cười và ngớ ngẩn. Chắc có lẽ vì thế mà bà cụ cứ tủm tỉm cười khi nghe tôi nói. Xấu hổ quá đi mất thôi! - Cháu tên gì? - Dạ? Dạ Tử Quân ạ. – Tôi trả lời ngập ngừng, đầu óc cứ loạn xị cả lên. - Ồ! Cả cái tên cũng giống! Đúng là duyên! Là duyên mà! Bà lão ồ lên đầy phấn khởi làm hai con mắt của tôi cũng to lên theo. Chuyện gì đang xảy ra thế này? Ai giải thích dùm tôi với! Hay là tôi đang mơ nhỉ? Đang định béo má mình để xác định thực hư thì tôi như ngã lăn ra nền khi nghe câu nói đầy điềm tĩnh và vui vẻ phát ra từ bà ngoại anh ấy. - Từ mai cháu sẽ là cô dâu thực tập để chuẩn bị thành con dâu chính thức đời 105 của dòng họ Vương Vũ. Cố lên nhé! – Vừa nói bà lão vừa giương một tay tỏ ý động viên (Kiểu như hành động đi kèm với từ “Fighting!” mà tuổi teen vẫn thường hay làm để cổ vũ tinh thần cho nhau) làm tôi há hốc mồm. Tưởng chừng như cả ngàn con ruồi cũng có thể chui lọt vào miệng tôi lúc đó. Cô dâu thực tập? Con dâu chính thức? Càng lúc càng rối! Càng lúc càng không hiểu chuyện gì xảy ra! Tôi sắp bị điên đến nơi rồi! *** Tôi được trả về bệnh viện lúc 11 giờ 02 phút đêm. Mọi thứ cứ như một cuộc phiêu lưu đầy ma mị vào một thế giới kỳ lạ nào đó. Còn tôi, ngay tại thời điểm này, khi đã ngồi yên trên giường bệnh thì vẫn không tài nào hiểu nổi 1% sự việc rốt cuộc là như thế nào. Cộc cộc… Ai đó gõ cửa phòng bệnh. Tôi hướng mắt nhìn … Cánh cửa mở từ từ, một bóng người xuất hiện, trên tay cầm một vật gì đó to to, nhìn rất quen thuộc… Là Nhân Mỹ! Với một cái gối to đùng trên tay! - Cho anh ngủ với! Bị đuổi khỏi nhà rồi!",
  "nextChapter": "https://gacsach.top/doc-online/89262/khuc-mua-tan-chuong-ii-phan-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/89260/khuc-mua-tan-chuong-ii-phan-01-02.html"
}