{
  "title": "Khúc mưa tan - Chương I - Phần 4 - 5",
  "url": "https://gacsach.top/doc-online/89259/khuc-mua-tan-chuong-i-phan-4-5.html",
  "content": "CHƯƠNG 1: NHÂN CHỨNG VÔ DANH (Phần 4) Sau màn chào hỏi mọi người trong gia đình Cà Rem, tôi xách đống hành lý về phòng mà lòng buồn rười rượi. Tôi buồn không phải vì mất cái áo đó, tôi buồn vì thấy đã hai mươi tuổi rồi mà tính cách tôi vẫn đểnh đoảng chẳng thay đổi được gì, cứ như thế này thì làm sao tôi tìm ra được sự thật, làm sao tôi tìm thấy em mình? Ôi… Càng nghĩ càng buồn… Nhà của Cà Rem là một căn hộ khá rộng và khang trang, ngoài ra có còn dãy phòng cho thuê ở hai bên nên nhìn vào cũng đông đúc và hơi ồn ào. Những người thuê trọ ở đây đều là con nhà khá giả của các tỉnh vùng khác vì phòng ốc rất hiện đại và sạch sẽ, nên tất yếu giá thuê sẽ trên trời. Tôi thì được ưu ái ở ngay trong nhà của Cà Rem, đó là một phòng nho nhỏ nằm đối diện với phòng của hai bác. Lần đầu tiên đặt chân vào căn phòng, tôi hơi lạnh sống lưng. Có vẻ nơi này lâu rồi không ai ở. Cà Rem nhanh nhảu mò mẫm tìm công tắc và bật đèn. Cả căn phòng bừng sáng. Tôi ngẩn người vì nó có cấu tạo thật đặc biệt. Nhìn y như một tác phẩm của nghệ thuật sắp đặt. Những ô cửa đủ hình hài nằm lung tung trên một bức tường trắng phau. Nếu trời sáng chắc hẳn ánh nắng chiếu vào phòng sẽ rất tuyệt. Ở góc bên trái, những thanh gỗ mảnh và dài được đính chặt vào tường tạo thành kệ để đựng sách. Một chiếc giường thấp hình bầu dục ở ngay phía dưới, nhìn nó làm tôi nghĩ đến một quả trứng gà khổng lồ bị bẹp dí lại. - Phòng này hồi trước của anh em đó. Nhìn rất tuyệt phải không chị? – Cà Rem thủ thỉ. - Ừ! Nhưng em có anh từ khi nào thế? – Tôi ngạc nhiên. - Hi hi. Đây là bí mật của gia đình em. Nhưng em sẽ tiết lộ cho chị. Anh ấy là con riêng của ba em lúc chưa lấy mẹ em. Lúc về đây ở mọi người đều nghĩ đó là một người khách thuê trọ thôi. Chỉ gia đình em mới biết. Hi hi. – Cà Rem mặt lém lỉnh. Con bé có vẻ không phản ứng gì trước việc ba mình có con với người khác. - Hóa ra là vậy. Hèn gì cả nhà chị không biết. Thôi em về phòng thay quần áo rồi học bài đi. Chị sẽ tự dọn phòng. Có gì lát nữa chị em mình buôn sau nha. - Dạ! Con nhỏ ngúc ngắc cái đầu rồi chạy biến. Nhìn nó tôi thấy như tuổi thơ trở lại. Cà Rem rất hồn nhiên và nhí nhảnh, suy nghĩ cũng giản đơn. Tôi đoán Sữa Chua chẳng qua cũng chỉ là một thằng bạn trai thân thiết hơn những thằng bạn khác của nó nên nó mới tự cho rằng đó là người yêu của mình. Mà nghĩ lại thằng nhóc đó cũng hồn nhiên nghịch ngợm không kém gì con nhỏ. Tóm lại hai đứa này đúng là một cặp trời sinh. Sau một hồi vật vã dọn dẹp, tôi thở hồng hộc rồi nằm lăn ra giường. Căn phòng không lớn nhưng vì đã lâu rồi không có người ở nên toàn bụi là bụi. Hồi nãy tôi định hỏi vì sao anh của Cà Rem lại không ở đây nữa nhưng lại quên mất tiêu. Mà kệ, cũng không phải là chuyện mình nên quan tâm… Ngủ quên dăm ba phút, tôi bừng tỉnh khi nghe tiếng bác gái gọi xuống ăn cơm. Ngồi dậy cột lại đầu tóc, không hiểu sao mắt tôi lại hướng sự chú ý về cửa sổ chính giữa trong hệ thống cửa sổ dày đặc của bức tường lớn trước mặt. Mon men lại gần, tôi ngạc nhiên khi ô cửa này đối diện với ô cửa mái vòm của nhà bên cạnh. Cứ như chúng cùng nằm trên một đường thẳng vậy. Bất giác tôi mỉm cười, vì ô cửa mái vòm có cả một hành lang hoa ở phía dưới. Chao ôi là đẹp! Dù nhà bên đó tắt đèn tối om nhưng ánh sáng từ phòng tôi hắt sang cũng đủ để những khóm hoa ấy khoe hương sắc. Chắc chủ nhân của căn phòng có ô cửa sổ này là một cô gái lãng mạn. Thật thú vị với một cuộc sống mới bắt đầu từ nơi đây… Sáng. Tôi dậy thật sớm và chạy ra ban công trước nhà tập thể dục. Tôi thích hít thở không khí trong lành của ban mai. Vì chỉ có lúc đó lòng tôi mới thấy thanh thản và không chút âu lo phiền muộn. Đang dang hai tay lên trời chuẩn bị ưỡn ngực để tập hít thở, tôi run cả chân khi bắt gặp một cảnh tượng mà đối với tôi là hãi hùng! Cái gì thế kia? Ở khoảng sân rộng đầy cỏ xanh của nhà bên cạnh, một chiếc xe máy phân khối lớn được dựng sững sững trên con đường nhỏ lát gạch dẫn vào cổng nhà. Đó sẽ là một cảnh tượng tuyệt đẹp nếu tôi không bắt gặp chiếc áo trong của mình đang mắc kẹt ở chiếc bánh sau của chiếc xe. Nhìn nó đã nát tan và xơ xác. Có lẽ cả tối qua đã chu du cùng chiếc xe này đi năm châu bốn bể. Không thể tin được! Thực tế là nếu tôi để yên như vậy và coi như mình không liên quan gì thì cũng được. Vì có ai biết đó là áo của tôi đâu? Nhưng không hiểu sao tôi lại không muốn thế. Sự xấu hổ và chột dạ thôi thúc tôi phải lấy lại cái áo của mình. Dù gì đó cũng là thứ đã gắn bó với tôi. Không thể đối xử với nó như vậy được. Không thể được! Bằng tất cả sức lực, tôi phóng như bay xuống dưới nhà và rón rén ra mở cổng. Mọi người vẫn đang say giấc. Phải giải quyết mọi việc càng nhanh càng tốt. Chưa bao giờ tôi thấy xấu hổ như bây giờ. Sao mà cuộc sống lại trớ trêu vậy chứ? Đã bị chiếc xe lôi đi thì nằm ở chỗ nào đó khuất mắt luôn đi. Vì sao chiếc xe đó lại là chiếc xe của nhà hàng xóm? Vì sao sau một đêm phiêu du thì nó vẫn mắc kẹt ở đấy rồi theo về tận đây? Nhẹ nhàng mở cổng, tôi lon ton chạy qua cổng nhà bên cạnh. Cũng may hàng rào của nhà này thấp lè tè nên việc trèo qua đối với tôi không thành vấn đề. Đặt một chân lên bãi cỏ mềm mại, tôi thấy cảm giác tội lỗi trào dâng. Sao nhìn tôi giống như một tên ăn trộm vậy nhỉ? Nhưng tôi đâu có ý lấy đồ của ai, tôi chỉ lấy lại thứ của tôi thôi mà. Như thế không phải là ăn trộm. Không phải là ăn trộm. Tôi cứ vừa rón rén bước từng bước nhỏ vừa tự an ủi mình như thế… Đã tiếp cận mục tiêu! Nhanh như cắt tôi ngồi thụp xuống, dùng tay cố gắng tháo cái áo của mình ra khỏi vành của bánh xe. Nhưng chuyện không đơn giản như tôi nghĩ. Nó bị kẹt rất chặt. Đó cũng chính là lý do vì sao bị kéo đi một quãng đường dài mà chiếc áo của tôi vẫn còn nằm ở đây. Đang hì hục dùng mọi biện pháp để cứu lấy chiếc áo tội nghiệp của mình, tôi suýt té ngược ra sau khi một con chó nhỏ không biết từ đâu chạy lại và sủa ăng ẳng. Theo phản xạ, tôi chồm người dậy và lấy tay đưa lên miệng ra dấu im lặng. Ngạc nhiên là con chó hiểu được và không sủa nữa. Tôi hú hồn. Đang định bỏ của chạy lấy người, tôi chạnh lòng khi thấy con cún này chạy thoăn thoắt về phía mình và cố gắng cụng đầu vào chân tôi. Nhìn vào ánh mắt nó, tôi thấy có gì đó rất thảm thiết và tội nghiệp. Hình như nó đang cố gắng phát ra một tín hiệu gì đó với tôi. - Mày muốn nói gì với tao à? – Tôi hỏi như một con ngố. Con chó nhỏ ngừng việc cụng đầu vào chân tôi, đứng yên và le le cái lưỡi bé xíu ra thay cho cái gật đầu (tôi nghĩ vậy). Cái đuôi của nó nhìn như đuôi thỏ vì rất ngắn và tròn. Cứ như một nhúm lông vậy. Lúc lắc đằng sau. - Nhưng là chuyện gì thế? Tao qua đây chỉ để lấy lại đồ của tao thôi. Tao không có ý lấy gì của nhà mày đâu! – Tôi thấy tôi hơi điên khi nói chuyện kiểu đó với một con cún. Con chó bỗng hớt hải, nhảy lên nhảy xuống rồi quay lại, chạy vào nhà. Điều đặc biệt là nó vừa chạy vừa ngoái đầu lại nhìn tôi như muốn bảo tôi hãy theo nó, có việc gì đó rất gấp. Ánh mắt con cún con thật ám ảnh tôi. Chần chừ vài giây, tôi cũng bấm bụng chạy theo nó. Linh tính mách bảo tôi rằng nên đi theo sự dẫn đường của con vật này. Chạy vào trước cửa, tôi thấy con cún rúc đầu vào mép dưới của tấm thảm và moi ra một tấm thẻ nhìn như thẻ ATM. Nó ra hiệu bảo tôi nhặt lên. Tôi cúi xuống cầm thứ lạ lẫm này lên rồi nhìn quanh, bên trái cửa có một thiết bị hình vuông, ở giữa có khe dài giống như khe trong quầy rút tiền tự động. Tôi lúng túng nhét thẻ vào trong khe. Màn hình đang đen thui bỗng dưng bật sáng, những con số chạy vòng vòng như ma trận và “Tách”. Cánh cửa mở ra. Tôi giật mình và bắt đầu thấy sợ. Đây có vẻ không phải là một ngôi nhà bình thường. Chú cún con càng lúc càng rộn ràng, có vẻ nó đang lo lắng một chuyện gì đó. Ngay sau khi cửa nhà được mở, nó nhanh chóng dùng đầu đẩy cửa rồi chạy vào trong. Tôi cũng run rẩy mở từ từ cánh cửa ra rồi bước vào. Từng bước. Từng bước. Trong thứ ánh sáng trong lành của buổi sớm mai, tôi ngỡ ngàng khi thấy chú chó nhỏ đang gục đầu trên tay của một người con trai nằm bất tỉnh giữa sàn nhà. Tiếng rên ăng ẳng gần như lả đi của chú chó làm không khí thật sự đáng sợ… *** Con người là một thực thể phi thường trong những tình huống nhất định! Tôi bây giờ đang vừa thở hồng hộc vừa dùng tay lau lấy lau để mấy trăm giọt mồ hôi tuôn chảy từ đầu xuống chân. Một con bé chỉ nặng có 42 kg như tôi mà không hiểu vì sao có thể vác được một con người khổng lồ như vậy từ nền đất phía kia tới chiếc ghế sofa này. Quả thật là quá ngạc nhiên về chính tôi. Đặt tay lên trán người lạ, tôi thấy nhiệt độ cơ thể của anh ta vẫn rất bình thường. Kiểm tra đầu tóc tay chân cũng không tìm thấy một vết thương hay trầy xước nào cả. Lý do nào để người này bị ngất xỉu nhỉ? Đang loay hoay định bấm điện thoại gọi cho xe cứu thương, tôi giật thót khi thấy lưng mình có gì đó đang cựa quậy. Nhìn lại hóa ra tay của chàng trai nãy giờ bị tôi kẹp sau lưng (do không để ý) đang cử động. Theo phản xạ, tôi đứng bật dậy, đánh rơi luôn điện thoại xuống đất. - Anh… tỉnh… rồi à? – Tôi ấp ủng hỏi khi thấy đôi mắt anh ta đang từ từ mở ra. - Tránh… xa… tôi… ra! – Giọng anh ta tuy mệt nhưng rất đanh thép. Chất giọng nghe vô cùng lạ. Tôi ngạc nhiên tới mức cấm khẩu? Gì thế? Chào hỏi người cứu mình bằng câu đó hay sao? - Tránh… xa… ra…! Ánh mắt tên đó bỗng trừng lên, đôi lông mày rậm cau lại, hàng mi đen huyền bao quanh đôi mắt màu nâu đậm cong vút như hai cánh quạt rung rung làm tôi rợn tóc gáy. Tôi bước lùi từng bước. Hai tay nắm chặt lại. Run. Sợ. Ánh mắt đó như đang thôi miên tôi. Tôi cứ đi giật lùi như thế cho tới khi chạm phải một thứ gì đó cứng cứng dưới chân mình. Đang định bụng nhìn xuống xem thì một lần nữa giọng nói đặc biệt ấy lại cất lên, nhẹ như gió nhưng lại có hiệu ứng đáng sợ: - Đem nó đi đi! Đem đi ngay dùm tôi! Đem đi! Phải diễn tả ra làm sao nhỉ? Một lời cầu xin hay một câu ra lệnh? Thực sự thì tôi không hiểu chuyện gì đang xảy ra với mình khi mà hắn ta nói gì thì tôi làm theo răm rắp. Bằng chứng là lúc này, tôi nhanh chóng ngồi xổm xuống, nhặt lấy chiếc hộp hình tròn dưới chân mình rồi chạy như bay ra ngoài cổng. Và tôi thấy mình không còn là người bình thường nữa khi tự động quay lại vào trong sau khi đã quăng cái hộp đó vào thùng rác bên góc sân. Có cái gì đó đang điều khiển tôi thì phải? Chạy vào nhà, tôi thấy kẻ kỳ cục đó đang từ từ ngồi dậy, hai tay đưa lên đầu cột lại mái tóc dài đen nhánh xõa trên vai. Một mái tóc đáng mơ ước của tôi. Thẳng và mượt. Tôi nghĩ rằng độ bóng của nó có thể soi được như gương. Làm sao trên đời này lại có những mẫu người đàn ông kỳ lạ đến đáng sợ như thế này chứ? Sau khi cột lại mái tóc dài của mình, người ấy lấy hai tay vuốt mặt rồi đứng lên. Hai giây sau đó, ánh mắt chúng tôi chạm nhau. Một cái chạm khẽ khàng mà ám ảnh. Ôi đôi mắt ấy! Ôi gương mặt ấy! Làm sao… làm sao có thể? Có thể tôi nói ra điều này bạn không tin. Nhưng suốt mười năm qua tôi thường xuyên mơ thấy một chàng hoàng tử mặc áo choàng đen xuất hiện từ trong màn mưa màu xanh lam, đứng nghiêng và nhìn tôi bằng ánh mắt thấm đẫm một nỗi niềm bí ẩn. Hoàng tử đưa tay về phía tôi. Nhìn gần mà lại rất xa xôi. Còn tôi, trong giấc mơ ấy, bị giam cầm trong song sắt, treo lơ lửng trên một thanh băng nhọn hoắt. Chỉ chờ có băng tan là tôi sẽ bị ném xuống vực sâu thăm thẳm dưới kia. Dù bị màn mưa che khuất, tôi vẫn có thể nhìn rõ được gương mặt của vị hoàng tử ấy. Một mái tóc đen buông xõa xuống tận vai, tung bay theo tà áo khoác trải dài như vô tận, đầu đội vương miệng trắng lóa, đôi mắt to, dài và cong vút sang hai bên, hai hàng lông mày rậm và sắc, hàng mi dày, hùng dũng đầy bất tử. Mỗi lần ánh mắt kia nhấm nháy thì hai hàng mi như những cánh quạt dài biểu diễn một vũ điệu đầy ma lực. Chiếc mũi hoàng tử cao và hơi gồ. Khuôn miệng nhỏ và mỏng như đôi môi của thiếu nữ. Một gương mặt người nhưng lại như một tác phẩm của nghệ thuật điêu khắc và chạm trỗ. Rõ và sắc tới từng chi tiết. Vì vậy tôi mới bị ám ảnh suốt mười năm trời. Ám ảnh một hình bóng hoàn hảo đến mức bất tử nhưng chẳng bao giờ có thể với tới được… Và bây giờ, tại thời điểm này, tôi không thể tin rằng mình đang được chiêm ngưỡng lại gương mặt ấy, trong đời thường chứ không phải là giấc mơ đầy ma mị… - Xin lỗi vì đã làm phiền! Mời ra ngoài! Tôi bị đuổi. Nhưng có lẽ trong giây phút này, lòng tự trọng của tôi đã bị cảm xúc trong trái tim và ký ức tôi đè bẹp dí. Tôi vẫn đứng trơ ra như khúc gỗ, hai mắt mở to, tay chân run như cầy sấy. Mười năm gặp nhau trong mơ. Giờ đã được trùng phùng. Tôi chợt thấy mọi thứ vỡ òa. Một cảm giác quá ư đặc biệt và cũng thật kỳ dị. *** Hiện giờ tôi đã về lại nhà Cà Rem. Nhưng có vẻ tâm trạng tôi vẫn không thay đổi được bao nhiêu. Trong đầu tôi bây giờ chỉ còn lại hình ảnh của hoàng tử, của mưa và của ánh mắt bí ẩn đó. Những tiếng xôn xao của đám con gái ở trọ trong nhà Cà Rem làm tôi tỉnh mộng trở về với thực tại. Nói thật là tôi cũng không nhớ được vì sao tôi lại về được phòng mình sau khi đứng như tượng trong căn nhà ấy. - Anh ấy đi học kìa! Ôi thật là menly biết bao! - Ngay cả con chó cũng toát lên vẻ quyến rũ như chủ của nó! - Ôi cái vẻ lạnh lùng đến rùng mình! Ôi yêu quá đi mất! Đó là những gì tôi nghe được từ mấy chị sống trong dãy phòng trọ bên cạnh phía dưới phòng tôi. Tò mò, tôi chạy ra ban công nhìn. Hoàng tử của tôi đi học! Một cảnh tượng thật đáng để yêu nếu như bạn được nhìn thấy. Anh ấy – hoàng tử của tôi hai tay bỏ vào bọc quần, đeo chiếc balo một bên vai, đuôi tóc dài nằm gọn ghẽ sau lưng, từng bước đủng đỉnh đi. Cái tướng dong dỏng cao ấy như nuốt trọn cả bầu trời buổi sớm mai. Bên cạnh là chú chó nhỏ tôi gặp hồi sáng, ngoe nguẩy cái đuôi tròn như nhúm bông nhún nhảy đi theo chủ. Nhìn họ giống như một đôi bạn tri kỷ. Rất đáng yêu và rất ấn tượng… Tôi đến trường với hành trang duy nhất trong đầu là hình ảnh người con trai ấy. Tôi nghĩ có khi nào tôi đã bị điên hay không? Nhưng quả thật là tôi không thể thoát khỏi những suy nghĩ về giấc mơ và buổi gặp gỡ sáng nay. Mười năm sống cùng một giấc mơ kỳ lạ. Nếu bạn là tôi chắc hẳn bạn cũng sẽ không bình thường được như tôi… Giờ ra chơi, tôi mặc cho tâm hồn điều khiển đôi chân mình đi. Tôi lơ lửng giữa tất cả. Những ngọn gió đầu mùa cứ thể đùa nghịch với mái tóc xoăn xoắn xít của tôi. Vì chúng biết tôi không còn thời gian mà để tâm tới nữa. Và rồi chân tôi đưa tôi lên sân thượng của trường… Gió toàn tập. Gió như bay nhảy. Tôi vừa đặt chân lên bậc nền sân thượng đã thấy cơ thể mình bay bay trong gió. Đang chực nhắm mặt lại, dang hai tay để đón nhận khí trời thì sự xuất hiện của một bóng dáng nhỏ nhỏ, trong bộ đồng phục của trường, đứng trên mép của lan can sân thượng làm toàn bộ sự lãng mạn trong tôi biến mất hoàn toàn. Băng đô đỏ… Gương mặt đầy vẻ tội lỗi ấy… Là cô nhóc! Là cô nhóc ấy! KHÔNGGGGGGGGGGGGGGGGG! CHƯƠNG 1: NHÂN CHỨNG VÔ DANH (HẾT) 5 giây. Đó chính là thời gian nằm giữa ranh giới của sự sống và cái chết. Tôi không tưởng tượng ra được nếu như mình chậm chân nửa giây thì mọi chuyện sẽ như thế nào nữa. Bây giờ… Tôi đang lơ lửng giữa bốn tầng nhà… Ngay sau tiếng hét động trời của tôi, có vẻ như cô bé ấy quá hoảng loạn và nhảy ào xuống, tôi chỉ còn biết chạy theo để với lấy đôi tay bé nhỏ những mong cứu vớt một sinh mạng. Tôi đã kịp nắm lấy tay em, nhưng vì người tôi quá yếu, sự mỏng manh của một thiếu nữ hai mươi tuổi đã không thể giữ vững được điểm tựa tại thành lan can. Kết quả là tôi cũng bị lao xuống dưới. Rất may là trong phút giây đáng sợ ấy tôi đã kịp nắm lại thanh sắt cuối cùng của lan can tầng thượng… Làm sao đây? Tôi đang bay… Dưới tay tôi còn có thêm một cơ thể nữa… AI CỨU CHÚNG TÔI VỚI! Cũng may thời điểm này là giờ ra chơi nên sự chú ý của mọi người nhanh chóng được thu hút. Những tiếng la hét thất thanh kèm theo những bước chân rầm rập đang cố gắng chạy lên đây để cứu tôi và cô bé băng đô đỏ. - Đừng sợ! Anh sẽ cầm tay em! Tôi vội ngẩng đầu lên nhìn sau khi nghe được một lời trấn an. Là Nhân Mỹ. Cậu nhóc đang với cánh tay to khỏe của mình về phía tôi… Thật ra là tôi rất rất muốn nắm lấy tay cậu nhóc. Nhưng mà tôi không thể. Khoảng cách giữa tay tôi và đôi tay cậu ấy không cho tôi niềm tin để nắm lấy. Vì chỉ cần sơ suất một chút thôi là tôi sẽ rơi tõm xuống dưới kia. Thở hồng hộc lén nhìn xuống dưới, tuy không phải là đỉnh của một tòa nhà chọc trời nhưng với khoảng cách như thế này cũng đủ làm tôi ngợp. Thêm vào đó tôi còn nắm lấy tay của bé băng đô đỏ nữa. Sự nặng nề và nỗi sợ hãi đang dần dần lấy đi sự cố gắng của tôi. Tôi sắp không trụ được nữa rồi! - Đừng nhìn xuống đó nữa Tử Quân! Hãy nhìn gương mặt đẹp trai của anh này! Anh sắp chạm được tay em rồi! Hực hực… Cậu nhóc vừa nói vừa cố vươn cánh tay về phía tôi. Rất khó khăn vì thành lan can rất cao. Tôi chỉ còn biết nuốt nước bọt chờ đợi… Mỏi tay quá… Đau tay quá… Người tôi cứ tê dại hẳn đi… Những gắng gượng cuối cùng của tôi đã sắp tan biến theo những giọt mồ hôi đang thi nhau tuôn chảy. Và bỗng dưng tôi nghe tiếng khóc thút thít dưới chân mình. Là cô bé băng đô đỏ… - Mình xin lỗi… Hu hu… Mình xin lỗi bạn… Mình… mình không muốn chết… Trong tôi rực sáng bình minh. Không hiểu sao tôi thấy mình không thể bỏ cuộc. Tiếng khóc đầy hối hận của cô nhóc làm tôi mạnh mẽ lên bội phần. Không gì là không thể nếu bản thân có niềm tin và ý chí. - Không… sao… đâu… Chúng… ta… sẽ… ổn… Tôi nói trong đứt quãng vì đã quá mệt. Nhưng ánh mắt tôi đã chứa đầy quyết tâm. Nhìn lên, Nhân Mỹ vẫn đang cố gắng với tay về phía tôi. Một chút… Một chút nữa thôi… Cơ hội sẽ được mở ra khi ta biết chờ đợi và hy vọng… Đúng! Phải hy vọng! Mắt tôi mờ dần. Mọi cảm giác trong tôi đang từ từ biến mất. Ý chí đang cố gắng níu giữ tôi ở lại với thế gian này… Một cơn gió lạnh lướt qua làm tôi buốt giá. Dường như gió muốn thổi bay tất cả những gì tôi đang cố níu lại… Tay tôi buông lơi dần… Buông lơi dần… Cái phút giây mà tôi ngỡ rằng mình đã không còn trụ được thì hơi ấm từ đôi tay của Nhân Mỹ đã tìm thấy tay tôi. Một cái nắm thật chặt… Tôi dùng chút hơi cuối cùng để cố vươn mình lên… Để được sống! *** Mọi thứ đã ổn đúng như nghĩa của nó. Tôi ngồi thụp xuống nền sân thượng sau khi được mọi người kéo lên. Hai tay tôi rủ xuống như cánh của một con chim đã bị rụng hết lông. Cô bé băng đô đỏ vừa khóc vừa ôm lấy cô giáo trong sự quan tâm của bạn bè xung quanh. Thật may là đã không có điều gì tồi tệ xảy ra… - Ổn rồi đó em! Một câu nói khẽ khàng thốt lên bên tai tôi. Ngay sau đó là một cái ôm thật chặt và ấm nồng của Nhân Mỹ. Tôi không hiểu vì lý do gì cậu nhóc lại xưng hô và đối xử với tôi như vậy. Cũng không biết tại sao là cậu ấy chứ không phải là một người nào khác sẵn sàng với tay để cứu lấy tôi đầu tiên. Nhưng tôi biết được một điều… Tận sâu trong trái tim của tôi và Nhân Mỹ. Có cái gọi là sự đồng điệu và tình yêu thương dành cho nhau… *** Sau một hồi trấn tĩnh, cô bé băng đô đỏ và tôi được đưa tới phòng hiệu trưởng. Nên như thế. Mọi chuyện cần được kết thúc vào ngày hôm nay. Trong buổi nói chuyện giữa thầy cô và chúng tôi. Phải khó khăn lắm chúng tôi mới khiến cho Trang – tên của cô bé mở miệng. Theo như lời kể của bạn bè trong lớp, Trang rất trầm tính và luôn sống một mình, cô lập với mọi người xung quanh. Cô bé cũng có những biểu hiện của chứng trầm cảm. - Hôm xảy ra sự việc xô xát giữa hai bạn nam, bạn là người ngồi trong phòng vệ sinh khóc phải không? – Tôi hỏi nhẹ nhàng. Trang gật đầu. - Bạn biết điều gì đó về chuyện này phải không? Trang gật đầu. - Đừng sợ… Hãy nói với mình… Tôi cầm lấy tay cô bé, nhìn thật sâu vào đôi mắt đang hoảng sợ của Trang. Có lẽ hơn lúc nào hết, trái tim nhỏ bé ấy cần được vỗ về che chở… Trang nhìn tôi. Môi mím chặt. Những che giấu tận sâu kín hình như đang cố tuôn trào ra. Tôi cảm nhận được có một nỗi đau nào đó… Và Trang bật khóc. - Em xin lỗi… Hôm đó… Hôm đó lúc đi ngang qua nhà vệ sinh… em nhìn thấy bạn nam đeo mắt kính dùng dao đâm bạn kia. Sau đó thì bạn ấy tự đâm mình. Em sợ quá… Trong lúc không kiểm soát được mình, em đã lấy con dao đó và cất đi… - Vì sao em lại làm như thế? – Cô Thi hơi ngạc nhiên nhưng cố gắng hỏi nhẹ. - Năm năm trước, anh trai em vì quá ghen và tức giận nên đã dùng dao đâm người đàn ông cướp đi vợ của mình. Dù người ấy không bị ảnh hưởng tới tính mạng nhưng anh của em đã phải vào tù. Nhà em chỉ có hai anh em sống với nhau. Từ nhỏ em chỉ biết có anh trai. Bỗng chốc em chỉ còn một mình. Trong ngày tuyên án, em đau đớn khi nhìn thấy anh ấy bị kết tội cùng với bằng chứng là con dao đáng sợ kia. Anh em là người rất tốt. Chỉ vì quá yêu vợ nên mới mắc sai lầm. Em luôn bị ám ảnh bởi điều đó. Vì thế… vì thế mà lúc nhìn thấy con dao em đã đem giấu đi. Em sợ… em sợ một người nào đó lại giống như anh em… mất hết tất cả chỉ vì một phút giây dại dột… Mọi người lặng đi và nhìn Trang khóc. Vết thương quá lớn trong quá khứ dường như đã cướp đi tuổi thơ của em… *** Câu chuyện ai là người hành hung cuối cùng cũng kết thúc. Khó mà tin được cậu nhóc cận thị nổi tiếng hiền lành lại là người gây ra cơ sự. Nghe đâu cậu ta thầm thương trộm nhớ một cô nhóc đã từ lâu lắm rồi. Đến khi biết cô nhóc thích Nhân Mỹ và bị cô nhóc phũ phàng từ chối tình cảm thì không kiếm chế được rồi làm mọi chuyện ra nông nỗi như bây giờ. Nhưng vốn tính nhát gan nên sau khi đâm Nhân Mỹ, do quá sợ hãi nên cũng tự làm bị thương chính bản thân mình. Nghĩ mà buồn cho cậu nhóc. Tuổi trẻ đúng là không thể tránh khỏi bồng bột. Nhưng bồng bột theo kiểu quá đáng như thế này thì quả là không nên chút nào. Cũng một phần tại cậu ta bị nghiện game online, lại toàn thể loại game bạo lực nên mới đi tới hành động dại dột đó. Ôi… Tiếc thay cho một tuổi trẻ… Nhưng vẫn may vì mọi chuyện chưa đến mức trầm trọng nên có thể cứu vãn lại. Xã hội và cộng đồng sẽ giúp cậu nhóc sửa chữa lỗi lầm và hoàn thiện bản thân… Thế mới nói, mỗi khi quyết định làm một điều gì đó, nên dành ít phút suy nghĩ cho gia đình, cho bản thân và cho những tháng ngày sau đó của cuộc đời. Còn cô bé Trang – nhân chứng vô danh ẩn tích bấy lâu cuối cùng cũng đã giải thoát bản thân khỏi những ám ảnh của quá khứ. Bỗng tôi nhận ra một điều, nếu chúng ta đang có một cuộc sống êm đềm và hạnh phúc thì nên biết quý trọng và nâng niu. Vì đó thực sự là một điều may mắn mà không phải ai cũng có được. Giữ gìn từng ngày… yêu thương từng ngày…",
  "nextChapter": "https://gacsach.top/doc-online/89260/khuc-mua-tan-chuong-ii-phan-01-02.html",
  "prevChapter": "https://gacsach.top/doc-online/89258/khuc-mua-tan-chuong-i-phan-3.html"
}