{
  "title": "Khúc mưa tan - Chương II - Phần 06 - 07",
  "url": "https://gacsach.top/doc-online/89262/khuc-mua-tan-chuong-ii-phan-06-07.html",
  "content": "KHÚC MƯA TAN – CHƯƠNG 2 – PHẦN 6 Dạo này tôi cứ hay bị… đần đột xuất. Cụ thể là trong trường hợp này, khi mà Nhân Mỹ đang lăm lăm cầm cái gối tiến về phía tôi thì tôi vẫn ngồi im như phỗng trên giường, hai mắt và cái miệng cứ thế mở to hết cỡ. - Cho ngủ cùng không? – Cậu nhóc nhìn tôi nháy mắt. - Cái… Tôi phồng mang trợn mắt, đang định mắng xối xả cái con người vô duyên trước mặt mình thì đột ngột Nhân Mỹ lấy tay che miệng ngăn không cho tôi nói. Sau đó cậu nhóc cười khúc khích rồi nói nhanh nhảu: - Đừng nổi đóa! Anh đùa tí mà! Anh lấy chiếu rồi trải nằm dưới này trông em nha. Và thế là cậu ta tiến hành chiến dịch do mình soạn thảo ra. Thực tình là tôi chẳng còn biết phải phản ứng ra làm sao nữa. Trên đời người tỉnh thì ít nhưng kẻ khùng thì đúng là nhiều vô kể mà. 1h sáng. Tôi không ngủ được. Chính xác là tôi ngủ không quen chỗ nên cứ trằn trọc mãi. Chuyện kỳ lạ xảy ra lúc nãy khi đi cùng anh Phong Trần cũng làm tôi suy nghĩ đến đau cả đầu. Dù trong lòng tôi nghĩ mọi chuyện chỉ là đùa nhưng linh tính mách bảo rằng có lẽ tôi… sắp phải lấy chồng thật. Càng nghĩ càng thấy choáng váng. Không biết ngày mai sẽ là một ngày như thế nào đây… - Chưa ngủ hả cưng? – Giọng nói đầy tính trêu chọc của Nhân Mỹ làm tôi giật mình. Lúc nãy thấy cậu ta ngáy khò khò tôi cứ tưởng đã ngủ được mấy giấc rồi chứ. - Anh không thay đổi được cách ăn nói à? Nghe mà thấy ớn. – Tôi chu miệng. - Thích thế. Mà tóc em là xoăn tự nhiên hay nhờ công nghệ? – Câu hỏi cực kỳ vô duyên của Nhân Mỹ làm tôi phải bật cười. - 100% nguyên chất. Không có bóng dáng của bất kỳ một loại thuốc nào trên đầu tôi cả. - Ờ! Anh cũng nghĩ thế. Con gái tóc xoăn thật là xinh. – Dù không thấy mặt cậu ta nhưng tôi cảm nhận hình như Nhân Mỹ đang cười. - Tóc anh cũng xoăn tự nhiên à? Tôi thấy hiếm có tên con trai nào tóc xoăn mà hợp mốt như anh lắm? – Tôi vô tình hỏi vì lâu nay tôi cũng khá là hứng thú với quả đầu nghệ thuật của cậu ấy. - Em nghĩ sao? Cả triệu bạc của anh đấy. Thêm mấy chục tuần chăm sóc dưỡng ẩm mới được mềm mại gợn sóng như vậy đó! – Nhân Mỹ trả lời rồi bật cười ha hả làm tôi ngượng chín cả mặt. - Thì tôi không biết. Cần gì anh phải cười như thằng dở người thế. Bực cả mình. Ngủ đi. – Tôi kéo chăn trùm kín đầu rồi quay lưng đi. Đúng là không thể nói chuyện với tên này được 5 phút. Không khí lại trở về trạng thái tĩnh lặng như tính cách vốn dĩ của màn đêm. Yên ắng và trầm lắng. Nhưng tôi vẫn không tài nào chợp mắt được! - Hôm nay anh bị bố mắng đấy. Bố đã cầm một cái chổi to thiệt là to và đánh vào lưng anh. Lưng thì không đau mà thấy lòng cứ xoắn xoắn lại em à. Tôi nhổm người, quay lại phía cậu nhóc đang nằm. Cái cách kể chuyện ngang ngang, tưng tửng này thật là giống tôi. Một cách để che giấu đi những đau khổ đang trào dâng trong lòng. - Mà sao anh tốt với tôi vậy? Chúng ta chỉ mới quen nhau chưa đầy một tháng… – Tôi chuyển chủ đề, tôi biết Nhân Mỹ nói như vậy chỉ muốn được tôi lắng nghe chứ không muốn bị khơi sâu nỗi đau thêm nữa. - Em biết vì sao anh làm tóc xoăn không? – Cậu nhóc hình như muốn quậy tôi thì phải. Tôi đâu có hỏi chủ đề tóc? - Không quan tâm. - Vì anh ghét nhân vật Goo Jun Pyo trong phim BOF. - Liên quan gì? Ngay sau câu nói của tôi, Nhân Mỹ đột ngột vùng dậy, đưa khuôn mặt lãng tử với mái tóc gợn sóng nhìn tôi chằm chằm, miệng còn nở một nụ cười đầy ẩn ý làm tôi giật bắn người. - Anh luôn thích những thứ mà anh ghét. Vì vậy anh mới thích em. Hoàn tất câu nói đầy nghĩa đen lẫn nghĩa bóng, cậu nhóc lại nằm xuống và nhắm mặt lại. Tôi thì cứ thần mặt ra như kẻ vừa mới bị điện giật. Ôi cái đôi mắt đa tình lãng tử đó… Thật là nguy hiểm. Ôi thật là nguy hiểm! Luôn thích những thứ mà mình ghét? Nói kiểu gì mà nghe mâu thuẫn vậy nhỉ? Ý cậu ta là vì cậu ta ghét tôi nên mới thích và tốt với tôi vậy sao? Không hiểu. Càng nghĩ càng không hiểu được! Đau đầu… *** Tuy nhiên tôi cũng nên cảm ơn Nhân Mỹ vì nhờ câu nói thiếu I ốt của cậu ta mà tôi đã tìm lại được giấc ngủ đỏng đảnh của mình… Sáng… Khi cả tôi và Nhân Mỹ đang ngáy o o thì tiếng hét thất thanh của Cà Rem làm bao nhiêu dây thần kinh trong người tôi bị dựng ngược cả lên: - Cái gì thế này? Người nào ở trong phòng chị tôi thế này? *** Theo phản xạ, Nhân Mỹ vùng mình dậy, khuôn mặt dù đang đầy vẻ ngái ngủ nhưng cũng kịp đứng bật lên chỉnh sửa lại áo quần, không quên chào nhóc em của tôi bằng một nụ cười mang tính chất trấn an tinh thần: - Anh là bảo vệ của Tử Quân. Hôm qua có trộm trong bệnh viện nên anh ngủ lại để đảm bảo an toàn cho chị của em! Tôi giương đôi mắt to tròn như hai viên bi nhìn sang cậu nhóc. Làm sao một con người có thể nói dối một cách tự nhiên và không hề chớp mắt như vậy được chứ? - Chị, anh này nói đúng không ạ? Ảnh là bạn chị hay là người yêu chị thế? – Cà Rem đưa mắt sang nhìn tôi, vẻ ngây ngô, rồi hỏi một câu làm tôi đã trợn mắt nay phải hả thêm miệng vì quá ngạc nhiên. - Mày điên à? Bạn chị. Người yêu cái gì chứ! Con nhỏ ra vẻ hiểu bằng việc gật gù cái đầu. Nhìn nó chẳng khác gì mẹ tôi. Đặt ca men cháo lên bàn, nó nhanh nhảu quay sang phía Nhân Mỹ: - Anh gì đó ơi! Cho chị em ăn cháo dùm nha. Nhìn anh phong độ thế kia chắc việc cỏn con này chỉ là muỗi. Hi hi. - Ok baby! – Cậu nhóc cười tít cả mắt. Sung sướng gì đâu mà cười kiểu đó nhỉ? - Người ta cũng phải đi học mà em. Để chị tự ăn. – Tôi làu bàu, chỉ mỗi việc ăn thì cần gì phải làm phiền người khác. - Tự ăn sao được mà tự ăn. Tay thuận của chị đang đình công rồi còn đâu. Để anh í chăm sóc cho. Em cũng viết đơn xin nghỉ học một tuần cho chị rồi. Thôi em đi đã nha! Bye anh chị nha! Con nhỏ này đúng là còn quá trẻ con. Nó chẳng nghĩ ngợi gì cả. Đợi Cà Rem đi khỏi, tôi nhìn lên Nhân Mỹ, mặt méo xệch lại: - Đứng tần ngần đó làm gì nữa, anh đi học đi. - Em yên tâm. Gì chứ nghỉ học thì anh giỏi lắm! Cậu ta trả lời một câu đầy tự hào rồi nhanh chóng ngồi phịch xuống ghế, mở nắp ca men, múc một thìa cháo rồi đưa tới gần miệng tôi: - Nào! Cục cưng của ba ăn ngoan nào! Tôi cũng chả buồn tức giận hay cáu gắt với cậu nhóc khác người này nữa. Mặt tôi lạnh tanh, im lặng vài giây rồi nói dịu dàng: - Nghĩ sao mà ăn trong khi cả tôi và anh chưa đánh răng? Như kiểu đi xe mà quên đổ xăng, Nhân Mỹ giật nảy người rồi vội vã đặt ca men xuống bàn, lật đật chạy ra khỏi phòng, không quên dặn dò tôi như kiểu ba dặn con gái: - Ngồi đó đợi anh. Anh đi đánh răng rồi quay lại đút em ăn! Tôi chẳng còn biết làm gì ngồi thở một tiếng dài. Làm sao có thể chịu nổi con người này đây nhỉ? *** Nằm viện thêm một ngày nữa thì tôi được về nhà. Phải nói là thoải mái cực kỳ. Một phần là không phải quanh quẩn trong phòng bệnh nữa, phần còn lại là sẽ không bị Nhân Mỹ kè kè bên mình suốt cả ngày. Nhưng nói đi cũng phải nói lại, nếu không có cậu nhóc này thì chắc tôi cũng buồn lắm. Dù cách nói chuyện cũng như cách cư xử có hơi hướng giống người ngoài hành tinh nhưng tôi cảm nhận được sự chân thành từ cậu ta. Một chút ấm áp nhen nhóm trong lòng tôi khi nghĩ về Nhân Mỹ. Con người đa số vẫn sẽ luôn là người tốt… Từ hôm bế tôi chạy quanh bệnh viện tới giờ, anh Phong Trần lặn mất tăm không hề sủi bọt. Tôi nghĩ chắc anh khó chịu vì sự xuất hiện của tôi. Nhưng công bằng mà nói, tôi nào đâu có tội tình gì? Việc anh ta có phải lấy vợ hay không có phải do tôi quyết định đâu. Mà nếu anh ta có muốn lấy tôi thì tôi cũng chẳng bao giờ chấp nhận. Làm gì có chuyện vô lý như thế! Càng nghĩ càng thấy ngán ngẩm với ông anh tóc dài kỳ lạ này. Tuy mới tới ở tại nhà Cà Rem một thời gian ngắn nhưng với sự nhanh nhảu kèm chút lắm chuyện của mình, tôi đã làm quen được hết những người ở trọ tại đây. Đó cũng là lý do khi tôi từ viện về lại nhà, mọi người trong khu trọ ai cũng tới hỏi han quan tâm, làm tôi thấy vui vui trong lòng. Duy chỉ có bà chị tóc ngắn, người lần trước tặng bánh kem cho anh Phong Trần là không hề mở miệng hỏi thăm tôi nửa lời. Tôi cũng không cần người đã cố ý gây sự với mình chỉ vì… trai. Nghe đâu bà này tên Lan, Nhật Lan, là người tỉnh khác vào đây trọ học. Không biết gia cảnh giàu có hay không nhưng cách tiêu xài của bà chị này khiến ai nhìn vào cũng bái làm sư phụ. Dù là ở trọ nhưng trong phòng của chị ta có đầy đủ trang thiết bị nội thất sang trọng đắt tiền. Phòng trọ có chút xíu mà cũng lắp máy lạnh. Áo quần thì nhiều vô kể. Đối với tôi, mười triệu trong tay tôi có thể tiêu cả mấy tháng một cách thoải mái. Còn bà này, nửa ngày là bay luôn mười triệu chỉ với việc shopping. Ngần ấy chiến tích phá tiền của chị ta cũng khiến tôi lạnh sống lưng không còn một chút động lực gì để nối lại hòa bình cũng như xây dựng mối quan hệ với kiểu con người ấy. Tối. Sau khi bị ép ăn hết một tô cháo to oạch, tôi được trả tự do về với căn phòng thân yêu. Tay chân đang băng bó nên tôi không thể nào viết bài hay học bài được, chỉ còn biết ngồi chống tay lên cửa sổ và nhìn ngắm trời đêm. Nói là nhìn trời đêm thế thôi chứ mục đích của tôi là ngồi nhìn ô cửa sổ của nhà kế bên – nhà anh Phong Trần. Khung cửa sổ ấy lúc nào trông cũng thật lung linh vì những chiếc đèn nhỏ được gắn xung quanh không khi nào ngừng làm việc. Dưới ánh đèn vàng dịu êm, những khóm hoa mười giờ đủ màu sắc nhẹ nhàng khoe sắc giữa mênh mông sao xa. Tôi nhìn một cách say mê. Cảm giác thật yên bình. Tôi không phải là người lãng mạn. Khẳng định là như thế. Nhưng tôi luôn muốn ngồi thật yên, thật hiền trong không gian mà tôi cho là an toàn với bản thân mình. Mà thật kỳ lạ, căn nhà bên cạnh lúc nào cũng tối om ngoại trừ ô cửa sổ đối diện với phòng tôi là được bật sáng. Như khoảng sân trước nhà Phong Trần, toàn cỏ xanh mượt vậy mà lúc nào cũng bị bóng đêm nuốt chửng. Nếu đứng trước cổng nhìn vào, chắc ai đó sẽ không nghĩ căn nhà này có người ở. Vừa lúc đó thì cánh cổng của căn nhà mà tôi đang nói đến được mở ra, Phong Trần dắt con xe phân khối lớn của mình ra khỏi cổng rồi ngồi lên, đội chiếc mũ bảo hiểm trùm kín cả đầu và rú ga phóng ào đi trong sự yên ắng của cả khu phố. Không biết tôi có nhìn nhầm hay không, nhưng trước khi lên ga, anh ta có nghiêng đầu nhìn lên cửa sổ phòng tôi… Chắc là tôi nhìn nhầm… Mọi việc có thể sẽ chỉ dừng lại ở đó, và tôi có thể quay trở lại với sự nghiệp ngắm nhìn những khóm hoa mười giờ đầy mê hoặc trước mắt mình nếu như tôi không trông thấy Puppy đáng yêu đang ngồi xổm trước cổng nhìn chủ nó… đi chơi. Thật tội nghiệp chú cún, ở một mình trong căn nhà rộng thênh thang, không một chút ánh sáng chắc là sẽ buồn và sợ lắm. Nhưng có lẽ nó đã quen rồi. Nhìn cách Puppy vẩy vẩy nhúm lông tròn tròn sau mông, hai tai cụp lại ra vẻ suy tư mà tôi phì cười. Nhưng cái gì đang xảy ra vậy nhỉ? Với thị lực 10/10 của mình, tôi nín thở khi nhìn thấy một đám thanh niên chạy ra từ con ngách phía trước, lại gần nhà của Phong Trần, và bắt đi Puppy! Không được! KHÚC MƯA TAN – CHƯƠNG 2 – PHẦN 7 Không suy nghĩ được gì nhiều, ngay lập tức tôi phóng ào xuống nhà, mặc cho thân thể vẫn đang bị nhiều vết thương tích, nhất là cánh tay phải đang trong thời gian không thể cử động được. - Không! Dừng lại! Dừng lại! Mấy người làm gì thế? Tôi vừa chạy vừa hét lên. Cả phu khố bị tôi làm cho giật mình. Mọi người đồng loạt chạy ra mở cửa để nhìn. Đám người lạ mặt đó dường như quá hoảng hốt vì bị tôi phát hiện nên khẩn tốc cho Puppy vào túi bao bố rồi ba chân bốn cẳng tháo chạy. Cũng có một vài người xuất hiện để giúp tôi, nhưng tụi trộm chạy quá nhanh, dù có cố gắng bao nhiêu đi chăng nữa thì tôi vẫn không thể đuổi kịp được. - Trả Puppy cho tôi! Trả đây! Trả đây! Tôi hét một cách đầy điên loạn. Không hiểu sao tôi vô cùng hoảng sợ khi chứng kiến cảnh con cún đó bị người ta bắt đi trong khi nó chẳng là gì của tôi cả. Nhưng tôi sợ lắm. Tim cứ như thắt lại. Có lẽ vì thế mà tôi quên hết những vết thương đang dần dần rỉ máu trên người để cố sống cố chết chạy theo những mong giành lại được Puppy. Mọi thứ dường như rơi vào bế tắc khi đám thanh niên biến mất hút trong con ngõ nhỏ xíu trước mặt. Không chần chừ, tôi chạy vào trong. Lúc này hình như chỉ còn lại một mình tôi. Những người chạy cùng tôi hồi nãy đã mất hút đâu đó. Tôi cảm nhận được sự đơn độc trong từng bước chạy đầy mệt nhọc của mình. - Puppy ơi! Puppy ơi! Tôi chạy sâu hơn vào con ngõ lạ hoắc, dùng chút hơi sức còn lại để cất tiếng gọi Puppy. Cứ nghĩ đến cảnh tượng nó bị ai đó làm hại là tôi chịu không nổi. Cứ thế tôi cố gắng chạy, dường như có một sức mạnh kỳ lạ nào đó đang dẫn đường cho tôi đi. Con ngõ tuy nhỏ nhưng sâu vô cùng, tôi chạy đến gần hai mươi phút mà vẫn chưa có lối ra hay một ngõ cụt nào đã. Tôi đã thấy mắt mình mờ dần, chân tay như rã rời ra. Chỉ là một con chó thôi mà? Tại sao tôi lại phải khổ sở và tự hành hạ bản thân như thế này chứ! Nhưng tôi không muốn Puppy bị làm hại! Tôi không muốn! Đến lúc tôi thực sự đuối sức thì hình ảnh đám thanh niên hiện ra trước mặt. Chúng đang tập trung gần mấy cái thùng giấy sát bờ tường, kẻ ngồi người đứng. Hình như chúng cũng đang rất mệt. Một tên trong bọn phát hiện ra sự có mặt của tôi, và đồng loạt chúng quay lại nhìn tôi, từ từ bước tới gần tôi, ánh mắt đầy đáng sợ. - Con gái mà sao lỳ thế? Con chó này cũng đâu phải là chó của mày? – Tên đang cầm bao bố có Puppy ở trong hất hàm hỏi tôi. - Là chó của bạn tao! Trả đi! Chúng mày cần gì ở một con cún nhỏ bé như thế chứ! – Tôi thở hổn hển nhưng vẫn cố gắng nói đanh thép. - Nó tuy nhỏ nhưng giá của nó không hề nhỏ đâu. Đây là giống chó cảnh cực kỳ quý hiếm. Bán được nó chúng tao sẽ có được cả một gia tài đấy! Chúng tao đã phải rình rất lâu mới có cơ hội như hôm nay. Nếu mày muốn, tụi này sẽ cho mày một ít sau khi tiễn nó đi. – Một tên khác nói mỉa mai, sau đó cả bọn cười nhăn nhở. Bất giác tôi thấy sợ. Nhìn lại phía sau lưng, tất cả chỉ là một màu đen của bóng tối. - Đừng nói nhiều! Trả đây! Trả đây! Như một kẻ đã bị đẩy tới bước đường cùng, tôi không còn chút đắn đo sợ sệt, cứ thế gào thét và cố gắng giật lấy bì bao bố trong tay tên đứng trước mặt. Đầu óc tôi bây giờ chẳng còn nghĩ được gì, chỉ văng vẳng một suy nghĩ là phải giải thoát được cho Puppy. - Con nhỏ này bị điên rồi! Làm cho nó im miệng rồi thoát nhanh! Tên đầu đàn đã tỏ rõ sự bực mình. Hắn giật mạnh tay tôi ra rồi bước đi. Những tên khác cũng lũ lượt kéo đi. Còn lại tên cuối cùng, trên tay hắn đang cầm một cục đá… Mọi chuyện diễn ra sau đó như thế nào thì tôi đành chịu… Chỉ thấy mọi thứ tối hẳn đi và tắt lịm trong mắt mình… *** Tôi bị đánh thức bởi những tia nắng tinh nghịch nhảy múa trên đôi mắt. Hé dần đôi mi đầy nặng nề, tôi tỉnh giấc và giật mình. Một cảnh tượng không thể tuyệt vời hơn đang xuất hiện trước mặt tôi. Đó là cả một không gian của ánh sáng và màu sắc. Bức tường được trang trí bằng những bức tranh vẽ về thiên đường đầy kỳ vĩ và huyền ảo. Những ngọn đèn được thiết kế lạ mắt, thắp lên những thứ ánh sáng lung linh, nhẹ nhàng mà đầy quyến rũ. Không gian được mở rộng đến mức tối đa vì những chân trời đầy cỏ xanh tạo nên bởi những nét vẽ sinh động như thật. Bất giác tôi thấy mình giống như một thiên thần nhỏ đang được bay lượn trên thiên đường bằng đôi cánh nhỏ xíu sau lưng. Một âm thanh kỳ lạ đưa tôi về với thực tại. Có cái gì đó đang động đậy dưới chân tôi. Kéo tấm chăn lên, một nhúm lông xuất hiện và cựa quậy. Là Puppy! Tôi òa lên sung sướng khi nhìn thấy chú cún nhỏ bé, nó cũng nhanh chóng nhảy phóc vào lòng tôi, đưa cái mũi nhỏ nhỏ xinh xinh thúc vào tay tôi đầy nũng nịu. - Làm sao mày thoát được thế? Tao cứ tưởng mày đã… Như một đứa bé gái tìm lại được con búp bê thân yêu, tôi ôm chặt Puppy vào lòng và bắt đầu khóc nức nở. Không hiểu vì sao tôi lại có tình cảm đặc biệt với anh bạn bốn chân này. Và hình như nó cũng rất quý tôi. Phút giây đoàn tụ trôi qua. Tôi lấy lại được bình tĩnh mặc dù trong lòng vẫn thắc mắc không hiểu bằng cách nào con cún có thể trở về bình an và tôi thì không bị sao cả. Một cách vô tình, tôi nhìn xuống nền nhà, Phong Trần, là Phong Trần! Anh đang nằm ngủ dưới nền gỗ láng mịn, trong một bộ đồ đen toàn tập, với một chiếc bút chì mắc nhẹ trên vành tai, tay anh đặt lên trán, mái tóc rủ dài buông xõa, bóng loáng như những viên ngọc trai đen, hàng mi vẫn cong vút lên mặc cho đôi mắt đang nhắm lại đầy thanh thản. Tôi ngơ nhác nhìn sang bên cạnh, một bức tranh đã được hoàn chỉnh bằng những đường nét bút chì đầy vội vã nhưng tâm huyết. Và tôi thấy gương mặt mình trong đó… Trong những nét phác họa đầy nghệ thuật của anh… Như có một ma lực nào đó thôi thúc, tôi bước xuống giường, đi từng bước khẽ và ngồi thật nhẹ bên cạnh anh. Tôi nhìn anh. Chăm chú. Nghẹn ngào. Thật là điên khi tôi chia sẻ với các bạn điều này… Nhưng… Trong giây phút này… Tôi muốn hôn anh!",
  "nextChapter": "https://gacsach.top/doc-online/89263/khuc-mua-tan-chuong-ii-phan-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/89261/khuc-mua-tan-chuong-ii-phan-03-04-05.html"
}