{
  "title": "Những đứa con của nửa đêm - Phần I - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/120395/nhung-dua-con-cua-nua-dem-phan-i-chuong-01-phan-2.html",
  "content": "Ký ức về bức tường phòng ngủ màu xanh của tôi: trên đó, cạnh lá thư của Thủ tướng, Cậu Bé Raleigh[9] vắt vẻo nhiều năm, hau háu nhìn ông lão đánh cá quấn gì đó nhìn như một tấm dhoti đỏ, ngồi trên - cái gì? - củi dạt chăng? - chỉ tay ra biển, kể những chuyện hoang đường... và Cậu Bé Aadam, ông-ngoại-tương-lai của tôi, phải lòng lão lái đò Tai chính bởi những chuyện trên trời dưới biển bất tận khiến thiên hạ nghĩ lão dở hơi ấy. Chuyện của lão có ma thuật, lời lẽ tuôn ra từ miệng lão như tiền qua tay thằng ngốc, đi qua hai cái răng vàng, lẫn với tiếng nấc cụt và hơi rượu, vút lên dãy Himalaya xa tít tắp trong quá khứ, rồi bổ xuống một chi tiết của hiện tại, cái mũi của Aadam chẳng hạn, để mổ xẻ ý nghĩa của nó như một con chuột. Tình bằng hữu này đã dìm Aadam vào nước nóng không biết bao nhiêu lần. (Nước sôi. Theo nghĩa đen. Trong lúc mẹ cậu gầm gừ, “Nóng giết người thì mới giết sạch sâu bọ của lão thuyền chài ấy được.”) Thế nhưng, người độc thoại già vẫn dền dứ neo thuyền trước mỏm vườn hướng ra hồ, còn Aziz vẫn ngồi dưới chân lão đến khi có tiếng gọi vào nhà để lên lớp cậu một trận về sự bẩn thỉu của Tai và cảnh cáo về những đạo quân vi trùng chuyên càn quét mà mẹ cậu mường tượng sẽ nhảy từ hình hài cổ xưa hiếu khách ấy sang cái quần thụng hồ cứng trắng tinh của con bà. Nhưng Aadam luôn trở lại bờ hồ để tìm trong sương dáng lưng còng của lão già phóng đãng rách rưới đang chèo con thuyền ma thuật trên mặt nước bị yểm bùa buổi sớm mai. [9] Sir Walter Raleigh, nhà hàng hải người Anh thời Elizabeth, nhân vật trong bức tranh Thời thơ ấu của Raleigh của John Everett Millias được treo trong phòng ngủ của cậu bé Saleem Sinai. “Mà thật sự bác bao nhiêu tuổi, hở Taiji?”(Bác sĩ Aziz, trưởng thành, râu đỏ, đang trượt chẳng đến tương lai, nhớ lại cái lần anh hỏi câu hỏi cấm kỵ ấy.) Trong giây lát, im lặng, ầm ào hơn thác nước. Dòng độc thoại, ngưng bặt. Tiếng chèo khỏa nước. Cậu đang đi trên shikara với Tai ngồi xổm giữa bầy dê, trên một đống rơm, thừa biết roi vọt và bồn tắm đang đợi ở nhà. Cậu đến để nghe chuyện - và chỉ bằng một câu hỏi đã làm người kể chuyện lặng câm. “Đi, nào, Taiji, bao nhiêu mà, thật ấy?” Và giờ một chai brandy, chả biết từ đâu chui ra: thứ rượu rẻ tiến giấu trong nếp áo chugha xù xì ấm áp. Một cái rùng mình, một tiếng ợ hơi, một tia sáng. Lóe ánh vàng. Và - cuối cùng! - lão lên tiếng. “Bao nhiêu? Mày hỏi bao nhiêu hử, thằng nhãi chưa ráo máu đầu, thằng mũi hếch này.” Tai, dự cảm được lão đánh cá trên tường phòng tôi, trỏ về dãy núi. “Già lắm, nakkoo[10]!” Aadam, thằng nakkoo, thằng mũi hếch, nhìn theo tay lão. \"Tao đã thấy núi non ra đời; vua chúa chết đi. Nghe này. Nghe này, nakkoo...\"- chai brandy lần nữa, tiếp theo là cái giọng sặcbrandy, và những lời còn dễ say hơn rượu mạnh - \"... Tao đã gặp tay Isa[11], gã Christ ấy, khi hắn đến Kashmir. Cười đi, cứ cười đi, cái tao giữ trong đầu chính là lịch sử của mày đấy. Một thời nó được lưu giữ trong những cổ thư đã mất. Một thời tao biết vị trí của ngôi mộ mà trên bia khắc hai bàn chân bị xuyên thủng, mỗi năm lại rỉ máu một lần. Trí nhớ của tao cũng đang mất dần; nhưng tao biết, dù tao không đọc được.\" Chuyện mù chữ, lão phẩy tay bỏ qua; thư tịch sụp đổ dưới cơn thịnh nộ từ bàn tay sục sạo của lão. Sục lại vào túi áo chugha, tìm chai brandy, tới đôi môi nứt nẻ vì lạnh. Tai luôn có đôi môi đàn bà. “Nakkoo, nghe này, nghe này. Tao đã thấy rất nhiều. Yara, giá mày thấy tay Isa ấy lúc hắn mới đến, râu dài đến dái, đầu trọc lốc như quả trứng. Hắn già và kiệt sức, nhưng rất lễ độ. 'Ông trước, Taiji,' hắn bảo thế, rồi ‘Xin mời ngồi’; luôn một giọng kính trọng, không bao giờ gọi tao là thằng điên, cũng không hề gọi tao bằng tu. Lúc nào cũng aap[12]. Lịch sự, hả? Mà thằng cha ăn mới kinh chứ! Như chết đói, tao phải bịt tai kinh hãi. Thánh hay quỷ không biết, nhưng tao thề hắn có thể đánh một phát hết bay đứa trẻ con. Thì đã sao? Tao bảo hắn, ăn đi, ních cho thỏa thích, người ta đến Kashmir để hưởng thụ cuộc đời, hoặc chấm dứt nó, hoặc cả hai. Việc của hắn xong rồi. Hắn lên đây để sống cho thoải mái một tí.” Bị mê hoặc bởi bức chân dung nồng nặc brandy của một đấng Christ hói đầu, phì nộn, Aziz lắng nghe và lặp lại từng chữ trước cơn kinh hãi của cha mẹ, những người chỉ biết buôn đá quý và không có thời gian cho mấy chuyện \"tầm phào\". [10] Tiếng Hindi, nghĩa là thằng hếch mũi lên trời. [11] Isa nghĩa là một biến thể của Jesus (Christ). Những người theo đạo Hồi, chi phái Ahmadiyya tin rằng Jesus không chết trên cây thập giá mà đã trốn thoát và đến Kashmir. [12] Đại từ nhân xưng ngôi thứ hai trong tiếng Hindi. Tu mang sắc thái suồng sã, aap có sắc thái trang trọng. \"À, mày không tin hử?\" - lão liếm đôi môi nứt nẻ rồi nhăn răng cười, biết rõ là không phải vậy; “Đầu óc mày lại lượn đâu rồi?\" - một lần nữa, lão biết Aziz điên cuồng hóng lấy từng lời của lão ra sao. “Chắc bị rơm nó chọc vào đít chứ gì, hả? Ờ, tao xin lỗi, babaji, vì không cho mày ngồi nệm lụa thêu chỉ vàng - giống như Đạiđế Jehangir ngày trước! Mày thấy Đại đếJehangir xây vườn Shalimar nên tưởng Người là thợ làm vườn chứ gì,” Tai kết tội ông tôi, \"Đồngốc! Mày thì biết gì? Tên người nghĩa là Bậc Thâu Tóm Thế Gian. Tên đấy là của thợ làm vườn hử? Trời mới biết ngày nay họ dạy chúng mày cái gì. Trong khi tao”... đến đây người lão phổng lên... “tao biết chính xác trọng lượng của người, tới từng tola! Thử hỏi tao xem bao nhiêu maund, bao nhiêu seer[13]! Khi vui người nặng lên và ở Kashmir là người nặng nhất. Tao từng khiêng kiệu cho người... không, không, kìa, mày lại không tin chứ gì, quả dưa chuột tướng trên mặt mày đang ngoe nguẩy như cái quả tí hin trong quần ấy! Rồi, nào, nào, hỏi đi! Kiểm tra xem! Hỏi xem có bao nhiêu vòng dây da quấn quanh cán kiệu - đáp án là ba mươi mốt. Hỏi xem lời trăng trối của Đại đế là gì - tao nói mày nghe, chính là ‘Kashmir’. Miệng người hôi nhưng trái tim nhân hậu. Mày nghĩ tao là ai? Ngữ chó hoang dối trá tầm thường dốt nát à? Cút, cút khỏi thuyền mau, mũi mày nặng quá tao chèo không nổi; lại cả bố mày đang chờ đánh cho tuyệt nọc mấy chuyện tầm phào của tao, và mẹ mày sắp luộc da mày lên đấy.” [13] Đơn vị đo lường cổ của Ấn Độ. Một tola bằng 12 gam, một seer bằng 80 tola, một maund bằng 40 seer. Ở chai brandy của lão lái đò Tai tôi đã thấy, được báo trước, việc cha tôi bị tửu tinh khống chế... và sẽ có một người ngoại quốc hói đầu khác... còn những chuyện tầm phào của Tai lại tiên đoán một thứ khác, sẽ là niềm an ủi của bà tôi lúc tuổi già, và kể chuyện cho bà... và đàn chó hoang cũng chẳng còn xa nữa... Đủ rồi. Tôi đang tự làm mình sợ. Bất chấp nước sôi và roi vọt, Aadam Azizvẫn theo Tai lênh đênh trên shikara, lần này qua lần khác, giữa dê cỏ khô hoa đồ đạc ngó sen, mặc dù không bao giờ với các sahib người Anh, và hết lần này đến lần khác nghe những câu trả lời kỳ ảo cho duy nhất một câu hỏi đáng sợ ấy: “Kìa Taiji, bác bao nhiêu tuổi rồi, thật ấy?” Từ Tai, Aadam học được các bí mật của vùng hồ - có thể bơi ở đâu mà không bị rong tảo kéo xuống; mười một loài rắn nước khác nhau; chỗ ếch đẻ trứng; cách nấu ngó sen; và chỗ ba phụ nữ người Anh chết đuối mấy năm trước. “Một đám đàn bà feringhee[14] mò đến hồ này để chết đuối,” Tai kể. “Có người biết, có người không, riêng tao biết ngay khi ngửi thấy họ. Họ ở dưới nước trốn ai hay cái gì chỉ có trời mới biết - nhưng không trốn nổi tao, baba!” Tiếng cười của Tai, trỗi dậy và lây sang Aadam - một tiếng cười lớn, rền vang, làm người ta kinh hãi khi nó phát ra từ thân hình già nua khố héo ấy nhưng lại hết sức tự nhiên ở người ông đồ sộ của tôi khiến không ai, sau này, biết rằng kỳ thực nó không phải của ông (cậu Hanif tôi thừa kế cái cười này, thành thử cho tới khi cậu chết, một phần của Tai vẫn sống ở Bombay). Và, cũng từ Tai, ông tôi được nghe về những cái mũi. [14] Tiếng Hindi dùng để chỉ phụ nữ người Bồ Đào Nha hoặc có nguồn gốc Châu Âu nói chung. Tai gõ lên cánh mũi trái. “Mày biết gì đây không, nakkoo? Nơi thế giới bên ngoài và bên trong gặp nhau. Khi chúng không hòa hợp, mày sẽ cảm thấy ở đây. Thế là mày ngơ ngáo dụi cho hết ngứa. Một cái mũi thế kia, đồ ngốc, là của trời ban đấy. Nghe tao: hãy tin ở nó. Khi nó mách bảo mày, hãy coi chừng, kẻo là toi đời. Cứ theo cái mũi là mày sẽ tiến xa.” Lão hắng giọng; ánh mắt lạc vào những dãy núi của quá khứ. Aziz ngồi ngay ngắn lại trên đống rơm. “Hồi trước tao biết một tay sĩ quan - trong đạo quân của tay Iskandar Đại đế ấy[15]. Tên gã thì khỏi nhắc. Gã cũng có một củ rau lủng lẳng giữa hai mắt hệt như mày. Khi đạo quân đóng trại gần Gandhara, gã chết mê một ả điếm trong vùng. Lập tức mũi gã ngứa điên cuồng. Gã gãi, nhưng vô ích. Gã hít hơi lá khuynh diệp đun sôi giã nhỏ. Vẫn chẳng ăn thua gì, baba! Cơn ngứa làm gã phát điên; nhưng thằng ngu độn ấy mặc kệ và ở lại với ả tình nhân bé nhỏ khi đạo quân hồi hương. Gã thành ra - cái gì? - một thằng đần độn, chẳng đâu vào đâu, một thằng nửa nọ nửa kia với con vợ hay chì chiết và cơn ngứa mũi, cuối cùng gã tự thọc gươm vào ruột. Mày thấy thế nào, hả?” [15] Chính là Alexandrer Đại đế, nhưng đọc theo tiếng Hindi. ... Bác sĩ Aziz của năm 1915, người đã bị hồng ngọc và kim cương biến thành một gã nửa-nọ-nửa-kia, hồi tưởng lại chuyện này khi Tai chèo vào tầm gọi đò. Mũi anh vẫn ngứa. Anh gãi, so vai rụt cổ, hất đầu; thế rồi Tai gọi lớn. “Ớ này! Bác sĩ Sahib! Con gái lão Ghani chúa đất bị ốm.” Thông điệp ấy, được truyền đạt cộc lốc, được thẳng thừng hét lên qua mặt hồ mặc dù lão lái đò và cậu học trò đã nửa thập niên chưa gặp nhau, được thốt lên qua đôi môi đàn bà không nở nụ cười lâu-ngày-không-gặp, đẩy thời gian vào một cơn bấn loạn hối hả, cuổng, nhòa nhạt của niềm phấn khích... ... “Nghĩ xem, con trai,” mẹ Aadam chiêu một ngụm nước chanh rồi nói, ngả người lên tràng kỷ với vẻ rã rời đầy cam chịu, “xem con tạo xoay vần ra sao. Suốt bao năm đến mắt cá chân ta cũng là bí mật, thế mà giờ ta phải chịu cho một lũ người dưng nước lã săm soi tận mặt.” ... Trong khi lão Ghani chúa đất đứng dưới một bức tranh sơn dầu khổ lớn vẽ Diana, Nữ thần săn bắn, lồng khung vàng vân sóng. Lão ta mang trên mắt cặp kính đen dày, trên môi nụ cười quỷ quyệt lừng danh, và bàn về nghệ thuật. “Ta mua nó từ một tay người Anh mạt vận, Bác sĩ Sahib ạ. Có năm trăm rupee – đấy là ta chưa thèm ép giá. Năm trăm đồng bạc có là gì? Anh thấy đấy, ta là người yêu văn hóa.” ... “Thấy không, con trai,” mẹ Aadam nói, khi anh bắt đầu khám cho bà. “Có gì là một người mẹ không làm vì con. Xem ta chịu đựng thế nào. Con là bác sĩ, hãy sờ những vết rộp, những nốt nhọt này đi, để biết rằng đầu ta đau suốt từ sáng đến đêm. Rót nước cho ta, con.” ... Nhưng chàng Bác sĩ trẻ đã rơi vào cơn giằng xé của niềm phấn khích phi-Hippocrat nhất trước tiếng gọi của lão lái đò, và hét, “Cháu đến ngay! Đợi cháu lấy đồ đã!” Mũi chiếc shikara chạm mép vườn. Aadam bổ vào nhà, tấm thảm như điếu thuốc cuộn dưới nách, cặp mắt xanh chớp chớp dưới cái tối tăm đột ngột trong nhà; anh gác điếu thuốc lên giá, trên mấy chồng Vorwärts và Làm gì? của Lenin và các loại truyền đơn khác, những dư âm bụi bặm của cuộc sống Đức đã ít nhiều phai nhạt của anh; anh lôi ra, từ gầm giường, một chiếc cặp da cũ mẹ anh vẫn gọi là “hành trang bác sĩ” của anh, và khi anh lăng cả người cả cặp lên và lao khỏi phòng, thoáng hiện ra dòng chữ HEIDELBERG, được đóng bằng sắt nung lên lớp da đáy cặp. Một tiểu thư nhà địa chủ quả là tin tốt cho một anh bác sĩ đang muốn làm nên cơ nghiệp, cho dù cô nàng đang ốm. Không: vìcô nàng đang ốm. ... Trong khi tôi ngồi đây như một lọ ngâm dưới quầng sáng của cây đèn kiểu Anh, được hình ảnh ông tôi sáu mươi ba năm trước viếng thăm, đòi hỏi được ghi chép lại, lấp đầy lỗ mũi tôi bằng mùi ung thối gay gắt của nỗi hổ nhục đã làm mẹ ông lên nhọt, bằng sức mạnh chua nồng của lòng quyết tâm của Aadam Aziz, mong tạo dựng một sự nghiệp thành đạt ra trò để bà không bao giờ phải quay lại cửa hàng đá quý nữa, bằng mùi ẩm mốc mù lòa tại ngôi nhà lớn âm u nơi chàng Bác sĩ trẻ đang đứng, bồn chồn, trước bức tranh một cô gái phục sức bình dị có đôi mắt sống động, với một con nai bị ghim chặt ở chân trời phía sau, bị mũi tên từ cây cung của cô cắm xuyên người. Hầu hết những điều trọng đại trong cuộc đời ta đều xảy ra vắng mặt ta: nhưng hình như tôi đã tìm thấy ở đâu đó thủ thuật lấp đầy những lỗ hổng trong hiểu biết của mình, nhờ vậy tất cả đều ở trong đầu tôi, đến tận chi tiết cuối cùng, như cách sương mù dường như đổ nghiêng qua bầu không khí buổi sớm... tất cả, chứ không phải chỉ là vài manh mối ai đó tình cờ phát hiện ra, tỉ như khi mở một cái rương cũ bằng tôn đáng lẽ nên được đóng kín và nằm yên dưới lớp mạng nhện. ... Aadam rót thêm nước cho mẹ rồi tiếp tục, trong lo âu, khám cho bà. \"Bôi ít kem lên những chỗ mụn rộp này, Amma ạ... Với chứng đau đầu, con có thuốc viên đây. Nhọt thì phải chích. Hay là mẹ đeo mạng khi ngồi bán hàng... để không con mắt bất kính nào có thể... mấy lời gièm pha ấy thường nảy ra trong óc...” ... Tiếng chèo vỗ nước. Tiếng nhổ bọt xuống hồ. Tai ho khạc rồi lẩm bẩm giận dữ, “Hay lắm. Một thằng nakkoo nhãi ranh chưa ráo máu đầu, đếch học được gì đã bỏ nhà đi, lúc về đã thành một tay bác sĩ sahib rất oách với cái cặp tướng đựng toàn máy móc ngoại quốc, và vẫn ngu như cú. Ta thề đấy: chẳng ra làm sao.” ... Bác sĩ Aziz đứng nhấp nhổm, đổi chân liên tục, dưới áp lực của nụ cười trên môi lão chúa đất, sự hiện diện của nó khiến anh không thể thấy thoải mái; và chờ đợi một phản ứng máy giật nào đó trước ngoại hình kỳ lạ của mình. Anh đã quen với những co giật tự phát của nỗi kinh ngạc trên mặt người khác trước tầm vóc của anh, gương mặt đầy màu sắc của anh, cái mũi của anh... nhưng Ghani mặt không đổi sắc, và để đáp lại, chàng Bác sĩ trẻ xác định, không được tỏ ra thấp thỏm. Anh thôi không đổi chân. Họ đối diện nhau, người này kiềm chế (hay có vẻ là vậy) thái độ của mình về người kia, xác lập nền tảng cho mối quan hệ tương lai giữa họ. Và Ghani đổi giọng, từ người yêu nghệ thuật thành tay rắn mặt. “Đây là cơ hội lớn cho anh đó, anh bạn trẻ,” lão tiếp. Ánh mắt Aziz lạc sang Diana. Những vết nứt rộng hiện rõ trên làn da hồng ố bẩn của nàng. ... Mẹ anh lắc đầu, rên rỉ. “Không, con không biết đâu, con đã thành một anh bác sĩ oách thật, nhưng cái nghề buôn đá này nó khác. Ai sẽ chịu mua viên lam ngọc của một mụ đàn bà trùm khăn đen kín mặt? Nó là chuyện xác lập lòng tin. Cho nên họ phải thấy mặt ta; còn ta phải chịu nhọt. Đi đi, đừng bận tâm đến người mẹ khốn khổ này.” ... “Oách lắm,” Tai nhổ bọt xuống hồ, “cặp oai, người oách. Phì! Nhà thiếu cặp hay sao mà tha về cái của làm bằng da lợn, mới nhìn đã nhơ bẩn cả người ấy? Và bên trong, có trời mới biết chứa những gì.” Bác sĩ Aziz, ngồi giữa rèm hoa và mùi hương trầm, để suy nghĩ của mình bị bứt khỏi bệnh nhân đang đợi bên kia hồ. Dòng độc thoại cay nghiệt của Tai đột nhập vào tâm thức anh, gây ra một cơn choáng váng đờ đẫn, một thứ mùi như phòng cấp cứu, lấn át mùi hương... rõ ràng lão đang tức giận về điều gì đó, đang bị ngự trị bởi một cơn thịnh nộ khó hiểu, có vẻ như nhắm vào cậu bé lễ sinh của lão ngày trước, hay, chính xác hơn và kỳ quái hơn, vào chiếc cặp của anh. Bác sĩ Aziz cố khơi mào câu chuyện... “Bác gái có khỏe không? Họ còn nói chuyện bịch răng vàng của bác không?”... cố nối lại một tình bạn cũ; nhưng Tai đã nổi cơn, và một trận lũ rủa xả tuân trào. Cái cặp Heidelberg rùng mình trước dòng thác thóa mạ. “Đồ cặp da lợn của quân hiếp chị từ ngoại quốc, rặt mấy trò bịt bợm của bọn ngoại bang. Cặp oách lắm. Giờ nếu có người gãy tay, nó sẽ không cho thầy lang bó lá. Giờ người ta phải để vợ nằm cạnh nó, phải nhìn mấy con dao mổ lại gần rạch ruột mình ra. Hay hớm lắm, những gì bọn ngoại bang nhồi nhét vào đầu đám thanh niên nước ta. Ta thề đấy: chẳng ra làm sao. Cái cặp ấy đáng bị rán chín dưới Hỏa ngục cùng trứng dái của quân vô đạo.” ... Lão Ghani chúa đất lấy ngón cái bật dây đai quần. “Phải rồi, cơ hội lớn đây. Trong vùng họ khen anh đấy. Đào tạo y khoa tử tế. Gia đình tử tế... khá tử tế... Và nay mụ bác sĩ nhà ta bị ốm nên anh có cơ hội. Mụ ấy, suốt ngày đau ốm, già quá rồi, lại không bắt kịp những tiến bộ mới nhất, những gỉ gì ấy? Ta bảo: dao sắc phải gọt được chuôi. Ta nói để anh biết: trong công việc ta tuyệt đối khách quan. Tình cảm, yêu thương, ta dành riêng cho gia đình. Làm việc cho ta mà chất lượng không hạng nhất, ta đuổi thẳng cổ! Anh hiểu chứ? Đấy: Naseem con ta đang khó ở. Anh sẽ chữa cho nó thật ngon lành. Nhớ rằng ta có nhiều bạn bè; mà bệnh tật thì không kể sang hèn.” ... “Bác còn ngâm rượu rắn nước để bổ dương chứ, Taiji? Bác vẫn thích ăn ngó senkhông chấm gia vị chứ?” Những câu hỏi ngập ngừng, bị dòng thác phẫn nộ của Tai đánh dạt sang bên. Bác sĩ Aziz bắt đầu chuẩn đoán. Đối với lão lái đò, cái cặp đại đại diện cho Ngoại quốc; nó là vật xa lạ, kẻ xâm lược, sự cấp tiến. Đúng vậy, nó quả thật đi chiếm lĩnh đầu óc chàng Bác sĩ trẻ; đúng vậy, nó đựng dao kéo, thuốc chữa tả sốt rét đậu mùa; đúng vậy, nó án ngữ giữa chàng bác sĩ và người lái đò, biến họ thành thù địch. Bác sĩ Aziz bắt đầu chiến đấu chống lại nỗi buồn, chống lại cơn giận của Tai, nó bắt đầu lây sang anh, hóa thành của anh, nó hiếm khi bùng phát, nhưng khi nó đến là đến, không hề báo trước, với một tiếng gầm từ chốn sâu thẳm nhất trong anh, hủy diệt tất cả; thế rồi biến mất, bỏ lại anh tự hỏi tại sao mọi người lại bực bội đến thế... Họ đã đến gần nhà Ghani. Một người hầu ra đón chiếc shikara, chắp tay đứng đợi trên cầu tàu nhỏ bằng gỗ. Aziz dồn hết tầm trí vào công việc trước mắt. ... “Bác sĩ mọi khi của ngài có đồng ý cho tôi thăm bệnh không, Ghani Sahib?”... Một lần nữa, một câu hỏi ngập ngừng lại nhẹ nhàng bị đánh dạt sang bên. Lão chúa đất đáp, “À, mụ ấy sẽ đồng ý. Mời theo ta.” ... Người hầu nọ vẫn chờ trên cầu tàu. Giữ chắc chiếc shikara để Aadam Aziz trèo ra, tay cắp cặp. Lúc này, rốt cuộc, Tai nói thẳng với ông tôi. Lộ rõ vẻ khinh miệt, Tai hỏi, “Cậu nói xem, Bác sĩ Sahib: trong cái cặp da lợn chết ấy cậu có cái máy bọn bác sĩ ngoại quốc dùng để ngửi không?” Aadam lắc đầu, ngỡ ngàng. Giọng Tai dày thêm những tầng kinh tởm mới. “Cậu biết đấy, cái của giống vòi voi ấy.” Aziz, hiểu ra ý lão, đáp: “Ống nghe ấy ạ? Tất nhiên rồi.” Tai đẩy chiếc shikara rời khỏi cầu tàu. Nhổ. Bắt đầu chèo đi. “Tạ biết mà,” lão bảo. “Bây giờ cậu sẽ dùng cái máy ấy, thay vì cái mũi đại tướng của mình.” Ông tôi không buồn giải thích rằng ống nghe giống đôi tai hơn là cái mũi. Ông đang đè nén sự bực bội của bản thân, cơn giận đầy ấm ức của một đứa trẻ bị ruồng bỏ; vả lại, có người bệnh đang chờ. Thời gian lắng xuống và tập trung vào sự trọng đại của thời điếm ấy. Ngôi nhà xa hoa nhưng tối tăm. Ghani góa vợ và đám người ở rõ ràng đã thừa cơ sinh nhờn. Góc nhà chăng đầy mạng nhện và gờ tường bụi phủ thành lớp. Họ đi dọc một hành lang dài; một trong những cánh cửa mở hé và qua đó Aziz nhìn thấy một gian phòng bừa bãi khủng khiếp. Cảnh tượng ấy, kết hợp với một tia sáng trên cặp kính đen của Ghani, bất ngờ mách bảo Aziz rằng lão chúa đất bị mù. Điều này làm anh càng thấy bất an: một người mù tự nhận mình biết thưởng thức hội họa châu Âu? Và anh cũng kinh ngạc, vì Ghani không hề vấp phải thứ gì... họ dừng lại ngoài một cánh cửa gỗ tếch dày. Ghani nói, “Chờ ở đây hai khắc,” rồi bước vào căn phòng sau cánh cửa. Nhiều năm sau, Bác sĩ Aadam Aziz thề rằng suốt hai khắc cô độc trên cái hành lang tăm tối đầy mạng nhện ở gia trang của lão chúa đất, anh bị bóp nghẹt bởi một nỗi ham muốn gần như không kiềm chế nổi là quay lại rồi vắt chân lên cổ bỏ chạy. Rợn người trước vẻ quái dị của kẻ mù yêu nghệ thuật, ruột anh như có kiến bò, tác động của thứ nọc độc âm hiểm từ những lời lầm rầm của Tai, mũi anh ngứa đến mức anh tin rằng mình, bằng cách nào đó, đã nhiễm bệnh đường sinh dục, anh cảm thấy chân mình chầm chậm, như thể bị đóng ủng chì, xoay; thấy máu đập giần giật trong thái dương; và bị chế ngự bởi một cảm giác đang đứng giữa bờ sinh tử mãnh liệt đến nỗi suýt nữa đái ra cái quần len Đức. Anh bắt đầu, trong vô thức, đỏ bừng cả mặt; và đúng lúc này mẹ hiện ra trước mặt anh, ngồi bệt dưới sàn, sau một chiếc bàn thấp, một vết rộp đỏ bừng lan khắp mặt khi bà giơ một viên lam ngọc lên ánh sáng. Mặt mẹ anh có đúng cái vẻ khinh bỉ của lão lái đò Tai. “Mau, mau, chạy đi,” bà nói với anh bằng giọng của Tai, “Đừng lo cho người mẹ khốn khổ này.” Bác sĩ Aziz nghe mình lắp bắp, “Mẹ có đứa con thật vô dụng, Amma; mẹ không thấy trong con có một lỗ thủng bằng quả dưa hấu sao?” Mẹ anh nở một nụ cười đau đớn. “Con luôn là một đứa trẻ vô tâm,” bà thở dài, rồi biến thành một con thằn lằn trên tường thè lưỡi với anh. Bác sĩ Aziz dứt cơn choáng váng, băn khoăn không hiểu có thật mình vừa lớn tiếng không, tự hỏi mình nói chuyện cái lỗ ấy nghĩa là gì, thấy đôi chân không còn cố chạy trốn nữa, và nhận ra có kẻ đang nhìn mình. Một mụ đàn bà bắp tay to như đô vật đang nhìn anh chằm chằm, ra hiệu bảo anh theo mụ vào phòng. Tình trạng của tấm sari mách bảo anh mụ là người hầu; nhưng mụ không có vẻ con hầu. “Cậu xanh như tàu lá ấy,” mụ nói. “Mấy tay bác sĩ trẻ các cậu. Vào nhà lạ là gan mật nhủn ra. Đi nào, Bác sĩ Sahib, mọi người đang đợi.” Siết chiếc cặp trong tay hơi quá chặt, anh theo mụ đi qua cánh cửa gỗ tếch tối tăm. ... Bước vào một căn phòng ngủ thênh thang cũng tù mù như phần còn lại của ngôi nhà, mặc dù ở đây có vài vạt nắng bụi bặm luồn vào từ ô cửa sổ nằm tít trên cao. Những tia sáng mốc meo soi tỏ một cảnh tượng lạ lùng bậc nhất chàng Bác sĩ từng chứng kiến: một hoạt cảnh kỳ quái phi thường đến nỗi chân anh một lần nữa chực xoắn ra cửa. Có hai mụ đàn bà khác, cũng lực lưỡng như hai đô vật chuyên nghiệp, đứng sừng sững ở đó, mỗi người cầm một góc của một tấm ga trải giường khổng lồ màu trắng, giơ cao quá đầu để nó căng ra như một tấm rèm giữa họ. Lão Ghani hiện ra từ bóng tối vây quanh tấm ga giường hắt nắng và để anh chàng Aadam đang sửng sốt cứ thế ngây ngốc nhìn cái hoạt cảnh kỳ dị ấy chừng nửa phút, và vào cuối nửa phút ấy, khi chưa ai lên tiếng, chàng Bác sĩ phát hiện ra: Ở chính giữa tấm ga, có khoét một cái lỗ, một hình tròn nham nhở đường kính độ hai mươi xăng ti mét. “Đóng cửa vào, Ayah[16]” Ghani bảo nữ đô vật đầu tiên, rồi quay sang Aziz, tỏ vẻ bí hiểm. “Vùng này có lắm kẻ ăn không ngồi rồi thi thoảng lại toan trèo vào phòng con gái ta. Con bé cần,” lão gật đầu với ba mụ đàn bà lực lưỡng, “người bảo vệ.” [16] Vú nuôi trong những gia đình người Âu ở Ấn Độ hoặc các thuộc địa cũ của Anh. Aziz vẫn đang nhìn tấm ga giường khoét lỗ. Ghani nói, “Được rồi, nào, anh sẽ khám cho con Naseem nhà ta luôn bây giờ. Pronto[17].” [17] Ngay lập tức. Ông tôi liếc quanh phòng. “Nhưng cô ấy đâu, Ghani Sahib?” cuối cùng ông bật ra. Ba mụ đô vật lộ vẻ khinh miệt và, ông có cảm giác, gồng người lên, đề phòng ông định giở trò gì bất ngờ. “À, ta hiểu sự bối rối của anh,” Ghani nói, nụ cười quỷ quyệt mở rộng. “Thanh niên các anh ở Tây về nên quên mất vài điều. Bác sĩ Sahib ạ, con gái ta là một cô gái đoan trang, cái đó miễn bàn. Nó không phô bày thân thể trước mũi đàn ông lạ. Anh phải hiểu rằng mình không được phép trông thấy nó, không, bất kỳ hoàn cảnh nào cũng không; vì thế ta đã yêu cầu nó đứng sau tấm ga kia. Nó đứng đấy, như một cô gái ngoan!” Một âm sắc điên dại len vào giọng Bác sĩ Aziz. “Ghani Sahib, vậy ngài nói xem tôi sẽ khám cho cô nhà thế nào nếu không nhìn cô ấy?” Ghani mỉm cười. “Anh sẽ vui lòng nói rõ bộ phận nào của con gái ta cần khám. Ta sẽ hướng dẫn nó áp chỗ cần khám vào cái lỗ anh thấy kia. Như vậy, theo cách này mọi chuyện sẽ đâu vào đấy.” “Nhưng mà, rốt cuộc, cô nhà bị đau ở đâu mới được?“ - ông tôi tuyệt vọng hỏi. Lão Ghani, cặp mắt nhướng lên trong hốc, nụ cười méo mó thành một cái nhăn mặt đau xót, đáp: “Khổ thân con bé! Nó lên cơn đau bụng dữ dội, đau ghê gớm ấy.” “Nếu vậy,” Bác sĩ Aziz dè dặt nói, “cô nhà vui lòng cho tôi xem bụng.”",
  "nextChapter": "https://gacsach.top/doc-online/120396/nhung-dua-con-cua-nua-dem-phan-i-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/120394/nhung-dua-con-cua-nua-dem-phan-i-chuong-01-phan-1.html"
}