{
  "title": "Quạ Đen Quạ Trắng - Chương 03",
  "url": "https://gacsach.top/doc-online/qua-den-qua-trang-chuong-03",
  "content": "Quạ Đen Quạ Trắng Chương 3: Hợp tác gì chứ, lật bàn! gacsach.com Vinh Kính mở hòm thư bí mật tải nhiệm vụ, Tạ Lê Thần đứng ở một bên từ trên cao nhìn xuống ngắm anh. Xuyên qua cổ áo rộng thùng thình có thể thấy xương quai xanh và lồng ngực tuyết trắng... Tạ Lê Thần lắc lắc đầu, cảm thấy mình giống mấy ông chú biến thái quá, liền đi đến sô pha ngồi xuống, mở TV xem. Tin tức giải trí lại đang phát scandal của y và một nữ minh tinh nào đó. \"Không phải chứ.\" Tạ Lê Thần uống ngụm rượu, vẻ mặt ghét bỏ, \"Mình sao có thể coi trọng cô ta?!\" \"Nữ sinh kia chắc chắn cũng buồn nôn như nuốt phải một con ruồi.\" Vinh Kính lúc này không bị trêu chọc, liền đâm Tạ Lê Thần một câu. Tạ Lê Thần hai hàng lông mày khẽ nhướn, buông ly, \"Này, tôi hình như không trêu chọc cậu a, sao cậu y như con ngỗng vậy, muốn tìm bất mãn a?\" Vinh Kính lườm y một cái, đến mức vẻ mặt anh đã bị hai chữ to đùng che hết... đáng ghét! May là, máy tính \"đinh đinh\" reo hai tiếng, Vinh Kính nhanh chóng mở văn kiện, bắt đầu xem chi tiết.Tạ Lê Thần vốn định đi qua, điện thoại lại reo, là người đại diện gọi tới, \"Lê Thần, anh đang ở đâu a?\" \"Ở nhà.\" Tạ Lê Thần móc móc lỗ tai, \"Sao vậy?\" \"Em nghe nói anh dẫn theo một mỹ nam về nhà, em nói đại ca, scandal của anh khỏi nói đi, đừng khiến cho sóng tình bắn ra bốn phía như vậy có được hay không a!\" Tạ Lê Thần vui vẻ, \"Thân thích xa của tôi.\" \"Sao...\" Người đại diện cảm thấy rất hứng thú, \"Nghe nói không tệ, có muốn nổi tiếng không?\" Tạ Lê Thần suy nghĩ một chút, trên dưới quan sát Vinh Kính, đưa điện thoại qua gần anh, hỏi, \"Cậu có muốn gia nhập showbiz không?\" \"Gia nhập?\" Vinh Kính hai hàng lông mày nhướn lên, nghiêm mặt, \"Cuộc sống của tôi tràn ngập kế hoạch mạnh mẽ hướng về phía trước, tôi cứu vớt thế giới còn không kịp, ai có hứng thú đi gia nhập cái gì show cái gì biz chứ?!\" ... Tạ Lê Thần nhịn cười cầm điện thoại về, \"Hửm?\" Người đại diện trầm mặc ba giây đồng hồ, \"Loại gì vậy? Hình như rất thú vị a!\" \"Cậu gọi đến làm gì?\" Tạ Lê Thần thấy như vậy, hình như Vinh Kính rất hiếm lạ, không muốn cho người đại diện nhìn nhiều, liền cắt ngang cậu ta hỏi. \"À, đêm nay có một dạ tiệc từ thiện, ngài Charles Rembrandt tổ chức, dạ tiệc sinh nhật con gái lão mười tám tuế, muốn mời anh đi?\" \"Cái gì Charles Rem riếc. Chưa từng nghe qua.\" Tạ Lê Thần thiếu hứng thú, liền thấy Vinh Kính quay ngoắt đầu lại, ghé sát vào văn kiện, \"Charles Rembrandt?!\" Tạ Lê Thần chỉ thấy anh ghé vào bên người ngẩng mặt kề tai nghe điện thoại, cổ áo rộng thùng thình xệ xuống, cái cổ tuyết trắng cách miệng mình nhiều lắm cũng chỉ có 1-2 cm... Vô thức nuốt nước bọt, \"Cậu đối với từ thiện có hứng thú?\" \"Mời anh tham gia từ thiện dạ tiệc? Sinh nhật mười tám tuổi con gái lão?\" Vinh Kính gật đầu, \"Nhận lời lão!\" \"À...\" Tạ Lê Thần chưa kịp mở miệng, đầu kia người đại diện đã nghe được, \"Nha nha... Rất có lòng nhân ái a, vậy em nhận lời lão.\" Sau đó, Tạ Lê Thần hỏi rõ thời gian và địa điểm, cúp điện thoại. \"Buổi dạ tiệc từ thiện kia có liên quan đến nhiệm vụ lần này?\" Tạ Lê Thần dùng điện thoại gõ gõ cằm, hiếu kỳ hỏi Vinh Kính. \"Lão Charles là từ thiện gia nổi tiếng, thế nhưng có chứng cứ cho thấy lão ăn cắp một lượng lớn tin tức về gen di truyền.\" Vinh Kính dùng máy tính mở bản đồ cấu tạo nội bộ các gian phòng nhà Charles, chỉ vào vị trí thư phòng nói, \"Lần này nhiệm vụ của chúng ta là thâm nhập vào nội bộ thư phòng lão, gắn USB có chứa virut vào máy vi tính lão, đồng thời khởi động máy, sau đó tắt máy, rút USB ra rồi rời đi.\" \"Rất đơn giản a.\" Tạ Lê Thần nhún nhún vai. \"Lần này là nhiệm vụ lần đầu tiên, bởi vì mang theo một cục thức ăn siêu cấp vô dụng như anh nên chỉ có thể làm đơn giản.\" Vinh Kính nói, khinh bỉ thưởng thêm một cái lườm cho Tạ Lê Thần, \"Ngay cả việc thăm dò hiện trường, Kolo cũng tìm người làm xong rồi.\" Nói rồi, Vinh Kính đột nhiên ngồi xuống bên người Tạ Lê Thần, chăm chú nhìn y. Đôi mắt đen tuyền, mang theo chút quang mang đặc biệt sáng bóng, Tạ Lê Thần nhìn đôi mắt anh một lúc lâu, tự nhủ... Rất ít thấy đôi mắt đen như vậy a, y như một con cún!\"Tôi nghe nói anh còn chưa đáp ứng yêu cầu của Kolo, ký kết hợp đồng trở thành Black Crow, có đúng không?!\" Vinh Kính khó có được thái độ hòa hoãn chút ít, hạ giọng hỏi y. \"Ờ... Tôi hẳn là nên ký chính thức nhỉ.\" \"Đừng ký!\" ... Tạ Lê Thần cười gượng, \"Vì sao?\" \"Ghét anh!\" Vinh Kính trả lời thẳng thắn lưu loát. Tạ Lê Thần hít sâu một hơi, khóe miệng nhếch ba mươi độ, lộ ra hàm răng trắng âm trầm nói, \"Tôi nhất định phải ký! Tức chết cậu!\" Vinh Kính nheo lại mắt, \"Như vậy trước khi ký ước giết chết anh!\" Tạ Lê Thần mở to hai mắt, \"Cậu dám uy hiếp tôi? Tôi là boss của cậu!\" \"Mặc kệ tôi có bao nhiêu boss, dù sao trong đó chắc chắn không có anh!\" Vinh Kính như đinh đóng cột, \"Nói đi, điều kiện gì thì anh mới rời đi!\" Tạ Lê Thần suy nghĩ một chút, cười nói, \"Ai... Cậu có biết không, kỳ thực chỉ cần tôi nói với Kolo, tôi không thoả mãn về cậu, nói ông ấy đổi người, cậu đã có thể không cần cùng tôi hợp tác rồi!\" Vinh Kính sửng sốt, trợn tròn mắt, \"Có thật không?\" \"Ha ha.\" Tạ Lê Thần buông ly rượu xoa xoa mũi, \"Nhưng xem cậu từ lúc vừa mới bắt đầu đến bây giờ toàn bộ biểu hiện đều nghiêm trọng chọc giận tôi, thế nên tôi nhất định phải để cậu lưu lại chậm rãi dằn vặt!\" Vinh Kính cắn răng, \"Anh nói đi, làm thế nào thì anh ms nói với Kolo đổi tôi đi?\" \"À, cái này sao...\" Tạ Lê Thần trên dưới trái phải quan sát Vinh Kính một phen, \"Cậu cười một cái cho tôi xem?\" Vinh Kính cau mày, \"Cái này tính là yêu cầu bất lịch sự, anh mang tâm quấy rối! Còn dám nói bậy tôi sẽ chọn cách phản kích!\" Tạ Lê Thần khóe miệng co quắp một chút, \"Nói cậu cười một cái đã là mang tâm quấy rối? Tôi đây mỗi ngày chẳng phải là đều bị N paparazzi tạp chí quấy rối!\" \"Đó là vì anh không giữ quan hệ trong sạch!\" Vinh Kính quyết đoán trả lời. \"A...\" Tạ Lê Thần lại một lần nữa hít ngược, gật đầu, giơ tay nặng nề vỗ đầu vai Vinh Kính mấy cái, \"Tôi có chết cũng sẽ không thả cậu đi, cậu yên tâm.\" Vinh Kính tàn bạo nhìn ý, bắt đầu suy nghĩ vận dụng kỹ năng chuyên nghiệp trong 30 giây đồng hồ tiêu diệt người trước mắt đồng thời khiến y bốc hơi khỏi nhân gian... Đáng tiếc chỉ có thể nghĩ lại không thể làm thật, bởi vì kỷ luật bộ đội của anh. Không đáng để chỉ nghiền chết một con rệp mà khiến mình từ nay về sau không thể vì nhân dân cống hiến! Tạ Lê Thần thấy Vinh Kính ở đó đấu tranh, không hiểu sao nghĩ đến một con cún nhỏ khả ái cáu kỉnh giãy dụa, nhịn không được nở nụ cười. Vinh Kính thấy Tạ Lê Thần tâm tình lên xuống khác biệt, lại một lần nữa khẳng định, người này tuyệt đối không phải dân chuyên, quá lỗ mãng! \"Nói đi!\" Vinh Kính nỗ lực lần cuối, \"Anh muốn thế nào, mới bằng lòng từ bỏ hợp tác lần này?!\" \"Nếu không cậu cho tôi một lý do để cho cậu đi xem?\"\"Anh không phải rất ghét tôi sao? Ghét tôi thì nên đuổi tôi đi đồng thời sau này vĩnh viễn không gặp nữa!\" Vinh Kính nghĩ lý do của mình cũng đã đầy đủ. Tạ Lê Thần cũng rất lạnh lùng lắc đầu, \"Không phải vậy, cậu và tôi lúc này trong nhận thức có chút phân biệt, trên đời người dám đắc tội tôi không nhiều lắm, người tôi thật sự nhìn không vừa mắt cũng rất ít, người khiến tôi cảm thấy thú vị lại càng thiếu, khó gặp được một sinh vật kỳ diệu vô địch vũ trụ vừa khiến tôi nhìn không vừa mắt lại cảm thấy thú vị như cậu đây, tôi không giữ cậu lại bên người chậm rãi dằn vặt, không phải đã làm liệt tổ liệt tông Tạ gia nhà tôi thất vọng sao?!\" Vùng xung quanh lông mày Vinh Kính nhăn thành một đống, giơ tay túm cổ áo Tạ Lê Thần, \"Biến thái!\" Tạ Lê Thần lại có chút hưởng thụ cười, \"Đa tạ khích lệ!\" Vinh Kính trên mặt hơi đỏ lên, giống như là muốn nghẹn ra một câu phản bác, thế nhưng từ ngữ trong não đại thể quá hài hòa, thực sự nghĩ không ra từ ngữ gì nhanh chuẩn độc có chứa lực sát thương tuyệt đối có thể một kích đánh bại Tạ Lê Thần. Thấy tên kia diễu võ dương oai, Vinh Kính có cảm giác rất mất mác như hổ lạc Bình Dương bị chó coi thường vậy! Không ngờ Vinh Kính anh oai phong một cõi nhiều năm như vậy niên, tự nhiên lại bị một con hát vô lương trêu cợt, đồng thời không thể động thủ không có cách nào cãi lại! \"Thế nào?\" Tạ Lê Thần càng xem càng vui, giơ tay điểm điểm cằm anh, \"Nghĩ từ phản kích sao? Hửm? Hay lượng từ ngữ quá ít? Mắng chửi người thứ này phải có thiên phú, không phải cứ nói chuyện nhanh một chút là được đâu.\" \"Vô sỉ!\" Vinh Kính dùng lời bình nghiêm túc nhất trong cuộc đời mình. Tạ Lê Thần ngoáy ngoáy tai, \"Hoàn toàn không có lực sát thương a, trên tạp chí mỗi ngày đều nói tôi là tiểu nhân vô sỉ hạ lưu đê tiện hay thay đổi.\" Vinh Kính lại một lần nữa hóa đá. \"Cậu nhìn xem cậu kìa.\" Tạ Lê Thần tìm được nhược điểm của Vinh Kính, bắt đầu ác thú hung hăng bắt nạt, \"Khô khan như vậy, đã ở thời đại nào rồi, vẫn mặc cả bộ tây trang trung cổ như thế, muốn theo bên người tôi, phải biết thời trang, đừng làm tôi mất mặt chứ.\" Vinh Kính trong mắt toát ra một tia sát ý, biện pháp có khả năng xử Tạ Lê Thần đã nghĩ đến hơn một trăm! \"Tôi hỏi thêm cậu một vấn đề cá nhân chút a.\" Tạ Lê Thần chiếm được tiện nghi lại còn khoe mã, bắt nạt không dứt, \"Cậu có tâm ham sống không a? Có vấn đề sinh lý gì vẫn cần giải quyết chứ? Hay là cậu không có nhu cầu về phương diện này... hử?\" Nói rồi, nhìn thoáng qua phần eo Vinh Kính. Vinh Kính ghé vào trên người y, nửa người trên áo thể dục mặc gọn gàng, phần trên hơi bó, vừa lúc lộ ra đoạn thắt lưng. Tạ Lê Thần nhịn không được liếm liếm môi, ai nha... Thật trắng thật thon, thoạt nhìn khá là đẹp a! \"Vô sỉ!\" Vinh Kính suy nghĩ nửa ngày, vẫn chỉ có câu này ác độc nhất có thể khái quát con người này. Tạ Lê Thần cười càng tỏ ra kiêu ngạo, cái này gọi là được đằng chân lân đằng đầu, cười cười, tay bất giác sờ lên, hữu ý vô ý khoát lên lưng Vinh Kính.Vinh Kính thần kinh khá thô, vẫn như cũ đang ra sức nghĩ phải đáp lễ Tạ Lê Thần như thế nào... Tạ Lê Thần? Vinh Kính linh hoạt, nghĩ mình hình như tìm được biện pháp rồi. Tạ Lê Thần đang lúc cảm khái xúc cảm trên tay thật tốt, chỉ thấy Vinh Kính khóe miệng nhếch lên, vẽ thành một độ cung âm hiểm, chậm rì rì nói một tiếng, \"Tả Lập Đình (bệnh tả ngừng ngay)!\" \"Gì?\" Tạ Lê Thần lập tức mở to hai mắt, từ này nghiêm trọng tổn hại hình tượng của y nha. Vinh Kính cười nhạt, \"Tên thật quê mùa, Tả Lập Đình!\" \"Cậu nói cái gì!\" Tạ Lê Thần cũng phát hỏa, rút tay ra, tóm lấycổ tay anh, Vinh Kính vừa thấy y động thủ, ông đây đang giữa lúc phòng vệ nhé! Lập tức giơ tay bóp cổ y. Tạ Lê Thần cũng không phải đèn cạn dầu, khí lực lớn thường ngày cũng có tập luyện qua, quan trọng nhất là hai bên dựa rất gần, bắt đầu giáp vào vật lộn. Đang lăn lộn trên sô pha, liền nghe cửa cụp một tiếng bị mở ra, một người phá cửa vào, \"Lê Thần, nghe nói anh câu được một mỹ nhân!\" Nói còn chưa dứt lời, chỉ thấy Vinh Kính xoay người lăn xuống sô pha, cầm lấy bình hoa trên bàn ném về phía cửa... Bình hoa rất chính xác vỡ vụn ở ngay phần khung ở trên đỉnh đầu người kia, nước và cành hoa rơi đầy đầu, sau đó Vinh Kính kéo khăn trải bàn trên bàn trà. Lăn một vòng lên vung khăn trải bàn quanh mắt người nọ. Người nọ \"Ai nha\" kêu một tiếng nhắm mắt lại, đã bị Vinh Kính một cước dẫm ép xuống sàn nhà, họng súng tối om dí vào ót, lạnh giọng hỏi, \"Là ai? Vào bằng cách nào? Có mục đích gì?!\" Nhìn lại, bị Vinh Kính ấn trên mặt đất, là một chàng trai tóc dài. Hắn mặc quần áo kiểu dáng kỳ lạ, vóc người cao gầy thon dài, hình dạng vô cùng anh tuấn khí chất. Hắn quỳ rạp trên mặt đất ai ai kêu, trong miệng hét, \"Tạ Lê Thần, khẩu vị của anh càng ngày càng nặng a!\" Tạ Lê Thần ngồi trên sô pha đỡ trán, nói với Vinh Kínhvẻ mặt đề phòng, \"Đánh nhầm người rồi, đây là em trai tôi, Tạ Tảo Thần.\" Vinh Kính ngẩn người, thả người nọ ra, thấy quả nhiên đường nét có vài phần giống Tạ Lê Thần. Tạ Tảo Thần lắp bắp quay đầu lại liếc mắt nhìn Vinh Kính, trong nháy mắt sợ hãi than, \"Ai nha, quả nhiên mỹ nhân!\" Vinh Kính đứng lên, thu hồi súng, xoay người trở lại trước máy tính Tiếp tục nghiên cứu nhiệm vụ, trong miệng còn khinh bỉ phun ra một câu, \"Di truyền!\" Tạ Tảo Thần là một người mẫu, vóc người đẹp cũng có chút danh tiếng. Hắn hiếu kỳ nhìn chằm chằm Vinh Kính, tiến đến bên người Tạ Lê Thần, \"Ai vậy?!\" Tạ Lê Thần còn chưa kịp trả lời, chợt nghe Vinh Kính hô một tiếng, \"Tả Lập Đình! Nhớ giữ bí mật hiệp nghị!\" \"Ha ha ha...\" Tạ Tảo Thần căn bản không lưu ý cái gì giữ bí mật với không giữ bí mật, chỉ là nghe được từ Tả Lập Đình, đã cười đến thắt lưng không thẳng lên được, \"Chết mất, Tả Lập Đình... Ha ha ha!\" Tạ Lê Thần mặt còn đen hơn nước cống. Tạ Tảo Thần cười xong, đi tới bên người Vinh Kính, giơ tay choàng vai Vinh Kính, \"Xưng hô thế nào?\"Vinh Kính đóng máy tính bảng, liếc mắt lườm Tạ Tảo Thần, bảo trì cảnh giác. \"Chậc chậc.\" Tạ Tảo Thần vươn tới tỉ mỉ quan sát, \"Ai nha, thật tinh xảo a, cậu là hỗn huyết phải không?\" Vinh Kính lại lùi sang bên cạnh. \"Sao phải câu nệ như vậy, từ nay về sau là người một nhà rồi mà.\" Tạ Tảo Thần bước lên trước, Vinh Kính cảnh cáo hắn, \"Xin giữ cự ly, nếu không tôi không khách khí đâu.\" \"Ha?\" Tạ Tảo Thần thật ra lại vui vẻ, \"Cậu muốn không khách khí với tôi thế nào đây? Hử?\" Chỉ thấy Vinh Kính nắm cổ tay hắn đẩy mạnh sang một bên, lạnh băng băng một câu đâm trúng mục tiêu, \"Tảo Tiết Thần (xuất tinh sáng sớm)!\" \"Phụt...\" Tạ Lê Thần một ngụm rượu phun hết ra, ngay cả điếu thuốc cũng bị dập tắt, cái này so với Tả Lập Đình còn quá đáng hơn. Trầm mặc một lát sau, Tạ Tảo Thần lắp bắp đến bên Tạ Lê Thần cầu an ủi, \"Anh, cậu ta thật xấu, thật đáng ghét, thật thú vị a! ><\"",
  "nextChapter": "https://gacsach.top/doc-online/qua-den-qua-trang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/qua-den-qua-trang-chuong-02"
}