{
  "title": "Lá thư thách đấu gửi Kudo Shinichi - Chương 03",
  "url": "https://gacsach.top/doc-online/72468/la-thu-thach-dau-gui-kudo-shinichi-chuong-03.html",
  "content": "CHƯƠNG III: Vụ bắt cóc thứ hai Khách sạn nơi đoàn Shinichi nghỉ lại nằm ở chân mỏm núi nhô ra biển, có kiến trúc theo kiểu Tây Ban Nha rất đáng yêu với tường trắng và ngói đỏ. Bao quanh là một màu xanh bát ngát của biển, bờ biển riêng của khách sạn có bãi cát trắng trải dài như được rải đường tinh luyện, lấp lánh dưới ánh mặt trời khiến người ta nhức mắt. Khi nhìn thấy bờ biển xanh ngăn ngắt qua khung cửa sổ lớn của khách sạn, cả đoàn học sinh đang tập trung tại sảnh không khỏi thốt lên những lời trầm trồ thán phục. - Các em giữ trật tự nào! - Thầy giáo nhắc nhở trong tâm trạng ngại ngùng với những người khách xung quanh, rồi thầy bắt đầu phát chìa khóa phòng cho học sinh. Nhận được chìa khóa, đám học sinh nhanh chóng tản về phòng của mình. Riêng Shinichi, được thầy tổng phụ trách Tamaoki cho phép, cậu lập tức tới phòng y tế của khách sạn để đặt vài câu hỏi với Tachibana. Thầy Tamaoki và thầy chủ nhiệm Kitajima cùng đi với cậu. - Thực sự là tớ không nhớ gì hết... tớ chỉ nhớ được đến lúc uống cốc nước cam của cô tiếp viên đưa cho thôi, sau đó thì... khụ khụ. - Tachibana vừa nhăn mặt ho rũ rượi vừa trả lời. - À, tớ còn nhớ lúc ở sân bay thầy tổng phụ trách đã dặn tớ uống thuốc chống say! - Đúng là thầy có nói thế. - Thầy Tamaoki từ nãy giờ đứng bên cạnh cũng vội gật đầu xác nhận. Shinichi vẫn chỉ khoanh tay yên lặng lắng nghe. - Khụ khụ... - Tachibana lại tiếp tục ho một cách khốn khổ. Nhận ra điều đó, thầy Kitajima nói với Shinichi: - Thầy nghĩ dừng ở đây được rồi đấy nhỉ? - Đúng rồi, nên dừng ở đây đi. Tachibana đã đang bị cảm sẵn rồi, bây giờ lại dính vào vụ việc này nên rất mệt mỏi, chúng ta hãy để cho em ấy nghỉ ngơi! - Thầy Tamaoki cũng tán đồng ý kiến của Kitajima. - Em không sao đâu ạ, em rất muốn giúp Shinichi! - Vừa nói cô vừa nhìn Shinichi. - Thế là đủ rồi, cảm ơn cậu nhiều, ngủ sớm đi nhé! - Shinichi đáp và nhanh chóng cùng hai thầy giáo rút lui. Cậu đã hy vọng sau khi hỏi trực tiếp Tachibana sẽ lần ra được manh mối nào đó, nhưng kết quả thật đáng thất vọng. Chỉ có thể kết luận tên tội phạm đã hành động thật hoàn hảo. Khi sắp rời khỏi phòng y tế, Shinichi nghi ngờ rằng thể nào Tachibana cũng lại xin lỗi mình về chuyện xảy ra trong máy bay, nhưng cô ấy không nói gì cả. Bất giác cậu quay lại thì thấy Tachibana đã nằm xuống giường, nét mặt rất mệt mỏi, có lẽ do ngạt mũi nên đã phải há miệng ra thở \"hộc hộc\" rất đáng thương. Buổi chiều hôm đó, các học sinh chia làm ba nhóm với các hoạt động khác nhau. Một nhóm tắm biển, một nhóm đi tham quan thủy cung Toyoichi, nhóm còn lại thử sức với trò lặn biển. - Bọn tớ đã quyết định nhóm mình sẽ đi lặn! - Sonoko thông báo với Shinichi ngay tại sảnh khách sạn. - Hả? - Vì cậu cứ chần chừ nên bọn này tự quyết định lấy. Cậu có thắc mắc gì không? Trước nét mặt hầm hầm đáng sợ của Sonoko, Shinichi không dám phản đối mà chỉ im lặng gật đầu đồng ý. Thực ra trong đầu cậu đang nghĩ rằng lựa chọn này cũng khá hay. Kẻ bắt cóc cũng đã nói hắn sẽ ra tay lần nữa, vẫn trên một phương tiện giao thông. Mà từ khách sạn đến điểm lặn, đi bằng tàu biển cũng mất chừng sáu mươi phút, đấy là cậu nghe thầy chủ nhiệm tạm thời Kitajima nói vậy. Con tàu của khách sạn đang neo ở cầu tàu to lớn hơn sự tưởng tượng của tất cả mọi người. Nó có chiều dài hai mươi lăm mét, và được gắn hai động cơ cỡ lớn. Sau khi cả nhóm Shinichi đã lên tàu, con tàu bắt đầu nhổ neo xuất phát, chân vịt của hai động cơ đánh tung bọt trắng xóa giúp con tàu lao đi với vận tốc tối đa. - Cảm giác tuyệt quá! - Ran và Sonoko đứng ở mạn tàu ngửa mặt hít căng lồng ngực bầu không khí của biển và reo lên đầy khoan khoái. - Biển đẹp quá, đúng là biển phía Nam có khác! - Ừ, công nhận là đẹp thật! - Ran gật đầu đồng tình với Sonoko. Trên đầu họ là bầu trời xanh bát ngát, còn trước mắt lại là một màu xanh cô ban bao la của biển. Cảnh sắc quá tuyệt vời khiến Ran rút máy ảnh ra và chụp hết cái này đến cái khác. Sonoko xem chừng có vẻ hưng phấn quá rồi, cô uốn éo tạo dáng và bắt Ran chụp cho mình. - Chị Nishida ơi, cảnh đẹp quá! - Dường như đã chán chụp ảnh cho Sonoko, Ran hướng ống kính sang phía cô hướng dẫn viên của công ty du lịch Teitan - Cô Nishida Mai - đang điệu đà trong trang phục bikini. Cô Nashida có thân hình tương đối nở nang, bất chấp vóc dáng hết sức khiêm tốn. Đã đặt chân lên hòn đảo phương Nam rồi, có lẽ cũng cảm thấy cần phải giải phóng mình hơn nên cô cũng bắt đầu tạo dáng không thua gì Sonoko. Ran cười vang thích thú rồi liên tiếp bấm máy hết kiểu này đến kiểu khác. - Chị ta còn bạo dạn hơn mình... Địch thủ đáng gờm của mình đây... - Sonoko liếc xéo cô hướng dẫn viên đầy hậm hực. - Ủa, Shinichi đâu nhỉ? Ran chạy đi tìm Shinichi thì thấy cậu đang khoanh tay, im lặng ngắm biển ở một góc boong tàu, nét mặt còn đáng sợ hơn lúc trước. Cô nhìn chăm chăm vẻ mặt nghiêm nghị của Shinichi, trong lòng đầy lo lắng. Cô Nishida Mai đi về phía mạn sau của tàu và thấy thầy Kitajima - Người được giao nhiện vụ phụ trách nhóm lặn - đang mặc bộ đồ lặn của mình, nét mặt lộ rõ vẻ chán nản. - Chậc, mãi mới có cơ hội để thể hiện bản lĩnh, thế mà... - Vừa trông thấy mặt cô Nishida, thầy Kitajima lập tức than vãn. - Kể cũng hơi chán thầy nhỉ! Tôi nghe nói mọi khi trò lặn biển này thu hút đông đảo các em học sinh lắm! - Cô Nishida bắt đầu mặc đồ lặn mà cô thuê ở khách sạn, rồi nói với thầy Kitajima ra chiều thông cảm. Thầy giáo Kitajima dị ứng hầu hết với các môn thể thao, nhưng riêng môn lặn thì thầy đã theo học từ hồi còn là sinh viên. Sau này, thầy làm trưởng nhóm ba mươi người ở một câu lạc bộ lặn và đã có chứng chỉ huấn luyện viên lặn. Mọi ngày thầy vẫn bị học sinh xem thường, nên rất hy vọng hôm nay sẽ là cơ hội được chứng tỏ mình. Khi bàn bạc với thầy Kitajima về chuyến dã ngoại này, cô Nishida đã nghe thầy nhắc đi nhắc lại rất nhiều lần rằng thầy đã có bằng huấn luyện viên lặn. Từ khi ấy, cô đã thầm ngưỡng mộ thầy Kitajima vì bản thân cô cũng mới chỉ có được tấm bằng C dành cho ngường mới gia nhập môn thể thao này. - Thế sao lần này lại chỉ có vẻn vẹn mười em tham gia thôi nhỉ? - Thầy Kitajima hỏi tiếp như muốn thăm dò ý tứ của cô Nishida. Thầy lo lắng không biết liệu có phải do người phụ trách nhóm lặn là mình nên các em học sinh mới không thích chăng? - Ba tháng trước, thủy cung Toyoichi vừa được khánh thành, nó nằm ngay sát khách sạn. Họ quảng cáo liên tục trên ti vi, cả các kênh thông tin mà mọi người yêu thích cũng đưa tin về thủy cung này nhiều lần, nên các em học sinh đều háo hức muốn xem thầy ạ. - À, hóa ra là vậy... - Thầy Kitajima có vẻ trút bớt được băn khoăn khi nghe cô Nishida trả lời. - Năm sau chắc chắn sẽ có rất nhiều em tham gia nhóm lặn của thầy đấy! - Nhưng tôi chỉ là giáo viên tạm thời thôi, năm sau chắc là tôi không còn dạy ở trường này nữa rồi. - Ồ, thế ạ... - Vốn định an ủi thầy Kitajima nhưng kết quả thì ngược lại, càng làm cho thầy buồn thêm nên cô Nishida chẳng dám nói thêm lời nào nữa. Bên cạnh hai người là thợ lặn chuyên nghiệp của khách sạn, anh này mặt mũi đen thui vì cháy nắng. Anh ta bắt đầu giới thiệu về mình với các học sinh. - Xin chào các bạn, tôi là Azuma Kumio của tổ lặn Southern ở tầng 1 của khách sạn. Tôi xin có vài lời với các bạn. Biển là nơi giúp chúng ta vui chơi thư giãn, nhưng cũng là nơi hết sức nguy hiểm, mà chỉ cần sảy một bước chân là có thể mất mạng. Bãi lặn của chúng ta nằm ngay gần đảo Pisara, nơi có độ sâu chỉ khoảng năm, sáu mét... nói chung là tương đối an toàn. Nhưng tôi vẫn yêu cầu các bạn phải tuyệt đối tuân thủ hướng dẫn của tôi. Nói đến đây, người thợ lặn cao lớn với bộ ngực vạm vỡ và gương mặt đầy râu ria cầm lấy dụng cụ lặn và chuẩn bị hướng dẫn cách sử dụng. - Và xin giới thiệu với các bạn, lần này thầy Kitajima sẽ là trợ lý của tôi. - Cái gì ạ? - Đám học sinh đồng thanh tỏ vẻ ngạc nhiên. - Liệu có ổn không hả thầy? - Một học sinh cất tiếng hỏi với nét mặt bất an. - Không sao đâu! Thầy Kitajima đã có chứng chỉ huấn luyện viên và là một tay lặn lão làng nên các bạn cứ yên tâm. - Sao cơ ạ? Nghe người thợ lặn chuyên nghiệp Azuma nói thế, đám học sinh ngay lập tức nhìn vị thầy giáo của mình với ánh mắt hoàn toàn khác. - Ha ha ha...- Thầy Kitajima không giấu nổi vẻ tự đắc trước ánh mắt ngưỡng mộ của học sinh cho dù chỉ có vẻn vẹn mười đứa. - Sau đây tôi xin phổ biến cách sử dụng đồ lặn. Xem thông tin của các bạn trên phiếu điều tra, tôi biết hầu hết các bạn đã có kinh nghiệm lặn rồi, nhưng cũng có người mới hoàn toàn nên tôi sẽ phổ biến lại cách sử dụng các loại dụng cụ, được không ạ? Đám học sinh ngoan ngoãn gật đầu đồng ý trước câu hỏi của ông Azuma. - Ôi Ran ơi, anh ấy tuyệt quá! - Sonoko nhìn về hướng tay thợ lặn Azuma với ánh mắt mơ màng. - Hả? Cậu mê cái người mặt mũi toàn râu ria, đáng tuổi chú mình kia á? - Trời nóng quá nên Sonoko bị say nắng mất rồi! - Vừa nói Shinichi vừa chỉ lên mặt trời chói chang. - Điên à! Tớ nói đến anh chàng đang đứng cạnh chú Azuma cơ. - À, rồi rồi... - Ran và Shinichi cùng đồng tình. Có một chàng thanh niên là thợ lặn phụ tá đang đứng cạnh ông Azuma. Thân hình anh ta săn chắc, cuồn cuộn những cơ bắp, nước da nâu bóng vì cháy nắng. Mỗi khi mỉm cười, anh ta lại để lộ hàm răng trắng lấp lánh khá ấn tượng, đúng là một anh chàng rất điển trai. - Anh ấy tên Minamida Kyosuke, là thợ lặn phụ tá. - Cậu điều tra lúc nào vậy? - Ran tròn mắt hỏi. - Ôi xời, chuyện nhỏ như con thỏ! Mà này, cậu ngắm bộ đồ lặn của tớ xem, hàng độc tớ thửa riêng đấy! Với bộ đồ lặn này, tớ sẽ cưa đổ anh chàng phụ tá kia cho cậu xem! Thì ra Sonoko đã sẵn sàng trong bộ đồ lặn rực rỡ xanh-đỏ-trắng, đủ sắc màu đến chói cả mắt. - Ối! Ừm... cũng hợp với cậu...! - Ran nói yếu ớt, một giọt mồ hôi rơi từ trên trán cô xuống. Còn Shinichi thì vừa kiểm tra bình oxy theo lời hướng dẫn của ông Azuma vừa thủng thẳng nói với nét mặt thản nhiên: - Dở người! Cẩn thận kẻo bị ngư dân vùng này tưởng nhầm là cá rồi dính chưởng móc câu của họ thì toi. Cá ở vùng biển phía Nam này không phải loại thường đâu, mà toàn loại màu mè sặc sỡ đấy! - Cậu lo thừa rồi! Trái tim tớ đã ngừng đập vì anh chàng Minamida kia, chứ đâu còn mà sợ dính câu người khác! Ôi chao... càng ngắm càng thấy mê, Ran nhỉ? - Hả? À... ừ. - Tớ quyết định chọn anh ấy rồi! Nhất định tớ sẽ cưa đổ cho cậu xem! - Vừa nói Sonoko vừa giơ nắm đấm lên trước mặt Ran, ra vẻ quyết tâm. - Này, bạn ở góc kia! Bạn có nghe hướng dẫn không đấy? Ủa, hình như cậu là... Kudo Shinichi phải không? Anh Minamida nhắc nhở Sonoko khi thấy cô nói chuyện, rồi ánh mắt anh ta dừng lại ở Shinichi. - Hả? Cậu thám tử học sinh trung học danh nổi như cồn đây á? Thế mà tôi hoàn toàn không biết. - Cô Nishida ngạc nhiên nhìn thẳng vào mặt Shinichi. - Tôi là một fan trung thành của cậu đấy! Gặp được cậu thế này tôi vui quá, à không, phải nói là vinh hạnh chứ! - Nói rồi anh ta chìa bàn tay đen sạm vì cháy nắng về phía Shinichi. Shinichi chìa tay ra trong tâm trạng khá ngại ngùng. Thật không ngờ cái bắt tay của anh Minamida quá mạnh, khiến cậu bất giác nhăn mặt. - Ha ha, xin lỗi cậu! Tôi vui quá nên hơi mạnh tay mất rồi. - Anh Minamida cười trừ, luống cuống thế nào làm cho chiếc bình oxy từ nãy vẫn để dưới chân lăn ra phía sau và rơi ùm xuống biển. - Xì! Có con gái đẹp nhường này đứng ở đây mà sao anh ta không thèm để ý, lại đi bắt tay cái tên Shinichi kia chứ! Không lẽ anh ta chỉ hứng thú với đàn ông? - Thôi đừng khùng nữa! Shinichi vừa liếc nhìn Sonoko với nét mặt thản nhiên vừa đeo mặt nạ vào, bàn tay phải vẫn còn tê rần rần do cái nắm tay quá mạnh của anh Minamida. Cậu cảm nhận được sự ngưỡng mộ của anh đã dành cho mình trong cái bắt tay mạnh quá mức cần thiết ấy. - Được thôi! Kể cả anh ta là hạng mê đàn ông đi nữa thì mình cũng sẽ làm cho anh ta phải chết mê chết mệt đàn bà con gái cho coi! - Sonoko! Mọi người chuẩn bị gần xong rồi kìa! - Hả? Sonoko giật mình nhìn lên thì thấy Ran đã sẵn sàng trong bộ đồ lặn với đầy đủ bình dưỡng khí, áo lặn, và cả mặt nạ. Sợ bị bỏ rơi, cô cuống cuồng gỡ chiếc ruy băng kẹp tóc hàng hiệu, chụp mũ bơi, rồi đeo bình dưỡng khí. - Nào, các bạn hãy theo cầu thang kia mà xuống biển! - Anh Minamida đã xuống nước từ trước, anh ta chỉ vào bậc cầu thang và nói với mọi người. Vừa nghe dứt lời, Sonoko lanh chanh gạt đám bạn ra để bước về phía cầu thang trước tiên. Đám học sinh còn lại cũng lần lượt xuống cầu thang để dầm mình trong làn nước biển. Tất cả mọi người vẫn an toàn. Các học sinh đều đông đủ, không thiếu một ai. Shinichi nhìn quanh một lần nữa như để xác nhận xem có kẻ nào khả nghi hay không, bởi tên tội phạm đã tuyên bố rằng hắn sẽ ra tay ở trên phương tiện giao thông. Nhưng đến thời điểm này mọi chuyện vẫn ổn nên có lẽ thắng bại đã được phân định khi cuộc lặn kết thúc và tất cả trồi lên mặt nước. Sau khi quan sát thấy mọi người đã xuống biển an toàn, Shinichi mới tiến đến cầu thang. Lại nói về nhóm học sinh, từ khoảnh khắc đầu tiên chạm nước biển, tất cả đều có một cảm giác như đang được chu du giữa bầu trời. Mặt nước xanh trong thăm thẳm nhìn xuyên suốt tới tận đáy. Thế giới này hoàn toàn khác biệt với thế giới bị ánh nắng mặt trời thiêu đốt lúc còn ở trên boong tàu, còn nước biển thì mát mẽ dễ chịu vô cùng. Ông Azuma đang dẫn đầu, ông nhẹ nhàng điều khiển đôi chân nhái, rẽ nước tiến về phía trước. Cả nhóm học sinh nối theo sau, bắt đầu cuộc lặn biển trong tâm trạng hồi hộp xen lẫn thích thú. Lặn được khoảng ba phút, trước mắt mọi người hiện ra đủ các loài cá sặc sỡ và một rừng san hô đẹp tuyệt vời. Tất cả đều đang ngậm ống thở nên không thể nghe thấy tiếng nhau, nhưng Shinichi biết chắc rằng các bạn mình vừa reo lên sung sướng. Bởi khi rặng san hô vừa hiện ra thì chân nhái của tất cả mọi người đều ngừng chuyển động. Ran và Sonoko đều nhớ lại lời giới thiệu của anh Minamida. Anh ta nói san hô ở đây rất đa dạng, có tới hơn ba trăm loài tất cả, nào là san hô nhánh, san hô bàn... Điểm nổi bật là vùng biển này có rất nhiều loài cá đặc biệt, đủ làm say mê cả những du khách là lính mới của môn lặn biển. Quả đúng như lời anh ta nói, tất cả học sinh nữ đang mê mải chiêm ngưỡng chú cá hề sặc sỡ khi thấy chú vừa ló mặt ra khỏi đám hải quỳ. Trước đây bọn con gái đã từng bị hớp hồn bởi một bộ phim hoạt hình mà nhân vật chính là chú cá đáng yêu này. Vừa thấy khuôn mặt dễ thương của chú cá hề ló ra khỏi đám hải quỳ đang đung đưa trong làn nước, Sonoko và bọn con gái lập tức bấm tanh tách chiếc máy ảnh chịu nước, chụp lấy chụp để hết kiểu này đến kiểu khác. Bọn con trai thì mải mê với mấy con lươn biển đang vùi mình trong cát trắng, chốc chốc lại thò phần đầu ra. Lươn biển là loài cá thân mềm, màu trắng, có cái mặt hết sức dễ thương. Mỗi khi có ai đó trong bọn con trai định sà tới gần là thoắt một cái các chú lươn lập tức biến mất dưới lớp cát. Ngắm nhìn khung cảnh đẹp như mơ trước mặt, một suy nghĩ bỗng vụt qua trong đầu Shinichi, rằng lá thư thách đấu kia cũng chỉ là một cơn ác mộng mà thôi. Đang phiêu diêu thì người hướng dẫn ra hiệu lệnh \"nổi lên\", kéo tất cả về thực tại. Tất cả ngước nhìn lên mặt nước, thì đã thấy con tàu đang chờ sẵn. Và khi mọi người ra khỏi mặt nước, lúc ấy mặt trời đã bắt đầu ngả về phía Tây. Nhóm học sinh lần lượt leo lên cầu thang để trở về tàu. Shinichi leo lên tàu đầu tiên, cậu bắt đầu đếm sĩ số. Người thứ mười là Sonoko đang cùng lên với anh Minamida, vừa thấy họ cậu như trút đi được một phần lo lắng. - Trước khi tàu cặp bến, các em hãy tranh thủ tắm tráng và thay quần áo. Vì khi tàu cập bến, chúng ta sẽ lên xe buýt và đi tham quan vài địa điểm nổi tiếng nữa. - Thầy Kitajima dõng dạc ra lệnh cho nhóm học sinh. Thế là nhóm học sinh chia nhau vào hai phòng tắm nam - nữ riêng biệt, sau khi thay quần áo, tất cả lại tập trung tại boong tàu. Họ cùng nhau ngắm biển, chụp ảnh cho nhau lưu lại những giây phút khó quên. Shinichi bất chợt quay sang nhìn anh Minamida thì thấy anh ta vẫn mặc nguyên bộ đồ lặn, một mình thu dọn đống mặt nạ và ống thở mà đám học sinh vừa sử dụng. Sonoko thì đã thay xong quần áo đang tiến về phía anh ta. - Anh Minamida có bạn gái chưa ạ? - Cái gì cơ? Tại sao em hỏi vậy? - Tại sao á? Anh biết mà còn hỏi! - Sonoko nhìn Minamida bằng ánh mắt đầy ẩn ý. - Ha ha ha... Xin lỗi em nhé, anh có việc phải làm nữa. Như muốn lảng tránh ánh mắt của Sonoko nên anh Minamida bắt đầu dùng tay trái vác từng bình oxy mà các học sinh đã sử dụng đem chất vào góc tàu. - Để em giúp anh! - Nói rồi, Sonoko ghé vào định vác một bình, thế nhưng... - Ối, sao mà nặng thế! Vừa vác lên, cô liền khuỵu xuống ngay vì không chịu được sức nặng của chiếc bình. Như không nhìn thấy việc đó, anh Minamida vẫn thản nhiên dùng tay trái nhấc từng chiếc bình lên một cách ngon lành. - Ôi, anh giỏi ghê! - Sonoko kêu lên thán phục. Shinichi từ nãy giờ vẫn quan sát cảnh đó, nhưng nét mặt cậu không hề biểu cảm gì hết, cậu chuyển hướng nhìn về phía con tàu đang lao tới. Con tàu vẫn đang chạy hết tốc lực về phía bờ. Vừa ngắm biển, Shinichi vừa suy nghĩ. Còn khoảng hai mươi phút nữa là tàu sẽ về tới cầu cảng của khách sạn. Con tàu này đang chạy với vận tốc 30 hải lý/giờ, cho nên không thể có kẻ nào đó từ bên ngoài trèo vào tàu mà không bị phát hiện được... Vậy có thể suy đoán Kẻ bắt cóc chính là một trong số những người đang có mặt trên tàu. Nhưng có thể là ai nhỉ...? Shinichi lại đảo mắt một vòng. Ông Azuma đang điểu khiển tàu, mắt nhìn phía trước, tay nắm chặt bánh lái. Cảm nhận được ánh nhìn của Shinichi, ông quay sang và nở một nụ cười thân thiện. Có lẽ ông ta nghĩ rằng cậu này có hứng thú với việc lái tàu. Shinichi cũng vội gật đầu đáp lễ, rồi cậu chuyển ánh mắt lên boong phía trước. Ở đó, thầy giáo dạy thay Kitajima và cô hướng dẫn viên Nishida của công ty du lịch Teitan đang mở tờ lịch trình trước mặt và trao đổi gì đó. Có lẽ cả hai đang xác nhận lại lịch trình tiếp theo... Ngay bên cạnh, anh chàng phụ tá Minamida đã mở cửa hầm tàu, và cất những bình oxy vào đó. Sonoko lăng xăng vần những chiếc bình ở xa lại gần chỗ anh Minamida, miệng vẫn rên rỉ kêu nặng. Trong bốn nhân vật: hướng dẫn viên lặn Azuma, anh chàng phụ tá Minamida, thầy giáo dạy thay Kitajima, và cô hướng dẫn viên Nishida của công ty du lịch Teitan... liệu ai có thể là kẻ bắt cóc? Dù có là ai đi nữa thì việc bắt cóc một học sinh rồi đưa đi khỏi con tàu là điều không tưởng... Nhưng rồi cậu lập tức nhớ ra việc tên tội phạm đã ra tay rất hoàn hảo với cô bạn mình ngay trên máy bay trong khi họ đang bay với vận tốc 800km/giờ. Nghĩ rồi cậu lại quan sát xung quanh một lần nữa. Bỗng \"bộp bộp\", có ai đó vỗ vào vai cậu. Shinichi quay người lại thì thấy Ran đang đứng đó miệng cười tươi. - Có chuyện gì à, sao từ nãy trông mặt cậu đáng sợ thế? - Không, có gì đâu... - Nếu không có thì tốt... Ran biết chắc Shinichi đang có chuyện gì đó giấu cô, nhưng thấy cậu không muốn nói nên cô cũng chẳng gặng hỏi thêm. - Gió biển dễ chịu quá nhỉ! Shinichi, tụi mình chụp ảnh nhé! - Hả? - Ngày còn bé bọn mình rất hay chụp ảnh chung, nhưng dạo gần đây thì chẳng có bức nào cả. Cậu đồng ý chụp đi mà! - Vừa nói Ran vừa chìa máy ảnh về phía Shinichi rồi nhanh chóng đứng sát vào cậu. Cô hướng ống kính vào phía hai người rồi nói to: \"Một hai... ba!\" và bấm tách một cái. Ran thích thú xem lại ảnh trên màn hình, nét mặt lộ rõ vẻ vui sướng. Thế nhưng trong ảnh là một Shinichi mặt đang méo xệch. - Shinichi! Cậu cười lên có được không! Nào, chụp kiểu khác! - Nói rồi, Ran lại chuẩn bị giơ máy ảnh lên. Đúng lúc ấy thì... - Á!!! - Một tiếng thét vang lên. - Là Sonoko! - Đúng rồi! Shinichi gật đầu xác nhận với Ran rồi chạy như bay về phía boong sau. Ran cũng ngay lập tức đuổi theo. Cả hai chạy đến nơi thì thấy người Sonoko đang vắt qua lan can tàu. - Cậu làm sao đấy? - Ơ... Không sao... Tại hồi trưa tớ ăn gì, bây giờ bị nôn ra y như thế nên hơi khiếp thôi. Sonoko vẫn vắt ngang người qua lan can tàu, nét mặt xanh như tàu lá. - Tưởng gì, chỉ là hiện tượng say sóng thôi! - Shinichi trông thấy bộ dạng Sonoko thì thở phào nhẹ nhõm. - Thế cậu tưởng gì hả? - Sonoko lườm Shinichi bằng đôi mắt hình viên đạn. - Suzuki! Em không sao chứ? - Thầy Kitajima cùng cô hướng dẫn Nishida lao tới với vẻ mặt đầy lo lắng. - Gió to quá nên tàu bị rung lắc dữ lắm! Nói rồi, thầy bước tới định đỡ lưng cho Sonoko. Nhưng Sonoko giật mạnh người rồi tự mình đứng phắt dậy. - Thầy đừng có lạm dụng, thầy làm em càng khó chịu thêm! - Sonoko, cậu nói năng kiểu gì đấy! - Ran nhắc nhở khi thấy thái độ không hay của bạn. - Trong kia có phòng nghỉ. Kudo, em giúp chị một tay đưa bạn ấy vào nhé! - Nishida lúc ấy mới tiến đến xốc nách trái của Sonoko và lên tiếng nhờ Shinichi. - Không cần Shinichi, tớ muốn nhờ anh Minamida cơ! - Sonoko làm nũng. - Thôi đi Sonoko, anh Minamida còn đang bận thu dọn chứ đâu có rảnh! - Ran lườm Sonoko bằng ánh mắt giận dữ. - Thôi được rồi, Shinichi cũng được. Nhờ cậu dìu tớ vào... - Sonoko đành phải nhượng bộ. - Ghê nhỉ! Cũng được kia đấy! - Shinichi lẩm bẩm tiến tới xốc bên nách phải của Sonoko, rồi cùng với Nishida đang xốc nách trái, đưa Sonoko vào phòng nghỉ. Thầy dạy thay Kitajima và Ran lo lắng bước theo sau. Phòng nghỉ trên tàu rộng chừng bảy đến tám mét vuông, bên trong có một chiếc giường, một cái tủ tường nhỏ, ngoài ra trên mặt bàn còn có một cây đèn, tiện nghi đủ để làm nơi nghỉ ngơi. - Cảm ơn chị. - Sonoko tỏ ý cảm ơn Nishida sau khi đã nằm xuống giường. - Thế không ơn huệ gì tớ hả? - Shinichi châm chọc. - Tôi không mang theo thuốc chống say thật rồi. - Tay thầy Kitajima vẫn không ngừng lục trong tìm trong túi đeo bên hông nhưng nét mặt thì lộ rõ vẻ thất vọng. - Không sao, tôi có đây ạ! - Cô hướng dẫn viên Nishida lấy từ trong túi ra một viên thuốc chống say rồi đưa cho Sonoko. - Phiền cô quá! - Có gì đâu ạ, khách du lịch say tàu xe là chuyện thường xuyên mà. Cô Nishida đi tới chỗ chiếc tủ lạnh được kê ở góc phòng, lấy từ trong đó ra một chai nước, rồi mở nắp đưa cho Sonoko. Sonoko đón lấy viên thuốc, bỏ tọt vào miệng rồi nuốt liền xuống bụng. - Ực! - Uống xong viên thuốc, Sonoko nấc một tiếng nhỏ, rồi lại nằm xuống giường. - Chậc! Cô tiểu thư chuyên vi vu trên du thuyền của gia đình mà lại bị say sóng mới hay chứ! - Shinichi liếc nhìn bộ dạng rũ rượi của Sonoko rồi làm bộ mặt chán ngán. - Nhà em này có du thuyền riêng cơ à!? - Cô Nishida không giấu nổi ngạc nhiên. - Nhìn thế này thôi nhưng Sonoko là con gái của nhà tài phiệt Suzuki đấy! - Thầy Kitajima! Sao thầy lại bảo em là \"nhìn thế này thôi\"? - Đã có em và Shinichi chăm sóc Sonoko rồi, thầy và chị Nishida không cần ở đây đâu ạ. - Hả, cả tớ nữa á? - Shinichi hốt hoảng khi nghe Ran nói vậy. - Vậy nhờ hai em để ý Sonoko hộ thầy. - Thầy Kitajima nhìn sang cô Nishida và thấy cô gật đầu đồng tình. - Em chú ý chăm sóc sức khỏe nhé! Nói rồi, cả hai cùng bước ra khỏi phòng. Trong phòng lúc này chỉ còn lại ba người: Sonoko, Ran và Shinichi. - Tớ ở đây một mình được mà. Căn phòng thì bé tí tẹo, lại còn chứa thêm cả hai cậu... chỉ tổ làm tớ khó chịu thêm. Thôi các cậu đi ra ngoài đi! Sonoko ngồi dậy, lấy hai tay đẩy vào lưng Ran. Rồi cô thì thầm vào tai Ran như không muốn để Shinichi nghe được: - Cậu và Shinichi hãy đi đâu đó để chuyến đi này còn trở thành một kỷ niệm đáng nhớ chứ! Cô rướn người, cố đẩy Ran ra khỏi phòng. - Cả cậu cũng ra ngoài nốt đi!",
  "nextChapter": "https://gacsach.top/doc-online/72465/la-thu-thach-dau-gui-kudo-shinichi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/72464/la-thu-thach-dau-gui-kudo-shinichi-chuong-02.html"
}