{
  "title": "Lá thư thách đấu gửi Kudo Shinichi - Chương 04",
  "url": "https://gacsach.top/doc-online/72465/la-thu-thach-dau-gui-kudo-shinichi-chuong-04.html",
  "content": "Vừa thấy Sonoko chỉ tay ra phía ngoài cửa, Shinichi lập tức làm theo không hề phản ứng. Đuổi được hai người ra khỏi phòng rồi, Sonoko lập tức đóng sầm cửa. - Cậu có chắc là ổn không đấy? - Ran không yên tâm, vẫn cố nói vọng vào từ bên ngoài. - Tớ hoàn toàn ổn! - Tiếng Sonoko trả lời chắc nịch vọng ra từ bên trong cánh cửa. - Vậy bọn tớ đi đây! - Ran nói với giọng chưa hoàn toàn yên tâm, rồi cùng Shinichi đi tới boong tàu. Nhưng đột nhiên Shinichi quay phắt, chạy lại phía căn phòng như chợt nhớ ra điều gì quan trọng. - Sonoko! - Từ bên ngoài cửa, Shinichi cất tiếng gọi Sonoko. - Hả? Có chuyện gì? - Sonoko vừa nằm xuống giường, nghe tiếng gọi lại phải tới gần cánh cửa. - Cậu phải chốt cửa cẩn thận vào đấy! Từ giờ đến lúc tàu cập bến, không được mở cửa cho bất cứ ai nghe chưa! - Sao phải như thế? - Sao cũng được, cứ làm như tớ bảo! Sonoko không hỏi thêm gì nữa trước thái độ gay gắt của Shinichi, vì cô biết nếu không có chuyện gì nghiêm trọng Shinichi sẽ không bao giờ nói với bạn gái bằng giọng điệu như thế. - Ừ! Tớ biết rồi... - Sonoko ngoan ngoãn trả lời, rồi khóa cửa lại và quay về giường. - Sonoko à, anh là Minamida đây. Anh thấy lo cho em nên đến xem em thế nào. Nếu không ngại thì mở cửa cho anh! - Bỗng nhiên có giọng nói của anh Minamida từ sau cánh cửa. - Dạ? Trong một thoáng Sonoko cảm thấy phân vân khó xử. \"Không được mở cửa cho bất cứ ai!\", lời cảnh báo của Shinichi vang lên trong đầu cô. Nhưng người đang đứng bên kia cánh cửa chính là anh Minamida, chứ không phải ai khác. Cơ hội này ngàn năm có một, nên cho dù đang rất khó chịu vì say sóng thì cô cũng không thể bỏ lỡ được. Nghĩ vậy, Sonoko quyết định mở khóa. - Cảm ơn anh đã quan tâm! - Cô cố nở nụ cười tươi tắn rồi mở cửa. Nhưng... người đứng trước mặt cô không phải là chàng hoàng tử Minamida, mà lại là cậu bạn Shinichi với vẻ mặt hằm hằm. - Đã dặn không được mở cửa cho bất cứ ai kia mà? - Ơ... Rõ ràng... tớ nghe thấy giọng anh Minamida.... Sonoko thò cổ ra ngoài cửa, dáo dác nhìn quanh. - Đồ ngốc! Chính tớ đã bắt chước tiếng anh ấy bằng cái máy biến đổi giọng nói do tiến sĩ Agasa phát minh ra đây này! Bàn tay phải của Shinichi đang nắm một vật nhỏ cỡ bằng chiếc máy nghe nhạc. - Tiến sĩ Agasa chính là cái ông chuyên phát minh ra những thứ vớ vẩn chứ gì? Cậu bảo ông ấy đừng có mà làm mấy thứ dở hơi ấy nữa! - Sonoko nổi giận đùng đùng, đóng sập cửa lại và chốt khóa \"cạch\" một cái. - Từ bây giờ, cậu không được mở cửa cho người nào rõ chưa! - Shinichi nghiêm khắc nói vọng vào. - Nhớ rồi! - Cùng với tiếng hét của Sonoko, có cả âm thanh của chiếc gối bị ném vào cánh cửa. Shinichi tạm yên tâm, vì chắc là Sonoko sẽ không mở cửa cho bất cứ ai nữa. Ở bên ngoài, vừa mới rồi trời còn xanh trong là thế, nhưng chỉ trong phút chốc lát mây mưa đã kéo đến, những đám mây màu xám nặng trịch nước. Tại phòng lái, anh Minamida đang báo cáo với ông Azuma rằng công việc dọn dẹp đã xong. - Cậu mệt lắm hả! Trời như muốn mưa ấy nhỉ? - Nói rồi, ông Azuma nhoài người ra khỏi cửa sổ buồng lái, nhìn lên bầu trời mây mưa đang vần vũ. - Bởi vì chúng ta đang ở vùng ven của khối khí áp cao. Gió cũng nổi lên rồi, trời có thể mưa bất cứ lúc nào. - Anh Minamida vừa nói vừa ngước nhìn lên bầu trời với vẻ mặt lo lắng. Sóng biển cao và dữ dội hơn rất nhiều so với thời điểm xuất phát, nhưng con tàu vẫn vững vàng rẽ sóng tiến lên phía trước. Trên boong, hầu hết học sinh đều cảm thấy khó ở trong người. Tất cả phải dựa người vào lan can tàu, thậm chí có cậu học sinh nôn ọe cả xuống biển. Sonoko nằm bệt trên giường trong phòng nghỉ, thầm cầu mong cảm giác nôn nao sẽ sớm qua đi. Thế nhưng, càng lúc con tàu càng lắc lư khiến cho tình trạng xấu đi trông thấy. Cô như mê man không còn biết gì xung quanh nữa. Xoạch! Xoạch! Có tiếng ai đó đang cố mở cửa phòng nghỉ. Nhưng cơ thể cô giờ đã nặng như chì, khiến cho cô không thể cử động dù chỉ là một ngón tay. \"Cạch!\" - Khóa đã được mở ra ... - \"Kẹt!\" - Tiếng cửa mở, rồi một bóng người xuất hiện. Sonoko chưa kịp nhận diện bóng người đó thì mũi cô đã bị một chiếc khăn tay bịt kín. - Ra... Ran! Cứu tớ... - Sonoko cố gắng kêu lên, nhưng không thốt nổi thành lời. CHƯƠNG IV: Cuộc tìm kiếm trên tàu Tại boong phía trước, Shinichi đang đứng ngược chiều gió, cậu nhìn đồng hồ và nói: - Còn mười phút nữa, chúng ta sẽ về đến cầu cảng của khách sạn. Ngay sát cạnh, Ran đang nhìn cậu chằm chằm. - Nhìn cậu lạ lắm! Từ lúc lên tàu, à không phải, từ lúc lên máy bay tớ đã thấy cậu không bình thường rồi! - Làm gì có chuyện đó! - Tớ chắc chắn đấy! Shinichi lặng thinh. - Tớ biết thừa mà. Shinichi nhìn về phía mặt trời, như để tránh ánh mắt dò xét của Ran. Ngay đằng sau hai người, cô hướng dẫn viên Nishida đang giơ cao mấy viên thuốc chống say và nói to: - Tôi có thuốc chống say sóng đây, bạn nào cần xin mời đến lấy! Đám học sinh nghe thấy bèn tập trung về phía mũi tàu để xin thuốc. Thầy dạy thay Kitajima phải dìu một cậu đang dựa người vào lan can nôn ọe. Trong buồng lái, ông Azuma và anh Minamida đang chỉ tay lên trời, nói với nhau chuyện gì đó bằng thái độ rất nghiêm trọng. \"Chắc là bọn họ đang bàn tán chuyện thời tiết\", Shinichi nghĩ thầm. - Ran, cậu không cần uống thuốc chống say à? - Đừng có mà đánh trống lảng! - Ran nổi cáu lườm Shinichi. Đúng lúc ấy thì \"ùm\", có vật gì đó rơi xuống nước tạo ra tiếng động rất lớn ở boong tàu phía sau. Shinichi giật nảy mình, ngay lập tức cậu lao về hướng phát ra tiếng động. Ran cũng chạy theo Shinichi. Đám học sinh đang nhốn nháo ở boong tàu phía trước cũng chợt im phăng phắc. - Có... có chuyện gì thế? Âm thanh vừa rồi là...? - Mặt biến sắc, thầy Kitajima hướng lên buồng lái hỏi ông Azuma. - Tôi cũng không biết. Trả lời xong, ông Azuma liền hất hàm ra hiệu cho anh Minamida xuống dưới kiểm tra xem. Anh Minamida lập tức nhảy khỏi buồng lái. - Để tôi đi xem có chuyện gì! Cả thầy Kitajima và cô hướng dẫn viên Nishida cùng tiến về phía đó. Đám học sinh cũng chạy tới boong sau. Khi tất cả tới nơi, thì đã thấy Shinichi đu người qua lan can tàu để nhìn xuống biển. - Hình như có ai đó rơi xuống nước phải không? - Anh Minamida chạy tới, vừa thở hổn hển vừa hỏi Shinichi. - Em không biết! - Shinichi lắc đầu, mắt cậu vẫn nhìn xuống mặt biển cuồn cuộn sóng. - Ối, ruy băng kẹp tóc của Sonoko kìa! Ran phát hiện ra chiếc ruy băng đang dập dềnh trên mặt nước. - Lẽ nào em Suzuki Sonoko bị ngã xuống biển? Thầy Kitajima và cô hướng dẫn viên Nishida chạy đến và cũng nhìn thấy chiếc ruy băng. - Anh Minamida! Anh hãy báo chú Azuma dừng tàu lại ngay! - Tôi biết rồi! Sau khi nghe Shinichi nói, lần này anh Minamida chạy ngược về phía buồng lái. Còn Shinichi thì gạt vội đám học sinh đang đứng lố nhố xung quanh, và lao tới phòng nghỉ. Ran theo sát Shinichi. - Các em yên lặng, giữ bình tĩnh nào! Ở boong tàu phía sau, thầy Kitajima và cô Nishida cố gắng trấn an đám học sinh đang bắt đầu hoảng loạn. Khi Shinichi chạy đến phòng nghỉ thì cánh cửa màu trắng đang mở tung. Cậu nhòm vào bên trong, thầm khấn trời đất cho cô bạn của mình vẫn được bình an. Nhưng trước mặt cậu chỉ có chiếc giường trống trơn với ga trải giường nhàu nát, còn cái chăn mà Sonoko đắp thì nằm vương trên sàn. - Sonoko! Ran chạy đến nơi, ngạc nhiên khi thấy căn phòng lộn xộn, cô định lao vào bên trong. - Không được! Phải giữ nguyên hiện trường! Shinichi nắm lấy vai của Ran, ngăn không cho cô vào. - Nhưng... Mắt Ran đã ngân ngấn nước. - Không được! - Shinichi nhìn thẳng vào mắt Ran và nhắc lại. - Ừ... Tớ hiểu rồi! - Ran gật đầu thiểu não. - Để coi nào! Shinichi quan sát căn phòng một lượt. - Cái gì thế này? Trên sàn nhà còn lưu lại rất nhiều dấu chân ướt nước. Dấu chân ấy bắt đầu từ cuối hành lang chỗ chân cầu thang, đi thẳng vào phòng, đến đầu giường nơi Sonoko nằm thì chuyển hướng, rồi quay ngược lại vị trí cầu thang ở cuối hành lang. Nếu đi lên cầu thang đó, ta sẽ tới boong sau, nơi phát ra âm thanh Sonoko rơi xuống nước. Tuy nhiên, lên tới boong thì rất khó để có thể phân biệt được đâu là dấu chân tội phạm, bởi trên đó chắc chắn có vô số dấu chân của các học sinh - Shinichi nghĩ bụng. - Ran! Máy ảnh đâu! Ran tháo chiếc máy ảnh đang treo ở cổ ra đưa cho Shinichi. Cậu bèn chụp lại tất cả các dấu chân đang còn in trên sàn. Đúng lúc ấy, cả thầy Kitajima, cô hướng dẫn viên Nishida, huấn luyện viên lặn biển Azuma và anh chàng phụ tá Minamida cùng chạy tới. - Xin mọi người đừng vào, trong phòng vẫn còn lưu dấu chân của thủ phạm. - Rõ rồi! - Tất cả gật đầu khi nghe Shinichi cảnh báo. - Nhưng em Suzuki đâu? - Thầy Kitajima lo lắng hỏi. - Không thấy đâu ạ. Sắc mặt cả bốn người tái đi trước câu trả lời của Shinichi. - Rốt cuộc, đã có chuyện gì xảy ra ở đây? - ... Cháu không biết. - Trước câu hỏi của ông Azuma, Shinichi cũng chỉ biết lắc đầu. - Sếp ơi! Cái áo phao vốn nằm ở vị trí kia biến mất rồi! Anh Minamida ngồi xổm xuống sàn, nhòm vào gầm giường rồi thông báo với Azuma. - Áo phao biến mất ư... - Nói vậy, Sonoko đã nhảy xuống biển... - Nishida lên tiếng, mặt cô tái mét vì sợ. - Bây giờ kết luận vẫn còn hơi sớm ạ. Nhờ thầy Kitajima và anh Minamida hãy chia nhau đi tìm khắc các ngóc ngách trên tàu. - Chú Azuma! Chú hãy liên lạc với cảnh sát để báo sơ qua tình hình, và nhờ họ tìm kiếm quanh khu vực cảng và các bờ biển gần đó. Còn chị Nishida, chị giúp em trấn an các bạn khác. Tạm thời ta nên giữ kín chuyện Sonoko mất tích. - Được rồi! Tất cả cùng gật đầu rồi lập tức tản ra, ai đi làm nhiệm vụ của người ấy, đúng như Shinichi phân công. Shinichi nhòm vào thùng rác ở hành lang, cậu thấy có hai chiếc túi nilon trắng liền lấy ra. - Cậu làm gì vậy? - Ran ngạc nhiên hỏi. - Để bọc vào giày, tránh làm lưu lại vết chân. Shinichi nhanh chóng dùng túi nilon bọc bên ngoài hai chiếc giày của mình, cẩn thận buộc chặt phần cổ chân rồi mới bước vào phòng. Vào đến nơi, cậu chăm chú quan sát khắp phòng. Ánh mắt cậu dừng lại ở cánh cửa tủ. Shinichi mở cánh cửa ra một cách dứt khoát. - Chẳng có gì cả... - Cậu khẽ buông tiếng thở dài. Shinichi khoanh tay trước ngực và bắt đầu suy nghĩ: \"Kẻ bắt cóc đã tấn công Sonoko khi cô ấy ở một mình, sau khi mặc áo phao cho Sonoko, hắn đã cùng cô ấy nhảy xuống biển chăng? Hoặc giả, hắn chính là một trong số những người có mặt trên con tàu này, hắn ném Sonoko xuống biển, trao cô ấy cho đồng bọn đang đợi sẵn trên một con tàu ngoài vịnh...\" Shinichi biết vùng này dòng chảy rất xiết, chỉ cần rơi xuống là lập tức sẽ bị cuốn ra ngoài khơi. Cứ cho rằng có kẻ đã tính toán trước dòng chảy và đợi sẵn ngoài khơi để vớt Sonoko lên, nhưng chỉ cần sai một li thôi là sẽ không thể nào vớt nổi. Hắn sẽ không đời nào bỏ phí con mồi mà hắn đã mất bao công sức mới bắt cóc được. \"Nếu mình là kẻ bắt cóc, mình cũng không bao giờ hành động như vậy. Chắc chắn Sonoko vẫn đang ở trên tàu...\" - Shinichi thầm kết luận. - \"Nhưng... nếu đúng vậy thì cậu ấy đang ở đâu...\" Trong khi Shinichi đang mải mê suy nghĩ thì tàu cảnh sát đã tiếp cận con tàu. Sau khi nhận được tin cấp báo của Azuma về vụ việc cô con gái rượu của một trong số không nhiều tập đoàn tài chính Nhật Bản bỗng nhiên bị mất tích, ngay lập tức sở cảnh sát đã cử ba mươi người lên tàu điều tra. Họ tổ chức lục soát tìm kiếm ở bốn phòng tắm, các nhà vệ sinh, cả phòng máy, kho chứa dụng cụ lặn. Riêng sáu khoang hành khách trên tàu, mỗi khoang được giao cho hai cảnh sát đảm nhiệm việc tìm kiếm. - Chú ý kiểm tra cả dưới gầm giường đấy! - Viên cảnh sát trung niên đang lục soát căn phòng đặc biệt nhắc nhở cậu cảnh sát trẻ. Nghe vậy, anh cảnh sát trẻ cúi gập người nhòm vào gầm chiếc giường cỡ lớn. - Không có gì thưa sếp! - Vậy à? Phía này cũng chẳng có gì cả. Viên cảnh sát trung niên đóng cánh cửa tủ sau khi đã chắc chắn bên trong không có gì. - Ủa, cậu là ai? - Ông ta ngạc nhiên khi thấy Shinichi đứng ngay trước mặt. Nãy giờ Shinichi đứng yên lặng ở boong sau, theo dõi toán cảnh sát tìm kiếm, nhưng thấy tình hình chẳng hề tiến triển nên cậu không chịu nổi nữa, quyết định hành động. - Cháu là Kudo Shinichi, thám tử. Nạn nhân mất tích Suzuki Sonoko là bạn cùng lớp với cháu. - Kudo Shinichi à? Cái tên này tôi đã nghe ở đâu đó thì phải... Trong khi viên cảnh sát còn đang lục lọi trí nhớ xem đã nghe thấy cái tên ấy ở đâu thì Shinichi liền đặt câu hỏi luôn: - Các chú đã tìm thấy Sonoko chưa ạ? - Chưa, chúng tôi đã tìm thấy đâu. - Cháu chắc chắn là Sonoko vẫn đang ở trên tàu này! - Cậu nói vậy nhưng ba mươi cảnh sát chúng tôi đã tìm liên tục hơn một tiếng đồng hồ rồi mà đâu có thấy. Hơn nữa, có rất nhiều học sinh nghe thấy tiếng của người nào đó rơi xuống nước. Tôi chắc mẩm nạn nhân đã rơi xuống biển rồi! - Không, không phải vậy đâu ạ. - Này cậu, đừng có tự ý dẫn dắt hướng điều tra của chúng tôi, cậu đang làm phiền cảnh sát đấy! Tàu đã cập cảng rồi, cậu hãy cùng bạn bè lên bờ và chờ tin báo của chúng tôi. Nói dứt lời, ông ta liếc nhìn tay cảnh sát trẻ như ra hiệu. Tức thì tay cảnh sát trẻ liền tiến tới tóm lấy tay Shinichi, anh ta áp cậu ra khỏi phòng và dẫn lên boong. Từ trên boong tàu nhìn xuống cầu cảng, Shinichi trông thấy tất cả bạn bè của mình đều đã rời khỏi con tàu. Đứng lẫn trong đám đông ấy có cả Ran, vừa nhìn thấy bóng Shinichi, ánh mắt Ran trở nên lo lắng khôn tả. Huấn luyện viên lặn biển Azuma, anh chàng phụ tá Minamida, rồi cả cô hướng dẫn viên Nishida nữa, chắc vì quá lo lắng cho Sonoko mà cứ đi đi lại lại trên cầu cảng. - Chắc chắn Sonoko vẫn còn ở trên tàu! - Shinichi quả quyết nói với tay cảnh sát trẻ. - Chúng tôi biết rồi, biết rồi! - Tay cảnh sát nói như quát. Đúng lúc ấy, chiếc bộ đàm giắt ở thắt lưng của anh ta đổ chuông. Anh ta cầm lấy bộ đàm và trả lời. - Sao ạ? Đã phát hiện thấy một bộ đồ lặn cỡ lớn của nam giới, bình ôxy và cả một chiếc áo phao có in logo của Câu lạc bộ lặn Southern ở bở biển ấy ạ? Nghe được cuộc trao đổi qua bộ đàm của tay cảnh sát, Shinichi lặng đi không nói thêm được gì nữa. - Cậu nghe cả rồi chứ! Vậy là cô bé Suzuki Sonoko đã bị tên bắt cóc đẩy xuống biển và đã bị hắn đưa đi. - Viên cảnh sát trẻ nói với Shinichi bằng giọng điệu đắc thắng ra mặt, rồi anh ta hối thúc Shinichi nhanh chóng rời khỏi tàu. Trước hoàn cảnh như vậy, Shinichi chỉ còn biết ngoan ngoãn nghe lời anh ta bước xuống cầu cảng. Trời bắt đầu đổ mưa nặng hạt, phía xa xa ngoài biển Đông có tiếng sấm rền kéo theo một luồng sét. Vừa dứt tiếng sấm là tiếng ì ùng rất to từ biển vọng vào. Nghe thấy âm thanh đó, thầy Kitajima bèn ra lệnh cho đám học sinh vào bên trong khách sạn ngồi chờ. Để tránh cơn mưa to, đám học sinh nhất loạt chạy tới khách sạn. Riêng Shinichi vẫn đứng im trong mưa, mắt nhìn không chớp về phía con tàu. - Shinichi! Mình vào trong đợi đi! - Ran cầm ô bước tới. - Không sao, tớ đứng đây được rồi. - Nhưng thế này thì cậu sẽ bị cảm đấy! Ran chộp lấy tay Shinichi cố kéo đi, nhưng Shinichi chẳng hề nhúc nhích nửa phân. Trong khi Ran đang loay hoay thì Shinichi bỗng vùng chạy tới một nơi nào đó. - Shinichi! Ran hét to, gọi với theo Shinichi nhưng cậu không hề quay lại, cứ thế chạy mất hút vào bóng tối. - Shinichi... Chỉ còn lại một mình trên cầu, Ran lại gọi tên Shinichi một lần nữa. Căn phòng rộng nhất trong sở cảnh sát đã được trưng dụng thành nơi làm việc của đội chuyên án phụ trách vụ Suzuki Sonoko mất tích. Bên ngoài cánh cửa có dán một mảnh giấy ghi rằng: \"Vụ án con gái nhà tài phiệt Suzuki mất tích\". Bên trong căn phòng không chỉ có thành viên Ban hình sự là ban được giao nhiệm vụ trực tiếp tìm kiếm, mà còn có sự góp mặt của thành viên các phòng ban khác như Ban giao thông và Ban thiếu niên. Đứng đầu các cảnh sát đó là viên thanh tra Tamagawa tên tuổi lẫy lừng với thâm niên hai mươi lăm năm trong ngành. Ông ta có một phong thái đĩnh đạc, ánh mắt sắc lẹm, tỏ rõ bản lĩnh gạo cội của mình. Vẫn bằng ánh mắt ấy, Tamagawa liếc một vòng tất cả các gương mặt rồi chậm rãi lên tiếng. - Nạn nhân bị bắt cóc là con gái thứ của nhà tài phiệt Suzuki, tiểu thư Suzuki Sonoko. Cho tới thời điểm này, bọn bắt cóc vẫn chưa liên lạc gì với gia đình Suzuki, nhưng khả năng bắt cóc tống tiền là rất lớn. Tôi đã yêu cầu các cơ quan truyền thông hợp tác trong việc bảo mật thông tin. Còn chúng ta, việc duy nhất phải làm bây giờ là bảo vệ tính mạng tiểu thư Suzuki và tìm ra thủ phạm sớm phút nào hay phút ấy. Nghe ông sếp Tamagawa nói xong, tất cả các cảnh sát nhất loạt gật đầu hưởng ứng. - Cá nhân tôi không phân biệt đây là chuyện của tỉ phú hay chuyện của dân nghèo. Việc bắt cóc một cô gái mười bảy tuổi đang đầy hoài bão, gây ra cho cô gái ấy những tổn thương mà suốt đời không thể nhạt phai là hành động khó có thể dung tha. Nhất định tôi sẽ đưa hắn ra trước vành móng ngựa và bắt hắn phải đền tội trước pháp luật. - Rõ, thưa sếp! - Các cảnh sát hô to đáp lời và nhất loạt đứng lên. Đúng lúc ấy thì cánh cửa phòng bật mở. Tất cả các con mắt đổ dồn về hướng ấy. Đứng giữa cửa ra vào là một cậu thanh niên mình mẩy ướt nhoẹt nước mưa. Đó chính là Shinichi. Cậu chậm rãi bước thẳng đến chỗ thanh tra Tamagawa. - Cháu là Kudo Shinichi. Xin chú hãy cho cháu cùng tham gia điều tra vụ này. - Cái gì?! Mặt thanh tra Tamagawa thộn ra vì quá đỗi ngạc nhiên. Một cậu học sinh trung học bỗng nhiên ở đâu xuất hiện, lại còn đòi được tham gia phá vụ án quan trọng nữa chứ. Quả là một diễn biến không ai nghĩ đến. - Cậu đang định làm gì hả? Ông Tamagawa quét ánh mắt sắc lẹm qua người Shinichi. - Thưa sếp, cậu ta chính là thám tử học sinh trung học đang được các phương tiện truyền thông lăng xê. Nghe nói cậu ta đã phá được rất nhiều vụ án hiểm hóc xảy ra ở Tokyo. - Một viên thanh tra trung tuổi đứng lên giải thích cho Tamagawa. - Ồ... rõ rồi. Thì ra đây chính là Kudo, tên nhóc mà cái lão Megure đó cưng như cưng trứng... Nói dứt lời, Tamagawa lại nhìn từ đầu tới chân Shinichi một lần nữa. - Tôi không biết cậu tài giỏi thế nào. Nhưng ở nơi này, người không phận sự không được phép có mặt! - Ông ta nói tiếp, ánh mắt lạnh như băng. - Cháu không phải là người không có liên quan. Sonoko là bạn rất thân cùng lớp với cháu. Chú hãy liên lạc với thanh tra Megure, rồi chú sẽ rõ mọi chuyện. - Không nao núng trước ánh nhìn lạnh như băng của thanh tra Tamagawa, Shinichi đáp trả. - Rất tiếc, tôi đây lại là tuýp người không biết răm rắp nghe lời của sở cảnh sát. Cậu có biết vì sao tôi bị đày ra cái chốn này không? Vì tôi đã dám cãi lời một sếp bự trên đó đấy. Lần này thì ông ta nhìn Shinichi với ánh mắt lộ rõ vẻ khinh miệt. - Ưm... Giờ thì Shinichi chỉ còn biết ngậm tăm, không tìm được lời nào để đối đáp lại ông ta. - Được rồi! Từ giờ phút này trở đi, chúng ta đã trở thành những chú chó săn! Hãy đánh hơi cho kỹ mùi của tên tội phạm, bằng mọi giá phải tìm ra manh mối, lôi kẻ thủ ác đang ẩn nấp trong cái hang tối tăm ra trước lưới trời! - Tuân lệnh! Tất cả các cảnh sát lập tức hô to hưởng ứng rồi nhanh chóng rời khỏi căn phòng. Chỉ còn lại Shinichi, cậu bước ra trong dáng vẻ ủ rũ. - Kudo, rất cảm ơn cậu đã bảo vệ hiện trường căn phòng nơi xảy ra vụ án. Nhờ vậy mà chúng tôi đã thu thập được những manh mối vô cùng quan trọng. - Từ phía sau lưng, ông Tamagawa cất lời cảm ơn Shinichi. Ngay lập tức, Shinichi hiểu ra rằng ông ta muốn ám chỉ những dấu chân in trên nền nhà. Không quay đầu lại, Shinichi hỏi thanh tra Tamagawa: - Vậy coi như để trả ơn, chú hãy cho cháu biết một điều... - Cậu muốn hỏi gì? - Cháu muốn biết áp suất còn lại trong bình oxy mà tên bắt cóc bỏ lại trên bãi biển là bao nhiêu? - 150, nhưng thế thì sao nào? - 150... Cảm ơn chú! - Nói rồi cậu bỏ đi. Tuy nhiên, Shinichi lúc này đã không còn cái vẻ thiểu não như khi nãy. Rõ ràng là có một sự thay đổi, hình như cậu vừa nắm bắt được điều gì đó, và lại hăm hở lấy lại tinh thần một cách nhanh chóng. Nhưng thanh tra Tamagawa không hề nhận ra điều ấy, ông ta cúi xuống thu xếp lại đống tài liệu trên bàn. - Tên nhóc này có vấn đề về thần kinh rồi... - Ông ta nhìn về phía cửa nơi Shinichi vừa đi khuất, miệng lẩm bẩm. - Lượng khí còn lại trong bình oxy có thể nói lên cái gì chứ... Tamagawa ngừng việc sắp xếp giấy tờ, ông ta đưa tay phải lên để vuốt mấy sợi râu vừa mới nhú trên cằm. Lúc này tại khách sạn nơi đoàn học sinh trường Teitan lưu trú, một bầu không khí nặng nề đang bao trùm lên tất cả. Chuyến đi được kỳ vọng đầy những sự kiện vui vẻ bỗng chốc bị cuốn vào một vụ án bắt cóc nghiêm trọng. Biết làm sao được bây giờ. - Chuyện gì xảy ra thế này... Thầy tổng phụ trách Tamaoki vừa quay về sau chương trình tham quan Viện hải dương học thì được thầy Kitajima báo cáo lại tình hình ngay tại sảnh khách sạn. Kể từ lúc đó, thầy cứ ôm lấy đầu một cách khổ sở. - Anh đã báo cáo với thầy hiệu trưởng chưa? - Dạ rồi. - Thầy Kitajima gật đầu trả lời thầy Tamaoki. - Thầy hiệu trưởng chỉ thị cho chúng ta hủy buổi dã ngoại này và quay về ngay... - Thầy Kitajima nói thêm với vẻ khó nhọc. - Đáng lẽ chúng ta nên hủy bỏ chuyến đi ngay từ lúc xảy ra vụ việc Tachibana mất tích... - Thầy Tamaoki lại tiếp tục dùng tay ôm lấy đầu. Thấy thế, thầy chủ nhiệm khóa Kamata liền lên tiếng như thể biện hộ thay cho thầy tổng phụ trách Tamaoki: - Nhưng đây là chuyến đi đã được chuẩn bị từ hơn nửa năm nay rồi, còn các em học sinh thì đang háo hức như thế. Nếu tôi là phụ trách đi nữa, thì lúc đó cũng khó có thể đưa ra quyết định hủy bỏ được. - Cảm ơn anh Kamata. Nhưng sự việc cứ liên tục tiếp diễn thế này, hết em Tachibana đến em Suzuki, không loại trừ khả năng các em học sinh khác của trường chúng ta sẽ lại bị bắt cóc... - Cái đó thì có thể lắm. - Thầy Kamata gật đầu tán thành. - Nhờ anh tập trung tất cả các giáo viên lại. Tôi sẽ trình bày tình hình hiện nay. Có thể điều này làm các em học sinh rất buồn, nhưng chúng ta đành phải yêu cầu các em lập tức thu xếp đồ đạc để ra về. - Vâng, tôi làm ngay! - Nói rồi, thầy Kamada chạy như bay về phía quầy lễ tân của khách sạn rồi nói gì đó với nhân viên lễ tân. Chẳng bao lâu sau, tiếng loa thông báo vang lên. - Kính mời các thầy cô giáo trường trung học Teitan khẩn trương tập trung tại sảnh lớn của khách sạn! Nghe những lời thông báo đang được lặp đi lặp lại, thầy tổng phụ trách Tamaoki chỉ còn biết thở dài não ruột và lại ôm lấy đầu. Tại căn phòng số 501 trong khách sạn, những giọt nước mưa của cơn mưa rào đang đập dữ dội vào cánh cửa sổ. Ran vẫn đang áp chiếc điện thoại di động vào tai, và đi đi lại lại không ngừng trên tấm thảm trải trong phòng. - Con nói thật mà! Sonoko bị bắt cóc rồi! - Giọng nói của Ran hoảng hốt và gấp gáp khác hẳn với vẻ điềm tĩnh vốn có của cô. - Vâng, đúng thế ạ! Lần này thì Shinichi cũng có vẻ giơ tay xin hàng rồi... Bố ơi, con lo cho Sonoko lắm... Ran khẽ thả người xuống giường, rồi cô bỗng trở nên mềm yếu, từ trong khóe mắt của cô một giọt nước ứa ra. - Sao cơ? Bố đến đây á? Bố nhất định sẽ tìm ra bạn ấy cho con á? Khoan đã! Bố ơi! - Cô gào to lên nhưng đầu bên kia chỉ còn dội lại những tiếng \"tút... tút...\". Ran trút một tiếng thở dài thật to. Cô chỉ muốn được chia sẻ với ai đó cho vơi bớt nỗi lo lắng, nhưng không ngờ bố cô lại đòi đến tận đây. Giờ thì Ran đành cầu trời khấn phật, mong cho bố cô - thám tử Kogoro đừng có làm rối cuộc điều tra của cảnh sát mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/72466/la-thu-thach-dau-gui-kudo-shinichi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/72468/la-thu-thach-dau-gui-kudo-shinichi-chuong-03.html"
}