{
  "title": "Phế Đô - Chương 04 - Part 1",
  "url": "https://gacsach.top/doc-online/42693/phe-do-chuong-04-part-1.html",
  "content": "Chương 4 Sáng sớm ngày mười ba, Chu Mẫn ngủ dậy lao ngay vào bếp sửa soạn. Bởi thuê nhà tạm thời, nên dụng cụ nhà bếp không đủ, phải đích thân đến quán cơm gần đó thuê mượn ba cái bát, mười cái đĩa to, năm cái đĩa nhỏ, một cái lồng chưng, một cái nồi lẩu. Khi về thấy vợ quét dọn trong nhà ngoài sân, đã đặt ngay mấy quyển truyện và tuyển tập Tân văn của Trang Chi Điệp mua về lên bàn, the thé hỏi tấm bản đồ Đồng Quan đem theo khi đến Tây Kinh để ở đâu. Chu Mẫn nói: - Đang bận bỏ mẹ lên còn rắc rối, tìm cái đó làm gì? Đường Uyển Nhi bảo: - Dán lên tường chứ làm gì! Chu Mẫn ngẫm nghĩ rồi bảo \"Con cáo ranh ma!\" liền véo vào mông Đường Uyển Nhi một cái. Chị ta kêu lên một tiếng ái chà, rồi nhõng nhẽo vén váy lên cho chồng xem chỗ bị véo thâm tím. Sau đó tuyên bố thẳng thừng rằng chị ta không làm việc gì nữa, chị ta phải chưng diện và bôi son đánh phấn đã. Chu Mẫn bắt đầu mổ cá, chốc chốc Đường Uyển Nhi lại ra bảo nhìn xem bộ váy áo đỏ có đẹp không, chiếc váy mini màu đen này thế nào. Từ áo lót đôi giày, chiếc tất, dây chuyền, thứ nào cũng phải thử. Chu Mẫn bảo: - Em là cái giá treo quần áo, đi ăn xin lại cứ đòi mặc đẹp! Thầy Trang Chi Điệp là nhà văn, một con người đứng đắn, lại gặp mặt lần đầu, vẫn cứ mặc giản dị chất phác hay hơn. Đường Uyển Nhi liền chọn trong đống quần áo trên ghế xa lông lấy ra một chiếc váy màu vàng mặc vào, đứng trước gương bôi sáp phấn, kẻ lông mày tô môi son. Lúc này, vợ chồng Mạnh Vân Phòng đã đến, xách một chai rượu nặng Quế Hoa, lại một gói quả mơ. Chu Mẫn nói: - Ai bảo đem đến nào, làm thế chẳng phải trả nợ ư? Hạ Tiệp dí ngón tay vào trán Chu Mẫn nói: - Rượu này tôi đem cho Uỷên Nhi, thầy Điệp của anh thích ăn mơ nhất đấy, tôi e anh chị không biết thị hiếu của anh ấy. Uyển Nhi đâu, cho mình ngó cô em xem đẹp đến đâu nào? Đường Uyển Nhi vội vàng ra tiếp, nói: - Dạ em đây, ngó rồi không muốn nhận em này nữa. Chu Mẫn nói: - Thế nào em, gọi là cô mới phải chứ! Hạ Tiệp bảo: - Tôi không đòi hỏi danh phận ấy đâu! Quả nhiên người đẹp hiếm có! Hai người đàn bà gặp nhau rối rít nói nhiều chuyện của đàn bà, không ngoài những câu quần áo này đẹp, em còn trẻ thế này, dùng loại mỹ phẩm nào, có dùng đệm vú không, Đường Uyển Nhi liền bảo: - Anh Chu Mẫn ơi, anh bày cỗ nhé, em phải tiếp cô Tiệp mấy ván cờ. Thế là bê luôn bàn cờ và quân cờ lôi Hạ Tiệp lên cái chòi ở gác hai. Ba hôm trước, cả gia đình người cho thuê nhà đi du lịch, ba gian gác hai khóa chặt, trên sàn nhà dựng cái chòi gỗ, bên trong đặt một cái bàn đá, bốn cái đôn đá, hai người vừa nói chuyện vừa đánh cờ, liếc nhìn đại lộ dưới gác. Chu Mẫn đã bưng nước trà, kẹo, dưa hấu và đào lên. Hạ Tiệp hỏi: - Cậu Mẫn này, hôm nay xem cậu cho bọn tôi ăn sơn hào hải vị gì? Chu Mẫn đáp: - Hôm nay áy náy với cô Tiệp đấy, một là không có thứ gì ngon, hai là không biết nấu nướng, chỉ là biểu lộ tấm lòng. Hạ Tiệp nói: - Tôi cũng không muốn cậu bày vẽ, chờ sau này cậu ăn nên làm ra, chỉ cần không quên tôi là được. Liền gọi Mạnh Vân Phòng ở nhà dưới: - Này, hôm nay anh phải vào bếp đấy, cũng đừng ra cái vẻ thầy giáo ngồi xếp bằng uống trà nhé! Mạnh Vân Phòng bảo: - Ở nhà anh nấu cơm, đi ra ngoài cũng phải nấu cơm hả? Hôm nay anh thế nào nhỉ, Trang Chi Điệp mà ra mắt, thì anh sẽ thành ma cho mà xem? Nói thì nói vậy, song cũng ra bể nước rửa tay. Hai người đàn bà cùng liếc xuống, chỉ cười hi hí trên chòi. Vốn hẹn mười giờ Trang Chi Điệp đến, đã mười giờ mười phút trước cửa vẫn im hơi. Mạnh Vân Phòng thái xong thịt, rán xong viên, ngâm xong mộc nhĩ hoa vàng, chiên xong cá, ba ba cũng hầm trong nồi lẩu, anh nói: - Biển số ngõ phố đã nói đầy đủ cả, anh ấy không đến nõi tìm không ra đâu nhỉ? Mình thử ra đầu đường trước mặt xem sao. Mạnh Vân Phòng đi ra phố, chỗ đầu đường người qua lại thưa thớt, đứng một lúc rồi rẽ vào ngõ nhỏ, hấp ta hấp tấp đi vào am ni cô. Hôm nay am ni cô không tu sửa, cổng am khép. Mạnh Vân Phòng đẩy cửa đi vào. Một sãi già hỏi tìm ai, Mạnh Vân Phòng đáp tìm sư phụ Tuệ Minh, sãi già liền dẫn Mạnh Vân Phòng đến điện to ở đằng sau. Trong điện mát rượi, mồ hôi trên người lập tức không ra nữa, song vì từ ở ngoài có ánh nắng đu vào, chẳng nhìn rõ gì cả. Đứng một lúc mới nhìn thấy ở góc điện đặt một cái giường, mắc chiếc màn ny lông, có một người đang ngủ trên giường. Mạnh Vân Phòng cảm thấy không tiện, liền quay ra. Người trong màn đã tỉnh dậy, liền gọi một tiếng \"Thầy giáo Phòng!\", Mạnh Vân Phòng quay người lại, người ngồi trên giường chính là Tuệ Minh, cổ áo chưa cài, sắc mặt đỏ ửng, tự thấy xinh đẹp hơn ngày thường. Tuệ Minh gọi và giắt cánh màn lên, song không đi dép xuống đất, vẫn ngồi co ro trên giường, bảo: - Ngồi xuống đây nào, hôm nay đi qua tạt vào chứ? Mạnh Vân Phòng nuốt nước miếng đáp: - Có người mời cơm. Tuệ Minh nói: - Em biết thầy chỉ ngồi một lát rồi đi – quay đầu bảo sãi già – bà cứ đi làm việc của mình. Vãi già cười rồi kéo cửa điện đi ra. Nửa tiếng sau, Mạnh Vân Phòng ra khỏi am ni cô, chạy gằn ra ngã tư. Ngẩng đầu lên liền nhìn thấy chiếc xe máy mác \"Mộc lan\" đỗ cạnh đường, cảm thấy quen quen, nhìn kỹ thì ở càng bên phải đã tróc một mảng sơn, ở chỗ ngồi đàng sau có một hòn gạch to tướng buộc bằng dây thừng. Ngó bên trái, bên phải, quả nhiên ở cạnh đường có một hiệu sách cũ, Trang Chi Điệp đang đứng ở đó. Mạnh Vân Phòng đi đến, thì Trang Chi Điệp cũng đã nhìn thấy anh, liền cất tiếng: - Anh Phòng ơi, mau lại mà xem, ở đây có chuyện buồn cười đáo để/ Mạnh Vân Phòng lại xem thì là một quỷên sách cũ, song lại ghi \"Tác phẩm chọn lọc của Trang Chi Điệp\", trên bìa phụ có chữ ký của Trang Chi Điệp \"Xin tặng Cao Văn Hành tiên sinh, hân hạnh được tiên sinh chỉ bảo\", ở dưới là ngày x tháng x năm x. Trên ba chữ Trang Chi Điệp còn có đóng dấu. Ngay lúc đó thấy khó xử thay cho Trang Chi Điệp, Phòng liền chửi: - Cái thằng cha này, có bán sách của người ta tặng, thì cũng phải xé bỏ bìa phụ đi mới phải. Sách của Trang Chi Điệp đâu có đến nỗi không đáng gì như vậy. Trang Chi Điệp hỏi: - Anh có nhớ Cao Vân Hành là ai không? Mạnh Vân Phòng không nhớ ra, Trang Chi Điệp nói\" - Là một người bạn của Triệu Kinh Ngũ. Hồi ấy gặp mình, nói là người sùng bái mình, cứ nằng nặc đòi mình tặng một quyển sách. Trang Chi Điệp liền mua lại quyển sách theo gía rồi viết luôn ở chỗ ký tên \"Xin tặng lại Cao Văn Hành tiên sinh, hân hạnh được tiên sinh chỉ bảo. Hiệu sách cũ ngày y tháng y năm y\". Mạnh Vân Phòng nói: - Anh cho tôi cuốn sách này, như thế mới có giá trị bảo quản. Trang Chi Điệp nói: - Mình phải gửi đi cho ông ta mới được. Mạnh Vân Phòng nói: - Anh làm thế bằng treo cổ ông ta rồi còn gì. Hai người quay lại đẩy xe máy. Mạnh Vân Phòng bảo, Chu Mẫn ở nhà đợi sắp phát điên lên rồi sao bây giờ mới đến, Trang Chi Điệp bảo, đi qua chân tường thành phía đông thấy ở đó xếp một đống gạch đá vỡ, bới tìm được cục gạch này, loại gạch đời nhà Hán đấy, đào đâu ra được hòn gạch nguyên vẹn như thế này hả anh. LIền hỏi: - Chỗ này cách am ni cô gần lắm, anh không đến đấy à? Mạnh Vân Phòng đỏ mặt đáp: - Mình đến đó làm cóc gì. Đi mau lên! Trang Chi Điệp bảo Mạnh Vân Phòng cứ về trước, mình còn ra bưu điện gởi sách tặng. Mạnh Vân Phòng về báo tin Trang Chi Điệp sẽ đến ngay, đi luôn vào bếp xào thức ăn. Đường Uyển Nhi hốt hoảng từ chòi gác hai đi xuống, khe khẽ hỏi Chu Mẫn nhìn xem mái tóc mình có mượt không. Chu Mẫn bảo hai bên thường có sợi tóc rời xoà xuống, phải nhớ kẹp nó về sau tai. Đường Uyển Nhi liền bảo, anh sẵn sàng nhắc em đấy. Chu Mẫn nói, anh ho một cái làm ám hiệu nhé! Đường Uyển Nhi lại lên chòi chơi cờ với Hạ Tiệp. Lúc này ngoài cửa có tiếng máy nổ. Mạnh Vân Phòng ở trong bếp gọi to \"Đến đấy!\" rồi cùng Chu Mẫn bước ra. Đường Uyển Nhi nhìn thấy một chiếc \"Mộc lan\" đỗ ở trước cổng, một người vừa gầy vừa lùn nhảy xuống, phần trên người mặc chiếc áo sơ mi cộc tay vải ráp màu đỏ sẫm, phần dưới mặc quần dài màu trắng xám, không đi tất, đi một đôi dép rọ màu tro. Ngay tức khắc có phần nào ngạc nhiên: Đây là Trang Chi Điệp ư? Tên tuổi thì rung trời chuyển đất, mà người thì loắt choắt thế này, lại đi chiếc xe máy \"Mộc lan\" kiểu đàn bà thế kia? Điều lạ lùng hơn là vừa bước xuống xe không móc lược chải đầu, ngược lại đã cố ý làm rối bung mái tóc. Liền nghe Mạnh Vân Phòng ở cổng đang giới thiệu Chu Mẫn. Trang Chi Điệp bắt tay Chu Mẫn một cách khách sáo rồi nói \"Cậu tươi tỉnh gớm nhỉ, mái tóc chải dầu thơm?\" lại nhìn xung quanh \"Sao ở đây lại tĩnh mịch gớm nhỉ?' Bước vào sân nói ngay \"Có sân hay đấy, trong sân lại có cây lê này hay đấy. Trên tường có giàn nho này hay đấy! Nhà mình ở giống con chim, không có hơi đất!\" Đường Uyển Nhi cảm thấy vị danh nhân này dễ dãi thú vị, trong lòng bớt căng thẳng. Đến khi Chu Mẫn ở dưới gọi lên, Đường Uyển Nhi vội vàng đi xuống, nào ngờ cúi đầu xuống một cái, chiếc cặp xương voi Vân Nam kẹp trên đầu, thế quái nào lại rơi ngay trước chân Trang Chi Điệp vỡ tan… Trang Chi Điệp và Mạnh Vân Phòng nói chuyện, nghe Chu Mẫn gọi Đường Uyển Nhi xuống chào thầy, mới đầu không để ý, bất thình lình chiếc cặp rơi xuống chân vỡ vụn, liền ngẩng lên. Trên cầu thang hai người đàn bà đều \"a\" lên một tiếng, một người có mái tóc chảy dài rơi xoà xuống thành đống, vội vàng đưa tay túm lấy, ngay lập tức vừa đi vừa vấn ra sau gáy, khi người xuống đến nơi thì tóc cũng đã vấn xong. Hai người đàn bà trước mặt, Hạ Tiệp ngoài bốn mươi tuổi mặc bộ váy áo đỏ lộng lẫy, chân để trần, bắp chân béo sù lên, trên mặt tuy lớp phấn rất dày, nhưng cảm thấy không sạch sẽ. Đường Uyển Nhi trạc hai lăm hai sáu tuổi, chiếc váy chui màu vàng nhạt bó sát người, căng tới mức chỗ nên béo đã béo ra, chỗ nên gầy đã gầy hết. Khuôn mặt không phải hình hạt dưa, trắng bóng, cặp lông mày nhổ cong cong, sống động nhất là cái cổ nhỏ dài, nõn nà như ngọc, đeo một sợi dây chuyền, nổi rõ hai xương quai xanh rất đẹp. Trang Chi Điệp nghĩ bụng, Mạnh Vân Phòng nói Chu Mẫn dẫn được một người đàn bà, bỏ nhà bỏ cửa đến Tây Kinh, liền suy tính đây là con người tuyệt diệu gì đó, quả nhiên là một tinh người, trong thành Tây Kinh cũng hiếm thấy. Đường Uyển Nhi thấy Trang Chi Điệp nhìn mình mỉm cười, liền nói: - Em mất mặt quá cơ! – Song lại ngẩng mặt tự nhiên thoải mái rồi đưa tay ra bắt tay xin chào thầy Điệp – Hôm nay mời thầy giáo đến được nhà chúng em thật là tạo hóa, vừa nãy cứ tưởng thầy không chịu đến cơ đấy! Trang Chi Điệp nói: - Sao lại không đến, cũng không thể không đi gặp đồng hương? Đường Uyển Nhi hỏi: - Thầy giáo Điệp vẫn nói tiếng Đồng Quan kia ư? Trang Chi Điệp đáp: - Vậy thì tôi nói tiếng gì? Đường Uyển Nhi nói: - Ai đến Tây Kinh dăm bữa nửa tháng, khi trở về cũng thay đổi giọng. Em cứ tưởng thầy nói tiếng phổ thông cơ! Trang Chi Điệp nói: - Mao chủ tịch cũng có nói tiếng phổ thông đâu, tôi nói làm gì. Ai nấy cùng vui cười. Chu Mẫn nói: - Xin mời tất cả vào trong nhà nói chuyện, đứng ngoài sân nóng lắm! Vào trong nhà rồi, Chu Mẫn đương nhiên đứng lên rót trà mời thuốc. Cứ nói đi nói lại nhà chật chội, mong thầy giáo thông cảm. Hạ Tiệp nói: - Cậu Mẫn ơi, đừng dài dòng khách sáo nữa. Cậu và thầy Phòng của cậu xuống bếp sắp cơm, tôi tiếp thay cậu được rồi! Mạnh Vân Phòng và Chu Mẫn đi vào bếp. Đường Uyển Nhi đứng tại chỗ phun nước hoa nhài trên cánh quạt điện đang quay. Hạ Tiệp nói: - Chi Điệp ơi, lại đây ngồi bên tôi, anh đi dài ngày thế, mong nhớ đến nỗi ngày nào người ta cũng hỏi thăm anh đấy. Trang Chi Điệp cười đáp: - Cám ơn chị vẫn còn có tấm lòng ấy. Dạo này chị bận việc gì, chị có biên soạn dàn dựng được điệu múa nào hay không? Hạ Tiệp nói: - Thì vì chuyện này mà yêu cầu anh đấy! Thị trưởng chị định cho chúng tôi đưa ra một chương trình biểu diễn, nhưng dàn dựng được mấy tiết mục, lại cảm thấy không được, buồn đến nỗi tóc cứ rụng từng mảng. Trang Chi Điệp nói: - Hiện giờ chị đã có anh Phòng, lại còn bảo tôi à? Hạ Tiệp đáp: - Anh ấy không ăn thua. Mây phủ mù che đấy thôi, mở mồm ra là vũ đạo cổ điển Trung Quốc thế nào, vũ đạo hiện đại Tây dương ra sao, hơi một tí là đứng ra đạo diễn, diễn viên người ta ngán hết rồi. Anh đến thử xem, tôi tin ở cảm giác của anh. Trang Chi Điệp hỏi: - Nội dung thế nào chị? Hạ Tiệp đáp: - Một cái là \"Đập táo chua\", một cái là \"Đấu mồm\", một cái là \"Gánh nước\". Viết về đôi trai gái, bởi ra giếng gánh nước gặp nhau nên yêu nhau, tiếp theo là cưới và nô đùa, cuối cùng là có thai thèm chua. Trang Chi Điệp bảo: - Cấu từ hay đấy! Ha Tiệp nói: - Hay phải không? Có điều ngôn ngữ múa không nhiều. Trang Chi Điệp nói: - Chị đã xem tranh \"Treo tranh\" kịch Hoa cổ của Trần Tôn Tài của Đồng Quan chưa?",
  "nextChapter": "https://gacsach.top/doc-online/42694/phe-do-chuong-04-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/42691/phe-do-chuong-03.html"
}