{
  "title": "Phế Đô - Chương 03",
  "url": "https://gacsach.top/doc-online/42691/phe-do-chuong-03.html",
  "content": "Chương 3 Suốt một ngày Đường Uyển Nhi không thấy mặt Chu Mẫn biết là đang bôn ba công việc ở ngoài, đem hâm lại bữa trưa đã nguộ ngơ nguội ngắt, rồi tắm nước nóng, đánh răng súc miệng, thay xi líp, xu chiêng, đã xịt nước hoa, ngóng chồng về để an ủi anh. Nhưng mãi không thấy chồng về, đã ngả mình xuống giường nằm đọc sách. Đêm về khuya, nghe tiếng bước chân ở ngoài, người mềm nhũn, che quyển sách lên mặt, giả vờ ngủ say. Chu Mẫn gõ cửa, cửa tự mở ra, thì ra chưa cài then, bước vào thấy đèn vẫn còn sáng, vợ ngủ im thin thít, khe khẽ nhấc quyển sách ra, ngắm tư thế ngủ của vợ một lát, bất giác cúi xuống hôn, người đàn bà liền há mồm cắn luôn cái lưỡi đang thò vào, Chu Mẫn giật nảy mình đánh thót một cái. Chu Mẫn nói: - Em chưa ngủ à? Cởi trần truồng như nhộng như thế này, cửa cũng không gài nữa chứ. Uyển Nhi bảo: - Em chờ một tên tội phạm đến cưỡng dâm đấy. Chu Mẫn bảo: - Đừng nói vớ vẩn, một ngày không về thì không chịu được chứ gì. Uyển Nhi bảo: - Anh cũng biết một ngày có về đâu cơ chứ! Chu Mẫn liền kể lại chuyện đi gặp Mạnh Vân Phòng như thế nào, Mạnh Vân Phòng viết thư ra sao, lại gặp Cảnh Tuyết Ấm, công việc mười phần hòm hòm đã đến tám chín. Uyển Nhi mừng lắm, cứ để tồng ngồng bưng cơm canh đã hâm nóng, nhìn chồng ăn bằng sạch, rồi quăng bát lên bàn, cũng chẳng buồn rửa, sau đó đã múc nước để Chu Mẫn tắm rồi lên giường đú đởn với nhau. Đường Uyển Nhi hỏi: - Cảnh Tuyết Ấm có xinh không? Có phúc như thế ư? Yêu được Trang Chi Điệp kia à? Chu Mẫn đáp: - Không trắng bằng em, trên mặt cũng đã có nhiều nếp nhăn , chân không đẹp, nhưng trông có khí thế lắm, giọng sang sảng, hình như dữ dằn phải biết, lại dường như có vẻ phớt đời, thích nói cười với đàn ông. Uyển Nhi đẩy đầu Chu Mẫn sang một bên, chê mồm anh sặc mùi thuốc lá rồi bảo: - Đàn bà nào chẳng thích đàn ông. Chu Mẫn nói: - Anh đã nghe Mạnh Vân Phòng nói chị ta là một người được cánh đàn ông đánh giá rất cao, song cánh đàn bà lại bĩu môi, chị ấy không có bạn cùng giới. Đường Uyển Nhi nói: - Em đoán ra ngay, loại đàn bà này được giới đàn ông chiều chuộng quen rồi, liền tưởng mình ghê gớm lắm. Nếu là người thường, thì rất dễ rơi vào trạng thái tâm lý không bình thường, là con mụ đáng ghét. Chị ta xuất thân cao sang, được nuôi dạy tốt hơn, chị ấy sẽ nhử bọn đàn ông vây chung quanh, song lại chẳng cho anh một chút gì. Cái đấy gọi là sói nhiều không ăn thịt con, càng là nơi nguy hiểm càng an toàn. Chu Mẫn nói: - Em là con cáo ranh ma, cái gì cũng biết. Nhưng xét cho cùng huyện lỵ Đồng Quan không phải là thành Tây Kinh. Nếu chị ta như thế thì chỉ một mẩu giấy của Trang Chi Điệp, tại sao đã bỏ công ra như thế? Uyển Nhi trả lời: - Nếu nói em không hiểu thì cũng ở chỗ này. Nhưng em dám nói hạng đàn bà ấy không chơi được. Người khác thì có thể vì chị ta chứ chị ta không để người khác làm tổn thương mình. Người ta đã chịu giúp đỡ mình như vậy, anh nên đến chỗ Mạnh Vân Phòng nhiều hơn, tránh sau này Trang Chi Điệp biết mình mượn tên của anh ấy sẽ tức giận, cũng tiện để Mạnh Vân Phòng đứng ra đỡ đòn cho. Chu Mẫn liền nói chuyện mua vòng ngọc cho Hạ Tiệp, anh bảo đã nghĩ kỹ rồi, cho chị ấy chiếc vòng ngọc của Uyển Nhi, chỉ một cái. Đường Uyển Nhi lặng ngắt một lúc lâu không bảo sao. Chu Mẫn không dám nói nhiều, bò lên, lại hôn hít tấm thân ấy. Đường Uyển Nhi đẩy ra bảo: - Cái vòng ấy anh mua cho em, bây giờ lại đem tặng người ta. Cái chị họ Hạ ấy là người đàn bà mốt của thành phố lớn, co quắp rõ ràng là xinh đẹp, chỉ sợ sau này chị ta cũng là của anh. Chu Mẫn bảo: - Em rặt nói linh tinh, chị ta ăn mặc mốt, nhưng với một người mặt xanh xao vàng vọt, thì một cái vòng ngọc đáng giá bao nhiêu cơ chứ? Tìm được một việc làm ở Ban biên tập, có lẽ sau này sẽ tìm được cái mà anh cần, chúng mình có thể sống lâu dài ở Tây Kinh. Em thử cân nhắc xem, đàng nào nặng đàng nào nhẹ. Nếu không bằng lòng thì ngày mai anh mua một cái khác là xong ngay. Đường Uyển Nhi nói: - Được rồi. Rồi tháo luôn cái vòng đeo tay để lên đầu giường, quay lưng đi ngủ. *** Ba hôm sau Chu Mẫn đem cái vòng đến tặng cho Hạ Tiệp. Mạnh Vân Phòng đi vắng. Hai người nói đến chuyện của toà soạn, trong lòng Chu Mẫn có nhiều thắc thỏm. Hạ Tiệp bảo: - Không xem mặt sư thì xem mặt Phật, Cảnh Tuyết Ấm sẽ hết lòng đấy. Chu Mẫn nhớ lại lời của Đường Uyển Nhi cũng cười hỏi: - Xét cho cùng quan hệ giữa thầy Điệp với Cảnh Tuyết Ấm là như thế nào? Cuối cùng sao lại không cưới nhau hả chị? Hạ Tiệp đáp: - Chi Điệp bây giờ là nhà văn lớn rồi, nhưng ngày xưa đâu có bì được với cậu? Cái trò yêu đương không nói mạnh được. Là vợ chồng chưa chắc đã có tình yêu. Có tình yêu chưa hẳn đã là vợ chồng. Hạ Tiệp liền kể hết quan hệ giây mơ rễ má trước đây của Trang Chi Điệp, khiến Chu Mẫn ngồi nghe mà hồi hộp con tim, cứ thở than lia lịa. Đêm về Chu Mẫn lại đem những chuyện ấy kể với Đường Uyển Nhi. Đường Uyển Nhi khoái quá cứ bắt Chu Mẫn phải kể đi kể lại mãi chỉ khổ cho Chu Mẫn lại phải bịa ra. Chu Mẫn bảo: - Chúng mình chơi nhau thế này mà em cứ bắt anh phải kể chuyện người ta. Em định bắt chước Cảnh Tuyết Ấm hả? Đường Uyển Nhi nói: - Em có ảo giác anh là Trang Chi Điệp cơ đấy. Tức nghẹn tới mức mất cả hứng thú, Chu Mẫn cứ để chân đất đứng một chỗ lâu lắm, rồi mặc quần vào. Quả nhiên toà soạn thông báo Chu Mẫn đến làm tạp vụ, sung sướng như hạn tháng sáu gặp mưa rào. Chu Mẫn đem khá nhiều quà, biếu từng người trong ban biên tập, làm quà gặp mặt. Ngày nào cũng sáng đi tối về, chạy in ấn, trao bản thảo, lau nền nhà, xách nước sôi, được lòng trên, vừa lòng dưới. Anh lại là người thông minh, tranh thủ lúc rảnh rỗi đọc bản thảo gởi đến, cũng nhận xét được thế nào là hay dở. Cho đến một hôm đưa một bài tự mình viết cho tổng biên tập Chung Duy Hiền đọc. Chung Duy Hiền ngạc nhiên đến mức nói to: - Cậu cũng viết được à? Tuy bài viết cuối cùng không đăng, nhưng đã biết tài cán của anh. Từ đó Chu Mẫn đâm ra say mê, không lên tường thành thổi huyên hai buổi sáng tối nữa, đã mua khá nhiều sách của Trang Chi Điệp đọc, cố ý dò hỏi những chuyện của Trang Chi Điệp, đem về kể cho Đường Uyển Nhi làm vui. Đường Uyển Nhi ở nhà cán mì, vừa ấn cán tay cán thật mạnh, làm cho hai cái vú ngồn ngộn cứ rung rinh theo, nói: - Anh muốn viết thật, sao không viết về Trang Chi Điệp đi? Ở Đồng Quan loan truyền bao nhiêu chuyện về anh ấy. Anh lại biết tình hình anh ấy ở Tây Kinh. Viết xong, nếu được đăng trên tạp chí \"Tây Kinh\", nhờ viết danh nhân mà tạp chí tăng lượng phát hành. Anh viết về danh nhân biết đâu cũng nổi tiếng. Hơn nữa viết về anh ấy, mở rộng ảnh hưởng cho anh ấy, khi trở về, biết mượn tên tuổi của anh ấy đến làm việc ở toà soạn, nếu anh ấy không vui cũng cám ơn anh, dù cho không vui cũng chẳng gây khó dễ cho anh làm gì! Chu Mẫn nghe vậy hét lên \"Cao kiến!\" rồi giằng luôn thanh gỗ cán mì bảo \"Hạnh phúc một quắn đã!\" Đường Uyển Nhi cũng chẳng kịp rửa tay, hai người lôi nhau vào giường, hú hí một vài chưởng. Quả nhiên Chu Mẫn đã viết một bài ba vạn chữ. Tuy chưa biết Trang Chi Điệp nhưng nghiễm nhiên là bạn thân của Trang Chi Điệp, kể lại cuộc sống và con đường sáng tác của anh, cùng mấy người đàn bà anh quen biết trong cuộc sống và sáng tác. Đương nhiên nội dung viết phong phú hơn cả, dùng từ đẹp đẽ nhất, miêu tả có tình tiết nhất những cuộc làm tình với Cảnh Tuyết Ấm. Tên của Cảnh Tuyết Ấm được giấu kín, chỉ dùng ký hiệu. Tổng biên tập xem xong rất thích thú quyết định đăng ngay số trong tháng. Thấy ngày ra tạp chí sắp đến, ngày nào Chu Mẫn cũng đến nhà Mạnh Vân Phòng hỏi thăm xem Trang Chi Điệp đã về chưa, nào ngờ mấy hôm nay Mạnh Vân Phòng đã đi cùng đại sư Trí Tường đến chùa Tháp Môn xem tro xương Phật. Hạ Tiệp cho biết Trang Chi Điệp đã về thành rồi, tối hôm qua còn gọi điện đến, liền viết địa chỉ của Trang Chi Điệp cho Mẫn tiện đi gặp trước. Chu Mẫn sốt ruột đạp xe thẳng đến trụ sở hội văn học nghệ thuật phố Bắc Đại. Xe đi được nửa đường thì dừng lại, đi bộ để trấn tĩnh tâm tư tình cảm căng thẳng. Khi đến Hội, thấy khá nhiều người ở đó, lại không sao nén được hồi hộp , liền ngồi xổm ở một bên xa xa nhìn vào. Cổng cơ quan bằng sắt, không to, có một người đàn bà dắt một con bò sữa lưng vằn, vừa nói chuyện với người bên cạnh, vừa cầm cốc sứ vắt sữa dưới bụng bò. Trong sân có một người kéo dép lê đi tốt, dáng lùn, tóc dài dựng ngược loà xoà, mặc một áo lót đen, có in chữ cái phiên âm màu vàng ở cả đàng trước trước ngực và sau lưng. Con bò sữa đột nhiên rống lên một tiếng. Mọi người đều nói: - Bò gọi anh đấy! Rồi cười ầm lên. Người kia bảo: - Bò gọi tôi là sợ các anh uống hết sữa. Mình đề nghị dắt một con bò đến bán sữa, nhưng ngụm sữa đầu tiên bao giờ các anh cũng uống trước. Người đàn bà nói: - Cả tháng nay không thấy anh đâu, con bò này dọc đường cứ ì ra, sữa cũng ít. Hôm nay vào thành phố, nó không chịu dừng ở đâu, cứ đi thẳng tới đây tôi nghĩ lạ quá chắc là anh đã về rồi thì phải? Quả nhiên anh về thật. Tại sao anh gầy rộc đi thế? Người đó trả lời: - Không có sữa chẳng gầy đi thì sao? Người đàn bà nói: - Nhưng bụng thì phệ ra. Người đó cười, vỗ vỗ vào bụng, liền cúi xuống dưới bụng bò, ngửa cổ le6n ngậm mồm vào đầu vú, lấy tay bóp sữa bú. Chu Mẫn ở bên này nhìn sang cảm thấy buồn cười, các vị văn nhân ở trụ sở hội văn học nghệ thuật quả là kỳ quặc, vắt sữa xong uống tại chỗ, không cần nấu kể cũng lạ, làm gì có chuyện ngậm vú bò mà bú thế kia! Lại nghe thấy những người bên cạnh bàn tán chuyện bụng phệ của người đó. Họ bảo: - Đương nhiên bụng đã phệ ra, chi' thử hỏi xem anh ấy đi đâu? Người đàn bà nói: - Đi đâu ăn sơn hào hải vị thế? Ca dao ở ngoài phố nói \"Người loại tám làm tuyên truyền dăm ba hôm một bữa giải cơm thèm\" anh lại đi họp gì vậy? Người bên cạnh nói: - Chị nhìn áo của anh ta kia kìa, chữ phiên âm trên áo là gì nhỉ? Ở ngực là \"Bia Hanci\", ở lưng là \"Hanci Bia\", bụng nào mà chẳng phệ ra kia chứ? Chỉ nghe một tiếng \"phì\", người đang bú sữa dưới bụng bò, bật cười, sữa trắng phau phau bắn cả vào mặt vào cổ, cũng thôi bú, đứng dậy trả tiền, lại cười nói vài câu, rồi lẹp kẹp dép đi vào. Người đàn bà đếm tiền, bảo trả thừa xin hoàn lại, người đứng cạnh nói: - Anh ấy bú có lẽ nhiều đấy, hơn nữa người khác phải vắt ra bán, còn anh ấy bú trực tiếp, giá đương nhiên cao hơn. Người đàn bà bảo: - Hôm nọ có một cậu ở phổ Nam mua sữa, bảo người ta bú được thì cậu cũng bú, kết quả bú không ra sữa, trái lại bị con bò đái cả vào đầu tanh ngòm. Người đứng cạnh nói: - Thế còn tốt đấy, nếu cậu ta nhầm, không khéo bú vào cái gì khác của con bò cũng nên. Một trận cười rộ lên, người đàn bà giơ nắm đấm thụi vào cái mồm đáng ghét kia rồi dắt bò đi. Những người mua sữa cũng tự giải tán. Chu Mẫn thấy người đàn bà dắt bò đi, người mua sữa cũng mỗi người một ngả, liền đứng lên táo bạo bước tới. Giữa lúc ấy có một bà già gác cổng đi ra đóng cửa sắt đưa mắt nhìn chằm chằm vào anh. Vừa may có ai đó phóng xe đạp, phanh cực nhanh, đỗ xịch ngay trước cổng, bà già ngăn lại hỏi: - Anh làm gì thế? Người ấy đáp: - Tôi tìm Vương An, ông ấy là nhạc sĩ, nhà ở gác đàng sau. Bà già bảo: - Anh ở cơ quan nào? Người ấy đáp: - Tra hộ khẩu à? Bà già nóng nảy: - Tra hộ khẩu thì sao nào? Nước có phép nước, nhà có nội qui. Tôi gác cổng chính của Hội văn học nghệ thuâ. Đây là trách nhiệm của tôi. Người ấy nói: - Vâng, vâng, tôi ở Nhà văn hóa Tháp Yên, họ Lưu tên là… Bà già bảo: - Tôi chẳng cần biết tên anh là gì. Tôi gọi ông ấy đến. Bà đi vào phòng thường trực ở cổng thổi phù phù vào micrô, quay đầu hỏi: - Có tiếng không? Chu Mẫn đáp: - Có tiếng. Bà già nói: - Mời thầy giáo Vương Anh xuống có khách. Mời thầy giáo Vương anh xuống có khách! Bà gọi ba lần, tiếng dội vang cả ngôi nhà. Bà già thò đầu ra bảo; - Người đi vắng, lúc khác đến nhé! Tiếp theo bà hỏi Chu Mẫn có việc gì. Chu Mẫn định nói cần gặp Trang Chi Điệp nhưng đột nhiên quyết định không gặp nữa, nghĩ bà già này gọi như vậy, y hệt mụ chủ nhà chứa thời xưa, nếu quả thật gọi Trang Chi Điệp xuống tiếp khách, mình sẽ giới thiệu bản thân thế nào, lại đứng ngay ở cổng, một hai câu nói sao hết được? Chu Mẫn liền quay về nhà Mạnh Vân Phòng, may sao Mạnh Vân Phòng vừa về, định dẫn anh cùng đi. Chu Mẫn vẫn còn căng thẳng trong lòng, liền bảo cứ chờ tạp chí ra đã, đưa bài viết cho Trang Chi Điệp xem, sẽ dễ ăn dễ nói hơn. Khi về nói lại với Đường Uyển Nhi, Đường Uyển Nhi liền mắng xơi xới: - Anh còn cầu kỳ định tìm thế giới nào nữa! Anh mới là thằng ngôc'! Trang Chi Điệp đã trở về thành phố, anh mau mau đi gặp, định chờ anh ấy đi đến chỗ Cảnh Tuyết Ấm trước, lộ hết mọi chuyện nổi giận lên ư? Chu Mẫn hối hận cứ vỗ đầu bồm bộp, Đường Uyển Nhi nói: - Thế này vậy, nhờ sự phú quý của người ta, tại sao mình không sắp cỗ mời anh ấy đến nhà? Chu Mẫn bảo: - Anh ấy không chịu đến đâu? Đường Uyển Nhi nói: - Nhờ thầy Mạnh Vân Phòng đi mời. Đầu tiên nói rõ lý do, sau đó nói đến chuyện bài báo. Nếu sự việc suôn sẻ, anh ấy sẽ đến. Nếu không đến, chuyện đến toà soạn coi như chấm dứt, cũng khỏi phải đến chỗ người ta rách việc. Chu Mẫn hấp tấp đi gặp Mạnh Vân Phòng, Mạnh Vân Phòng đi nói với Trang Chi Điệp, trả lời đồng ý đến ăn cỗ, hai anh chị mừng quýnh, bắt tay ngay vào sửa soạn cho bữa tiệc, định vào ngày mười ba tháng này.",
  "nextChapter": "https://gacsach.top/doc-online/42693/phe-do-chuong-04-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/42690/phe-do-chuong-02-part-2.html"
}