{
  "title": "Xuyên Việt Chi Ký Sự Tiểu Thú Nhân Nhát Gan Tìm Công - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-06",
  "content": "Xuyên Việt Chi Ký Sự Tiểu Thú Nhân Nhát Gan Tìm Công Chương 6: Quỷ thích khóc gacsach.com Đi đến chỗ khá gần bộ lạc, hắc báo ngừng lại, để cho Cát Nhĩ cùng Giang Tiều theo nó trên người xuống dưới. Tiếp nhận sọt dược liệu không quá nặng, ba người hướng đến phía bộ lạc đi bộ đến. Cây mây màu xanh nào đó quấn quanh phần đất nơi đó, tạo thành một mặt vách tường vững chắc, mặt trên có một loại rễ cây mũi nhọn sắc bén giống như được mài ra, chỉ cần có kẻ xâm nhập chắc chắn kẻ đó sẽ bị đâm thủng. Kỳ dị chính là, cây mây lúc bọn họ cùng Y Ân đi vào, lập tức lui ra hai bên lộ ra đường đi rộng ba thước. Từ xa Giang Tiều đã thấy một tòa tháp cao, ở trên có hai thú nhân hướng xa xa mà ngoắc, như đã sớm phát hiện thấy bọn họ. Đi đến gần, chỉ thấy một gian nhà đá bốn phía rất cao, mấy nhà chính có khói bếp bốc lên, mùi thịt nướng nhẹ nhàng tỏa ra, dẫn tới ngón trỏ cục cựa. “Hắc, Cát Nhĩ, các ngươi hôm nay trở về có chút trễ a! Cái tên sau lưng ngươi là ai vậy?” Thanh âm to lớn từ trên tháp truyền đến, lộ ra vài phần tò mò, Giang Tiều cam đoan giọng bọn họ nói cả bộ lạc đều có thể nghe được Cái này thật bất ngờ, cho dù hắn nghĩ “hắn không có tiếng tăm gì” đều không được. Quả nhiên, sau khi thú nhân trên tháp vừa dứt lời, có mấy nhà lập tức đẩy cửa sổ ra, vài cái đầu tò mò nhìn đến, ánh mắt đánh giá lập ức ừng trên người Giang Tiều. Chờ đến khi đã nhìn rõ trên mặt hắn có hoa văn thú, nghi hoặc càng sâu – “Cát Nhĩ, người kia hình như là ưng tộc đi? Các ngươi dẫn hắn tới nơi này làm cái gì?” “Nếu như hắn là giống cái, chúng ta còn có thể lý giải...” bởi vì Y Ân sớm đã trưởng thành, chỉ tiếc hắn chậm chạp không tìm một bạn đời. “Chẳng lẽ là tộc trưởng bọn họ phái tới? Ưng tộc bị Lang tộc khi dễ thực thảm sao...” Sự thật chứng minh, vô luận ở nơi nào, tính thích xem náo nhiệt cùng nhiệt tình yêu thương chuyện bát quái mọi người không chỗ nào không có. Làm đương sự bị mọi người thảo luận Giang Tiều nghĩ muốn làm như không biết cũng không được vì bọn người kia thanh âm thật sự quá lớn. “Để nói sau, chúng ta muốn dẫn hắn đi gặp tộc trưởng.” Cát Nhĩ hướng về phía mọi người khoát tay, lộ ra vẻ tươi cười thần bí, cố ý thừa nước đục thả câu. Giang Tiều phát hiện, từ đầu tới đuôi Y Ân đều không nói một câu, chỉ là im lặng đi bên cạnh hai người. Cho dù nhìn thấy các tộc nhân, trên mặt vẫn như cũ là một bộ dạng biểu tình lạnh lùng. Như là băn khoăn đến Cát Nhĩ bên cạnh Y Ân, vài cái đầu lặng lẽ rụt trở về. Nhưng mà nhìn về phía ánh mắt của hắn, đó không phải sợ hãi, mà là một loại sùng kính. “Hì hì, ngươi đừng xem tất cả mọi người thực sợ hãi bộ dáng của Y Ân, kỳ thật hắn ở trong bộ lạc rất được hoan nghênh. Thiệt nhiều giống cái đều muốn tìm hắn làm bạn đời, đáng tiếc đều bị cự tuyệt...” Chú ý tới tầm mắt Giang Tiều đang trộm đánh giá Y Ân, Cát Nhĩ cười tủm tỉm nói, “Các ngươi hôm nay đi rừng rậm, là vì hái thuốc sao?” Tầm mắt dừng ở trên sọt thuốc Giang Tiều thử tìm chuyện để nói bất quá cũng không trông cậy vào người nào đó sẽ trả lời. “Phải a, ta đang theo y sư trong bộ lạc học tập, ngẫu nhiên muốn tới bên ngoài hái thuốc. Quên nói cho ngươi biết, a mỗ của Y Ân chính là y sư trong bộ lạc” Cũng bởi vì này, Cát Nhĩ thường thường đến nhà Y Ân, tuy rằng ngay từ đầu cũng giống mọi người giống nhau sợ hãi bộ mặt lạnh như tảng băng kia bất quá dần dà lâu ngày rồi cũng đã quen. Vừa đi vừa nói chuyện, ba người đã đến trước mặt tòa nhà đá, Y Ân buông sọt thuốc đi lên trước gõ cửa. Giang Tiều cho là tộc trưởng nói như thế nào cũng nên là người sống lâu râu bạc nhìn qua là một lão nhân hiền lành, còn thú nhân trước mắt này — nhìn qua cũng chỉ hơn ba mươi tuổi, thân hình cao lớn, tóc vàng sáng lạn, ngũ quan hình dáng thực sâu, có điểm giống mỹ nam Châu Âu. “Thú nhân bị đuổi đi? Hắn không thể thú hóa?” Sẳng giọng, ánh mắt thực hiển nhiên hướng Giang Tiều liếc qua, vị suất ca tộc trưởng này nói chuyện một chút cũng không khách khí, nói trúng tim đen, dẫm ngay vào nỗi đau của người khác. “Đúng vậy...” Giang Tiều rụt lui thân mình, theo bản năng nhìn qua hướng Y Ân tìm kiếm cảm giác an toàn, tuy rằng thú nhân này từ đầu tới cuối đều giữ nguyên ánh mắt lạnh băng. “Tộc trưởng, Y Ân muốn để hắn ở lại trong bộ lạc.” Gặp Y Ân luôn luôn đứng một bên trầm mặc không nói, giống như sự tình vừa rồi không liên quan đến hắn Cát Nhĩ nhịn không được chen vô nói. “Ngươi thật sự tính toán lưu lại hắn? Cho dù ta không phản đối, mọi người cũng sẽ không đồng ý.” Tộc trưởng Tạp Nhĩ nhíu mày nhìn về phía Y Ân đang trầm mặc, hắn nên rõ ràng, quyết định này ý vị như thế nào. Nghe câu hỏi như thế, Giang Tiều ánh mắt chăm chú như là có thể nhìn thấy vận mệnh thú nhân của mình trong nháy mắt được quyết định, bàn tay nắm hờ lại chặt thêm một chút, cơ hồ không dừng được. “Ta sẽ đem loại thực vật của ta chia cho hắn.” Y Ân nói xong, lần thứ hai nhếch môi, Ngụ ý chính là Giang Tiều từ giờ hắn phụ trách, sẽ không cần đem phần thực vật của mọi người phân chia ra. “Được rồi, ngươi đã khăng khăng làm như vậy, ta sẽ thông tri tộc nhân.” Đối mặt thú nhân trẻ tuổi ưu tú nhất trong tộc, Tạp Nhĩ thở dài thỏa hiệp nói, đối với tính tình của Y Ân hắn biết rõ, một khi đã quyết định sẽ rất khó sửa đổi. “Tiều...” Cát Nhĩ đang muốn chúc mừng Giang Tiều, đã thấy thân thể của hắn mềm nhũn, chậm rãi hướng xuống phía dưới, không khỏi sợ hãi kêu ra tiếng. Giang Tiều vốn tưởng rằng chính mình sẽ ngã xuống mặt đất, nhưng không ngờ một đôi bàn tay to hữu lực mạnh mẽ kéo hắn lại, vết chai dày ở lòng bàn tay không ngờ thật ấm áp, làm cho tim hắn đập nhanh hơn hai phách. “Ta không sao...” Chính là vừa mới rất khẩn trương, chợt vừa nghe có thể lưu lại thân thể liền thả lỏng. Tận mắt chứng kiến hết thảy, Tạp Nhĩ chỉ có thể lắc đầu, thú nhân này thật vô dụng, thậm chí không bằng một giống cái... Thật không rõ Y Ân nghĩ như thế nào. Ngay lúc Tạp Nhĩ lộ vẻ bất mãn trong ánh mắt, Giang Tiều cùng lúc đi ra cửa cùng Y Ân và Cát Nhĩ. “Ai nha, đã muốn đã trễ thế này, ta muốn chạy nhanh trở về nhà, Y Ân hảo hảo chiếu cố Tiều a!” Trời đã muốn tối hết toàn bộ, Cát Nhĩ kinh hô một tiếng, vội vàng hướng phía nhà mình chạy về, vẫn không quên dặn dò Y Ân. Cát Nhĩ bước chân ngày càng xa còn Giang Tiều sau lưng Y Ân cẩn thận bảo trì hai bước khoảng cách, yên lặng đi về phía trước. Mấy nhà đá lộ ra sắc quang màu da cam, hoà thuận vui vẻ mà đem lo lắng tan biến đi, thỉnh thoảng bay ra tiếng cười của trẻ nhỏ — bầu không khí như vậy thật yên tĩnh, đã bao lâu không có cảm nhận được? Lại đi vài bước, Y Ân chần chờ dừng lại, xoay người nhìn về phía đồ vô dụng kia. Hắn vừa mới nghe được âm thanh nức nở nho nhỏ? Âm thanh giống như càng lúc càng lớn. Giang Tiều chỉ lo cúi đầu, không có chú ý tới người phía trước đã dừng lại lập tức đâm vào một bức tường thịt thật lớn. Bị đau đến ngẩng đầu, vừa lúc một đôi mắt sâu màu xanh nhìn lại, bên trong tràn ngập nồng đậm khó hiểu. “Ngươi đang khóc? Vì cái gì?” Thú nhân thị lực phi thường tốt, cho dù là ở ban đêm cũng có thể xem rành mạch. Cho nên, Y Ân thấy được một bộ mặt đang khóc rất khó coi, nước mắt ràn rụa, đôi mắt cùng cái mũi đều khóc đến đỏ bừng, bẩn hề hề như là cái khăn lau. “Hu hu — ô — không ai cần ta... Chỉ có ngươi...” Thanh âm kia vẫn lạnh lùng như cũ, lại ngoài ý muốn động đến nội tâm yếu ớt của Giang Tiều, hắn nhịn không được khóc lớn hơn nữa, khóc đến mức không thể dừng lại. “...” Nhìn thấy tên kia bày ra một bộ mặt khóc lóc ngày càng xấu, Y Ân không nói gì, hắn lúc trước như thế nào lại mơ mơ màng màng đáp ứng rồi? Tên vô dụng này là một tên yêu khóc? Thật sự là rất mất mặt!",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-05"
}