{
  "title": "Xuyên Việt Chi Ký Sự Tiểu Thú Nhân Nhát Gan Tìm Công - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-04",
  "content": "Xuyên Việt Chi Ký Sự Tiểu Thú Nhân Nhát Gan Tìm Công Chương 4: Sơ ngộ Y Ân gacsach.com Những cây cao lớn cứ một gốc nối tiếp một gốc, lá cây rộng lớn che gần hết ánh mặt trời, toàn bộ rừng rậm u ám ẩm ướt, từng tiếng kêu động vật vang đến tai làm cho người ta sợ hãi. Nguyên nhân chính là vì không thể thấy được, mới càng làm cho người ta cảm thấy đáng sợ. Giang Tiều tránh dưới lùm cây, sợ tới mức lạnh run. Hắn một chút cũng không muốn đến nơi quỷ quái này, nhưng mà là không có biện pháp. Dưới ánh mắt chờ đợi của Mai Á, giống như hắn không đi liền phạm vào tội chết. Kỳ thật hắn cũng biết, Mai Á cũng vì muốn tốt cho hắn, nếu không sớm học được săn bắn, hắn thật sự sẽ đói chết. Đã gần ba ngày, hắn vẫn là một chút tiến bộ đều không có, cỏ lay gió thổi một cái cũng theo bản năng đi trốn. Có lẽ là trực giác của hắn có điều chuẩn, thế nhưng liên một con dã thú cũng không có gặp được. Ánh sáng càng ngày càng mờ, mắt thấy một ngày sắp qua đi, nghĩ đến có thể không bị dã thú cắn xé, Giang Tiều không khỏi thở dài nhẹ nhõm một hơi. Nhìn hai tay trống trơn, lại nhớ đến biểu cảm hèn mọn của mấy người “bạn”, tâm tình lại nặng nề. Mấy ngày nay Giang Tiều đều được chia đồ ăn, tuy rằng phân lượng rất ít, phần thịt cũng không non, tốt xấu cũng lấp bụng được. Chính là nhẫn nại của con người đều cũng có mức độ, những ánh mắt chịu đựng của thú nhân ngày càng nhiều, làm cho hắn cảm giác nguy cơ lại tăng thêm một chút — nói không chừng chưa đến hai ngày, sẽ bị đuổi khỏi bộ lạc. Bất quá, năng lực của con người vẫn là nhiều vô cùng, mấy ngày hôm trước hắn còn không dám leo từ thụ ốc xuống dưới, nhìn xuống liền choáng váng. Mới bất quá ba ngày, hắn đã muốn có thể run rẩy leo lên bò xuống, tuy rằng tư thế không xinh đẹp chút nào. Thụ ốc cao như vậy, vô luận hắn sợ hãi như thế nào — cũng không thể không trở về nhà a! Giang Tiều đang muốn xuất thần, chợt nghe cách đó không có tiếng sột soạt, hình như là có con thú lớn nào đó tới. Tóc gáy lập tức dựng thẳng lên, hắn cực lực nín thở, đem thân mình vùi sâu trong bụi cỏ, chỉ hy vọng dã thú không cần chú ý tới mình. Xuyên thấu qua khe hở lá cây, hắn thấy được một con sói hoang lông xám, ngoại hình cùng chó săn không sai biệt lắm, khóe mắt hơi hơi nhướn lên, lỗ tai thẳng dựng thẳng, cặp mắt lóe ra ánh sáng yếu ớt muốn mạo hiểm. Nhìn màu lông ảm đạm này,là sói cũng hơi già, hành động có chút chậm. “Ngô...” Giang Tiều hoảng sợ mém thì kêu lên, gắt gao ôm chặt miệng mũi, con mắt không sai mà nhìn chằm chằm nó, như thế nào cũng không có cách nào dời đi. Ước chừng có một phút, hoặc là thời gian lâu, Giang Tiều lặng lẽ buông tay ra, còn như vậy nữa hắn sẽ nghẹn mà chết. “Ngao!” Con sói già cúi đầu kêu một tiếng, trong mắt bảo quang lấp lánh càng thêm lợi hại, từng bước một chậm rãi đi về phía cái cây Giang Tiều trốn. “Không, không cần ăn ta, ta một chút cũng không ăn ngon...” Biết mình mấy ngày nay vận khí tốt hoàn toàn dùng hết, Giang Tiều run rẩy lùi theo cây cối mà đi ra, thuận tay trên mặt đất sờ soạng một cây gậy gộc để ngang trước ngực. Đã muốn chạy không kịp, hai chân cũng không thể nhanh hơn bốn chân. Đều nói sói là sinh vật có trí tuệ, Giang Tiều không biết nó có thể hay không nghe hiểu được, nhìn đầu lưỡi đỏ tươi thè ra ngoài, nước dãi một giọt một giọt rơi trên mặt đất, răng nanh sắc nhọn như là đang sáng lên— hoặc là ngay sau đó, nó sẽ vồ lên, cắn đứt cổ của mình. “Ùng ục...” Thanh âm nuốt nước miếng hết sức rõ ràng, không biết là này ai trong một người một sói phát ra.. Giang Tiều nắm mộc côn tay run rẩy càng thêm lợi hại, mồ hôi theo hai má chảy xuống, hội tụ thành dòng suối nhỏ. Ngay lúc một người một sói đang giằng co, cách đó không xa có hai cái thú nhân nhìn thấy một màn này. Thấy thú nhân kia cầm gậy gỗ quá mắc cười, thiếu niên thấp bé nghi hoặc “Kỳ quái, hắn vì cái gì không thú hóa?” Thú nhân kia trên gương mặt có rõ ràng thú văn, cho dù là ưng tộc không rành về tác chiến ở trong rừng, sau khi thú hóa vẫn là dư sức để đấu với một con sói già yếu mà. Con sói đó cũng chỉ là đang kéo dài hơi tàn thôi. “Nếu không đi, a mỗ ngươi sẽ lo lắng.” Một thanh âm lạnh lùng khác vang lên, như là ngâm trong nước đá, làm cho người ta không hề lý do phát lạnh một trận. “Đợi một chút đi, ta còn muốn xem”. Thiếu niên một chút cũng không bị đồng bạn lạnh lùng ảnh hưởng, ánh mắt lóe sáng nhìn chằm chằm ưng tộc thú nhân cách đó không xa, khó có khi được xem trò hay. Thú nhân tên Y Ân không lên tiếng, cũng hướng về phía kia nhìn, sống lâu như vậy, hắn còn chưa gặp tình huống quỷ dị như vậy. “A! tại sao có người ngốc như vậy a?”. Theo tiếng nói của thiếu niên, tay Giang Tiều đã bị cắn một cái, máu tươi tích tích nhỏ trên đất. Vung một gậy đến cổ con sói, vốn phải là một kích trí mệnh, lại bởi vì lực đạo quá nhỏ, ngược lại tay bị vuốt sói chụp lấy. “Ngao...” Sói già không ngờ tên yếu đuối này còn có lực đánh trả, có chút nôn nóng tru lên một tiếng, lần thứ hai đánh tiếp. “Phanh!” Giang Tiều cố hết sức vung gậy gỗ, lần thứ hai đánh lên đầu con sói, lần này xuất hết sức bình sinh, làm hắn mệt đến lùi ra sau. “Hồng hộc – hồng hộc...” Hôi lang vốn là đói bụng nhiều ngày không có ăn cái gì, khí lực sớm đã hao hết. Về phần Giang Tiều, tuy rằng thoạt nhìn cao lớn thô kệch khổng võ hữu lực, lớn như vậy lại mà đến gà cũng chưa biết bao giờ. Thời gian một chút một chút qua đi, một người một lang vẫn giằng co như cũ không có chấm dứt. Hiện tại là dựa vào ai có kiên nhẫn, có thể chống được cuối cùng. “Cát, đi thôi!” Trận “Chiến đấu”, này làm cho người ta ngủ gà ngủ gật, làm cho chút kiên nhẫn cuối cùng của thú nhân cao lớn tha đi. Về phần cái tên ngu ngốc kia sống hay chết, cùng hắn một chút quan hệ cũng không có. Rừng rậm này cùng nơi bộ lạc bọn họ ở cách nhau một khoảng, cho dù hắn có mạnh cỡ nào, mang theo một giống cái vào rừng cũng nguy hiểm, ai biết ở trong rừng rậm sẽ phát sinh chuyện gì. “Y Ân, ngươi có thể đi giúp hắn không?” Thiếu niên thấp bé trong mắt ánh lên đồng tình, giật nhẹ cánh tay tráng kiện cầu xin. Hì hì, hắn chưa gặp qua ai ngốc đến vậy, bất quá cũng rất thú vị, liền như vậy đã chết, có điểm đáng tiếc... Hai người khi nói chuyện, sói già lại đến, mà Giang Tiều cũng xoay gậy gỗ vung ra. Ai ngờ đến, cái con động vật giảo hoạt kia hồi nãy không có bị thương, căn bản là làm bộ. Thừa dịp khoảnh khắc gậy gộc hạ xuống, nó nhanh chóng hướng tới cổ Giang Tiều há miệng. “...” Bên tai vang lên tiếng gió, Giang Tiều liều mạng nhắm mắt lại, nghênh đón đau đớn kế tiếp. Chỉ hy vọng lúc cổ bị cắn sẽ không đau. “Ngao — ô!” Hôi lang bỗng nhiên rú lên, mang theo thống khổ cùng sợ hãi, sau đó là tiếng rơi xuống. Qua hồi lâu, Giang Tiều giật giật thân thể cứng ngắc, tim đập mạnh mở to mắt – “Này, ngươi thật đúng là vô dụng a!” Thanh âm thiếu niên mang theo thanh âm trêu tức thanh thúy truyền vào trong tai, miệng cười sáng lạn cơ hồ so ánh mặt trời còn muốn chói mắt hơn, trong nháy mắt động tác đáng yêu nói không nên lời. “...?” Giang Tiều có chút nghi hoặc, chẳng lẽ là thiếu niên này cứu mình? Chính là, hắn thoạt nhìn thấp bé, so với chính mình vô cùng gầy yếu, như thế nào cũng không giống a! “Rống...” Một tiếng gầm nhẹ bất mãn vang lên, Giang Tiều giật mình một cái, chỉ thấy một con hắc báo hùng tráng từ phía cây cối chui ra, ánh mắt nhìn hắn lộ ra là khinh bỉ rõ ràng?",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-viet-chi-ky-su-tieu-thu-nhan-nhat-gan-tim-cong-chuong-03"
}