{
  "title": "Chinh Phục Bầu Trời, Chinh Phục Em - Chương 02",
  "url": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-02",
  "content": "Chinh Phục Bầu Trời, Chinh Phục Em Chương 2 Sau khi đội ngũ nhân viên hoàn thành việc kiểm tra máy bay, Trình Ngộ Phong về đến khách sạn đã hơn mười giờ tối, anh đến tủ lạnh lấy một bình nước, ngửa đầu uống hết hơn một nửa, sau đó ngồi xuống sô pha. Phòng khách không bật đèn, cả không gian tối đen và yên lặng, chỉ có tiếng đồng \"tích tắc\" kêu. Trình Ngộ Phong nhắm mắt dưỡng thần một lát, nhớ tới phải gọi điện thoại báo cho ông nội ở thành phố A về việc chuyến bay đã quay về điểm xuất phát, không cần chờ mình về ăn cơm. Bên kia rất nhanh có người bắt máy nhưng không thấy ai nói chuyện. \"Ông nội?\" Vài giây sau, một âm thanh mệt mỏi truyền tới: \"Ông đang ở bệnh viện.\" Trình Ngộ Phong cũng trầm mặc theo một lúc. \"Trước mắt cứ như vậy đã.\" Trình Lập Học nhìn thấy cửa phòng cấp cứu mở ra, bác sĩ ra ngoài thì tắt điện thoại rồi đi tới, ông bước quá nhanh khiến mình lảo đảo suýt ngã. Bác sĩ vững vàng đỡ lấy ông, ánh mắt lộ ra một chút dấu hiệu, \"Bệnh nhân muốn gặp ông một lần cuối.\" Trình Lập Học bình tĩnh nói: \"Được.\" Sau đó ông đi vào. Trong phòng cấp cứu, một người phụ nữ với hai mắt nhắm nghiền giống như một khối xác ướp nằm trên giường bệnh trắng muốt, cảm thấy có người tới gần, người nọ giật giật cánh môi, phát ra âm thanh như không thuộc về thế giới này. Ông nội Trình nhẹ nhàng nắm lấy bàn tay khô gầy như que củi của người bệnh: \"Sống trên đời này, ai cũng phải trải qua sinh - lão - bệnh - tử. Tôi đã đồng ý chuyện cháu nhờ vả thì sẽ làm được...\" Ông dừng một chút, nhẹ nhàng hít thở. \"Cháu...cứ an tâm mà đi.\" Nghe được lời hứa hẹn của ông, người phụ nữ dùng sức mở mắt, hào quang phản chiếu lần cuối rồi chậm rãi nhắm mắt lại, nước mắt chảy ra từ khóe mắt. Ông nội Trình cảm thấy đôi tay kia đang dần mất đi độ ấm, lúc này ông mới buông tay ra, nhẹ nhàng để tay người phụ nữ vào trong chăn. Đọc truyện online nhanh nhất tại N h ay*ho.com | N h ảy*hố truyện full Sau khi xử lý xong mọi thứ đã gần đến nửa đêm, ông nội Trình mới rời khỏi bệnh viện. Không biết từ lúc nào bên ngoài đã nổi gió, ông ngẩng đầu nhìn thấy mây đen dày đặc, chuẩn bị mưa to. Ngay lúc này, vài tia chớp lóe lên chiếu sáng gần nửa bầu trời đêm. \"Ầm! ầm!\" Tại một khách sạn xa lạ, tiếng nổ vang trời khiến Trần Niên tỉnh cả ngủ, cô quấn chặt chiếc chăn mỏng trên người, nhìn cô giáo đang nằm phía bên phải chiếc giường. Cô giáo đang nhíu mày, ngủ không yên ổn nhưng cũng không tỉnh lại. Trải qua chuyện đáng sợ ban ngày, cả thể xác và tinh thần hai người đều mệt mỏi, mặc dù công ty hàng không đã sắp xếp chuyến bay đưa hai người đến thành phố A, không đến mức bỏ lỡ thời gian tham gia cuộc thi nhưng bóng ma trong lòng vẫn không xua đi được. Trần Niên bật di động lên xem giờ, 12h07\", lúc nãy nhắn tin cho mẹ mà vẫn chưa thấy bà nhắn lại, cô định thừa dịp lần này cả hai mẹ con đều ở thành phố A sẽ cùng nhau ăn một bữa cơm nhưng nếu thời gian không khớp chắc sẽ phải hẹn dịp khác. Theo lý thuyết thì dù bận thế nào hẳn lúc này mẹ cũng đã tan ca rồi chứ. Trần Niên mơ mơ màng màng nghĩ một lúc rồi quá mệt mỏi nên lại ngủ thϊế͙p͙ đi. Mặc dù ban đêm bị tiếng sấm ngắt quãng làm tỉnh giấc vài lần nhưng sáng sớm ngày tiếp theo Trần Niên vẫn sinh khí dồi dào, thuận lợi hoàn thành cuộc thi Hóa học. Hành trình trở về là đi bằng tàu hỏa. Trần Niên đối với việc không gặp được mẹ cảm thấy rất mất mát, cả đường phong cảnh đẹp vô cùng cũng không có tâm trạng thưởng thức, một đường vất vả cuối cùng cũng về tới thị trấn. Sau khi chia tay cô giáo, cô đeo túi xách đi về nhà. Mặt trời chói chang, không gợn một chút gió. Trần Niên nóng không chịu nổi bèn hái một phiến lá khoai môn mọc cạnh hồ nước, lúc cúi người thì di động bị rơi ra, cô che lá khoai lên đầu, tiện đó nhặt điện thoại luôn. Màn hình điện thoại tối đen, còn bị tắt nguồn. Cô khởi động lại máy, mừng rỡ phát hiện ba tiếng trước mẹ đã gửi tin nhắn thoại cho cô, cô bèn nhấn mở----- \"Niên Niên, gần đây con vẫn khỏe chứ?...Mẹ sẽ kiếm tiền, con không cần tiết kiệm...Còn nữa, phải nhớ đúng giờ ăn cơm, chăm sóc bà ngoại cho tốt, chăm chỉ đọc sách, tương lai thi vào một đại học danh tiếng, biết chưa? Mẹ ở bên này mọi thứ đều ổn, không cần lo cho mẹ.\" Một chút cảm giác mất mát vừa rồi biến mất, Trần Niên vui vẻ nhảy dựng lên, cô cũng hồi âm bằng giọng nói: \"Con biết rồi, mẹ thật là dài dòng quá mà!” Tin nhắn thoại vừa gửi đi, phía sau truyền đến một tiếng \"Đinh!\", cô giật mình quay đầu lại nhìn. Một ông lão thong thả đi tới, ông mặc một bộ y phục màu đen, trước ngực cài hoa trắng, trong tay còn ôm một cái hộp gỗ hình vuông. Cập nhật chương mới nhất tại Nhayho. com | Nhảy hố truyện Trần Niên ý thức được đó là cái gì, dưới ánh nắng chói chang bỗng rùng mình một cái. Thật là kỳ lạ, trước giờ cô chưa từng thấy ông lão này. Có lẽ đây là người trước kia đã dọn khỏi thị trấn chăng? Người qua đời có quan hệ gì với ông lão nhỉ, vì sao chỉ có một mình ông lão mang hài cốt trở về? Vẻ mặt ông lão đau buồn như vậy, thoạt nhìn thật là đáng thương. Trần Niên ngây người trong chốc lát, ông lão đã đi qua rồi mà cô vẫn còn nhìn theo, mãi đến khi bóng dáng gầy yếu của ông biến mất nơi cuối đường cô mới xoay người đi tiếp. Cô đi bộ thêm khoảng mười lăm phút thì nhà đã ở ngay trước mắt. Cách cửa nhà không xa có một bà cụ đầu tóc bạc phơ đang ngồi, nhìn thấy Trần Niên, bà vịn cửa đứng lên: \"Như Ý, con đã trở lại!\" \"Bà ngoại!\" Trần Niên nắm tay dắt bà vào trong nhà, \"Cháu là Niên Niên, bà không nhận ra cháu à?\" Trần Niên đỡ bà ngoại ngồi lên ghế, lại đi lấy một chậu nước lạnh chuẩn bị rửa mặt cho bà. \"Niên Niên?” Bà ngoại nhìn chằm chằm Trần Niên một lúc rồi có vẻ như mới nhận ra nàng, \"Niên Niên, mẹ cháu đã về, Như Ý đã về...\" \"Mẹ cháu chưa trở về, bà còn đang đi làm ở thành phố A.\" Hai năm trước bà ngoại bị ốm một trận, hiện giờ càng ngày bà càng mơ hồ, cũng may Trần Niên đã quen ứng phó được tình huống này. Sau khi trấn an bà ngoại xong, Trần Niên còn dỗ cho bà đi ngủ. Trần Niên bưng chậu nước đi ra ngoài, đúng lúc gặp chị họ Lộ Chiêu Đệ đang trèo vào nhà qua bức tường thấp, Lộ Chiêu Đệ cười hì hì lại gần. \"Niên Niên, em về rồi, thi thế nào?\" \"Cũng tạm được ạ.\" Trần Niên đáp, \"Sao chị lại trèo tường?\" \"Ha ha, vì gần hơn mà.\" Hai người ở cách vách nhau, giữa hai nhà chỉ có một bức tường cao cỡ nửa người nhưng hướng cửa ra vào của hai nhà lại khác nhau, trèo tường đúng là biện pháp tiết kiệm thời gian nhất. Lộ Chiêu Đệ lại hỏi: \"Ngồi máy bay thích không?\" Cô lớn đến chừng này còn chưa được ngồi máy bay bao giờ đâu, thật là hâm mộ Trần Niên. \"Đừng nhắc đến nữa.\" Trần Niên ngồi xuống bậc cầu thang, kể hết chuyện tai nạn máy bay mà cô không cách nào nói cho mẹ, tâm tình cô thoải mái hơn không ít, đảo mắt một cái, nhìn thấy mặt Lộ Chiêu Đệ bị dọa đến xám ngoét, \"Đáng sợ như vậy á...\" Trần Niên có chút hối hận, xoa xoa mặt chị họ, cười nói: \"Ngốc nghếch, lừa chị thôi.\" Sau đó cô đổi đề tài: \"Chị đến tìm em có việc gì thế?\" Quả nhiên Lộ Chiêu Đệ bị phân tâm: \"Giáo viên nói bài thi Ngữ văn của em lần này...không ổn lắm. Chị không thể không để ý nên qua xem có giúp gì được hay không.\" Trần Niên nhìn trời than thở: \"Thầy Triệu lại bảo chị đến dạy kèm em à?\" \"Ừ...Đúng vậy.\" Đối với người là học bá môn khoa học tự nhiên trước mặt, Lộ Chiêu Đệ khó tránh khỏi có chút chột dạ, \"Chẳng qua chỉ dạy thêm Ngữ văn và Anh văn thôi.\" Những môn khác cô cũng không giúp được. Cô cảm thấy Trần Niên thật là quá mâu thuẫn, sao có thể vừa là học bá vừa là học tra* được chứ? Gần như lần nào thi hai môn Toán học và Vật lý đều có thành tích cao đến đáng sợ, ngược lại, thành tích thi Ngữ văn và Anh văn lại thê thảm không nỡ nhìn, cho nên tổng điểm xếp hạng luôn đếm ngược từ dưới lên... Vì vậy các thầy cô giáo ở trường học cũng rầu rĩ vô cùng. (*)Học bá: chăm chỉ học cho nên điểm cao. Học tra: học cho có, điểm thấp. \"Niên Niên, có một chuyện chị muốn hỏi em.\" \"Chuyện gì thế?\" Lộ Chiêu Đệ vừa nghiêm túc vừa tò mò hỏi: \"Thành tích môn Ngữ văn và Anh văn cộng lại còn không cao bằng Vật lý, làm cách nào mới được như vậy?” Trần Niên cũng không cảm thấy vấn đề này có gì khó khăn: \"Chỉ cần làm hết sức mình là được.\" Như vậy...cũng được à? Lộ Chiêu Đệ suy nghĩ rất lâu, không biết thể hiện cảm nhận của mình thế nào bèn dứt khoát giơ ngón cái lên, tiếp đó lấy một chồng bài thi sau lưng ra: \"Niên Niên, trước tiên chị để em làm một ít đề Ngữ văn nhá.\" Ơ, không có phản ứng? Lộ Chiêu Đệ nghiêng đầu nhìn sang thì thấy Trần Niên đã dựa đầu vào tường ngủ. Chắc hẳn là mệt quá rồi. Lộ Chiêu Đệ chăm chú nhìn mặt em họ, trong lòng cảm khái vô cùng, con gái mười tám đúng là không phải chỉ thay đổi một chút. Cô bé năm xưa trong ấn tượng của Lộ Chiêu Đệ có ngoại hình rất xấu, da mặt vàng vọt, người gầy tong teo, so với con khỉ ốm thì không khác biệt lắm. Năm 4 tuổi cô bé còn bị ốm nặng một trận, sau khi từ bệnh viện tỉnh trở về lại giống như đã lột xác, không chỉ thân thể tốt hơn mà ngũ quan cũng dần dần nảy nở theo, hai năm sau thì con bé càng lớn càng đẹp…. Nếu như không phải cùng nhau lớn lên từ nhỏ thì Lộ Chiêu Đệ cũng sẽ nghi ngờ có phải đã đổi thành một người khác rồi hay không. Haizz, ban đầu rõ ràng là hai chị em đã nói sẽ cùng nhau dậy thì, nhan sắc ngang nhau, ai ngờ cuối cùng vẻ đẹp của người ta bỏ rơi mình tám trăm dặm thế này. Đúng là không có nghĩa khí gì hết. Trong lòng Lộ Chiêu Đệ vô cùng phiền muộn. *** * Cuộc sống lại nhẹ nhàng trôi qua, buổi chiều thứ Sáu, Trần Niên tan học về nhà, như thường lệ đi qua trạm y tế ở phía Tây lấy thuốc cho bà ngoại, trên vai đeo một chiếc cặp đầy sách, cô đi không nhanh lắm, lúc vừa bước qua ngưỡng cửa thì trước mắt bỗng tối sầm lại, giống như có ai đó đang bổ nhào tới. Cô ngẩng đầu lên, nhìn rõ người đàn ông suýt đâm vào mình, tí nữa thì nhảy lên: \"Cơ trưởng!\" Trong ánh nắng hoàng hôn nhu hòa, Trình Ngộ Phong nhìn cô bé trước mắt, gương mặt lộ ra vẻ kinh ngạc. Dĩ nhiên Trần Niên biết anh không nhận ra mình, gặp lại nhau quá đột ngột, cô gọi anh cũng chỉ là hành động theo bản năng. \"Xin chào, em, em là...là...\" Trình Ngộ Phong cũng đã nhận ra cô là cô gái ngày hôm đó đứng bên cạnh chú Diệp, \"Số hiệu 1303?\" \"A...Đúng đúng đúng!\" Trần Niên không ngờ mình lại có cơ hội đích thân nói lời cảm ơn anh, lại không nhịn được khen ngợi: \"Anh lợi hại quá nha, trình lái máy bay có thể sánh với núi Hỉ nhã lạp mã(*).\" (1)Ở đây Trần Niên nhắc đến núi Himalaya, nhưng cô nói nhầm - giải thích ở chương sau. Trình Ngộ Phong nhướng mày, cười như không cười: \"Là sao?\" Trần Niên giải thích: \"Chính là trình độ rất cao, rất cao, giống như núi Hỉ nhã lạp mã!” Trình Ngộ Phong gật đầu một cái, liếc mắt nhìn cặp sách của cô: \"Em là...học sinh ban khoa học tự nhiên à?\" \"Sao anh biết?\" \"Em nói thử xem?\" Trần Niên thấy anh nhìn mình, bối rối chớp mắt một cái: \"Nhờ khuôn mặt ạ?\" Cô bé này thật thú vị. Trình Ngộ Phong trầm ngâm, nói: \"Ừ… Nhìn mặt em, có phải em học địa lý cũng không tốt lắm đúng không?\" Thần linh ơi, cái này cũng có thể nhìn ra! \"Cơ trưởng,\" Giọng Trần Niên vô cùng chân thành, \"Em cảm thấy sau này nếu anh về hưu không lái máy bay nữa thì có thể đi làm thầy bói đó.\" \"Cảm ơn.\" Trình Ngộ Phong mỉm cười, \"Tôi sẽ nghiêm túc cân nhắc đề nghị này.\" Hóa ra lúc anh cười lên là bộ dáng này, với cả giọng nói của anh cùng với giọng cơ trưởng trên bộ đàm hôm đó hơi khác nhau, có vẻ như trầm hơn một chút. \"Không cần cảm ơn ạ.\" Trần Niên cũng cười theo. Trình Ngộ Phong chỉ một tiệm nhỏ cách đó không xa: \"Tôi cần mua ít đồ nên đi trước nhé.\" Trần Niên: \"... Vâng.\" Trần Niên vén vài sợi tóc mướt mồ hôi trên trán ra sau rồi đi vào bên trong phòng khám Trung y. Mỗi tuần cô đều tới đây vào khoảng thời gian này, vị bác sĩ già đang viết đơn thuốc, đầu cũng không ngẩng lên, hỏi: \"Mấy ngày nay tình huống của bà ngoại cháu thế nào?\" \"Khá hơn một chút ạ.\" Trần Niên đáp, \"Thời gian bà ngủ mê man tương đối ngắn, một ngày có thể thức khoảng 6 tiếng, chỉ là bà thường xuyên nhớ nhớ quên quên...\" \"Tình huống bình thường thôi.\" Ông chỉ chỉ gói thuốc trên bàn: \"Sắc thuốc theo cách trước kia ông đã chỉ dẫn, sáng một thang, chiều một thang.\" Trần Niên cảm ơn rồi ôm thuốc vào trong ngực và đi ra ngoài. Tại khúc quanh, cô lại thoáng nhìn thấy bóng Trình Ngộ Phong, anh đi vào một phòng bệnh. Trần Niên tò mò nhìn sang, tầm mắt dừng lại, ơ? Đây không phải là ông lão gặp trên đường vào mấy hôm trước sao? Cô nhìn thấy Trình Ngộ Phong nói gì đó với ông lão, ông lão khoát khoát tay, ho khan hai tiếng rồi nằm xuống. Trình Ngộ Phong giúp ông đắp chiếc chăn mỏng lên ngang người, dường như cảm nhận được điều gì bèn nghiêng đầu nhìn ra ngoài. Trần Niên nhìn trộm bị bắt quả tang, cô nuốt nước bọt, hốt hoảng vẫy vẫy tay với anh. Ý thức được động tác này hơi giống như gọi chó, gọi mèo, rất không lễ phép, cô vội vàng giấu tay ra sau lưng. Thật ra cô chỉ định chào hỏi anh thôi, không ngờ lại biến thành gọi Trình Ngộ Phong ra ngoài. \"Có chuyện gì không?\" Không biết vì sao Trần Niên lại nghĩ tới bóng lưng đau buồn của ông lão kia, cô đút tay vào túi áo, động tác có chút hồi hộp, lặng lẽ cầm chặt đồ trong tay lại: \"Em nghe nói...ừm, bàn tay của phi công không giống với người bình thường.\" Cô muốn nói lại thôi: \"Có thể...\" Cô chưa kịp nói xong thì một bàn tay đã đưa tới trước mặt. Các ngón tay thon dài như trúc, khớp xương rõ ràng, móng tay cũng được cắt tỉa rất gọn gàng, hầu như không thấy được lỗ chân lông nào trên làn da. \"Có gì không giống nhau?\" Trình Ngộ Phong hứng thú hỏi. Ngoại trừ việc đẹp mắt quá thể thì ngón tay anh cũng không dài hơn người bình thường bao nhiêu. Trần Niên cầm chặt đồ trong tay hơn một chút, \"Có lẽ là lòng bàn tay chăng?\" Trình Ngộ Phong lại mở lòng bàn tay của mình ra cho cô nhìn. Rốt cuộc Trần Niên chờ được giây phút này, cô đặt món đồ đã nắm chặt trong tay qua cho anh giống như ném một củ khoai nóng phỏng tay, sau đó thở phào. Trần Niên nói thật nhanh: \"Một viên cho anh, cảm ơn ân cứu mạng, còn một viên nhờ anh đưa cho ông lão kia giúp em.\" Hơi ngừng một chút, cô nói tiếp, \"Còn nhờ anh nói với ông một câu...\" \"Người đã mất rồi, xin ông hãy nén bi thương.\" Trần Niên nói xong thì chạy đi. Trình Ngộ Phong đứng tại chỗ, ánh mắt yên lặng dõi theo bóng lưng đeo cặp sách tung tăng lên xuống của cô dần đi xa. Một lúc lâu sau, anh mới thu hồi tầm mắt, nhìn hai viên kẹo thỏ trắng trong lòng bàn tay một chút, nhớ tới vẻ mặt cô lúc ném vào trong tay anh, cảnh này mà rơi vào trong mắt người không biết lại tưởng là cô đang vứt thuốc nổ. Anh tựa vào tường, xoa xoa huyệt thái dương, không hiểu sao tâm tình tốt hơn một chút. ***",
  "nextChapter": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-01"
}