{
  "title": "Chinh Phục Bầu Trời, Chinh Phục Em - Chương 03",
  "url": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-03",
  "content": "Chinh Phục Bầu Trời, Chinh Phục Em Chương 3 Đêm hôm khuya khoắt, trăng thì mờ mà đèn thì tỏ. Trạm y tế không có giường dành cho người nhà bệnh nhân, Trình Ngộ Phong đành ngồi trên ghế nghỉ tạm một đêm, có lẽ do chân tay anh dài nên xoay sở thế nào cũng không thoải mái, nhắm mặt một hồi lâu vẫn không buồn ngủ. Anh nhớ lại vài chuyện xảy ra mấy ngày hôm nay. Ngày 16 tháng 6, bởi vì tình huống đặc biệt nên số hiệu 1303 phải hạ cánh khẩn cấp trở lại điểm xuất phát. Đêm đó, Cục hàng không dân dụng bao gồm bộ phận quản lý vận hành, bộ phận bảo trì hàng không, bộ phận y tế, an ninh sân bay và giải mã ghi âm cùng với những người có nghiệp vụ liên quan tới tai nạn máy bay thành lập một tổ điều tra nhỏ bay cả đêm tới thành phố S. 8 giờ sáng ngày tiếp theo, anh cùng cơ phó Lâm Hòa Bình và toàn bộ phi hành đoàn tiếp nhận phỏng vấn của tổ điều tra. Đối phương gồm hai người, theo thông lệ chung hỏi thăm mấy vấn đề: Trình độ kỹ thuật của cơ trưởng cùng cơ phó, tình hình sức khỏe khi thi hành nhiệm vụ, thời gian nghỉ ngơi luân phiên của hai người... Anh và Lâm Hòa Bình trả lời từng vấn đề một. Trên tay tổ điều tra đã có tư liệu cơ bản cùng báo cáo sức khỏe của hai người, không cần lãng phí quá nhiều thời gian vào những vấn đề này mà đi thẳng vào điểm chính. — \"Hãy kể lại tình huống xảy ra khi bay ngày hôm đấy.\" Đọc truyện online nhanh nhất tại N hay*ho.com | N hảy*hố truyện full \"Cách xử lý tình huống lúc đó tại buồng lái.\" Bên này việc thẩm vấn vẫn còn tiếp tục, bộ phận chịu trách nhiệm điều tra hệ thống máy bay và nhóm bảo trì hàng không kiểm tra tình trạng hoạt động của động cơ theo thứ tự làm việc. *** * Kết thúc buổi phối hợp điều tra, rốt cuộc có thể thả người đã là chuyện mấy ngày sau, lúc nghe được tin tức ông nội bị thương phải nằm viện thì anh đã đi một mạch tới thị trấn nhỏ vắng vẻ này. Gió lạnh từ cửa sổ thổi vào chiếc túi trên bàn tạo thành những âm thanh lụp bụp khiến suy nghĩ của Trình Ngộ Phong bị ngắt quãng, anh từ từ mở mắt ra. Ông nội ngủ khá an ổn, có điều mắt cá chân của ông vẫn còn sưng lắm, nghe nói là do lúc xuống núi vô tình trượt chân, may mắn gặp được người đi lấy mật ong đưa ông tới bệnh viện. Trình Ngộ Phong cũng đoán được nguyên nhân ông nội tới nơi này, anh không hỏi nhiều nhưng vẫn phải nói mấy câu về việc ông giấu diếm vết thương, ông cụ đuối lý, không nói được tiếng nào, chỉ chăm chú vùi đầu ăn cơm. Trình Ngộ Phong cảm thấy như mình đang đánh vào bịch bông, rồi cuối cùng lại tự rước bực trong lòng. \"Thêm một bát sủi cảo nữa.\" Người đàn ông ở giường bên cạnh đột nhiên nói mơ, \"Ăn ngon quá...\" Sau đó hưng phấn nghiến răng kèn kẹt, kéo dài nửa tiếng vẫn chưa có dấu hiệu dừng lại. Trình Ngộ Phong thầm thở dài, sau đó mở cửa đi ra ngoài. Bầu trời đêm hè ở nông thôn thật sạch sẽ, ánh sao sáng vô cùng, cả một đường tiếng côn trùng kêu rả rích không ngừng, Trình Ngộ Phong không biết mình đã đi quanh bệnh viện bao lâu, mái tóc ngắn thấm sương dính vào trán khiến đôi mắt càng thêm thâm thúy. Anh thoáng nhìn đồng hồ, đã hơn 2 giờ sáng, lúc này anh mới bắt đầu quay về. Về tới phòng bệnh, anh đánh một giấc đến sáng. Những tia sáng dần lộ ra nơi chân trời, một vùng ánh sáng ʍônɠ lung phủ lên khung cảnh xám nhạt xung quanh tạo thành một vẻ đẹp lạ thường. Sáng sớm, khi những tia nắng đầu tiên phá mây chiếu xuống, Trần Niên tóc tai bù xù ngáp dài từ trong nhà đi ra, cô mặc quần đùi áo phông, chân đi một đôi dép xỏ ngón, hai ba bước đi đến giếng, múc một thùng nước rồi vừa nhắm mắt vừa đánh răng. Tối hôm qua cô ngủ không ngon, mấy lần gặp ác mộng, lúc thì rơi xuống sông, lúc thì bị người ta đuổi giết, cuối cùng quả thực không chạy nổi nữa đành ngồi trong màn mưa ôm một thân cây khóc lớn. Nằm mơ như vậy so với việc ban ngày phải chạy 3000m còn mệt hơn. Trần Niên đánh răng sạch sẽ, múc một gáo nước sạch rửa mặt qua loa rồi đi vào nhà thăm bà ngoại. Bà ngoại còn đang chìm trong giấc ngủ say, cô nhẹ nhàng dém chăn màn thật tốt rồi lấy thuốc ra ngoài sắc. Đống củi chất dưới hiên nhà mấy ngày trước đã bị mưa làm ẩm ướt, Trần Niên loay hoay một lúc vẫn không nhóm được, ngược lại còn khiến khói mù khắp sân, chính mình cũng bị sặc đến ho khan mấy cái. Bụng đói kêu vang, cô xoa xoa hai cái, quyết định trước tiên đi tìm chút đồ ăn đã. 2 phút sau, Trần Niên phồng má ngồi xổm dưới đất tiếp tục nhóm bếp, chờ tới lúc ngọn lửa màu cam bùng lên thì trời đã sáng trưng, cách vách cũng bắt đầu có tiếng người. Là tiếng mợ Miêu Phượng Hoa mắng một cách châm chọc: \"Lộ Cát Tường ông là đồ vô dụng, bà đây đúng là vô phúc tám đời mới gả cho ông!...Ai ôi sao số tôi lại khổ như thế này!\" Theo như lời nói của mợ, từ lúc bà gả đến Lộ gia tới giờ chưa từng hài lòng với cuộc sống của mình, trong lòng khó chịu, một ngày không mắng chửi thì cả người không thoải mái, chồng và con gái bà chắc chắn là người đứng mũi chịu sào rồi, có lúc ngay cả gà hàng xóm chạy lạc sang cũng chọc tới bà, không phải bị bà mắng đến lông tơ dựng ngược cục ta cục tác chạy trối chết thì chính là bị ăn một gậy vào đầu, mất nửa cái hồn và trăm phần trăm cơ thể màu mỡ của nó sẽ trở thành món ngon trên bàn cơm nhà bà tối hôm đó. Nhà hàng xóm bị mất gà hỏi thăm tới cửa nhưng bất hạnh không có chứng cứ nên lần nào cũng bị bà mắng ngược lại. Cập nhật chương mới nhất tại Nhayho. com | N hảy hố truyện Bởi vì bà, âm phủ không biết có bao nhiêu hồn con gà chết oan. Trần Niên không nghe thấy giọng của cậu, chớ tới tính tình khúm na khúm núm của ông, khẳng định lại mặc kệ cho vợ mắng chửi, ngay cả một dấu chấm câu cũng không dám phản bác. \"Mày, con bé chết tiệt kia! Đứng lại cho tao! Quần áo đã giặt sạch chưa? Quét nhà chưa? Tối hôm qua tao đếm thấy số đào mừng thọ trên bàn thiếu mất hai quả, có phải mày lại ăn vụng không? Cả ngày trừ bỏ ăn ăn mày còn biết làm gì nữa...\" Nghe đến đó, động tác Trần Niên ngừng lại, cô nhìn nửa quả đào mừng thọ đang ăn dở trên tay, cũng không còn tâm trạng nào ăn nổi nữa. Cô còn tưởng đây là cậu đưa cho Lộ Chiêu Đệ mang sang, không ngờ... Cơm nước buổi trưa xong, Lộ Chiêu Đệ vụng trộm mang bài tập sang, Trần Niên nói với chị họ chuyện đào mừng thọ, Lộ Chiêu Đệ khoát tay, hơi ngại ngùng, \"Khụ! Không sao đâu, mẹ chị chỉ nói chị vài câu thôi.\" \"Hương vị thế nào?\" Trần Niên gật đầu: \"Ăn ngon lắm.\" \"Vậy là tốt rồi.\" Lộ Chiêu Đệ lại hỏi, \"Bà nội đã dậy chưa?\" \"Mới vừa ăn cơm xong, bà lại ngủ rồi.\" Lộ Chiêu Đệ vào nhà thăm bà nội sau đó lại quay ra: \"Vậy chúng ta bắt đầu làm bài tập đi.\" Trần Niên: \"...\" Lộ Chiêu Đệ thật sự nghiêm túc xem qua một lần bài thi Ngữ văn của Trần Niên, cố gắng bỏ qua số điểm \"36\", trong lòng vẫn không nhịn được nghĩ, rốt cuộc thi thế nào mà điểm như vậy, điểm viết văn của mình còn cao hơn con số này ấy chứ. Cô cảm thấy cần phải giúp Trần Niên ý thức được một điều — thật ra Ngữ văn rất dễ học. \"Em có biết lần này điểm Ngữ văn cao nhất khoa là bao nhiêu không?\" Trần Niên lắc đầu. \"128 điểm. Là Phùng Vi Vi trong lớp chúng ta.\" Nói đến Phùng Vi Vi, cô ấy không chỉ có vẻ ngoài xinh đẹp mà thành tích cũng vô cùng tốt, mỗi lần đều có thể nằm trong top mười khoa Văn, xung quanh lúc nào cũng có rất nhiều nam sinh vây quanh giống như sao vậy quanh trăng sáng, bình thường lúc tan học còn có hộ hoa sứ giả hộ tống. So sánh với nhau, cũng là mỹ nữ thì Trần Niên bên này có vẻ hơi quạnh quẽ, mặc dù học ban khoa học tự nhiên âm thịnh dương suy nhưng cô rất ít hòa đồng với các nam sinh, phần lớn thời gian đều tới lui một mình, đi học muộn, vừa mới tan học đã chạy mất dạng, chỉ cần nam sinh nào trò chuyện được với Trần Niên, dù nội dung liên quan đến mấy môn Vật lý, Hoá, Toán, Sinh cũng không sao, vậy cũng đã hãnh diện lắm rồi. \"128 điểm...\" Trước khi Trần Niên phát biểu ý kiến, Lộ Chiêu Đệ không lưu tình chút nào đả kích cô: \"Gấp ba lần điểm em đó.\" Trần Niên cam chịu: \"Chúng ta bắt đầu đi.\" Lộ Chiêu Đệ vừa lòng gật gật đầu và mở sách ra, ánh mắt Trần Niên bị thu hút bởi một thứ, cô nhìn tiêu đề tờ báo nằm dưới đống sách, \"Đây không phải là...\" Đây chẳng phải là bài báo ba ngày trước sao, trên trang báo có một tiêu đề lớn: Tổng tài Diệp Minh Viễn đã tham dự buổi họp báo, trả lời các câu hỏi của phóng viên về sự cố ‘616’. Trần Niên nhìn chằm chằm ảnh chụp, vô cùng xác định vị giám đốc Diệp Minh Viễn chính là ông chú trung niên ngồi cạnh cô ngày đó, kinh ngạc qua đi, cô đơn giản đọc qua nội dung một lần, lực chú ý bị khung nhỏ ở dưới hấp dẫn. Trên đó viết: Theo lời thỉnh cầu riêng của giám đốc Diệp Minh Viễn, lần đầu đăng tin tìm người, giám đốc Diệp có một cô con gái 4 tuổi, tên là Diệp Mộ Chiêu, vào ngày 1 tháng 6 năm 1999 bị lạc đường ở công viên thành phố Hải Dương, khi lạc đường, cô bé mặc váy màu hồng viền ren, bên hông đeo một túi xách nhỏ màu xanh...14 năm qua đi, giám đốc Diệp cùng phu nhân chưa bao giờ ngưng tìm kiếm... Sao có thể như thế?! Trần Niên quả thực không thể tin được, lúc trên máy bay, vẻ mặt ông khi nhắc đến con gái mình nhu hoà đến thế, lúc ấy cô còn nghĩ, cô bé kia thật là hạnh phúc. \"Niên Niên, em sao thế?\" Lộ Chiêu Đệ thấy cô cầm chặt tờ báo khiến nó nhăn nhúm thành một cụm, sốt ruột hỏi. Trần Niên tâm tình phức tạp: \"Em không sao.\" Lộ Chiêu Đệ đưa cho cô một cái khăn tay: \"Em toát nhiều mồ hôi quá.\" \"Vâng.\" Trần Niên lau mặt, \"Em đi rửa mặt trước đã.\" Lộ Chiêu Đệ cũng liếc qua bài báo một chút, hóa ra là nhắc tới sự kiện chuyến bay ‘616’ hạ cánh khẩn cấp kia, cô âm thầm ảo não sao lại mang tờ báo này đến, đây không phải gợi lại ký ức không tốt của Trần Niên sao? Đúng là óc heo mà! Cô tự gõ vài cái vào đầu mình. Trần Niên rửa mặt xong thì khôi phục thần sắc như thường, lúc này Lộ Chiêu Đệ mới yên lòng, bắt đầu dạy cô viết văn. \"Thầy giáo Trương nói, lớp 12 phải viết văn nghị luận, nó có bố cục nhất định, mở đầu phải đưa ra luận điểm chính, sau đó chính là ba luận điểm phụ, cuối cùng sẽ là kết luận.\" \"Thầy giáo Trương còn nói, trích dẫn thêm danh nhân, danh ngôn có thể làm bài văn sinh động hơn...\" \"Á!\" Lộ Chiêu Đệ chỉ vào một chỗ trên bài văn của cô, cất cao giọng: \"Sao chỗ này em lại viết núi Hỉ mã lạp nhã thành núi Hỉ nhã lạp mã chứ(*)?\" (*)Đoạn này là nói tới núi Himalaya, tiếng trung là 喜马拉雅- Hỉ mã lạp nhã, Trần Niên viết thành 喜雅拉马- Hỉ nhã lạp mã. Chắc là giáo viên cũng không phát hiện, có lẽ không nghĩ rằng có người phạm sai lầm cấp thấp như vậy chăng! Trần Niên nghĩ đến gì đó, da đầu run lên, ôm một tia hi vọng mong manh hỏi: \"Xác định đúng là Hỉ mã lạp nhã sao?\" \"Vô cùng xác định và khẳng định.” Trong nháy mắt, gương mặt Trần Niên nóng bừng lên. *** * \"Anh thật lợi hại, trình lái máy bay có thể sánh với dãy Hỉ nhã lạp mã.\" \"Là sao?\" \"Chính là trình độ rất cao, rất cao, giống như núi Hỉ nhã lạp mã vậy!\" \"Em là...học sinh Khoa học tự nhiên nhỉ?\" \"Sao anh biết thế?\" \"Em đoán xem?\" \"Do nhìn mặt ạ?\" *** * \"Ôi...\"Trần Niên càng nghĩ càng quẫn, hai tai đều đỏ bừng, \"Thật là mất mặt.\" Quả thực là vứt hết mặt mũi đi rồi. \"Yên tâm.\" Lộ Chiêu Đệ đồng tình nhìn cô, an ủi nói, \"Không có ai vì chuyện này mà cười em đâu.\" Không phải đâu. Trần Niên nghĩ thầm, anh ấy đã cười cô rồi. Hơn nữa còn cười vô cùng, vô cùng đẹp. Vô cùng xác định và khẳng định. *** * Thị trấn Đào Nguyên được xây dựng ven sông, mỗi nhà đều có sân riêng, các con ngõ nhỏ khắp nơi đều thông nhau, bởi vì mới đến, chưa quen thuộc đường nơi đây, ngay cả người có cảm nhận phương hướng tốt như Trình Ngộ Phong cũng phải mất gần 20 phút mới tìm được nhà của người nuôi ong, đưa quà tặng cùng hoa quả đến cảm ơn. Mọi việc xong xuôi anh mới trở về, nhìn thấy ở sân một căn nhà có cây vải trĩu trịt đầy quả màu hồng trên cành nên định tìm hiểu một chút, nghĩ đến ông nội đã nhiều năm không được ăn đặc sản vải Lĩnh Nam, vừa hay lúc đó tiếng chó sủa gọi chủ nhân ra ngoài, vì thế anh cùng người ta thương lượng mua mấy cân vải. Cô chủ nhà trẻ tuổi thấy tướng mạo Trình Ngộ Phong cũng không tầm thường, nghĩ rằng đây là người từ thành phố lớn đến du lịch, cô ta nhìn thẳng anh nói ra một cái giá, thuận tay hái một chùm vải cho anh thử cảm nhận hương vị rồi mới vào nhà lấy túi đựng vải. Trình Ngộ Phong đứng chờ bên ngoài tường rào. Trần Niên đi ra từ ngõ nhỏ đã nhìn thấy một bóng dáng cao ngất khá quen thuộc, thấy anh ngẩng đầu nhìn chằm chằm cây vải trong sân, còn đưa tay lên...Cô vội vàng đi qua, hạ giọng nói: \"Không được hái, đi nhanh đi nhanh.\" Cô vừa nói vừa nhìn xung quanh. Trình Ngộ Phong quay đầu lại, thấy là cô thì có chút bất ngờ: “Sao thế?\" \"Anh đừng thấy bên ngoài người ta treo biển hoan nghênh nếm thử,\" Trần Niên nói, \"Đây đều là mục đích chuyên để lừa người khác, chờ sau khi anh hái...\" Cô thấy chùm vải trong tay anh thì nuốt nuốt nước bọt, cũng nuốt toàn bộ câu nói tiếp theo lại. Ván đã đóng thuyền, nói gì bây giờ cũng đã muộn. Trình Ngộ Phong chứng kiến hết tất cả mọi phản ứng của cô bèn trêu: \"Vậy phải làm sao bây giờ?\" Trần Niên lộ ra một khuôn mặt nhỏ nhắn nghiêm túc, còn có thể làm gì? Thừa dịp không ai phát hiện, chạy nhanh đi thôi. Tuy rằng việc này không phù hợp với hình tượng của anh nhưng anh hùng không lo thiệt trước mắt, so với để mặc mình thành con dê béo để người ta xẻ thịt vẫn tốt hơn. Lúc này, bên trong truyền đến tiếng bước chân dồn dập, có người đi ra! Trần Niên vô cùng gấp gáp. Trình Ngộ Phong liếc nhìn cô tựa như một người ngoài cuộc, sau đó vô cùng bình tĩnh đem chùm vải nhét vào tay cô. Gì gì gì??? Trần Niên kinh ngạc trợn mắt há miệng, nội tâm cũng run rẩy theo. Ân nhân cứu mạng đang muốn... giá họa cho cô sao? ***",
  "nextChapter": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-02"
}