{
  "title": "Chinh Phục Bầu Trời, Chinh Phục Em - Chương 01",
  "url": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-01",
  "content": "Chinh Phục Bầu Trời, Chinh Phục Em Chương 1 “Mẹ ơi, con kể mẹ nghe chuyện này nè, mấy ngày trước giáo viên trên thành phố có xuống, nói về việc để cho con đi học Nhất Trung ở đó, vâng, miễn toàn bộ học phí, còn có học bổng nữa, nghe nói một học kỳ được 1500 tệ...” Cô đứng dưới giàn nho, vừa nói chuyện điện thoại vừa giơ tay lên khẽ chạm vào chùm nho trên đỉnh đầu, ánh mặt trời xuyên qua tán lá xanh tạo thành những vụn nắng nhỏ trải đầy trên đất, ánh lên đôi mắt tràn đầy nụ cười. “Mẹ có vui không?\" \"Đúng rồi, còn một chuyện nữa, con phải tới thành phố A để tham gia cuộc thi Hóa học, đường xa nên cô giáo đặc biệt mua vé máy bay cho con, đây là lần đầu tiên con đi máy bay…” Nụ cười trên khóe môi cô chợt ngừng lại, đột nhiên sắc trời thay đổi, gió to nổi lên, ánh mặt trời, giàn nho cùng âm thanh của mẹ bên kia điện thoại đều biến mất. Tiếp đó là một trận rung lắc kịch liệt, tiếng thét chói tai hoảng loạn của đàn ông và phụ nữ giống như muốn xé nát thần kinh người ta, kéo cô trở về từ trong giấc mộng ngắn ngủi năm xưa. Tất cả trước mắt… chỉ là mơ thôi sao? Đèn trên cabin máy bay tắt toàn bộ nhưng bên ngoài cửa sổ lại sáng như ban ngày. Tiếng tiếp viên trưởng vang lên đều đặn: “...Vùng không khí không ổn định nên sẽ có rung lắc, xin mọi người cài chặt dây an toàn và không rời khỏi chỗ ngồi, tạm thời vui lòng không sử dụng phòng vệ sinh…” Hóa ra là đi vào vùng không khí bất thường. Đọc truyện online nhanh nhất tại N hay*ho.com | Nhảy*hố truyện full Đèn ở hai bên khoang máy bay lần lượt sáng lên, mọi người dần bình tĩnh lại. Lúc này, ngoài cửa sổ có mấy tia sét đánh xuống, sau đó có tiếng nổ ầm ầm như sấm vang lên bên tai. “Nhìn kìa! Động cơ bị cháy!” Không biết ai kêu lên một câu như vậy khiến hành khách hốt hoảng, tiếng ồn ào át cả giọng tiếp viên trưởng đang thông báo bằng tiếng Anh — “Ôi trời ơi, không phải là bị hỏng chứ…\" \"Nếu là vùng không khí bình thường thì sao lại dữ dội như thế?\" \"Đúng vậy.” Có người phụ họa, “Đừng nói những lời vô nghĩa, nếu thật có chuyện gì thì nói trước một câu để tôi còn chuẩn bị lời trăn trối.” Thời điểm mọi người kinh hoảng là lúc không chịu nổi một chút xíu kích thích nào, nhất là những từ nhạy cảm như “trăn trối”, một đôi tình nhân trẻ nắm chặt tay nhau, cô gái bị dọa sợ đến sắp khóc. “Bình tĩnh, bình tĩnh, rung lắc sẽ ngừng thôi, lại nói không phải vẫn còn một động cơ khác sao?\" \"Cùng lắm thì quay lại điểm xuất phát!” Trong lòng Trần Niên đồng ý với quan điểm này, cô hít sâu một hơi cố gắng để mình bình tĩnh lại. Nhưng mà có vẻ tình hình không lạc quan như vậy. Ánh đèn nhấp nháy mấy lần rồi lại tắt ngúm. Cả khoang hành khách chìm vào bóng tối và tất cả đều yên lặng như tờ. Tiếp đó, giống như có vô số cây búa gõ liên tục vào máy bay khiến nó xóc nảy và rung lắc điên cuồng như muốn vỡ tan, bao phủ toàn bộ thần kinh của mọi người. Một giây, hai giây… Lý trí bị đình trệ của mọi người dần dần tập trung, kêu khóc la hét chính là bản năng duy nhất còn sót lại. Trên radio, tiếp viên trưởng chỉ lặp đi lặp lại một câu nói, giọng nói phát ra càng ngày càng gấp gáp: “Xin mọi người thắt chặt dây an toàn và không rời khỏi chỗ ngồi!” Trần Niên nghe lời ngồi yên, không dám có một chút cử động nhỏ nào. Là ảo giác của cô ư? Sao giống như cô nghe thấy tiếng nức nở trong giọng nói cố gắng giữ bình tĩnh của tiếp viên trưởng vậy? Chẳng lẽ….sẽ chết thật sao? Trời đất lại quay cuồng thêm một lần nữa, lần này ngay cả khoang chứa hành lý cũng bị bật ra, nếu không phải có cài dây an toàn, có lẽ ngay cả người cũng bay ra khỏi ghế. Trần Niên nhắm chặt hai mắt, nghe thấy các loại hành lý như những trái hồng chín “bịch, bịch, bịch” lần lượt rơi xuống từ trên đỉnh đầu, trái tim cô dường như cũng sắp nhảy tới cuống họng rồi. Cô không muốn chết! Nếu như cô chết, mẹ cô phải làm sao? Bà ngoại phải làm sao? Sau này ai sẽ chăm sóc họ? Đọc truyện online nhanh nhất tại N hay*ho.com | N hảy*hố truyện full “Cô gái nhỏ, đừng sợ, không có việc gì đâu.” Trần Niên cảm giác có người vỗ vai mình một cái, hai mắt cô ngấn lệ hoang mang nhìn sang, người nọ mỉm cười ôn hòa với cô một cái, “Chúng ta nên có lòng tin với toàn bộ phi hành đoàn, cũng phải có lòng tin với chính mình.” Cô giật mình. Người đàn ông trung niên ngồi cạnh cô ngoại trừ tóc có hơi rối thì trên mặt không nhìn thấy một chút hoảng sợ nào, Trần Niên mơ hồ nhớ tới lúc nãy mọi người rối loạn, ông còn giúp đỡ duy trì trật tự. “Thật….không có việc gì ạ?” Người đàn ông gật đầu khẳng định một lần nữa. Trong lòng Trần Niên vẫn rất sợ: “Có thể nói cho cháu biết bây giờ chú đang nghĩ gì không ạ?” Trong lòng đang nghĩ tới người nào hoặc chuyện gì đó mới có thể gặp nguy không loạn như vậy chứ. Người đàn ông không trả lời cô, chỉ nghiêng đầu nhìn về bên trái mình. Trần Niên theo bản năng cũng nhìn sang. Nương theo ánh sáng của tia chớp ngoài cửa sổ, cô nhìn thấy một cô bé tết tóc hai bên đang được mẹ ôm chặt vào ngực, nước mắt người mẹ rơi như mưa nhưng cô bé lại rất lạc quan vô tư quay sang mẹ cười vui vẻ, cô bé còn giơ bàn tay nhỏ lên sờ sờ mặt mẹ. Cô bé vốn không biết mình đang phải trải qua chuyện đáng sợ thế nào, nó không biết sự tuyệt vọng là gì, cái chết là gì, đại khái cô bé chỉ cảm thấy nhìn hành lý đang rơi xuống chơi rất vui. Người đàn ông chuyển ánh nhìn, nói với Trần Niên: “Tôi đang nghĩ tới con gái mình.” Trần Niên còn chưa phản ứng kịp thì đột nhiên máy bay như mất khống chế rơi thẳng xuống, đây là cảm giác rơi tự do cô vô cùng quen thuộc. Một trăm thước, hai trăm thước, ba trăm thước… Toàn bộ hành khách bên trong đều vô cùng sợ hãi, tiếng kêu tuyệt vọng vang lên không dứt bên tai. Trần Niên cắn chặt răng, nước mắt chảy dài trên gò má. Có người nắm lấy bàn tay lạnh băng của cô, cô như nắm được cọng rơm cứu mạng bèn lập tức cầm chặt lại. Dù không biết sẽ rơi bao lâu nhưng trong lòng mọi người đã nghĩ tới kết quả xấu nhất, may mắn là sau khi rơi mấy trăm thước thì máy bay đã ổn định lại độ cao. Lúc này, một giọng nói trầm tĩnh và mạnh mẽ vang vọng khắp khoang hành khách — “Tôi là cơ trưởng Trình Ngộ Phong, đã được huấn luyện chuyên nghiệp, cũng có kinh nghiệm đối phó với những tình huống khẩn cấp, nhất định có thể đưa mọi người hạ cánh an toàn.\" \"Trước mắt có một việc mọi người nhất định phải tuân thủ là thắt chặt dây an toàn và chờ đợi ở chỗ ngồi.” Cơ trưởng là chỉ huy tối cao trên máy bay nên lời nói của anh rất có tác dụng trấn an tâm tình của mọi người, đáy lòng căng thẳng của Trần Niên cũng theo đó mà buông lỏng một chút. Không có chuyện gì, không có chuyện gì, nhất định sẽ không có chuyện gì! Cô nghiêng đầu nhìn người đàn ông bên cạnh lại thấy ông đang nhíu mày. Đúng lúc này, máy bay lại lần nữa rơi thẳng từ trên cao xuống, giống như đang rơi xuống từng tầng, từng tầng địa ngục, không biết giây nào tiếp theo sẽ rơi thẳng vào vòng tay của tử thần. Cậu con trai tóc lỉa chỉa màu tím ngồi trước mặt Trần Niên khóc thành tiếng: “Mẹ ơi! Mẹ ơi cứu con….” Trần Niên hoa mắt chóng mặt, cổ họng như bị chặn không thể kêu lên thành tiếng, cô hét lên trong lòng: “Mẹ ơi, con yêu mẹ!” *** * 35 phút trước, sân bay thành phố S. “Chuyến bay từ thành phố S, số hiệu 1303, xin phép chuẩn bị cất cánh.\" \"Số hiệu 1303, cất cánh tại đường bay số 19, hiện tại tốc độ gió là 5m/s, tầm nhìn 4000m, áp suất khí quyển là 1023 N/m2.” Cơ trưởng Trình Ngộ Phong nhắc lại: “Đường bay số 19, áp suất 1023, số hiệu 1303.\" \"Số hiệu 1303, dừng lại ở vị trí 108, đề nghị gỡ bánh xe phụ trợ.\" \"Số hiệu 1303, chuẩn bị gỡ bánh xe phụ trợ.\" \"Số hiệu 1303, đã gỡ bánh xe phụ trợ, xin phép cất cánh.\" \"Số hiệu 1303, có thể di chuyển, di chuyển tới vị trí A3:C1 đến đường bay số 19 chờ cất cánh.” Trình Ngộ Phong nhắc lại: “Vị trí A3:C1, đường bay số 19, số hiệu 1303.” …... “Số hiệu 1303, có thể cất cánh.” Sau khi có chỉ thị cất cánh, chiếc máy bay màu xanh trắng số hiệu 1303 từ từ rời khỏi mặt đất, hoà nhập vào những đám mây. Bên trong buồng lái. “Hôm nay thời tiết cũng không tệ lắm.” Ngồi bên cạnh là cơ phó Lâm Hòa Bình đang nhìn ra ngoài xuyên qua tấm kính thủy tinh, bầu trời quang đãng trong xanh như vô cùng vô tận, so với những gì bộ phận khí tượng báo cáo không khác biệt lắm nên anh đã hơi thả lỏng tâm tình. Trình Ngộ Phong cười nhẹ: “Xem ra vận may của chúng ta không tệ.” Đang mùa mưa bão, thời tiết thay đổi khó lường, lần này lại bay qua khu vực giông bão, một giây cũng không thể buông lỏng. Mấy ngày trước có máy bay vừa cất cánh không bao lâu thì bị sét đánh, đành phải quay về nơi xuất phát. Tuy nhiên, đối với bọn họ đây không phải là chuyện hiếm. Sau khi khởi hành được 20 phút, trung tâm kiểm soát không lưu chợt truyền tới thông báo khẩn cấp: Số hiệu 1303, phía trước phát hiện vùng mây tích điện, chú ý tránh né. Trình Ngộ Phong cùng Lâm Hòa Bình đồng thời nhìn về phía màn hình ra-đa. Lâm Hòa Bình nhíu mày, thời tiết sao lại thay đổi chóng mặt thế này? Trình Ngộ Phong thông qua ra-đa vừa cẩn thận xác định vị trí, phạm vi và cường độ của đám mây tích điện, vừa dựa vào tin tức từ phía trung tâm kiểm soát cung cấp để phân tích lựa chọn đường bay. Kiểm soát viên không lưu căn cứ vào yêu cầu của anh để làm bản đồ tương quan. Trình Ngộ Phong điều khiển máy bay từng bước tiến về phía trước theo lộ trình mới, thành công tránh được đám mây tích điện kia, Lâm Hòa Bình đang chuẩn bị thở phào một hơi thì thân máy bay chợt chấn động mạnh một cái, kim chỉ lắc lắc không ngừng, màn hình ra-đa cũng tắt ngúm. Đây là xảy ra chuyện gì chứ?! Ngay sau đó là bóng tối bao trùm, sấm chớp đùng đoàng, trong lòng Lâm Hòa Bình thoáng qua một ý nghĩ đáng sợ------ Chẳng lẽ là đi nhầm vào khu vực sấm sét ẩn phía sau vùng mây tích điện? Hiển nhiên Trình Ngộ Phong cũng ý thức được điều gì đang xảy ra, mặt anh vô cùng nghiêm túc điều khiển tay lái, giữ vững đường bay của máy bay. Lại có tia chớp lóe lên hết sức lóa mắt, anh nhanh chóng chỉnh đèn trong khoang điều khiển lên cường độ sáng nhất, tắt luôn đèn báo động và hệ thống lái tự động. Sự rung lắc vẫn còn tiếp tục, lực mạnh tới mức Lâm Hòa Bình gần như bị hất ra khỏi ghế, anh dùng sức cắn môi để mình tỉnh táo lại, vội vàng liên lạc với trung tâm kiểm soát. Trình Ngộ Phong dựa vào sự rung lắc của máy bay và những thông tin đã lưu trên số tay phi công điều chỉnh tốc độ kéo cần lái phù hợp, hai giây sau, đầu máy bay chậm rãi chuyển qua bên trái….” Sau vài giây dài đằng đẵng, xung quanh yên tĩnh lại. Máy bay thoát ra khỏi hiểm cảnh, sắc trời lại trong xanh. Lâm Hòa Bình cũng liên lạc được với trung tâm kiểm soát, báo lại tình huống khẩn cấp, đang định xin chỉ thị quay trở lại nơi xuất phát thì nghe thấy Trình Ngộ Phong nói: “Động cơ bên trái ngừng hoạt động.” Anh nheo mắt, hoài nghi là mình nghe nhầm. Động cơ bên trái ngừng hoạt động, không phải hỏng mà là ngừng hoạt động! Điều này có nghĩa là không có cách nào để cung cấp đủ động lực. Chết tiệt! Điều chết người hơn còn ở phía sau. Rung lắc lại bắt đầu, toàn bộ số liệu bay mất đi tác dụng, máy bay không chỉ không cách nào bay lên mà còn có xu hướng rơi xuống… Đầu óc Lâm Hòa Bình trống rỗng mất mấy giây, mơ hồ nghe thấy Trình Ngộ Phong liên lạc với điều khiển viên qua bộ đàm, lại đưa ra chỉ thị. Máy bay rơi xuống một lần nữa….. Sắc mặt Trình Ngộ Phong càng thêm nghiêm nghị nhưng trong lòng anh rất rõ ràng, lúc này chỉ có thể dựa vào trực giác cùng kinh nghiệm, có lẽ còn cần thêm một chút may mắn. Cũng may, những thứ này anh đều có. Nửa tiếng sau, chuyến bay số hiệu 1303 thuận lợi hạ cánh khẩn cấp ở phi trường thành phố S. Trình Ngộ Phong buông tay ra, phát hiện trên mặt và lòng bàn tay đều là mồ hôi, áo sơ mi cũng đã ướt hết. Anh nghiêng đầu nhìn người bên cạnh, Lâm Hòa Bình với vẻ mặt trắng bệch đang ngây ra nhìn về phía trước, cũng mồ hôi như mưa. Anh dùng sức vỗ vai Lâm Hòa Bình hai cái, sau đó mở bộ đàm---- “Các quý ông, quý bà, cảm ơn vận may và nhân phẩm mà mọi người tích góp hàng ngày đã giúp chúng ta hạ cánh an toàn.” Khoang hành khách lặng yên như tờ. Lâm Hòa Bình giơ tay vỗ trán, nhẹ giọng lặp lại: “Hạ cánh an toàn.” Trình Ngộ Phong có thể nói một cách nhẹ nhàng như vậy nhưng thực tế, ngoài anh ra chỉ có Lâm Hòa Bình biết trong mấy phút vừa rồi đã trải qua chuyện gì. Sau khi máy bay tránh được vùng mây tích điện, ra-đa đã không còn nhạy nữa, sau đó lại bay nhầm vào vùng sấm sét, động cơ bên trái ngừng hoạt động, rơi tự do từ trên cao xuống hai lần… “Hạ cánh rồi, hạ cánh rồi!\" \"Mẹ ơi đúng là dọa chết tôi rồi!” Lúc này, khoang hành khách mới truyền tới tiếng hoan hô vui vẻ, đã không ít người tháo dây an toàn, tranh nhau chạy ra bên ngoài. Tiếp viên trưởng cùng các tiếp viên hàng không cao giọng duy trì trật tự: “Mọi người đừng hốt hoảng, từng người ra một.\" \"Nói cho mọi người một tin tức tốt nữa”, khi nhân viên đang khẩn cấp sơ tán hành khách, Trình Ngộ Phong nhẹ nhàng nói tiếp, “Theo thống kê, trong cuộc đời một người xác suất gặp phải sự cố máy bay là 1/13563987, dựa theo tình huống ngày hôm nay và kết quả xác suất điều tra thì các vị ngồi đây hôm nay tỷ lệ sau này chạm phải tai nạn máy bay gần như bằng 0….\" \"Không sao rồi!” Trần Niên mở mắt nhìn về tòa nhà phía xa, trái tim treo lơ lửng vừa mới trở về lồng ngực, cô dùng sức “Vâng” một tiếng. Người đàn ông trung niên cười, nếp nhăn hằn lên khóe mắt. Sau đó, cô cảm giác tay mình còn đang dùng lực nắm tay ông bèn vội vàng buông ra, thấy vết đỏ trên mu bàn tay ông, cô áy náy xin lỗi: “Xin lỗi chú.\" \"Cháu sẽ không bị sợ hãi đến mức sau này không dám ngồi máy bay nữa chứ?” Trong lòng Trần Niên vẫn còn sợ hãi, môi bị cắn đến mức trắng bệch, ngẩng đầu đối diện ánh mắt ông: “Sẽ không đâu ạ.\" \"Trần Niên.” Giáo viên phụ trách lo lắng đi tới: “Em không sao chứ?” Trần Niên lắc lắc đầu. Cô giáo vừa khóc vừa ôm lấy cô, cơ thể còn đang run lên nhè nhẹ. Không khí vui sướnɠ vì sống sót sau tai nạn ngập tràn mỗi một ngõ ngách trong khoang máy bay. “Đúng rồi, tôi còn có một lời nhắc nhở nhẹ nhàng.” Giọng nói của Trình Ngộ Phong lại vang lên. “Đề nghị mọi người trong thời gian ngắn trước mắt không nên đi mua vé số…” Có người vừa đi vừa không nhịn được cất tiếng hỏi: “Vì sao?\" \"Bởi vì…” ngừng một lát, Trình Ngộ Phong mới từ từ nói nói tiếp, “Có thể vận may nửa năm này của mọi người đã dùng hết trong hôm nay rồi.\" \"Ha ha ha ha ha!” Qua bộ đàm, cơ trưởng hài hước thú vị đã hóa giải sự căng thẳng của mọi người rất tốt, dưới sự chỉ dẫn của tiếp viên hàng không, mọi người nhanh chóng theo thứ tự mà rời khỏi máy bay. Sân bay cũng sắp xếp xe cứu thương và nhân viên cứu hộ chờ bên ngoài, cậu trai tóc tím ngồi trước Trần Niên chân như nhũn ra, tê liệt ngồi trên ghế, cuối cùng vẫn là tiếp viên hàng không tới đỡ cậu ta đang vừa khóc vừa nôn đi ra ngoài. Trần Niên cũng đi theo. Tại lối ra khẩn cấp, tiếp viên hàng không bị thương ở trán còn chưa kịp xử lý, vết thương còn hiện lên tia máu, thấy người đàn ông sau lưng Trần Niên vội chào một tiếng: “Diệp tổng.” Diệp Minh Viễn gật gật đầu: “Vất vả rồi.\" \"Đây đều là trách nhiệm của chúng tôi.” Trần Niên không để ý đến khúc nhạc đệm này, sau khi hai chân tiếp đất, cô còn không nhịn được mà đứng tại chỗ nhảy nhảy hai cái, cảm giác choáng váng đập tới, cô khó chịu vỗ vỗ ngực. Hoàng hôn buông xuống, ánh nắng phía chân trời chỉ còn lại những tia le lói. Trong vòng một phút rưỡi, tất cả hành khách trên máy bay đã xuống hết. Người cuối cùng xuống máy bay là Trình Ngộ Phong. Anh mặc đồng phục phi công, áo sơ mi trắng sơ vin trong quần dài màu đen, thân hình cao ngất ngưởng. Có người nhận ra anh là ai thì kích động muốn tiến lên phía trước cảm ơn, anh khoát khoát tay, bước nhanh về phía những nhân viên cứu hộ. Trần Niên cũng nhận ra thân phận của anh từ bốn vạch* trên cầu vai của áo, cô có chút ngây người, hóa ra cơ trưởng trầm ổn tỉnh táo ở thời khắc nguy hiểm vừa rồi lại trẻ tuổi ngoài dự đoán của mình như vậy. (*)1 và 2 vạch là học viên, 3 vạch là cơ phó, 4 vạch là cơ trưởng. Hơn nữa ngoại hình lại…….. vô cùng đẹp mắt. ***",
  "nextChapter": "https://gacsach.top/doc-online/chinh-phuc-bau-troi-chinh-phuc-em-chuong-02",
  "prevChapter": "https://gacsach.top/chinh-phuc-bau-troi-chinh-phuc-em_lam-uyen-ngu-nhi.full"
}