{
  "title": "Độc Sư Vân Cẩm - Chương 04",
  "url": "https://gacsach.top/doc-online/doc-su-van-cam-chuong-04",
  "content": "Độc Sư Vân Cẩm Chương 4 6 Ta mỗi ngày đều phải xuống nước dò đường. Mỗi lần bơi trở về, từ xa đã thấy Phí Chiêu đứng đó, ánh mắt đăm đăm nhìn về phía ta. Khi ta quay lại, trong mắt hắn lại sáng lên một tia hy vọng. Cho đến một lần, ta đi suốt hai ngày hai đêm. Lúc ánh sáng ban mai vừa hé, ta trở về, thấy hắn vẫn đứng đó. Chưa kịp lên bờ, hắn đã vội vàng chạy về phía ta, dẫm vào dòng nước mà hắn từng sợ hãi. Người luôn kiềm chế, lễ độ, còn mắc chứng sạch sẽ, bỗng ôm chặt lấy ta – người ướt sũng. \"Đừng đi nữa, chúng ta không trở về nữa.\" Không trở về… đồng nghĩa với việc hắn từ bỏ thân phận cao quý của một hoàng tử, từ bỏ vinh quang, chấp nhận cùng ta ở lại trên hòn đảo hoang vu này, tay trắng mà sống. Hai ngày qua, hắn một mình dõi mắt trông ra biển lớn, chờ một người không biết có trở về hay không. Trong một khoảnh khắc nào đó, hắn đưa ra quyết định: Nếu người ấy không bỏ lại hắn, hắn nguyện từ bỏ tất cả để ở bên nàng. Khoảnh khắc ấy, ta biết hắn đã xong rồi. Chàng trai lạnh lùng có vẻ ngoài vô tình kia, thật ra lại thiếu thốn tình yêu, lại khát khao yêu thương. Khi hắn bị ám sát, khi rơi xuống nước, khi sốt cao, khi đứng chờ đợi… trong mọi khoảnh khắc tuyệt vọng, ta chưa từng bỏ rơi hắn. Ta hết lần này đến lần khác kéo hắn khỏi bóng tối, trở thành tia sáng duy nhất trong lòng hắn. Một thiếu niên chưa từng có được tình yêu, làm sao không khao khát thứ ánh sáng ấy? Nhưng ta chỉ mỉm cười, nói: \"Điện hạ, ta đã tìm được đường rồi, chúng ta có thể trở về.\" Tống Minh không biết rằng, hoàng tử mà ông ta dày công bồi dưỡng đã bắt đầu thoát khỏi sự khống chế của ông ta. Mỗi đêm, trong những giấc mơ chập chờn, ta lại thấy A nương của ta – bụng mang dạ chửa, quỳ rạp dưới chân hắn cầu xin. Hắn không chút do dự, cầm thanh kiếm lạnh lẽo đâm xuyên qua bụng A nương, xoay mạnh chuôi kiếm, mặc sức khuấy đảo phần máu thịt bên trong. Hắn mỉm cười, nói: \"Con của tiện dân như loài sâu kiến, chết thì chết, đó là mệnh của các ngươi.\" Vậy thì, mệnh của cả gia tộc hắn, cũng nên chết trong tay con sâu kiến này. 7 Chúng ta làm một chiếc bè gỗ, mang theo chút thức ăn, trải qua năm ngày năm đêm, cuối cùng cũng trở lại Hoàng thành. Quả nhiên, các thế gia đã lập một hoàng tử khác, bát hoàng tử được chuyển đến dưới danh nghĩa dưỡng tử của hoàng hậu. Khi Phí Chiêu trở về, hoàng hậu và Tống Minh vừa kinh ngạc vừa mừng rỡ. Nghe nói, hoàng hậu còn đỏ cả vành mắt. Trên người Phí Chiêu chảy dòng máu của nhà họ Tống! Mà thế gia, thứ coi trọng nhất chính là huyết mạch. Phí Chiêu, không nghi ngờ gì, là người mà họ nguyện ý nhất để dốc lòng nâng đỡ. Nhưng liệu hắn… có còn cam tâm tình nguyện làm một quân cờ để họ mặc sức bài trí? Còn về vụ ám sát… Vì mũi tên trên người vị ngự sử kia mang dấu hiệu của hoàng gia, họ liền nghi ngờ các hoàng tử khác. Nhị hoàng tử, người tổ chức buổi săn bắn đó, trở thành đối tượng đầu tiên bị tình nghi. Trớ trêu thay, nhị hoàng tử thật sự đã nghe theo sự xúi giục của Tống Minh, làm không ít chuyện tàn sát trung thần. Ngày hôm đó, kẻ bị giết không chỉ có vị ngự sử kia. Giang Diễn, dù biết ngự sử nói dối, cũng không thể tiết lộ nửa lời. Tứ hoàng tử sống chết chưa rõ, mà hắn, vị thượng tướng của cấm vệ quân, đã vì thất trách trong nhiệm vụ bảo vệ mà bị bãi chức và giam giữ. Nếu lại thêm tội mưu sát triều thần, e rằng hắn không còn đường sống. Hắn không ngu ngốc đến mức tự đưa đầu vào chỗ chết. Vì vậy, một cách vô tình hay hữu ý, hắn cũng đẩy mọi tội danh lên đầu Nhị hoàng tử. Kết quả, nhị hoàng tử – một kẻ chẳng làm nên trò trống gì – trở thành con dê thế tội. Tống Minh mất đi một quân cờ, mà ta chính là muốn từng chút, từng chút nhổ sạch móng vuốt của ông ta. Thế gia mà ông ta luôn tự hào, sẽ bị một con sâu kiến như ta, từng bước từng bước làm tan rã.",
  "nextChapter": "https://gacsach.top/doc-online/doc-su-van-cam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/doc-su-van-cam-chuong-03"
}