{
  "title": "Con dâu nhà giàu - Chương 005 + 006",
  "url": "https://gacsach.top/doc-online/79320/con-dau-nha-giau-chuong-005-006.html",
  "content": "Chương 5 Tình nhân của chồng Lúc về nhà, đã gần đến giờ cơm chiều Bất ngờ là Triệu Hi Thành đang ngồi trong phòng khách. Đối diện anh ta là một người phụ nữ vô cùng thời trang. Chu Thiến giật mình, cái gì thế nào? Anh ta công nhiên đưa tình nhân về nhà? Lòng cô không khỏi dâng lên sự tức giận. Anh ta đúng là không coi vợ ra gì. Loại đàn ông này thật tồi tệ! Đáng tiếc cho ngoại hình đẹp đó. Ai ngờ “tình nhân” kia ngẩng đầu lên thấy Chu Thiến, khuôn mặt trang điểm cẩn thận tươi cười, cô ta đứng lên, bước nhanh đến trước mặt Chu Thiến, kéo tay cô nói: - Thiệu Lâm, cậu không sao thật tốt quá! Biết mình lo lắng cho cậu thế nào không? Á… Đây là tình huống gì? Giờ tình nhân mặt có thể dày đến mức độ này? Cô ta thấy Chu Thiến ngây ngốc nhìn mình thì nói: - Thiệu Lâm, ngay cả mình cậu cũng không nhớ sao? Mình là Văn Phương! Chúng mình lớn lên bên nhau! Nếu cậu quên mình thì mình buồn lắm Giọng nói của cô ta vừa ngọt ngào vừa vui vẻ, nghe nói giọng nói thế này đàn ông rất thích . Trong đầu Chu Thiến đột nhiên nhớ lại lời Dung tẩu nói: “Ngoài thỉnh thoảng vui vẻ đi dạo với Văn thư kí thì những lúc khác đều rầu rĩ không vui”. Văn Phương, Văn thư kí? Chu Thiến đánh giá cô ta, cơ thể không tồi, đầy đặn nhưng không mập mạp, da không trắng nhưng cũng mịn màng, hẳn là có đầu tư. Ngũ quan tuy đẹp nhưng thân là người chuyên trang điểm, Chu Thiến nhìn một cái đã biết cô ta đã từng phẫu thuật thẩm mỹ. Mắt, mũi đều đã chỉnh sửa. Cô ta mở to mắt nhìn Chu Thiến, trong ánh mắt có sự thận trọng, dò hỏi: - Cậu thực sự không nhớ rõ mình sao? Chuyện trước kia không nhớ sao? Chu Thiến lắc đầu, cô ta tỏ vẻ rất thất vọng, Chu Thiến lại cảm thấy như cô ta đang thở phào nhẹ nhõm. Theo bản năng, Chu Thiến sinh ra tâm lý cảnh giác với cô ta. Chu Thiến không thích cô ta. Triệu Hi Thành đi tới, khuôn mặt đẹp trai lộ vẻ bất mãn: - Cô đi đâu? Di động không mở. Văn Phương chờ cô từ chiều. Trong mắt Văn Phương hiện lên tia đắc ý, ngẩng đầu lên thấy Chu Thiến đang nhìn thì lập tức tỏ vẻ vô tội: - Không sao, đợi cũng không lâu. Chu Thiến cười cười: - Chiều đi dạo phố, di động hết pin. - Dạo phố? Trước kia không phải cậu ghét đi dạo phố nhất sao? Văn Phương kinh ngạc nói. Chu Thiến lại cười: - Ở trong nhà rất buồn, bên ngoài vui vẻ như thế, sao không ra ngoài? Văn Phương kinh ngạc nói: - Chẳng phải cậu sợ phơi nắng sao? Chu Thiến đi đến bên cửa sổ, ánh mặt trời rực rỡ xuyên qua cửa sổ thủy tinh trong suốt bao phủ lên người cô. Chu Thiến híp mắt, quay đầu lại cười nói: - Đâu quản nhiều như thế, vui vẻ quan trọng hơn! Triệu Hi Thành nhìn Chu Thiến, đôi mắt đen nhánh lóe ra ánh sáng, anh ta cứ thế nhìn cô, không nói gì, thật lâu không dời mắt. Văn Phương nhíu nhíu mày, đi tới, vừa vặn ngăn trở tầm mắt của anh ta, cô cười nói: - Vậy lần sau đi dạo phố nhớ gọi mình. Chu Thiến cười, không nói gì. Lúc này Dung tẩu đến báo có thể ăn cơm rồi. Bọn họ ngồi xuống bàn ăn hình chữ nhật thủy tinh trong bếp Chu Thiến và Văn Phương chia ra ngồi hai bên bàn. Triệu Hi Thành ngồi xuống bên cạnh Chu Thiến. Giờ cô trăm phần trăm khẳng định, bọn họ có gian tình. Dựa vào cái gì nói như vậy? Chỉ bằng ánh mắt ngọt ngào mà Văn Phương nhìn Triệu Hi Thành, chỉ bằng ý xuân từ đầu mày khóe mắt cô ta. Nếu bọn họ không có gian tình, cô ta dám không kiêng nể gì mà mắt qua mày lại với chồng Chu Thiến trước mặt cô sao? Mà Chu Thiến là vợ lại ngồi đối diện cô ta. Tống Thiệu Lâm này thật vô dụng, lại tự rước con hồ ly tinh này đến. Cái gì mà bạn tốt chơi từ nhỏ, đúng là mắt bị mù! Một đôi cẩu nam nữ! Chu Thiến chán ghét nhíu nhíu mày, không dấu vết lặng lẽ né xa Triệu Hi Thành. Cũng tốt, tốt nhất là cô ta cuốn lấy Triệu Hi Thành thật chặt thì anh sẽ không có thời gian chạm vào cô. Để Chu Thiến có thể bình an đợi Tống Thiệu Lâm tỉnh lại, đến lúc đó cục diện này để cô ta thu dọn đi, Chu Thiến chỉ hưởng thụ cuộc sống trước mắt thôi. - Chuyện của em đã giải quyết xong rồi. Đột nhiên Triệu Hi Thành trầm thấp nói. Chu Thiến đang hết sức chuyên chú ăn đồ ngon nghe vậy thật sửng sốt, nhất thời không rõ anh ta nói đến chuyện gì. Bên kia, Văn Phương cười dịu dàng nói tiếp: - Cậu chỉ cần bồi thường người bị hại thôi. Có thể giải quyết là được rồi, chuyện này làm không khéo sẽ phải ngồi tù đó. Chuyện này từ chỗ Tiểu Mạt cô đã biết cho nên cũng không thấy bất ngờ. Nhưng là tác dụng tâm lý sao? Sao cô cảm thấy cô ta rất tiếc nuối khi Chu Thiến không phải ngồi tù vậy? Xuất phát từ tâm lý ghét kẻ thứ ba và thương hại người yếu, hơn nữa, giờ Chu Thiến đang sử dụng cơ thể của Tống Thiệu Lâm nên đương nhiên đứng về phía cô, chung một mối thù! Cô đột nhiên muốn đùa dai, xoay người nhìn Triệu Hi Thành cười ngọt ngào, giọng nói dịu dàng vô cùng: - Hi Thành đương nhiên sẽ không trơ mắt nhìn mình ngồi tù. Mình biết nhất định anh ấy sẽ giúp mình. Những lời này nói ra đến cô cũng nổi da gà. Triệu Hi Thành nhìn Chu Thiến, đôi mắt thâm thúy hiện lên sự mê hoặc, khóe miệng hơi cười, ý cười lại có chút yêu chiều. Chu Thiến cũng chẳng để ý đến thái độ của anh ta, thứ cô quan tâm là vẻ mặt của người khác. Chu Thiến quay đầu, nhướng mày nhìn Văn Phương. Quả nhiên không phụ hi vọng của cô, Văn Phương giận tái mặt, mắt to cắt mí hiện lên sự đố kị nhưng vừa tiếp xúc với ánh mắt Chu Thiến, cô ta lại thay vẻ mặt dịu dàng tươi cười. Nếu không nhìn rõ, Chu Thiến còn nghĩ chớp mắt đó là bản thân hoa mắt mà thôi! Hồ ly tinh, tôi phục cô rồi. Diễn xuất của cô có thể đến Hollywood phát triển! Đúng là hồ ly tinh thì cũng phải có tư chất. Lúc này, Triệu Hi Thành còn nói: - Ngày mai đừng ra ngoài, mai là thứ Bảy, thứ Bảy chúng ta phải về nhà lớn ăn cơm. - Nhà lớn? Chỗ này Chu Thiến cũng nghe Dung tẩu nhắc đến. Là nhà của cha mẹ Triệu Hi Thành sao? Triệu Hi Thành nói: - Là nhà của anh, bố mẹ và em trai anh đều ở đó. Lúc đầu chúng ta muốn có không gian riêng nên mới cố ý tách ra. Chu Thiến cười gật đầu: - Được. Nhà tổ, nghe đã có cảm giác đầy tính li kì. Chu Thiến vô cùng hứng thú. Huống chi có thể gặp lại anh chàng đẹp trai như ánh mặt trời kia, thật vui. Chu Thiến lơ đãng nhìn Văn Phương một cái, chỉ thấy trên mặt cô ta không che giấu được sự cô đơn. Có phải là vì nơi đó cô ta không thể đến? Chu Thiến cười lạnh, nếu đã chọn là kẻ thứ ba thì nên biết, kẻ thứ ba vĩnh viễn không thể ra ngoài sáng! Những nơi mang tính chất chính thức vĩnh viễn không có phần của cô ta. Ăn cơm xong, bọn họ ngồi ngoài phòng khách một lúc. Văn Phương không tiện ngồi lâu nên đành đứng dậy từ chối. Lúc Văn Phương đứng dậy chào tạm biệt hai người, ánh mắt nhìn Triệu Hi Thành vô hạn lưu luyến, tình cảm nói không hết. Nhìn mà Chu Thiến thấy dựng hết tóc gáy. Chu Thiến cười nói với Triệu Hi Thành: - Khuya rồi, anh đưa Văn Phương về đi. Chỗ này không tiện đón xe Tốt nhất là đi rồi đừng về, đi mà hưởng thụ thế giới hai người các ngươi đi. Vẻ mặt Văn Phương vui mừng nói: - Không cần, cũng muộn rồi, không dám làm phiền Tổng giám đốc. Ánh mắt lại liếc nhìn Triệu Hi Thành. Triệu Hi Thành đang cười như không cười nhìn Chu Thiến, trong mắt lóe ra ánh sáng khó hiểu. Chu Thiến mặc kệ anh ta, một lòng chỉ muốn tống phần tử nguy hiểm này ra khỏi nhà. Chu Thiến không dám nghĩ cả đêm ở cùng anh ta sẽ có hậu quả gì. Anh ta là chồng hợp pháp của khối cơ thể này, muốn làm gì cô thì cô có thể đi kiện anh ta sao? Chẳng lẽ cô nói với cảnh sát là chồng tôi cưỡng hiếp tôi? Chu Thiến đẩy Triệu Hi Thành nói: - Cần cần! Chính là vì không còn sớm mới cần đưa! Đây là phong độ của đàn ông. Văn Phương, tôi cho cô cơ hội để sáng tạo. Nếu đêm nay không thể giữ được thằng đàn ông này thì cô không đáng làm hồ ly tinh! Đến lúc này, Triệu Hi Thành không hề hoang mang lấy cái chìa khóa đưa cho Văn Phương, thủng thẳng nói: - Văn Phương đi xe tôi về là được rồi, đêm nay tôi hơi mệt. Anh ta quay đầu nhìn Chu Thiến, ánh mắt có sự giảo hoạt, khóe môi cười nghiền ngẫm nói: - Kỹ thuật lái xe của Văn Phương rất tốt, em có thể yên tâm. Nụ cười của Văn Phương cứng lại, sau đó gượng gạo nói: - Nếu Tổng giám đốc mệt thì không dám làm phiền. Chu Thiến nóng nảy, còn cố cãi: - Không được, Văn Phương lấy xe rồi mai mình về nhà tổ kiểu gì? Triệu Hi Thành cười như con hồ ly: - Em yên tâm, nhà chúng ta không phải chỉ có một cái xe Triệu Hi Thành quay đầu nói với Văn Phương: - Vậy cô lái xe cẩn thận. Giọng nói không cho người khác từ chối. Văn Phương oán hận nhìn Triệu Hi Thành một cái, lúc nhìn về phía Chu Thiến, trong mắt ẩn hiện tia sáng lạnh lùng nhưng không nói gì, nhận chìa khóa xe rồi yên lặng rời đi. Trong phòng khách chỉ còn lại hai người, đám người hầu và Dung tẩu không biết đã đi đâu. Chu Thiến nhìn Triệu Hi Thành, anh đứng trước mặt cô, khuôn mặt đẹp như tượng thần Hi Lạp, anh cười rộ để lộ ra hàm răng trắng như tuyết, giống như… con sói trong truyền thuyết. Chu Thiến chỉ thấy da đầu run lên, bàn tay chảy mồ hôi. Triệu Hi Thành nhướng mày nói: - Chúng ta ở một chỗ rất đáng sợ sao? Em sợ cái gì? Người gặp sói, dù sợ hãi thế nào cũng không thể để lộ ra vẻ yếu đuối, nếu không sói sẽ chẳng chút nể nang mà tiến tới, ăn sạch ngươi, chẳng thừa cái gì. Cho nên dù giờ Chu Thiến vô cùng lo lắng vẫn ưỡn ngực tươi cười: - Tôi làm gì phải lo lắng, thật buồn cười, tôi sợ cái gì. Anh ăn thịt tôi chắc Nhưng nói thật tim vô cùng bồn chồn. Hẳn là không sao đi. Anh ta đã nói anh ta không có hứng thú với cô. Nhưng anh lại đi tới, chậm rãi vươn tay, xoa mặt cô, trong mắt đầy sự mê hoặc, anh lẩm bẩm nói: - Không ngờ sau khi mất trí nhớ em lại như thành người khác, lại có thể tươi cười xinh đẹp như thế này. Chương 6: Sự dịu dàng bất ngờ. Tay Triệu Hi Thành ẩm ướt khiến cô không thoải mái, nháy mắt cả người nổi da gà. Chu Thiến gạt tay Triệu Hi Thành ra, lùi về phía sau vài bước, gượng cười nói: - Trời nóng nực, đừng có dựa gần như thế. Anh ta cười: - Điều hòa nhiệt độ trong nhà luôn ổn định hai mươi bốn độ, sao mà nóng được? Chu Thiến vô cùng chăm chú theo dõi anh, thần kinh căng ra, cảm giác mình như con mồi sắp bị sói ăn thịt. Anh ta lại tiến sát lại, đột nhiên ôm thắt lưng Chu Thiến, cánh tay cường tráng không cho người ta chống đối. Chu Thiến mở to mắt, sợ tới hét lớn. Triệu Hi Thành dùng tay nhẹ nhàng bưng miệng cô lại, khóe môi cười, trong mắt đầy ý trêu đùa nói: - Đừng lo lắng như thế, chúng ta dù sao cũng là vợ chồng, có một số việc không thể tránh được. Chu Thiến liều chết giãy giụa, đầu lắc loạn, thành công tránh khỏi bàn tay che miệng của Triệu Hi Thành. Nhưng tay kia lại ôm chặt eo cô, hai tay chặt chẽ giam cầm cô, khiến cô dán chặt vào lồng ngực nóng bỏng của anh. Chu Thiến càng giãy giụa, Triệu Hi Thành càng dùng sức. Cả người Triệu Hi Thành toát ra khí thế vô cùng, trong mắt có sự hung ác của đàn sói đói. Sau đó, Triệu Hi Thành cúi xuống, hung hăng bịt kín môi Chu Thiến. Triệu Hi Thành điên cuồng cọ xát môi cô, dường như vẫn chưa đủ, bắt đầu xâm nhập vào bên trong, anh cứng rắn ép cô hé mở, thành công đoạt đất, không chút nào ngừng càn quét trong miệng cô. Đầu Chu Thiến nổ tung, sự nhục nhã dâng đầy trong lòng. Cô giãy giụa, không chịu để yên, hai tay sống chết đánh Triệu Hi Thành, nhưng đổi lại chỉ càng khiến anh mạnh mẽ áp chế, điên cuồng phóng túng. Chu Thiến hoảng sợ mở bừng hai mắt, cô nghĩ lúc này sắc mặt mình nhất định trắng bệch dọa người. Lực lượng hai bên chênh lệch, chẳng lẽ đêm nay cô phải chịu nhục sao? Dưới tình thế cấp bách, Chu Thiến cái khó ló cái khôn, hung hăng cắn thẳng vào đầu lưỡi Triệu Hi Thành, mùi máu tươi dâng lên. Triệu Hi Thành hét lớn một tiếng, bất đắc dĩ buông Chu Thiến ra, một tia máu đỏ sẫm trào ra từ khóe miệng anh, dưới ánh đèn, đôi mắt Triệu Hi Thành lóe ra ánh sáng quái dị, khóe miệng lại cười tà mị tựa như con yêu tinh thấy máu. Chu Thiến vội lùi về phía sau, sự nhục nhã và phẫn nộ vô hạn khiến cô liều lĩnh mắng: - Vợ chồng con mẹ nó! Tôi căn bản không phải vợ anh, tôi không biết anh! Với tôi mà nói anh chỉ là người xa lạ! Anh đừng gặp tôi nữa! Đi mà tìm đàn bà khác! Đi mà tìm Văn Phương Nói xong, Chu Thiến chạy thẳng lên lầu, cô định chạy nhanh về phòng ngủ rồi khóa cửa nhốt Triệu Hi Thành ở ngoài. Phía sau truyền đến tiếng chạy lên lầu dồn dập, Triệu Hi Thành chạy nhanh đuổi theo Chu Thiến, sau đó ôm ngang người cô lên. Chu Thiến hét một tiếng, trong lòng tràn ngập nỗi sợ hãi! Triệu Hi Thành khẽ cười bên tai Chu Thiến: - Thì ra em thật sự nhìn ra anh và Văn Phương có quan hệ. Mất trí nhớ rồi em thông minh hơn! Phản ứng bây giờ của em anh có thể hiểu là ghen không? Cái này đúng là trò cười lớn nhất thiên hạ, vì sao anh ta có thể vô sỉ tự kỉ đến mức độ này? Nhưng giờ cô không cười nổi bởi vì Triệu Hi Thành ôm cô vào phòng rồi vứt cô lên giường. Giây sau, anh ta đã đè lên người cô. Chu Thiến rơi vào sự hoảng sợ và tuyệt vọng đến cùng cực. Triệu Hi Thành nhào lên người Chu Thiến, cúi đầu hôn cô, bàn tay tiến vào trong quần áo cô, vuốt ve nơi mềm mại trước ngực cô. Chu Thiến giãy giụa nhưng anh như một hòn núi lớn đè lên người cô khiến cô không thể nhúc nhích. Chu Thiến cảm thấy sự nhục nhã lớn nhất từ trước đến nay, nỗi nhục nhã đâm sâu vào lòng cô, cô dùng hết sức lực tát Triệu Hi Thành một cái. - Bốp! Một tiếng trong trẻo vang lên rốt cuộc cũng khiến Triệu Hi Thành dừng lại. Chu Thiến giận dữ khôn cùng trừng mắt, quát lớn: - Chẳng phải anh nói anh không ép tôi làm chuyện này sao? Giờ tôi nói cho anh, tôi không muốn! Tôi không muốn! Sau này chỉ cần anh không chạm đến tôi, tôi mặc kệ bên ngoài anh có bao nhiêu tình nhân, tôi không quan tâm! Tôi không cần! Sự phẫn nộ khiến người cô run lên. - Em không quan tâm?... Triệu Hi Thành nghiến răng nghiến lợi lặp lại những lời này, cả người tản mát ra hơi thở lạnh như băng. Chu Thiến không ý thức được đại họa sắp đổ xuống, vẫn không biết sống chết gào lớn: - Đúng thế! Tôi mặc kệ! Anh chỉ là người xa lạ với tôi! Tôi không cho anh chạm vào người tôi, sự đụng chạm của anh khiến tôi thấy ghê tởm. Dưới ánh trăng sáng, khuôn mặt Triệu Hi Thành nửa sáng nửa tối nhưng Chu Thiến có thể thấy rõ lửa giận hừng hực cháy trong mắt Triệu Hi Thành. Triệu Hi Thành nhìn Chu Thiến, ánh mắt như một con dã thú đang nổi cơn thịnh nộ, lạnh lùng, hung ác khiến tim Chu Thiến thắt lại. Cô lặng lẽ rụt người về phía sau. Triệu Hi Thành cười lạnh: - Bất kể là trước hay sau khi mất trí nhớ em đều không thèm nhìn tôi! Tôi đụng chạm làm em thấy ghê tởm sao? Vậy về sau em nên tập cho quen, tôi sẽ cho em biết, không nhìn tôi, chống đối tôi có kết quả gì? Triệu Hi Thành đứng thẳng dậy, thô bạo xé rách quần áo Chu Thiến. Quần áo mùa hè mỏng manh dưới cơn phẫn nộ của Triệu Hi Thành mà biến thành đống vải vụn. Chu Thiến bị lột trần trước mặt Triệu Hi Thành. Chu Thiến cuộn người lại, hai tay giữ chặt trước ngực. Triệu Hi Thành nghiêng người đè lên người cô, gầm nhẹ rồi ép lên ngực cô, hôn như mưa xuống da thịt Chu Thiến. Chu Thiến bất lực, rơi vào nỗi tuyệt vọng khôn cùng, cảm xúc hoàn toàn bị vỡ vụn. Chu Thiến khóc lớn. Sự nhục nhã này là cô tự tìm, nếu cô không tham hư vinh, nếu không vì hưởng thụ vinh hoa phú quý, nếu khi tỉnh lại biết chuyện rồi trốn đến một nơi khác… hôm nay cô đã không bị nhục nhã thế này. Cô càng nghĩ càng đau lòng, càng nghĩ càng hối hận, cuối cùng tất cả chỉ có thể hóa thành nước mắt trào dâng. Chu Thiến vừa khóc vừa mắng: - Anh là đồ điên! Anh là đồ trứng thối! Nước mắt Chu Thiến như mưa, cả người run rẩy, dần dần, Triệu Hi Thành dừng động tác lại. Mà Chu Thiến vẫn tiếp tục khóc, nước mắt rơi không ngừng. Triệu Hi Thành dựa vào người Chu Thiến, thở phì phò, hơi thở nóng rực phun lên người khiến Chu Thiến có cảm giác tê dại. Một lát sau, anh thở dài một hơi, ngẩng đầu lên, nói: - Được rồi, đừng nói nữa, để người ta nghe được còn tưởng anh đang cưỡng gian em Chu Thiến tức giận khóc càng lớn: - Đúng thế còn gì, anh đang cưỡng gian tôi… òa òa… Triệu Hi Thành khẽ cười, nhẹ nhàng ôm lấy cô rồi dịu dàng lau nước mắt cho cô, khẽ nói: - Được rồi, đừng khóc, chẳng phải anh chưa làm gì đấy sao? Chu Thiến bị sự dịu dàng bất thình lình làm cho choáng váng, nhất thời quên khóc, mở to mắt nhìn Triệu Hi Thành. Triệu Hi Thành nhìn cô, trong mắt lóe sáng. Anh đột nhiên hôn xuống đôi mắt cô, nụ hôn nhẹ như lông chim, sau đó, nhẹ nhàng liếm sạch những giọt nước mắt của cô. Cả người Chu Thiến khẽ run lên, theo bản năng né tránh anh. Triệu Hi Thành ôm chặt cô, nhẹ quát: - Đừng động đậy. Giọng nói ấm ách. Triệu Hi Thành nắm chặt tay cô, ép cô sờ về nơi cứng rắn như sắt của anh, khàn khàn nói: - Ở đây lửa nóng vẫn còn, nếu em không muốn xảy ra chuyện gì thì ngoan ngoãn đừng cử động. Phiên ngoại của Triệu Hi Thành. Triệu Hi Thành nhìn người con gái trong lòng. Cô mở to mắt nhìn anh, đôi mắt bị nước mắt khiến cho trong suốt, lóe ra ánh sáng như ngọc. Ánh mắt tinh thuần trong suốt, ba phần kinh ngạc, bẩy phần cảnh giác dường như con vật nhỏ bị thương khiến người ta không tự chủ được mà sinh lòng thương tiếc. Bên gò mà cô còn mấy giọt nước mắt trong suốt khiến da dẻ càng trắng như bạch ngọc. Cổ họng anh căng thẳng, như ma nhập, cẩn thận liếm những giọt nước mắt trên mặt cô. Cả người cô run lên, trong mắt là sự hoảng sợ vô cùng. Lòng anh cứng lại, có sự thương tiếc vô cùng, có cả sự áy náy, chua xót. Xem ra, anh đã khiến cô sợ hãi. Thân thể cô bất an giãy giụa trong lòng anh, cơ thể trần trụi ấm áp, mịn màng tỏa ra mùi hương thản nhiên khiến cho lửa dục anh vốn chưa tắt càng thêm nóng cháy. Anh có khát vọng tràn ngập với cơ thể cô, cơ thể cô là dòng suối mát lạnh, trong lành nhất, có thể dập tắt lửa dục hừng hực trong người anh. Anh chỉ cần xoay người qua là có thể thỏa mãn bản thân mà cô căn bản không có sức chống cự. Nhưng nhìn đôi mắt hoảng sợ, nhìn cô khóc nức nở, người run run như đứa trẻ sơ sinh bất lực lại khiến anh không nỡ làm tổn thương cô. Anh – Triệu Hi Thành là kẻ nổi tiếng là ngoan tâm thủ lạt trên giới thương trường. Anh có thể vì lợi ích của Triệu thị mà không từ thủ đoạn đẩy đối phương vào chỗ chết. Chỉ cần là đối thủ của anh đều sẽ nghiến răng, nghiến lợi, hận anh thấu xương. Người như vậy sao biết cái gì gọi là nhân từ? Cái gì gọi là mềm lòng? Nhưng hôm nay anh lại có sự tiếc thương với cô gái này, lại không đành lòng làm tổn thương cô. Ngay cả bản thân anh cũng thấy kinh dị! Cô tuy là vợ anh nhưng bọn họ lấy nhau chỉ là kết hợp lợi ích hai nhà, mà cô là đại tiểu thư của Tống thị cũng xứng với thân phận anh. Bọn họ vốn không có tình cảm. Kết hôn hơn năm cũng không từng can thiệp chuyện riêng của nhau, không quan tâm đến nhau. Khi anh biết cô vốn yêu một người khác, xuất phát từ sự tôn nghiêm của đàn ông mà cũng từng tức giận nhưng không để trong lòng. Thậm chí khi bạn thân nhất của cô là Văn Phương chủ động anh cũng chẳng hề do dự mà đón nhận, hoàn toàn không nghĩ đến cảm giác của cô. Đàn bà trong mắt anh chỉ là đồ chơi trên giường, chẳng có địa vị gì trong lòng nên anh cũng sẽ chẳng phí tâm tư mà nghĩ về một người phụ nữ. Nhưng hôm nay anh làm sao thế này? Người con gái trong lòng vẫn còn đang bất an vặn vẹo, Triệu Hi Thành bất đắc dĩ phải cầm tay cô đặt lên nơi nóng rực khiến anh phát cuồng, cảnh cáo cô nói: - Ở đây lửa nóng vẫn còn, nếu em không muốn xảy ra chuyện gì thì ngoan ngoãn đừng cử động. Đầu tiên, cô sửng sốt hồi lâu sau đó như bị đánh mà rút vội tay về. Dưới ánh trăng, mặt cô đỏ bừng như sắp chảy máu, cuối cùng cũng không dám lộn xộn thêm. Cô chu đôi môi nhỏ nhắn hồng nhuận căm tức lườm anh. Bộ dáng đó vừa đáng yêu lại vừa cá tính khiến tâm tình anh tốt hơn nhiều. Bóng đêm đã sâu, ánh trăng rải khắp phòng. Khuôn mặt cô dưới ánh trăng tỏa ra ánh sáng nhu hòa, da dẻ trắng như ngọc, sáng bóng. Lông mi dài cong vút, đôi mắt trong suốt. Vì sao anh chưa bao giờ phát hiện, thì ra cô đẹp đến vậy? Sau khi mất trí nhớ cô luôn khiến anh bị mê hoặc. Cô không còn là người lạnh lùng như băng giá mà là người tràn ngập tinh thần, luôn phấn chấn vui vẻ, nụ cười tỏa nắng của cô thường xuyên khiến anh hoa mắt, không tự chủ được mà bị nhấn chìm trong đó. Anh nhìn cô, trong lòng dâng lên cảm giác dịu dàng chưa từng có. Khóe miệng gợn cười, có lẽ, anh nên một lần nữa tìm hiểu vợ của mình.",
  "nextChapter": "https://gacsach.top/doc-online/79321/con-dau-nha-giau-chuong-007-008.html",
  "prevChapter": "https://gacsach.top/doc-online/79319/con-dau-nha-giau-chuong-003-004.html"
}