{
  "title": "Nam Nô - Chương 05",
  "url": "https://gacsach.top/doc-online/nam-no-chuong-05",
  "content": "Nam Nô Chương 5 gacsach.com CHƯƠNG NĂM Đại chiến cận kề, Tuyết Duyên quốc từ phố lớn tới ngõ hẻm, nơi nơi đều xôn xao những tin tức chiến tranh. Có điều dân chúng đối với chiến sự trước mắt tịnh không hoảng hốt, ngược lại trên mặt nhiều người đều là hưng phấn dâng tràn. Sự này thực ra cũng không phải quái lạ, Tuyết Duyên quốc xưa nay sùng võ, dù tại nơi phồn hoa, nước mạnh dân giàu nhưng dân chúng vẫn tráng kiện, dũng mãnh, sùng bái anh hùng. Truyền thống này từ sau khi Lạc Vương cầm quyền, lại càng mạnh mẽ phát huy; huống hồ tại thời điểm này ai ai cũng biết vị Vương gia tựa như thiên thần trong lòng họ sẽ thân chinh ra trận. Trăm dân đều cho rằng trận này chiến trắng trong tầm tay, có khi còn thuận tiện thôn tính luôn một cường quốc, đến lúc đó người người đều ít nhiều hưởng lợi. Cứ như vậy trong các trà lâu, tửu quán, nơi đâu cũng dễ gặp Tuyết Duyên dân chúng cao hứng tột cùng ba hoa bàn chiến sự. Lúc này trong hoàng cung, tại ‘Cần Mẫn điện’, Hoàng đế Hạ Hầu Duệ đang cùng Hạ Hầu Lan và Quốc sư Du Liễm thượng nghị quốc sự. Thẳng đến giữa trưa mới xong mọi việc, Hạ Hầu Duệ hướng Hạ Hầu Lan kéo kéo một góc áo, miệng nhỏ giọng nói: “Tiểu... tiểu thúc thúc, Trẫm sợ... Ngươi... ngươi nhất định phải trở về. Vạn nhất... vạn nhất thua trận, ngươi phải lập tức trốn thoát về đây, Trẫm không bắt tội ngươi... Cùng lắm thì chúng ta cầu hòa... Ngươi nhất định phải trở về, đừng... bỏ lại Trẫm một mình...” Hắn ngẩng đầu nhìn Hạ Hầu Lan, trong mắt lộ ra sự sợ hãi lẫn mong mỏi. Hạ Hầu Lan mỉm cười trả lời: “Hoàng thượng đừng quá lo lắng, thần nhất định khải hoàn trở về. Từ lần bại trận duy nhất xưa kia, thần đã phát thệ quyết không cho phép thất bại lần nữa. Đến giờ qua bao lần chinh chiến, thần vẫn tuyệt thực hiện đúng lời thề. Lần này cũng không ngoại lệ, Hoàng thượng chỉ cần ở tại đây chờ xem bản đồ Tuyết Duyên quốc lại mở rộng gấp đôi là được rồi. Người phải ghi nhớ, chúng ta thân là người Tuyết Duyên quốc, nhất quyết phải đem sự tồn vong của quốc gia và bản thân hòa như một. Tuyệt không được có trong đầu ý niệm cầu hòa nhu nhược.” Hạ Hầu Duệ gật đầu, nói: “Trẫm... Trẫm biết rồi.” Hắn ta rõ ràng niên kỷ xấp xỉ Hạ Hầu Lan, nhưng ngữ khí thần tình chỉ như một hài tử luôn ỷ lại. Du Liễm bấy giờ mới đứng lên, nói: “Hoàng thượng, cũng không còn sớm nữa, người nên nghỉ ngơi rồi. Ta và Lạc Vương xin cáo lui.” Ở Tuyết Duyên quốc Quốc sư được xưng tụng như sứ giả của thần linh, thân phận địa vị không gì sánh được. Bởi vậy mặc dù thay Hoàng gia làm việc, Quốc sư cũng không cần hướng Hoàng đế xưng Thần. Hạ Hầu Huệ dường như còn có điều muốn nói, nhưng cuối cùng lại không lên tiếng; cứ như vậy nhìn theo hai người kia ly khai, vẻ lo lắng trong mắt hắn vẫn không sao biến đi được. Trở lại trên đường, Du Liễm cười khổ nhìn Hạ Hầu Lan: “Khẩu khí mới thật cường đại a. Còn nói muốn thôn tính Đông Vãn? Đông Vãn quốc nếu dễ đối phó như vậy, chẳng lẽ còn dám tới khiêu khích chúng ta sao?” Hạ Hầu Lan cười trả lời: “Đông Vãn quốc cả gan khơi mào chiến tranh, ta quyết không dung thứ. Quân ta xuất trận vang danh, có muốn thôn tính bọn chúng cũng không phải quá tưởng. Một năm chưa được thì hai năm, hai năm không xong thì ba năm. Hừ, ta không tin bằng vào Hạ Hầu Lan ta, ba năm vẫn không thế đánh tan Đông Vãn. Như vậy ta đây còn mặt mũi nào ngồi trên Lạc Vương bảo tọa nữa.” Du Liễm thở dài, cười cười: “Người thực cuồng vọng, bất quá không cuồng vọng cũng không còn là Hạ Hầu Lan. Lần này xuất chinh hẳn thời gian không ngắn, nhưng ngươi ghi nhớ: bằng mọi cách tốc chiến tốc thắng. Hoàng thượng như thế nào trong lòng ngươi hiểu rõ nhất, nói hắn nhân từ nhưng cũng như nhu nhược, hoàn toàn không phải loại người làm được đại sự. Huống hồ hắn tự bế* quá sâu, chỉ tín nhiệm ta và ngươi, vạn sự đều cần hai ta làm chủ. Thế nhưng xung quanh hắn nhan nhản những kẻ bụng dạ khó lường, đời nào chịu bỏ qua thời cơ này để rối ren. Vì thế trong lòng ngươi tự biết, dù đi ngàn vạn dặm cũng phải sớm đi sớm về. Vận mệnh Tuyết Duyên quốc này, chính là trông cậy vào ngươi thôi.” Nói đến đây Du Liễm lấy từ trong ngực một hộp gấm tinh xảo, tiếp lời: “Đêm qua ta xem thiên tượng, lại dùng cả các loại phương pháp chiêm bốc*, thế nhưng dường như tâm thần lo lắng khiến quẻ tượng rối loạn; tính thế nào cũng không ra kết quả trận chiến này. Đành để ngươi tự mình bảo trọng. Còn đây là Định Hồn châu, ta trải qua thiên tân vạn khổ* mới luyện thành; thế gian chỉ có hai hạt. Người chết trong vòng một ngày, thi thể chưa rữa nát, đem hạt này đặt trong miệng có thể giữ hồn phách tụ lại không tiêu tán. Lúc đó đưa tới chỗ ta, chắc chắn có thể khiến ngươi khởi tử hồi sinh. Trên chiến trường phòng ngươi gặp phải thời khắc sinh tử, nhớ kỹ lấy phương thuốc bảo mệnh này. Hảo bằng hữu, chuyện ta làm được cho ngươi chỉ có thế thôi. Ngày mai ta bế quan một ngày một đêm cầu phúc cho Tuyết Duyên quốc, không thể đưa tiễn ngươi. Đành nhân lúc này chúc ngươi đánh đâu thắng đó, khả hoàn trở về.” Hạ Hầu Lan nhận lấy hộp gấm, mở ra chỉ thấy bên trong có một hạt châu ngũ sắc. Trong lòng hắn thật cảm kích, vỗ vai bạn tốt, nói: “Yên tâm. Hạ Hầu Lan ta là hạng người nào chứ? Ngày ta hồi triều, nhất định đem Định Hồn châu này trả cho ngươi. Chính là trong lúc ta xuất chinh, Hoàng thượng và việc triều chính đành giao phó cả cho ngươi. Nhất định phải cẩn trọng, đừng để những kẻ hữu tâm thừa cơ lợi dụng.” Du Liễm cười, nói: “Chuyện đó là đương nhiên, ngươi quá lo rồi.” Hai người như thế đều là tính cách hào sảng, lời trân trọng nói xong cũng không cố dây dưa nữa, liền chia tay mỗi người một hướng rời đi. *** Trời đêm một mảnh trăng ngời sáng, dưới một mái nhà đơn sơ trong xóm khổ nô, Dịch Thủy lặng lẽ sắp xếp túi hành lý ít ỏi của mình. Ngồi ở một bên người hắn, là cha đang rít từng hơi thứ thổ yên* rẻ tiền, mùi khói nồng đặc lâng lâng ngập cả gian nhà; còn bên kia là mẹ và em gái hắn trên má lệ dài. Đôi lần họ ngẩng lên nhìn hắn, nước mắt lại thêm một trận tuôn rơi; thế nhưng thủy chung một lời cũng không nói. Thật lâu sau, cha của Dịch Thủy mới cất lời: “Bà nó à, bà sửa soạn giúp nó một chút đi. Đây là con đường con nó tự lựa chọn, cho dù thế nào... Ai... cho dù sau này kết quả thế nào... chỉ có để nó tự gánh chịu thôi.” Ông nói xong quay lại đối mặt với Dịch Thủy, chăm chú nhìn hắn rồi bỗng nghiêm khắc nói: “Nhớ cho kỹ, cha không cầu ngươi kiến công lập nghiệp, cả thân phận nô lệ có được cởi bỏ hay không cũng không quan trọng. Quan trọng nhất là ngươi phải sống trở về. Nhất định phải sống trở về! Bằng không cha và mẹ coi như không có một đứa con bất hiếu như ngươi.” Lại quay qua vợ và con gái, ông nói tiếp: “Được rồi, tất cả đi ngủ đi. Ngày mai để cho nó đi, không ai được tiễn.” Lời nói xong đầu ông lại gục xuống tựa như ngủ rồi, đến cả ống tẩu vẫn quý hơn tính mạng cũng không buồn dụi lửa. Dịch Thủy cả đêm trằn trọc, tự không hiểu được trong lòng đang là cảm xúc gì. Xúc động, xót xa, kỳ vọng... thật là trăm mối tơ vò. Thẳng cho tới khi nghe được tiếng gà gáy đầu tiên, hắn lập tức bật dậy. Trời còn chưa sáng, Dịch Thủy lặng lẽ lấy trong nồi một củ khoai lang và một nắm cơm thổ khang, ăn xong rồi sắc trời mới hơi hơi hửng. Hắn trầm mặc quay nhìn người nhà nằm dưới đất, tựa hồ còn đang ngủ. Cuối cùng cắn răng xoay đầu, mở cửa đi ra ngoài. Ánh mắt kiên định nhìn đất trời phía trước, hắn hiểu rằng tuy tiền đồ còn mờ mịt, nhưng sau lưng vẫn còn cả gia đình, tuy không ai nói ra lời nhưng ánh mắt ân cần vẫn hướng về hắn mà chăm lo. Cắn chặt môi một lần nữa, Dịch Thủy kìm nén khao khát quay đầu lại, không còn do dự tiến vào số phận hoàn toàn mới của chính mình. *tự bế: tự đóng kín tâm tư (ò_ó này là tớ tự chế nghĩa thôi.) *chiêm bốc: bói toán. *thiên tân vạn khổ: trăm ngàn cay đắng. *thổ yên: một loại thuốc lá để hút của người Trung Quốc trước kia (có lẽ gần giống ‘thuốc lào’ của mình ^^). ***",
  "nextChapter": "https://gacsach.top/doc-online/nam-no-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nam-no-chuong-04"
}