{
  "title": "Nam Nô - Chương 02",
  "url": "https://gacsach.top/doc-online/nam-no-chuong-02",
  "content": "Nam Nô Chương 2 gacsach.com CHƯƠNG HAI “Nói bậy bạ cái gì hả?! Những chuyện này... chỉ là tin đồn thôi hiểu chưa?” Bất an liếc nhìn con, cha hắn vô cùng nghiêm khắc ngắt lời, chỉ sợ hắn sẽ bị tin tức này tác động rồi không tận sức tham gia tuyển cử tính nô. Ông quá minh bạch cá tính của con mình, thế nhưng chiến trường là nơi sinh tử vô định, bảo làm sao ông có thể đồng ý để hắn liều mình đến chỗ hiểm nguy như thế? Hơn nữa đành là thoát bỏ được thân phận nô lệ, trở lại là người bình thường, cũng vẫn phải lăn lộn nắng gió kiếm ăn. Vậy vì cái gì thay vì dễ dàng có được những ngày an nhàn thoải mái, lại phải nhất quyết vào sinh ra tử để đổi lấy cuộc sống khổ cực không khác gì hiện nay? “Dịch Thủy, cha cảnh cáo ngươi. Không cho phép ngươi tưởng đến chuyện ra chiến trường. Ngoan ngoãn tham gia tuyển tính nô, biết chưa?!” Trước lời cảnh cáo nghiêm khắc của cha, Dịch Thủy đành “Dạ.” bừa một tiếng, coi như đáp ứng. Lại nhìn gương mặt mệt mỏi của cha lộ ra vẻ yên tâm, trong tim hắn ngập tràn chua xót, nhưng đồng thời quyết tâm vươn lên cũng càng thêm kiên định. Dưới sắc trời lúc quá trưa, trước mấy gian nhà nho nhỏ, một đoàn người đang đứng xếp hàng thật dài. Đội ngũ nhích động vô cùng chậm chạp, nắng gắt như lửa nhưng không ai bận tâm. Bao nhiêu nam nữ tướng mạo xuất chúng đều chống ô lên che nắng, trên mặt tràn trề hy vọng. Ai ai trong lòng cũng chỉ mong ngóng mình có thể trong một ngày từ một khổ nô trở thành tính nô được người người ước ao. Dịch Thủy miễn cưỡng đứng tựa vào tường, người khác tranh nhau xếp hàng phía trước, còn hắn lại cố ý rớt lại sau chót. Bởi hắn thừa hiểu bản tính con người là vô cùng thiếu kiên nhẫn, càng về cuối thời gian chinh tuyển, những quan môn phụ trách lại càng làm qua quýt. Cho dù là người cực kỳ xuất sắc cũng sẽ thành đối tượng cho bọn họ trút giận, khả năng được tuyển tự nhiên cũng giảm xuống rất nhiều. Hắn cũng không buồn chống ô che nắng, thầm nghĩ thân một nam nhân lại giương ô lên che nắng, thực sự chẳng ra thể thống gì cả. Huống chi hắn còn hy vọng năng lượng mặt trời khắc nghiệt sẽ khiến mình cháy nắng đen đi một ít. Hắn vốn không dám công khai phản kháng lệnh cha, nhưng nếu cứ thế mà không trúng tuyển, cha dù có thất vọng cũng sẽ không trách tội hắn. Dịch Thủy miễn cưỡng nhích bước theo sự chuyển động ì ạch của đoàn người, trong lòng thầm suy tính ý đồ riêng, chính là lát nữa thi tuyển xong sẽ đi báo danh tòng quân ngay hay đợi ít ngày cho cha nguôi ngoai rồi hẵng đi. Cứ như vậy chăm chăm tự vấn, hắn không nhận ra có một luồng mắt nóng rực đang từ xa chằm chằm chiếu vào mình. “Người kia... là ai? Cũng là khổ nô sao?” Lạc Vương Hạ Hầu Lan đứng trên tường thành, vừa hứng thú nhìn bộ dạng uể oải thờ ơ của Dịch Thủy vừa hỏi người tổng quản bên cạnh. “Bẩm Vương gia, đó hẳn là khổ nô đến tham gia chinh tuyển tính nô. Nhưng cụ thể là ai thì phải cho gọi người chuyên phụ trách lên để hỏi tỉ mỉ, chứ nô tài cũng không rõ.” Tổng quản Hạ Hầu Trung sợ hãi trả lời, tính tình Vương gia trước nay bí hiểm, lại ghét nhất chính là thuộc hạ vô năng. Có khi chỉ vì vừa xong không thể trả lời chuẩn xác cho Vương gia, chức vụ tổng quản của hắn sẽ bị tước mất. Cũng may dường như hôm nay tâm tình Hạ Hầu Lan cũng tốt, nên không cố hỏi thêm. Đứng bên cạnh hắn là thiếp thân gia nhân Hạ Hầu Thư; đã hầu hạ nhiều năm, rất biết nghe lời đoán ý; mắt thấy chủ tử đối với khổ nô kia tựa hồ rất có hứng thú, hắn vội vã cười cười tiến lên mở lời: “Vương gia, ngài có muốn nô tài xuống dưới đó dặn dò, để bọn họ đem nô lệ ấy huấn luyện cẩn thận, rồi đưa lên thị tẩm*? Tuy luận dung mạo không thể so với thị thiếp, luyến đồng của Vương gia; nhưng để cho làm tính nô, hắn như thế cũng là rất xinh đẹp rồi.” Hạ Hầu Lan lắc đầu cười nói: “Vì một tên nô lệ mà cố ý sai người căn dặn, còn không sợ người ta nghe được mà chê cười sao? Không cần thiết, dù sao dựa vào tư sắc của hắn nhất định sẽ được tuyển. Đến lúc đó lại tuyển lên thị tẩm cũng vậy thôi. Ừm, Thư nhi, ngươi lưu tâm một chút, nhắc bọn chúng huấn luyện cho tốt, đừng để uổng công trời sinh được một cái mặt xinh đẹp.” Hạ Hầu Thư vội vàng đáp ứng, hắn cùng với Hạ Hầu Trung nhìn nhau, trên mặt cả hai cùng lúc lộ ra tiếu ý. Vốn biết Hạ Hầu Lan sẽ xuất chinh, trước đó nhất định sẽ hảo hảo hưởng thụ vài ngày. Hạ Hầu Trung ghé sát qua Hạ Hầu Thư, nói: “Lão đệ, vi huynh còn có một việc đang cần nhờ ý đệ. Vương gia mỗi lần xuất chinh nhất định phải đem theo một người, năm ngoái có lẽ người Vương phó quản tuyển không hợp ý Vương gia, thành ra sau này vì một chút sai phạm mà hắn bị mất chức phó quản. Giờ việc khó ấy lại rớt xuống đầu vi huynh, ngươi hiểu rõ Vương gia thì giúp ta nói xem phải chọn người thế nào đây? Xem thử vị phu nhân nào hợp với tâm tư Vương gia?” Hạ Hầu Thư cười nói: “Huynh không cần phiền lòng, năm nay Vương gia đã nói không đem theo thị thiếp, cốt để toàn bộ tâm tư lo chiến sự. Dù sao Đông Vãn quốc cũng không dễ đối phó, một trận chiến này lại đặc biệt quan hệ tới tương quan lực lượng hai nước. Vương gia đâu thể sơ suất được.” Nói xong đã thấy Hạ Hầu Lan đi trước rồi, hắn vội vàng đi theo. Còn lại Hạ Hầu Trung đứng tại chỗ mà mặt mày rạng rỡ, cuối cùng việc đại sự khiến hắn đau đầu mấy ngày nay cũng được giải quyết xong xuôi. Tịch dương dần ngả về Tây, đoàn người thật dài rốt cuộc chỉ còn lại một mình Dịch Thủy. Nghe thấy tiếng tuyên đòi uể oải từ bên trong, hắn thoáng nghĩ ra lấy một ít cát bụi dưới đất rồi bôi lên khuôn mặt đầy mồ hôi của mình, lại cố làm ra vẻ ngạo mạn; xong xuôi mới bắt đầu tiến vào. —- *thị tẩm: hầu ngủ: “> ***",
  "nextChapter": "https://gacsach.top/doc-online/nam-no-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nam-no-chuong-01"
}