{
  "title": "Tiểu Kiều Kiều - Chương 04-1",
  "url": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-04-1",
  "content": "Tiểu Kiều Kiều Chương 4-1: Người trong nghề ra chiêu (1) Editor: Méo Từ khi lên cấp ba cô đã không luyện lại kickboxing, một thời gian dài Lâm Diêu Chi chưa từng đến võ quán. Một lần nữa đến đây, có chút cảm giác hoài niệm. Cốt lõi của Câu lạc bộ Duệ Phong kickboxing là dạy học về kickboxing, trong đó bao hàm một chút tự do công kích với nội dung Thái quyền. Sự khác biệt lớn nhất giữa kickboxing và tập thể hình nằm ở tính thực tế của nó. Với cùng một vóc dáng, những người luyện tập kickboxing gần như có thể vượt trội hơn những người tập thể hình. Bởi vì kickboxing chú trọng nhiều hơn đến các bài tập thực tế, có lợi thế lớn về khả năng phản ứng và sức mạnh. Với nguyên nhân chính là như vậy, luyện tập kickboxing cơ bắp sẽ không đặc biệt khoa trương, ngược lại cơ thể thon gọn cũng tràn đầy sức mạnh. Câu lạc bộ rất lớn, nhân viên lễ tân là một cô gái xinh đẹp, nhìn thấy Lâm Diêu Chi và bạn tốt liền nhiệt tình tiến lên hỏi các cô có gì cần giúp đỡ. Lâm Diêu Chi nói: \"Chỗ này có phải có một vị huấn luyện viên tên là Tần Lộc không?\" Vừa nói cái tên Tần Lộc ra, nụ cười xán lạn của cô bé ở quầy thu ngân hơi cứng lại trong chốc lát, cô nói: \"Cô đến tìm Tần Lộc?\" Lâm Diêu Chi nói: \"Đúng vậy, tôi muốn học kickboxing.\" Cô gái lễ tân nói: \"Ồ, vậy cô khả năng là không có cơ hội rồi.\" Cô ta lấy từ ngăn tủ phía dưới ra một quyển vở, \"Chương trình học của huấn luyện viên Tần đều xếp tới tháng ba năm sau.\" Cô ta nói xong lời này, giả vờ cười nhìn Lâm Diêu Chi, \"Bằng không tôi giúp cô xếp hàng?\" Lâm Diêu Chi chớp mắt mấy cái: \"Chị gái nhỏ, có thể dàn xếp một chút không?\" Cô gái lễ tân nói: \"Ai nha, cái này thật sự không dàn xếp được, cô xem đi.\" Cô ta xoay quyển vở lại, \"Mọi người đều muốn dàn xếp, nhưng huấn luyện viên Tần chỉ có một thôi.\" Cô ta dừng lại một lát, cười nói: \"Hay là...Tôi giới thiệu cho cô huấn luyện viên khác, câu lạc bộ chúng tôi có rất nhiều huấn luyện viên tốt.\" Lâm Diêu Chi nghĩ, nếu như chờ đến tháng ba năm sau mới đến lượt thì quá muộn rồi, vì vậy quyết định lấy điện thoại ra, gọi qua Wechat. Đầu kia vang lên vài tiếng, rất nhanh có người bắt máy, giọng nói Tần Lộc từ bên kia truyền đến, mang theo chút thở dốc, lại trầm thấp gợi cảm, anh nói: \"Sao vậy?\" \"Huấn luyện viên Tần.\" Lâm Diêu Chi nói, \"Không phải anh mời tôi tới chơi sao, tôi mang theo bạn tới, cô ấy nói muốn tập kickboxing.\" Cô nói chuyện, bạn tốt hướng về phía cô tức giận ra hiệu, khẩu hình hung dữ nói: Tôi! Không! Có! \"Ồ, các cô đang ở quầy lễ tân sao?\" Tần Lộc hiểu rõ, anh nói: \"Chờ một chút, tôi đến ngay.\" Lâm Diêu Chi vui vẻ ừ một tiếng, cúp máy. Cô gái lễ tân bị Lâm Diêu Chi gọi điện làm cho mơ hồ: \"Các cô biết Tần Lộc?\" Lâm Diêu Chi nói: \"Cũng không tính là quen biết, ngẫu nhiên gặp ở ngoài, anh ta mời tôi tới thăm câu lạc bộ một chút.\" Cô không nói Tần Lộc mời cô tới đây để giao lưu kĩ năng, dù sao đoán chừng cô gái lễ tân này cũng sẽ không tin. Nghe Lâm Diêu Chi nói, vẻ mặt cô gái lễ tân trở nên thập phần vi diệu, Tần Lộc là báu vật của câu lạc bộ bọn họ, nhiều học viên nữ đều là hướng về phía anh mà đến, trước đó con gái chủ câu lạc bộ vất vả mới theo đuổi được anh, kết quả không tới một tháng đã chia tay, mọi người còn đang không biết anh thích dạng phụ nữ gì, không nghĩ tới hôm nay lại mời một người. Chẳng qua nói đi cũng phải nói lại, cô nương trước mắt này thế nào cũng không giống loại hình mà Tần Lộc sẽ thích. Thời tiết hôm nay vẫn rất nóng, Lâm Diêu Chi mặc một cái áo sơmi sọc đỏ sẫm, bên dưới mặc một cái váy ngắn màu trắng, mái tóc dài đen nhánh được kẹp sang hai bên kẹp ở sau gáy. Làn da cô vốn trắng, chiếc áo đỏ phụ trợ càng giống như sứ trắng, long lanh mềm mại trắng nõn, lông mi dày đậm, mắt to linh động mang theo chút ý cười, bên môi còn có hai lúm đồng tiền đáng yêu, ngọt ngào giống như một viên kẹo mật đào mềm mại. Nhẹ nhàng bóp cũng có thể chảy nước. Dáng vẻ này của cô, với Tần Lộc dường như hai người của hai thế giới, Tần Lộc hơi dùng sức cũng có thể bóp hỏng. Nghĩ tới đây, cô gái lễ tân tâm trạng có chút phức tạp, đàn ông thích loại hình gì cũng không thể đoán chính xác được. Dù sao Hà Miểu Miểu cực phẩm ngự tỷ như vậy Tần Lộc cũng không hứng thú, lại thật sự thích kiểu dạng mềm mại trước mặt này? Ai, hóa ra mọi người đều đi một đường quanh co. Còn đang ở đây cảm thán, Tần Lộc đã từ bên trong đi ra, anh giống như còn đang luyện quyền, trên người mặc một cái Tshirt đơn giản, bên dưới mặc một cái quần đùi, mồ hồi theo cơ thể chậm rãi chảy xuống, từ cái cằm góc cạnh đến hầu kết hơi nhô lên, lại đến đường cong duyên dáng của cơ ngực...Trên ngực anh còn hơi phập phồng, tiện tay vuốt mồ hôi còn đang đọng trên tóc, môi mỏng hơi mở: \"Lâm Diêu Chi, cô đến rồi.\" Lục Tiêu vừa rồi còn đang khóc lóc hô hào muốn về, lúc này nhìn thấy Tần Lộc, trợn mắt dùng ngón tay đâm eo Lâm Diêu Chi, nhỏ giọng kêu: \"Mẹ nó, mẹ nó...Quá đẹp rồi, quá đẹp rồi!\" Lâm Diêu Chi nghĩ đúng là đẹp trai, nếu anh ta không luyện quyền thì còn đẹp trai hơn nữa. Tần Lộc hiển nhiên đã quen với ánh mắt kiểu như vậy của các nữ sinh, nhìn Lâm Diêu Chi khẽ vuốt cằm, nói: \"Trước đi vào đã.\" \"Được.\" Lâm Diêu Chi dắt theo Lục Tiêu sắp muốn ngất, trước ánh mắt ngạc nhiên của lễ tân, tiến vào bên trong câu lạc bộ. Câu lạc bộ này rất lớn và được chia thành hai tầng, Tần Lộc nói rằng tầng dưới là nơi cho học viên luyện tập, tầng trên là lôi đài với khán đài, thỉnh thoảng sẽ tổ chức tranh tài. Trong quán có không ít người, bốn phía được treo bao cát để tập luyện, nhìn có chút chuyên nghiệp. \"Tôi còn đang dạy học.\" Tần Lộc đi trước, chỉ mấy người đứng phía xa, lại quay đầu nhìn Lục Tiêu, \"Bạn của cô cũng muốn tập?\" \"Đúng đúng đúng, tôi muốn luyện, đặc biệt muốn.\" Lục Tiêu đã quên sự phẫn nộ vừa rồi, hoàn toàn bị mị lực của Tần Lộc hấp dẫn, \"Huấn luyện viên anh thiếu bao cát sao? Loại hơn một trăm cân kia.\" Lâm Diêu Chi ở bên cạnh không nhịn được cười: \"Cậu không sợ bị đánh rơi mỡ?\" Lục Tiêu: \"Nếu như huấn luyện viên tự mình hạ thủ...\" Lâm Diêu Chi cười thành tiếng, Tần Lộc trong mắt cũng hiện lên ý cười, anh lắc đầu: \"Quên đi, nếu cô mang theo tâm tình như này tới học, không tới một tuần liền cảm thấy khuôn mặt tôi đáng ghét.\" Lục Tiêu: \"Làm sao lại như vậy chứ...\" Tần Lộc thản nhiên nói: \"Như vậy.\" Anh vừa nói vừa đi tới đám học viên. Đến gần Lâm Diêu Chi mới phát hiện, học viên của Tần Lộc cơ hồ đều là nữ, chỉ có hai ba người là nam, tất cả nữ sinh thấy sau lưng Tần Lộc là Lâm Diêu Chi và Lục Tiêu, đều lộ ra ánh mắt bất thiện, hiển nhiên là coi hai bọn họ như đối thủ cạnh tranh, xem ra lời của cô gái lễ tân kia có mấy phần đạo lý. Lâm Diêu Chi giả bộ như không thấy, tiếp tục đi theo Tần Lộc. Tần Lộc tới trước mặt mọi người, nhíu mày: \"Bảo các người dừng lại sao? Tiếp tục.\" Các học viên nghe vậy, đành phải thực hiện lại tư thế, Lâm Diêu Chi cũng từng học qua cho nên tự nhiên là biết họ đang làm gì, đây là động tác cơ bản của quyền anh, luyện tập chính là dùng chân phối hợp với cơ thể. \"Cái này phải giơ bao lâu vậy?\" Lục Tiêu ở bên cạnh hỏi một câu, cô để ý học viên xung quanh đã toát không ít mồ hôi. Trong phòng có bật điều hòa, cũng không biết vận động thế nào lại nhiều mồ hôi như vậy. \"Hơn hai mươi phút.\" Lâm Diêu Chi nói, \"Phải xem thể lực của cơ thể nữa, nếu như cậu không có nền tảng, đoán chừng mười phút là kiệt sức.\" Tần Lộc đứng ở một bên quan sát, đôi khi cũng sẽ làm mẫu động tác cho các học viên kia. Thời điểm tay Tần Lộc vung lên, người đứng bên cạnh cũng có thể cảm nhận được một cơn gió thổi qua. Đây chính là sự khác biệt của lực đạo, không phải tám năm hay mười năm, căn bản không thể luyện được. Trong lúc Tần Lộc dạy học, Lâm Diêu Chi với Lục Tiêu đứng xem ở một bên, đại khái tầm mười phút trôi qua, Tần Lộc mới kêu ngừng để cho học viên nghỉ ngơi một lát. Anh quay đầu về phía Lâm Diêu Chi nói: \"Tôi đi lấy nước, các cô muốn uống gì không?\" Lâm Diêu Chi cười nói: \"Nước khoáng là được.\" Tần Lộc gật đầu rời đi. \"Các cô cũng đến học quyền đạo?\" Các cô gái dù mệt nhưng vẫn không quên tám nhảm, dù sao Lâm Diêu Chi với Lục Tiêu cũng là được Tần Lộc đưa vào, nhìn rất có vấn đề. \"Cô ấy học, tôi không.\" Lâm Diêu Chi thành thật nói. Trong nháy mắt, ánh mắt của mấy người phụ nữ chuyển từ Lâm Diêu Chi sang Lục Tiêu, Lục Tiêu vội vàng nói: \"Ai, bạn tốt à, sao cậu lại như vậy chứ, người huấn luyện viên Tần mời là cậu, tớ chỉ là đi theo thôi!\" \"Cái gì? Huấn luyện viên Tần mời cô đến?\" Ngồi đầu trong đám người là một cô gái tết tóc đuôi ngựa, dáng dấp không tệ, cũng rất biết cách ăn mặc. Cho dù là trong trường hợp đầy mồ hôi như này, vẫn kiên trì trang điểm lại, thần kỳ nhất chính là mồ hôi chảy nhiều như vậy, thế mà lại không bị trôi lớp trang điểm, cũng không biết dùng nhãn hiệu gì... \"Hỏi cô đấy.\" Cô gái kia thấy Lâm Diêu Chi vẻ mặt mơ hồ, có chút không vui lặp lại lần nữa. \"Hả? Cái gì?\" Lâm Diêu Chi hoàn hồn. \"Tôi nói, là huấn luyện viên Tần mời cô lên lớp sao?\" Cô gái nói, \"Cô là bạn anh ấy à?\" \"Ngẫu nhiên gặp thôi.\" Lâm Diêu Chi giải thích, \"Là như vậy, Tần Lộc gặp được tôi lúc tôi với bạn trai cũ chia tay xảy ra tranh chấp, vì vậy mà chúng tôi quen biết, anh ấy mời tôi đến đây xem...\" \"À, hóa ra là như vậy.\" Cô gái kia tỏ vẻ đã hiểu, trong đầu xuất hiện kịch bản Tần Lộc là anh hùng cứu mỹ nhân. Đại khái cô gái đáng thương trước mắt này trong lúc chia tay với bạn trai cũ xảy ra tranh chấp, bạn trai cũ định đánh cô ta, may mắn Tần Lộc kịp thời ngăn cản. Về sau Tần Lộc mời cô tới đây để học một ít loại kĩ năng phòng thân, miễn cho về sau gặp loại sự việc như này lại không thể làm gì... Nếu như vậy thì cô không có chút uy hiếp nào, cô ta nghĩ vậy, Tần Lộc không thích nhất là loại phụ nữ yếu đuối, anh ấy thích kiểu người cứng rắn, đủ độc lập để đi bên anh. Cô gái như này, hiển nhiên là không phù hợp với yêu cầu của Tần Lộc. Cô ta nghĩ đến đây, nở nụ cười, không còn cảnh giác như ban đầu: \"À, tôi tên Thạch Cốc Thu, cô tên gì?\" Lâm Diêu Chi nói: \"Tôi là Lâm Diêu Chi, cô ấy là Lục Tiêu.\" \"Cô vẫn không có ý định học sao?\" Thạch Cốc Thu nói, \"Thật ra tôi cảm thấy phụ nữ học một chút kickboxing cũng rất tốt, về sau gặp người xấu cũng không phải loại trói gà không chặt.\" \"Có đạo lý.\" Lâm Diêu Chi vỗ vỗ vai Lục Tiêu, \"Cậu nghe thấy không?\" Lục Tiêu đau khổ không thèm lên tiếng, cô mặc dù cảm thấy Tần Lộc rất đẹp trai, nhưng kickboxing này nhìn đã thấy khó rồi, ngay cả yoga cô còn không kiên trì nổi... Thạch Cốc Thu kinh ngạc nói: \"Cô không học sao?\" Lâm Diêu Chi cười nói: \"Tôi không học, cảm ơn.\" Thạch Cốc Thu thấy Lâm Diêu Chi không đồng ý, trong lòng càng thêm yên tâm, khẳng định Lâm Diêu Chi hẳn là sợ khổ mới không chịu tham gia, như vậy cô ta và Tần Lộc càng không có khả năng.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-04-2",
  "prevChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-03-2"
}