{
  "title": "Tiểu Kiều Kiều - Chương 02",
  "url": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-02",
  "content": "Tiểu Kiều Kiều Chương 2: Đánh người Editor: Méo Lâm Diêu Chi phát hiện sức lực của mình khác hẳn so với người bình thường là vào lúc học nhà trẻ. Từ nhỏ vóc dáng cô đã không cao, lại thêm làn da trắng với ngũ quan tinh xảo nhìn giống như búp bê. Từ khi còn nhỏ đã được trưởng bối yêu thích, không bao giờ phải gặp phải việc bị bắt nạt. Tuy nhiên cuộc sống hoà bình này kết thúc ngay sau buổi đi học đầu tiên của Lâm Diêu Chi. Ngày đầu đi học, bởi vì có dáng vẻ đáng yêu thêm tính tình tốt nên Lâm Diêu Chi trở thành nhân vật trọng yếu trong lớp, nam sinh với nữ sinh đều thích chơi cùng cô. Nhưng đứa bé còn quá nhỏ, cách biểu đạt phương thức yêu thích có chút ngây thơ thành ra bím tóc trên đầu cô gặp nạn – luôn luôn bị người giật lấy. Lần đầu bị kéo tóc, Lâm Diêu Chi nói cho giáo viên, giáo viên khiển trách cậu bé một trận, cũng an ủi Lâm Diêu Chi một phen. Nhưng loại răn dạy này hiển nhiên không có hiệu quả, đứa bé trai kia ngược lại cảm thấy Lâm Diêu Chi mười phần thú vị, ra tay càng ngày càng nặng. Lâm Diêu Chi nhỏ bé cố gắng nhẫn nại, cho đến khi anh trai lớn hơn cô năm tuổi nhìn ra manh mối. \"Diêu Diêu, có ai bắt nạt em không?\" Anh trai ôm em gái giống như búp bê của mình, cau mày hỏi. Lâm Diêu Chi tủi thân nói: \"Tiểu Vũ luôn kéo tóc em.\" Tiểu Vũ chính là nhũ danh của cậu bé kia. Anh trai nghe thấy em gái mình bị bắt nạt, trong nháy mắt nổi giận, vén tay áo lên nói: \"Ai bắt nạt em, đi, anh trai giúp em đánh lại nó.\" Lâm Diêu Chi nói, \"Không phải mẹ nói không thể đánh nhau sao?\" Anh trai: \"Đây không gọi là đánh nhau, cái này gọi là phòng vệ chính đáng.\" Anh lại suy nghĩ một lúc, thận trọng nói, \"Nhưng em chỉ là một cô gái nhỏ, khả năng đánh không lại cậu bé kia.\" Em gái vừa mềm vừa đáng yêu, làm sao có thể đánh thắng được mấy đứa trẻ kia. Lâm Diêu Chi mở to đôi mắt: \"Phòng vệ chính đáng là gì?\" Anh trai giải thích: \"Có nghĩa là nếu ai bắt nạt em, em có thể đánh lại hắn.\" Lâm Diêu Chi nói: \"Sẽ bị mẹ mắng sao?\" Anh trai nói: \"Sẽ không.\" Lâm Diêu Chi như có điều suy nghĩ gật gật đầu. Anh trai cũng không biết rằng lời dạy bảo này đã mở ra một thế giới mới cho em gái đáng yêu của mình. Ngày thứ hai đi học, Lâm Diêu Chi đeo một cái túi nhỏ, hai bím tóc lắc lư sau đầu. Đến trường học, cô không vội đi vào chỗ ngồi, mà hướng về phía bé trai mỗi ngày cầm lấy hai bên tóc đuôi sam của mình, vẫy vẫy tay với Tiểu Vũ: \"Tiểu Vũ.\" Tiểu Vũ nghe thấy giọng nói của Lâm Diêu Chi, hấp tấp chạy tới: \"Làm sao vậy, Tiểu Diêu.\" Lâm Diêu Chi nói: \"Về sau có thể không kéo đuôi tóc tớ nữa được không.\" Tiểu Vũ nghe vậy kiên quyết lắc đầu, nói: \"Không thể.\" Lâm Diêu Chi ngoẹo đầu nhìn Tiểu Vũ, im lặng một chút, nói: \"Cậu ra đây với tớ một chút.\" Trên mặt Tiểu Vũ hiện lên một mảnh đỏ ửng, tựa hồ có chút xấu hổ, nhưng vẫn ngoan ngoãn theo Lâm Diêu Chi ra ngoài. Ước chừng năm phút sau, bồn hoa bên ngoài phòng học truyền tới tiếng khóc kinh thiên động địa. Giáo viên vội vàng chạy tới, thấy Tiểu Vũ đang ngồi dưới đất gào khóc, bên cạnh là Lâm Diêu Chi biểu tình vô tội. \"Tiểu Vũ, có phải em lại bắt nạt Diêu Diêu không!\" Xét thấy tội trạng lúc trước của Tiểu Vũ, giáo viên suy theo trực giác mình mà hỏi. \"Huhu, huhu.\" Tiểu Vũ khóc đỏ bừng cả khuôn mặt, dùng tay chỉ Lâm Diêu Chi, \"Cậu ấy bắt nạt em.\" Giáo viên sững sờ, nhìn về phía Lâm Diêu Chi. Lâm Diêu Chi cũng ngẩng đầu đối mặt với giáo viên, cô bé tựa hồ có chút tủi thân, hai má phình lên giống như bánh bao, đôi mắt đen ướt sũng, mũi nhỏ hếch lên, nhỏ giọng nói: \"Cô giáo, em không cố ý.\" Giáo viên vừa nghe thấy lời ấy, tim lập tức mềm nhũn. Tiểu Vũ bình thường thích kéo tóc của Lâm Diêu Chi, cô nói nhiều lần Tiểu Vũ cũng không nghe, thậm chí đổi chỗ ngồi của hai đứa, Tiểu Vũ vào giờ ra chơi vẫn đi bắt nạt Lâm Diêu Chi, cô dù biết Tiểu Vũ không có ác ý, chỉ là trẻ con thích, nhưng đối với Lâm Diêu Chi cũng không phải chuyện gì tốt. \"Có chuyện gì xảy ra vậy?\" Giáo viên không khỏi hạ giọng. \"Cậu ấy, cậu ấy nắm chặt tóc em.\" Tiểu Vũ vừa khóc vừa trả lời. Lâm Diêu Chi vô tội nói: \"Nhưng bình thường không phải cậu cũng nắm tóc tớ sao?\" Tiểu Vũ nói: \"Tớ không dùng lực mà.\" Lâm Diêu Chi chân thành nói: \"Tớ cũng đâu có dùng lực.\" Giáo viên nghe được đối thoại của hai đứa bé, cho rằng chỉ là xô xát bình thường, đang định an ủi một chút, thấy Tiểu Vũ vừa khóc vừa quay đầu, lộ ra một mảng đầu trụi lủi. Giáo viên: \"...\" \"Huhuhu.\" Tiểu Vũ gào khóc, \"Cậu nắm trọc đầu tớ còn bảo không dùng lực.\" Lâm Diêu Chi im lặng đặt mu bàn tay chắp sau lưng, xoa xoa giữa kẽ tay. Giáo viên nhìn da đầu Tiểu Vũ lập tức ngây người, không thể tin nổi nhìn Lâm Diêu Chi, lại thấy cô bé mặt đầy mờ mịt. Lâm Diêu Chi là học sinh ngoan nhất trong lớp, dáng dấp đáng yêu, không gây chuyện lại còn thông minh, các giáo viên đều rất thích cô bé. Chỉ là lần này ra tay thật sự có chút tàn nhẫn quá, đành phải thông báo gia đình hai bên xem nên xử lý thế nào. Cũng may gia đình Tiểu Vũ coi như thấu tình đạt lý, trước đó giáo viên đã nói con trai họ ở nhà trẻ luôn bắt nạt nữ sinh, bọn họ giáo dục mấy lần Tiểu Vũ cũng không chịu nghe, lần này bị nữ sinh bắt nạt lại, không còn gì để nói nữa rồi. Ngược lại thời điểm gia đình Lâm Diêu Chi tới đón cô bé, khi biết Lâm Diêu Chi làm trọc đầu bạn học nam, trên đường về nhà rất lý trí nói chuyện với con gái nhà mình. \"Có thể đánh lại, đừng làm hư tóc, dễ bị trông thấy nha.\" Ba của Lâm Diêu Chi cũng là nô lệ của con gái, hận không thể sủng công chúa nhỏ lên trời, trước đó vì việc Lâm Diêu Chi luôn bị kéo tóc ông không quá vui vẻ, bây giờ ngược lại mở mày mở mặt, \"Về sau nếu nó lại nắm tóc con, vậy thì đạp lại vào mông nó! Chờ chút, nó là con trai, con không đánh lại nó làm sao bây giờ...\" Nghe ba ngồi bên cạnh lải nhải, Lâm Diêu Chi nhỏ giọng nói: \"Ba ba, con không có dùng lực.\" Ba ba yên lặng nhìn cái đầu nhỏ của Lâm Diêu Chi: \"Ba ba biết, ba ba không trách con, lần sau có dùng lực cũng không sao.\" Lâm Diêu Chi không lên tiếng, cô bé hôm nay thật sự không dùng lực, chỉ là muốn nắm tóc Tiểu Vũ, nhưng ai mà biết một cái nắm xuống lại lấy hết mái tóc của cậu ta. \"Ừ, con đáng yêu như vậy, ba ba không yên tâm...\" Ba ba lại nói, \"Về sau nếu gặp người bắt nạt con, con cũng không thể đổi tay, nói đến đánh trả...Diêu Diêu, con có muốn luyện TaeKwonDo không?\" Lâm Diêu Chi nói: \"TaeKwonDo?\" Ba ba nói: \"Chính là loại kungfu để đánh người.\" Lâm Diêu Chi nghĩ nghĩ: \"Kungfu? Kungfu Trung Quốc sao?\" Ba ba nói: \"Con muốn luyện kungfu Trung Quốc?\" Lâm Diêu Chi gật đầu, cô bé xem kungfu Trung Quốc trên TV, thật là lợi hại, nếu cô bé biết kungfu, vậy sẽ không có ai dám nắm tóc cô bé nữa. Ba ba vỗ tay lái và nói tốt, chuyện này coi như được định ra rồi. Đương nhiên, sau khi về nhà rốt cuộc vẫn liên quan tới Lâm Diêu Chi sẽ học cái gì, người trong nhà tiến hành kịch liệt tranh luận. Anh trai Lâm Diêu Chi nói học TaeKwonDo, phong cách tây, mặc quần áo cũng đẹp mắt, về sau đánh tới đai đen nói ra còn có phong phạm. Mẹ Lâm Diêu Chi nói học Thái Cực, đủ nhã nhặn, thích hợp với con gái. Cuối cùng người trong nhà quyết định để Lâm Diêu Chi tự mình lựa chọn, Lâm Diêu Chi nhìn trái phải một chút, chỉ tay: \"Con học cái này.\" Mọi người nhìn, lại thấy được hai chữ: Kickboxing. \"Diêu Diêu, con muốn học Kickboxing?\" Mẹ có chút sững sờ. Lâm Diêu Chi gật đầu, giơ cánh tay lên nhéo nhéo: \"Con muốn đánh bọn họ.\" Người nào dám bắt nạt cô, cô liền đánh bọn họ răng rơi đầy đất. Mười mấy năm trôi qua, giấc mộng này của Lâm Diêu Chi rốt cuộc cũng thực hiện được. Bạn trai cũ cô ngồi dưới đất gào khóc, cô bình tĩnh ghi chép với cảnh sát, chẳng qua cảnh sát cũng là người mới, nghe Lâm Diêu Chi tự thuật không nhịn được muốn cười, bả vai hung hăng run rẩy, Lâm Diêu Chi không nhịn được nói: \"Muốn cười thì cười đi.\" Cảnh sát từ chối nói: \"Không được, chúng tôi đều là chuyên nghiệp, bình thường không thể cười được.\" Sau đó anh ta im lặng hai giây, nói thêm một câu: \"Trừ phi nhịn không được.\" Nói xong nước mắt cũng bắt đầu chảy. Bạn trai cũ ngồi dưới đất cũng cảm thấy có chút xấu hổ, phủi mông một cái từ dưới đất đứng lên, hắn vội ho một tiếng, đang định nói thêm gì đó, Lâm Diêu Chi nhìn hắn một cái: \"Anh còn muốn náo loạn, không sợ lên bản tin xã hội?\" Đầu năm nay, đủ các loại tin tức đều truyền bá được. Bạn trai cũ cũng cảm thấy ánh mắt xung quanh có chút chướng mắt, nhưng nếu cứ đi như vậy, hắn vẫn có chút không cam lòng, nói: \"Kết thúc cũng được, nhưng em không thể chia tay với anh.\" Lâm Diêu Chi không nói chuyện, chỉ là nhìn xuống chai bia trong tay: \"Cũng được.\" Bạn trai cũ bị ánh mắt của cô làm toàn thân run lên, nghe được cô đồng ý, trong lòng đang muốn vui sướng, Lâm Diêu Chi lại nói thêm: \"Dù sao đầu năm nay cảnh sát cũng không quản tốt bạo lực gia đình cho lắm...\" Bạn trai cũ: \"...\" Hắn im lặng một lát, cuối cùng trong miệng đầy oán giận, giận dữ quay người định rời khỏi, Lâm Diêu Chi gọi lại: \"Chờ một chút.\" Bạn trai cũ dừng chân, hoảng sợ nói: \"Cô muốn làm gì? Cảnh sát còn ở đây.\" Lâm Diêu Chi: \"Thanh toán.\" Bạn trai cũ: \"...\" Lâm Diêu Chi: \"Nếu không tôi đánh anh.\" Bạn trai cũ khóc móc ví tiền ra.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-03-1",
  "prevChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-01"
}