{
  "title": "Tiểu Kiều Kiều - Chương 03-1",
  "url": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-03-1",
  "content": "Tiểu Kiều Kiều Chương 3-1: Lần thứ hai gặp lại (1) Editor: Méo Sau khi bạn trai cũ rời khỏi, cảnh sát cũng rời đi, một trận kịch nháo cứ như vậy kết thúc. Hà Miểu Miểu vẫn chưa thỏa mãn, nhìn Lâm Diêu Chi sửa lại quần trắng nhẹ nhàng bước đi, tấm lưng kia có chút hương vị Độc Cô Cầu Bại. \"Ai, hối hận rồi.\" Hà Miểu Miểu cất giọng thở dài, vén tay áo lên nhéo nhéo cánh tay của mình, cảm giác phía trên tất cả đều mềm mại, không rắn chắc tí nào, sau đó nhìn về Tần Lộc bên cạnh. Cảm nhận tầm mắt của cô, Tần Lộc quay đầu đối mặt với cô, nói: \"Hối hận cái gì?\" Hà Miểu Miểu nói: \"Em nên đi học khóa thượng tán...\" Tần Lộc: \"?\" Hà Miểu Miểu cất giọng thở dài, lòng bàn tay xinh đẹp đập mạnh xuống bàn: \"Nếu em lợi hại hơn anh, nhất định phải đánh cho anh không dám nói chia tay!\" Cô nói xong lời này, một tay vén áo Tshirt của Tần Lộc lên một nửa, lộ ra cơ bụng rắn chắc. Bởi vì thường xuyên vận động, cơ thể Tần Lộc rất đẹp, bất kể là eo nhỏ hay tám múi cơ bụng đều khiến người khác thèm nhỏ dãi. Tần Lộc: \"Đừng đùa.\" Hà Miểu Miểu giả khóc: \"Em cứ đùa đấy!\" Tần Lộc: \"Bất kể là đùa nghịch hay đánh người thì đều phạm pháp.\" Hà Miểu Miểu ỉu xìu, cô nói: \"Thật sự muốn chia tay?\" Tần Lộc gật đầu, cho dù không nói, nhưng từ nét mặt của anh Hà Miểu Miểu cũng hiểu anh đã quyết định rồi. Trải qua khoảng thời gian ở chung, Hà Miểu Miểu cũng hiểu rõ tính cách Tần Lộc, nhất định là phải chia tay. Đã thành như vậy, Hà Miểu Miểu tuy không cam lòng, nhưng chỉ có thể chấp nhận. Cô nâng ly rượu trong tay, hướng Tần Lộc mời một ly. Sau đó một hơi uống cạn sạch. Tần Lộc cũng không nói nhiều, đáp lại Hà Miểu Miểu một ly. Uống xong ly rượu, trong lòng Hà Miểu Miểu cảm thấy đắng chát, cô nghe tiếng ve kêu bên tai, nghĩ năm nay mùa hè mới bắt đầu, sao đã khó chịu như vậy. Lâm Diêu Chi đón xe trở về nhà, chuyện thứ nhất cần làm chính là đi tắm. Thời tiết có chút nóng, bởi vì phát sinh chuyện vừa rồi, cả người cô từ trên xuống dưới đều dính mồ hôi. Lâm Diêu Chi tắm xong, thay một bộ quần áo sạch sẽ, nằm vào bên cạnh giường. Cô nằm trên giường một lúc, đợi hơi nóng trên người tan hết, mới lấy điện thoại ra xóa bỏ cái nickname \"Bảo bối\" trong Wechat. Sau đó mở vòng bạn bè, do dự một chút cuối cùng vẫn quyết định đăng hai chữ: Chia tay. Không ngạc nhiên chút nào, ba phút sau, điện thoại rung một hồi. Lâm Diêu Chi không cần nhìn cũng biết là ai, cô bấm nút nghe, nghe được giọng nói phàn nàn từ bên kia: \"Diêu Diêu, anh đã sớm muốn em chia tay với tên kia, nhìn là biết không phải người tốt.\" \"Nhưng mà...\" Lâm Diêu Chi đứng dậy, chậm rãi đi đến trước tủ lạnh, \"Anh nhìn ai cũng kêu không giống người tốt.\" Anh trai Lâm Diêu Chi hừ một tiếng, không chịu thừa nhận: \"Nào có, anh thấy tiểu Bối rất tốt.\" Lâm Diêu Chi: \"Tiểu Bối là bạn tốt của em, em cũng không thể cùng bạn tốt yêu đương được.\" Anh trai vẫn còn mạnh miệng: \"Mặc kệ, dù sao tên kia cũng không phải người tốt.\" Hắn cũng không hỏi em gái mình làm sao lại chia tay, dù sao trong mắt của kẻ cuồng em gái này, chia tay đều là do bạn trai sai. Lâm Diêu Chi mở tủ lạnh lấy một viên đá, nhét vào miệng hàm hồ nói: \"Được rồi.\" Anh trai cho rằng em gái đang đau lòng, nói: \"Em thích tên đó ở điểm gì? Anh nhìn hắn cũng không có gì đặc biệt tốt.\" Lâm Diêu Chi nhai viên đá, suy nghĩ một chút, nói: \"Bởi vì anh ta đẹp trai.\" Anh trai: \"...\" Lâm Diêu Chi: \"Lại còn ngu ngốc.\" Anh trai: \"...\" Lâm Diêu Chi: \"Em kết giao với anh ta gần nửa năm, vậy mà anh ta lại không phát hiện ra sức mạnh của em rất lớn, lại còn đặt cho em cái tên nhóc đáng thương, nói không có hắn ta nắp bình cũng không mở được.\" Cô trở về giường, ngáp một cái, \"Đẹp trai mà ngu ngốc như vậy thật khó tìm.\" Anh trai: \"...\" Hắn sao lại có thể cảm giác em gái mình giống mấy tên tra nam. Nói đến đây, Lâm Diêu Chi nhớ lại chuyện vừa rồi, oán hận cắn một nửa viên đá, bắt đầu nhai nuốt: \"Đáng tiếc! Dám coi em là đồ ngốc! Nếu không phải sợ ngồi tù, em thật sự muốn đánh cho hắn mặt mũi nát bét!\" Anh trai nhớ đến sức mạnh của em gái nhà mình, nghẹn họng một chút. \"Được rồi, không nhắc đến hắn nữa, chia tay thì chia tay, càng tốt.\" Lâm Diêu Chi nuốt viên đá xuống, \"Chiều mai lấy bánh gato đúng không?\" \"Ừ.\" Anh trai nói, \"Đến lúc đó gọi cho em.\" \"Vậy em cúp máy đây.\" Lâm Diêu Chi nói. Anh trai còn muốn nói thêm, Lâm Diêu Chi đã cúp máy, hắn nhìn điện thoại thở dài, trong lòng suy nghĩ em gái mình làm loại việc này có phải lãng phí tài năng quá không... Năm đó sau khi Lâm Diêu Chi học kickboxing, mạnh mẽ mang được chiến thắng trở về. Huấn luyện viên đều nói đùa cô là kỳ tài trong giới luyện võ, nếu như tiếp tục luyện sẽ đạt được rất nhiều thành tựu. Nhưng về sau mọi người trong nhà bàn luận về vấn đề Lâm Diêu Chi có thể tiếp tục học sâu hay không, dù sao theo lời mẹ Lâm chính là chỉ muốn con gái học kickboxing phòng thân, tuyệt đối không muốn nhìn con gái mình đứng trên đài bị đánh máu me đầy mặt. Nhà bọn họ cưng chiều nhất là đứa con gái này, từ cha mẹ đến anh trai, ai cũng không muốn trông thấy hình tượng Lâm Diêu Chi như vậy. Xét theo những nguyên nhân này, Lâm Diêu Chi cuối cùng cũng không tập luyện kickboxing nữa, chẳng qua khả năng vẫn còn, đánh một tên bạn trai công tử bột như vậy hoàn toàn không thành vấn đề. Sau khi tốt nghiệp đại học, Lâm Diêu Chi tự mình mở một tiệm bánh gato, thuận buồm xuôi gió có danh tiếng rất tốt, có thể nói là thực hiện được mơ ước của không ít cô gái nhỏ. Chỉ là con đường tình cảm của Lâm Diêu Chi lại không thuận lợi như vậy. Liên quan đến chuyện chia tay, có tới tận 213 lượt thích trong vòng bạn bè, quả thực giống như đang cười nhạo Lâm Diêu Chi. Dưới bài viết phần lớn là hỏi vì sao Lâm Diêu Chi đột nhiên tỉnh ngộ, thấy rõ bản chất của bạn trai cũ, lần nữa trở về tình trạng độc thân quý tộc. Lâm Diêu Chi nghĩ thầm mọi người đều thích xem náo nhiệt, căn bản không ai quan tâm cô vì việc này mà tổn thương khổ sở đến mức nào. \"Chủ quán, chị xem gì đó, cười vui vẻ như vậy.\" Nhân viên cửa hàng tiểu Cố nghi ngờ hỏi. Lâm Diêu Chi ngẩng đầu: \"Chị cười sao?\" \"Đúng vậy.\" Tiểu Cố nói, \"Chị cười em thấy cả tám cái răng rồi.\" Lâm Diêu Chi vội ho một tiếng, có chút xấu hổ: \"Không có gì, thấy một cái buồn cười thôi.\" Tiểu Cố: \"Chắc phải buồn cười lắm.\" Nếu không thì sao cả hai con mắt đều cười đến không thấy được vậy. Lâm Diêu Chi chấp nhận, cô cảm thấy như vậy không tốt, điều chỉnh trạng thái một chút. Người ta chia tay đều là xuân đau thu buồn, chính mình lại nhanh như vậy đã cười, giống như không chung tình. Vì vậy cô sửa lại một chút tâm trạng, nhào bột ra vẻ nghiêm túc: \"Nguyên liệu cho cái bánh gato hôm trước đã chuẩn bị xong chưa?\" Tiểu Cố gật đầu, nói đã chuẩn bị xong rồi, hỏi ai tới làm. Lâm Diêu Chi xua tay, nói bọn họ tới làm là được. Cô kỳ thật đối với việc cần phải có lực chính xác lúc làm bánh rất khó khống chế, nhân viên trong tiệm làm rất đẹp, nhưng không biết vì sao, mấy khách hàng cũ đều kiên trì muốn cô làm, nói cô làm ra rất có hương vị. Làm thì phải mang găng tay, có hương vị gì chứ, Lâm Diêu Chi không hiểu nổi. Thời tiết ngày hôm nay so với hôm qua còn nóng hơn, bây giờ là ba giờ chiều, thời điểm nóng nhất trong ngày, mặt đất bốc lên hơi nóng như muốn bóp méo không khí, trên đường chỉ có vài dòng xe cộ. Lâm Diêu Chi ngồi cạnh điều hòa, vừa sửa sang nguyên liệu nấu ăn vừa nhập, vừa nói chuyện phiếm với bạn tốt. Biết cô chia tay, bạn tốt rất vui mừng, nói muốn tổ chức tiệc độc thân cho cô. Lâm Diêu Chi nghi ngờ hỏi vì sao mọi người giống như rất không hài lòng với bạn trai cũ của cô, lại không nói ra. \"Không phải là gặp người ngu ngốc như hắn cũng không dễ dàng sao.\" Bạn tốt rất hiểu Lâm Diêu Chi, \"Dáng dấp lại còn đẹp.\" Lâm Diêu Chi nhìn dòng tin nhắn có chút xấu hổ, cảm thấy mình bị bạn tốt nhìn thấu tận linh hồn rồi, vì vậy ra vẻ đáp lại: Kỳ thật các cậu hiểu lầm rồi, tớ không phải loại người nông cạn chỉ nhìn bề ngoài! Cô vừa gửi, cửa tiệm liền vang lên âm thanh đing đang có người tới, Lâm Diêu Chi theo phản xạ ngẩng đầu, khi nhìn rõ người tới, ngực giống như bị cái gì đập một phát. Là một người đàn ông cao lớn, làn da màu chocolate đẹp đẽ, vai rộng mông hẹp, vào mùa hè mặc một bộ quần áo đơn giản không che đậy được. Đường nét khuôn mặt phi thường sắc bén, mũi cao thẳng giống như nghệ thuật gia chạm khắc tượng Hi Lạp, giống như có chút nóng, mồ hôi theo cái cằm của anh trượt xuống qua hầu kết, khiêu gợi muốn chết. Người đàn ông giống như cảm nhận được ánh mắt của cô, hướng về phía Lâm Diêu Chi nhìn lại, cô tranh thủ cúi đầu, ngón tay trên bàn phím tung tăng: Má ơi, một người đàn ông cực kỳ đẹp trai đến!!! Siêu gợi cảm!!! Siêu có hương vị đàn ông!!! Bạn tốt:...Cậu vừa nói cái gì? Lâm Diêu Chi: Tớ nói cái gì? Bạn tốt: Không phải cậu nói cậu không phải loại người nông cạn chỉ nhìn bề ngoài sao? Lâm Diêu Chi nói lời chính nghĩa: Anh ấy không giống, nhìn rất có nội hàm! Bạn tốt: Cậu nhìn anh ta bao lâu? Lâm Diêu Chi: Tính đến thời gian nhắn cho cậu, khoảng chừng ba phút, yên tâm, tớ không phải loại người nông cạn vừa thấy đã yêu, tớ thấy anh ấy là người có chiều sâu trong tâm hồn. Bạn tốt:... Không quan tâm bạn tốt nữa, Lâm Diêu Chi mỉm cười khép lại máy tính, chậm rãi đứng dậy, nhẹ nhàng đi tới bên cạnh người đàn ông, tận lực thả nhẹ giọng điệu của mình, giống như mềm mại đáng yêu: \"Vị khách này xin hỏi ngài cần gì?\" Người đàn ông thấy cô, im lặng hai giây, nói: \"Là cô à.\" Lâm Diêu Chi kinh hỉ nói: \"Anh biết tôi?\" Người đàn ông nói: \"Ừ.\" Lâm Diêu Chi đang muốn nở nụ cười, người đàn ông nói nốt vế sau, anh ta nói: \"Hôm qua tôi thấy cô đánh ngã bạn trai cũ.\" Lâm Diêu Chi: \"...\" Bầu không khí nhất thời đọng lại, Lâm Diêu Chi với người đàn ông mắt to trừng mắt nhỏ một lát, xấu hổ nở nụ cười: \"Hóa ra là người quen.\" Người đàn ông trong mắt cũng hiện lên mỉm cười: \"Người quen.\" \"Vậy không nói sớm.\" Lâm Diêu Chi ho một tiếng, giả bộ không có chuyện gì xảy ra, \"Vị tiên sinh này muốn mua gì? Trong tiệm có bánh trứng mới ra lò, có muốn thử không?\" Người đàn ông cũng không trả lời, chỉ nói: \"Tôi là Tần Lộc.\" Lâm Diêu Chi sững sờ, lập tức mừng thầm trong lòng, nghĩ thầm chẳng lẽ do dung mạo xinh đẹp với dáng người nhỏ nhắn xinh xắn của mình khiến cho anh ta hứng thú, vì vậy điềm nhiên hỏi: \"Xin chào, tôi là Lâm Diêu Chi, Tần Lộc, là chữ hươu nào vậy?\" Tần Lộc nói: \"Tranh giành Trung Nguyên.\" Lâm Diêu Chi phản ứng trong chốc lát: \"Chính là tiểu Lộc Bambi hươu kia?\" Cô vừa nói vừa đánh giá Tần Lộc một phen, cảm thấy dáng vẻ đẹp trai này của anh, cùng với con hươu kia cách xa. Tần Lộc có chút bất đắc dĩ, nhẹ nhàng ừ một tiếng. Lâm Diêu Chi đưa tay ra: \"Rất hân hạnh được biết anh.\" Tần Lộc nắm tay Lâm Diêu Chi, giọng điệu hơi trầm xuống: \"Cũng rất hân hạnh được biết cô, kỳ thật tôi muốn hỏi một chuyện.\" Lâm Diêu Chi nghe thấy lời này, trong đầu lặng lẽ hét lên: Không sai, hiện tại tôi đang độc thân...Mặc dù hôm qua tôi mới đánh nhau với bạn trai, nhưng hiện tại tôi đang độc thân!",
  "nextChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-03-2",
  "prevChapter": "https://gacsach.top/doc-online/tieu-kieu-kieu-chuong-02"
}