{
  "title": "Sơn Thủy Nhất Trình - Chương 03",
  "url": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-03",
  "content": "Sơn Thủy Nhất Trình Chương 3 Tắm xong, Khương Nghê mặc áo choàng tắm thùng thình, rót cho mình ly rượu vang, ngắm căn chung cư ba phòng nhuốm hơi lạnh. Một cái ngửa cổ nốc sạch, mùi men rượu khiến cô thả lỏng. Cô đọc tin nhắn của Jessie nhảy ra trên điện thoại. “Chín giờ sáng mai, phòng studio tầng mười của RJ, chụp ảnh bìa cho Grace.” Cô đáp lại một chữ “Ok”, đoạn quẳng luôn điện thoại xuống thảm. Lật được mấy trang tạp chí thì thình lình có tiếng gõ cửa. Cô nhìn ra màn hình hiển thị, là một nhân viên giao hàng mặc đồng phục. “Cô Khương, có hàng giao cho cô.” Cách cánh cửa, một giọng nam truyền vào. Khương Nghê nhăn mày, giờ này hẳn không nên có hàng giao gì chứ. Cô nói vọng qua cửa: “Cứ đặt ngoài cửa cho tôi.” “Cô Khương, là vật có giá trị, bắt buộc phải kí nhận mới được.” Khương Nghê hỏi: “Người gửi là ai?” “Jessie”, nhân viên giao hàng đọc lên một từ. Khương Nghê nhìn người đội mũ trên màn hình, thấy không có gì bất thường, hơn nữa an toàn của chung cư quốc tế Bán Đảo chắc chắn được bảo đảm, người gửi lại là Jessie. Nghĩ một lát, cô nắm tay cầm vặn xuống, giật cửa, hé ra một khe hở hẹp. Nhưng chỉ giây sau cô đã biết mình sơ suất. Tay gã kia tức khắc bấu chặt khung cửa, sức lực khổng lồ kìm hãm hành động định đóng cửa của Khương Nghê. Sức cô không thể so với đàn ông trưởng thành, bị gã phá cửa vào dồn sức đẩy ngã ra đất. Khương Nghê phát huy tính điềm tĩnh của mình, rạp mình trên đất, duỗi tay ấn nút báo cảnh sát trên tường. Nhưng chưa kịp với tới đã bị gã kia dùng sức mạnh ôm giật về sau, đập xuống mặt thảm. Cảm tưởng chiếc đèn pha lê treo xoay tròn trong con mắt. Mắt gã đàn ông tỏa tia sáng xanh, cởi áo choàng tắm của cô, tham lam hít hà quanh cổ cô. Thứ mùi lạ lẫm khiến cô phát tởm. Nhưng sức lực mỏng mảnh không tài nào đẩy nổi gã đàn ông đang dán dính trên người mình. Gã kia quỳ gối trên thảm, hai đùi kìm giữ Khương Nghê, bắt đầu cởi thắt lưng. Tiếng tháo khóa kim loại vào tai, hai tay Khương Nghê đè chặt trên tấm thảm, lần mò trên sàn, cố sức duỗi dài đầu ngón tay. Điện thoại của cô ở ngay đằng trước. Gã đàn ông đã chuẩn bị xong. Trong giây lát cúi người, lực chân gã nới lỏng, Khương Nghê nhân đó trở mình, vớ lấy cái điện thoại, định đập cật lực vào đầu gã. Chưa đợi cô kịp làm gì, gã nọ đã ập xuống. Trong đường nhìn nhập nhằng chao đảo của Khương Nghê là Trịnh Đạc đang cầm gậy bóng chày. Khương Nghê vuốt chỉnh lại áo quần, ngó Trịnh Đạc dùng dây thừng trói cứng hai tay hai chân gã đàn ông trước mặt. Dưới ánh đèn ấm dịu, trông da gã còn đen hơn bình thường, nhưng cơ thể chắc khỏe và đường cơ bóng cộm thì vẫn mồn một hình dáng. Khương Nghê mới gọi báo cảnh sát. Cô đi tới, nói với Trịnh Đạc: “Lục soát hết đồ trên người hắn ta, xem xem có máy ghi âm ghi hình gì gì không… Đúng rồi, moi điện thoại của hắn ra đây.” Trịnh Đạc nhìn cô gái bình tĩnh vượt lẽ thường trước mắt, ngồi thụp xuống làm theo lời cô. Khương Nghê lại gọi điện thoại cho Jessie, kể rõ đầu đuôi ngọn nguồn sự việc. Jessie bảo sẽ lập tức chạy đến. Chẳng bao lâu sau, bảo vệ, cảnh sát, Jessie cùng có mặt. Gã đàn ông kia cũng đã tỉnh. Bảo vệ tự nhận sơ suất trước, vì đã để gã đàn ông ngụy trang thành nhân viên giao hàng vào hầm xe; kế là anh cảnh sát vốn đã quen thân với Khương Nghê, hứa việc này sẽ được giải quyết nội bộ, cam đoan không để lộ ra ngoài. Khương Nghê gật đầu tỏ ý tán thành. Jessie theo cảnh sát tới đồn công an lấy lời khai. Gã kia bị họ kéo đi, ánh mắt vẫn trân trân vào Khương Nghê không bỏ, miệng còn lẩm bà lẩm bẩm “nữ thần Khương Nghê” “nữ thần em không thể hút ma túy” “…” linh tinh. Kiểu fan quá khích này không phải cô chưa từng gặp, nhưng hôm nay thì đã sơ suất. Từ Cảnh Diệc buổi sáng đến buổi chiêu đãi cánh nhà báo hồi chiều, thêm cả việc mới ban tối, ngày hôm nay đã đủ khiến cô kiệt quệ. Cô định tới quầy rượu rót cho mình một ly, kế đó nhanh nhanh chóng chóng nhảy qua ngày này. “A…” Thình lình cô thấy lòng bàn chân đau nhói, nhỏ giọng thốt lên, hút Trịnh Đạc hãy chưa rời đi nhìn tới. Khương Nghê nhấc bàn chân lên. Cô đạp phải miểng thủy tinh bể nát trong cuộc giằng co vừa rồi. Ở vị trí mé sau gan bàn chân, nơi trung tâm vết thương đang tuôn trào những giọt máu. Hôm nay đúng là vận rủi bám đuôi. Khương Nghê chửi một chữ thô tục, giọng truyền vào trong tai Trịnh Đạc. Cô vịn thành sô pha, chầm chậm ngồi xuống, kế đó nhìn sang Trịnh Đạc. Gã cũng đang nhìn cô. Khương Nghê chỉ tay vào tủ, nói: “Hộp thuốc để trong đó.” Trịnh Đạc mang tới cho cô, lặng lẽ ngồi xuống bên cạnh cô. Khương Nghê lật tới lật lui, tìm được một lọ bạch dược Vân Nam dạng bột và ít vải gạc. Cô nhấc bàn chân kia đặt lên đầu gối chân còn lại, nhưng động tác khá gấp và vặn nhiều, khiến cô khó mà kiểm soát được hành động bôi thuốc. Và trong khi vận động, miệng vết thương lại căng ra, máu lỏng men theo phần sau đùi chảy xuống. Khương Nghê thở nặng, ngước đầu nhìn sang Trịnh Đạc đơ mặt ngồi bên, bảo: “Tài xế Trịnh, giúp tôi đi chứ.” Cô duỗi thẳng chân, ngồi vào một đầu sô pha, ra hiệu cho Trịnh Đạc ngồi xuống đầu còn lại. Trịnh Đạc im thít, làm y theo mệnh lệnh cô, nâng chân cô lên một cách e dè. Khương Nghê nhìn cái chân trắng nhợt mất màu của mình trong đôi tay ngăm ngăm của gã, cảm giác khô nóng và ấm dịu từ dưới ấy lan khắp toàn thân. Cái đau khi bột thuốc tiếp xúc với miệng vết thương khiến cô hít mạnh, chân giật một cách vô thức, đá vào người gã, tức thì bị bàn tay to lớn của gã bắt cứng. Gã quấn băng cho cô, còn chu đáo đệm một miếng bông y tế vào vị trí vết rách. Khi gã cúi đầu, Khương Nghê chỉ trông thấy sống mũi cao gãy gọn của gã. Tóc gã thoạt trông có vẻ cứng khỏe, dựng thẳng đứng như lùm cây. “Xong rồi.” Trịnh Đạc buông chân cô ra, đứng dậy. Thình lình Khương Nghê nghĩ tới gì, cái dáng gã khi cầm gậy bóng chày đứng trước cửa bỗng vụt lướt trong não. Gương mặt hơi ngơ ngác một cách bình tĩnh ấy như trùng khít với hiện tại. Cô nhận ra đôi mắt đen của gã rất nhỏ, khiến nhiều lúc nó có vẻ vô thần. Khương Nghê hỏi: “Sao anh phát hiện ra?” Trịnh Đạc nghĩ một lát, đáp: “Anh ta lái một chiếc xe con, không phải xe chở hàng loại nhỏ hay xe chuyển phát… Vả lại khi anh ta đi ngang xe cô còn cố ý ló đầu dòm vào.” Khương Nghê nhướng mày, không ngờ gã đàn ông nom như quê kệch này vẫn khá biết để ý. “Ờ… Cây gậy bóng chày đó, là cái trong cốp xe của cô.” Khương Nghê gật đầu, nói: “Cái đấy hồi trước tôi mua để phòng thân, không ngờ hôm nay lại có chỗ dùng tới.” Cô nhìn thời gian. Đã quá chín giờ tối. Lại ngó sang gã đàn ông hiền như khúc gỗ trước mặt, chỉ vào một căn phòng: “Hôm nay anh ngủ phòng cho khách đi, chín giờ sáng mai tôi phải tới RJ, đến lúc đó đi xe bảo mẫu.” Trịnh Đạc gật đầu, chăm chú dõi theo bóng lưng khập khiễng của cô khuất dần sau cánh cửa.",
  "nextChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-02"
}