{
  "title": "Sơn Thủy Nhất Trình - Chương 05",
  "url": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-05",
  "content": "Sơn Thủy Nhất Trình Chương 5 Khương Nghê nhìn khung cảnh ngoài cửa sổ, lòng thấy tươi tươi. Đã lâu lắm cô không ăn một bữa ngon nghẻ trong quán nhỏ sặc hơi thở trần thế thế này. Cô tìm một đôi dép lê to bè, kính đen, mũ, vũ trang toàn diện 360 độ rồi mới mở cửa xe nhảy xuống. Đứng dưới cơn nắng chốc lát, ghế lái chính đằng trước chưa hề động cựa. Bị cái nắng đốt da khó chịu, cô vòng lên trước, gõ cửa xe với hơi chút nóng nảy. Cửa sổ xe nghe tiếng hạ thấp, sườn mặt Trịnh Đạc hiện lên trong khung hình đen trắng của cô. “Xuống xe đi chứ.” Trịnh Đạc thoáng sửng sốt. Gã chưa từng nghĩ cô muốn gã ăn chung. “Anh Trịnh, anh là vệ sĩ của tôi.” Trịnh Đạc nghe rõ nét hững hờ trong giọng cô, nhưng cách lớp kính đen và mũ, gã không nhìn nổi thần thái trong mắt cô. Nghĩ ngợi một lát, sau gã vẫn xuống xe. Khương Nghê chọn một tiệm sủi cảo. Hai người ngồi dựa sát vách tường. Khương Nghê không hề khách sáo, gọi liền ba đĩa sủi cảo, một đĩa thịt heo cải trắng, một đĩa tôm lột cần tây, một đĩa ba sản vật tươi đặc sản, một chai bia ướp lạnh thêm vào. Trịnh Đạc nhìn cô nàng nghịch điện thoại đối diện, hơi kinh ngạc. Dẫu sao đại minh tinh như cô thì không nên lệt quệt đôi dép lê vớ được đâu đấy, bước vào một “Tiệm sủi cảo Em Béo”, nốc bia giá rẻ, mặc xác hết hình tượng của mình, cả hoàn cảnh mất vệ sinh và không khí nhốn nháo, kế là cùng ăn với tài xế của cô. Khương Nghê ăn rất chậm, một cái sủi cảo phải cắn thành bốn miếng mới xong. Khiến Trịnh Đạc đã quen thói một ngụm một cái thấy hơi ngài ngại, chỉ đành giảm tốc độ dưới ngưỡng bình thường. Lượng Khương Nghê ăn cũng rất ít, mỗi đĩa gắp hai ba cái là đã hết nuốt nổi. Không phải cô cần giữ dáng, mà do thực sự không hứng thú với việc ăn. Sắp đến giờ làm việc, khách ăn trong tiệm sủi cảo đã đi gần hết, chỉ còn mỗi họ và một cặp hai cô gái trẻ. Giọng hai cô gái truyền cả vào tai họ chẳng sót chữ nào. “Xem hot search chưa? Buổi chiêu đãi phóng viên của Khương Nghê…” Giọng một cô gái khác thì vụn hơn: “Xem lâu rồi, lên hot search tận mấy ngày rồi còn gì.” “Cậu nói liệu cổ có hết thời luôn không?” Từ giọng cô gái tỏa ra sự tò mò. “Cậu không thấy công ty người ta vẫn nâng đỡ như thường à… Đoán chừng có ô…” Nét mặt cô kia tưởng đã nhìn thấu hồng trần. “Vậy chắc cũng phải nổi thêm thời gian nhỉ…” “Cậu nghĩ lắm thế làm gì?” Giọng điệu có mùi dạy đời: “Ai bảo cậu không có mặt mũi như người ta? Cứ cho cô ta hết thời thật, tìm đại lão độc thân giàu có nào về làm phu nhân nhà giàu thì vẫn là người thắng cuộc đời vậy… Đâu như bọn mình…” Vừa nghe cuộc đối thoại của hai cô gái, Khương Nghê vừa dùng đũa chọc sủi cảo trên đĩa, chọc cho cả đĩa đâu đâu cũng vương vãi nhân sủi cảo. Theo đường nhìn của Trịnh Đạc, khéo sao trông đúng góc môi nhếch lên dưới vành mũ của cô. Trịnh Đạc nhận ra cô không có khẩu vị, nhanh chóng xử hết mấy cái còn lại trong đĩa rồi đứng bật dậy đi tính tiền. Nhận thấy một bóng người to rộng che khuất đường sáng, Khương Nghê ngước đầu, đập thẳng vào khuôn cằm góc cạnh của Trịnh Đạc. Hai người một trước một sau lên xe. Khương Nghê ngồi bên ghế phó lái, chỉnh điều hòa tới cỡ mạnh nhất, gỡ mũ, vén gọn phần tóc xõa xượi hai bên. “Họ nói đúng đấy, tôi nên tìm một lão độc thân giàu có gả quách cho xong, đỡ được bao nhiêu là việc.” Trịnh Đạc không rõ cô đang độc thoại hay đang nói với mình, nhưng hơi hối hận vì đã dẫn cô tới cái nơi đông người lắm thị phi đấy. Gã liếc nhanh gương mặt lạnh tanh của cô, nhẹ giọng hỏi: “Đi viện dưỡng lão Cầu Cảng hay sao?” Khương Nghê ngoảnh sang, nhìn sâu vào con mắt bị nắng trời chiếu rọi lấp lánh của gã, phát hiện mi gã dày rậm vừa đủ, góc nhìn nghiêng từ bên sườn cũng vừa đẹp. Cô hé miệng, đáp: “Đi chứ.” Viện dưỡng lão Cầu Cảng nằm sát khu thắng cảnh cấp 5A, phong cảnh tuyệt đẹp, là chốn dưỡng lão cao cấp nhất Cầu Cảng. Mọi thiết bị tiện nghi đầy đủ, nhân viên điều dưỡng phục vụ chuyên nghiệp tận tình, thậm chí không ít người còn có tài sản riêng, vì con cái ra nước ngoài, thích cuộc sống nhộn nhịp nên tự tống mình vào đây hưởng thụ những năm cuối đời. Khương Nghê với ra đằng sau lấy mấy túi đồ, phần thân trên vì duỗi người mà hớ hênh một khúc eo mảnh khảnh, khoảng lưng nhẵn thín dưới nắng trời nom trắng đến nhức mắt. Trịnh Đạc lảng mắt, giúp cô xách mấy túi đồ khi cô đi ra. Khương Nghê quen đường thuộc lối, men dọc con đường nhỏ đi tới một tòa lầu thấp độc lập. Nhác bóng cô, mấy nhân viên điều dưỡng nhanh nhảu chạy lên, kể cô nghe về tình hình dạo gần đây của mẹ. Khương Nghê nghiêm túc nghe hết, nói mấy câu gì, đoạn vẫy tay với Trịnh Đạc đằng xa, xách mấy túi quà nọ đem dúi cho mấy cô điều dưỡng. “Các chị vất vả rồi, có chút lòng thành.” Giọng Khương Nghê chẳng tí tình cảm gì, rõ là khách sáo. Mấy nhân viên điều dưỡng nọ vội vàng nhận lấy, mặt tươi như hoa nở, miệng thì nói: “Sao lại không biết ngại thế được. Lần nào cũng thế cả, đúng là cám ơn cô Khương quá.” Kế liền thò đầu dòm món đồ trong túi, gương mặt lại treo kín điệu cười, bảo: “Vậy em trò chuyện với mẹ, có việc gì gọi bọn chị nhé.” Khương Nghê gật đầu, một mình vào nhà, khóa cửa. Trịnh Đạc đứng trơ bên ngoài, đánh giá cảnh vật trong viện dưỡng lão cao cấp này. Chẳng được một lát, Khương Nghê đã đi ra, nhìn Trịnh Đạc đang dựa tường, bảo: “Tài xế Trịnh, vào giúp tôi cái.” Trịnh Đạc đáp tiếng đi theo, vào trong nhà, khép cửa. Đây là một căn nhà nhỏ một phòng ở, nhưng mọi dụng cụ tiện nghi thì cần gì có đủ, lấy sáng rất tốt. Căn nhà cũng ngăn nắp sạch sẽ, có mùi kem dưỡng da người già hay dùng. Sát bên cửa sổ có một bà cụ ngồi trên xe lăn. Thực ra tuổi bà nom cũng không lớn lắm, chí ít tóc vẫn màu đen, lẫn có mấy sợi bạc, nhưng con mắt trống rống hơi đờ dại thì đã kể rõ vẻ già. Trịnh Đạc có thể loáng thoáng thấy bóng dáng Khương Nghê từ mặt mũi mẹ cô, nhất là đôi mắt hai mí lót ấy, đúng thật y như khuôn đúc. Khi ấy bà Khương cũng là người yêu cái đẹp, đôi mày từng xăm đã phai thành sắc xanh, song từ mi mắt vẫn có thể nhìn ra phong thái thời trẻ. Khương Nghê muốn chỉnh xe lăn cao lên, nhưng dùng bao sức vẫn không nhúc nhích. Trịnh Đạc lại gần, bảo: “Để tôi.” Rồi gã đạp chân lên nẹp cố định trên bánh xe, hai tay giữ chặt tay vịn, hai bắp tay dồn sức đẩy lên. Gân xanh trên mu bàn tay nổi bục, uốn éo trườn bò. Khương Nghê giữ chặt mẹ, nói với gã: “Cám ơn.” Trịnh Đạc vừa định ngước đầu, bà Khương đã thình lình tóm cứng tay gã, mắt nhìn gã trân trối, cất giọng run run hỏi: “Mãi cháu cũng tới rồi… Tiểu Nghê đâu? Tiểu Nghê không tới với cháu hả?” Trịnh Đạc giật thót mình, muốn lảng khỏi ánh mắt vừa mờ đục vừa tỉnh trơ của người đàn bà trước mắt. Lơ đễnh lại đối mắt với Khương Nghê. Khương Nghê nhếch mày. Trịnh Đạc lắc đầu. Đúng là lần đầu gã gặp mẹ cô thật. Khương Nghê kéo một tay khác của mẹ, giọng hẫng nhẹ, bảo: “Con ở đây cơ mà…” Bà Khương liếc cô một cái, rút tay, hai cánh tay lại tức thì tóm cứng tay Trịnh Đạc, giọng nói bức thiết: “Tiểu Nghê ở đâu rồi? Nó xảy ra chuyện gì rồi đúng không?” Trịnh Đạc nhìn người mẹ sốt sắng trước mặt trân trân, trong trí lướt qua bóng mẹ gã. Thoáng lâu sau, gã nói: “Cô ấy… cô ấy tốt lắm, nhưng bận quá. Cháu sẽ dẫn cô ấy tới thăm cô.” Nói đoạn, gã ngước đầu ngó sang Khương Nghê. Cô đứng đối lưng với mặt trời, không thể trông rõ nét mặt. Sắc mặt bà Khương dịu dần, có nụ cười hiện trên nét mặt. Bà ve vuốt mãi bàn tay to rộng của Trịnh Đạc, nói: “Tiểu Nghê cứ thích giấu hết việc vào bụng, cất hết khổ vào dạ thế đấy… Cháu, cháu phải đối tốt với nó, không được để nó chịu khổ đâu đấy nhé…” Đứng cạnh, như không nghe nổi nữa, Khương Nghê đứng dậy, bảo: “Bọn con dẫn mẹ ra ngoài phơi nắng.” Rồi nắm tay cầm xe lăn, đẩy ra hướng cửa. Khương Nghê đẩy xe lăn đi trên con đường nhỏ rợp bóng cây phía ngoài, Trịnh Đạc lẽo đẽo bám sau, ngó đôi bóng một cao một thấp. Chốc chốc Khương Nghê lại kề gần, nói sát vào tai mẹ câu gì đấy, đoạn ngước liền khúc cổ mảnh dài xinh xinh, dưới tấm màn che rợp lá nom sáng tối tranh nhau. Qua chừng lúc nữa, bà Khương đã ngủ. Khương Nghê gọi mấy cô điều dưỡng đẩy mẹ về. Trên con đường đất nhỏ chỉ còn Khương Nghê và Trịnh Đạc đứng sóng vai. Cả hai cùng nín thinh. Qua thêm một khoảng, Khương Nghê nói: “Dạo này bệnh mẹ tôi ngày càng trở nặng, khi trước còn nhớ được tôi là con gái, giờ thì nói thế nào cũng không nhớ nổi rồi…” Trịnh Đạc im thít lắng nghe, không biết nên đáp lại gì. “Tôi từng dẫn bạn trai cũ tới đây, nên chắc mẹ tôi tưởng anh là anh ta.” Khương Nghê ngước đầu. Trước mắt là cây ngô đồng nước Pháp tốt um, cành lá quấn bện dọc lối đi hẹp. Cô nhớ tới anh “bạn trai hợp đồng” ở bên nhau để lăng xê dạo trước, anh người mẫu lưu manh côn đồ, mặt nói một đằng bụng nghĩ một nẻo ấy. Cô cúi đầu, trong đường nhìn chợt xuất hiện bóng mái đầu của Trịnh Đạc, mái đầu um tùm, rối bù như lùm cỏ. Khương Nghê cố dằn nỗi xúc động muốn vò cái đầu ấy xuống.",
  "nextChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-04"
}