{
  "title": "Sơn Thủy Nhất Trình - Chương 04",
  "url": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-04",
  "content": "Sơn Thủy Nhất Trình Chương 4 Sáng hôm sau Khương Nghê dậy từ rất sớm, vừa mở cửa phòng đã thấy Trịnh Đạc ngồi im thít trên sô pha. Nắng dương soi chiếu trên mặt gã, khiến da gã tỏa ra quầng sáng màu đồng cổ. Khương Nghê xách cái đầu nửa tỉnh nửa ngủ vào phòng vệ sinh, lăn qua lộn lại một hồi lại tốn thêm một giờ đồng hồ. Khi cô đi ra, thấy Trịnh Đạc vẫn giữ nguyên tư thế ban nãy, dường như không hề cử động mảy may. Khương Nghê bước tới. Một mùi hương thoảng lan tới, gợi khiến Trịnh Đạc ngoái đầu nhìn. Hôm nay Khương Nghê để mặt mộc, nhưng sáng ra đã làm biết bao bước chăm sóc dưỡng da cơ bản, chỉ riêng mặt nạ đã đắp hai lần. Dù rằng có vài nốt mụn, làn da dưới nắng sớm vẫn y nguyên xúc cảm sáng và trong suốt. Nói thật thì diện mạo Khương Nghê có hơi khác thường. Mũi cô không cao không thẳng, và rành rành mắt còn hơi lồi, khoảng cách giữa hai mắt rất rộng, mắt hai mí nhưng cũng lúc một lúc hai, song đuôi mắt xếch lên cho thêm tươi nét mặt; viền môi rất rõ ràng, tuy trông hơi dày nhưng kết hợp với gương mặt lại hài hòa đến lạ. Ngũ quan rõ chẳng hề xinh xẻo gì, nhưng đặt với nhau lại thành độc nhất vô nhị. Đàn bà không như đàn ông, nét đẹp của đàn bà có vô vàn kiểu loại. Có người mới liếc thấy không gì sánh bằng, nhưng dần dà lại phai mờ không còn gì lạ; có người nhìn lần đầu không hề bắt mắt, nhưng càng nhìn càng thấy đẹp hơn. Khương Nghê thuộc cả hai kiểu, khuôn mặt đặc biệt không gì bằng và cái chất lạ được làm bật lên vô hạn không chỉ khiến người ta nhìn vào khó quên mà càng ngắm lại càng thấy mùi rõ. Khương Nghê đang đổi giày bên cửa. Ánh mắt Trịnh Đạc dừng trên bắp chăn như sứ trắng và ngón chân phớt hồng của cô. Khi cô ngước đầu, mắt gã lảng đi. Hai người lên xe. Khương Nghê đeo tai nghe, hạ thấp lưng ghế, bắt đầu nhắm mắt nghỉ. Trịnh Đạc lái xe yên ổn lạ thường, khiến Khương Nghê thấy dễ chịu khoan khoái. Thời gian thong thả trôi, nhanh hơn bình thường, mới đó đã tới cao ốc RJ. Cửa xe Khương Nghê được Jessie kéo mở. Gương mặt luôn hùng hổ phực cháy bất biến của cô nàng hệt như cô đã muộn giờ. Jessie nói: “Chị Nghê, mình có thể sốt sắng tích cực hơn tí được không, người bên tạp chí đã đông đủ cả rồi đấy.” Khương Nghê ngó đồng hồ. Mới có 8 giờ 40 phút. Góc môi oằn xuống, rẽ vào thang máy cùng Jessie. Grace được coi là tạp chí thời trang có danh tiếng thế giới. Dù hôm nay Khương Nghê chỉ chụp bìa cho tờ nội địa Trung Quốc, song với cô đang ngập trong sóng tai tiếng hiện tại, người ta thế đã là nể mặt lắm. Trong thang máy, Jessie đã thấy chân cô, chỉ tay hỏi: “Sao lại thành ra thế này… Chị, chị có thể tốt với mình hơn không vậy.” Khương Nghê cúi đầu, vừa nhìn dải băng trắng ló ra khỏi chiếc giày đế bằng vừa bảo: “Là tự chị sơ ý thôi, không phải cố tình.” Jessie hỏi với vẻ lo lắng: “Hôm nay vẫn chụp được chứ?” Giọng Khương Nghê phần nào mất kiên nhẫn, hỏi: “Có thể không chụp không?” Jessie mãi nhìn cô gái đằng trước. Cô gái cô từng luôn ở bên, từ đỉnh cực tới rối ren dưới đáy, từ thời xuân trẻ đắng chát đã qua tới hững hờ mây gió của hiện tại, từ hùng tâm tráng chí thuở chớm vào đời tới khi bị đời vùi dập hôm nay, cô mới là cô gái đứng tuổi đầu hai, ấy thế phải gánh nhận đau khổ không thể cho ai biết. Jessie vỗ lên bờ vai gầy gai góc của cô, nhìn vào đôi mắt viết rõ “không sao” của cô. Jessie ngồi dưới lán bạt, mải nhìn Khương Nghê đang tạo dáng theo sự chỉ đạo của nhà tạo mẫu trước tấm màn trắng. Gương mặt kiêu hãnh của cô, thần thái phóng túng của cô, bẩm sinh đã là cô gái được trời phú cho kiếm cơm bằng nghề này. Nhưng buổi chụp hình hôm nay thì không mấy thuận lợi. Trạng thái của Khương Nghê hai hôm nay không được tốt, cộng thêm đôi giày cao gót mười xăng khiến vết thương ở gan bàn chân căng nứt, hơi động đã đau buốt tận tim. Chụp xong một bộ trang phục, Jessie hấp tấp kéo Khương Nghê ngồi xuống, nhìn chân cô, mày cau chặt vẻ e ngại. Điều kiện phòng chụp có hạn, cô chỉ đành lấy khăn tay nhúng ướt thấm máu rỉ cho Khương Nghê. Trợ lý phòng chụp vén màn đi vào, nói một bộ phục trang khác đã chuẩn bị xong. Vốn Jessie định bảo đợi lát nữa sẽ sang, song Khương Nghê đã nói: “Được.” Đoạn rút chân khỏi tay Jessie. Jessie chỉ biết há miệng, nhìn bóng Khương Nghê mất dần sau màn cửa. Ba bộ phục trang hoàn thành liền mạch. Khương Nghê được Jessie đỡ đi, chân thấp chân cao leo lên xe bảo mẫu. Vết máu cũ trên chân cô đã khô, dịch máu mới men dọc mắt cá chân mấp mô chảy xuống. Từng vệt máu đỏ thắm leo bám trên bàn chân phân rõ những mối khớp của cô, đỏ trắng rạch ròi. Jessie đứng ngoài cửa xe, hỏi: “Về chung cư ạ?” Vừa tháo giày, Khương Nghê vừa đáp: “Không, chị đi thăm mẹ đã.” Jessie gật gù, nói: “Cho em gửi lời hỏi thăm tới cô.” Khương Nghê nói: “Được rồi, em đi làm đi, không phải chiều còn buổi họp thường kỳ của quản lý nghệ sĩ hả? Em đi ăn chút gì đi.” Jessie níu tay cô, nói: “Chăm sóc mình nhé.” Rồi quay gót rời đi. Khương Nghê nâng cao ghế, tìm được mớ khăn ướt trong chiếc xe bừa bộn, dọn sạch chân mình. Chất cồn tiếp xúc với vết thương mới, cộng hưởng với gió lạnh thổi từ điều hòa, cái đau xót khiến cô xoắn chặt hàng mày, hít ngược một hơi. Thình lình một bọc ni lông trắng hiện ra trước mắt cô. Cô ngước đầu, đập vào mắt là cánh tay nét múi cơ màu tiểu mạch của Trịnh Đạc. Cô sững người. “Hồi sáng tôi mang từ chung cư tới đấy.” Khương Nghê nhếch mày, nhận lấy, nhận ra bên trong là vải gạc và bạch dược Vân Nam. Cô ngước mắt, bắt gặp đôi ngươi cúi gằm trong kính chiếu hậu. “Cám ơn.” Cô nói một cách chân thành. Khi Khương Nghê xử lý vết thương, tâm trí vẫn không thể kiềm chế để gương mặt hiền như khúc gỗ của Trịnh Đạc nhảy bật ra. Cô nhận ra mỗi lúc gương mặt ấy một rõ nét, dẫu rằng vài chi tiết nhỏ không nhớ được tường tận chi li, góc cạnh căng sức, đôi đồng tử đen sáng lại hí nhỏ, mái tóc dựng đứng và làn da sần ráp… Tâm trí cô lơ đễnh miên man, xử lý vết thương xong thì bảo với người đằng trước: “Đi viện dưỡng lão thành phố Cầu Cảng… Anh biết nó ở đâu chứ?” Cô vẫn nhớ cái điện thoại nắp gập cổ lỗ của gã và việc gã không biết dùng định vị. Chất giọng thấp trầm của gã vẳng tới. “Tôi biết.” Khương Nghê gật đầu, nói: “Trên đường ghé quán nhỏ nào đó ăn cơm, tôi ngủ một lát.” Cô hạ lưng ghế, kéo cái chăn đắp lên người, giật rèm cửa sổ, nhắm mắt, bộ não đần độn vô tri đã lại chìm vào trạng thái say giấc. Không lâu, cô nhận thấy xe chậm rãi dừng lại, mở bừng mắt. Nắng dương chiếu xuyên tấm rèm cửa sổ, chọc vào mắt gai gai. Cô nhấc tay, đặt che trên mắt.",
  "nextChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/son-thuy-nhat-trinh-chuong-03"
}