{
  "title": "Tịnh Bạch - Chương 01",
  "url": "https://gacsach.top/doc-online/tinh-bach-chuong-01",
  "content": "Tịnh Bạch Chương 1 Mới hơn tám giờ sáng, bệnh viện đã đông nghịt người. Phải nói, ở Bắc Kinh, ngoài những địa điểm nổi tiếng ai cũng biết, thì bệnh viện chắc chắn là nơi tập trung đông người nhất. Nghe nói, hơn 70% bệnh nhân của bệnh viện này đến từ các vùng khác ngoài Bắc Kinh. Có lẽ vì đường sá xa xôi tìm đến để chữa bệnh, nên hầu hết mọi người trong phòng chờ đều bơ phờ, mệt mỏi. Vì vậy, người phụ nữ ngồi ở phía một giờ so với Tạ Nhất Phi càng trở nên nổi bật. Người phụ nữ ấy tóc đen mượt mà, môi đỏ au, ăn mặc sang trọng, mùi nước hoa gần như lấn át cả mùi thuốc khử trùng của bệnh viện. Cô ta tươi tắn rạng rỡ, nhìn thế nào cũng không giống người đang bệnh. Chỉ trong mười phút Tạ Nhất Phi để ý đến cô ta, cô ta đã lấy gương ra chỉnh trang tới sáu lần. Thật đủ loại người, chỉ là đi khám bệnh mà cũng cầu kỳ thế này. Đúng lúc đó, một giọng máy móc vang lên báo tên bệnh nhân tiếp theo. Người phụ nữ lập tức cất gương trang điểm, đứng dậy, vuốt lại mái tóc sóng lớn dày mượt, tràn đầy năng lượng đi ngang qua Tạ Nhất Phi, vào phòng khám kế bên. Có lẽ vì cô ta vào quá nhanh, nên không đóng cửa kỹ. Khám vú là việc rất riêng tư. Chờ một lát, thấy cửa vẫn hé mở một khe nhỏ, Tạ Nhất Phi ngồi gần cửa nhất định đứng dậy định giúp đỡ. Gần như cùng lúc đó, từ trong phòng truyền ra giọng nói trầm ấm của một người đàn ông: “Tên gì?” Tiếng người ồn ào, cô nghĩ mình nghe nhầm, nhưng một lát sau, người đàn ông bên trong lại lặp lại: “Tên gì?” Tay Tạ Nhất Phi khựng lại giữa không trung. Giọng nói và câu hỏi này quá quen thuộc. Có lẽ chỉ là trùng hợp, nhưng một mảnh ký ức xa xưa đã phai mờ, bỗng dưng trở nên rõ ràng như được AI phục chế lại. Đó là một buổi chiều nhiều năm về trước, trong con ngõ nhỏ thoang thoảng mùi hoa quế, một cậu thiếu niên khéo léo dựng chiếc xe đạp chắn ngang trước mặt cô, làn gió chiều nhẹ nhàng phất phơ chiếc áo sơ mi trắng trên người cậu, ánh nắng chiều kéo dài bóng cậu, vừa gầy và dài. Lúc đó, cậu ngược sáng nhìn cô, đôi mắt sâu thẳm và sáng ngời, là điểm nhấn đặc biệt nhất trong ánh chiều tà mông lung. Lúc đó, cậu cũng dùng giọng điệu điềm tĩnh như vậy hỏi cô: “Tên gì?” Nhiều năm sau, cô không ngờ mình lại nhớ rõ từng chi tiết đến vậy, chỉ vì một câu hỏi đơn giản. Phải chăng mười năm qua quá êm đềm, nên mọi chuyện xảy ra năm ấy vẫn in sâu trong tâm trí, hay là cô thực sự chưa từng buông bỏ? Một lúc lâu sau, Tạ Nhất Phi mới hoàn hồn. Qua khe cửa, mơ hồ có thể nhìn thấy một góc bàn làm việc trong phòng khám và tấm rèm ngăn cách khẽ lay động, nhưng không nhìn thấy bác sĩ. Cô ngước mắt nhìn bảng điện tử ghi tên bác sĩ trên tường: Bạch Ngọc. Giống với tên bác sĩ được ghi trên giấy khám bệnh của cô, đều không phải là anh. Tạ Nhất Phi thở phào. Cô đã rất lâu rồi không nghĩ đến anh nữa, hôm nay làm sao vậy? … Máy gọi số gọi tên bệnh nhân vang lên, lông mày Tần Tranh khẽ nhíu lại. Ngồi bên cạnh anh cùng làm việc là nghiên cứu sinh của anh, Hà Đình Đình, nghe thấy cái tên đó cũng tỏ vẻ khó hiểu: “Cô ta làm sao biết hôm nay sếp có ca khám bệnh?” Bệnh nhân này thực sự đặc biệt, dù một ngày họ khám hàng trăm bệnh nhân, nhưng rất khó quên cô ta. Lần đầu tiên cô ta xuất hiện trong phòng khám của Tần Tranh, quả thực là nghi ngờ mình bị bệnh vú, nhưng kết quả kiểm tra cho thấy cô ta chỉ bị tăng sinh tuyến vú nhẹ, không quá nghiêm trọng. Vấn đề nhỏ như vậy không cần điều trị, nhưng hai tháng sau đó, mỗi khi Tần Tranh có ca khám bệnh, cô ta lại đến, và mỗi lần đều có những chiêu trò khác nhau, hôm nay không biết lại bày trò gì nữa. Khi người phụ nữ bước vào phòng khám, mùi nước hoa khó chịu lập tức lan tỏa khắp phòng. “Tên gì?” Biết rõ cô ta không bệnh, nhưng “quy trình” vẫn phải thực hiện. “Trương Nhất Băng. Nhiều lần rồi, bác sĩ Tần sao vẫn chưa nhớ nhỉ?” Hà Đình Đình khó chịu nói: “Chúng ta mỗi ngày khám rất nhiều bệnh nhân, làm sao nhớ hết được?” Tần Tranh trực tiếp chuyển sang bước “quy trình” tiếp theo: “Chỗ nào khó chịu?” “Đã đến đây khám bệnh rồi, còn có thể khó chịu chỗ nào nữa?” Giọng điệu trách móc, giọng nói ngọt ngào, đàn ông bình thường nghe thấy chắc đã xương cốt mềm nhũn. Tần Tranh vẫn không chút biểu cảm: “Tôi hỏi gì cô trả lời nấy, tăng hiệu quả chuẩn đoán.” “Được rồi, vậy đừng tốn thời gian nữa.” Nói xong, người phụ nữ bắt đầu cởi cúc áo, “Hình như ngực tôi có một cục u, anh mau sờ xem.” Lần nào cũng vậy, Hà Đình Đình chưa từng thấy người phụ nữ nào mặt dày như vậy, mà đối phương lại là bệnh nhân, cô không thể nổi giận, chỉ muốn ói chết đi được! Vì vậy, cô chỉ có thể nhìn người phụ nữ cởi đồ trong cái lạnh này, cuối cùng chỉ còn lại một chiếc áo lót kiểu dáng “độc đáo”, độc đáo đến mức nào? Là kiểu mà một cô gái trẻ như Hà Đình Đình nhìn một cái là đỏ mặt. Hà Đình Đình lo lắng nhìn sếp của mình, may mà anh đã từng trải, lại chẳng có phản ứng gì. Người phụ nữ cố ý chờ một lát, thấy Tần Tranh vẫn không phản ứng gì, liền cởi luôn cả áo lót, nhưng vẫn không quên dùng điệu bộ khiêu khích nâng một bên ngực lên. Đây là cái gì thế này? Đây đã coi như quấy rối tình dục rồi chứ gì nhỉ?! Hà Đình Đình suýt nữa thì mắng thẳng mặt, nhưng thấy sếp của mình vẻ mặt thản nhiên, cô quyết định nhịn một chút, dù sao ở bệnh viện, những người dễ phạm sai lầm hơn cả là các bác sĩ. Khoảng nửa phút sau, khám xong, Tần Tranh đi rửa tay khử trùng, mất tận ba phút anh vẫn chưa rửa xong. Hành động này khiến Hà Đình Đình, người vừa mới thấy bất bình thay cho anh, suýt nữa thì cười ra tiếng, không hổ danh là sếp của cô, hạ độc không cần thuốc. Người phụ nữ nhận ra sự khó chịu của anh, vẻ mặt ngượng ngùng: “Có cần thiết vậy không?” Hà Đình Đình nghiêm mặt giục giã: “Đừng làm mất thời gian nữa, mau mặc áo vào.” Người phụ nữ vẫn chưa từ bỏ: “Bác sĩ Tần, tôi vừa phát hiện ở núm vú tôi mọc một nốt ruồi nhỏ, anh xem vị trí này có thể đốt được không?” Chưa xong chứ gì! Hà Đình Đình quay mặt đi lườm nguýt. Tần Tranh cuối cùng cũng rửa tay xong, ngồi lại trước máy tính gõ chữ: “Tốt nhất là không nên đốt, vì trên núm vú có u tuyến vú Montgomery, một số trong thời kỳ cho con bú có thể tiết sữa, nhưng một số nốt ruồi trên da có thể có khả năng ác tính, cái này phải đi khám da liễu.” “U tuyến vú Montgomery là gì vậy?” Thấy Tần Tranh không thèm nhìn cô ta, người phụ nữ đành chậm rãi mặc quần áo vào. “Là các nốt sần màu nâu do tuyến bã nhờn tăng sinh ở xung quanh quầng vú trong giai đoạn đầu mang thai.” Tần Tranh ngừng gõ máy tính. “Còn vấn đề gì khác không?” Ý 'đuổi khách' quá rõ ràng. Người phụ nữ không hài lòng: “Anh có phải quá qua loa không? Tiền khám chuyên gia của anh là 400 tệ đấy, chỉ vài phút đã đuổi tôi đi rồi?” Tần Tranh, người từ nãy đến giờ vẫn không chút biểu cảm, nghe vậy khẽ cong khóe môi, lộ ra một nụ cười khó hiểu: “Rõ ràng là 60 tệ, sao lại là 400 tệ? Đã trả nhiều tiền hơn thế sao, có cần tôi phản ánh giúp cô không?” Người phụ nữ cũng sợ gây chuyện, lại bắt đầu nũng nịu: “Đâu phải do số của anh quá khó đặt!” Tần Tranh thu lại nụ cười: “Trình độ của các bác sĩ khác không thua kém gì tôi, lần sau đặt của người khác cũng được.” Nói xong, anh bảo Hà Đình Đình: “Gọi bệnh nhân tiếp theo.” Người đó cuối cùng cũng đi rồi, nhưng mùi nước hoa khó chịu vẫn còn vương vấn trong không gian nhỏ hẹp này. Hà Đình Đình đứng dậy mở cửa sổ, Tần Tranh tranh thủ lúc này nhắm mắt nghỉ ngơi. Tối qua đột nhiên có một ca phẫu thuật, về đến nhà đã là nửa đêm, nghỉ ngơi chưa được hai tiếng, lại khám bệnh cả buổi sáng, người bằng sắt cũng cảm thấy mệt mỏi. Tiếng bước chân từ xa đến gần, anh tưởng là Hà Đình Đình mở cửa sổ trở lại nên không mở mắt, cho đến khi giọng Hà Đình Đình vang lên từ phía sau: “Bác sĩ Tần, bệnh nhân đến rồi.” Anh mở mắt ra, trước mắt trong chốc lát tối đen, vì vậy lại nhắm mắt lại, nói với người đến: “Xin lỗi.” Khi mở mắt ra, anh nhìn thẳng vào máy tính, như thường lệ hỏi: “Tên gì?” Chữ trên màn hình dần dần trở nên rõ ràng, và bệnh nhân im lặng bên cạnh này đã nói câu đầu tiên kể từ khi vào phòng: “Tạ Nhất Phi.” Tạ Nhất Phi lúc nãy không cố ý nghe lén, cô chỉ muốn nghe giọng nói của anh, và mỗi khi anh nói thêm một câu, cô càng thấy quen thuộc và thân thiết. Cô rất muốn nhìn xem “bác sĩ Bạch” sở hữu giọng nói này trông như thế nào, vào lúc này, cô đã nhìn thấy. Nếu giọng nói là trùng hợp, thì đôi mắt này thì sao? Là anh sao? Chắc là anh rồi. Cô gần như có thể phác họa đường nét khuôn mặt dưới chiếc khẩu trang của anh – đường nét lạnh lùng, đôi môi mềm mại. Chính đôi môi hàm ý lạnh lùng ấy lại từng nói ra vô số lời nói khiến người ta đỏ mặt, hồi đó khiến cô gái nhỏ tuổi bấy giờ vừa tức giận vừa xấu hổ lại vừa rung động. Lúc mới đến Bắc Kinh, cô cũng từng nghĩ liệu có gặp lại anh không, nhưng thời gian cứ trôi qua, cô dần tin rằng, thành phố này thực sự rất rộng lớn, muốn gặp lại một người cũ trong hơn hai mươi triệu người này, xác suất không cao hơn trúng số độc đắc là bao. Và vào ngày mà cô gần như không còn hy vọng nữa, sự tương phùng lại đến bất ngờ như vậy, nhưng anh dường như đã quên cô rồi. Khi nói tên mình, cô sợ bỏ lỡ điều gì, nhìn chằm chằm vào đôi mắt ấy, muốn xem anh có một chút ngạc nhiên nào không. Nhưng ngay cả lông mi anh cũng không động, ngoài việc nhìn vào màn hình máy tính lâu hơn một chút, gần như không có chút biến đổi cảm xúc nào. Hà Đình Đình thấy cảnh tượng như bị đóng băng này vô cùng bất lực. Được rồi, thêm một bệnh nhân nữa bị sếp của cô làm cho mê mẩn rồi. Rồi sếp của mình, vẫn chưa tìm thấy tên tương ứng trong danh sách báo cáo bệnh nhân. Mắt này tệ thế cơ chứ! Nhìn không nổi nữa, Hà Đình Đình dùng bút ký chỉ vào một chỗ trên màn hình máy tính: “Đây này.” Tần Tranh gật đầu, quay sang Tạ Nhất Phi: “Chỗ nào không thoải mái?” Tạ Nhất Phi còn tưởng rằng sự dừng lại ngắn ngủi vài giây đó là bất thường, sự thật chứng minh cô đã nghĩ nhiều. Có lẽ vì thời gian đã qua quá lâu, cộng thêm thời gian họ ở bên nhau khi đó cũng rất ngắn ngủi, ngắn ngủi đến mức trong cuộc đời dài đằng đẵng gần như chỉ là khoảnh khắc thoáng qua, nên anh đã quên cô và cả tên cô rồi. Đối mặt với ánh mắt bình tĩnh, thậm chí hơi thờ ơ của anh, cô đơn giản giải thích lý do cô xuất hiện ở đây. Trường học của họ mỗi năm vào tháng ba sẽ có một lần khám sức khỏe cho cán bộ, giảng viên. Cô như thường lệ đi khám. Rồi vài ngày trước, cô đột nhiên nhận được cuộc gọi từ trung tâm khám sức khỏe, nói rằng cô có một khối u tuyến vú cần phải chú ý, bác sĩ bên đó khuyên cô nên đi khám thêm. Thực ra, khối u này đã xuất hiện vài năm trước, lúc đó Tạ Nhất Phi cũng đã hỏi bác sĩ, biết chỉ là vấn đề nhỏ nên không thèm để ý đến nữa. Nhưng cuộc gọi này khiến cô nhận ra, tình hình có lẽ đã thay đổi. Cúp máy, cô lại tìm lại kết quả siêu âm vú trong báo cáo khám sức khỏe. Trước đây chỉ lướt qua và không để ý, lần này nhìn lại mới phát hiện có một chỉ số rất quan trọng khác với năm ngoái – lần trước u tuyến vú này được phân loại là BI-RADS3, còn lần này lại là 4a. Vì chuyên ngành của mình, nên cô hiểu biết về ung thư nhiều hơn người bình thường, cô biết sự thay đổi chỉ số này cho thấy xác suất ác tính hiện tại của u tuyến vú này đã tăng lên 2% đến 10%. Tỷ lệ này áp dụng cho những việc khác thì có thể coi là thấp, nhưng áp dụng để đánh giá mức độ ác tính của khối u, thì tuyệt đối không thể nói là thấp. Cô suy nghĩ kỹ, quyết định đến một bệnh viện uy tín hơn để kiểm tra lại, vì vậy cô đã đến đây. “Đây là kết quả siêu âm của tôi.” Lúc này, cô cảm thấy anh không nhớ ra cô cũng tốt, chỉ đơn thuần là mối quan hệ bác sĩ-bệnh nhân, cô sẽ không cảm thấy ngượng ngùng và khó xử. Xem xong báo cáo siêu âm của cô, Tần Tranh nói: “Cởi áo ngoài ra.” Lúc nãy ngoài cửa nghe người trong phòng nói chuyện, cô đã biết sẽ có bước này. Nhiều năm trước, hai người đã cùng nhau làm rất nhiều việc thân thiết, nhưng hôm nay, sau ngần ấy năm, anh đối với cô gần như là một người đàn ông xa lạ. Trước một người đàn ông không phải là người yêu, việc cởi bỏ áo vẫn cần một chút sự chuẩn bị tâm lý. Nhưng cô cũng hiểu, trước một bác sĩ chuyên nghiệp, chẳng có sự phân biệt giới tính nào cả. Càng e ngại thái quá chỉ khiến người ta cảm thấy cô đang làm quá lên. Cô nhanh chóng cởi áo ngoài. Cô cũng không rõ là vì lo lắng hay vì không khí quá lạnh, nhưng khi cô cởi áo ra trong phòng khám này, một cảm giác rùng mình không tự chủ được dâng lên. Anh dừng lại nhìn cô một cái, lát sau lại tiếp tục… Đôi tay ấy vẫn như trong ký ức của cô, thon dài và các khớp xương rõ rệt, khi dùng sức, những mạch máu nổi lên một cách nhẹ nhàng. Nhưng có lẽ do thường xuyên tiếp xúc với nước khử trùng, làn da anh giờ đây đã trở nên nhợt nhạt hơn so với trước. Giữa họ chỉ cách chưa đến nửa cánh tay. Cô ngửi thấy mùi thuốc khử trùng trên người anh, và mùi hương tuyết tùng thoang thoảng. Gió lạnh thổi qua cửa sổ làm lay động những tờ giấy hẹn khám trên bàn, là âm thanh duy nhất trong phòng khám này. Cô nhìn qua vai anh, nhìn vào chiếc đồng hồ treo trên tường của phòng khám, kim giây quay một vòng. Thời gian, vốn dĩ từng trôi qua nhanh đến mức cô không thể bắt kịp, giờ đây lại như bị kéo dài vô tận trong khoảnh khắc này. Anh cuối cùng cũng thu tay lại, quay lại máy tính bắt đầu gõ gõ. Cô tranh thủ lúc này nhanh chóng thu dọn quần áo. Lát sau, anh đưa cho cô tờ giấy in ra. Cô cúi xuống nhìn, chỉ là các mục kiểm tra đơn giản, hoàn toàn không thể nhìn ra tình hình của cô là tốt hay xấu. Cô không chắc chắn hỏi: “Có phải là ác tính không?” “Hiện tại tôi cho rằng là lành tính, nhưng vẫn cần xác định thêm, có thể làm thêm một lần chụp cộng hưởng từ.” “Làm cộng hưởng từ là có thể xác định được rồi sao?” “Cũng không thể xác định được 100%.” Anh lại nhìn giấy siêu âm của cô, “ khối u này của cô không nhỏ, tỷ lệ chiều dài và chiều rộng cũng không tốt lắm, đây cũng là lý do siêu âm cho ra kết quả 4a, có cân nhắc phẫu thuật cắt bỏ không?” “Cắt bỏ là xong chuyện rồi sao?” Cô hỏi một câu mà bản thân cô cũng thấy ngớ ngẩn. May mà anh vẫn khá kiên nhẫn: “Sau khi phẫu thuật cắt bỏ, chờ kết quả giải phẫu bệnh ra, là biết có vấn đề gì không.” Phải thừa nhận, thực ra cô đến đây chủ yếu là để an tâm. Bác sĩ bệnh viện hạng A giỏi giang, có lẽ sẽ tự tin hơn đối với những kết luận mà người khác không dám đưa ra dễ dàng. Nhưng không ngờ kết quả vẫn như vậy, thậm chí nghe xong lời anh, cô càng hoảng loạn hơn, vì phải phẫu thuật. “Nếu không phẫu thuật thì sao?” “Thì khám định kỳ, ba tháng một lần. Cô có thể cân nhắc thêm, đợi làm xong cộng hưởng từ rồi nói sau.” Trước khi ra về, Tạ Nhất Phi lại nghĩ đến tên trên bảng điện tử ngoài cửa. Trong lòng đã có câu trả lời, nhưng cô vẫn quay lại, nhìn người đàn ông phía sau bàn làm việc, không biết anh đang nói gì với người bên cạnh, không quan tâm đến việc cô rời đi. “Tôi có thể hỏi một câu được không?” Cô lên tiếng, hai người đang trò chuyện khẽ dừng lại và nhìn về phía cô. Cô nhìn người đàn ông: “Anh là bác sĩ Bạch sao?” Người đàn ông im lặng một lát, ngắn gọn nói hai chữ: “Không phải.” “Vậy tại sao…” Cô chưa nói hết câu, cô gái bên cạnh anh đã nói thay anh: “Y tá phân khoa chưa nói với cô sao? Hôm nay bác sĩ Tần Tranh thay bác sĩ Bạch khám bệnh, hai bác sĩ đều là phó giáo sư…” Bác sĩ Tần. Cô dường như chỉ nghe thấy ba chữ này. Tần Tranh ngắt lời Hà Đình Đình: “Bác sĩ Bạch ở xa có cuộc hội chẩn khẩn cấp, nên trong thời gian này tôi thay anh ấy khám bệnh. Nếu cô muốn tìm anh ấy khám bệnh, thì có thể đặt hẹn sau hai tháng nữa.” Tạ Nhất Phi gật đầu: “Tôi hiểu rồi.” Sau khi Tạ Nhất Phi rời đi, Hà Đình Đình không hiểu hỏi Tần Tranh: “Bác sĩ Bạch phải đi lâu vậy sao? Không phải chỉ hai tuần thôi sao?” Tần Tranh: “Là tôi nghe nhầm.” ….. Editor: Kites Nguồn: Bán Hạ",
  "nextChapter": "https://gacsach.top/doc-online/tinh-bach-chuong-02",
  "prevChapter": "https://gacsach.top/tinh-bach_vi-kha-kha.full"
}