{
  "title": "Tam sinh tam thế - Chẩm thượng thư - Phần III - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/107932/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-3.html",
  "content": "02. Năm xưa, trên Cửu Trùng Thiên, nếu lúc đó biết rằng con linh hồ mà mình nuôi dưỡng là tiểu Đế cơ của nhà họ Bạch ở Thanh Khâu, chàng sẽ làm thế nào? Đông Hoa nghĩ tới vấn đề ấy, cảm thấy hơn phân nửa khả năng là sẽ đưa Phượng Cửu trả về Thanh Khâu. Ơn cứu mạng trong Thập ác liên hoa cảnh của tiểu hồ ly, chàng sẽ tặng Thanh Khâu báu vật của Cửu Thiên để cảm tạ. Về tình, chàng đương nhiên rất yêu quý tiểu hồ ly, về lý, lại quả thực không tiện giữ Đế cơ của một bộ tộc ở bên mình để nuôi dưỡng. Tất nhiên, rất nhiều chuyện trước đây chàng quả thực không hay biết, nhưng bản thân việc không hay biết có thể cũng là một sai lầm. Chuyện cũ không thể truy cứu lại, lúc này cũng không phải là lúc để hối tiếc. Khuôn mặt của Phượng Cửu càng lúc càng hiện rõ vẻ mệt mỏi, ánh trăng sáng lơ lửng đầu cành, từ lúc nàng tỉnh lại đến giờ đã được gần nửa canh giờ. Thời gian không còn nhiều nữa. Rơi vào giấc mộng của A Lan Nhược, tu vi của Phượng Cửu đã cạn kiệt, linh hồn và thể xác đều bị thương. Suốt ba tháng nay, nhờ Đông Hoa ngày ba lần cho nàng uống máu tươi mới tu bổ toàn vẹn được vết thương phần hồn, độ lại được tu vi ba vạn năm. Nhưng cơ thể của nàng vẫn vô cùng yếu ớt, vẫn cần phải điều dưỡng. Khi thần tiên điều dưỡng tiên thể, tốt nhất cần tìm một nơi linh khí hội tụ. Nhưng trong Phạn Âm Cốc nơi đám địa tiên sinh sống lại rất hiếm gặp linh sơn diệu cảnh, Đông Hoa liền dùng linh lực của bản thân mình tạo nên một phong ấn chuyên để điều dưỡng tiên thể cho Phượng Cửu. Theo quy luật của pháp thuật phong ấn điều dưỡng này, vì nó được tạo ra dành riêng cho Phượng Cửu, nên khi nàng vừa tỉnh lại, khí trạch lắng đọng quanh người bắt đầu chuyển động, phong ấn điều dưỡng gắn liền với nó cũng tự khởi động, cần phải đặt tiên thể của nàng vào trong đó trong vòng một canh giờ, phong ấn mới phát huy công dụng. Sở dĩ nói là thời gian không còn nhiều nữa chính là vì lý do này. Có điều, phong ấn mặc dù là một nơi rất tốt để nuôi dưỡng tiên thể, nhưng hồn phách lại không nên lưu giữ trong đó một thời gian dài, tốt nhất là nên mang đến một nơi khác. Với tình trạng của Phượng Cửu, đưa hồn phách vào trong một cơ thể sống, được nuôi dưỡng bằng cách thường xuyên hút sinh khí bên ngoài mới là tốt nhất. Còn về giấc mộng của A Lan Nhược, chưa cần phải thoát ra vội. Phượng Cửu tựa mình vào một góc giường, vẻ mặt mơ hồ liếc nhìn tấm chăn đang đắp trên người. Đông Hoa nhíu mày yên lặng, lúc này trong lòng Tiểu Bạch đang hận chàng. Thực ra việc nàng hận chàng cũng không phải không có lý, nhưng chỉ còn nửa canh giờ cuối cùng nữa là phải đưa nàng vào trong phong ấn điều dưỡng. Khi đã vào trong phong ấn điều dưỡng, với cơ thể yếu ớt tới mức này của nàng, chưa đầy ba tháng e rằng không thể ra được. Trong nửa canh giờ cuối cùng này nếu để nàng tiếp tục căm hận chàng, đối với ai cũng là một sự lãng phí. Bên trong màn trướng nhất thời vô cùng tĩnh mịch, tiếng ve sầu kêu ngoài trướng vọng lại bên tai. Phượng Cửu ôm chăn ngồi ở góc giường một lát, do dự nhìn Đông Hoa, nói: “Chàng sao vậy, Đế Quân?”. Đế Quân bừng tỉnh, nhìn nàng như đang suy nghĩ điều gì đó, hồi lâu mới nói: “Ban nãy nàng muốn nói, vì vậy thế nào?”. Thấy nàng cau mày bắt đầu nhớ lại, chàng bỗng nói: “Chẳng có vì vậy gì cả, thực ra chúng ta đã thành thân rồi”. “Rầm”, đầu của Phượng Cửu đập vào thành giường, kêu lên: “Sao có thể thế được!”. Ánh mắt của Đế Quân tối đi, hỏi lại nàng: “Tại sao không thể được?”. Phượng Cửu day day cục u trên trán: “Em hoàn toàn không nhớ...”. Nàng không hề nhớ rằng bản thân mình đã trao đổi hôn thiếp(*), bái thiên địa, vào động phòng với Đông Hoa... Tuy đoạn sau không nhớ ra cũng không đáng ngại, nhưng một chút ký ức cũng không có... Có thể thấy Đế Quân ngài đang lừa nàng. Nhưng biểu hiện của Đế Quân lúc này lại chân thành như vậy... Nàng bối rối nhìn Đế Quân. (*) Thời xưa khi nam nữ đính hôn, hai gia đình sẽ trao đổi một tấm thiệp trong đó ghi rõ tên, ngày tháng năm sinh của người đính hôn. Đông Hoa đưa tay giúp nàng xoa cục u trên trán, xoa cho cục u tan ra rồi nói: “Không nhớ được là bởi vì nàng đã mất trí nhớ, ban nãy ta nói rằng nàng ngủ mê mệt là lừa nàng”. Kiên nhẫn nói: “Ta lo sau khi biết được, nàng sẽ sợ hãi, thực tế thì nàng đã mất trí nhớ rồi”. Mất trí nhớ? Mất trí nhớ! Là một thần tiên, sống trong một thời đại nguy hiểm mà dù là thuốc hay pháp thuật mất trí nhớ đều vô cùng thịnh hành như hiện nay, quả thực có phần dễ mất trí nhớ. Phượng Cửu lắp bắp: “Em… em xui xẻo như vậy ư?”. Trong đầu nàng lúc này quả thực còn rất nhiều chuyện không thể nhớ ra được. Trong khi kiểm chứng so sánh trước và sau, nàng càng cảm thấy những điều Đế Quân nói có thể đều là sự thật, hoảng hốt nói: “Nhưng em rõ ràng là, sao em có thể đồng ý hôn sự này, em...”. Tay của Đế Quân dừng lại, nhìn vào mắt nàng, nói một cách sâu xa: “Bởi vì, Tiểu Bạch, chẳng phải nàng thích ta sao?”. Khi Đế Quân nhìn người khác với vẻ mặt như vậy thì quả thực là không ai đỡ nổi. Phượng Cửu đưa tay ôm lồng ngực nơi trái tim vừa lỡ nhịp, tuyệt vọng chống cự: “Nhất định không phải là lý do này, nếu đúng là lý do này, vậy những việc trước đây em làm...”. Đế Quân điềm tĩnh chữa lại: “Đó chỉ là một lý do”. Chàng bổ sung thêm: “Chủ yếu vẫn là bởi vì ta đã quỳ xuống xin nàng tha thứ”. “...”. Phượng Cửu không còn tuyệt vọng nữa. Phượng Cửu ngây người. Phượng Cửu ngây người lặng lẽ nhét nắm đấm vào trong miệng. Phong thái khi quỳ xuống của Đế Quân, hơn nữa còn quỳ xuống trước mặt nàng... nàng thử tưởng tượng, phát hiện ra không thể tưởng tượng nổi. Một việc mà ngay cả tưởng tượng cũng không thể tưởng tượng nổi, một việc ngàn năm khó gặp lại đã xảy ra, nhưng nàng lại đã quên mất. Nàng quả thực quá kém cỏi. Đế Quân nói, chàng đã từng quỳ xuống cầu hôn nàng. Khoan nhắc tới chuyện kỳ lạ là Đế Quân cũng có thể quỳ xuống, điều quan trọng hơn là tại sao Đế Quân lại muốn cưới nàng? Điều này quả là một câu đố thiên cổ. Lòng hiếu kỳ của nàng đã vượt qua cả sự kinh ngạc, trong lòng nặng nề dò đoán, buột miệng thăm dò: “Bởi vì chàng đã khiến em bị sao đó nên mới bị ép phải cưới em ư? Còn Cơ Hoành, người con gái trong lòng của chàng thì sao?”. Đế Quân ngây người trong giây lát, nói vẻ không hiểu: “Cơ Hoành và ta, sao nàng lại nghĩ như vậy, tuổi của nàng ấy và ta chênh lệch với nhau đến nỗi...”. Bắt gặp đôi mắt đen láy long lanh của Phượng Cửu, chợt nhận ra tuổi của nàng dường như còn chênh lệch với tuổi của mình nhiều hơn. Nhíu mày cho qua chuyện đó, nói một cách đơn giản: “Cơ Hoành và ta chẳng có quan hệ gì cả”. Nghe được câu nói đó từ chính miệng của Đông Hoa, Phượng Cửu vô cùng chấn động, khẽ lẩm bẩm trong trạng thái kinh ngạc: “Thực ra, có phải em vẫn đang nằm mơ không?”. Nàng cấu mạnh lên người một cái, đau đến nỗi trào nước mắt, khóe mắt long lanh nước mắt, cất tiếng nói: “Ồ, hóa ra không phải mơ, vậy thì quả thực em đã mất trí nhớ, đã quên đi rất nhiều. Em cảm thấy thế giới này đã thay đổi đến nỗi em sắp không còn nhận ra được nữa rồi”. Nàng bối rối nhìn Đông Hoa, nói: “Thực ra em vẫn còn một điều nghi vấn, không biết có thể thỉnh giáo được không?”. Câu hỏi này có chút gây tổn thương, nhưng quả thực nàng rất hiếu kỳ, chưa đợi Đông Hoa gật đầu nàng đã nói luôn: “Nếu đúng như lời chàng nói, chúng ta quả thực đã thành thân, tại sao lão đầu nhà em (chỉ cha Phượng Cửu) lại đồng ý hôn sự này, em vẫn không thể hiểu được, bởi vì chàng…”. Nàng nói một cách khó nhọc: “Bởi vì lão đầu nhà em từ trước tới nay là một vị thần tiên rất thực tế, chàng không phải là con nhà thế gia ba đời, hơn nữa giờ đây đã không còn nắm giữ quyền lực trọng yếu, không phù hợp với điều kiện kén rể của ông...”. Đế Quân yên lặng giây lát: “Thanh Khâu hóa ra còn có quy tắc kén rể này, ta chưa từng nghe nói”, lại suy nghĩ giây lát, ngẩng đầu lên thành khẩn nói: “Có thể Bạch Dịch thấy ta mặc dù không có tiền đồ xán lạn nhưng đã quỳ gối vì nàng, con người được cái chính trực trung hậu, thấy ta đáng thương nên đã đồng ý”. Nghe những câu nói đó từ miệng của Đế Quân, Phượng Cửu suy nghĩ, thấy có chút kỳ quái. Nhưng nàng không thể nói ra được điểm gì kỳ quái, bởi vì nếu xét về lý, lý do này có thể chấp nhận được. Thanh Khâu của bọn họ, quả thực luôn có thể gọi là những người mềm lòng, dễ thấy đồng cảm với người khác. Xem ra, Đế Quân quả nhiên đã không lừa nàng, nàng và Đế Quân, quả nhiên đã thành thân rồi. Bất kể bản thân mình đã làm thế nào mới đả thông tư tưởng đồng ý gả cho Đế Quân, nhưng mình lại có thể suy nghĩ thông suốt trong tâm trạng rối bời như vậy, điều đó chứng tỏ rằng Đế Quân chàng nhất định đã bỏ nhiều công phu, tốn nhiều trí lực. Đế Quân chàng thật là không dễ dàng. Hóa ra, nàng và Đế Quân, cuối cùng đã có kết cục như thế này, mọi trăn trở trước đây của nàng phần lớn đều vô ích. Ý trời quả nhiên thật khó lường, ngươi cho rằng nó sẽ thế này, thì thường nó lại thế khác. Có điều, đây cũng là một thú vui của cuộc đời thần tiên dài dằng dặc. Vì ý trời khó lường nên nàng cảm thấy rầu rĩ trong giây lát, bừng tỉnh lại thấy đôi mắt đen láy của Đế Quân đang nhìn mình chăm chú, trong lòng không hiểu sao bỗng lại cảm thấy vui sướng. Nàng làm bộ ho một tiếng, cố gắng kìm nén cảm giác hưng phấn đang trào dâng, thăm dò hỏi Đế Quân: “Đế Quân, chàng chắc chắn không chỉ quỳ xuống trước mặt em đúng không? Mặc dù em không nhớ rõ lắm, nhưng chắc chắn chàng còn làm những việc mất thể diện hơn nữa đúng không?”. Nàng cảm thấy, mặc dù bản thân đã khiêm tốn sử dụng hai câu nghi vấn chứ không dùng câu phản vấn đầy khí thế, nhưng mỗi câu hỏi của nàng, không cần nghi ngờ gì cũng chắc chắn đó đều là sự thật. Đế Quân vừa nghe thấy những câu hỏi của nàng, thần sắc bỗng trở nên trầm lặng, đó chính là minh chứng tốt nhất. Khả năng quan sát thế sự của mình quả là anh minh! Nàng kìm nén cảm giác khâm phục bản thân mình đang cuộn dâng, đắc ý nói: “Đừng vì em đã mất trí nhớ mà tùy tiện lừa em, chỉ quỳ một chút mà khiến em hồi tâm chuyển ý thì quả thực đã quá coi thường em rồi, em không tin”. Câu nói cuối cùng vốn dĩ nàng thêm vào chỉ vì muốn dụ Đông Hoa nói thêm vài câu ngọt ngào, nhưng không hiểu sao, lại thấy Đế Quân sau khi nghe xong liền rơi vào một trạng thái thất thần khá lâu, mãi cho tới khi một cành cây khô rơi xuống đỉnh màn phá vỡ sự yên lặng, dường như mới đột nhiên bừng tỉnh, khẽ nói: “Nếu muốn nàng nghĩ thông”, chàng hơi trầm ngâm: “Vậy phải làm thế nào, Tiểu Bạch?”. Phượng Cửu cho rằng, Đế Quân không trả lời mình mà ngược lại còn hỏi lại nàng, đó chính là một biểu hiện của sự xấu hổ. Cũng đúng, lúc đó, vì muốn níu giữ mình, chàng đã làm rất nhiều việc trái với lệ thường, lúc này không muốn nhớ lại. Nàng khấp khởi mừng vui trong lòng. Mặc dù nàng vẫn còn chưa hiểu rõ lắm vì sao Đế Quân muốn níu kéo nàng nhưng lý do này chẳng phải nàng đã quên rồi sao, nàng đã quên quá nhiều chuyện, trong một thời gian ngắn không cần vội biết rõ hết mọi chuyện. Đế Quân nhíu mày, dường như đang đăm chiêu suy nghĩ, lại hỏi nàng một câu: “Nàng muốn ta làm như thế nào, Tiểu Bạch?”. Bởi vì nàng đã nhận định một cách chắc chắn rằng Đông Hoa lúc này đang xấu hổ, trong lòng cảm thấy mãn nguyện, cảm thấy không nên thúc ép Đế Quân thêm nữa. Đế Quân đã muốn dùng cách hỏi này để chuyển đề tài, tạm thời cứ cho chàng chuyển. Nàng gãi gãi đầu, chậm rãi trả lời: “Việc này, theo cách của em, nhất thời em cũng chưa nghĩ ra cách gì cả”. Dừng lại một lát, nói: “Có điều, em nghe nói phẫu tâm vi chứng (mở tim ra làm chứng) mới là cách thức tốt nhất để chứng minh tình cảm của một người dành cho một người khác... Ừm, cụm từ này có thể chàng chưa từng nghe qua. Nghe cô cô của em nói, dưới phàm giới rất thịnh hành, ý của nó là khi thổ lộ tình cảm với người khác, không có hành động nào có thành ý hơn là mở tim mình ra cho người ta thấy. Bởi vì với người phàm trần, mở tim là sẽ chết, lấy cái chết để chứng minh cho tấm lòng của mình, tấm lòng này không thể không chân thành, mới không thể không tin tưởng”. Thấy điệu bộ cau mày suy nghĩ của Đế Quân, hắng giọng một tiếng: “Việc này, em chỉ nói bừa thôi, bởi vì chàng bỗng nhiên hỏi em muốn chàng làm gì, em nghĩ tới đâu thì nói tới đó, nhưng đều là những câu nói lấp chỗ trống tạm thời mà thôi”. Lại gãi đầu nói: “Nhưng lấp chỗ trống đến bước này em cũng không nghĩ ra thật sự em muốn chàng làm gì nữa”. Nàng khẽ liếc nhìn về phía góc màn, chớp chớp mắt: “Nếu lúc này đốt một lò hương, lát nữa có thể sẽ dễ ngủ hơn một chút, hay chàng giúp em đốt một lò hương đi, còn điều gì nữa em sẽ nhớ, sau này sẽ nói với chàng. Phu thê mà, không cần quá câu nệ”. Khi hai chữ “phu thê” vừa thốt ra khỏi miệng, ánh mắt có phần long lanh, ngượng ngùng nhìn sang bên cạnh. Nàng cảm thấy hai chữ đó có một dư vị rất mới lạ, nàng không phải chưa từng được gả chồng, hồi ở phàm thế, được gả cho Diệp Thanh Đề cũng là vạn bất đắc dĩ, hữu danh vô thực, chàng ta chưa bao giờ gọi nàng là thê tử, nàng cũng chưa từng tự xưng như vậy. Hóa ra thành thân với người mình thích lại là như vậy. Ánh mắt của Đông Hoa ẩn chứa hàm ý sâu xa, giọng điệu lại không có điều gì khác biệt, hồi lâu, chàng nói: “Cũng được, nàng cứ tạm gác lại đó, bất cứ lúc nào cũng có thể nói với ta”. Nói xong quay người đốt hương cho nàng, lại khiến nàng có chút mông lung mơ hồ. Quả nhiên là đã thành thân rồi, hôm nay nàng nói điều gì Đế Quân cũng đồng ý, hiếm thấy còn hơn cả trời đổ mưa đỏ. Đế Quân ngồi xoay lưng về phía nàng ở mép giường, phất tay biến ra một lư hương bằng đồng hình cái đỉnh, lấy hương và đá lửa trong tay áo ra, một loạt động tác vô cùng thành thục, uyển chuyển. Phượng Cửu dành chút thời gian để nhớ lại, vẻ mặt hôm nay của Đế Quân, mặc dù theo nàng, phần lớn vẫn là một vẻ mặt, nhưng dường như lại có vài vẻ mặt có một chút khác biệt. Mà chút biểu hiện khác biệt đó đều hơi khó hiểu. Nàng không hiểu, cũng không định tìm hiểu, quỳ gối tiến lại gần chàng hơn một chút, muốn nhìn xem chàng đốt loại hương gì. Không ngờ bóng áo tím trước mặt bỗng nhiên quay lại, nàng giật nảy mình. Ngắm nhìn khuôn mặt gần trong gang tấc của Đế Quân... và đôi môi mỏng khi hôn có cảm giác lành lạnh của Đế Quân... Nàng cố gắng trấn tĩnh: “Em chỉ lại gần xem chàng đang đốt loại hương gì”. Vì nàng quỳ gối nên còn cao hơn Đế Quân đang ngồi một chút, hiếm hoi lắm mới khiến Đế Quân rơi vào thế thấp hơn. Nàng lặng lẽ vươn thẳng lưng, muốn cách xa khuôn mặt của Đế Quân một chút. Đang cách ra nửa chừng, vai trái của nàng lại bị Đế Quân đưa tay ra ôm lấy, hơi ép về phía mình, tư thế giống như nàng đang cúi người muốn làm chuyện gì đó với Đế Quân. Đế Quân hơi ngẩng đầu lên: “Ta cảm thấy, trông nàng có vẻ như đang suy nghĩ điều gì đó”. Khi Đế Quân hỏi câu này, nàng hoàn toàn không nghĩ gì cả, nhưng Đế Quân đã hỏi như vậy, nàng liền nhớ ra điều gì đó. “Xoẹt” một tiếng, một ngọn lửa từ trán thổi bùng đến sau gáy. Vì khoảng cách quá gần, hơi thở khi Đế Quân nói liền quấn quýt bên môi nàng, Đế Quân truy hỏi: “Nàng đang nghĩ gì vậy?”. Nhìn khuôn mặt khôi ngô tuấn tú áp sát mặt mình của Đế Quân, Phượng Cửu bỗng lĩnh hội được điều đại ngộ trước cái sắc ấy. Sống cuộc đời thần tiên, trải qua hàng vạn hàng vạn năm, mênh mông vô tận, thoạt nhìn tưởng bất cứ chuyện gì, bất cứ vật gì cũng đều có thể được tận hưởng, nhưng thực ra, cũng chỉ là thoạt nhìn mà thôi. So với đường đời hàng vạn vạn năm này, cả đời cơ hội gặp được một mỹ nhân hợp với ý mình chỉ là vạn nhất(*), việc kỳ diệu có thể hợp với ý mình chỉ là rất mong manh. Nếu đã là vạn nhất và mong manh rồi, khi gặp được nhất thiết không được lãng phí. Huống hồ, “vạn nhất” và “mong manh” ngay trước mắt này, còn là vị phu quân đã thành thân với mình. (*) Vạn nhất: Chỉ khả năng ít ỏi. Nàng đưa tay nâng khuôn mặt của chàng, nung nấu một quyết tâm sắt đá, đang định cúi xuống để hôn... lại cảm thấy bàn tay của Đế Quân kéo mạnh một cái, đầu nàng bỗng cúi hẳn xuống, chạm vào đôi môi của chàng. Trong giọng nói của Đế Quân dường như ẩn chứa chút ý cười: “Hóa ra là đang nghĩ đến việc này”. Nàng quả thực đang nghĩ đến việc này, nhưng nàng nghĩ tới nó là một chuyện, chàng nói ra lại là một chuyện khác. Những việc như thế này, dù chết cũng không thể thừa nhận. Nàng lấy lại khí thế, hùng hồn nói: “Ai đang nghĩ đến việc này chứ, em chỉ cảm thấy rằng, nếu chúng ta đã thành thân, vậy thì lần đầu tiên... chắc chắn không phải là em chủ động hôn chàng, lúc nãy... lúc nãy mặc dù là do em chủ động, nhưng chỉ là vì em đang mơ, có chút hồ đồ, khi tỉnh táo, thực ra em là một người vô cùng nề nếp...”. Đế Quân ngắt lời nàng: “Nàng nói đúng, quả thực là do ta chủ động”. Nàng đang muốn nói thêm điều gì đó, lời nói còn chưa kịp thốt ra đã bị nhấn chìm trong một nụ hôn. Đế Quân nhắm mắt lại, bấy giờ nàng mới phát hiện ra lông mi của chàng rất dài. Viên dạ minh châu trên đỉnh màn tỏa ánh sáng dịu nhẹ, bạch thụ soi bóng. Tay Phượng Cửu đặt trên vai của Đế Quân, hơi cúi đầu xuống, đôi mắt cũng khép lại, từ từ vòng tay ôm lấy cổ Đế Quân. Tất cả những động tác đó đều được nàng thực hiện một cách vô thức, đầu óc mơ mơ màng màng cảm thấy rằng, nhân duyên quả thực là một chuyện rất ly kỳ. Trước đây, ngay cả khi có những suy nghĩ hoang đường nhất, nàng cũng chưa từng nghĩ có một ngày Đế Quân sẽ trở thành phu quân của mình, sẽ hôn mình một cách đầy trân trọng như vậy. Bàn tay chàng nhẹ nhàng đặt sau gáy nàng, nhắm mắt lại một cách không chút đề phòng, dịu dàng cắn lên đôi môi của nàng. Một vị thần tiên được coi là thần tiên nhất như Đế Quân, luôn sống ở chốn Tam Thanh Ảo Cảnh, bồ đề tịnh thổ, không có ai trên thế giới này dám kéo chàng vào chốn hồng trần. Một chuyện bạo gan như vậy, nàng đã làm rồi, hơn nữa nàng đã thành công, nàng quả thật quá xuất sắc. Nàng kéo chàng vào chuyện phong nguyệt này, đây là một việc mà chàng chưa từng trải qua, chàng nhất định sẽ không quen, nhưng mặc dù vậy, chàng cũng không hề rối loạn, vẫn theo cách làm của chàng, quy tắc của chàng, đây quả thực là Đế Quân mà nàng luôn biết. Nàng cảm thấy rất thích thú. Một lát sau. Đông Hoa cúi đầu ngắm Phượng Cửu đang say ngủ trong vòng tay của mình. Thiếu nữ trong lòng chàng có cặp lông mày mảnh và dài, hàng mi dày im lìm khép lại, đôi môi ửng hồng căng mọng, khí sắc đã tốt hơn một chút so với khi vừa tỉnh dậy. Một canh giờ vẫn quá ngắn ngủi, mặc dù chàng dùng cách làm không được quang minh cho lắm mới khiến nàng không giận dỗi trong nửa canh giờ sau, nhưng chàng không hề quá bận tâm đến việc cách làm không quang minh đó có thỏa đáng hay không. Chàng luôn coi trọng hiệu quả thực dụng, cách làm có hiệu quả chính là cách làm tốt. Việc quan trọng nhất lúc này là đưa hồn phách của nàng ra, đặt tiên thể của nàng vào trong phong ấn điều dưỡng để điều dưỡng, không thể để lỡ thời gian. Đợi vài tháng sau, khi nàng đã điều dưỡng thân thể và ra ngoài phong ấn, ký ức rối loạn có được điều chỉnh lại hay không, nhớ tới việc này nàng có hận chàng hay không, Đế Quân đương nhiên đã nghĩ tới. Điều này cũng khiến Đế Quân cảm thấy hơi đau đầu. Nhưng chàng cảm thấy việc này không giống với việc hành quân bố trận, không thể nghĩ ra các đối sách để dự phòng trước được, chỉ có thể tùy cơ ứng biến, xem đến khi đó, nàng có phản ứng gì, chàng sẽ xem xem làm thế nào để dỗ dành nàng. Bế Phượng Cửu tới bên bờ đầm, nàng vẫn đang say ngủ. Ánh trăng lạnh lẽo, Đế Quân một tay ôm Phượng Cửu trong lòng, khẽ giơ tay, phong ấn điều dưỡng chìm sâu dưới đáy đầm Thủy Nguyệt đội nước mà lên. Màn nước xung quanh phong ấn từ từ rơi xuống, để lộ chiếc quan tài bằng băng tỏa ánh sáng trắng lấp lánh. Mây mù giăng kín xung quanh chiếc quan tài băng trong nháy mắt trải kín mặt nước, thoạt nhìn là biết, đám mây mù này là tiên trạch dồi dào. Mặc dù ánh sáng trong đám mây mù hơi yếu nhưng hoàn toàn khác với màu xanh biếc của rừng cây, khác với vẻ sáng trong của ánh trăng, khiến cho rừng cây bạch lộ trải dài mười dặm trong phút chốc trở nên thất sắc. Đàn cá bơi trong nước được hưởng một chút tiên trạch, ngang với một trăm năm tu luyện, lần lượt biến hình, vội vàng hốt hoảng quỳ lạy trên mặt đầm, bái lạy vị thần tôn khoác áo choàng tím. Đế Quân lạnh lùng bước trên mặt nước, thận trọng đặt Phượng Cửu lúc này còn đang say ngủ trong lòng mình vào trong quan tài băng, nghe thấy nàng nhíu mày nói trong giấc mơ: “Lạnh”. Một tiểu ngư tinh bạo gan vươn dài cổ lên, muốn nhìn ngắm dung nhan của thiếu nữ bên trong quan tài, liền bị bạn hoảng hốt kéo giật trở lại, đưa tay ấn đầu của tiểu ngư tinh đó xuống. Tiểu ngư tinh vẫn còn hiếu kỳ, cố ngước mắt lên nhìn trộm. Đế Quân cởi áo choàng đắp lên người Phượng Cửu, nắm tay nàng cho tới khi nàng không còn run rẩy nữa, khe khẽ vỗ về: “Khi ở trong này nhớ ngoan ngoãn một chút, một thời gian nữa ta sẽ tới đón nàng”. Chàng đưa tay chỉnh lại mái tóc xõa tung của nàng rồi mới quay đầu nói với đám tiểu ngư tinh đang quỳ lạy: “Ta gửi nàng ở chỗ của các ngươi, hãy thay ta chăm sóc cho nàng thật tốt”. Chàng không hề cao giọng nhưng đám tiểu ngư tinh trong đầm đều cúi đầu xuống thấp hơn nữa, cung kính phục tùng tới mức gần như thành kính, giọng nói dù yếu ớt nhưng cũng rất đều: “Xin tuân lệnh tôn thần”. Trăng tròn khuất sau đám mây, lũ tiểu ngư tinh thấy vị tôn thần áo trắng chăm chú ngắm nhìn thiếu nữ bên trong quan tài băng hồi lâu mới đưa ngón tay lướt nhẹ trên trán nàng, đưa hồn phách của nàng ra ngoài. Hồn phách vừa thoát ra khỏi cơ thể giống như một cụm khói trắng mềm mại quấn quýt giữa các ngón tay của chàng, phát ra những tia sáng yếu ớt, vô cùng đoan trang mỹ lệ. Hồn phách của Phượng Cửu phải được điều dưỡng trong cơ thể của một người sống, nhưng nếu đặt hồn phách của nàng vào cơ thể của một người bình thường, tu vi của nàng có hạn, e rằng đến lúc đó sẽ bị quấn vào hồn phách của người ấy, đến lúc cần lại không tách ra được sẽ rất phiền hà. Tốt nhất là nên tìm một người phụ nữ đang có mang, gửi hồn phách của nàng vào trong bào thai ấy, như vậy là tốt nhất. Đông Hoa thận trọng che chở cho hồn phách của Phượng Cửu, khi chàng quay người đi, chiếc quan tài băng phía sau lưng dần dần chìm sâu xuống đáy nước. Đêm nay lặng gió. Đúng là một ngày đẹp trời.",
  "nextChapter": "https://gacsach.top/doc-online/107933/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/107931/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-2.html"
}