{
  "title": "Tam sinh tam thế - Chẩm thượng thư - Phần III - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/107929/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-01-phan-2.html",
  "content": "02. Tuy nhiên, quân lệnh của Liên Tống quân mặc dù có thể khiến cả bộ tộc Tỷ Dực Điểu dáo dác lui xuống chỉ trong một thời gian ngắn, nhưng muốn trấn áp một Ma quân như Yến Trì Ngộ, e rằng còn kém một chút. Nói theo cách của Tiểu Yến, mỗ từ nhỏ đã lớn lên bởi những lời dọa dẫm, sao có thể khiếp sợ vì một hai câu đe nẹt của Liên Tống. Hơn nữa, Liên Tống nói một cách quá nho nhã, chàng ta hoàn toàn không nhận ra đó là một lời uy hiếp. Chàng ta theo mọi người rời khỏi đó chỉ vì muốn đưa công chúa Cơ Hoành - người con gái trong mộng của mình ra về. Trong kết giới, hành động Đông Hoa bất ngờ dịu dàng ôm lấy Phượng Cửu, ngay cả Tiểu Yến cũng cảm thấy sững sờ trong giây lát, nói gì đến Cơ Hoành. Khi Tiểu Yến bừng tỉnh lại, chú ý thấy Cơ Hoành sắc mặt trắng bệch như tờ giấy, cắn chặt môi đến nỗi suýt chảy máu, nước mắt đọng trên má cũng quên cả lau. Bộ dạng bị đả kích mạnh này khiến chàng cảm thấy vô cùng lo lắng. Mặc dù Tiểu Yến là người thô lỗ, việc chém người, chàng đã từng làm, còn khuyên giải người khác, chàng lại chưa làm bao giờ, nhưng vì Cơ Hoành yêu quý, chàng quyết định thử một lần. Chàng tìm một khu rừng nhỏ trồng toàn cây tùng, đưa Cơ Hoành ngồi xuống ghế đá nhỏ giữa rừng. Chàng chu đáo nghĩ rằng, nếu nhìn nhiều vật tràn trề sức sống sẽ có thể giúp Cơ Hoành giải tỏa được tâm trạng đau khổ buồn bực lúc này. Nước mắt của Cơ Hoành lã chã rơi xuống, hết đợt này đến đợt khác, ướt nhòe lớp trang điểm, Tiểu Yến cảm thấy rất đau lòng. Trong lúc đau lòng lại cảm thấy rằng nàng quả không hổ danh là Cơ Hoành của chàng, lớp trang điểm nhòe nhoẹt như vậy mà vẫn rất xinh đẹp. Lời khuyên giải nên bắt đầu như thế nào, Tiểu Yến còn đang suy nghĩ, không ngờ Cơ Hoành lại mở lời trước. Khuôn mặt trắng bệch còn đẫm nước mắt, giọng nói có chút đờ đẫn, nàng nói với Tiểu Yến: “Ngươi cảm thấy ta rất nực cười, đúng không? Năm xưa, đối với Mẫn Tô đã như vậy, giờ đây đối với Đế Quân chàng cũng như thế? Có phải ngươi khinh thường ta không?”. Cơ Hoành lại để ý tới cách nghĩ của mình đối với nàng, điều này thực sự khiến Tiểu Yến giật mình, nhất thời không kiềm chế được nỗi xúc động trong lòng, khóe môi bất giác cong lên. Trong mắt Cơ Hoành, biểu hiện này không khác gì cười chế nhạo. Cơ Hoành cúi xuống nhìn đôi tay của mình, hồi lâu mới nói: “Quả nhiên là ngươi cảm thấy ta rất nực cười, ngươi đưa ta về thực ra là vì muốn xem trò vui đúng không? Trò vui xem đủ rồi, ngươi hãy đi đi, ta cũng cảm thấy ta rất nực cười”. Nói xong mím chặt môi, không nói thêm lời nào nữa. Cơ Hoành luôn miệng nói nàng là kẻ nực cười, điều này đè nặng lên trái tim của Tiểu Yến. Mặc dù Tiểu Yến hiểu rõ, chuyện giữa Đông Hoa và Phượng Cửu phát triển tới mức này cũng là do chàng nhọc công vun đắp, cũng rất đúng với mong mỏi của chàng, nhưng nếu khiến Cơ Hoành đau lòng đến vậy, lại không phải là tâm nguyện của Tiểu Yến. Chuyện này, đương nhiên không phải là lỗi của chàng, Phượng Cửu là bằng hữu của chàng, đương nhiên cũng không thể là lỗi của nàng ấy, vậy thì, chỉ có thể là lỗi của Đông Hoa mà thôi. Tiểu Yến ánh mắt sáng ngời, tay nắm chặt lại thành nắm đấm, lòng đầy căm phẫn nói với Cơ Hoành: “Nàng đâu có điều gì đáng chê cười, tất cả đều là lỗi của tên Mặt lạnh kia, năm xưa chính hắn nhận lời kết duyên với nàng, mặc dù ngày thành thân hôm đó, nàng đã bỏ đi, điều này có thể khiến hắn cảm thấy không vui. Nhưng nàng đã hạ mình để giữ thể diện cho hắn như vậy, hắn lại dám không hồi tâm chuyển ý, lại không biết tốt xấu như thế, nàng hà tất phải đau lòng vì hắn!”. Nói đến đây, chàng bỗng cảm thấy đây là một thời cơ tốt để giành lấy Cơ Hoành, vội vàng bổ sung một câu: “Mỗ... không, ta, ta nghe nói dưới phàm trần có một câu thơ rất hay: ‘Thôi đừng vương vấn thời xưa cũ/ Thương lấy người ngay trước mắt mình’(*), nàng cũng nên đừng chỉ chú ý tới tên Mặt lạnh đó nữa, hãy nhìn sang hướng khác đi”. Nói xong, đưa mắt nhìn Cơ Hoành một cách đầy tình ý, đồng thời nhanh chóng lục lại trong trí nhớ xem liệu bản thân mình có nhớ nhầm câu thơ ban nãy không. (*) Hai câu thơ được trích trong cuốn Oanh Oanh truyện của Nguyên Chẩn đời Đường. Thôi Oanh Oanh và Trương Sinh vốn có tình cảm với nhau, nhưng sau đó Thôi Oanh Oanh bị gả cho người khác. Một lần, Trương Sinh tình cờ gặp phu quân của Thôi Oanh Oanh và ngỏ lời muốn được gặp người cũ, Thôi Oanh Oanh đã viết một bài thơ gửi Trương Sinh, hai câu thơ trên được trích dẫn từ bài thơ đó. Đáng tiếc là hiếm hoi lắm chàng mới nho nhã văn vẻ một lần mà Cơ Hoành lại không để ý đến, nàng trầm ngâm giây lát rồi bỗng cất tiếng nói với chàng: “Ta không phải là muội muội cùng cha cùng mẹ với Hú Dương quân. Phụ thân ta thực ra là một con giao long ở núi Bạch Thủy, có lẽ ngươi cũng đã từng nghe qua danh tiếng của người, Mạnh Hạo - vị tướng quân dũng mãnh nhất dưới trướng Đế Quân thuở hồng hoang”. Vệt nước mắt trên mặt khô dần, giọng nói khàn khàn. Tiểu Yến mơ màng nhìn nàng, không hiểu tại sao nàng bỗng nhiên lại kể về gia thế của mình vào lúc này. Muội muội của Hú Dương hóa ra lại không phải là muội muội cùng cha cùng mẹ của hắn, chuyện này quả thực quá bất ngờ, nếu là bình thường, chàng nhất định sẽ nghe chuyện này với một tâm trạng vô cùng hào hứng, nhưng trong lúc này, chàng đang chờ đợi phản ứng của Cơ Hoành với lời thổ lộ của mình, Cơ Hoành lại đáp lời chàng bằng những lời này, Tiểu Yến cảm thấy có chút tổn thương, phải chăng bản thân mình đã bị phớt lờ? Đại danh của Mạnh Hạo, chàng đương nhiên đã từng được nghe qua, khi Đông Hoa chinh phạt bát hoang thống nhất lục giới, ngài chính là vị danh tướng đứng đầu trăm vạn liên quân, anh dũng thiện chiến, trăm trận trăm thắng; sau khi Đông Hoa ngồi vào vị trí chủ nhân thiên địa, ngài chính là vị danh tướng(*) vạch định kế sách trong trướng, quyết định thắng bại cách ngàn dặm, luôn được Đông Hoa coi trọng. Sau này, khi Đông Hoa thoái ẩn, lui về ở tại cung Thái Thần, nghe nói ngài cũng thoái ẩn cùng các vị quan dưới thời của Đông Hoa. (*) Chữ tướng ở vế trước là tướng trong “tướng quân”, chữ tướng này là tướng trong “thừa tướng”. Thế nhưng, theo đồn đại, các vị quan dưới thời Đông Hoa khi thoái ẩn thường chọn những ngọn núi thiêng hạng nhất hạng nhì dưới hạ giới, tại sao duy có Mạnh Hạo thần quân lại lui về một nơi rừng thiêng nước độc như núi Bạch Thủy? Cơ Hoành đưa mắt nhìn xa xăm, chậm rãi nói: “Năm đó phụ thân yêu mẫu hậu của ta, bái từ Đế Quân để tới Nam Hoang nhưng lại bị Ma Quân đời trước của Xích chi lấy mẫu hậu làm mồi nhử, bày kế giam người ở núi Bạch Thủy, đồng thời dùng khóa Cầm Long xuyên qua Long cốt giam giữ người trong đầm Bạch, quanh năm suốt tháng canh giữ cây long não trong đầm. Trước đây mẫu hậu chưa từng nhắc tới những chuyện này với ta, cho tới hơn ba trăm năm trước, hoàng huynh phạt Mẫn Tô tới núi Bạch Thủy tự sám hối, khi ta lén chạy tới cứu chàng, cuối cùng mới biết được chuyện này”. Tiểu Yến càng nghe càng cảm thấy hứng thú, nhất thời quên mất nỗi đau của riêng mình, liên tiếp thầm gật đầu, thảo nào chàng chưa từng được nghe kể về tình hình sau khi thoái ẩn của Mạnh Hạo thần quân, hóa ra vị danh tướng một thời này cũng bại trận bởi hai chữ hồng nhan, thật sự đã thua một cách rất phong lưu. Ánh mắt của Cơ Hoành hiện rõ sự trống rỗng, toát lên một vẻ đau thương không muốn nói nhiều khi nhớ lại chuyện cũ: “Vì cứu Mẫn Tô, ta đã bị độc vật khắp núi Bạch Thủy tấn công, hàng trăm loài độc vật cùng xông lên cắn xé”, nói đến đây, nàng khẽ rùng mình, Tiểu Yến cũng thầm run rẩy trong lòng. Nàng nói tiếp: “Vào lúc nguy cấp tới tính mạng, chính phụ thân đã vùng vẫy thoát khỏi khóa Cầm Long để cứu ta, nhưng người… người cũng bị thương nặng không thể chữa trị”. Nghẹn ngào trong giây lát, nói: “Trước khi phụ thân vũ hóa, chúng ta đã gặp Đế Quân, phụ thân phó thác ta cho chàng, cầu xin chàng chăm lo cho ta được bình an, hóa giải độc Thu Thủy của hàng trăm loài độc vật ngưng tụ trên cơ thể của ta”. Không liếc nhìn sắc mặt đột ngột trở nên vô cùng kinh ngạc của Tiểu Yến, nàng mơ màng nói: “Phụ thân biết ta yêu Mẫn Tô, nhưng người cho rằng hoàng huynh Hú Dương cũng có tâm địa hiểm độc giống phụ quân của huynh ấy, nếu cứu Mẫn Tô và cùng chàng bỏ trốn vào lúc đó chỉ là hạ sách, nhất định sẽ bị bắt trở lại. Người cầu xin Đế Quân tiến hành việc thành thân với ta theo đúng trình tự để hoàng huynh mất cảnh giác, đồng thời nhân hai tháng chuẩn bị hỷ sự để chuẩn bị, sắp đặt trước địa điểm và bước đường sau khi bỏ trốn, tất cả đều được tính toán kỹ lưỡng. Phụ thân đoán rằng lần đó, khi ta trở về, dù ta ở nơi nào, hoàng huynh đều nhất định sẽ giám sát ta chặt chẽ hơn, chỉ có đêm tân hôn là có thể buông lỏng cảnh giới, người cầu xin Đế Quân che giấu việc ta và Mẫn Tô bỏ trốn vào đêm đó”. Nàng ngước nhìn Tiểu Yến: “Đế Quân luôn rất coi trọng các thủ hạ đã theo ngài chinh phạt thiên hạ thuở hồng hoang, phụ thân trước khi vũ hóa cầu xin ngài bảo vệ ta, ngài đã nhận lời”. Giọng nói của Cơ Hoành dần dần khàn đặc, ánh mắt lại hiện rõ vẻ thê lương, sắc mặt ủ dột đầy vệt nước mắt, nói: “Trọng Lâm, vị tiên giả luôn bên cạnh Đế Quân cũng biết chút ít chuyện xảy ra năm đó, cho rằng Đế Quân có ơn đối với ta, ta đương nhiên dù máu chảy đầu rơi cũng phải báo đáp, khi Đế Quân vào Phạn Âm Cốc giảng bài, liền thường gọi ta đi theo hầu hạ. Nếu không phải như vậy, ta sẽ không quên bài học cũ để lại sa vào một mối tình khác. Hơn hai trăm năm qua, lại càng ngày càng lún sâu, giờ đây đã khiến bản thân mình rơi vào một cảnh ngộ bi thảm như thế này. Trên thế gian này, không có việc gì dễ dàng hơn việc đem lòng yêu thích Đế Quân, cũng không có việc gì khó khăn hơn việc có được ngài. Trên Cửu Trùng Thiên, Trọng Lâm tiên giả cũng thường xuyên săn sóc cho ta, nhưng gần đây, ta bất giác lại muốn hận ông ta”. Nàng úp mặt vào trong lòng bàn tay, nước mắt chảy ra từ kẽ ngón tay: “Nghĩ kỹ ra, ta và Tri Hạc thực ra cũng không có gì khác nhau, buồn cười là trước đây ta lại coi thường nàng ta. Đối với Đế Quân, nữ tử trên thế gian này được chia làm hai loại, một loại là người duy nhất có thể trở thành Đế Hậu của chàng, một loại là những nữ tử khác. Đôi khi ta vẫn nghĩ, tại sao chàng không lựa chọn ta trở thành người đặc biệt đó của chàng, nhưng hôm nay cuối cùng ta đã hiểu, thực ra không có cái gì gọi là nhân quả hay tại sao cả, tất cả chẳng qua chỉ là cơ duyên mà thôi”. Tiểu Yến yên lặng, những điều Cơ Hoành vừa nói, trong mười phần thì có tới tám, chín phần vừa hay trái ngược hoàn toàn với những điều mà chàng được biết từ trước tới nay, điều này khiến chàng quả thực rất rối loạn, chàng cảm thấy chàng cần phải điều chỉnh lại một chút. Mặt trời mờ ảo, băng tuyết tiêu điều, cây tùng thẳng tắp giống như đã nhập định cả vạn năm. Hồi lâu sau, Cơ Hoành mới ngẩng đầu lên, trên khuôn mặt đã không còn vẻ yếu đuối thê lương nữa, duy chỉ sắc mặt vẫn còn chút nhợt nhạt, lạnh lùng nói với Tiểu Yến: “Sở dĩ hôm nay ta nói với ngươi nhiều như vậy chỉ vì ta mong ngươi hãy dứt tình với ta”. Nàng cúi nhìn xuống, nói: “Ta đã suy nghĩ lâu như vậy, nhưng lại nghĩ ra kết quả như thế này, ngươi nhất định sẽ cảm thấy ta càng đáng chê cười đúng không?”. Nàng nắm chặt tay lại, móng tay đâm sâu vào lòng bàn tay nhưng giọng nói vẫn rất nhẹ nhàng: “Nhưng ta đã thích Đế Quân, đã kiên trì theo đuổi mối tình này hơn hai trăm năm, vẫn muốn thử thêm một lần nữa, thử một lần nữa mối cơ duyên này, chưa biết chừng cuối cùng sẽ có một ngày, cơ duyên sẽ ứng vào ta. Cuối cùng, Đế Quân sẽ lựa chọn ai, có lẽ vẫn còn chưa thể biết được”. Tiểu Yến chăm chú nhìn lòng bàn tay rớm máu của Cơ Hoành, đã có lúc chàng muốn nắm lấy bàn tay ấy, tay đưa tới nửa chừng lại thu về. Chàng suy nghĩ một hồi, đã hiểu được ý tứ của Cơ Hoành hình như là nàng phát hiện ra rằng Đế Quân không hề thích nàng, nàng cảm thấy rất đau lòng, nhưng cho dù như vậy, nàng vẫn muốn tranh đấu tiếp. Điều này khiến Tiểu Yến cảm thấy sững sờ. Một mặt, chàng cảm thấy một trang quốc sắc có dung mạo chim sa cá lặn, nguyệt thẹn hoa nhường như Cơ Hoành mà tên Mặt lạnh đó lại dám không thích, điều này thật sự không thể lý giải nổi. Mặt khác, chàng lại cảm thấy đây là một chuyện tốt lành, trong lòng thầm cảm thấy mừng vui phấn khởi, con đường theo đuổi Cơ Hoành của chàng chỉ trong giây lát dường như đã trở nên bằng phẳng hơn rất nhiều. Nếu đã như vậy, cũng không cần quá vội vàng, Cơ Hoành chưa hồi tâm chuyển ý, chàng có thể chờ đợi thêm. Người nào càng xinh đẹp lại càng dễ hồ đồ, nhưng người thực sự hồ đồ cả cuộc đời thì rất hiếm. Tuy nhiên, Cơ Hoành xinh đẹp như vậy, ngộ nhỡ nàng hồ đồ rất lâu thì sao? Chàng lại có chút băn khoăn. Tiểu Yến gãi gãi đầu, bản thân mình rối loạn như vậy, xem ra dù thế nào cũng không thể cứu vớt một người cũng đang rối bời như Cơ Hoành. Nàng đã có chí hướng lớn lao muốn giành lại Đông Hoa như vậy, để nàng một mình một thời gian ngắn chắc cũng sẽ không xảy ra chuyện gì lớn, bản thân chàng lại cần ra ngoài cho khuây khỏa. Ngước mắt nhìn mặt trăng đã lên ở Đông Sơn, khoảng hai, ba canh giờ đã trôi qua, không biết Mặt lạnh đã cứu được Phượng Cửu hay chưa, mang theo suy nghĩ đó, Tiểu Yến cau mày vội vàng đi về phía suối Giải Ưu, muốn thăm dò tình hình một chút. Bước chân vừa tới suối Giải Ưu, cảnh tượng trước mắt lại khiến Tiểu Yến ngây người. Tiểu Yến còn nhớ, ban nãy, khi chàng rời đi, suối Giải Ưu vẫn còn trong cảnh đổ nát hoang tàn, nước trong đầm bị khuấy đảo đến nỗi không còn một giọt nào, chưa quá nửa ngày, trên mảnh đất bằng bỗng lại hiện lên một hồ nước rỗng tâm, bao trọn bốn con mãng xà ở giữa suối và giấc mộng của A Lan Nhược. Một chốn nhỏ bé như Phạn Âm Cốc, nhân tài xuất chúng lại rất nhiều. Tiểu Yến cưỡi lên một đám mây, bay lên lưng chừng không, muốn nhìn mặt của vị anh tài kia. Vị anh tài đó lại là Liên tam điện hạ. Đầu ngọn sóng cao nhất đang nâng đỡ một bộ bàn ghế làm bằng bạch ngọc, trên bàn bày một ván cờ tàn, Liên tam điện hạ vừa đùa nghịch một quân cờ trong tay vừa thong thả trò chuyện với Manh thiếu gia, những con sóng lớn ngất trời bị thu phục dưới chân chàng giống như diều hâu đã được thuần dưỡng. Tiểu Yến mơ màng suy nghĩ một hồi, lại suy nghĩ hồi nữa mới nhớ ra thần vị mà Liên tam điện hạ đảm nhiệm trong Thiên tộc là Tứ Hải Thủy Quân. Theo lý mà nói, một Tứ Hải Thủy Quân cai quản thủy vực trong bát hoang, đừng nói tới chuyện chỉ trong giây lát có thể dời một cái hồ tới làm kết giới hộ thân cho Đông Hoa và Phượng Cửu, cho dù dời mười cái hồ cũng chỉ là chuyện nhỏ. Tuy nhiên trước đây chàng luôn cảm thấy Liên Tống chỉ là một công tử ăn chơi, thần vị Tứ Hải Thủy Quân mà Liên Tống có được chẳng qua cũng chỉ là cậy thế của phụ thân Thiên Quân, giờ đây xem ra, Liên Tống quả cũng có chút tài năng. Tiểu Yến tung người bay lên đầu ngọn sóng, vừa hay nghe được Manh thiếu gia đang cau mày nói với Liên Tống: “Việc đi vào giấc mộng cứu người, mặc dù trong truyền thuyết, đó là một phép có thể thực hiện được, nhưng kỳ thực, thần nghe nói trong mộng có những mối nguy hiểm không thể lường trước được. Nghe nói trước đây từng có một vị nhập mộng cứu người, vì không biết quy luật trong mộng, cố dùng phép ngay trong mộng, không những không cứu được người mà còn khiến mộng cảnh vỡ tan, cả hai người đều phải cùng nhau đi xuống Âm ty Hoàng Tuyền...”. Manh thiếu gia đau khổ chau tít mày lại, giọng khản đặc nói: “Thần rất lo lắng, Đế Quân mặc dù pháp lực vô biên, nhưng giấc mộng của A Lan Nhược lại không chịu được pháp lực cao siêu, việc này vốn dĩ chỉ có một, hai phần cơ hội sống sót, hai người họ đã ở trong đó nhiều canh giờ rồi, thần lo rằng Đế Quân và Cửu Ca công chúa phen này lành ít dữ nhiều...”. Tiểu Yến bị vấp phải một ngọn sóng dưới chân, tiếp lời của Manh thiếu gia, trừng mắt nói: “Tên Mặt lạnh đó chẳng phải đã nói là nhất định sẽ đưa Tiểu Cửu trở về hay sao?”, hằn học nói tiếp: “Đây là giấc mộng quái quỷ gì mà các ngươi thận trọng không đám động vào, bảo vệ nó như bảo vệ một quả trứng gà mỏng manh dễ vỡ như vậy, mỗ thấy, nếu chọn cách giải quyết nào cũng lành ít dữ nhiều, chi bằng cứ đập nát nó ra xem hai người kia rốt cuộc sống chết thế nào. Tên Mặt lạnh kia ngoài pháp lực cao thâm một chút ra cũng chẳng có tác dụng gì lớn, pháp lực đó vừa hay có thể dùng để bảo vệ cho Tiểu Cửu lúc mộng cảnh tan vỡ, còn hắn, hắn đã sống lâu năm như vậy, mỗ thấy hắn sống thêm vài năm hay bớt đi vài năm cũng chẳng có gì khác biệt cả!”. Những lời này khiến Manh thiếu gia cũng có phần dao động, nói: “Pháp lực của Đế Quân trong giấc mộng của A Lan Nhược quả thực không phát huy được tác dụng, so với việc hai người bị giam giữ cho tới chết trong giấc mộng, cách làm này mặc dù dốc toàn lực liều một phen sống mái nhưng nghe ra... cũng có thể dùng được...”. Manh thiếu gia suy cho cùng đã làm quan trong triều gần trăm năm, khả năng quan sát phán đoán tâm trạng qua lời nói sắc mặt cũng khá hơn Tiểu Yến một chút, mặc dù trong lòng lo lắng cho Phượng Cửu nhiều hơn, nhưng thấy Liên Tống có vẻ nghiêng về phía Đông Hoa, vừa dứt lời lại bổ sung thêm một câu: “Đương nhiên tất cả vẫn do quân tọa định đoạt”. Hai người bọn họ, một người lo lắng, một người căm hờn, so với hai người đó, Liên tam điện hạ bát phong bất động(*) lại vô cùng điềm tĩnh, thu dọn lại những quân cờ đen trắng trên bàn, chậm rãi nói: “Chi bằng chúng ta đánh cược với nhau xem giấc mộng này có thể giam được Đông Hoa không, thực ra bản tọa cũng có chút hứng thú. Có điều, ban nãy bản tọa nghe các ngươi suy đoán, cho rằng pháp lực của Đông Hoa không thể thi triển trong giấc mộng của A Lan Nhược, ngài ấy sẽ không còn cách nào khác nữa, điều này, bản tọa lại cảm thấy không tán đồng”. (*) Trong Phật giáo, “Bát phong” là chỉ Lợi, Suy, Hủy, Dự, Xưng, Cơ, Khổ, Lạc. Tứ thuận tứ nghịch tổng cộng thành tám việc: thuận lợi thành công là Lợi, thất bại là Suy, phỉ báng sau lưng là Hủy, ca tụng sau lưng là Dự, ca tụng trước mặt là Xưng, chửi rủa công kích trước mặt là Cơ, đau khổ là Khổ, vui vẻ là Lạc. Giáo lý nhà Phật nói rằng, nếu gặp bất cứ một phong nào trong bát phong đó mà tinh thần không hề bị xáo động, đó được coi là “bát phong bất động”. Liên tam điện hạ xếp quân cờ vào trong hộp, hững hờ nói với Manh thiếu gia: “Ngươi cũng được coi là một địa tiên, sách sử của Thần tộc, hồi nhỏ chắc cũng đã đọc qua một hai cuốn rồi, có còn nhớ bảy mươi hai danh tướng dưới trướng Đông Hoa cuối thời hồng hoang mà sách sử ghi lại không?”. Manh thiếu gia không hiểu ý Liên tam điện hạ nhưng vẫn gật đầu, đây là một đề thi năm xưa mà chàng ta đã từng gặp phải, vì năm đó không trả lời được câu này nên nhiều năm sau vẫn in đậm trong trí nhớ. Nghe nói bảy mươi hai vị danh tướng kia tôn Đông Hoa là chủ soái, nếu chọn bất kỳ một người nào trong số đó ra, cũng địch được với vài Thiên tướng vô dụng của Thiên tộc thời nay, vô cùng lợi hại. Liên tam điện hạ mỉm cười khách khí: “Những thần tướng thuở hồng hoang kia chịu thuần phục dưới trướng của Đông Hoa không chỉ vì ngài đánh trận giỏi, có thể ngồi vào vị trí bá chủ thiên địa, nếu chỉ dựa vào pháp lực vô biên thì không được”, chàng chỉ chỉ tay vào đầu của mình: “Còn phải dựa vào cái này nữa”. Nói xong, chàng đưa tay lên, trên không trung hiện ra một bàn cược, biến ra cây thương Kích Việt - thứ binh khí luôn mang theo bên người, nhẹ nhàng đặt cược vào Đông Hoa, tươi cười nói với Manh thiếu gia và Tiểu Yến: “Hai vị, mời đặt cược”.",
  "nextChapter": "https://gacsach.top/doc-online/107930/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/107928/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-01-phan-1.html"
}