{
  "title": "Tam sinh tam thế - Chẩm thượng thư - Phần III - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/107931/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-2.html",
  "content": "Khi làm những chuyện này, người Thanh Khâu rốt cuộc có phong tục như thế nào, nàng chẳng qua chỉ là một con hồ ly nhỏ, tuổi mới được ba vạn năm, đương nhiên chưa có vinh hạnh được chứng kiến, cũng không có duyên làm rõ. Ngay cả khi hôn một người, hôm nay cũng là lần đầu tiên nàng biết được rằng ngoài việc dùng môi ra còn có thể sử dụng cả đầu lưỡi. Trước đây nàng vẫn luôn cho rằng, nụ hôn chẳng qua chỉ là môi chạm môi mà thôi. Tình cảm sâu đậm bao nhiêu thì thời gian môi chạm môi dài bấy nhiêu. Ví dụ như ban nãy, môi nàng chạm vào môi của Đế Quân lâu như vậy, đã có thể coi như xứng với bốn chữ “tình sâu như biển” rồi. Hóa ra, trong đó còn có rất nhiều vấn đề, quả đúng là một môn học vấn. Tuy nhiên, ngay cả một tiểu tiên sinh ra và lớn lên tại Thanh Khâu như nàng cũng không biết phong tục của người Thanh Khâu khi làm việc đó như thế nào, Đế Quân chàng nhất định càng không biết được, nàng cảm thấy dùng lý do này để lừa Đế Quân, chắc là cũng được. Thấy Đế Quân không có phản ứng gì, nàng làm bộ hiểu biết bổ sung thêm: “Ban nãy, có phải chàng đã hít thở không?”. Nàng nghiêm sắc mặt: “Việc này ở Thanh Khâu là một điều đại kỵ, một vị biểu huynh của sói xám đệ đệ ở cạnh nhà em cũng đã bị nhà gái thoái hôn vì chính lý do này. Bởi vì đây là một việc mà đối phương rất coi thường”. Đông Hoa nghe xong những lời đó, quả nhiên có chút suy tư. Nàng thầm khâm phục bản thân mình bịa chuyện như thật, cực kỳ cao siêu, Tiểu Phượng ta thật là lợi hại. Nhưng có một chuyện mà Tiểu Phượng nàng lại không cẩn thận quên mất, đó là có lúc Đế Quân là một thần tiên vô cùng hiếu kỳ. Quả nhiên, vị Đế Quân giàu tính hiếu kỳ ấy suy nghĩ một lát, rút ra kết luận: “Phong tục này rất thú vị, ta chưa từng thử qua, thử lại phong tục của Thanh Khâu các nàng thêm một lần nữa cũng không tồi”. Phượng Cửu chưa kịp suy nghĩ gì đã hành động ngay, đưa tay ra chặn trước ngực của Đế Quân, khuôn mặt ửng đỏ như cánh hoa đào: “Lời nói đáng xấu hổ như vậy mà chàng cũng nói ra được!”. Thực ra Đế Quân cũng chỉ nói chơi vậy thôi, tuy nhiên, hiển nhiên là chàng không hề cảm thấy câu nói thuận miệng vừa rồi có điều gì không ổn, nhắc nhở nàng: “Là do ai chủ động trước, nàng còn nhớ không?”. Khí thế hừng hực của Phượng Cửu trong giây lát đã bị đè bẹp một nửa, chuyện này lại là một vấn đề liên quan tới thể diện. Nàng suy nghĩ hồi lâu, lúng búng nói: “Quả thật… quả thật là do em chủ động trước”. Đưa tay lên xoa xoa mũi ngụy biện: “Tuy nhiên, đây là giấc mơ của em, em muốn làm thế nào thì làm”, nói đến đây, một tia sáng lóe lên trong đầu, nàng bỗng nhiên tỉnh ngộ. Đúng, đây là giấc mơ của nàng, Đông Hoa chẳng qua chỉ là một nhân vật trong mơ mà tiềm thức của nàng sinh ra mà thôi, thường ngày, miệng lưỡi của nàng chưa từng thắng nổi chàng thì đã đành, ngay cả trong giấc mơ của mình mà chàng còn dám tỏ vẻ uy phong, thật là chẳng coi chủ nhân của giấc mơ là nàng ra gì nữa. Trong chốc lát, hào khí của nàng bốc lên ngùn ngụt, nàng mạnh dạn nhìn Đông Hoa: “Chàng… chàng, thực ra chỉ là do em nghĩ ra mà thôi, trong giấc mơ của em, em muốn lợi dụng chàng đương nhiên là có thể lợi dụng chàng, muốn lợi dụng chàng như thế nào đương nhiên có thể lợi dụng chàng như thế đó, nhưng chàng không thể lợi dụng lại em được”. Gật gù đắc ý nói: “Chàng cũng không cần nói với em về đạo lý có qua có lại gì cả, bởi vì trong giấc mơ này không có đạo lý hay phép tắc gì khác, những điều em nói ra là đạo lý duy nhất!”. Nàng nói một tràng hùng hồn mạnh mẽ như chém đinh chặt sắt, nói xong ngay cả bản thân mình cũng cảm thấy bị trấn áp đôi chút, chăm chú nhìn Đế Quân. Đế Quân dường như đã phản ứng rất lâu. Nàng băn khoăn thầm nghĩ, có thể Đế Quân cũng bị trấn áp rồi, giơ tay huơ huơ mấy cái trước mặt chàng. Đế Quân nắm lấy bàn tay huơ loạn xạ của nàng, rõ ràng đang nhìn nàng nhưng lại lẩm bẩm như tự nói với bản thân mình: “Hóa ra tưởng đang nằm mơ”. Dừng lại một lát, nói: “Ta còn nghĩ, sao nàng bỗng nhiên lại cởi mở như vậy. Hơn nữa, lại không hề tức giận”. Phượng Cửu nghe rõ từng chữ từng chữ trong hai câu nói này của Đế Quân, khi kết hợp lại thì lại không hiểu rõ lắm, mơ hồ nói: “Cái gì mà tưởng đang nằm mơ?”, mơ màng tiếp: “Đây, lẽ nào không phải là một giấc mơ? Nếu không phải đang nằm mơ, vậy chàng từ đâu chui ra vậy?”. Nàng cảm thấy khó hiểu và rối loạn, nói: “Tại sao em lại phải tức giận với chàng?”. Sững lại trong giây lát, đưa mắt liếc về phía đôi môi đỏ của chàng, sắc mặt trở nên trắng bệch, nói: “Lẽ nào, thật sự là em đã lợi dụng...”, chữ “chàng” còn chưa kịp thốt ra khỏi miệng, bàn tay còn lại chưa bị Đông Hoa nắm chặt lặng lẽ kéo tấm chăn mỏng đang đắp trên ngực lên định trùm kín đầu mình lại. Hiện thực có chút tàn khốc. Đế Quân đưa tay lên khẽ ngăn lại, một góc chăn mỏng mới được kéo lên bị chặn giữa lưng chừng không, chàng nắm tay nàng. Đế Quân chăm chú nhìn nàng hồi lâu: “Còn nhớ trước khi chìm vào giấc ngủ, nàng đang làm gì không, Tiểu Bạch?”. Trước khi ngủ nàng đang làm gì ư? Giờ đây nghĩ lại, Phượng Cửu mới phát hiện ra mình hoàn toàn chẳng có chút ấn tượng gì cả. Trong đầu nàng bỗng chốc giống như lầu cao bị gió thu thổi qua, tất cả những câu chuyện tình cảm bi thương liên quan đến việc mất trí nhớ cứ lần lượt được gió lạnh thổi tới, lập tức khiến trái tim nàng ớn lạnh. Triệu chứng này của mình, liệu có phải là mất trí nhớ không? Nỗi buồn từ trong tim lan ra, cơn lạnh từ dưới chân bốc lên, ý nghĩ đó vừa nảy sinh, Phượng Cửu cảm thấy chân tay mình nhất thời đều trở nên lạnh cóng. Đúng lúc đó, bàn tay lạnh như băng lại được nắm chặt hơn, hơi ấm dâng lên, giọng nói của Đế Quân chậm rãi vang lên bên tai: “Ta ở đây, có gì phải sợ, nàng chẳng qua chỉ ngủ mê mệt mà thôi”. Nàng ngẩng đầu lên, mơ màng nhìn Đế Quân. Đế Quân vén lọn tóc mái mướt mồ hôi do say ngủ của nàng, bình tĩnh nói: “Đôi khi ngủ nhiều quá sẽ như vậy, không nhớ được việc xảy ra trước khi ngủ cũng không có vấn đề gì, nàng còn nhớ những sự việc xảy ra gần đây là được rồi”. Một tia sáng nhẹ lướt qua đáy mắt, lại nói tiếp: “Thực ra việc không nhớ được gì, ta thấy cũng chẳng có vấn đề gì”. Câu an ủi này của Đế Quân thực ra không thể coi là một lời an ủi, nhưng sau khi nghe xong, lại khiến trái tim trống trải của nàng trở nên vững vàng hơn một cách rất thần kỳ. Phượng Cửu lúc này mới thật sự nhìn rõ, mặc dù không phải đang nằm mơ nhưng bản thân nàng quả thực đang nằm trên một chiếc giường rất lớn. Tuy nhiên, đó không phải là chiếc giường cưới với màn trướng chăn gối màu đỏ. Nệm trải giường phía dưới và màn trướng trước mặt, tất cả đều là vải hoa màu xanh đen của hoa khổ thục, ngoài tấm rèm trướng cũng không thấy đốt cặp nến long phượng, trên đỉnh màn lơ lửng một viên dạ minh châu to như quả trứng ngỗng. Qua tấm rèm tơ mỏng, có thể thấy bầu trời như một tấm màn lớn còn mặt đất giống như một dải chiếu dài, rừng cây màu trắng với những chạc cây phát sáng khiến màn trướng bốn xung quanh toát lên một vẻ tiên khí trùng trùng. Đương nhiên, tiên khí tỏa ra mạnh mẽ nhất chính là vị Đế Quân đang ngồi trước mặt nàng kia. Ban nãy Đế Quân nhắc tới sự việc xảy ra gần đây. Sự việc gần đây ư, Phượng Cửu suy nghĩ một lát, nhớ ra đôi chút, hạ thấp giọng nói với Đông Hoa: “Chàng đã không phải là mộng, vậy... trước chàng, mơ thấy hôn sự với Thương Di thần quân... Ồ, có thể đó mới là giấc mộng”. Nàng suy nghĩ nguyên nhân ngủ mơ, thâm trầm tổng kết với vẻ mặt đờ đẫn: “Hai tháng trước đây, lão đầu, à không, phụ quân của em ép gả em cho Thương Di thần quân ở núi Chức Việt, đêm thành thân hôm đó, em đã bỏ ra không ít công sức để phá hủy thần cung của Thương Di, chuyện hôn sự này vì thế đã được hủy bỏ. Nghe nói năm xưa, khi xây dựng tòa thần cung này, thực ra Thương Di đã tốn rất nhiều tiền của, nhưng khi em phá hủy nó thành một đống đổ nát, hắn lại không hề trách cứ em, khi phụ quân nhảy dựng lên chạy tới định giáo huấn em, hắn còn nói đỡ cho em nữa”. Nàng tiếp tục thâm trầm tổng kết: “Tuy nhiên hành động này của hắn, em cảm thấy có thể là vì hắn thống lĩnh sông suối núi non dưới phàm thế quá nhiều, những việc vụn vặt không kể xiết, đầu óc trở nên quá mệt mỏi. Nhưng hắn nói đỡ cho em, việc nào ra việc nấy, em vẫn rất cảm kích, cảm thấy việc phá hủy nơi ở của hắn có chút không phải, trong lòng cảm thấy ân hận. Em đoán chắc vì lý do này nên mới có giấc mộng ly kỳ như vậy”. Mái tóc của Phượng Cửu rối tung vì giấc ngủ, Đế Quân lặng lẽ giúp nàng chỉnh lại. Nàng đưa ra kết luận một cách lộn xộn, Đế Quân một mặt để nàng tổng kết, mặt khác lại suy tính đại sự. Bạch Chỉ muốn gả Phượng Cửu tới núi Chức Việt, nghe Ti Mệnh nói, chuyện này đã xảy ra bảy mươi năm về trước, nhưng lúc này Phượng Cửu lại nói chuyện đó mới xảy ra cách đây hai tháng. Xem ra, có lẽ khi rơi vào giấc mộng đã bị trọng thương, tiên lực không đủ khiến trí nhớ của Phượng Cửu bị giấc mộng của A Lan Nhược gây rối loạn. Trí nhớ của nàng lúc này vẫn đang dừng lại ở bảy mươi năm về trước, vì vậy mới không giận chàng đã trao quả tần bà cho Cơ Hoành. Đế Quân cảm thấy công dụng làm rối loạn trí nhớ người bị trọng thương của giấc mộng A Lan Nhược quả là rất thấu hiểu lòng người. Phượng Cửu trần tình một hồi lại cảm thán một hồi, cuối cùng vẫn có hai ba chuyện không thể hiểu rõ nguyên cớ, sắc mặt hiện rõ vẻ nghi hoặc, thâm trầm nói: “Thực ra, ngay từ ban nãy em đã cảm thấy có điều gì đó không đúng”, đưa mắt nhìn Đế Quân, trong ánh mắt dần hiện lên vẻ kinh ngạc: “Nếu ban nãy là một giấc mơ còn giờ đây không phải đang mơ, vậy đây là nơi đâu, Đế Quân chàng… sao chàng lại xuất hiện ở nơi này? Còn… còn chiếc giường này là của ai?”. Đế Quân quan sát nàng một hồi, xem ra Tiểu Bạch bây giờ chỉ còn ký ức khi làm linh hồ của chàng ở Cửu Trùng Thiên thôi. Như vậy thì dễ xử rồi. Chàng nói bừa với sắc mặt hết sức thành khẩn: “Đây là một kết giới giống như Thập ác liên hoa cảnh, Yến Trì Ngộ đã nhốt ta ở trong này, nàng lo lắng cho ta nên mới vội vàng chạy tới cứu ta”. Phượng Cửu há hốc miệng, ngạc nhiên nhét nắm tay vào trong miệng: “Yến Trì Ngộ thật quá bản lĩnh, lại có thể giam giữ chàng tới hai lần!”. Đế Quân không thay đổi sắc mặt, nói: “Hắn không chỉ giam giữ một mình ta, còn giam giữ cả nàng, vì vậy chúng ta không thoát ra được, chỉ có thể bị nhốt ở đây thôi”. Phượng Cửu bừng bừng phẫn nộ, tức giận nói: “Yến Trì Ngộ đúng là kẻ tiểu nhân!”. Nhưng lại có chút nghi hoặc: “Tại sao chuyện Yến Trì Ngộ giam giữ chàng thêm một lần nữa, và chuyện em liều mạng tới cứu chàng, em đều chẳng có chút ấn tượng gì cả?”. Đế Quân điềm tĩnh nói: “Bởi vì nàng đã ngủ đến lú lẫn rồi”. Thấy trong mắt nàng vẫn còn vẻ bán tín bán nghi, chàng đưa tay vuốt ve khuôn mặt nàng, đăm đăm nhìn thẳng vào đôi mắt nàng, chậm rãi trầm giọng nói: “Tiểu Bạch, chẳng phải là nàng luôn tới cứu ta mỗi khi ta bị giam giữ hay sao?”. Chẳng phải là nàng luôn tới cứu ta mỗi khi ta bị giam giữ hay sao? Phượng Cửu sững người lại. Suy nghĩ của nàng đêm nay rất lộn xộn, hành động cũng mỗi lúc một khác, tự cảm thấy chẳng có chút phép tắc nào cả, hơn nữa thấy rất khó hiểu, rất kỳ lạ. Câu nói này của Đông Hoa lại giống như tuyết trắng trong trẻo rơi trên hàng lông mày, quét sạch những nghiệt chướng trong tâm hồn chỉ trong giây lát. Nàng mới cảm thấy bản thân mình tỉnh táo hơn đôi chút. Ký ức ở Cửu Trùng Thiên mấy trăm năm trước bỗng ùa về, trong lòng lại cảm thấy chua xót. Nàng còn nhớ, dạo trước trong một lần chuyện phiếm với cô cô, nói tới những điều huyền diệu trên thế gian, huyền diệu ở chỗ có rất nhiều thứ tưởng chừng như giống nhau nhưng lại không hề giống nhau. Ví dụ như “tình” và “dục”. Hai thứ này, thoạt nhìn có vẻ tương đồng nhưng lại rất khác biệt. Một trong những điểm khác biệt đó là dục có thể khống chế được nhưng tình lại không thể khống chế được. Vì vậy người phàm trần mới có một cách nói văn vẻ như thế này: “Tình không biết nảy sinh từ khi nào mà càng ngày càng sâu đậm”. Bản thân nàng đối với Đông Hoa, từ trước đến nay không phải là dục vọng có thể khống chế mà là tình cảm không thể khống chế được. Vốn cứ nghĩ rằng đã cắt bỏ được tận gốc nhưng đâu biết gốc rễ lại quá sâu, đoạn cắt được thoạt nhìn rất dài, bèn tưởng rằng đã tới gốc rồi. Thực ra nếu đào sâu hơn nữa, vẫn còn có thể đào thấy được. Nàng tưởng rằng chuyện cũ đã theo gió cuốn đi, đã tan biến như mây khói, chỉ một câu nói đơn giản của Đông Hoa lúc này lại quét sạch lớp đất vàng che lấp gốc rễ, khiến nàng tận mắt nhìn thấy gốc rễ của mối tình này được chôn vùi sâu bao nhiêu, vững chắc bao nhiêu. Tại sao Yến Trì Ngộ lại giam giữ Đông Hoa, bản thân mình tại sao không nhớ tới bài học trước đây mà lại sấp sấp ngửa ngửa chạy tới cứu chàng, tất cả những nghi vấn này đều không cần tính toán so đo thêm nữa. Đế Quân chàng đã nói, chẳng phải là nàng luôn tới cứu ta mỗi khi ta bị giam giữ hay sao? Chuyện xảy ra đã hơn hai trăm năm, xem ra, chàng cuối cùng đã biết nàng chính là tiểu hồ ly đã cứu chàng trong Thập ác liên hoa cảnh năm xưa, chính là tiểu hồ ly bầu bạn bên chàng ở Cửu Trùng Thiên. Không biết chàng có biết những nỗi khổ cực mình phải chịu vì chàng không. Nhưng biết được thì thế nào, không biết được thì thế nào, giờ chẳng phải là thời điểm thích hợp. Nước mắt bỗng trào ra nơi khóe mắt, lăn xuống từ đuôi mắt, nàng nghe rõ giọng nói trống rỗng của mình: “Quả nhiên chàng đã biết em chính là tiểu hồ ly năm xưa rồi. Nhưng, sao tới bây giờ chàng mới biết?”. Bầu không khí trong màn trướng bỗng chốc trở nên nặng nề, Đông Hoa dùng ngón tay lau nước mắt ở đuôi mắt cho nàng, yên lặng hồi lâu, nói: “Là lỗi của ta”. Nàng nhìn Đông Hoa qua làn nước mắt, từ trước tới giờ, nàng chưa từng nhìn thấy vẻ mặt này trên khuôn mặt chàng. Nàng hiểu rằng, chàng tỏ thái độ như vậy là đang tỏ ra yếu thế. Chàng làm như vậy, nói với nàng rằng đó là lỗi của chàng, nhưng thực ra nàng hiểu rõ, người không biết thì không có tội. Đó không phải là lỗi của Đông Hoa, đó là do ông trời không se cho họ mối nhân duyên này, Đông Hoa không cần phải xin lỗi. Nàng khóc lóc trách hỏi chàng như vậy cũng không hợp lý. Chỉ nghe nói tương phùng nhất tiếu dẫn ân thù, chứ chưa nghe nói tương phùng nhất khốc kết tân thù(*). (*) “Tương phùng nhất tiếu dẫn ân thù” là một câu thơ của Lỗ Tấn, có nghĩa là khi gặp nhau, chỉ cần một nụ cười là có thể tiêu tan mọi nỗi oán thù. Tương phùng nhất khốc kết tân thù có nghĩa là khi gặp nhau mà khóc lóc sẽ kết thêm mối thù mới. Nàng tự đưa tay lên lau khô nước mắt, cụp mắt nhìn xuống tiếp lời của Đông Hoa, khẽ nói: “Cũng không có gì cả, trước khi Cơ Hoành tới cung Thái Thần, thực ra chàng luôn đối xử với em rất tốt, khi Cơ Hoành xuất hiện chàng mới đối xử không tốt với em. Việc này, chàng không cần phải bận tâm, bởi vì từ rất lâu rồi, em đã hiểu rõ đạo lý này, Cơ Hoành là người trong lòng của chàng, hồi đó chắc em chỉ được coi là một con thú cưng trong cung Thái Thần, em cào mặt Cơ Hoành khiến nàng ta bị thương, chàng nhốt em lại để trừng phạt, điều đó cũng không sai. Khi em bị nhốt, chàng không tới thăm cũng không sao, lúc đó chàng đang chuẩn bị hôn sự với Cơ Hoành, có rất nhiều việc vụn vặt phải chuẩn bị, có quá nhiều nghi lễ, có thể chàng bận đến nỗi nhất thời quên cả em cũng là chuyện có thể xảy ra”. Nàng sịt mũi, cố làm ra vẻ rộng lượng, nói: “Việc em suýt mất mạng dưới tay con thú cưng mới được chàng yêu thích, việc này, chàng càng không cần bận tâm. Việc này em đã suy nghĩ đúc rút ra một mớ đạo lý, có thể tự đả thông tư tưởng rồi. Hôm đó nếu em ngoan ngoãn để Trọng Lâm giam giữ, sẽ không gặp phải tai họa đó, vì vậy cũng không thể oán trời trách người, chung quy thực ra là số mệnh đã định sẵn vận số của em có thể không được tốt mà thôi”. Nàng lại đưa tay lên lau nước mắt, nghiêm túc nói: “Bởi vì em đã phải chịu nhiều trắc trở trong cung của chàng, có thể ông trời đã dùng cách này để ám chỉ rằng cho dù thế nào chúng ta cũng không có duyên phận, vì vậy em...”. Giọng nói của Đế Quân vang lên trên đầu nàng: “Vì vậy nàng?”. Phượng Cửu sững sờ ngẩng đầu, trên cằm nàng vẫn còn hai giọt nước mắt chưa lau khô, bị Đế Quân cắt ngang, “vì vậy” như thế nào, nàng cũng có phần mơ hồ. Đế Quân nhíu mày, sắc mặt lạnh như băng. Phượng Cửu lại cảm thấy ánh mắt của Đế Quân khi nhìn mình dường như có chút bi thương.",
  "nextChapter": "https://gacsach.top/doc-online/107932/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/107930/tam-sinh-tam-the-cham-thuong-thu-phan-iii-chuong-02-phan-1.html"
}