{
  "title": "Peter Pan - Chương 03 - P2",
  "url": "https://gacsach.top/doc-online/53314/peter-pan-chuong-03-p2.html",
  "content": "Thay vì trả lời, Peter đứng dậy và chỉ bằng một cú đá đã tống luôn John và cả đống chăn ra khỏi giường. Wendy thấy cách cư xử như vậy có hơi quá đáng trong lần gặp đầu tiên và cáu kỉnh nhắc nhở Peter rằng trong nhà Wendy, Peter không phải là người chỉ huy. Tuy nhiên, John vẫn tiếp tục ngủ say sưa trên sàn nhà và Wendy cũng không muốn làm phiền em trai. - Tớ biết cậu làm vậy vì tử tế nên tớ cho phép cậu trao cho tớ một cái hôn - Wendy nói, đã dịu lại. Wendy quên mất nỗi dốt nát của Peter về mặt hôn hít. - Biết ngay là cậu lại đòi hôn mà - Peter chua chát nói. Và giơ cái đê khâu ra giả lại Wendy. - Ái chà - Wendy độ lượng nói - tớ quên, tớ không định bảo là cái hôn mà là cái đê khâu. - Nó là cái gì? - Là thế này này. Và cô ôm hôn Peter. - Ngộ nhỉ - Peter nghiêm trang nói - thế bây giờ tớ lại cho cậu một cái đê khâu được không? - Nếu cậu thích - Wendy ngẩng đầu nói. Peter ôm hôn Wendy còn cô bé thì hét lên chói lói. - Sao vậy, Wendy? - Tớ thấy có ai rứt tóc tớ. - Chắc là Tinker Bell, tớ không ngờ cô ta lại xấu tính thế. Đúng là Tinker Bell thật, cô tiên đang bay dích dắc và nguyền rủa lung tung. - Cô ấy bảo là cứ khi nào tớ cho cậu một cái đê khâu cô ấy lại sẽ rứt tóc cậu đấy. - Tại sao vậy nhỉ? - Ừ, tại sao hả Tinker Bell? Tinker Bell lại rủa “Đồ ngốc!”. Peter chẳng hiểu rõ lắm về nghĩa của câu này nhưng Wendy hiểu ngay. Tuy nhiên cô còn đang thất vọng vì nghe Peter tuyên bố rằng chú bé đến cửa sổ phòng trẻ không phải để gặp cô mà chính là để nghe kể chuyện. - Tớ không biết chuyện nào hết cậu hiểu không? Ở chỗ chúng tớ, chẳng ai biết câu chuyện nào cả. - Eo ơi, chán thế - Wendy nhận xét. - Thế cậu có biết tại sao chim én lại làm tổ ở dưới mái nhà chỗ ống máng không? Không phải để thoát nước đâu, để nghe kể chuyện đấy. Mà Wendy này, mẹ cậu có kể cho cậu nghe một chuyện rất hay. - Chuyện nào? - Chuyện chàng hoàng tử không tìm được cô thiếu nữ mang đôi giày da hươu ấy. - Peter, đấy là chuyện Lọ Lem mà, cuối cùng hoàng tử đã tìm thấy nàng và cả hai người sống rất hạnh phúc. Peter cũng cảm thấy hạnh phúc đến nỗi chú bay lên khỏi mặt đất nơi cả hai đang ngồi và bay đến ngang cửa sổ. - Cậu đi đâu đấy? - Wendy lo lắng gọi. - Tớ đi kể chuyện cho bọn con trai đây. - Ở đây đã Peter - Wendy khẩn khoản - tớ còn biết nhiều chuyện nữa cơ mà. Wendy đã nói vậy. Cho nên sau này chúng ta cũng chẳng thể chối rằng cô là người gây ra mọi chuyện trước tiên. Peter quay trở lại, nhìn Wendy với ánh mắt tham lam mà lẽ ra Wendy phải nhận thấy ngay nhưng cô lại không để ý. - Ô, tớ có ối chuyện để kể cho bọn con trai - Wendy nói và Peter bèn nắm tay cô lôi ra phía cửa sổ. - Thả tớ ra chứ! - Wendy ra lệnh. - Wendy, đi cùng tớ về để kể chuyện cho bọn kia đi. Được cầu cạnh như vậy kể ra cũng thích nhưng Wendy đáp: - Chúa ơi, tớ không thể! Cậu nghĩ sao, còn mẹ nữa chứ, với lại tớ không biết bay. - Tớ dạy cậu bay. - Ôi, bay được thì thích quá! - Nào, tớ sẽ dạy cậu nhảy lên lưng gió rồi chúng mình cùng bay. - Ôi, ôi, ôi - Wendy ngây ngất. - Này Wendy, thay vì ngủ trong cái giường dở hơi này, cậu lẽ ra có thể bay cùng với tớ và nói chuyện với lũ sao. - Thật à? - Cậu biết không, còn bọn tiên cá nữa chứ. - Tiên cá à, có đuôi không? - Có đuôi dài như thế này này. - Ôi thích quá, tớ muốn xem tiên cá! Peter ngày càng mưu đồ: - Wendy, chúng tớ sẽ kính trọng cậu ghê lắm. Wendy bứt rứt khổ sở như thể cô đang cố gắng để không bay khỏi mặt sàn nhà. Peter chẳng tha: - Wendy, cậu cũng có thể dém chăn cho chúng tớ tối nay. - Ôi! - Bọn tớ chưa đứa nào được ai dém chăn cho bao giờ. - Ôi, ôi, ôi - Wendy giơ tay về phía Peter. - Cậu cũng có thể vá lại quần áo cho chúng tớ, may thêm túi, chúng tớ chưa bao giờ có túi cả. Làm sao mà cưỡng lại được cơ chứ! - Thôi được, tuyệt quá đi mất! Peter, cậu có thể dạy cả cho John và Michael bay được không? - Nếu cậu thích thế cũng được! - Peter thản nhiên đáp. Wendy chạy tới lay John và Michael dậy. - Dậy nào các em ơi! Peter Pan đang ở đây và cậu ấy sẽ dạy chúng mình bay! John dụi mắt: - Thế thì em dậy đây – các bạn chớ quên là John đang nằm dưới đất – em dậy rồi này. Michael cũng dậy, mặt đã tươi tỉnh ngay được nhưng Peter gạt tay yêu cầu im lặng. Chúng có cái vẻ chăm chú như của lũ trẻ con đang rình nghe chuyện người lớn. Trong phòng im lặng đến ruồi bay cũng nghe thấy tiếng. Mọi việc đều ổn. Không, các bạn nhầm, chẳng ổn tí nào, Nana vốn không ngừng sủa một cách lo lắng, nay cũng im bặt. Chính là chúng nghe thấy sự im tiếng của Nana. - Tắt đèn đi! Nhanh, trốn đi – John nắm ngay quyền chỉ huy trong tay. Vậy là khi Liza bước vào phòng cùng Nana, phòng trẻ tối tăm lại mang dáng vẻ bình thường quen thuộc,dường như có thể nghe thấy tiếng thở yên bình của ba đứa trẻ đang say giấc. Chúng đang giả vờ thở một cách tài tình, tuy đang nấp sau riđô. Liza đang bực mình vì trong khi cô đang chuẩn bị món bánh pút đinh cho lễ Noel trong bếp, mặt còn dính nho khô, cô ta đã bị nỗi nghi ngờ của Nana lôi ra khỏi công việc. Muốn được yên thân chỉ có cách đi cùng với Nana vào phòng ngủ nhưng vẫn phải giữ dây buộc Nana. - Thấy chưa, đồ ngốc nghếch – Liza mừng thầm vì thấy Nana nhầm - mọi việc bình thường mà. Bọn trẻ đang ngủ say. Nghe mà xem chúng thở có đều không kìa. Nghe thấy vậy, Michael sung sướng quá thở mạnh đến nỗi suýt nữa cả bọn bị lộ. Vì Nana không hề bị lừa bởi cái kiểu thở như vậy, cố giằng tay Liza nhưng cô này cương quyết: - Đủ rồi Nana – Liza nghiêm khắc nói và kéo con chó ra khỏi phòng – Tao báo trước cho mày biết là nếu mày còn sủa nữa, tao sẽ đi gọi ông bà chủ đang dự cơm tối gần đây, tao sẽ gọi họ về và mày thể nào cũng sẽ bị đòn cho mà xem. Cô bèn lôi Nana đi, nhưng các bạn cho rằng con chó tội nghiệp chịu ngưng sủa hay sao? Gọi ông bà chủ về chính là điều nó muốn. Nó đâu có cần biết sẽ bị đòn hay không, miễn là bọn trẻ được bình yên. Không may thay, Liza lại quay về với bánh pút đinh và Nana thấy cô ta chẳng giúp được gì, bèn kéo mạnh đến mức dây trói bị đứt. Vài phút sau đó, nó chạy bổ vào phòng ăn nhà số 27, đứng dựng lên, hai chân trước vươn lên trời, đó là cách biểu đạt tình huống hùng hồn nhất của nó. Ông bà Darling hiểu ngay có chuyện đang xảy ra tại phòng trẻ và chẳng kịp chào gia chủ, họ chạy lao về. Nhưng mười phút đã trôi qua từ khi bọn nhóc chơi trò giả ngủ và trong mười phút, Peter Pan đã làm được nhiều chuyện!… Ta hãy quay trở lại phòng trẻ. - Ổn rồi – John vừa nói vừa chui ra khỏi chỗ nấp – này Peter, cậu biết bay thật đấy à? Chẳng thèm trả lời, Peter nâng mình trên không và bay quanh phòng, sượt qua bệ lò sưởi. - Hết ý! – John và Michael cùng kêu lên. - Tuyệt! - Wendy thán phục. - Đúng, tớ là tuyệt! Tuyệt! - Peter cũng kêu to vì chú lại quên là phải ứng xử ra sao. Bay nom có vẻ như trò trẻ và lũ trẻ thử tập từ dưới đất trước, rồi từ trên giường. Nhưng lần nào chúng cũng rơi bịch xuống chứ không nâng người trên không được. - Này, cậu làm như thế nào ấy nhỉ? – John vừa hỏi vừa cọ cọ đầu gối - Cậu quả là một chàng trai có đầu óc thực tiễn. - Chỉ cần nghĩ tới những điều kỳ diệu và thế là các cậu sẽ bay bổng lên thôi - Peter giải thích. Chú lại trình diễn thêm lần nữa. - Cậu làm nhanh quá – John phê phán - cậu thử làm chậm chậm hơn xem nào. Peter làm theo, một lần nhanh, một lần chậm. - Xong rồi, Wendy, em hiểu rồi. Nhưng rồi nó hiểu ngay là nó nhầm. Không ai trong số ba chị em lại có thể bay lên được dù chỉ một centimet. Cố nhiên là Peter chế giễu chúng vì chẳng ai có thể tự nhiên bay được nếu không rắc phấn thần lên người trước đã. May mắn thay, như chúng tôi đã nói, một tay Peter vẫn còn đầy vệt phấn và chú ta bắt đầu thổi lên tay, hướng về phía bọn trẻ. Kết quả thật phi thường. - Bây giờ, lắc vai như thế này và bay nào. Cả ba đều đang đứng trên giường và Michael bay đầu tiên. Nó không quả quyết lắm nhưng vừa phềnh lên được trong không khí là nó bay ngay quanh phòng. - Em bay, em bay đây này – nó kêu tướng lên từ góc trần. John cũng bay được lên và đụng phải Wendy gần phòng tắm. - Tuyệt chưa! - Quá siêu! - Nhìn này! - Nhìn này! - Nhìn này! Chúng không nhẹ nhàng như Peter và vẫn còn đâm sầm vào nhau, đầu chạm vào trần. Nhưng còn niềm vui nào hơn thế? Peter mới đầu còn cầm tay hướng dẫn cho Wendy nhưng sau đành thôi vì Tinker Bell giận điên lên. Cả bọn bay lên, lượn xuống, xoay tròn, quay giật lùi. - Hết ý! Thật là hết ý! - Này, hay là chúng mình ra khỉo đây đi? – John rủ. Tất nhiên đó là điều Peter muốn. Michael đã sẵn sàng: nó muốn biết phải mất bao nhiêu lâu mới đi hết qua một tỉ km, nhưng Wendy còn do dự. - Này, có cả tiên cá đấy! - Peter nhắc nhở. - Ái chà… - Có cả bọn cướp biển nữa. - Cướp biển à? – John vừa la vừa nhặt chiếc mũ đội ngày chủ nhật – Đi ngay đi thôi! Đúng lúc ấy, ông bà Darling chạy ra khỏi số nhà 27 cùng với Nana. Họ chạy bổ ra giữa đường để nhìn lên cửa sổ phòng trẻ. Cửa sổ vẫn đóng nhưng có ánh sáng chói lọi trong phòng và kinh hãi thay, họ nhìn thấy in trên ri đô cửa sổ là ba hình bóng bé nhỏ mặc đồ ngủ bay lượn trong phòng. Mà không, không phải ba mà là bốn! Run lên vì sợ, họ mở cửa ra vào. Ông Darling muốn lao lên tầng trên luôn nhưng bà Darling ra hiệu để ông đi chậm lại. Và cũng cố gắng giữ cho trống ngực khỏi đập mạnh quá. Liệu họ có đến kịp phòng trẻ không? Nếu kịp thì thật là hạnh phúc vô bờ đối với họ và cả chúng ta nữa. Chắc các bạn sẽ như tôi, thở hắt ra nhẹ nhõm. Nhưng nếu thế thì còn chuyện gì nữa. Mặt khác, nếu họ về muộn quá, tôi xin trịnh trọng hứa rằng mọi việc vẫn sẽ diễn ra tốt đẹp. Lẽ ra họ cũng đã kịp lên đến phòng trẻ nếu như các ngôi sao không nhìn thấy họ trước. Lại một lần nữa, bọn sao này lại phồng hơi thổi, mở tung cửa sổ và ngôi sao nhỏ nhất kêu lên : - Peter, cẩn thận kìa! Thế là Peter biết không thể chần chừ gì được nữa. - Đi thôi! – Chú ra lệnh. Chú lao lên bầu trời đêm, theo sau là John, Michael và Wendy. Ông bà Darling cùng Nana vào phòng trẻ muộn mất rồi. Đàn chim đã bay đi.",
  "nextChapter": "https://gacsach.top/doc-online/53316/peter-pan-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/53315/peter-pan-chuong-03-p1.html"
}