{
  "title": "Và Thế Là Chúng Ta Tiêu - Chương 06",
  "url": "https://gacsach.top/doc-online/va-the-la-chung-ta-tieu-chuong-06",
  "content": "Bài báo khó tin - Khi không biết điều gì đó - Những chiếc ghế - Tiếp tục tranh cãi - Những lựa chọn của Benny - Nghĩ về Brizz - Dịch vụ U-stor-it - Người da dỏ Yopanwoo - Cuộc họp tầng ba - Những thay đổi đối với dự án - Jim luôn là người cuối cùng biết chuyện - Mẹ Tom qua đời - Nhiệm vụ điên khùng - Chú Max - Jim - Đề nghị của Yop - Chúng tôi đương đầu với Karen Có lần ai đó chuyển cho mọi người đường link tới một bài báo đăng trên một trang web uy tín mà tất cả chúng tôi đều đọc và bàn tán suốt mấy ngày liền. Một người đàn ông làm việc tại một văn phòng rất giống chỗ chúng tôi đã bị đột quỵ trên bàn làm việc, và suốt cả ngày hôm đó mọi người đi qua chỗ anh ta ngồi mà không nhận ra. Chỉ như thế thì cũng chẳng có gì đáng lên báo - có đến, bao nhiêu chứ, cả một trăm năm mươi triệu người chúng ta trong các công sở còn gì? Kiểu gì chuyện ấy chẳng xảy ra với một ai đó. Điều khiến chúng tôi không thể làm ngơ, điều khiến cho cái chết bình thường của người đàn ông đó trở thành tin sốt dẻo quốc gia, là thông tin khó tin được đưa ngay trong câu đầu tiên của bài viết: “Một người đàn ông làm việc tại một công ty bảo hiểm ở Arlington, Virginia, vừa chết vì đột quỵ tại bàn làm việc và không được phát hiện cho đến bốn ngày sau, khi những người làm cùng phàn nàn về mùi hoa quả thối.” Bài báo tiếp tục giải thích rằng ngày thứ Sáu hôm đó đã trôi qua, và sau đó là cuối tuần, nên không ai phát hiện ra người đàn ông đó đã quỵ ngã trong ngăn của mình. Không một đồng nghiệp, không một nhân viên tòa nhà nào, thậm chí cả một lao công nào đó cũng không. Sau đó thì đương nhiên chúng tôi đành phải tin rằng đến thứ Hai, thứ Hai với những cuộc họp và những cú điện thoại phải trả lời, sự khôi phục guồng máy bình thường và sắp xếp lại công việc, thứ Hai đến rồi đi, và khi đó họ vẫn chưa tìm thấy anh ta. Phải mãi đến tận thứ Ba, chiều thứ Ba, khi tất cả bọn họ đi lùng kiếm một quả chuối nẫu, họ mới nhìn thấy một người của mình nằm chết trên sàn nhà cạnh bàn làm việc, khuất sau chiếc ghế. Chúng tôi không khỏi tự hỏi tại sao lại có thể như thế được? Chắc chắn ai đó phải đến với một lời yêu cầu đi họp chứ nhỉ. Ai đó phải qua để hỏi tại sao lại không đi họp. Nhưng không - cái thằng cha đáng thương đó thậm chí còn không có nổi một câu chào buổi sáng từ một trong những đồng nghiệp ngồi bên cạnh. Chúng tôi không biết tại sao lại có thể như vậy. Chúng tôi ghét việc mình không biết điều gì đó. Chúng tôi ghét việc mình không biết ai là người tiếp theo phải đi tàu suốt kiểu Tây Ban Nha dọc hành lang. Phải thanh toán những hóa đơn của chúng tôi bằng cách nào đây? Và chúng tôi sẽ tìm công việc mới của mình ở đâu? Chúng tôi biết quyền lực của các công ty thẻ tín dụng cùng các cơ quan thuế và những hậu quả của việc phá sản. Đó là những thể chế không có chuyện kháng cáo. Họ cho tên bạn vào một hệ thống, và từ thời điểm đó trở đi những bộ phận cơ bản của giấc mơ Mỹ bị tịch biên. Một bể bơi ở vườn sau. Một cuối tuần dài ở Vegas. Một chiếc BMW cáu cạnh. Có lẽ những mưu cầu đó không phải là lý tưởng của Jefferson, khi đặt ngang hàng với cuộc sống và tự do, nhưng ở cái giai đoạn tiến bộ này, với chiến thắng thuộc về phương Tây và Chiến tranh Lạnh chấm dứt, cả chúng dường như cũng nằm trong số những quyền không ai có thể xâm phạm được của chúng tôi. Đó là chuyện ngay trước khi xảy ra sự sụp đổ của đồng đô la, trước cuộc tranh cãi nảy lửa về xu hướng thuê ngoài của các công ty, và bóng ma về một đoàn quân hùng hậu những thanh niên Ấn Độ và Trung Quốc chiếm lĩnh các lợi thế của chúng tôi trong lĩnh vực băng thông rộng. Marcia ghét việc cô ta không biết điều gì có thể xảy ra nếu bị bắt quả tang với chiếc ghế của Tom Mota, số series của nó không phù hợp với danh sách kiểm tra của mụ quản lý văn phòng. Thế là cô ta đổi ghế của Tom lấy ghế của Ernie và bỏ ghế của Tom vào phòng làm việc của Tom trước kia. Ngay cả như thế, cô ta vẫn sợ là mụ quản lý văn phòng sẽ đi tìm ghế của Ernie trong phòng làm việc cũ của Ernie - từ nơi mà Chris Yop đã lấy nó, đổi nó bằng cái ghế tệ hơn nhiều của anh ta khi Ernie nghỉ hưu - và phát hiện ra không phải số series của Ernie mà lại là số của Chris Yop, và từ phát hiện đó, sẽ đi tìm chiếc ghế của Ernie, cái mà Marcia hiện đang ngồi trên. Chẳng chóng thì chầy, Marcia lo sợ, kiểu gì mụ quản lý văn phòng cũng phát hiện ra cô ta đã làm gì. Thế là cô ta cảm thấy sự cần thiết phải lấy chiếc ghế của mình về từ chỗ Karen Woo, người đã nhận nó từ vài tháng trước đó khi Marcia nhận ghế của Reiser khi Reiser đề nghị cho lại cô ta sau khi nhận ghế của Sean Smith sau khi Sean bị đá đít. Cô ta tới chỗ Karen để hỏi lấy lại chiếc ghế của mình, nhưng Karen không muốn chia tay với chiếc ghế của mình, cái mà cô ta khẳng định hoàn toàn không phải chiếc ghế Marcia đã đưa cho cô ta, mà là ghế của Bob Yagley, đã được cô ta tráo đổi bằng chiếc ghế của Marcia vào một buổi tối muộn sau khi anh chàng Bob dịu dàng, ỏn ẻn bị cho nghỉ. Phòng làm việc của Bob hiện được chiếm dụng bởi một người phụ nữ tên là Dana Rettig, kẻ đã thăng tiến vượt bậc từ một ngăn làm việc bên ngoài tới phòng làm việc riêng không phải vì có công trạng gì mà chủ yếu vì quan điểm của ban giám đốc rằng quá nhiều phòng làm việc bị bỏ trống trông sẽ không hay trong mắt những khách hàng tiềm năng. Khi Dana thực hiện vụ thăng tiến đó, cô ta mang theo chiếc ghế của mình, vốn từng thuộc ai đó bên Phòng Khách hàng và là một chiếc ghế tốt hơn ghế của Bob, cái mà thực ra là ghế của Marcia. “Ghế của tôi thì làm sao?” Marcia hỏi cô ta. Dana trả lời rằng bản thân chiếc ghế thì chẳng làm sao cả; chẳng qua chỉ là cô ta đã quá gắn bó với chiếc ghế của tay bên Phòng Khách hàng. “Nếu vậy thì chiếc ghế của tôi đâu rồi?” Marcia hỏi. Dana bảo với cô ta là có lẽ nó vẫn ở nguyên chỗ cô ta đã bỏ nó lại, ngăn làm việc cũ của Dana, nhưng khi cô ta và Marcia bước tới cái ô đó, họ tìm thấy một tay nhân viên sản xuất vừa mới ra trường - trông cậu ta như chỉ mười lăm tuổi là hết cỡ - nơi Dana vẫn ngồi, anh chàng này bảo họ rằng một ai đó vài tháng trước đã lượn qua hành lang, chỉ để rồi quay lại, nạt nộ, và lấy chiếc ghế của cậu ta, thay thế nó bằng cái thứ đồ nhựa rẻ tiền mà cậu ta vẫn ngồi từ dạo đó đến giờ. Tất cả những nỗ lực nhằm ép tay loong toong mặt non choẹt đó phọt ra chút thông tin ít ỏi về việc ai đã chiếm đoạt mất chiếc ghế của cậu ta đều không ăn thua gì cho đến khi Marcia hỏi thẳng toẹt là làm sao cậu ta có thể hy vọng thoát khỏi cái địa ngục sản xuất về thăng tiến lên vị trí trợ lý chuyên viên mỹ thuật nếu cậu ta thậm chí còn không vẽ nổi phác họa một khuôn mặt trên tập giấy. Thế là cậu nhóc sản xuất phác họa nguệch ngoạc từ trong trí nhớ về người đàn ông đã lấy ghế của cậu ta, và sau khi cậu ta hoàn thành nốt việc vẽ tóc và cho những nét cuối cùng vào đôi mắt, Marcia và Dana cùng xem xét và quả quyết rằng đó là chân dung Chris Yop không lẫn đi đâu được. Liệu có thể là Yop đã phát chán với chiếc ghế của Ernie Kessler, tình cờ đi qua một chiếc ghế mà anh ta thích hơn rồi cưỡng đoạt nó khỏi một anh chàng vô danh tiểu tốt của bộ phận sản xuất, rồi bỏ đi cùng chiếc ghế của Marcia, mà anh ta dùng để ngồi cho đến khi mụ quản lý văn phòng đến cho anh ta lên thớt khiến anh ta thấy mình không còn lựa chọn nào khác là mang nó xuống phòng làm việc của Tom và giả vờ như nó là ghế của Tom, thế là khi Marcia lẻn vào để đổi chiếc ghế thật của Tom với chiếc ghế của Ernie Kessler, cô ta đã mang về một chiếc ghế hoàn toàn không phải là của Ernie mà chính là chiếc ghế ban đầu của Marcia? Chẳng lẽ Marcia lại có chiếc ghế của mình rồi sao? “Cậu có hoàn toàn chắc chắn rằng đây chính là người đã lấy ghế của cậu không?” cô ta hỏi cậu loong toong của bộ phận sản xuất. Tay loong toong nói là không, cậu ta hoàn toàn không chắc chắn về điều đó. Marcia không còn biết cô ta đang có chiếc ghế của ai nữa. Nó hoàn toàn có thể là ghế của chính cô ta, nó hoàn toàn có thể là ghế của Ernie Kessler, hoặc nó có thể là chiếc ghế của một bên thứ ba không xác định nào đó. Người duy nhất biết chắc chắn là mụ quản lý văn phòng, người sở hữu danh sách chính. Marcia quay trở về phòng làm việc của mình lòng nặng trĩu nỗi lo lắng đặc trưng của thời kỳ đó. Larry Novotny ghét việc anh ta không biết liệu có thể thuyết phục được Amber Ludwig rằng nạo thai là vì lợi ích tốt nhất của cả hai người bọn họ, vì anh ta ghét việc mình không biết mụ vợ sẽ làm gì anh ta nếu vụ dan díu này bị đưa ra ánh sáng, trong khi Amber ghét việc cô ta không biết Chúa sẽ làm gì cô ta nếu cô ta đi nạo thai. Amber là một tín đồ Công giáo, những người này vốn ghét việc họ không biết rất nhiều cách bí hiểm mà Chúa làm việc. Đơn cử như chuyện liệu biết đâu Chúa có thể cử Tom Mota quay trở lại văn phòng với tất cả cơn thịnh nộ của Chúa để chấn chỉnh lại những tội lỗi mà Amber đã phạm phải ở đó - trên những chiếc bàn mà chúng tôi hy vọng trước Chúa rằng đó không phải là bàn của chúng tôi? Cả chúng tôi cũng ghét việc không biết cụ thể về những ý định của Tom nhằm thay đổi lịch sử. Hầu hết chúng tôi đều nghĩ rằng Tom Mota không phải là một kẻ tâm thần, và rằng nếu muốn quay trở lại gã đã làm thế từ một hay hai ngày sau khi bị đuổi rồi. Đến lúc này gã đã có đủ thời gian để nguôi ngoai và lấy lại trí khôn của mình. Nhưng một vài người trong chúng tôi vẫn nhớ cách gã đối xử với Marilynn Garbedian ở bệnh viện vào cái ngày chồng cô ta phải nhập viện vì một ca bệnh nghiêm trọng, nhớ cách gã đã cười khẩy như thế nào trong chiếc áo choàng dài của mình và chằm chằm nhìn vào cổ cô ta, như thể gã sắp sửa giáng một đòn vào đúng cái chỗ thanh tú đó, và không khỏi nghĩ rằng đó đúng là một hành vi tâm thần đúng nghĩa. Nhưng đối với những người khác đó chẳng qua chỉ là cái tính căm ghét đàn bà đã lỗi thời. Chẳng qua chỉ là Tom lẫn lộn Marilynn Garbedian với Barb Mota, vợ cũ của gã, và đang trút xuống Marilynn những gì gã muốn trút xuống Barb. Nhưng nếu quả thực như vậy, một số người trong chúng tôi cãi, gã sẽ lại sắp sửa trút giận xuống ai tiếp theo đây? Tom đặt mua dài hạn tạp chí Súng và đạn. Gã có một bộ sưu tập khá đồ sộ các loại súng thuộc sở hữu của mình. Tuy nhiên, hầu hết những khẩu súng này chỉ là đồ dành cho người sưu tập và có lẽ cũng không còn bắn được nữa. Hừm, một số người chúng tôi nghĩ, có gì ngăn được Tom đi ra ngoài mua những khẩu súng mới chứ? Thật dễ dàng làm sao để đến thăm một triển lãm súng và ba ngày sau đã thấy mình sở hữu những loại vũ khí tấn công lý tưởng cho một tình huống giống như những gì chúng tôi đang mường tượng. Chúng tôi phải tự nhắc nhở mình rằng vì lệnh câu lưu liên quan đến Barb, gã có lẽ sẽ phải chờ đợi thêm đến chín mươi ngày. Hơn nữa, người ta đã từng nghe thấy gã nói rằng những của đó là không có tinh thần mã thượng. “Súng trường tự động, trời ạ - mã thượng đếch gì cái thứ đó?” gã vẫn thường nói. Điều đó có thể khiến một số người nhẹ nhõm. Sẽ chẳng có gì là mã thượng khi giết chúng tôi bằng bất kỳ thứ gì hơn là những khẩu súng lục cổ lỗ sĩ, vì thế Tom sẽ không giết chúng tôi chăng? Lập luận đó nghe chừng không thuyết phục cho lắm. Tom hoàn toàn có thể dễ dàng thay đổi quan điểm liên quan đến những thứ hàng nóng đó, xuất phát từ những bước phú quý giật lùi gần đây trong cuộc sống thất bại của gã, và sau một vài thao tác nhập dữ liệu ma giáo, sử dụng một đại lý ám muội trên mạng Internet, có khi gã đang sở hữu những thứ hàng không mã thượng từ một tay nhân viên vận chuyển và giao hàng UPS nào đó đúng lúc cuộc tranh luận của chúng tôi đang diễn ra nảy lửa cũng nên. Một số người trong chúng tôi nói rằng điều đó thật vô lý. Tom sẽ không quay lại đâu. Tom đang cố gắng tiếp tục sống. Nhung những người khác chỉ ra rằng chẳng phải chính chúng tôi cũng đã từng chắc mười mươi là Lynn Mason sẽ không đi làm vào cái ngày chị có lịch mổ, vậy mà hãy nhìn xem cuối cùng cơ sự diễn ra như thế nào. Chúng tôi ghét việc không biết Lynn Mason đang làm gì mà lại xuất hiện ở văn phòng vào cái ngày mà chị có lịch mổ. Jim Jackers dành tiếng đồng hồ ăn trưa của anh ta ở phòng đợi của khoa ung thư tại bệnh viện Rush-Presbyterian giữa những người đang ốm rất nặng. Cũng có mặt tại đó còn có một số người thân rất khỏe mạnh, hoặc là đang khoanh tay nhìn xa xăm, hoặc là đang đi lấy nước cho những người thân yêu của mình. Jim chờ đợi và chờ đợi vị bác sĩ mà bố anh ta đã liên hệ hộ. Bố Jim bán thiết bị y tế, và khi Jim kể cho ông nghe về dự án mới đây của anh ta, ông bố đã liên hệ với một bác sĩ chuyên khoa ung thư thay cho con trai và bảo Jim là vị bác sĩ rất sẵn lòng nói chuyện với anh ta. Jim muốn nói chuyện với vị bác sĩ với hy vọng thu thập được sự hiểu biết cần thiết để đưa ra được ý tưởng thuyết phục cho vụ gây quỹ, nhưng tại đúng thời điểm đó vị bác sĩ dường như đang quá bận để có thể tranh thủ chút thời gian nào, thế là Jim đành cảm ơn cô y tá và quay trở lại văn phòng. Anh ta đang đi thang máy lên tầng sáu mươi, nơi bố trí ngăn làm việc của anh ta, thì đến tầng năm mươi chín thang máy bỗng dừng lại và Lynn bước vào. Họ chào nhau và nói chuyện vài câu về chiếc áo của Jim, mà Lynn bảo là chị thích. Jim xoay người lại khoe với chị hình vẽ yêu thích của anh ta, một vũ công hula được thêu sau lưng. Quy định ăn mặc của bất kỳ bộ phận sáng tạo nào cũng là vô cùng thoải mái; họ có thể bảo lưu quyền lấy đi công việc của chúng tôi, nhưng không bao giờ lấy được những chiếc áo Hawaii, những chiếc áo khoác bò, cả những đôi tông nữa. Lynn bảo rằng chị thích cái hình vũ công hula, thứ mà Jimmy có thể làm nhún nhảy hết tiến lại lùi bằng cách nhúc nhích vai anh ta lên xuống. Anh ta quay người lại một lần nữa và biểu diễn. “Tôi từng là một cô gái hula đấy,” Lynn nói. “Hồi đại học.” Jim quay lại nhìn chị. “Thật sao?” anh ta nói. Lynn mỉm cười với anh ta và lắc đầu. “Đùa đấy.” “Ồ,” Jim mỉm cười. “Tôi cứ tưởng chị nói nghiêm túc cơ.” “Thỉnh thoảng tôi cũng đùa mà, Jim.” Chuông thang máy kêu lên và Jim bước ra. Anh ta bước dọc hành lang về chỗ của mình, trong đầu tự nhủ mình thật là ngu ngốc làm sao khi lại đi hỏi Lynn rằng có thật chị từng là một cô gái hula không. Khi quay trở lại bàn làm việc của mình, anh ta bắt đầu vật vã với việc chuyển cái mớ thiếu hiểu biết của anh ta thành những quảng cáo cho buổi gây quỹ. Anh ta thất vọng vì không nói chuyện được với vị bác sĩ chuyên khoa ung thư, người mà anh ta đã hy vọng sẽ mang lại cho anh ta cảm hứng. Anh ta ngồi xuống nhưng không biết phải bắt đầu từ đâu. Anh ta kiểm tra email của mình, anh ta đứng lên và ăn một chiếc bánh quy đã thiu từ một cái đĩa dùng chung trong nhà bếp. Anh ta quay lại và nó vẫn ở đó, vẫn là cái màn hình máy tính đang dòm chòng chọc. Có một câu trích dẫn được ghim trên vách ngăn của Jim với nội dung, “Trang trống sợ mình”. Tất cả mọi người đều biết nó được ghim lên đó xuất phát từ cảm giác bất an và thiếu tự tin, và rằng chẳng có gì chính xác hơn là điều ngược lại của tuyên bố đố. Nhưng cứ mỗi khi Jim nhận thấy mình ở trong cái hoàn cảnh như lúc này, trân trối nhìn một cách tuyệt vọng vào trang máy tính trống trơn với một cái deadline mà hoàn toàn vắng tiệt cảm hứng, anh ta lại ngẩng lên đọc cái câu đó để mà lên tinh thần. Trang trống sợ mình, anh ta tự nhủ. Sau đó anh ta lại nghĩ, Lynn Mason đang làm gì trong thang máy với mình vào cái ngày mà chị có lịch mổ nhỉ? Anh ta đi xuống phòng của Benny Shassburger. Benny là người đầu tiên Jim tìm tới khi anh ta có tin gì đó. Tất cả chúng tôi đều có một người như thế, một người để chúng tôi mang những món hàng tốt nhất của mình đến, để rồi người ấy kiểu gì cũng mang thông tin đó đến chỗ khác. Benny đang nghe điện thoại. Jim bước vào rồi ngồi xuống và bắt đầu nghe đoạn kết cuộc trò chuyện của Benny. Benny đang nói gì đó việc đàm phán lại giá cả - anh ta đang cố thuyết phục người ở đầu dây bên kia giảm xuống một chút. Anh ta nhắc đi nhắc lại là anh ta không thể kham nổi cái giá kia. Jim bất giác tự hỏi tất cả chuyện này là về cái gì, nhưng sau đó anh ta quay trở lại với thực tế là anh ta vừa đi chung thang máy với Lynn Mason vào cái ngày mà chị có lịch - hay là không phải lịch mổ thì sao nhỉ? Một ca phẫu thuật mổ ngực, đó đâu giống với thứ dành cho bệnh nhân ngoại trú, Jim nghĩ bụng, nơi bạn đến vào buổi sáng để họ vá víu lại cho bạn và đến một giờ bạn quay về làm việc. Một ca phẫu thuật như vậy phải mất vài ngày để hồi phục. Anh ta không biết nhiều lắm về ung thư vú nhưng anh ta cũng biết ngần ấy. Anh ta muốn Benny cúp điện thoại. Chúng tôi tốn cơ man nào là những ngày trong phòng làm việc của người khác, chờ đợi họ nói xong điện thoại. “Đó là bên U-Stor-It[24],” Benny nói khi đã cúp máy. “Họ đang đòi tăng giá lên.” “Ôi trời,” Jim thốt lên. “Lên bao nhiêu?” Hai con mắt đỏ quạch của Jim lồi ra khi Benny nói cho anh ta nghe mức giá. “Đúng là chặt chém nhỉ?” Benny nói. “Nhưng tớ không biết phải làm gì khác được nữa, anh bạn. Tớ phải giữ nó ở đâu đó.” Khi chúng tôi phát hiện ra là Benny đã nhận được một cây cột tô tem từ Brizz Già, chúng tôi bảo anh ta rằng anh ta có vài lựa chọn dễ dàng. Để mặc nó cho người chủ tương lai của ngôi nhà của Brizz xử lý - đó có lẽ là cách dễ dàng nhất. Hoặc anh ta có thể tìm một nhà sưu tập và biết đâu họ có thể đến mang nó đi miễn phí. Chris Yop gợi ý anh ta cứ để nó ở góc giao nhau giữa hai phố Clark và Addison và theo dõi cho đến khi một trong những tay vô gia cư nào đó khuân nó đi trên một chiếc xe đẩy mua hàng. Karen Woo nói anh ta nên thuê một công ty nghiền gỗ đến chỗ Brizz và biến cái cột tô tem đó thành những mẩu gỗ nhỏ đủ màu sắc. Tom Mota thích ý tưởng cưa nó ra thành nhiều mảnh và cho chúng tôi mỗi người một cái đầu để trang trí phòng làm việc nhằm tưởng nhớ đến Brizz. “Chẳng lẽ ít nhất các cậu cũng không mảy may tò mò tại sao Brizz lại có nó ở sân sau à?” Benny hỏi. Chắc chắn là chúng tôi tò mò rồi. Nhưng rất có thể là có một lời giải thích đơn giản cho chuyện này. Bản thân Brizz đã được thừa kế món đồ đó từ những người bán nhà cho lão, hoặc một cách giải thích gì đó theo hướng này. “Vậy tại sao lão lại để nó cho tớ trong di chúc của lão,” Benny hỏi, “nếu như lão chỉ đơn thuần là tìm thấy nó trong sân sau nhà mình khi lão mua chỗ đó? Tại sao lại cố tình để lại nó cho tớ?” Một đêm chúng tôi uống vài chầu sau giờ làm tại quán bar thể thao dưới tầng hầm gần đó. Chúng tôi kê mấy chiếc bàn phủ khăn kẻ ca rô lại với nhau và tán gẫu quanh mấy vò bia thuộc đủ các giai đoạn tiêu thụ khác nhau. Chúng tôi đang chếnh choáng vì cái mùi nhớp nháp ẩm ướt của cái boong ke ngột ngạt đó hơn là vì thứ bia nhạt thếch mà họ phục vụ, thì Karen Woo hỏi chúng tôi có biết Benny sẽ làm gì với cây cột tô tem của anh ta không. Chúng tôi liệt kê các lựa chọn của Benny cho cô ta nghe. “Không,” cô ta khăng khăng, “không, đó không phải là điều tôi định hỏi. Tôi đang hỏi là mọi người có biết anh ta đang thực sự làm gì với nó không cơ?” Chúng tôi không biết. “Anh ta đang đến thăm nó,” cô ta nói. Chúng tôi hỏi cô ta nói thế nghĩa là thế nào. “Anh ta đang đến nhà Brizz,” cô ta nói, “và dành thời gian với nó.” Có một số câu trả lời khả dĩ cho việc tại sao Benny lại làm một việc như vậy. Nó là một món đồ độc đáo, và Benny thì vẫn sướng mê tơi khi sở hữu một món đồ độc đáo. Hoặc anh ta đang đo đạc nó để chuyển đi. Hoặc anh ta đang gặp ai đó để đánh giá nó. Có thể nó đáng chút tiền. “Không, các cậu không hiểu rồi,” Karen nói, “đây không chỉ là chuyện đến một lần thôi đâu. Anh ta đã xuống đó... Jim,” cô ta nói, đúng lúc Jim vừa quay lại ghế của mình sau khi lo chút công chuyện với ngài R. “Hãy cho mọi người biết Benny đã xuống kia bao nhiêu lần để nhìn cái cột tô tem đó rồi.” “Tôi không biết,” Jim nói, và nhún vai. “Anh biết mà, Jim - bao nhiêu lần rồi?” Jim do dự không muốn bán đứng bạn mình. “Mười lần!” Karen thốt lên. “Trong một tháng! Có đúng thế không, Jim?” Chúng tôi hỏi Jim là Benny đang làm gì dưới đó. “Cậu ta chỉ nhìn nó thôi,” Jim nói. “Mà nó cũng đáng nhìn thật. Lần đầu tiên nhìn thấy nó tôi nổi hết cả da gà.” “Ở Viện Mỹ thuật cũng có những thứ khiến anh phải nổi da gà cơ mà,” Karen trả lời. “Đâu có nhiều người đến đó mười lần trong một tháng, Jim.” Ngày hôm sau chúng tôi hỏi Benny là có phải anh ta thực sự xuống chỗ nhà Brizz để thăm cái cột tô tem không. Nếu đúng thế, chúng tôi hỏi, thì tại sao? Chúng tôi bảo Jim Jackers kể là anh ta đã xuống đó mười lần trong tháng vừa rồi. Có đúng thế không? “Tôi không biết, tôi có đếm đâu,” Benny nói. “Màn tra hỏi này là sao vậy?” Chúng tôi hỏi là có phải anh ta xuống đó gặp người định giá cây cột vì nó đáng tiền không. Hay là anh đang đo nó để cuối cùng chuyển đi. Hay anh ta thích thú với việc sở hữu một món đồ độc đáo. “Chuyện đó thì quan trọng gì?” anh ta trả lời. “Tôi xuống đó đấy. Có gì đâu mà ầm ĩ?” Chúng tôi không hiểu, thế mà lại còn không ầm ĩ. Bởi vì ngày hôm sau chúng tôi phát hiện ra rằng anh ta không chỉ xuống dưới đó. Anh ta còn xuống đó ngay sau giờ làm. Nói cách khác, anh ta lái xe xuống đó ngay giữa giờ cao điểm. Chúng tôi hỏi tại sao anh ta dám bất chấp giao thông chỉ để ngắm nhìn một cây cột tô tem. Anh ta lầm bầm gì đó vòng vo và nhất định không chịu trả lời thẳng. Anh ta đã suy nghĩ gì thêm chưa, chúng tôi hỏi anh ta, về việc anh ta định làm gì với nó khi Bizarro Brizz mang rao bán ngôi nhà của Brizz Già? Khôn ngoan nhất là cứ để mặc nó cho những người chủ tương lai. Benny trả lời rằng anh ta không nghĩ mình sẽ làm như thế. Trong trường hợp đó, chúng tôi băn khoăn, thì kế hoạch của anh ta đối với nó là gì nhỉ? Có người nêu ra ý kiến rằng biết đâu có những người da đỏ thực sự ở ngoài kia đang muốn tìm lại cây cột tô tem của họ, họ sẽ biết làm gì với nó tốt hơn là anh ta. Phản ứng của Benny? “Brizz để lại cây cột tô tem đó cho tôi,” anh ta nói. “Ông ấy không để lại cho bất kỳ thằng cha da đỏ thực sự nào cả.” Đó là điều ngớ ngẩn nhất mà chúng tôi từng nghe thấy. Một tháng trước đó, chẳng có cây cột tô tem nào hết. Có lẽ khi ấy ý tưởng về việc sở hữu một cây cột tô tem sẽ là hoàn toàn lố bịch đối với Benny. Thế rồi Brizz để lại cho anh ta một cây cột tô tem, và anh ta đang khinh thường giao thông để thăm nom cái của đó. Chúng tôi chỉ muốn biết là tại sao. “Các người nên đi mà lo việc của mình,” anh ta nói. Chúng tôi nhờ cậy đến Dan Wisdom. Anh ta sống cùng khu với Brizz. Chúng tôi nhờ Dan bỏ ra vài tiếng đồng hồ trong một buổi tối dứt ra khỏi những bức tranh cá của anh ta, lái xe qua chỗ nhà Brizz, và tìm hiểu xem Benny đang làm gì - thì các bạn biết rồi đấy, xem anh ta dành thời gian ở đó làm gì. “Thì cậu ta đã bảo với chúng ta là cậu ta dành thời gian ở đó làm gì rồi mà,” Dan nói. “Cậu ta ngắm nhìn cái của đó.” Thì thế, nhưng chắc chắn phải có gì đó phức tạp hơn thế. Hãy ra khỏi xe, chúng tôi bảo Dan, và ngắm nhìn nó cùng anh ta, sau đó hỏi xem điều gì đang diễn ra trong đầu anh ta. “Ai mà biết được điều gì đang diễn ra trong đầu cậu ta chứ?” Dan nói. “Điều gì đang diễn ra trong đầu cậu ta là việc của cậu ta. Với lại,” anh ta nói thêm, “cũng không hẳn là tớ sống cùng khu với Brizz. Đúng là tớ sống ở mạn Bờ Nam, nhưng mạn Bờ Nam, các cậu biết rồi đấy, là cả một khu rộng lớn.” Chúng tôi bảo Marcia Dwyer rằng Benny từng mê mẩn cô ta một thời gian dài. Hãy đề nghị xuống đó cùng với anh ta, chúng tôi giục cô ta. Bảo với anh ta là cô muốn ngắm nhìn nó. Anh ta sẽ rất thích thú được có cô đi cùng cho mà xem. Sau đó hãy hỏi anh ta tại sao anh ta lại ám ảnh với cái của đó thế. “Được rồi, thứ nhất nhé,” Marcia nói, “các người là một lũ giẻ rách. Và thứ hai, tôi thực sự không quan tâm anh ta làm gì dưới đó. Có thể anh ta đang phát hiện ra điều gì đó về bản thân mình. Có thể - và tôi biết, điều này nghe thì có vẻ điên rồ đối với các người - nhưng có thể anh ta đang tìm kiếm điều gì đó. Một dấu hiệu từ Brizz. Một kiểu dấu hiệu nào đó.” Chúng tôi đã quên mất rằng Marcia sùng đạo Phật theo kiểu lõm bõm và rỗng tuếch - thuyết luân hồi, luật nhân quả nghiệp chướng. Những huyễn hoặc tôn giáo mà có lẽ cô ta chẳng hiểu tí quái nào cho ra đầu ra đũa. “Và thứ ba,” cô ta nói, “Benny Shassburger mê mẩn tôi à?” Bọn cháu không chắc là bác có thể đã biết hoặc không biết những gì, chúng tôi nói khi, thật sung sướng, chúng tôi vớ ngay phải bố của Benny, đang chờ Benny ở sảnh chính. Một số người trong chúng tôi nhận ra ông từ bức ảnh trong phòng làm việc của Benny, một người đàn ông bệ vệ để râu quai nón và đội mũ chỏm. Nhưng cách đây một tháng, chúng tôi bảo ông, con trai bác được để lại cho một món đồ nhỏ từ một người từng làm việc ở đây. Không biết ông có biết chúng tôi đang nói đến thứ gì không? “Cây cột tô tem phải không?” bố anh ta hỏi. Vâng, đúng là cây cột tô tem. Và ông có biết là trong suốt sáu tuần vừa rồi, Benny đã tới nhà tay kia cả tá lần hoặc thậm chí còn hơn không? Sau giờ làm việc, khi anh ta phải ngồi chờ chực giữa dòng xe, anh ta phóng một mạch xuống phố 115 để ngắm nhìn cây cột tô tem đó. Chúng tôi hỏi ông có biết chuyện đó không. “Bác biết là nó xuống dưới đó mà.” Bố cậu ta gật đầu. “Bác chỉ không biết là nhiều lần đến thế, nhưng bác biết là nó xuống dưới đó, chắc chắn rồi. Bác đã xuống dưới đó cùng với nó.” Ông đã xuống đó cùng với anh ta? “Chắc chắn rồi.” Và cả hai người bọn họ đã làm gì khi ở dưới đó? “Bố con bác ngắm nhìn nó,” bố của Benny nói. Thế thôi sao? Tất cả những gì hai bố con họ làm là ngắm nhìn nó? “Chậc, sau đó hai chúng ta trùm mũ lông chim lên đầu và cầu nguyện được mùa ngô. Đó có phải là những gì các cháu chờ đợi không?” Không nghi ngờ gì nữa chúng tôi đã gặp đúng người. Đó là một câu trả lời lẽ ra đã buột ra từ chính miệng của Benny Shassburger trong mấy cái ngày trước khi anh ta kiên quyết ngậm miệng và từ chối hé răng lấy một lời về lý do tại sao cây cột tô tem lại có sức hút đến thế đối với anh ta và khiến chúng tôi phát điên với vẻ bí mật của mình. Chúng tôi hỏi bố của Benny là liệu ông ấy có thấy tò mò chút nào về việc tại sao một người Do Thái như Benny lại trở nên ám ảnh với một hiện vật ngoại đạo như cây cột tô tem. “Nếu các cháu đang hỏi ta là con trai ta có cầu nguyện với cây cột không,” bố cậu ta trả lời, sắc giọng thay đổi ngay lập tức, “thì ta không nghĩ là nó cầu nguyện với cây cột. Ta chỉ nghĩ là nó thích cái cột thôi.” Đúng, ngày hôm sau chúng tôi nói với Benny, chúng tôi đã nói chuyện với bố anh ta. Không, chúng tôi không bao giờ hỏi ông là Benny có cầu nguyện với cây cột hay không. Chúng tôi không định xúc phạm bất kỳ ai cả. Chúng tôi chỉ muốn biết, chúng tôi nói với Benny, thực lòng mà nói, chúng tôi chỉ muốn biết tại sao cậu lại xuống đó để ngắm nhìn cây cột tô tem thường xuyên đến thế, và cậu nghĩ gì trong đầu khi cậu ở dưới đó. “Tôi xuống dưới đó,” anh ta trả lời điềm nhiên, “để nghĩ về Brizz.” Đúng là buồn cười thật. Trong khi Benny đang nghĩ về Brizz, thì chúng tôi lại nghĩ về Benny. Benny có thể làm gì dưới đó trong sân sau nhà Brizz, anh ta nghĩ gì khi đứng trước cây cột tô tem đó - đó là những gì chúng tôi băn khoăn. Và Benny, anh ta đang tự hỏi - hừm, chính xác là gì chứ? Có gì để nghĩ đến khi tưởng nhớ Brizz chứ? Những điếu thuốc lá của lão, chiếc áo gi lê len, câu chuyện của lão với tay nhân viên tòa nhà, và tất cả những cái ngày chẳng có gì đáng nhớ khi lão ở cùng chúng tôi. Tất cả những cái đó chỉ mất có mười giây. Sau đó thì cậu đi đâu? Còn có gì khác nữa để mà nghĩ đến? “Nghe này,” Benny nói, anh ta đã đi đến giới hạn kiên nhẫn của mình. “Tôi không mua cái của đó. Tôi cũng không trồng nó ở sân sau nhà mình. Tôi chỉ đến thăm nó. Các người sẽ làm gì với Brizz nếu các người phát hiện ra rằng lão ta có một cây cột tô tem ở sân sau, và khi các người hỏi lão tại sao, lão nhất định không chịu nói?” Săn đuổi lão, đe dọa lão, hành hạ lão, giết lão. Bất kỳ điều gì cần thiết. Nhưng vấn đề không phải là Brizz. Chúng tôi sẽ không thể có câu trả lời nào từ Brizz. Brizz đã mất rồi. Trong khi đó Benny thì vẫn còn đang sống đây. Benny có thể nói cho chúng tôi biết những gì chúng tôi muốn biết. “Tôi sẽ không bao giờ nói cho các người biết,” anh ta nói. “Đó là một bí mật mà tôi chia sẻ với Brizz và lũ cặn bã các người không thể nào biết được.” “Benny bị điên rồi à?” Karen hỏi Jim. Không hiểu sao Benny trả cho tất cả chúng tôi mỗi người mười đô la. Anh ta đi từ phòng này sang phòng khác, từ ngăn này sang ngăn khác, chìa ra những tờ mười đô la. Cái này là gì đây? Chúng tôi hỏi anh ta. “Tiền hoàn lại,” anh ta nói. “Tôi không muốn những đồng tiền máu của các người.” Hóa ra anh ta đang trả lại những khoản mười đô mà anh ta đã thắng của mỗi người chúng tôi khi anh ta cho Brizz vào Danh sách Theo dõi Nhân vật Nổi tiếng sắp chết của mình. “Cậu ta điên thật rồi,” Jim nói. Cuối cùng thì Bizarro Brizz cũng rao bán ngôi nhà của Brizz, và giờ thì tình hình, chúng tôi tự nhủ, sẽ phải thay đổi. Sẽ không còn cái sân sau nào cho Benny đến thăm nữa. Sẽ không còn - các bạn gọi đó là gì nhỉ? - điểm tưởng niệm, hay thế quái nào cũng được, để tiêu khiển thời gian, và tưởng nhớ đến người đã khuất, và tất cả những ký ức mà Brizz bỏ lại sau lưng, hoặc bất kỳ điều gì mà Benny đang chiêm nghiệm khi ở dưới đó. Lẽ tự nhiên là chúng tôi đinh ninh rằng anh ta sẽ phải bỏ cuộc. Anh ta sẽ phải bỏ lại nó cho những người chủ tương lai, hoặc bỏ nó đi, hoặc cho nó đi định giá, hoặc thuê một công ty nghiền gốc cây đến xử lý nó. Thay vào đó, anh ta thuê một công, ty chuyển đồ đến đưa nó ra khỏi sân sau và chuyển đến kho chứa lớn nhất ở cơ sở của U-Stor-It tại North and Clybourn, nơi anh ta giữ nó trong túi nhựa bong bóng đặt nằm ngang trên nền xi măng, bởi vì nó quá lớn không thể nhét vừa vào bên trong căn hộ của anh ta. Khi chúng tôi nghe nói là Benny sẽ không tống khứ cây cột tô tem mà chọn cách giữ nó lại, thậm chí là ngay cả khi phải tốn công đến mức là bảo quản nó bằng khoản tiền túi không nhỏ, chúng tôi liên tục hỏi anh ta là tại sao. Tại sao, Benny? Tại sao? Benny, tại sao? Khi anh ta vẫn nhất quyết từ chối cho chúng tôi biết - hoặc có lẽ anh ta vừa mới nhận ra là thậm chí anh ta còn không thể nào giải thích những lý do của mình với chính mình - chúng tôi thể hiện rõ sự bất mãn. Chúng tôi không thích việc không biết điều gì đó. Chúng tôi không thể nào chịu đựng nổi việc bị bỏ trong bóng tối. Và chúng tôi nghĩ đó đúng là cao trào về đạo đức giả đối với Benny, người vốn lúc nào chẳng nói với tất cả mọi người về tất cả mọi người khác, khi anh ta cố gắng giữ một bí mật đối với chúng tôi. Thế là chúng tôi giở trò hú hét với anh ta. Chúng tôi nhại những điệu nhảy nghi lễ (của người da đỏ) trên ngưỡng cửa phòng anh ta. Điều tồi tệ nhất chúng tôi làm là lấy kéo cắt cái chỏm tóc giả cũ mà Chris Yop để trong tầng hầm nhà anh ta, rồi mang cái của nham nhở ấy đặt lên bàn làm việc của Benny, lại được Karen Woo dội lọ máu giả mà cô ta để trong văn phòng lên, thành thử cái của nằm trên bàn Benny trông giống hệt một miếng da đầu vừa lột. Có người đề xuất là chúng tôi tìm một cái mũ Do Thái đặt lên trên, nhưng tất cả chúng tôi đều cơ bản đồng ý rằng kết hợp hai hành động tàn bạo đó với nhau thì sẽ là quá đáng quá. Bao biện về phần chúng tôi, thì đó là ý tưởng của Chris Yop và Karen Woo, miếng da đầu giả, và họ cũng thực sự là những người vào phòng thực hiện việc đó. Hank Neary nói một câu rất đắt thế này, “Ừ, đó đúng thực sự là một sản phẩm của Yop và Woo.” Chúng tôi túm ngay lấy câu đó, và sau đó, nó trở thành cái tên của bộ lạc mà Benny thuộc về, bộ lạc Yopanwoo. Chúng tôi nói, Ê, Benny, cậu và bộ lạc Yopanwoo giữ ấm bằng cách nào trong mùa đông? Cậu và bộ lạc Yopanwoo đã nhận được tiền bồi thường từ chính phủ Mỹ chưa, Benny? Những người anh em cùng bộ lạc của cậu, Benny, họ có nốc thứ nước lửa đến túy lúy không? Benny chỉ mỉm cười trước những lời chọc ghẹo đó và gật đầu một cách nhã nhặn rồi quay về bàn làm việc của mình, và không hề có một lời giải thích nào, tiếp tục tàng trữ cây cột tô tem của Brizz với giá ba trăm mười chín đô la một tháng. Vào cái buổi chiều mà lẽ ra Lynn Mason phải đang hồi phục sau ca mổ, Benny phát hiện ra là người ta đang nâng giá lưu kho của anh ta thêm ba mươi đô nữa. Bản thân cái khoản đó thôi thì cũng không đến nỗi quá đáng lắm, nhưng cộng với cả phần còn lại, anh ta đang phải dốc túi một khoản phi lý mỗi tháng. “Đã đến lúc tớ tống khứ nó rồi,” anh ta bảo với Jim. “Nó chẳng làm cái gì ngoài việc cứ ngồi trơ ra đó.” Jim đang hí hửng định khoe với Benny chuyện anh ta vừa đi chung thang máy với Lynn Mason khi mà lẽ ra chị đang phải ở trong bệnh viện. Nhưng anh ta ngạc nhiên khi nghe thấy rằng Benny đang nghĩ đến chuyện từ bỏ cây cột tô tem. “Cậu vẫn luôn nói là Brizz để lại cho cậu cây cột tô tem đó là có lý do cơ mà,” anh ta nói. “Vậy mà cậu lại đang nói đến chuyện từ bỏ nó sao?” “Tớ làm gì có lựa chọn nào khác đâu?” Benny trả lời. “Tớ không thể chi ba trăm năm mươi đô la mỗi tháng cho một cây cột tô tem. Như thế thật là điên rồ.” “Thế ở mức ba trăm mười chín thì không điên à?” “Không, khi đó cũng đã là điên rồi,” Benny nói. “Nhân tiện, cậu muốn biết nó đáng giá bao nhiêu à? Tớ đã nhờ một chuyên gia định giá xem qua nó. Trên thị trường đồ cổ, thằng cha đó bảo tớ, nó có thể được bán với giá sáu mươi nghìn đô la.” Hàm của Jim tụt xuống. Anh ta buột ra những tiếng lầm bầm ú ớ vì không tin. “Ồ, và còn chuyện này nữa,” Benny nói. “Hôm nay Lynn Mason ở văn phòng đấy.” Vẻ mặt của Jim chuyển từ ngờ vực về giá trị của cây cột tô tem sang nỗi thất vọng khi nghe từ Benny chính cái tin sốt dẻo mà anh ta đã kiên nhẫn chờ đợi được tự mình tiết lộ. “Ôi trời ạ!” anh ta thốt lên. “Tớ đã định kể với cậu chuyện đó!” Joe Pope đột ngột hiện ra trên ngưỡng cửa phòng Benny mang theo quyển công tác trong ngày bọc da của anh ta. “Các bạn,” anh ta nói, “mười phút nữa chúng ta sẽ họp dưới chỗ kê ghế.” Một cuộc họp tăng ba là tin xấu. Đặc biệt là khi nó diễn ra quá chóng vánh ngay tiếp theo một cuộc họp tăng hai. Việc thông báo một cuộc họp tăng ba chỉ có nghĩa là dự án đã bị hủy bỏ hoặc hoãn lại, hoặc thay đổi. Chúng tôi có mười phút để ngẫm nghĩ xem điều gì là tồi tệ nhất. Nếu bị hủy hoặc hoãn, dự án duy nhất của chúng tôi đi tong, và cùng với nó là tất cả hy vọng về việc tỏ ra bận rộn. Tỏ ra bận rộn là điều không thể thiếu để chúng tôi cảm thấy mình quan trọng đối với công ty, cùng với sự ghi nhận như vậy từ phía các thành viên quản trị, những người sẽ căn cứ vào thành quả lao động của chúng tôi để kết luận rằng không thể cho chúng tôi nghỉ việc được. (Không cần phải quá săm soi vào thực tế căn bản là dự án duy nhất của chúng tôi mang tính chất từ thiện, và có nghĩa là thứ chúng tôi sẽ không được trả tiền.) Nếu dự án bị thay đổi, thì tất cả công sức chúng tôi dồn vào những ý tưởng của mình từ đầu đến giờ coi như thành công cốc. Như thế bảo sao lại không lộn ruột. Chúng tôi yêu một cuộc họp tăng hai bao nhiêu thì chúng tôi cũng luôn nghĩ đến một cuộc họp tăng ba một cách bồn chồn và lo lắng bấy nhiêu. Và lần này thì lại càng có lý do chính đáng. Sau khi đi lòng vòng qua nhà vệ sinh, tới quầy cà phê làm một ly lấy tinh thần, tới quầy căng tin làm một lon cô ca, chúng tôi lượt thượt xuống khu kê đi văng để nghe tin xấu. Chúng tôi sẽ không còn phát triển ý tưởng quảng cáo cho một buổi gây quỹ nữa. Joe ngồi trên một chiếc ghế sofa và cố giải thích. “Được rồi, vấn đề là thế này,” anh ta nói. “Nó không hẳn còn là một quảng cáo cho bất kỳ thứ gì nữa.” Ngay lập tức anh ta rút lại câu đó và nói rằng tất nhiên nó là quảng cáo cho một thứ. Hay nói đúng hơn nó là quảng cáo cho một người. Nhưng không, theo nghĩa truyền thống của một quảng cáo, nó lại không hẳn là một quảng cáo. Tất nhiên nó vẫn là một quảng cáo, nhưng mang nhiều hơn tinh thần của một lời tuyên bố cộng đồng. “Tôi giải thích chuyện này không rõ ràng đầu đũa cho lắm,” anh ta nói. “Để tôi nói lại từ đầu. Điều mà khách hàng muốn từ chúng ta lúc này là một quảng cáo nhắm cụ thể đến người bị chẩn đoán ung thư vú. Chúng ta không còn hướng đến những nhà tài trợ tiềm năng với đề nghị quyên tiền nữa. Chúng ta sẽ nói chuyện trực tiếp với người bệnh. Và mục tiêu của chúng ta,” anh ta nói, “là khiến họ phải bật cười.” “Khiến họ bật cười?” Benny nói. “Tôi không hiểu.” “Tôi cũng không,” Jim nói, từ dưới sàn nhà. “Các bạn nghĩ ra một quảng cáo,” Joe nói, “làm cho bệnh nhân ung thư phải bật cười. Đơn giản thế thôi.” “Chúng ta đang bán cái gì?” “Chúng ta chẳng bán gì hết.” “Nếu thế thì mục đích là để làm gì?” “Cứ coi nó - được rồi,” anh ta nói, ngồi ngả về phía trước và chống hai khuỷu tay lên đầu gối. “Cứ coi nó như một chiến dịch nâng cao nhận thức, được không nào? Chỉ có điều các bạn sẽ không làm cho đối tượng nhận thức về bất kỳ điều gì cả, các bạn chỉ làm cho họ bật cười thôi.” Khi thấy điều đó vẫn chẳng rõ ràng thêm nhiều lắm, anh ta bổ sung. “Được rồi, nếu như chúng ta có bán cái gì đó ở đây, thì đó là cảm giác dễ chịu, và hy vọng cho bệnh nhân ung thư thông qua tiếng cười. Như thế thì sao nào?” “Đó là một sản phẩm khác thường,” Genevieve nhận xét. “Đó đúng là một sản phẩm khác thường mà,” anh ta đồng tình. “Chúng ta không có sản phẩm nào hết. Chúng ta không có những đặc điểm hoặc lợi ích, chúng ta không có lời hô hào kêu gọi nào, chúng ta cũng không có sự cạnh tranh trên thị trường. Chúng ta cũng không có nguyên tắc nào về thiết kế, quy cách trình bày, màu sắc, phông chữ, hình ảnh hay kiểu mẫu.” “Vậy chúng ta có gì đây?” cô ta hỏi. “Chúng ta có đối tượng hướng đến - những phụ nữ bị ung thư vú - và một mục tiêu - là làm cho họ cười.” “Tại sao dự án lại thay đổi?” “Tôi không biết,” anh ta nói. “Lynn chỉ chuyển tiếp cho tôi bức email nêu rõ những thay đổi và yêu cầu tôi phổ biến đến cho các bạn.” “Bây giờ ai sẽ trả tiền cho quảng cáo khi mà nó không còn dành cho một buổi gây quỹ nữa?” Dan Wisdom hỏi. “Câu hỏi hay lắm. Vẫn là những người đó, tôi nghĩ thế. Liên minh Chống Ung thư Vú.” “Joe,” Karen nói, “tại sao tôi không hề tìm thấy sự hiện diện nào của cái ‘Liên minh Chống Ung thư Vú’ này trên Internet nhỉ?” “Tôi không biết,” anh ta trả lời. “Cô không tìm thấy à?” Karen lắc đầu. “Có đủ các tổ chức từ thiện, viện vủng, trung tâm nghiên cứu, và khoảng một nghìn liên minh này nọ, nhung chẳng có cái nào mang tên ‘Liên minh Chống Ung thư Vú’ cả.” Joe đưa ra ý kiến rằng Liên minh Chống Ung thư Vú có thể là một kiểu nhóm đại diện cho các tổ chức khu vực, mỗi thành viên trong số đó lại có một website riêng. “Vậy chúng tôi phải làm gì với những ý tưởng về buổi gây quỹ mà chúng tôi đã làm xong?” “Cất chúng đi đã.” “Hừm, đúng là phí công,” Karen nói. “Đằng nào thì chúng ta cũng đã có cái gì ra hồn đâu mà,” Larry nói. “Chúng ta có rồi còn gì, Larry. Chúng ta đã có ‘Những người thân yêu’, được chưa? Joe, sự thay đổi này xuất hiện khi nào vậy?” “Như tôi vừa nói, Lynn chỉ chuyển tiếp cho tôi bức email thôi.” “Tôi tưởng hôm nay Lynn không đi làm.” “Thay đổi kế hoạch, tôi đoán thế.” “Vậy là tất cả mọi người đều biết là hôm nay Lynn đến công ty à?” Jim nói, nhìn quanh chúng tôi, “Làm thế nào mà tôi lại là người cuối cùng biết điều đó vậy?” “Bởi vì anh là một thằng ngốc,” Marcia nói. “Được rồi, các bạn,” Joe nói. “Bắt tay vào việc nào.” Rời ghế quay trở về, biết rằng chúng tôi phải tống khứ những ý tưởng quảng cáo cho vụ gây quỹ và bắt đầu lại từ đầu trong những tiếng đồng hồ chán ốm của buổi chiều - dường như chúng cứ kéo dài lê thê mãi không hết - chúng tôi cảm thấy hơi uể oải. Bao nhiêu công sức thế là vứt đi sạch. Và nếu chúng tôi có tình cờ hồi tưởng lại, tìm kiếm sự khai sáng, về những ngày đã qua và những công việc đã hoàn thành - ái chà, đúng là một ý tưởng tồi, vì tất cả đã có được bao nhiêu đâu? Và việc phấp phỏng chờ đợi công việc tương lai chỉ càng khiến cho khoảnh khắc hiện tại thậm chí còn trở nên khổ sở hơn. Có quá nhiều điều khó chịu trong thế giới thường ngày. Điều ta không hề muốn làm vào buổi tối là về nhà rửa bát đĩa. Và chỉ riêng ý nghĩ rằng một phần của dịp cuối tuần phải được dành cho việc đi thay dầu và giặt đồ đã đủ khiến những người trong chúng tôi còn đang căng đẫy bụng sau bữa trưa chỉ muốn nằm ệch xuống hành lang và buộc bất kỳ ai đủ đần độn đến mức vẫn còn tận tụy làm việc phải đi vòng qua chúng tôi. Như thế có thể cũng chưa hẳn là tệ. Họ có thể thả đồ ăn xuống người chúng tôi, hoặc nếu như điều đó là không thể thì kiểu gì mẩu vụn từ những thanh bánh PowerBar của họ và những túi bỏng ngô bung bằng lò vi sóng chẳng chóng thì chầy cũng sẽ rơi xuống trong tầm tay với. Cánh nhân viên lao công, vì cần hút bụi, chắc chắn thế nào cũng lật người chúng tôi lên, để ngăn ngừa chứng thối loét vì nằm lâu, và chúng tôi có thể tạo ra những món đồ chơi nhỏ từ những sợi xước rách trên thảm, và những thứ đó, trong những thời khắc hồi quy cùng cực, chúng tôi có thể bấu vào cho khuây khỏa. Nhưng mơ mộng thế là quá đủ rồi. Bàn làm việc của chúng tôi đang chờ đợi, chúng tôi có công việc phải làm. Và công việc là tất cả. Chúng tôi thích nghĩ rằng nó là gia đình, nó là Chúa Trời, nó là theo đuổi các trận bóng vào những ngày Chủ nhật, nó là đi shopping với các cô gái hoặc một chầu bù khú bét nhè vào tối thứ Bảy, rằng nó là tình yêu, rằng nó là sex, rằng nó là cách chuẩn bị cho khi nghỉ hưu. Nhưng vào lúc hai giờ chiều với những hóa đơn phải thanh toán và vấn nạn giảm biên chế đang lơ lửng trên đầu chúng tôi, tất cả chỉ là vì công việc. Ấy vậy mà có chuyện xảy ra chiều hôm đó khiến thật khó mà tập trung nổi. Benny Shassburger gọi Joe vào phòng làm việc của mình để thông báo với anh ta rằng mình vừa nhận được một bức email từ Tom Mota. Dòng chủ đề viết, “Jim nói với tớ rằng các cậu đang làm một quảng cáo về ung thư với mục đích từ thiện.” “Vậy là anh ta vẫn liên lạc cả với Jim nữa?” Joe vừa hỏi vừa ngồi xuống chiếc ghế bên kia bàn. “Có vẻ thế. Như tôi đã nói, tôi chỉ vừa mới nhận được cái này cách đây vài phút.” “Đọc cho tôi nghe xem nào.” Benny quay sang máy tính của anh ta. “Cũng hơi dài đấy.” “Không sao. Cứ đọc đi.” “Được rồi. Anh ta bắt đầu bằng, ‘Vậy là Jim nói với tớ rằng các cậu đang làm một quảng cáo về ung thư với mục đích từ thiện ở đó. YEEE-HOO! Tớ đã được tự do rồi!!! Nhưng vì các cậu thì chưa, dù sao đi nữa, tớ nghĩ tớ có thể kể cho các cậu nghe câu chuyện về bệnh ung thư của mẹ tớ, và cậu có thể dùng nó nếu cậu muốn. Mẹ tớ là một mụ khọm già khốn kiếp. Khi bà ấy không là một mụ khọm già khốn kiếp, bà ấy lại vừa câm vừa điếc. Và khi bà ấy không vừa câm vừa điếc, thì bà ấy lại đang khóc lóc trong bồn tắm. Và khi nào bà ấy không khóc lóc trong bồn tắm, thì bà ấy lại đang chia sẻ một chai bia với lão Hughes. Để tớ cho cậu biết, có một lão bạn tình gắn mắt giả ẽo uột, lão Hughes. Dù sao đi nữa, đó là bốn ký ức về mẹ tớ. Trông bà ấy như Rosie Cô thợ tán đinh[25] - cậu biết người phụ nữ tớ nói đến, người quàng khăn trên đầu và nói, “Chúng ta làm được!” ấy? Điểm chung mà họ chia sẻ chính là khuôn mặt không mỉm cười. Nhưng điểm tương đồng cũng chỉ dừng lại ở đó thôi vì mẹ tớ chẳng biết làm gì sất và mắt bà ấy thì sùm sụp như tranh biếm họa về một người chết ấy. Tớ không bao giờ mua cho bà ấy một tấm thiếp nhân Ngày của Mẹ nhưng tớ tin chắc là người ta chẳng bao giờ viết tấm thiếp nào dành cho bà ấy. Cậu có hình dung được không? “Chúc mừng mẹ nhân ngày trầm cảm. Yêu mẹ, Tommy”. Nhưng rồi bà ấy bắt đầu hấp hối. Chẳng ai trong chúng tớ muốn dính dáng QUÁI gì đến bà ấy cả. Tớ có một người anh trai có trang trại ở Omaha, anh ta không muốn bà ấy. Tớ có một người anh trai khác ở Newport Beach tại hạt Orange, California - họ chỉ muốn những chiếc ô tô đỏ mui trần và những chiếc du thuyền của mình thôi, lũ nhà giàu khốn nạn. Dù sao đi nữa, chị gái tớ, chị ta còn vượt xa cả mẹ tớ nữa ở khu Tenderloin. Đó là một xó thiên đường đầy rẫy bọn gái điếm và lũ say xỉn ở San Francisco. Đừng hòng có chuyện CHỊ TA chứa bà già. (Chị gái tớ lại là một câu chuyện hoàn toàn khác. Lúc nào đó tớ sẽ kể cho cậu nghe về chị ta.) Và thế là mẹ tớ vẫn ở lại trong chính căn hộ mà bọn tớ đã lớn lên - hãy thử hình dung sống trọn vẹn cả cuộc đời khốn nạn của cậu trong chính hai căn buồng ở khu Romeoville. Tớ ở cách chỗ đó sáu dặm, nên tớ phải là người đến đó đón bà ấy và đưa bà ấy về nhà. NHƯNG ĐỪNG HÒNG CÓ CHUYỆN ĐÓN CẢ LŨ MÈO KHỐN KIẾP ẤY! ĐỪNG HÒNG. KHÔNG MÈO MỦNG GÌ HẾT. Barb không thể tin được rằng mẹ tớ sắp chết vậy mà tớ không hề muốn dây dưa gì với bà ấy. Nhưng đó là bởi vì cô ta có bao giờ biết bà ấy đâu khi bà ấy mặc cái áo choàng chết tiệt và quẳng những chiếc đĩa vào tường. Vấn đề tớ muốn nói đến ở đây là chính Barb là người thuyết phục tớ tới đón bà ấy, và trời ạ, chỉ nói riêng giữa cậu với tớ thôi nhé, Benny, tớ THỰC SỰ, THỰC SỰ làm hỏng bét mọi chuyện, nói thực lòng với cậu. Ý tớ là với Barb. Cậu có nghĩ là cậu và tớ nên gặp nhau và làm một chai bia không? Tớ nhớ cô ấy và tớ muốn tâm sự về điều đó. Dù sao đi nữa, lại nói bọn tớ để mẹ tớ ở phòng áp mái cho đến khi bà ấy chết và cuối cùng bà ấy chết thật và thậm chí chỉ đứng nhìn thôi cũng thấy đau đớn lắm rồi. Bà ấy nhất quyết từ chối đến bệnh viện và sau đó bà ấy từ chối chấp nhận người y tá tại nhà mà bọn tớ thuê. Nhưng sau đó, tớ không thể nào tin được CHUYỆN NÀY. Bà ấy yêu cầu một linh mục. Tớ không hề biết là bà ấy có một cái xương ngoan đạo trong người. Thế là bọn tớ đưa một vị linh mục tới và giá kể tớ có thể diễn tả cho cậu biết cảm giác nhìn mẹ tớ cầm tay một vị linh mục như thế nào. Đến lúc đó bà ấy đã mê sảng lắm rồi, không còn hàm răng giả nữa và trông như QUỶ ấy. Tớ cảm thấy tiếc cho bất kỳ Đấng Chí tôn nào sắp sửa phải đón nhận bà ấy nhưng tớ cũng phải thừa nhận là tớ cảm thấy ghen tị với cách mà Chúa hay bất kể thứ gì đó có thể thuyết phục bà ấy chịu nắm bàn tay kẻ hầu hạ của Người khi mà tớ không thể nhớ nổi lần cuối cùng bà ấy nắm tay TỚ, ấy là nếu có. Và đó là bởi vì bà ấy là một mụ khọm già khốn kiếp, nhưng cũng bởi vì bố bà ấy là một lão già nát rượu và là một thằng cha chó đẻ bạo hành cùng tất cả những căn nguyên tâm lý trong chương trình talk-show ban ngày đó. Với lại, tớ đang kể lộn lên trước mất rồi, vì trước khi bà ấy yêu cầu một linh mục, giữa khoảng thời gian tớ đón bà ấy ở Romeoville (KHÔNG CÓ LŨ MÈO) và khoảng thời gian bà ấy nằm hấp hối trong phòng áp mái, tớ ngồi với bà ấy sau khi tớ đi làm về nhà và mẹ con tớ lại cùng xem chương trình Bánh xe May mắn. Và mặc dù mẹ con tớ chỉ im lặng xem ti vi, như thế cũng còn hơn những gì tớ nhớ về việc mẹ con tớ từng làm cùng nhau khi tớ còn bé. Mẹ con tớ xem Bánh xe May mắn trong lúc Barb nấu bữa tối dưới nhà, và trong suốt bốn hay năm tháng gì đó tớ nhận thấy là bất kể cậu có mẹ là một mụ khọm già khốn kiếp đến đâu đi nữa, cũng thật khó khăn khi phải nhìn bà ấy hấp hối, vì ung thư buồng trứng còn là một mụ khọm già khốn kiếp hơn nhiều bất kể mụ khọm già nào nó từng xử lý. Nó cứ thế làm bà ấy CHẾT DẦN CHẾT MÒN, Benny ạ. Thậm chí tớ còn không nhận ra bà ấy. Trông bà ấy còn giống bộ xương trong phòng hơn là mẹ tớ. Tớ khóc thôi rồi khi bà ấy chết. Tớ cứ hỏi Barbara TẠI SAO, TẠI SAO anh lại khóc? Và lần nào cô ấy cũng trả lời, tất nhiên là anh phải khóc rồi, bà ấy là mẹ anh cơ mà. Nhưng TẠI SAO? Tớ không hề nói chuyện với bà ấy suốt mười năm liền. Và tớ đếch thèm quan tâm chó gì tới bà ấy cả. Nhưng khi cậu nhìn một ai đó CHẾT DẦN CHẾT MÒN như thế. Và nếu như có MỘT ĐIỀU tớ ước mình có thể lấy lại, MỘT ĐIỀU trong cả cuộc đời tớ ước tớ có thể làm khác đi, thì đó sẽ là khi bọn tớ đang trải qua tất cả những khâu khốn nạn đó trong quá trình ly dị bỗng nhiên tớ THỰC SỰ mất bình tĩnh một lần và cứ thế tớ gào lên với Barb, TÔI MONG CHO UNG THƯ BUỒNG TRỨNG ĂN MẤT CÁI CỦA CÔ ĐI! Tớ không có ý đó. Bây giờ thì tớ thấy hổ thẹn vì điều đó. Không, nói như thế cũng không diễn tả được một nửa cảm giác của tớ lúc này. Cậu là người duy nhất tớ từng kể chuyện này. Cậu có thể nói cho tớ biết TỚ ĐÃ NGHĨ CÁI ĐẾCH GÌ KHI ĐÓ không? Ôi trời ơi là trời đất ơi. Dù sao đi nữa. Hãy sử dụng bất kỳ điều gì trong chuyện này trong quảng cáo của cậu nếu cậu muốn, và gửi lời chào tất cả lũ khốn kiếp đó. Tom’.” Bức email đó được truyền đi rất nhanh chóng, và một số người trong chúng tôi cảm thấy mình đã đoán đúng. Gã đang nói đến chuyện làm một chai bia với Benny, và gã thấy hối hận như thế nào về cái điều kinh khủng gã đã nói với Barb. Đó đâu phải là tiếng gầm gừ của một nhân viên cũ đang sắp sửa giết người để thanh toán sòng phẳng mọi chuyện. Ngay cả Amber, dù thực sự khiếp đảm bởi tất cả những gì gã viết, cũng miễn cưỡng đồng ý rằng đó có thể là dấu hiệu về một con người ổn định hơn con người mà cô ta vẫn hình dung đi vào rồi đi ra khỏi các cửa hàng súng Tinley Park kể từ ngày gã bị cho đi tàu suốt kiểu Tây Ban Nha. Tuy nhiên, có một điều mà cô ta không thể nào rũ bỏ được, là mong muốn được biết chính xác Tom đã làm gì với lũ mèo của mẹ gã. “Có phải gã chỉ bỏ mặc chúng lại đó như thế khi gã đến đón bà ấy về?” cô ta hỏi. “Gã không chỉ cứ thế bỏ mặc lũ mèo trong căn hộ, đúng không?” Cô ta muốn Benny email cho gã để tìm hiểu về số phận của những con vật bị bỏ rơi, nhưng chẳng có ai cho rằng đó là một ý hay. “Nhưng điều gì đã xảy ra với chúng nhỉ?” cô ta dai dẳng. “Ôi, cô có câm ngay cái miệng về lũ mèo khốn kiếp đó không thì bảo, Amber?” Larry nói. Chúng tôi biết là có chuyện căng thẳng nội bộ nào đó giữa hai người, liên quan đến vụ tranh cãi nạo thai chưa ngã ngũ, nhưng không ngờ lại đến mức này. Rắc rối trên thiên đường rồi, bà con ơi. Những người đang ở trong phòng làm việc của Amber tại thời điểm đó vội vàng rút lui. Joe đi xuống ngăn làm việc của Jim để hỏi xem anh ta đã biết những gì từ Tom. “Bảo vệ tòa nhà đã yêu cầu chúng ta chuyển cho họ bất kỳ nội dung giao thiệp nào chúng ta nhận được từ Tom,” anh ta bảo với Jim. “Tôi không biết chuyện đó,” Jim nói. “Chẳng ai nói gì với tôi về chuyện đó cả.” “Đừng sợ. Chỉ cần nhớ chuyển bức thư đó cho Mike Boroshansky là được rồi.” “Tại sao bao giờ tôi cũng là người cuối cùng biết chuyện gì đó ở đây nhỉ?” anh ta hỏi Joe. Joe không có câu trả lời nào cho anh ta. Jim ngồi ngay ngắn trước máy tính của mình và mở bức email của Tom ra. “Anh thực sự muốn tôi đọc cái này cho anh nghe à?” “Làm ơn,” Joe nói. “Trước hết hãy cho tôi biết dòng chủ đề viết gì.” “Dòng chủ đề à,” Jim nói. “Nó viết rằng, ‘Tớ cần một con ngựa cái ướt át hơn’.” “Tôi xin lỗi. Nó viết gì cơ?” “Đó là những gì anh ta viết mà. ‘Tớ cần một con ngựa cái ướt át hơn’.” “Đó là chuyện riêng tư gì đó giữa anh và Tom à?” “ ‘Tớ cần một con ngựa cái ướt át hơn’ ấy à? Không, tôi có biết nó nghĩa là cái quái gì đâu. Nó có thể có nghĩa là gì chứ? Làm thế quái nào mà tôi biết được?” “Jim, bình tĩnh nào. Hãy tiếp tục đọc cho tôi nghe bức email đi,” Joe nói. “ ‘Smalls - còn nhớ cái lần bọn mình quay cái quảng cáo bột giặt đó không? Tớ đang nói về cái quảng cáo cả lũ chơi một trận bóng, rồi mang những bộ quần áo lấm lem vết cỏ về cho những người vợ yêu quý của mình ấy? Hừm, thực sự cái lũ ấy không hề hạ cánh xuống cỏ khi bị đốn, đúng không? Chúng là diễn viên mà. Bọn mình đã trải đệm sẵn cho chúng. Chúng đã hạ cánh xuống những tấm đệm! Đứt đuôi con nòng nọc nhé, đúng kiểu truyền hình Mỹ! Nhưng dù sao đi nữa, câu hỏi của tớ dành cho CẬU, JIMBO, là thế này: khi đại úy Murdoch[26] ném những lựu đạn vào những KẺ XẤU, và lũ KẺ XẤU bắn tung lên, vậy liệu những KẺ XẤU đó cũng có đệm không? Liệu có đau không, JIMBO, khi một quả lựu đạn nổ và ĐẾCH CÓ tấm đệm nào ở gần cả?” Khi cái đó được chuyển tiếp đi, chúng tôi chỉ nghĩ rằng Tom đang đùa bỡn với anh bạn cũ Smalls của mình. Thuyết phục Amber tin vào điều đó, tất nhiên rồi, là không thể. Thành ra chúng tôi lại mất công đôi co lại từ đầu với cô ta. Cô ta thậm chí cứ thế khăng khăng quả quyết cho đến khi chúng tôi buộc phải đồng ý rằng ít nhất sự thay đổi về giọng điệu giữa hai bức email cũng cho thấy là Tom Mota đã có những giờ phút tồi tệ bên cạnh những giờ phút vui vẻ. Sau khi biết về sự thay đổi đối với dự án, Genevieve bước ra khỏi văn phòng và đi bộ dọc đại lộ Michigan tới cửa hàng Borders gần Tháp Nước, nơi cô mua mấy quyển sách. Cô quay trở về văn phòng và bắt đầu đọc. Đọc được nửa chừng cuốn hồi ký của một người từng sống sót khỏi căn bệnh ung thư vú, cô bị Joe ngắt ngang. “Này,” anh ta nói, tay gõ lên cánh cửa để mở phòng cô. “Ôi, cái của này đúng là sướt mướt thôi rồi,” cô nói. “Ôi, tôi phải dừng đọc mới được.” Cô đặt cuốn sách xuống. Cô duỗi mặt ra và quệt những ngón tay dưới hai mắt để lau khô chúng. “Ôi,” cô thốt lên. Cô hít một hơi thật sâu và thở dài. “Cô ổn chứ?” anh ta hỏi. “Vâng, tôi ổn.” “Tôi chỉ ghé qua để chắc chắn là cô đã rõ về những gì chúng ta đang làm.” Họ là một nhóm, Joe và Genevieve, copywriter và chuyên viên mỹ thuật, và họ làm việc cùng nhau ăn ý hơn nhiều so với đa số các nhóm khác. “Tôi nghĩ thế,” cuối cùng cô nói. “Mặc dù nói thực lòng, tôi không hình dung được là mình có thể nghĩ ra điều gì.” Anh ta bước vào trong và ngồi xuống đối diện với cô. “Tại sao lại không?” “Vậy là tôi đang đọc cuốn hồi ký này, đúng không?” cô nói, cầm quyển sách lên khỏi mặt bàn rồi lại đặt nó xuống. “Và cơ bản thì nó chỉ toàn là nỗi buồn. Nó là nỗi hoảng loạn, sợ hãi, đau khổ, cũng rất nhiều can đảm. Có cả chút khóc lóc nữa. Tất cả mọi người trong gia đình đều tuyệt vời. Anh trai của người phụ nữ còn bỏ việc để chăm sóc em gái mình. Anh ta là một vị thánh. Người phụ nữ là một anh hùng. Bởi vì chẳng có gì ngoài tin xấu dành cho cô ấy, rồi lại thêm tin xấu nữa. Nhưng thỉnh thoảng lại có tí chút hóm hỉnh trong đó. Nếu không có cái đó, hãy tin tôi anh sẽ tự tử khi đọc nó. Giống như đoạn người anh bước vào, đúng rồi. Trước đó hai trang người phụ nữ vừa biết được là bệnh ung thư của cô ấy không đáp ứng với quá trình điều trị. Sau đó người anh bước vào - anh ta đã cạo sạch tóc để như thế cô em sẽ không phải là người duy nhất trọc đầu. Anh ta đi vào mang một bộ tóc giả màu vàng to đùng và rậm rì, và thế là người phụ nữ suýt chết vì cười khi thấy anh mình trông mới lố bịch làm sao. Và cả người đọc cũng chết cười, đúng là một cảm giác thật nhẹ nhõm. Nhưng tất nhiên là đang cười dở, cô ấy lại òa khóc vì nhận ra mình mới yêu anh trai nhiều biết bao, rằng anh ta tốt với cô em đến nhường nào - ý tôi là, anh ta chỉ là anh trai của cô ấy thôi, vì Chúa. Anh ta đâu hề phải, phải... ôi, tôi lại thế nữa rồi,” Genevieve nói, và lại đưa ngón tay lên phía dưới mắt. Cô để buột ra một tiếng thở dài thườn thượt. “Điều tôi định nói ở đây,” cô vừa nói vừa quả quyết giật lấy một tờ khăn giấy từ chiếc hộp trên bàn, “là quả thực có rất ít điều hài hước trong một ca bị chẩn đoán ung thư. Và nếu như có hài hước đi nữa, thì cũng chỉ là hài hước trong bối cảnh của rất nhiều nỗi buồn bao trùm. Thế đấy, làm sao người ta có thể trông đợi chúng ta làm được điều đó với một bức ảnh tư liệu và một dòng quảng cáo mười từ chứ?” Joe ngồi ngả ra trên ghế. “Ừ,” anh ta nói. “Tôi đồng ý.” “Anh đồng ý?” Không ai có thể ngờ Joe Pope lại nói rằng có việc gì đó là khó khăn bởi vì, khi mà bàn đến chuyện nghĩ ra những quảng cáo, thằng cha này phải công nhận là cự phách. “Hãy làm bệnh nhân ung thư bật cười,” anh ta nói, và giọng bỗng trầm hẳn xuống. “Chẳng phải nhiệm vụ này hơi điên khùng sao?” Quan trọng là ở chỗ nó là nhiệm vụ điên khùng của chúng tôi, và nó là tất cả những gì chúng tôi có. Đến cuối buổi chiều Genevieve đã đọc xong cuốn hồi ký, trong khi Hank Neary, sau khi cày miệt mài qua những trang Internet, có thể tự xưng là một bác sĩ chuyên khoa ung thư đang hành nghề cũng được. Benny Shassburger áp dụng phương pháp đối nghịch. Anh ta tìm được bức ảnh tư liệu chụp một phụ nữ xinh đẹp nằm khép mình trên nền nỉ màu đỏ của một cái bàn bi-a. Anh ta chỉnh sửa nó qua Photoshop bằng cách phủ lên ngực cô ta những vết sẹo phẫu thuật. Đó, anh ta tự nhủ, quả là một hình ảnh ấn tượng. Bệnh nhân ung thư sẽ bật cười thực sự một khi anh ta có được dòng chú thích tương xứng. Hai tiếng sau anh ta kết án cái hình ảnh ấn tượng đó vào sọt rác của những ý tưởng tồi tệ và lê mình xuống quầy cà phê làm một tách cà phê sữa cuối giờ chiều. Jim Jacker nhấc điện thoại lên và bắt đầu gọi cho mọi người. Khi không có cảm hứng nào và hoảng sợ trước trang máy tính trống trơn, sự cầu viện duy nhất của anh ta là trí tưởng tượng của những người khác. Anh ta gọi được cho mẹ mình, một thủ thư, tại bàn đăng ký của thư viện công cộng Woodridge. “Hãy giả sử là mẹ bị ung thư vú,” anh ta bắt đầu. “Ôi, Jim,” bà mẹ thì thào, “xin con là chúng ta hãy thậm chí đừng có nghĩ đến điều đó.” Bà nhanh chóng chuyển chủ đề, hỏi han anh ta tối nay muốn ăn gì. Mẹ anh ta là một người phụ nữ nhạy cảm và mê tín, người tin rằng ngay cả một câu đả động đến bệnh tật ngẫu nhiên nhất cũng là sự đùa cợt rất gở với thần Chết, sẽ mang đến vận rủi và những linh hồn quỷ dữ và phải được tránh bằng mọi giá. Lẽ ra anh ta phải khôn ngoan hơn trước khi gọi cho bà đầu tiên. “Hãy giả sử là bố bị ung thư vú,” tiếp sau đó anh ta nói với bố mình. “Như thế thì có gì buồn cười nào? Bố muốn được an ủi như thế nào?” Bố anh ta không thèm nghĩ quá một giây. “Gọi cho bố với một kịch bản trong đó bố bị ung thư và con hỏi như thế thì có gì buồn cười,” ông ta trả lời. “Như thế là thành công rồi đấy.” “Con đang nghiêm túc đấy, bố,” Jim giục giã. “Ung thư vú thì có gì buồn cười nhỉ?” “Như thế thì có gì buồn cười à? Con trai,” ông ta nói. “Rất ít.” Anh ta cố gắng giải thích nhiệm vụ với bố mình nhưng lời miêu tả của anh ta là một mớ kể lể rối như canh hẹ về cái dự án biến hình như chong chóng, và nó kết thúc với việc Jim nói rằng anh ta sẽ phải hỏi rõ lại một số chi tiết cụ thể. “Bố nghe như thể con đang cần làm rõ chuyện quái quỷ gì đang xảy ra ở đó vậy,” bố anh ta nói. “Chậc, thì đây là một công việc mơ hồ mà.” “Hãy nói chuyện với ông chú con về việc này,” bố anh ta gợi ý. “Bố nghĩ ông sẽ là một nguồn tốt đấy.” Mọi người đều biết rằng công quả sáng tạo lớn lao nhất của Jim xuất phát từ một lời gợi ý từ người ông họ Max của anh ta, sống tại một trang trại ở Iowa. Theo lời Jim, ông chú của anh ta thuê những người Mexico điều hành trang trại trong khi thời gian của ông ta trôi qua ở tầng hầm của ngôi nhà chính cho việc dựng lại một toa tàu hỏa thực sự từ con số không, đó là điều duy nhất mà ông ta thể hiện chút quan tâm kể từ khi vợ mình qua đời. Ông lang thang đến những xí nghiệp đóng tàu cũ để thu lượm các bộ phận. Khi có người hỏi ông ta tại một bữa tiệc gặp gỡ họ hàng về việc tại sao ông lại làm thế, câu trả lời của ông là làm như thế không ai có thể đưa cái toa tàu ra khỏi tầng hầm sau khi ông qua đời. Khi người ta chỉ cho ông ta thấy rằng cái toa chở hàng đó có thể được chuyển đi bằng cách tháo rời ra, đảo ngược lại quá trình ông ta đã dựng nên nó, ông chú của Jim đã trả lời rằng chẳng có người nhà Jacker nào còn sống lại sẵn sàng lao tâm khổ tứ đến thế trong bất kỳ chuyện gì. Khi hình dung ra tay chủ trang trại xấu tính đó đang thực hiện công việc điên rồ của ông ta, đắm chìm trong những ảo tưởng nhà quê về nỗi mất mát và tuổi già, có lẽ chúng tôi đã cười hơi quá đáng, thành thử Jim phải lên tiếng bảo vệ sở thích kỳ quặc của ông chú mình. “Sao nào?” anh ta nói. “Thì cũng giống trò Lego, nhưng chỉ là cho người lớn thôi mà.” Điều đó chỉ tổ càng làm chúng tôi cười tợn hơn. “Người đàn ông đó đã mất vợ,” anh ta nói. Một hôm Jim tuyệt vọng với việc cố tìm ra cảm hứng cho một quảng cáo đến nỗi anh ta khai thác sạch danh sách truyền thống những người quen của mình, anh ta mệt nhoài và gọi cho ông chú Max. “Ông biết cảm giác khi mua một chiếc xe mới rồi đấy,” anh ta mở lời - và ngay lập tức Max ngắt lời anh ta. “Ta chưa hề mua một chiếc xe mới nào trong suốt ba mươi lăm năm qua,” Max nói. Khi đó Jim đã nghi ngờ ngay rằng đây có lẽ không phải là một người luôn theo dõi sát sao nhịp thở của cộng đồng mua sắm. Một cách kiên nhẫn anh ta thử giải thích nhiệm vụ của mình. Khi người ta mua một chiếc xe mới, anh ta nói, họ thường có một hình ảnh về bản thân mình tương ứng với chiếc xe mà họ mua. Jim muốn biết từ Max rằng Max sẽ muốn hình dung ra mình như thế nào khi mua một ống mực máy in mới. “Ống mực ấy à?” “Dạ vâng ạ,” Jim nói. “Ông biết rồi đấy, dùng cho máy in của ông ấy.” “Ừ hứ,” Max nói. Tại thời điểm đó chúng tôi đang có một khách hàng với mục tiêu marketing là làm cho khách hàng của họ cảm thấy như là những anh hùng khi mua một trong những ống mực. Nhiệm vụ của chúng tôi trong mỗi thông điệp là truyền cảm hứng cho người mua tiềm năng về những khả năng anh hùng từ việc sử dụng ống mực đó. “Ta muốn hình dung mình như là Shakespeare,” Max nói. “Với lại cái này để làm gì vậy?” Shakespeare, Jim nghĩ bụng. Shakespeare. Như thế cũng không tệ. “Đó là cho một khách hàng của bọn cháu,” anh ta nói. “Họ sản xuất máy in và ống mực cùng những thứ đại loại như vậy. Cháu đang cố nghĩ ra một quảng cáo làm cho ông muốn mua loại ống mực đặc biệt của bọn cháu sau khi ông xem quảng cáo vì nó truyền cảm hứng cho ông và khiến ông cảm thấy mình giống như một người hùng. Ông có thể nói thêm cho cháu về việc muốn được cảm thấy như là Shakespeare không?” “Vậy là anh đang tìm cách bán ống mực in?” “Đúng vậy ạ.” Sau một khoảng im lặng kéo dài. “Anh có bút đấy không?” ông chú anh ta hỏi. Ông ta bắt đầu trích dẫn, “Đó là thời kỳ tuyệt vời nhất, đó là thời kỳ tồi tệ nhất, đó là kỷ nguyên của trí tuệ, đó là kỷ nguyên của sự ngu xuẩn, đó là thời đại của niềm tin, đó là thời đại của sự nghi ngờ...” Cuối cùng Jim cũng với được một cây bút. Anh ta cố ghi kịp lời ông chú mình. Đến một điểm nhất định, Max ngừng trích dẫn và bảo với Jim rằng những dòng đó nên nhòe dần, ban đầu rất từ từ cuối cùng biến mất hoàn toàn. Sau đó ông ta gợi ý dòng tiêu đề: “Một nhà văn vĩ đại cần một ống mực vĩ đại.” Đoạn chữ nhỏ có thể giải thích cụ thể, nếu như các ống mực được sử dụng suốt từ đầu đến giờ, lịch sử của văn chương có lẽ đã bị đe dọa vì sử dụng ống mực rẻ tiền. Jim không chỉ ngỡ ngàng vì ông chú của anh ta có thể trích dẫn cái mà anh ta nghĩ là của Shakespeare theo kiểu dường như cứ thế tuôn trào từ trong đầu ra; anh ta còn choáng váng vì độ nhanh nhạy và khéo léo về tài năng quảng cáo của ông. Còn ai có thể là một người hùng vĩ đại hơn Shakespeare? Và người nào xem cái quảng cáo mà ông chú anh ta vừa rút ruột lôi ra lại chẳng ngay lập tức tự đặt mình vào vị trí của Shakespeare. Max đã khiến cả triệu người Mỹ cảm thấy mình giống hệt Shakespeare. Anh ta nói với Max là ông ta đã bỏ lỡ thiên hướng nghề nghiệp của mình. “Lẽ ra ông phải là một sáng tạo,” anh ta nói. “Một sáng tạo?” Max nói. Jim giải thích rằng trong lĩnh vực quảng cáo, các chuyên viên mỹ thuật và copywriter đều được gọi là những sáng tạo. “Đó là cách sử dụng ngu xuẩn nhất đối với một từ tiếng Anh mà ta từng gặp đấy,” Max nói. Jim cũng bảo với ông ta rằng sản phẩm quảng cáo, dù là một đoạn quảng cáo trên truyền hình, một trang in quảng cáo, một tấm biển, hay một đoạn quảng cáo trên đài phát thanh, đều được gọi là cái sáng tạo. Trước khi cúp máy Jim hỏi Max thêm hai ví dụ nữa về những kiệt tác văn học, trong bụng đồ rằng toàn bộ chiến dịch có thể được hình thành nên từ ý tưởng của Max. Anh ta đi xuống phòng làm việc của Hank Neary - đúng lúc đó Hank đang lúi húi với một quyển hướng dẫn sử dụng máy in. “Đó là thời kỳ tuyệt vời nhất, đó là thời kỳ tồi tệ nhất,” anh ta nói. “Đó là của Shakespeare đúng không?” “Dickens,” Hank nói. “Một câu chuyện về hai thành phố.” “Vậy cái ‘Tồn tại hay không tồn tại’ thì sao? Của Shakespeare à?” “Shakespeare,” Hank nói. “Hamlet.” “Tớ cũng đã nghĩ như thế mà,” Jim nói. Một lúc sau trong buổi chiều hôm đó, Max Jackers khiến Jim ngạc nhiên khi gọi lại cho anh ta. “Các người ở đó,” Max nói, “anh nói rằng bọn anh tự gọi mình là những sáng tạo, đó có phải là điều anh nói với ta không? Và công việc mà các người làm, các người gọi là cái sáng tạo, có phải anh nói với ta thế không nhỉ?” Jim khẳng định đúng là như vậy. “Và ta nghĩ các người ở đó chắc tự cho rằng mình sáng tạo lắm phỏng, ta cá thế.” “Cháu nghĩ thế,” Jim nói, băn khoăn không hiểu Max định nhắm vào chuyện gì. “Và công việc mà các người làm, có lẽ các người cũng nghĩ là rất sáng tạo thì phải.” “Ông đang hỏi cháu điều gì vậy, ông Max?” “Hừm, nếu tất cả điều đó là đúng,” ông già nói, “thì có nghĩa là những sáng tạo sáng tạo các người sáng tạo ra cái sáng tạo sáng tạo.” Tiếp đó là khoảng im lặng trong lúc Max để cho Jim ngấm điều ông vừa nói. “Và chính vì như thế,” ông kết luận, “là lý do tại sao ta không hề bỏ lỡ thiên hướng nghề nghiệp của mình. Đó là một cách sử dụng tiếng Anh quá ư là ngu xuẩn đến mức không thể nào tưởng tượng nổi.” Nói đến đó, Max cúp máy. Jim nghe theo lời khuyên của cha mình và gọi cho Max về quảng cáo liên quan đến bệnh ung thư. Khi Max nhấc máy, Jim yêu cầu ông tưởng tượng rằng ông là một phụ nữ vừa mới được chẩn đoán mắc căn bệnh đó. Khi những từ “ung thư vú” bật ra khỏi miệng anh ta, Jim lại một lần nữa chắc mẩm rằng anh ta đã gọi điện nhầm người. Max từng ra tay cứu anh ta trong quá khứ, nhưng liệu một người đàn ông đã dành cả cuộc đời làm việc trong một trang trại ở vùng quê Iowa thì biết gì về một căn bệnh chủ yếu thuộc về phụ nữ? Tuy vậy Jim vẫn kiên trì chờ đợi trong lúc Max im lặng ở đầu dây bên kia. Anh ta muốn biết Max, trên cương vị một người phụ nữ bị ung thư vú, sẽ thấy điều gì là buồn cười nếu như ông, nói ví dụ, đang lần giở qua một tờ tạp chí tại phòng khám của bác sĩ. Vẫn là sự im lặng từ phía Max, thế là Jim giải thích thêm rằng người phụ nữ này có thể đang sốt ruột chờ đến lượt tên của mình được gọi, tâm trí cô ta có thể đang đặt một nửa vào những vấn đề khác, nhưng khi cô ta bắt gặp mẩu quảng cáo, cô ta dừng lại đọc để rồi nó khiến cô ta bật cười. “Điều bọn cháu đang tìm kiếm là có gì buồn cười ở đó,” anh ta nói. Sau đó anh ta ngừng lời và đặt quả bóng về bên sân của Max. “Cái gì buồn cười ở đâu cơ?” cuối cùng Max hỏi. “Có gì là buồn cười ở bệnh ung thư vú,” Jim nói. “Không phải là bản thân bệnh ung thư vú, ông biết đấy, mà điều gì là buồn cười đối với một người bị ung thư vú đang lần giở qua một tờ tạp chí.” Max húng hắng cổ họng. “Jim,” ông nói, “anh có nhớ một bà lão ngọt ngào, đúng là muối của đất, có lẽ là người phụ nữ ngọt ngào nhất anh từng gặp trong đời mình, với cái tên là Edna không?” “Edna,” Jim nói. “Edna... Edna... Không, cháu không nhớ, ông Max ạ.” “Anh không nhớ tên bà Edna của anh sao?” “À, bà Edna. Tất nhiên là cháu nhớ bà Edna chứ ạ, ông Max.” “Edna qua đời vì ung thư vú,” Max nói. “Thật sao? Bà Edna?” Giờ Jim mới nhận ra tại sao bố anh ta gợi ý anh ta nên gọi cho ông Max. Đó không phải là vì khiếu marketing dí dỏm của Max. Mà là bởi vì bà vợ của ông Max đã qua đời vì chính căn bệnh đó. Bỗng nhiên Jim nhận ra rằng lẽ ra phải tiếp cận mọi chuyện theo một hướng khác. Cách anh ta diễn đạt có lẽ không được tế nhị cho lắm. “Ông Max ạ, cháu xin lỗi,” anh ta nói. “Chắc tại cháu không nhớ ra là bà Edna qua đời như thế nào.” “Ta có cảm giác,” Max nói, “là anh chẳng hề biết quái gì về chuyện đó cả.” “Cháu còn nhớ đám tang mà,” Jim nói. “Hồi đó cháu mười bảy tuổi rồi.” “Không phải họ cứ thế ngồi trong phòng đợi lật giở những tờ tạp chí đâu,” Max nói. “Tâm trí họ cũng không đặt một nửa vào những chuyện khác.” “Ông biết đấy, bọn cháu đang... bọn cháu đang làm việc này, dạ, ừm, một chiến dịch quảng cáo từ thiện,” Jim lắp bắp. “Nhưng chẳng có quái gì là buồn cười về điều đó,” Max nói, “mà ta từng thấy cả.” “Và điều bọn cháu đang cố làm là, bọn cháu chỉ đang cố gắng để cổ vũ tinh thần của họ một chút thôi.” “Và chẳng có quái gì để nói trong cuộc trò chuyện này nữa cả.” “Chẹp, tớ chịu chết rồi,” Jim nói, khi anh ta lọ mọ lần xuống quầy cà phê. “Đó là nhiệm vụ bất khả thi,” Benny đồng tình, và kéo một chiếc ghế ra cho anh ta. “Tôi có một vài ý tưởng,” Marcia vừa nói vừa nhận lấy một tách cà phê sữa từ người phục vụ quầy. “Cảm ơn,” cô ta nói và chìa ra tờ một đô la. “Nhưng tất cả chúng đều ủ rũ và nhạt nhẽo.” “Tôi có một ý tưởng buồn cười,” Larry nói. “Một ý tưởng. Nhưng tôi nghĩ nó chỉ buồn cười nếu anh đã chết rồi thôi.” “Có hai thứ mà chúng ta không thể quảng cáo được,” Hank nói một cách quả quyết. “Những người béo và những người chết.” “Đó là một câu trích dẫn à, Hank?” “Họ đã chết đâu, Hank,” Amber nói. “Họ chỉ bị bệnh thôi.” “Nếu vậy thì là những người béo và những người sắp chết.” “Những người tự tử rất khó chơi,” Larry bổ sung. Chris Yop xuất hiện trong bộ dạng rất lén lút và suy sụp, nhớn nhác, bất chấp không gian quen thuộc, mang theo vài bản ma két sơ sài trên giấy phác thảo. Những vệt mồ hôi to tướng lan dưới cánh tay chiếc áo sơ mi Hawaii của anh ta cho thấy mức độ rối loạn chức năng mạch máu cao hơn những gì chúng tôi vẫn quen thấy. Rõ ràng là anh ta đã dồn rất nhiều công sức cho công việc. “Tôi cần người mang những cái này vào cho Lynn,” anh ta vừa thông báo, vừa đặt những bức ma két lên quầy cà phê. Chúng tôi hỏi anh ta những cái đó là gì vậy. “Những ý tưởng của tôi cho các quảng cáo cho buổi gây quỹ,” anh ta nói. “Tôi nghĩ là chúng khá ổn.” “Anh làm gì mà trình bày nhún nhường thế,” Larry nói và cầm chúng lên khỏi quầy cà phê. Rõ ràng là hoàn toàn sai lè ra khi người đàn ông này vẫn ở trong tòa nhà trọn vẹn cả một ngày sau khi đã bị đuổi việc. Ấy thế mà lại còn đưa ra những ý tưởng nữa chứ? Rõ ràng là trong anh ta đã có sự trục trặc liên quan đến một hệ thần kinh nào đó có vai trò thiết yếu trong việc hiểu rõ cái khế ước mà con người ta tham gia vào khi can dự vào thế giới tư bản, cùng với phần còn lại trong những hệ thống rệu rã của anh ta. “Vấn đề tôi đang gặp phải,” anh ta vừa nói vừa len lén liếc về phía sau như thể sợ ma, “là tôi không thể nhận công lao đối với chúng vì, chẹp, các cậu biết rồi đấy, về chính thức thì...” “Anh bị điên à?” Marcia nói. “Không, Marcia,” anh ta nói, “không phải vì tôi bị điên. Mà chính thức thì tôi không còn làm việc ở đây nữa.” “Ồ, thì đúng rồi,” Marcia nói, và nhấp một ngụm cà phê sữa của cô ta. “Quên mất chi tiết đó. Nhưng tôi không lo đâu, Chris. Tôi xem lý lịch xin việc của anh rồi. Chắc chắn người ta sẽ tranh nhau vớt lấy anh cho mà xem.” “Tại sao cô lại nhỏ nhen với tôi thế, Marcia?” “Vì anh đã gọi tôi là Karen!” “Chris,” Benny nói, “nghe này. Dự án đã thay đổi rồi.” Sự chú ý của Yop đột nhiên hướng vào những cánh cửa thang máy đang mở ra. “Chris? Anh có đang nghe tôi nói không đấy?” “Xin lỗi,” Yop nói, và quay ngoắt lại. “Benny, có thật hôm nay Lynn vẫn đi làm không? Hay là Dan Wisdom đang lừa tôi thôi?” “Chris, nghe này. Nó không còn là quảng cáo cho hoạt động gây quỹ nữa. Bây giờ là vấn đề khác rồi.” “Vấn đề khác nào cơ?” “Dự án đã thay đổi,” anh ta nhắc lại. “Nhưng tôi đã mất công sức với những quảng cáo gây quỹ này,” Yop nói. “Tôi cứ hy vọng các cậu có thể mang chúng vào chỗ Lynn và, các cậu biết đấy, ngầm cho họ hiểu rằng tôi đã nghĩ ra chúng.” “Tôi tưởng anh không muốn nhận công lao về những thứ này cơ mà,” Larry vừa nói vừa đặt trả lại những phác thảo quảng cáo lên quầy cà phê. “Vậy mà giờ các cậu bảo tôi là dự án đã thay đổi? - Cậu biến đi cho, Larry. - Benny, tôi mất rất nhiều thời gian cho những cái này. Tôi làm việc vất vả, trời đất ơi. Tôi đang cố gắng giành lại công việc của mình.” Anh ta dừng lại để gọi một tách cà phê không caffein từ người phục vụ quầy. “Chris,” Benny nói. “Chẳng phải là anh nên về nhà sao? Chẳng phải anh nên thôi lo lắng về những quảng cáo này rồi về nhà mà nói chuyện với vợ anh sao?” Yop nhìn đi chỗ khác, xa xôi và tư lự. Anh ta rút một tờ khăn giấy từ chiếc hộp trên quầy cà phê và lau mồ hôi trên trán mình. Sau đó anh ta gục xuống quầy, vùi đầu vào giữa hai cánh tay. Anh ta ở nguyên như thế một lúc lâu. Khi anh ta ngẩng đầu lên trở lại, bị huých bởi người phục vụ đang chìa cốc cà phê ra cho anh ta, mắt anh ta đỏ ngầu những tia máu. “Cảm ơn,” anh ta nói, và cầm lấy chiếc tách. Anh ta chìa ra đồng một đô la của mình. “Có ai làm ơn giúp tôi một việc được không?” anh ta hỏi. “Có ai làm ơn gửi email cho tôi nói rõ chi tiết về việc công việc thay đổi như thế nào không? Có ai làm ơn hộ tôi việc đó được không?” Trước khi đi khỏi, anh ta quay lại nhìn Marcia. “Tôi xin lỗi sáng nay đã gọi cô là Karen,” anh ta nói. “Tôi biết cô là Marcia chứ. Đầu óc tôi quay cuồng, tôi chỉ nhầm lẫn chút thôi.” Anh ta vội vã bỏ đi dọc hành lang, men sát gần tường. “Sáng ngày mai sẽ có đồ giặt xong,” Hank nói. “Nhưng anh ấy sẽ đến nơi khác nên không còn nghe thấy tiếng gọi nữa[27].” Karen Woo đi về phía chúng tôi từ hướng đối diện. “Mọi người đi với tôi nào,” cô ta nói. Cô ta quay ngược lại và hướng trở về phòng làm việc của mình. Khi chúng tôi mò tới đó thì đã thấy cô ta đang ngồi sau bàn làm việc của mình tay cầm điện thoại áp lên tai. Cô ta nói với người ở đầu dây bên kia rằng cô ta muốn nói chuyện với một y tá ở khoa ung thư. Trong lúc cô ta chờ được nối máy, không ai hé miệng nói năng gì. Chúng tôi không thể nào tin nổi - cô ta đang thực hiện cuộc gọi đó. Thái độ điềm nhiên của cô ta thật là choáng váng, siêu phàm, và hơi quỷ quyệt. Khi người y tá trả lời, cô ta vẫn tỏ ra tự tin và đầy cá tính. Chúng tôi đờ người nhìn cô ta trong nỗi kính sợ. Nhưng trong lúc chúng tôi chờ đợi, cứ như thể có thứ gì đó vừa quét khắp căn phòng và một lễ hiển linh tập thể chiếu sáng lòa lên tất cả chúng tôi cùng lúc và chúng tôi chợt biết chắc chắn là mình đã sai lầm như thế nào về tất cả mọi chuyện. Không ai lại đi bỏ lỡ một ca mổ quan trọng như vậy cả. Chắc chắn là không thể có ca mổ quan trọng nào đã được lên lịch cả. Tại sao chúng tôi không đầu hàng trước cái khả năng rõ ràng hợp lý hơn nhiều là chẳng có ca bệnh ung thư nào hết? Rằng đó chỉ là một tin đồn, như Larry đã nhận định. Hoặc nếu như Lynn đúng là bị ung thư và đã có lịch mổ thì vẫn có cả nghìn lời giải thích đơn giản cho việc tại sao chị đã bỏ lỡ nó. Sự mâu thuẫn nào đó về sắp xếp lịch với bác sĩ, đôi chỗ cần làm sáng tỏ trong việc chẩn đoán, thêm những xét nghiệm cần được thực hiện, lấy máu, bác sĩ bị ốm, bệnh viện bị mất điện. Tất cả những mưu đồ ngày hôm nay chỉ là trò buôn chuyện rẻ tiền để làm cho cuộc sống của chúng tôi thêm kịch tính mà thôi. Tại sao chúng tôi lại không nhận ra điều đó trước khi Karen nói chuyện qua điện thoại với cô y tá nhỉ? Ôi, bị mờ mắt bởi cái trò thọc mũi đó, đồ đàn bà mặt trơ trán bóng! Hùa theo cái trò lừa lọc của cô ta chỉ để cho những cơn cuồng loạn lá cải ti tiện của chúng tôi được khẳng định hay phủ nhận. Thật là đáng khinh bỉ. Chúng tôi thật đáng khinh. Lẽ ra chúng tôi phải đứng dậy ngay lập tức, đồng thanh lên án những hành động của cô ta, và yêu cầu rằng cô ta... Cô ta cúp máy. “Ca mổ của chị ấy được lên lịch lúc chín giờ,” cô ta nói. “Tay bác sĩ đã chuẩn bị đâu vào đó và chờ đợi. Họ gọi về nhà cho chị ấy, họ gọi cho chị ấy cả ở chỗ làm nữa. Nghe giọng cô y tá có vẻ bực bội lắm. Cô ta muốn biết là tôi muốn sắp xếp lại lịch mổ hôm nào.”",
  "nextChapter": "https://gacsach.top/doc-online/va-the-la-chung-ta-tieu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/va-the-la-chung-ta-tieu-chuong-05"
}