{
  "title": "Minh Hôn Cái Đầu Anh Á - Chương 03",
  "url": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-03",
  "content": "Minh Hôn Cái Đầu Anh Á Chương 3: Chuyện cũ hồi còn trẻ (1) Ánh nắng chiều chiếu rọi vào xe đạp cũ kỹ mà đơn sơ trong bãi đậu, lá cây úa vàng đuổi theo gió nhẹ tung bay, cho nền xi măng cứng rắn rậm rạp chằng chịt phô màu vàng kim. Bởi vì cách thời gian tan học đã qua hơn nửa giờ, lúc này bãi đậu xe đạp đã trống rỗng, chỉ còn lại một hai chiếc xe đạp cô độc ở lại tại chỗ. \"Na Na, tớ mới ngồi trên xe đạp mới xong, cảm giác kia, tựa như ngồi chạy băng băng vậy.\" Lương Ý hướng về phía Lưu Na khoe khoang xe ô tô mới của tớ. \"Xí!\" Lưu Na châm chọc liếc Lương Ý một cái, tiếp nhìn xe đạp mới tinh đơn độc rồi nói: \"Xe cậu chạy băng băng thì chở tớ về nhà đi.\" Lương Ý không hài lòng lắm đối với biểu hiện của Lưu Na, trị giá xe đạp mới mang tới niềm kiêu hãnh ở cái nhìn coi thường của cô cậu thì giảm thẳng xuống. \"Na Na, cậu đố kỵ tớ có xe mới.\" \"Đừng nói nhảm, mau chở tớ đi!\" Lưu Na ngồi lên chỗ ngồi phía sau xe đạp, vỗ vỗ chỗ ngồi phía trước xe, ý bảo Lương Ý mau ngồi lên. Lương Ý chép chép miệng, kiêu ngạo ngửa đầu hừ lạnh, ngồi lên. Đạp chừng mấy bước đường, Lương Ý cảm giác tớ đạp vô cùng nặng nhọc, \"Na Na, có phải cậu... nặng thêm hay không?\" \"Cậu mắng tớ mập?\" Giọng của Lưu Na hung ác. Lương Ý buông một cái tay ra, lau tầng mồ hôi mỏng trên trán tớ, \"Na Na, tớ nói thật. Còn nữa, cậu không cảm thấy xe đạp này giống như có tiếng gì đó ư?\" Lưu Na nghe cẩn thận một lát, còn giống như thật có chuyện như vậy. Lương Ý vô cùng cố gắng đạp về phía trước, nhưng cặp chân kia đạp tựa như bị tảng đá lớn mấy chục cân đè ép, dù dùng sức thế nào cũng chỉ có thể di động một chút, xe còn phát ra tiếng \"kẹt kẹt, kẹt kẹt\". Tốc độ này tựa như ốc sên, đi bộ cũng nhanh hơn hai cô đạp xe. Lương Ý mệt mỏi mồ hôi ra đầy người, lại phát hiện trước mắt họ cũng chỉ cách chỗ để xe 20 mét và dời đến cổng trường học. Lưu Na thấy thế cũng không phải là biện pháp, không thể làm gì khác hơn là kêu Lương Ý dừng lại, kiểm tra xe. Quả nhiên, mới vừa dừng lại nhìn, liền phát hiện hai lốp xe xẹp lép, chỉ còn lại hai bánh xe. \"Khỉ thật, ông đây cũng chỉ đạp hai bánh xe chở một người hơn 90 cân*...\" Ở ánh mắt uy hiếp của Lưu Na, Lương Ý cứng rắn mà đem mấy lời cắm ở trong cổ họng nuốt vào. *1 cân = ½ kg Nhút nhát nhìn Lưu Na một lúc lâu, Lương Ý mang theo tiếng khóc nức nở uất ức hỏi, \"Hiện tại chúng ta làm thế nào đây? Tớ không có tiền sửa xe. Hôm nay toàn bộ tiền lẻ tớ đều dùng mua đồ ăn vặt. Sau khi trở về, mẹ tớ nhất định sẽ trừng trị tớ.\" Cô có lẽ đã nhìn thấy hình ảnh mẹ Lương cầm chổi lông gà trong tay đuổi theo tớ chạy khắp phòng. Chợt, Lưu Na kéo kéo ống tay áo Lương Ý, \"Này, đứng ở cửa trường học không phải chính là cậu nam Sở Du ngồi ở phía sau cậu à?\" Vậy mà, lúc này Lương Ý vẫn còn trong tấm hình bị mẹ Lương cầm chổi lông gà đuổi đánh, căn bản cũng không có lưu ý xem Lưu Na nói cái gì. Lưu Na bất đắc dĩ, không thể làm gì khác hơn là kéo Lương Ý ăn năn hối hận qua, đi tới trước mặt Sở Du đứng ở cổng trường học. Sở Du đứng ở cổng cả người thoạt nhìn như một bức tranh, ngũ quan trắng nõn mà tuấn tú bị trời chiều chiếu dát lên một tầng màu vàng kim nhàn nhạt, tóc đen cắt ngắn nhẹ nhàng lắc lư ở trong gió, bóng dáng bị kéo dài sau lưng, đồng phục học sinh màu trắng mặc áo sơ mi ở trên người anh trông thật anh tuấn, phía dưới lông mi có nốt ruồi như ẩn như hiện, hoàn mỹ mà hấp dẫn. \"Bạn học Sở, cậu đang đợi tài xế nhà cậu à?\" Lưu Na cười nịnh hót hỏi. Tầm mắt Sở Du tỉnh bơ đảo một vòng trên mặt Lưu Na, sau đó lại đem ánh mắt chuyển dời đến trên mặt Lương Ý đứng ở bên cạnh Lưu Na giả bộ như người trong suốt, con mắt dao động. Lương Ý cảm thấy rất lúng túng, hai tháng trước Sở Du đổi chỗ ngẫu nhiên đổi đến phía sau cô, mặc dù cô không để ý, nhưng đãi ngộ này được toàn thể nữ sinh điên cuồng khát vọng, vậy mà kể từ khi anh đổi chỗ đến giờ chưa từng nói một câu với cô, cô cảm thấy, anh cũng rất ghét tớ, cho nên khinh thường nói với tớ. Cho nên cho tới nay cô đều tránh anh, tránh khỏi để cho anh cảm thấy chướng mắt, mà bây giờ Na Na cư nhiên kéo cô đến trước mặt anh... Nửa giờ trôi qua, Sở Du vẫn không trả lời Lưu Na, Lưu Na hơi cảm thấy không vui, \"Bạn học Sở, cậu có thể lễ phép một chút được không. Tớ đang nói chuyện với cậu đó!\" Sở Du đứng ở đối diện Lương Ý nghe vậy thì nhướng mày, \"Có chuyện gì sao?\" Nhìn lướt qua chiếc xe đơn độc đỗ ở cổng chính xong, lại liếc nhìn Lưu Na, mí mắt nửa buông xuống, che chút ảo não mang theo ở trong mắt. Lưu Na đảo con ngươi một vòng, khẽ cười nói: \"Bạn học Sở, xe đạp của chúng tớ bị hỏng, có thể đưa chúng tớ về nhà được không?\" Sở Du mím chặt cánh môi, không nói gì, một bộ việc không liên quan đến tớ, Lưu Na có chút nóng nảy, dù sao hiện tại sắp đến 6 giờ, còn không nhanh đi về người trong nhà sẽ mắng. Cô đẩy Lương Ý một cái, ra hiệu Lương Ý mở miệng. Trên mặt Lương Ý thoáng qua một tia bối rối, muốn nói với cô ấy, nhưng nhìn mắt Lưu Na lộ hung ác, không thể làm gì khác hơn là đem lời tớ định nói nuốt xuống. Nhắm mắt, Lương Ý không thể làm gì khác hơn là gượng gạo mở miệng, \"Bạn học Sở, bạn học cùng lớp với chúng tớ, hãy giúp chúng tớ đi mà.\" Sở Du không nói gì, chỉ nhìn Lương Ý. Lương Ý thở dài trong lòng, xem ra không được, vẫn tự tớ đi về nhà thôi! Chỉ là cậu kia chán ghét tớ, làm sao sẽ giúp chúng tớ đây. Xe đạp của tôi, lần này chết chắc... \"Đi thôi!\" Thời điểm Lương Ý còn chưa kịp phản ứng, Sở Du đã nện bước chân thật dài đi tới cửa xe hơi màu đen dừng bên cạnh cổng, tựa hồ đang đợi các cô. Lưu Na thấy thế, cực kỳ hưng phấn, lôi kéo Lương Ý nhanh chóng chạy vội tới trước xe hơi. Lương Ý thỉnh thoảng quay đầu lại nhìn chiếc xe bị chính tớ cùng Lưu Na \"vứt bỏ\". \"Ngày mai sẽ sửa xong cho cậu.\" Sở Du nhàn nhạt nhìn cô một cái, bỏ lại câu rồi ngồi vào chỗ ngồi phía sau xe sau đó nhắm mắt lại bắt đầu giả vờ ngủ say. Lỗ tai của anh hình như đỏ lên, không biết có phải bởi vì anh đứng ở cổng trường chờ xe quá lâu hay không. Lương Ý nghĩ thầm. Khác với Lương Ý câu nệ, Lưu Na vừa mới lên xe đã vô cùng hưng phấn quan sát bên trong xe hơi, cũng không có dư thừa suy nghĩ Lương Ý đi hay ở cùng Sở Du. \"Thiếu gia, lái xe.\" Tài xế mở miệng nhắc nhở. \"Ừ.\" Vẫn không có mở mắt. Lái xe mới bắt đầu lái nhanh đi tới phía trước. Lương Ý lúng túng ngồi ở giữa nên có chút nhàm chán, bắt đầu len lén dùng đuôi mắt quan sát khuông mặt Sở Du làm cho nữ sinh trong trường thần hồn điên đảo, vào lúc cô nhìn chằm chằm người ta đến mức có chút quên tớ, cặp mắt xinh đẹp kia chợt mở ra, tầm mắt vô cùng tinh chuẩn đối mặt cùng tầm mắt Lương Ý. Hô hấp của Lương Ý cứng lại, vội vàng cúi đầu, gương mặt ửng hồng. Mẹ ơi, thế nào đột nhiên mở mắt, làm tớ sợ muốn chết! Vậy mà cúi đầu xuống cô lại không nhìn thấy người bên cạnh khẽ nâng khóe môi lên... ——— —————— —————— ————————— Ngồi ở trên ghế sa lon ánh mắt mẹ Lương không chớp nhìn chằm chằm điện thoại đặt ở trên bàn trà, mắt hơi ửng đỏ, Đa Đa ngồi ở bên cạnh mẹ Lương thỉnh thoảng phát ra tiếng \"ăng ẳng\" an ủi mẹ Lương. \"Đa Đa...\" Mẹ Lương đưa tay sờ sờ Đa Đa, len lén lau nước mắt bên khóe mắt. Hai bên tóc mai màu xám tro giờ phút này biến thành trắng như tuyết, đáy mắt màu đen sâu. \"Reng reng reng...\" Điện thoại di động kêu lên, mẹ Lương lập tức nhận điện thoại. Gấp gáp hỏi, \"Như thế nào? Bên đồn cảnh sát nói thế nào?\" \"Bọn họ nói bây giờ còn chưa đến 24 giờ, không thể lập án. Nói đây là quy định!\" \"Còn phải đợi 24 giờ? Bọn họ chính là không muốn quan tâm! Lần trước xảy ra án mất tích cũng bởi vì bọn họ nói phải chờ 24 giờ, cô bé kia mới bị chết!\" Mẹ Lương cầm điện thoại lớn tiếng giận dữ mắng mỏ, ngón tay run rẩy bởi bản thân bất lực. \"Mẹ, trước bình tĩnh một chút. Con mới vừa gọi điện thoại cho Na Na, Na Na đến bốt cảnh sát, Na Na nói sẽ rất nhanh tới đây. Mẹ nghỉ ngơi trước đã. Chớ để thân thể mệt chết.\" \"Mẹ biết rõ, nhưng là, nhưng vừa nghĩ tới tiểu Ý liền... Tiểu Tư, mẹ thật sự không có cách nào bình tĩnh lại.\" Mẹ Lương vừa nhỏ giọng, nước mắt ròng ròng, vừa lau nước mắt, thân thể càng không ngừng run rẩy. \"Mẹ, con biết rõ. Nhưng mẹ có bộ dạng này, tiểu Ý còn chưa có trở lại, mẹ đã mệt mỏi suy sụp tớ. Na Na tới, con cúp điện thoại trước.\" \"Ừ. Mẹ biết rồi.\" Mẹ Lương rưng rưng cúp điện thoại, ôm Đa Đa khóc.",
  "nextChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-02"
}