{
  "title": "Minh Hôn Cái Đầu Anh Á - Chương 06",
  "url": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-06",
  "content": "Minh Hôn Cái Đầu Anh Á Chương 6: Mở đầu hôn lễ Lương Ý ngồi ở trên ghế, nhìn chằm chằm chiếc áo cưới dài treo trước mặt mình, váy dài đuôi cá, đuôi cá nạm thủy tinh trắng nõn nà, ở dưới ánh đèn phát ra ánh sáng lay động lòng người. Nếu đổi lại là ngày thường, cô nhất định sẽ than thở tác phẩm nghệ thuật hoàn mỹ trước mắt, đáng tiếc rằng dưới tình huống hiện tại cô không chỉ không có ý nghĩ than thở, ngược lại còn có ý nghĩ ác độc là xé rách cái áo cưới này. \"Thiếu phu nhân, cô có thích cái áo cưới này không?\" Quản gia cẩn thận từng li từng tí nhẹ nhàng lấy chiếc áo cưới đang treo xuống. Lương Ý cười châm chọc, \"Tôi không thích thì có thể không mặc ư?\" Quản gia nghe vậy, không nói gì, hồi lâu, khi ông ta sửa sang áo cưới lại mất khoảng thời gian cúng 49 ngày mới lạnh nhạt nói, \"Một năm trước chiếc áo cưới này được thiếu gia tự mình thiết kế.\" Lương Ý cả kinh, ngây ngô hỏi: \"Cậu ta tự mình thiết kế?\" \"Tự mình thiết kế vì cô.\" Ông ta nhìn cô một cái, tiếp tục nói: \"Thiếu gia vốn định để cô mặc vào lúc hai người kết hôn cho nên mới thiết kế. Đáng tiếc...\" Vẻ mặt bắt đầu cô đơn. Không khí trong lồng ngực Lương Ý nháy mắt đã như bị rút hết, bắt đầu khó chịu đau nhức. \"Thiếu phu nhân, nếu cô cảm thấy áy náy thì hãy mặc nó vào, hành lễ với thiếu gia đi. Coi như trả lại tình yêu bấy nhiêu năm thiếu gia dành cho cô. Chẳng lẽ, ngay cả chuyện đơn giản như vậy cô cũng không làm được ư?\" Giọng quản gia trầm lắng tràn đầy đau thương. Lương Ý kinh ngạc nhìn qua chiếc áo cưới trước mắt, nhẹ nhàng mở miệng, \"Chỉ là hành lễ thôi sao?\" Quản gia nghiêng đầu hướng về phía cô cười nhẹ, \"Một người chết, còn có thể làm ra cái gì?\" Lương Ý không nói, cô nhớ tới người đàn ông gặp phải tối ngày hôm qua, trái tim âm thầm dâng lên cảm giác sợ hãi. \"Tối ngày hôm qua, người đàn ông kia nói...\" Lương Ý vuốt vuốt trán mình, cười đau khổ, \"Ngày hôm qua ông ta nói Sở Du đang ở sau người tôi.\" Quản gia đặt áo cưới bên trái giường của Lương Ý, cẩn thận kiểm tra áo cưới xem có vấn đề hay không, \"Thanh niên thời đại mới, không nên tin tưởng những thứ đồ linh thần quái dị. Không phải à?\" \"Nhưng...\" Lương Ý còn chưa kịp nói xong, quản gia đã cắt đứt lời kế tiếp của cô, \"Cô không cảm thấy áo ông ta mặc rất kỳ quái sao? Trước kia ông ta là giúp việc ở nơi này, sau cũng bởi vì bị một chút kích thích nên bị điên, thường nói xằng nói bậy.\" Lương Ý hồi tưởng lại cách ăn mặc của người đàn ông kia, quả thật, rất quái dị. \"Cho tới nay phu nhân bởi vì buôn bán của gia tộc mà không quan tâm đến thiếu gia, hôm nay thiếu gia mất, phu nhân cảm thấy đau lòng, vẫn cho rằng mình là người mẹ mà không chăm sóc thật tốt cho con của mình, trong lòng cảm thấy vô cùng khổ sở. Hôm nay, bà ấy chỉ hy vọng mình lấy thân phận người mẹ để thỏa mãn nguyện vọng của đứa con mình. Thiếu phu nhân, xin thông cảm cho tâm tình của một người mẹ.\" Quản gia để lại đoạn văn vô cùng buồn bã rồi đi ra khỏi phòng. Chỉ trong chốc lát, cô gái trẻ phụ trách trông chừng Lương Ý đi vào lần nữa, một người trong đó cầm áo cưới trên giường lên, một người khác không để ý Lương Ý có đồng ý không đã hung hăng cởi quần áo của cô xuống. Lương Ý giãy giụa không được, không thể làm gì khác hơn là ngoan ngoãn mặc vào. \"Tiểu Ý, con mặc áo cưới này thật là xinh đẹp.\" Trên người mẹ Sở mặc váy tơ tằm màu đen, trang phục lộng lẫy đi đến, đuôi lông mày cong lên vui vẻ cũng không che giấu được, nhẹ bước đến khen ngợi chứng tỏ bây giờ tâm trạng của bà rất tốt. Lương Ý thấp thỏm bất an nhìn thoáng qua đồng hồ treo trên tường, đồng hồ biểu hiện thời gian chừng 1 giờ 50 phút. \"Bác gái, bác có thể cho con gọi điện thoại cho mẹ con được không, con báo bình an cho mẹ. Con đã mất tích một ngày hai đêm rồi. Hiện tại mẹ con nhất định rất lo lắng.\" Cô nhìn mẹ Sở cầu xin. Mẹ Sở ngẩn ra, sau đó cười áy náy, \"Tiểu Ý, là bác không tốt. Bác không nên dùng thủ đoạn cực đoan ‘mời’ con tới đây. Nhưng hôm nay là ngày thích hợp nhất trong đầu năm nay với hai con, bác lo lắng nếu bác đến thương lượng với mẹ con, mẹ con không chịu, làm trễ ngày. Bác muốn nhanh chóng hoàn thành tâm nguyện của tiểu Du. Thật xin lỗi.\" \"Bác gái, con có thể ngoan ngoãn làm theo yêu cầu nghi thức của bác, nhưng con thật sự rất lo lắng cho mẹ con, thân thể mẹ không tốt, con sợ...\" \"Tiểu Ý, chờ sau khi nghi thức kết thúc bác lập tức để cho con gọi điện thoại báo bình an cho mẹ con, cho nên hiện tại con an tâm hành lễ với tiểu Du, được không?\" Mẹ Sở luôn miệng trấn an cô, trong mắt mang theo dịu dàng sâu không thấy đáy. Tiểu Ý nhìn mẹ Sở một lúc lâu mới miễn cưỡng gật đầu. Chỉ hy vọng nghi thức này mau mau kết thúc, cô thật sự không muốn tiếp tục ở lại nơi âm dương kỳ quái này. \"Thiếu gia chuẩn bị xong chưa?\" Mẹ Sở đột nhiên hỏi. \"Quản gia đã rửa mặt cho thiếu gia xong rồi.\" Hai cô gái trẻ ở trong mắt Lương Ý tựa như cương thi cùng kêu mở miệng nói chuyện. Song giọng các cô không hề lanh lảnh như thiếu nữ trẻ, ngược lại hành động cử chỉ của các cô hết sức cứng ngắc, lạnh nhạt. Giờ phút này Lương Ý cũng không rảnh bận tâm đến hai cô gái trẻ \"khác thường\", cô vội vàng hỏi mẹ Sở, \"Sở Du như thế này, vậy...\" Lời còn dư lại cô vẫn không nói rõ ra. \"Thằng bé phải tự mình hành lễ với con mới có thể. Như vậy nghi thức mới tính là thành công.\" Hình như biết Lương Ý muốn hỏi cái gì, mẹ Sở sờ sờ cô sợi tóc nhìn sơ khá chỉnh tề, nhẹ giọng giải thích cho cô. Lương Ý rùng mình một cái, trên điện ảnh không phải là cùng gà trống à? Sao cô lại phải cùng... \"Tiểu Ý, thằng bé là chồng con, con không cần sợ nó, nó sẽ không thương tổn con.\" Mẹ Sở đứng lên, vươn tay, kéo tay bàn tay lạnh lẽo của Lương Ý, \"Đi theo bác!\" \"Bác gái, con...\" \"Tiểu Ý, suy nghĩ đến mẹ con, suy nghĩ người nhà của con, chẳng lẽ con không muốn sớm nhìn thấy người nhà ư??\" Mẹ Sở bắt được nhược điểm của cô vô cùng dễ dàng, Lương Ý không thể làm gì khác hơn là kiên trì đến cùng để sớm nhìn thấy người nhà... Ba giờ chiều hôm ấy. Nhà họ Lương \"Mày trở về làm gì? ! Ban đầu tao đã nói với mày thế nào? Mày mà bước ra khỏi cửa nhà này thì vĩnh viễn cũng đừng trở lại, tao không có đứa con trai này!\" Mẹ Lương nằm ở trên giường, lớn tiếng rống giận, sắc mặt bởi vì kích động mà đỏ bừng, bà dùng sức ném gối gối đầu mình lên trên mặt Lương Bân. Lương Tư xông lên trước ngăn cản gối của mẹ Lương, lớn tiếng chất vấn mẹ Lương, \"Mẹ, anh thật vất vả mới trở lại, làm sao mẹ đối xử với anh như vậy?\" \"Nó không phải anh con. Tao không sinh đứa con trai như vậy. Mày gọi là anh thì cút cho tao! Khụ khụ...\" Mẹ Lương tức giận, dẫn tới ho kịch liệt. Lương Bân xông lên trước, đưa tay muốn vỗ cho mẹ Lương, lại bị mẹ Lương đẩy ra. Lương Tư thấy thế, không cam lòng kêu một tiếng, \"Mẹ!\" Lương Bân lại lắc đầu với Lương Tư, Lương Tư bất đắc dĩ, không thể làm gì khác hơn là hất mặt, \"Mẹ, không phải mẹ muốn biết tiểu Ý ở đâu sao?\" Mẹ Lương nghe vậy, trừng tròng mắt, nghiêm nghị chất vấn Lương Bân, \"Con có ý gì?\" \"Anh, anh biết tiểu Ý ở đâu?\" Lương Tư vội vàng hỏi. Mà Đa Đa vẫn ngồi ở một bên hóa làm đá \"xem cuộc chiến\" lập tức kích động lắc lắc cái mông mập vọt tới. Lương Bân cúi đầu, nhặt gối trên mặt đất lên, đệm ở sau lưng mẹ Lương, nhẹ nhàng nói: \"Mẹ, con có cách biết tiểu Ý ở đâu, nhưng con cũng cần mẹ hỗ trợ.\"",
  "nextChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-05"
}