{
  "title": "Minh Hôn Cái Đầu Anh Á - Chương 05",
  "url": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-05",
  "content": "Minh Hôn Cái Đầu Anh Á Chương 5: Chạy trốn thất bại Bị ép buộc nằm ở trên giường, hiện giờ Lương Ý đang tràn ngập lửa giận mà không có chỗ phát tiết. Nhất là khi đảo mắt qua thấy hai thiếu nữ không hề có hơi thở trầm lặng đứng trước cửa gian phòng thì càng thêm phiền muộn, cô không biết mình nên làm gì bây giờ. Rốt cuộc, Lương Ý vẫn nhịn không được mà mở miệng, \"Hai người các cô có thể đi ra ngoài hay không? Các cô ở đây tôi không ngủ được.\" Lương Ý vén chăn ra xuống giường, đi tới mặt hai người bọn họ. Hai thiếu nữ không lên tiếng, giống như hoàn toàn không nghe thấy cô đang nói gì, đồng tử tan rã, thân thể cứng ngắc. \"Các cô coi tôi là người chết sao?\" Lương Ý nhắm mắt lại, đè xuống lửa giận trong lòng. Không khí vẫn im ắng, Lương Ý bỗng vươn tay ra vặn nắm cửa. Hai thiếu nữ thấy vậy, trong nháy mắt đã bắt được tay của cô. \"Tôi muốn đi toilet, không được hả?\" Lương Ý trong lúc gấp gáp viện cái cớ tầm thường này, hai thiếu nữ vẫn không nhúc nhích, cử động gì. Đúng lúc cô muốn từ bỏ việc “thương lượng” với bọn họ thì một trong hai người lại đột nhiên mở cửa ra. Lương Ý kinh ngạc nghiêng đầu nhìn thiếu nữ kia, ấp úng hỏi, \"Ý của cô là tôi có thể đi ra ngoài?\" Vẫn không nhận được câu trả lời, Lương Ý thấy vậy cũng không tức giận, trong lòng cực kỳ hưng phấn, lập tức lao nhanh ra khỏi phòng. Khi chuẩn bị chạy như điên sang phía hành lang bên trái thì hai thiếu nữ vốn đang đứng đờ đẫn ở cửa phòng bỗng nhanh như tia chớp, ngăn cản trước mặt cô. \"Không phải các cô để tôi đi toilet sao?\" Lương Ý điên cuồng hét lên, mẹ nó, sao có thể vô lại như thế này? Rõ ràng là tự mở cửa phòng để cho cô đi mà. Một thiếu nữ chậm rãi đưa tay hướng sang phía hành lang bên phải, khom người làm ra tư thế mời. \"Cô muốn nói toilet ở bên phải?\" Thiếu nữ cứng ngắc gật đầu một cái. Bất đắc dĩ, Lương Ý không thể làm gì khác hơn là ủ rũ cúi đầu quay lại đi về phía bên phải. Sau khi đi được khoảng mười mét, một trong hàng loạt các cánh cửa hai bên hành lang đột nhiên mở ra, trận gió lạnh từ đâu ùa tới khiến người ta không nhịn được mà sợ run cả người. Lạnh quá, Lương Ý ngừng lại, ngó vào bên trong nhìn một chút, không thấy có ai trong đó cả, chỉ có một chiếc giường King – size màu đen nằm ngay ngắn, cùng với các đồ gia dụng xa xỉ. Mà điều ấn tượng nhất chính là gian phòng này lớn vô cùng, cũng phải tới năm mươi mét vuông. Quái lạ, không có người sao cửa lại mở ra nhỉ? Thôi, cũng không liên quan gì đến mình, vẫn nên tranh thủ thời gian đi “toilet” trước thì hơn. Thời điểm Lương Ý chuẩn bị tiếp tục đi về phía trước thì dường như sau lưng có một cái gì đó chọc vào khiến cô phải dừng bước. Thân thể co rụt lại, Lương Ý đưa hai tay ôm chặt lấy thân mình. Không biết có phải là ảo giác hay không, cô cảm thấy thỉnh thoảng trên đỉnh đầu hình như có gió lạnh sượt qua, làm da đầu tê dại từng đợt, khẽ run nhẹ. Có vẻ như càng lúc càng lạnh thì phải, Lương Ý lắc lắc đầu, tự trấn an bản thân rồi tiếp tục đi về phía trước. Nhưng hai thiếu nữ bỗng dưng ngừng lại, mở một cánh cửa ra, ý bảo cô đi vào. Lương Ý lập tức hiểu ra đây chính là toilet, vội vàng bước qua đóng cửa lại. \"Lạnh quá đi!\" Cô ôm chặt lấy hai cánh tay mà chà xát, nhanh chóng quan sát khung cảnh xung quanh. Phòng này cũng thật lớn, đồ dùng đều mới tinh, gần như cái gì cũng có thể làm gương soi được. \"Không có cái dây nào cả, sao bây giờ đây? Biết thế đã lén nhét ga giường vào bụng mang ra ngoài rồi.\" Cắn cắn môi, Lương Ý hiện giờ phiền não không thôi. Ngẩng đầu nhìn cửa sổ một chút, cô bước lên két nước của bồn cầu, nhưng ngay cả đầu cũng với không tới cửa. \"Mẹ nó! Sao mình lại lùn thế này!\" Lương Ý khóc không ra nước mắt, trầm tư một chút, cô quyết định liều mạng, cố gắng duỗi dài cánh tay, bám vào bệ cửa sổ, dùng hết sức kéo thân thể lên! Nỗ lực được chừng ba phút, cuối cùng cũng bò được lên. Qua cửa sổ, Lương Ý ngó xuống nhìn mặt đất. Mẹ ơi, cao quá, ít nhất cũng phải ba tầng lầu! Cô thò đầu ra ngoài nhìn trái nhìn phải một lượt, không có ban công, cũng không có cái gì có thể đứng được ở ngoài. Đúng lúc chán nản chuẩn bị bỏ cuộc thì cô bất ngờ phát hiện ra ống nhựa dẻo dẫn nước màu trắng khá lớn ở dưới cửa sổ. Lương Ý cười hả hê, gật đầu một cái. \"Lần này được ông trời phù hộ rồi, lúc trước khổ luyện leo cây mất ba năm, cuối cùng hôm nay cũng thấy có chút tác dụng.\" Ngồi xổm xuống, Lương Ý ôm ống nhựa dẻo thật chặt, ổn định chắc chắn cơ thể xong mới bắt đầu từ từ tụt xuống. \"Ha, may mà kỹ thuật leo cây của mình hơi bị đỉnh, chứ người bình thường làm sao có thể xuống được dễ dàng như thế này. Để xem bây giờ mấy người có thể làm gì được tôi!\" Lương Ý nhướn mày, hết sức đắc ý. Khi cô sắp tụt tới lầu hai thì ống nhựa bỗng phát ra một tiếng \"pặc ——\". Cô trợn to hai mắt, không phải chứ? Ánh mắt chuyển một cái, thấy bên cửa sổ có một bóng hình xinh đẹp quen thuộc. Là mẹ Sở! Những người xui xẻo thì uống nước cũng sẽ bị dắt răng, nhìn tình hình hiện giờ thì cô đúng là loại người xui xẻo này rồi. Không cần quan tâm nhiều như vậy, cứ tiếp tục đi xuống thôi, cẩn thận một chút, chỉ cần không gây ra tiếng động gì nữa là được, chắc vừa rồi mẹ Sở không nghe thấy gì đâu. Lương Ý nghĩ thầm. Vừa tụt xuống được một đoạn, cái ống nhựa đáng chết không để ý đến lời cầu nguyện của cô mà lại kêu lên một tiếng nữa. Lúc này, trong đầu cô đã xuất hiện ý nghĩ chết luôn đi cho xong. \"Vù vù ——\" Gió lạnh quét qua, Lương Ý nghĩ thầm, sao lại lạnh hơn cả lúc nãy nhỉ, thân thể cũng nặng hơn nữa, cô có cảm giác như đang cố giữ một tảng đá vậy, áp lực lớn quá. \"A Quản, ông có nghe thấy âm thanh gì không?\" Mẹ Sở hỏi. Nguy rồi, nguy rồi, nghe thấy rồi. Lương Ý muốn che giấu âm thanh, não bộ nhanh chóng vận hành, cô nhanh trí thanh thanh cổ họng. \"Meo meo ——\" thật cẩn thật dè dặt bắt chước tiếng mèo kêu. \"Chỉ là tiếng mèo kêu mà thôi.\" \"Chúng ta có nuôi mèo ở đây sao?\" \"Có lẽ là mèo hoang.\" \"Ừ.\" Ha! Thật là may. Lương Ý thở dài một hơi, tăng nhanh tốc độ của mình. \"Những đồ cúng ngày mai đã chuẩn bị xong hết chưa?\" \"Đã chuẩn bị đầy đủ cả rồi. Chỉ cần ông ấy tới thôi.\" Đồ cúng? Ông ấy? Ai vậy? Mà thôi quản làm gì, chạy trốn quan trọng hơn. Sau một hồi cố gắng Lương Ý cũng tụt được qua ban công tầng hai, chỉ còn khoảng năm mét nữa là xuống tới mặt đất. Vậy mà hình như vị thần vận mệnh đã bỏ quên cô rồi, trong sân viện bỗng nhiên xuất hiện một người giúp việc tầm năm mươi tuổi đang cầm cái thùng chuẩn bị tới cọ rửa cửa sổ. \"Thiếu phu nhân?\" Lương Ý trợn tròn mắt, mặt tái nhợt, tay bỗng vô lực trượt xuống, thân thể lấy vận tốc tên lửa mà lao xuống đất, và cái mông rất vinh dự được về với đất mẹ. \"Thiếu phu nhân, sao cô lại ở đây?\" Bước lại gần, người giúp việc lớn tiếng chất vấn. Lương Ý vội vàng đứng lên, đẩy bà ta ra, bất chấp tất cả mà chạy lên phía trước. \"Người đâu! Thiếu phu nhân chạy trốn rồi!\" Cả ngôi biệt thự thoáng chốc sáng bừng, hơn mười người từ bên trong lao ra. Lương Ý không có thời gian suy nghĩ nhiều, cũng không dám quay đầu lại, chỉ sợ mình chạy chậm sẽ bị người ta bắt đi. Lương Ý liều chết chạy trốn, tim đập nhanh như muốn nhảy ra khỏi cổ họng, lồng ngực đau không thở nổi, nhưng cô vẫn cố gắng dùng toàn lực chạy về phía trước. Thời điểm cô chạy được đến cánh cổng sắt lớn bên ngoài thì hết sức vui mừng phát hiện ra nó không bị khóa, cô ba chân bốn cẳng chạy ra ngoài đường cái. \"Ầm!\" Lương Ý đụng phải một người. \"Cô gái, cô không sao chứ?\" Là một người đàn ông trung niên, mặc một bộ quần áo kiểu Tôn Trung Sơn có hơi bạc màu, tóc dài, râu trắng dưới cằm dài tới hai mươi centimet. Ngoại trừ trang phục có hơi kỳ lạ, cả người ông ta dường như toát ra hơi thở tiên phong đạo cốt. \"Nhanh nhanh, mau báo cảnh, có người bắt cóc cháu!\" Lương Ý bám chặt vào tay ông ta, thở gấp thúc giục. Người đàn ông trung niên liếc mắt nhìn một đám khoảng mười người đang chạy như điên ở sau lưng cô, hỏi, \"Là bọn họ sao?\" Lương Ý quay đầu lại nhìn, nặng nề gật đầu một cái, \"Đúng, là bọn họ, chính là bọn họ. Bác mau báo cảnh sát đi, nhanh lên bác!\" Ông ta nhẹ nhàng cười một tiếng, nhìn phía sau cô một chút rồi nói, \"Thiếu gia nhà họ Sở, chúng ta lại gặp nhau rồi.\" \"Bác nói cái gì? Cái gì mà thiếu gia nhà họ Sở?\" Lương Ý không hiểu gì cả hỏi lại. Ông ta nghe vậy thì nở nụ cười thâm trầm, \"Vị hôn phu của cô đó, hiện tại cậu ta đang ở phía sau cô, còn ôm cô rất chặt nữa!\" \"Ông...ông nói bậy! Tôi không có vị hôn phu nào hết!\" Lương Ý chắc như đinh đóng cột phản bác, bất chợt, cô đột nhiên hiểu ra, \"Thì ra ông cùng một đám với bọn họ.\" Ông ta cười ôn hòa, \"Đúng vậy, chúng ta... là cùng một đám.\" Nói xong, ông ta đưa ngón trỏ ra nhẹ nhàng đụng một cái vào trán của cô. Lương Ý thấy mọi thứ tối sầm, nặng nề ngã xuống đất, trước khi hôn mê hình như cô nghe thấy người đàn ông kia nói, \"Thiếu gia, tôi chỉ đụng nhẹ vào trán của cô ấy mà thôi, cậu không cần phải tức giận như vậy...\" \"Tiểu Tư!\" Một giọng nói trầm thấp quen thuộc truyền đến, tay cầm con dao gọt hoa quả của Lương Tư thoáng thả lỏng, ngạc nhiên nhìn người đàn ông ở trước mặt. Cô gái mới đầu còn bày ra tư thế phòng bị thì bây giờ hết sức hưng phấn chạy ra nhào vào ngực người đàn ông kia, thỉnh thoảng còn phát ra âm thanh nức nở. \"Anh! Anh đã về rồi!\" Người đàn ông bất đắc dĩ cười một tiếng, sờ sờ đầu của cô, \"Có phải tiểu Ý đã xảy ra chuyện hay không?\" Lương Tư kinh ngạc ngẩng đầu lên, \"Anh, làm sao anh biết?\" Người đàn ông mím chặt môi, sau một lúc mới nói: \"Cha đã về chưa?\" \"Chưa ạ, bây giờ vẫn đang trên đường về, còn mẹ bị ốm rồi.\" Lương Tư nghẹn ngào nói, nước mắt không kìm được rơi xuống. \"Mọi chuyện sẽ ổn thôi, tiểu Tư, đừng khóc.\" Lương Tư lau nước mắt, thút thít một chút rồi nói, \"Anh, em tìm anh mãi mà không được, cũng chưa nói tiểu Ý xảy ra chuyện, vậy tại sao anh lại biết?\" Người đàn ông rũ mắt, ngồi xổm xuống chỉnh lại ống quần dài, \"Tiểu Tư, mẹ ở trong phòng phải không? Anh muốn đi nhìn mẹ một chút.\" \"Anh ——\" \"Chờ anh vào thăm mẹ xong sẽ nói với em được không? Đa Đa, đi nào.\" Người đàn ông quay đầu, nhìn về phía Đa Đa gọi.",
  "nextChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/minh-hon-cai-dau-anh-a-chuong-04"
}