{
  "title": "Sau Khi Gặp Mặt - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-gap-mat-chuong-02",
  "content": "Sau Khi Gặp Mặt Chương 2: Lương thiếu gia bá đạo gacsach.com Trung học năm hai không hề khẩn trương lo lắng như năm ba, trường trung học này lại có tố chất giáo dục nổi tiếng cả nước, bởi vậy hoạt động ngoại khoá cùng dạy học thực tiễn vốn dĩ cũng không có thiếu. Lương Viễn Triết ngày hôm sau đã được gọi vào đội bóng đá của trường, thứ sáu mỗi tuần đều phải ở lại sân thể dục tập luyện. Mà trong trường học nữ sinh mười lăm mười sáu tuổi đều trong giai đoạn mơ mộng phấn hồng, đối với các anh chàng phát triển tế bào vận động đều không có sức chống cự. Cho nên lúc này, sân thể dục bình thường yên tĩnh lúc này đã bị vô số nữ sinh vây quanh, líu ríu hò hét cổ vũ. Lương Viễn Triết dẫn bóng chạy vài vòng, thu hoạch vô số tiếng hét chói tai. Đồng đội vừa vỗ vai vừa tỏ vẻ hâm mộ lẫn ghen tị. Lương đại soái ca nhìn qua lại không có nhiều vui vẻ, trong thời gian cả đội nghỉ ngơi uống nước, hắn lại đen mặt đi về phía phòng học. Phòng học của lớp một năm hai, Mục Nhiên vừa ăn kẹo mút vừa đọc sách, đột nhiên có người “ba” vỗ bàn một cái, hộp bút đều nhảy dựng lên. “Khụ khụ...” Mục Nhiên hoảng sợ, thiếu chút nữa nuốt nguyên cả que kẹo. “Thời gian hoạt động ngoại khoá còn đọc sách?” Lương Viễn Triết nhìn qua thật cáu kỉnh và tức giận. “Tôi... vì cái gì không thể đọc sách?” Mục Nhiên cảm thấy chính mình vô cùng vô tội, đọc sách thì ảnh hưởng gì đến hắn?! Lương Viễn Triết hừ một tiếng, xoay người đi ra ngoài phòng học, đi được một nửa cảm thấy cơn tức vẫn chưa tiêu, vì thế lại quay trở về, hung hăng nhéo khuôn mặt Mục Nhiên một cái. “Cậu làm gì!” Tính tình Mục Nhiên dù có hiền, cũng bị cái tên cùng bàn tính tình bất định này chọc tức. “Mọt sách.” Lương Viễn Triết hung hăng ba ba trừng cậu, quay đầu ra phòng học. Người mới cùng bàn là cái đồ thần kinh! Mục Nhiên thật bi phẫn, vì cái gì mệnh khổ thế này?! Bị Lương Viễn Triết quấy rối như vậy, Mục Nhiên cũng không có tâm tư đọc sách tiếp, nhìn thời tiết bên ngoài rất đẹp, vì thế ung dung ra ngoài phơi nắng. Sân bóng nhỏ bị vòng người vây kín, Mục Nhiên tò mò đi tới, mới phát hiện là đội bóng đá đang tập huấn. Liếc mắt một cái liền thấy tên thần kinh ngồi cùng bàn, Mục Nhiên trong lòng yên lặng bĩu môi, quả nhiên là người phát triển tế bào vận động, cái đầu sẽ không bình thường! Lương Viễn Triết vốn dĩ tâm tình kém cỏi buồn bực, bất quá quay đầu nhìn quần chúng đang vây xem, thấy được Mục Nhiên, hết thảy khó chịu đều biến thành mây bay. Nói giỡn, lão tử vì cậu mà cố ý chuyển đến trường này, nếu không ra tay, chẳng phải sẽ mất điểm sao? Vì vậy đồng đội cùng luyện tập cũng rất buồn bực, vì cái gì Lương Viễn Triết đột nhiên bão nổi, ra sức đá như vậy? Lương thiếu gia dẫn bóng điêu luyện hơn người, căn bản không thấy sự tồn tại của đồng đội xung quanh, hoàn toàn là bản thân một người biểu diễn, cứ sút vào gôn khiến thủ môn sắp khóc, dù sao cũng là một hồi luyện tập, không cần nghiêm túc như vậy đi? Mục Nhiên tuy rằng bất mãn hắn nhéo mặt mình, nhưng cũng miễn cưỡng thừa nhận hắn đá rất tốt. Các nữ sinh bên cạnh hò hét có chút khoa trương, vì bảo vệ tốt màng tai của mình, Mục Nhiên vẫn là yên lặng rời khỏi hàng ngũ quần chúng vây xem, ngồi ở trên khán đài tựa vào đèn đường phơi nắng. Sau giờ ngọ (tầm 12h nhỉ) dương quang thật ấm áp, không tự chủ được liền mơ màng ngủ. Mở mắt lần nữa, sân thể dục đã trở nên trống trải thoáng đãng, trên người đắp một cái áo thể dục rộng thùng thình, cơ hồ muốn bao hết chính mình. “Như vậy mà cũng ngủ được, thật sự thua cậu.” Bên người truyền đến thanh âm quen thuộc. “...” Mục Nhiên ngủ có chút chóng mặt, vì thế vùi mặt vào đầu gối, chậm rãi thanh tỉnh một chút. “Này, sao lại khóc?” Lương Viễn Triết sửng sốt. “Cậu thật đúng là...” Mục Nhiên không nói gì, ngẩng đầu dở khóc dở cười nhìn hắn, sao lại có người kỳ quái như vậy. “Cùng đi ăn cơm đi?” Lương Viễn Triết túm cậu đứng lên. “Không được, tôi còn có việc.” Mục Nhiên nhu nhu cái mũi, “Tôi đi trước nha.” “Cuối tuần ngày mai, cậu có rãnh hay không?” Lương Viễn Triết lại hỏi. “Không... Có!” Mục Nhiên vốn muốn nói không có, đến một nửa lại sửa miệng, vạn nhất nói mình không có việc gì, lại bị tên hỉ nộ vô thường này kéo ra ngoài thì làm sao giờ?! “Rốt cuộc có hay không a?” Lương Viễn Triết bất mãn. “Có!” Mục Nhiên liều mạng gật đầu. “Ngày kế?” Lương Viễn Triết vẫn chấp nhất. “Cũng có!” Mục Nhiên kiên quyết không cho địch nhân tận dụng mà bắt lấy cơ hội. “Thật sự?!” Lương Viễn Triết nghiến răng nghiến lợi, trong mắt bốc hoả. “Kh... Đương nhiên.” Mục Nhiên khẩn trương nhìn hắn, đây là quái thú biến thân sao? “Có việc cũng phải đến, ngày mai giữa trưa mười hai giờ, tôi ở quảng trường 113, ở chỗ tượng điêu khắc dưới lầu chờ cậu, không được đến muộn.” Lương Viễn Triết nói xong bước đi, căn bản không cho Mục Nhiên cơ hội cự tuyệt. Mục Nhiên khiếp sợ, buồn bực, rồi phẫn nộ, sao lại có người như thế, đổi tên thành Lương bá đạo ngay đi! Thứ sáu cửa hàng tiện lợi có chút bận rộn, Mục Nhiên xong việc về nhà cũng đã hơn một giờ. Lúc đếm tiền lại do dự một chút, vẫn là không có đặt báo thức ngày hôm sau. Thứ bảy rõ ràng là nên ở nhà ngủ lười, mới không cần mạc danh kỳ diệu chạy đến quảng trường 113! Bất quá mặc dù hạ quyết tâm không quản cái tên mạc danh kỳ diệu kia, Mục Nhiên vẫn không có cách nào ngủ kiên định, ác mộng một người lại một người. Một hồi lại mơ thấy Lương Viễn Triết biến thân thành quái thú, ngồi xổm dưới lầu nhà mình phun lửa. Một hồi lại mơ thẩy mình biến thân thành hoàng tử, vượt mọi chông gai đến lâu đài cứu công chúa. Cuối cùng lại phát hiện người đẹp ngủ rõ ràng lại là tên ngồi cùng bàn với mình! Điều này quá là đáng sợ, Mục Nhiên từ trong mộng bừng tỉnh, lòng còn sợ hãi vỗ vỗ ngực, quay đầu nhìn ô cửa nhỏ, đồng hồ cũng mới điểm sáu giờ, vì thế bọc chăn kín người, chuẩn bị ngủ tiếp. Ngủ tiếp lại thấy ác mộng kinh dị, quảng trường 113 mưa rền gió dữ không có một bóng người, chỉ có tên ngồi cùng bàn đứng bên tượng điêu khắc kia, mặt đen thui nhìn về phía mình. Trên đỉnh đầu sét đánh bùm bùm, quả thực còn ghê rợn hơn cả phim kinh dị. “A a a!” Mục Nhiên luống cuống ngồi dậy, đập đầu vào chăn giận dữ, cuối tuần vốn êm đẹp, vì cái gì bị biến thành loạn thất bát tao a?! Mục Nhiên nhìn vào đôi mắt thâm đen trong gương, phẫn nộ đánh răng, chuẩn bị đi quảng trường 113, tìm tên đầu sỏ gây chuyện, xem đến tột cùng là có chuyện gì. Quảng trường 113 ở thành Bắc, Mục Nhiên bởi vì chưa từng đến, bởi vậy không có tính toán thời gian, đã đến sớm hơn nửa giờ. Bất quá xuất ý hồ liêu (không nghĩ đến) ở đó, có người đã đến sớm hơn so với mình. “Không phải mười hai giờ sao?” Mục Nhiên buồn bực xem đồng hồ. “... Cậu không phải cũng đến sớm sao?” Lương Viễn Triết như có như không nhìn Mục Nhiên, hai tay cho vào túi quần đi về phía quảng trường. “Này, cậu còn chưa nói bảo tôi đến đây làm gì!” Mục Nhiên đuổi theo hai ba bước, đi song song với hắn. “Cuối tuần chẳng lẽ không ra ngoài chơi?” Lương Viễn Triết rất kỳ quái nhìn cậu. “Cậu hẹn tôi... để đi chơi?” Mục Nhiên vừa buồn bực vừa muốn khóc, thời gian quý báu của cậu, cứ như vậy bị phá đi! “Mang cậu đi ăn thịt bò măng chua.” Lương Viễn Triết vươn tay giữ bả vai Mục Nhiên, thần kinh trên mặt tê liệt, trong lòng yên lặng nắm tay. Rốt cuộc ôm rồi! “Tôi không đi!” Mục Nhiên vẫn còn giận. “Vậy cậu muốn ăn gì, tôi mang cậu đi.” Lương Viễn Triết ôm cậu không buông tay. “Cậu này...” Trước khi đến, Mục Nhiên ở trên tàu điện ngầm đã nghĩ nghĩ, chính mình sau khi gặp mặt nhất định phải mắng hắn là hỗn đản. Bất quá nghẹn cho đến khi gặp mặt, Mục Nhiên vốn được giáo dục tốt cũng nghẹn nửa ngày, vẫn không có đem hai từ hỗn đản nói ra được! “Nếu không ăn cơm Pháp?” Lương Viễn Triết hỏi. “Vẫn là thịt bò măng chua đi.” Mục Nhiên nổi giận, chính mình quả nhiên không có thiên phú mắng người. “Tối hôm qua ngủ không ngon sao?” Lương Viễn Triết nhìn đôi mắt thâm quầng của cậu, không nhịn được hỏi một câu. Mục Nhiên thật sự tức giận, hung hăng trừng mắt liếc mắt một cái. Lương Viễn Triết nhìn trời, lần sau hẹn hò vẫn nên là buổi chiều, có thể để cho cậu ngủ một chút. Ách... Hẹn hò. Lương thiếu gia trên mặt chợt đỏ ửng khả nghi. Cuối tuần người đi dạo phố rất nhiều, hai người thật vất vả mới đợi được vị trí. Lương Viễn Triết cầm thực đơn đọc từ trên xuống dưới, nếu Mục Nhiên không ngăn lại, không chừng cả cái bàn đều không đựng đủ đồ ăn. “Đủ cậu ăn chưa?” Lương Viễn Triết thật nghiêm túc hỏi, trong mắt tràn đầy thành khẩn. Người phục vụ đang rót nước chợt run tay, dùng ánh mắt đang nhìn thùng cơm để nhìn Mục Nhiên. Mục Nhiên không nói gì, loạt xoạt lật thực đơn không để ý đến hắn. “Không đủ sao?” Lương Viễn Triết sờ sờ cằm, “Chúng tôi muốn thêm một phần tôm muối hạt tiêu, muốn phần lớn.” Mục Nhiên thiếu chút nước phun một ngụm nước ra ngoài. Đồ ăn rất nhanh được bưng lên, Mục Nhiên cúi đầu mở miệng ăn cơm, tận lực xây dựng cảnh tượng “tôi đây bộn bề nhiều việc,” khiến cho người cùng bàn đối diện không có cơ hội nói nói với mình. Lương Viễn Triết cảm khái, quả nhiên ăn rất được, mặc dù có chút tốn phí lương thực, nhưng mà hoàn hảo chính mình vẫn có thể nuôi tốt được. (giống nuôi heo vậy: v) Một bữa cơm ăn từ đầu đến cuối, Mục Nhiên chống đỡ cái bụng phình to thành một vòng dưới áo mà đi. Lương Viễn Triết nhịn thật lâu, mới không có vươn tay qua trạc trạc (cào cào sờ sờ). “Ăn cơm rồi, tôi về.” Mục Nhiên cơm no rượu say liền muốn ngủ, điển hình tính cách heo con. “Đi xem phim.” Lương Viễn Triết kéo hắn lên lầu. Mục Nhiên khóc không ra nước mắt, bất quá nhìn cái tên ăn thịt người kia, vẫn là đi theo vào thang máy, tính xin hắn xem phim xong được trở về. “Cậu muốn xem phim gì, tôi đi mua vé?” Đứng ở quầy bán vé, Mục Nhiên vừa xem lịch chiếu vừa ngáp ngáp. “Tôi mua rồi.” Lương Viễn Triết lấy hai vé từ trong túi quần, “Lần đầu công chiếu, mua phiếu từ bằng hữu.” “Tôi trả lại tiền cho cậu.” Mục Nhiên sờ sờ ví tiền. Sắc mặt Lương Viễn Triết lập tức đêm đen bao phủ. “... Tôi đi mua bỏng.” Mục Nhiên bị doạ rồi. Lương Viễn Triết chìa chìa hai vé xem phim tới trước mặt cậu, trên mặt in dòng chữ nhỏ – hai vé này bao gồm bỏng ngô và hai phần thức uống miễn phí. “Lần sau cậu trả là được rồi.” Lương Viễn Triết xoa xoa đầu cậu. Không cần lần sau có được không? Mục Nhiên nước mắt ào ào rơi, cuối tuần tôi muốn ở nhà lười ngủ xem phim nha! Tâm tình Lương thiếu gia tốt lắm, mang theo Mục Nhiên vào phòng chiếu phim, tìm được chỗ ngồi. Mục Nhiên kinh hoảng, vì cái gì lại là ghế tình nhân? “Chỉ mua được vé này, chấp nhận đi.” Lương Viễn Triết cản lại câu hỏi của Mục Nhiên trước khi cậu mở miệng. Nhìn các cặp tình nhân xung quanh, Mục Nhiên hận không thể đem đầu nhét xuống chỗ ngồi. Da mặt tên này bằng gạch sao? Bị người nhìn như vậy cũng không nhột!",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-gap-mat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-gap-mat-chuong-01"
}