{
  "title": "[Xuyên Sách] Bị Đại Phản Diện Ráo Riết Nhắm Đến! - Chương 06",
  "url": "https://gacsach.top/doc-online/xuyen-sach-bi-dai-phan-dien-rao-riet-nham-den-chuong-06",
  "content": "[Xuyên Sách] Bị Đại Phản Diện Ráo Riết Nhắm Đến! Chương 6 Đột nhiên, trong đình trở nên yên tĩnh, bóng dáng của Lý tài nhân nhẹ nhàng bước vào, vừa bước vào đình, thấy một vị tuyệt sắc giai nhân trong đó không thể bỏ qua, ý cười dịu dàng nơi khóe môi của nàng ta đông cứng lại. Có lẽ không ngờ Sơ Tửu Tửu hôm nay lại đến sớm như vậy. Sơ Tửu Tửu đang cúi đầu nhìn những con cá chép béo trong ao, cũng không trò chuyện với các phi tần bên cạnh, cố gắng thu nhỏ sự hiện diện của mình, nên ai đến ai không đến nàng cũng không để ý. Hiện tại, phi tần có vị trí cao nhất trong hậu cung là Lệ phi, chỉ có một vị, ngay cả phi tử tam phẩm cũng chỉ có sáu vị. Cùng cấp với nàng có chín vị. “Tần thiếp gặp qua Nhu tần nương nương.” Sơ Tửu Tửu nghe thấy quen tai, gương mặt xinh đẹp chậm rãi xoay lại, thấy là Lý tài nhân, tiếp tục thể hiện nụ cười giả tạo của nghề nghiệp: “Mau ngồi xuống nghỉ một chút đi.” “Tạ Nhu tần nương nương.” Động tác hành lễ của Lý tài nhân còn chưa kịp thu lại, đã nhanh chân đi sang bên, tránh xa nàng. Sơ Tửu Tửu như không hiểu sự trốn tránh của đối phương, vẫn mỉm cười, tiếp tục cúi đầu nhìn những con cá chép béo mập. Thực ra nàng rất buồn chán, may mà những con cá chép trong ao cứ bơi qua bơi lại, thân hình mập mạp, nhìn cũng giải sầu. Một nhóm phi tần muốn xem náo nhiệt, thấy Sơ Tửu Tửu lại không châm chọc Lý tài nhân, hai người gặp nhau, một bên bình thản, bên còn lại vẫn sợ hãi nhút nhát. Không ít phi tần liếc mắt nhìn nhau, biểu cảm đều có phần ngạc nhiên, mấy hôm trước Nhu tần nương nương coi Lý tài nhân như cái gai trong mắt, hậu cung không ai không biết. “Tần thiếp gặp qua Nhu tần nương nương.” Một âm thanh dịu dàng vang lên. Sơ Tửu Tửu lại một lần nữa rời mắt khỏi cá chép, ánh nhìn rơi vào phi tần đang hành lễ trước mặt. Phi tần trước mặt có vẻ đẹp tiểu gia bích ngọc*, nhưng trong hậu cung có quá nhiều mỹ nhân, diện mạo này ở trong hậu cung sẽ có sự tồn tại hiện diện rất thấp. *tiểu gia bích ngọc: là chỉ những thiếu nữ xinh đẹp ở gia đình bình thường Nhưng nữ chính là dựa vào điểm này, khiến các phi tần khác lơ là cảnh giác với nàng ấy, từng bước từng bước leo lên vị trí quý phi. Sơ Tửu Tửu nhận ra đây là nữ chính trong sách, mỉm cười lặp lại câu nói đã nói vô số lần: “Hân mỹ nhân nhanh đến ngồi đi.” Hân mỹ nhân với biểu cảm dịu dàng ôn nhu không để lộ chút gì, bước nhỏ đến bên cạnh Sơ Tửu Tửu ngồi xuống. Dù nàng ấy đang quan sát các phi tần khác, thực ra lại đang âm thầm theo dõi Sơ Tửu Tửu, nàng là chướng ngại vật cần phải loại bỏ, vẻ ngoài quá nổi bật, hành động quái đản, cũng là đối thủ dễ dàng nhất để loại bỏ. Sơ Tửu Tửu hoàn toàn không hứng thú với nữ chính ngồi bên cạnh, chỉ chăm chú nhìn những con cá chép béo, trong lòng nghĩ: Thèm ăn cá nướng quá, không biết khi nào mình mới có thể ăn lại món cá nướng thơm ngon cay cay đây. Hân mỹ nhân: “???” Nàng ấy nhìn Sơ Tửu Tửu với biểu tình đầy nghi hoặc khi thấy nàng chăm chú vào cá chép. “Nhu tần nương nương, vừa rồi ngài…” Hân mỹ nhân định hỏi nàng có phải đang nói chuyện với mình không? “Ồ, náo nhiệt quá, xem ra là bản cung đến muộn rồi.” Lệ phi một thân trang phục lộng lẫy, búi tóc kiểu phi vân kế, rực rỡ thu hút ánh nhìn. “Tần thiếp gặp qua Lệ phi nương nương.” Đám phi tần trong đình vội vàng hành lễ. Lệ phi cười lạnh lùng tiến đến trước mặt Sơ Tửu Tửu, Sơ Tửu Tửu đã đứng dậy hành lễ: “Thần thiếp gặp qua Lệ phi nương nương.” “Muội muội nhanh đứng dậy, bản cung không ngờ hôm nay muội lại đến sớm như vậy.” Lời nói Lệ phi như giấu kim châm, ám chỉ chế giễu việc nàng thường đến muộn. Trước đây câu nói này có thể khiến Nhu tần tức giận nhưng không dám nói gì, chỉ đành một bụng khó chịu rời đi. Thật tiếc, hiện tại gặp phải Sơ Tửu Tửu, nàng hoàn toàn không nhận ra câu này có hai nghĩa. “Đó là điều nên làm.” Sơ Tửu Tửu vô tư cười đáp. Mỗi bước mỗi xa Lệ phi: “…” Như một cú đ.ấ.m vào bông, có chút nghẹn lòng.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-bi-dai-phan-dien-rao-riet-nham-den-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-sach-bi-dai-phan-dien-rao-riet-nham-den-chuong-05"
}