{
  "title": "[Vampire Knight] Cách (Quy Luật) - Chương 04",
  "url": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-04",
  "content": "[Vampire Knight] Cách (Quy Luật) Chương 4: Tra phòng gacsach.com Không được lãng phí cơ hội việc công báo thù riêng, thời gian có thể ở địa bàn của địch mà diễu võ dương oai phải biết quý trọng. “Các người cần gì sao?” Một đám vampire quý tộc đều xuất động? Thật vinh hạnh... Zero rút ra Bloody Rose, tay buông xuống như thường, bình tĩnh nhìn thẳng vào những vampire đang bao vây mình, “Nếu muốn đánh thì lên một lượt đi, tôi không có nhiều thời gian rảnh để lãng phí với các người.” Cái gì? Đúng là một tên không biết điều... Không thể tha thứ. Aidou dùng ánh mắt lạnh như băng chăm chú nhìn Zero, một lớp băng từ chân người vampire này chạy thẳng đến chân cậu, “Chỉ là một con người thấp kém, lại dám đối với Kaname-sama nói năng vô lễ, ta hôm nay phải dạy cho ngươi biết một số điều, Zero Kiryuu!” Vô lễ?... Có sao? Không có đánh, cũng không có mắng anh ta, vô lễ chỗ nào? Thật sự là một lũ vampire tội nghiệp. Zero đem Bloody Rose cất vào, cậu không cần vì những thứ vô nghĩa mà dùng đến vũ khí của mình, cũng không có nghĩa vụ phải cùng những kẻ nhàm chán này chơi đùa. Ngay lúc tất cả vampire có mặt đều đã chuẩn bị sẵn tư thế ‘tham chiến’, người hunter lại làm ra vẻ mặt mất đi hứng thú xoay người rời đi “Này! Zero Kiryuu, ngươi đi đâu?” “Tắm rửa, ăn cơm.” Zero theo bản năng trả lời, lời nói vừa ra khỏi miệng đã cảm thấy có chút không đúng, dùng một khuôn mặt ‘những kẻ đáng chán’ quay đầu lại nhìn những nam thanh nữ tú sau cậu. “Chết tiệt! Ngươi rốt cuộc là có ý gì?” Aidou nhanh chóng phát cáu liền định xông lên, may mắn nửa đường bị Kain ngăn lại. Ruka vuốt vuốt mái tóc dài, cũng không còn hứng thú, chuẩn bị bỏ đi. Những người khác cảm thấy cũng chẳng còn trò gì vui, tuy rằng vẫn có chút tức giận bất bình, cùng lắm, quên đi. “Không được đánh nhau ở đây!” Yuuki lúc này từ trên cây nhảy xuống, nghiêm trọng nhìn Zero lẫn những vampire có mặt tại đây. “Đi thôi. Không có việc gì...” Zero ngẩng đầu nhìn thoáng qua bóng người ở cửa sổ thủy tinh phía trên, nhíu mày, xoay người liền trở về. “Chờ đã! Zero...” Zero Kiryuu, là một thuần chủng, là sinh vật cậu ta căm thù đến tận xương tuỷ sao? Kaname nhìn chằm chằm vào người thợ săn phía dưới đang nhìn lên trên này, ngay cả một cái nhíu mày nhỏ của cậu cũng không bỏ qua. Vì biến cố trong quá khứ kia, cho nên hiện tại mới trở nên như thế này sao? Điều này cũng dễ hiểu... Nhưng, cũng sẽ đến lúc hoàn toàn trở thành vampire, một ngưởi kiêu ngạo như cậu ta, có thể sẽ không chịu nổi. Hơn nữa, cũng cần người này bảo vệ, giám hộ Yuuki. Như vậy đi, thật ra cũng còn chút giá trị sử dụng, nếu không có cậu ta Yuuki có thể gặp nguy hiểm... Kaname lại một lần nữa nghĩ đến nguyên nhân anh để cho Zero Kiryuu sống đến bây giờ, cũng không biết đang thuyết phục ai. “Kaname-sama, bọn họ cũng đã bình tĩnh lại. Hơn nữa dễ dàng bị Aidou kích động như vậy, cũng là bởi vì tên Sao Đỏ kia quả thật làm người khác khó chịu.” “Điều này cũng không có gì lạ... Trở nên như thế này, cũng là bởi vì bi kịch thảm sát bốn năm trước của nhà cậu ta...” “...” Kaname-sama... Ngài đang nói đỡ cho Zero Kiryuu sao? “...!” Kaname ý thức được chính mình trong lúc vô tình đã nói một điều không nên nói, xoay người, biến mất trong màn đêm. --*-- “Tịch thu.” Vẫn giữ khuôn mặt như cũ khi nói ra câu này. Zero một tay giật lấy quyển ghi chép trên tay lớp trưởng, ném vào gói đồ sau lưng. Phía sau cậu, một đám nam sinh lén lén lút lút đi theo nhìn chằm chằm vào gói đồ một cách lưu luyến, cùng vô số người vì tức quá mà đỏ bừng mặt. Không thể hiểu được, đem những thứ của những người không thuộc về mình giữ bên người, cảm thấy hạnh phúc sao? Cậu lại thấy như vậy thật khổ sở. Bởi vì bất luận yêu thích đến thế nào, bất luận ở trong mơ người kia thân mật với mình như thế nào, một khi trở lại hiện thực, còn lại, cũng chỉ là một nỗi buồn không thể nào tiêu tán. Không bằng, đối với mình tàn nhẫn một chút, đừng để bất cứ hy vọng nào len lỏi vào tâm, cái gì cũng đừng nhớ đến, sẽ không phải bi thương về sau. “Zero, cậu định đi đâu?” Yuuki cũng ôm một gói đồ lớn cùng sau lưng là biết bao ‘oan hồn’ như cậu đi tới. “Yuuki...” Zero nghiêng mặt, “Đến giờ rồi. Đến chỗ khối Đêm.” Nhưng con người vẫn luôn tham lam lưu luyến sự dịu dàng không thuộc về mình... Nếu tình cảm có thể bị người khống chế, thật tốt... “Uhm.” “Đây là lần đầu tiên tớ vào kí túc xá Mặt Trăng...” Yuuki hồi hộp nói, thật ra mỗi ngày đều đến, chỉ là không qua cửa. Mà Zero vẫn im lặng không nói theo phía sau cô, chợt nhớ tới lời hứa với Hiệu trưởng, chính là nếu đến lúc cậu không còn kiểm soát được bản thân sẽ tự gia nhập khối Đêm, tự động rời xa Yuuki. Không đơn giản chỉ vì cậu là vampire, mà còn có nhiều nguyên nhân khác. Yuuki vốn không cần cậu, mà cậu là tình nguyện đi theo bảo vệ cô, đến lúc không còn nguy hiểm nào có thể đe dọa cô. Phải rời khỏi, trước khi thật sự làm cô thấy khó xử. “Yuuki.” “Hả?” Yuuki xoay người, đối diện với ánh mắt nghiêm túc của cậu, “Zero, chuyện gì thế?” “Cậu thích Kaname Kuran.” “Hả? Việc này, này... Cho dù... Tớ... Cùng Kaname-senpai khoảng cách rất xa, tớ căn bản là không có cơ hội...” Quả nhiên là thích tên vampire kia sao? Nhìn đến vẻ mặt cô đơn của Yuuki, trong lòng cậu bất chợt nảy lên một câu hỏi: ‘Nếu tôi cũng biến thành vampire, cậu sẽ nghĩ thế nào?’ Yuuki, chắc hẳn là cậu cũng muốn trở thành đồng loại của Kaname Kuran, như Yuuki nói, khoảng cách giữa cậu và Kuran chẳng phải đã nhỏ đi sao... Chỉ có điều, việc biến thành vampire, cậu tuyệt đối không muốn. “Đi thôi, hôm nay phải kiểm tra xong tất cả các phòng ở kí túc xá Mặt Trăng. Ở đây ngoại trừ Kuran và đám quý tộc ra, còn có rất nhiều level C, D, vì lo lắng cho an toàn của học viện, Hiệu trưởng cũng có nhờ Kuran cùng đi. Nhưng vẫn phải cẩn thận... Vampire, đều chỉ là một lũ mặt người dạ thú.” Có thể cùng Kaname-senpai... Biết rõ không nên, Yuuki vẫn không ngăn được nội tâm mừng rỡ, không chú ý tới ánh mắt phức tạp cùng những suy nghĩ không thể nói ra của người bạn bên cạnh mình. Lúc hai người tiến vào phòng khách, Kaname đã có mặt, Zero đi lên đối mặt với anh, hai ánh mắt lướt qua nhau, sau đó mỗi người đều tự đi làm công việc của mình. “Yuuki, ta đi cùng em.” Zero nghe được giọng nói dịu dàng của Kaname, không quay đầu lại, cậu có thể tưởng tượng, Yuuki phía sau hẳn là giống như một đóa hoa dưới tia nắng ban mai mềm mại, mang theo vài phần thẹn thùng của con gái... Biểu cảm này sẽ không bao giờ ở trước mặt cậu mà lộ ra. Chỉ có thể trước mặt người mình yêu mới có. Tại sao lại nghĩ nhiều như vậy, dù sao, vĩnh viễn cũng sẽ không thuộc về mình. Vì một thứ tình cảm không thuộc về mình mà buồn phiền, thật ngu ngốc. Hít mạnh một hơi, Zero tự ra lệnh cho mình khôi phục bình thường. Lúc này, cậu ngẩng đầu nhìn đến Hanabusa lén lút kéo một cái thùng to phía bên kia... “Aidou Hanabusa.” Zero đột nhiên xuất hiện khiến Aidou có tật giật mình một phen kinh hãi, mà khuôn mặt đánh chết cũng không cười kia càng làm cho người vampire tóc vàng cười mếu. “Tra phòng.” Những lời này phát ra từ miệng Zero nặng gấp mười lần, không ai bì nổi, ở trong mắt Aidou lúc này chỉ có bốn chữ — công báo tư thù Cái đống lộn xộn này là gì? Liếc qua thùng đồ đã được mở ra, cũng chẳng có gì gọi là hàng cấm, thật không hiểu vì sao lại sợ hãi mà giấu diếm những thứ này. Đột nhiên muốn đùa giỡn với cậu ta một chút, Zero nhìn quanh phòng, chậm rãi từ từ kiểm tra những nơi mình cho là khả nghi... Bỗng nhiên, cậu để ý đến quyển sổ nhỏ đặt nơi đầu giường. Vốn cũng chẳng có gì, chính là Zero thấy được trên quyển sổ đề tên mình, mà chung quang còn có vô số mỹ từ khó có thể hình dung lại được viết ra bởi cái tên được mệnh danh là ‘Idol’ này. Thật đúng là... Zero quay đầu nhìn Aidou mỉm cười. Cậu chưa bao giờ đối một vampire lộ ra nụ cười như vậy, nụ cười mang theo nhiều hàm ý này khiến Aidou sởn gai ốc, theo bản năng liền thối lui hai bước, đứng ở phạm vi tự cho là an toàn. Zero yên lặng lẩm nhẩm quyển nhật kí trá hình trong tay: Ngày X tháng X năm X: Chết tiệt Zero Kiryuu! Dám đối với Kaname-sama có thể làm chuyện ta muốn nhưng không dám làm (nhớ lại hình như hôm đó cậu và Kuran có chút chuyện, không tránh khỏi đụng chạm tay một chút); Ngày Y tháng Y năm Y: Zero Kiryuu vô lại, cố ý nổ súng! Đi chết đi! (Ngày đó quả thật có hướng Aidou bắn một phát, nhưng đâu có trúng); Ngày Z tháng Z năm Z: Zero Kiryuu thối tha! (Ngày hôm đó không có việc gì cả, tên này không có việc gì làm sao?!); Ngày T tháng T năm T: Zero Kiryuu, làm hại chocolate của ta ít đi một nửa! (Hừ! Xứng đáng)... Aidou ở một bên chột dạ nhìn nhìn, rồi lại ra vẻ trấn định, đang nghĩ cách làm thế nào đối phó cho tốt, thì thấy Zero quay lại nhìn cậu, mỉm cười, ngón tay thon dài ‘vô tình’ chạm đến những món bảo bối sắp được giấu cẩn thận, ngắn gọn một câu tàn nhẫn: “Tịch thu.” Sau đó vẫn mỉm cười nhìn bộ dạng như chưa đủ tan nát của Aidou mà chêm thêm một câu: “Toàn bộ.” Cái này, khuôn mặt của Aidou nhanh chóng chuyển sang trắng bệch, dường như còn có khói đâu đây. Vì sao? Vì sao lại toàn bộ? Bảo bối của ta... Aidou hai mắt lưng tròng, cắn cắn tấm khăn nhỏ trong tay, bám tại cánh cửa rưng rưng nhìn Zero thản nhiên đem hết đống bảo vật mà cậu cất công giấu cả ngày trời ra ngoài... Zero Kiryuu! Ta và ngươi quyết không đội trời chung! Tuy rằng dọc đường đi luôn gặp phải những vampire như muốn giết cậu ngay lập tức, nhưng việc tra phòng lại thuận lợi ngoài ý muốn. Có lẽ Kaname Kuran đã cảnh cáo trước, cho nên đối với việc để cho kẻ thù nghênh ngang qua lại kiểm tra nơi ở không khác gì việc làm nhục bọn họ, cũng không một vampire nào dám lên tiếng. Về phần cậu, sau khi rời đi phía sau có truyền đến âm thanh vỡ nát hay thiêu rụi gì cũng chẳng liên quan, cho dù nơi này có sập xuống cũng chẳng sao, bọn chúng dù sao cũng toàn một lũ quý tộc danh giá giàu có, việc xây dựng vài tòa thành với chúng cũng không thành vấn đề, huống gì một cái kí túc xá. Như vậy kế tiếp... Là phòng của Kuran... “Zero Kiryuu.” Cửa vừa mở, cảnh đầu tiên đập vào mắt là anh ta lại đang ngồi trên trường kỷ màu đỏ xa hoa của mình, một bên lắc nhẹ ly máu, một bên trông về phía trời chiều xa ngoài cửa kính... Một cảm giác chán ghét quen thuộc lại hiện lên trong cậu, rõ ràng là dưới ánh sáng nhưng lại mang đến cho người ta một cảm giác hư ảo. Vampire thuần chủng, không lẽ tên nào cũng mang dáng vẻ ma mị thế này? Chẳng giống với loại thuần chủng nửa vời như mình... “Yuuki đâu?” Nếu dám để cô ấy lại giữa một đám ác thú kia tôi quyết không tha cho anh. “Về phòng an toàn.” “Vậy sao?” Nếu đã như thế, cũng không có gì đáng kiểm tra ở đây, Zero xoay người về hướng cửa, cậu không muốn cùng kẻ mình tối chán ghét có một chút gì gọi là tiếp xúc. “Cậu khi nào sẽ gia nhập khối Đêm?” Kaname hỏi, không nhìn cậu, vẫn như trước nhìn chằm chằm vào ánh tà dương đang dần khuất sau đường chân trời. “...” Zero trong lòng kinh ngạc, nhưng không có biểu hiện ra ngoài, cũng không trả lời, trực tiếp ra khỏi phòng. “Cậu không thể trốn tránh vận mệnh mãi như thế được?” Người thuần chủng nâng ly, một hơi uống cạn thứ chất lỏng đỏ sệt dường như ánh lên một màu vàng dưới những tia nắng len lỏi vào phòng, vẻ mặt có chút nguy hiểm, “Zero Kiryuu, nhờ có Yuuki cậu mới có thể sống sót, nhớ rõ điều này... Sự tồn tại của cậu là vì Yuuki, ta sẽ không để cậu tổn thương đến cô ấy.”",
  "nextChapter": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-03"
}