{
  "title": "[Vampire Knight] Cách (Quy Luật) - Chương 02",
  "url": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-02",
  "content": "[Vampire Knight] Cách (Quy Luật) Chương 2 gacsach.com Nếu đã không thể kêu gào trong đau đớn, vậy thì hãy lặng thầm mỉm cười đi. “Này – Zero đang ngủ kìa.” Chỉ với một câu, toàn bộ nữ sinh đang liến thoắng trong phòng học lập tức dừng các cuộc trò chuyện của mình, đồng loạt nhìn về phía dãy cuối cùng. “Đáng yêu...” một nữ sinh rốt cuộc nhịn không được cảm thán một câu thay cho toàn bộ cái nhìn lúc đó. Tuy rằng bình thường luôn mang một dáng vẻ lạnh lùng lại không thân thiện, hơn nữa lại cùng với Kurosu luôn ngăn cản mọi người đến gần khối Đêm, nhưng mà... Nhìn cách cậu ta ngủ dễ thương như vậy, thật sự vẫn là không thể nào tức giận. Zero chính là người duy nhất của khối Ngày có thể so sánh với các nam sinh của khối Đêm, bất luận là khuôn mặt, dáng người, sự thông minh hay là năng lực vận động. Chỉ có điều lúc cậu ta tỉnh táo lại rất khó gần, ngoại trừ Kurosu ra thì rất ít cùng mọi người nói chuyện, cho dù là lúc một người một chỗ cũng chỉ lẳng lặng nhắm mắt nghỉ ngơi, làm cho mọi người không dám đến gần. “...” “A, dậy rồi!” Lúc Zero mơ mơ màng màng vò rối mái tóc bạc để tỉnh táo lại, trong phòng học đã khôi phục sự ồn ào ban đầu... Ngoài cửa sổ, ánh mặt trời vô cùng chói mắt, đem đến một cảm giác thiêu đốt khó chịu. Vẫn còn chút thời gian, đến chỗ Lyly vậy, ngủ ở nơi đông người thật sự chẳng thoải mái chút nào. Ngay lúc quay người định rời đi, một bàn tay kéo cậu lại “Zero! Cậu lại định trốn tiết? Thân là một thành viên của tổ Sao Đỏ...” Không một từ nào sau đó có thể chui lọt vào tai cậu. Không hề đẩy cô ra, cũng không phản bác hay tức giận, chỉ là quay đầu, gương mặt không chút thay đổi nhìn chăm chú vào bàn tay đang kéo mình kia. Thật là... “Có chuyện gì sao?” Yuuki đông cứng người, rõ ràng là ngữ khí rất bình thường, lại mang đến một cảm giác... Bị đẩy ra nhẹ nhàng. Tuy rằng cậu không có nói: “Cậu có tư cách gì xen vào chuyện của tôi?” Như trước đây. Nhưng so với việc đó lại càng thêm tàn nhẫn... Lúc Yuuki vừa buông tay, Zero nhẹ nhàng quay người, nhân lúc thầy giáo quay hướng khác liền rời khỏi phòng học. “Zero...” Nhìn theo bóng dáng cậu, Yuuki lặng lẽ nắm chặt tay, “Chẳng lẽ thật sự không ai có thể khiến cậu mở rộng trái tim mình sao?” Zero Kiryuu... Lúc phát hiện ra kẻ đang nằm trên đống rơm rạ kia là ai, người thuần chủng hơi nhíu mày. Anh biết người này, bởi vì cậu ta luôn hiện diện quanh Yuuki... Có thể bảo vệ người mà anh muốn bảo vệ, chỉ vì bảo vệ Yuuki, cậu ta có lẽ cũng không biết mình có bao nhiêu may mắn. Để cho một vampire đến gần như thế này cũng không biết sao? Không giống cậu ta bình thường. Kaname cho tay vào túi, xoay người định rời đi... “Ichiru...” Vừa đau khổ mà lại rất dịu dàng gọi lên một cái tên... Gương mặt in đầy sự dằn vặt cùng tuyệt vọng... Đây không phải là Zero Kiryuu mà anh vẫn thấy hằng ngày. Zero Kiryuu kia, luôn dùng ánh mắt lãnh đạm không chút gợn sóng nhìn thẳng vào mọi thứ làm cho người ta vô cùng chán ghét, dường như chuyện gì đều không quan tâm, cái gì cũng không cần. Chẳng qua, mỗi lần xảy ra một biến động nhỏ, Bloody Rose sẽ không chút do dự nhắm ngay trái tim mà bắn, không một dấu hiệu báo trước, cũng không có sát khí tỏa ra, chỉ cần là vampire tấn công con người, cậu ta liền có lý do thích đáng cho việc xóa sổ vampire khỏi mặt đất. Cho nên, Zero Kiryuu, thân là người đứng đầu thế giới vampire anh không thể không chú ý đến cậu ta. “Ichiru...” Người hunter lại một lần nữa gọi lên cái tên này. Kaname chợt để ý một chút, chỉ là một chút, giống như sợi tơ nhện mỏng manh. Trên đời lại này có người khiến cậu ta có biểu tình như vậy, dùng một giọng nói thực đau thương mà tràn đầy tình cảm gọi tên... Khiến anh có chút tò mò. Nhưng nếu cơn ác mộng kia khiến cậu ta bất ngờ tỉnh lại, mọi chuyện sẽ rất phiền toái, cho nên tốt hơn hết vẫn là rời đi.. Ichiru... Đừng đi... Những cơn ác mộng cứ như bóng với hình, mỗi một ngày, chỉ cần nằm mơ, là sẽ lại nhìn thấy cảnh Ichiru kiên cường nén nước mắt rời đi... Nếu lúc ấy mình có thể bảo vệ Ichiru... Là anh của Ichiru, đồng thời cũng là người cướp đi sức mạnh của cậu, nếu có thể dùng cả tính mạng này bảo vệ Ichiru... “Xin lỗi...” Một giọt nước theo khóe mắt cậu chảy xuống, Lyly cúi cái cổ dài của nó xuống, dùng mũi cọ nhẹ lên mặt cậu. Zero mở mắt, sau đó chống hai khuỷu tay ngồi dậy, xoa nhẹ hai bên thái dương... “Ta lại ngủ quên sao?”. Bốn năm qua, cậu đã học được cách để khống chế giấc ngủ của mình, bởi vì chỉ cần ngủ một cách thật sự, sẽ nhớ tới những kí ức hằn sâu trong tiềm thức, còn có sự vô dụng của bản thân... May mắn là mặt yếu đuối kia của cậu không bị ai nhìn thấy... Zero lấy tay che mắt, cậu nhất định phải thật mạnh mẽ, cho dù là cơ thể hay linh hồn, không bao giờ được sợ hãi... Không thể để bất kì kẻ nào nhìn thấy bộ mặt kia của cậu. Zero ở trước mặt những người khác, phải là một kẻ không hề có bất kì nhược điểm nào để bị tấn công. Chỉ cần để lộ một sơ hở, đã có thể trở thành con mồi cho kẻ khác, cho nên... Zero Kiryuu, tuyệt không được có tình cảm. Bắt đầu từ khoảnh khắc được sống lại kia, cậu đã không còn sống vì mình nữa. “Đã hết giờ chuyển tiếp, quay về đi nghỉ đi. Yuuki. Hay là cậu muốn ở lại nhìn thêm chút nữa?” “Hả? A! Tớ không có nhìn Kaname-senpai...” Yuuki vội vàng quay lại, nhưng phản ứng của Zero vẫn lạnh lùng như cũ, “Đúng vậy sao?” ‘cũng chẳng phải chuyện của tôi ‘ý cậu là vậy đúng không, cảm thấy có chút khó chịu... Đáng ghét, Zero luôn luôn là mang bộ mặt như vậy, chẳng phải chính mình cũng đã quen với việc đó sao? Cô ngoảnh đầu nhìn về phía Kaname đang đứng tại cửa sổ.’ Ngày mai gặp lại, Kaname-senpai’ Yuuki ở trong lòng thì thầm với anh, đột nhiên cảm thấy hơi ngượng ngùng. “Vậy tớ đi trước, Zero, cẩn thận một chút.” “Ừ.” Zero vẫn luôn dõi theo Yuuki, cũng biết ánh mắt mà cô dành cho tên vampire kia, chẳng qua cậu cũng không muốn biểu hiện ra ngoài quá nhiều. Mặc dù cảm thấy được, rất đau, một cơn nhói lên trong lồng ngực... Cho dù cô có luôn hướng ánh mắt ngưỡng mộ cùng si mê về phía tên vampire kia, cậu vẫn muốn được ở bên cô, nhưng lại không thể không kiềm chế bản thân đến gần cô. Có lẽ, đã khiến cô thất vọng. Không có cách nào có thể sống hòa bình với vampire. Trải qua chuyện như vậy, như là một đao đâm thẳng vào tim, tâm cũng được, tình cảm cũng được, đều nên bị hủy diệt hoàn toàn. Nếu không thể tiếp tục truy sát vampire, cậu cũng không biết mình còn sống vì cái gì nữa. Cho nên, nhất định đã làm cậu thất vọng rồi, Yuuki. Tôi quả nhiên, vẫn là không có cách nào tha thứ cho giống loài kia. “Yuuki!” Nhìn dáng lưng Yuuki rời đi, Zero gần như là theo bản năng, ma xui quỷ khiến gọi tên của cô. Nhưng khi đối diện với đôi mắt trong trẻo xinh đẹp kia, lại không biết nên nói gì... “Trở về, cẩn thận một chút.” Quay sang, không muốn để cho cô nhìn ra những cảm xúc không tự nhiên này của cậu. “Uhm... Cậu cũng thế nhé.” Tạm biệt Yuuki, Zero xoay người đi vào rừng cây bên cạnh. Dường như có hai bóng đen mới sượt qua, còn có mùi máu thoang thoảng, như vậy những kẻ khác cũng có thể chú ý đến... Aidou Hanabusa, là cái tên liều lĩnh kia sao? Còn có Kain Akatsuki. Nếu như có thể một lần giải quyết cả hai, như thế cũng không tệ... Một vệt sáng chữ thập màu đỏ sượt qua má Aidou, những hàng cây phía sau lưng cậu đổ rạp. Người vampire tóc vàng không kịp phản ứng đứng ngẩn ra một hồi. Lập tức quay đầu nhìn kẻ vừa suýt tặng cho cậu vết thương chí mạng, sau một hồi hít thật sâu, cậu tức giận nhảy dựng lên, “Zero Kiryuu! Ta vừa rồi không hề gây ra chuyện gì hết! Ngươi tính làm cái gì?!” “Trượt tay.” Zero không biết từ nơi nào đi ra liếc về phía dãy cây vô tội phải chịu trận sau lưng Aidou, có chút tiếc nuối tặc lưỡi một tiếng. “Ngươi tuyệt đối là cố ý! Nhìn ngươi rõ ràng là không có một chút thành thật!” Aidou tức giận đến nỗi thiếu chút nữa là muốn xông đến hung hăng cắm phập răng nanh của mình lên chiếc cổ trắng nõn của Zero, nhưng mà không biết từ lúc nào Kaname đã có mặt ngăn cản hành động của cậu. Nếu Kiryuu cố ý muốn giết Aidou, với khả năng của cậu ta, Aidou giờ phút này sớm đã bị trọng thương, làm gì có thể còn đứng đây vừa tức giận vừa đòi trả thù. Phát súng vừa rồi, giống như một trò đùa ác ý, tuy nhiên, sự thật là ở một góc độ nào đó thì dường như cậu ta đang cố tình khiêu khích anh. “Xóa trí nhớ của bọn họ, đưa về kí túc xá. Kaname Kuran.” Đem súng cất kỹ, có vẻ Zero cũng không có ý định trông nom hai nữ sinh không nghe lời này. “Cứ như vậy giao cho chúng ta? Bảo vệ bọn họ không là công việc của cậu sao? Zero Kiryuu.” Cố tình nhấn mạnh hai từ cuối, đây không phải là lần đầu tiên Kaname thể hiện sự hứng thú của mình, tên thợ săn trước mặt hoàn toàn không dễ đoán giống bất kì kẻ nào anh từng gặp, căn bản không thể biết trong đầu cậu ta đang nghĩ cái gì. “Ngay cả Aidou Hanabusa cũng không bị máu của bọn họ hấp dẫn, xem ra là tôi đã lo xa. (Aidou ở một bên tức giận mặt đỏ rần: Này này này! Ngươi có ý gì? Zero Kiryuu ngươi nói vậy là ý gì?) Huống chi, tôi nghĩ không có kẻ nào lại muốn dùng tính mạng của mình để trao đổi với hai nữ sinh kia. Cho nên, giao cho anh.” Vẫy vẫy tay, Zero thong thả rời đi, ba vampire với đôi mắt ánh đỏ trong bóng đêm phía sau, một nửa bóng dáng cũng không lưu lại trong mắt cậu. Kaname lúc này cũng không biết là nên khóc hay cười, cư nhiên lại bị một người ‘ra lệnh’ như thế này, cũng không phải là cảm giác gì dễ chịu... Bỗng nhiên, hình ảnh tại chuồng ngựa ban sáng lại hiện về, trên thế giới này cũng có người có thể khiến cậu ta nhớ đến trong cả giấc ngủ sao? Zero Kiryuu? “Zero Kiryuu chết tiệt! Dám như vậy chọc ta, thật sự rất quá đáng!” Aidou với khuôn mặt bánh bao thở phì phì đích dùng bút vạch từng nhát lên hình vẽ Zero trên giấy, nhìn hồi lâu, lại một lần nữa nhớ tới hôm nay, hôm qua, hôm trước, còn có hôm kia... Tên Zero Kiryuu chết tiệt kia từ ngôn ngữ, hành vi, thái độ đều cực kì vô lễ, vì thế, Aidou lập tức thù mới chồng lên hận cũ, mảnh giấy nho nhỏ vẽ hình Zero lại một lần nữa vô tình bị bút máy vạch lên vài đường. “Aidou, ngươi làm như vậy... Thật giống như ta đã nói ngày hôm qua, ngươi thật sự thích tên đó sao.” Ruka một phen giật lấy mảnh giấy trên bàn Aidou, nhìn khuôn mặt ngoằn nghèo méo mó trong đó, chỉ cảm thấy buồn cười. Cũng không phải con nít lên ba, sao lại có thể ngây thơ như vậy. Ngày hôm qua là bởi vì Zero Kiryuu huých một chút tay của Kaname-sama, hôm nay, lại gặp phải cái tên vô lễ kia. Mỗi ngày đều giống như vậy thở phì phì trước bức tranh Zero Kiryuu sau đó hung hăng trút giận lên tờ giấy, không thấy nhàm chán sao? Những tên không có đầu óc, thật sự là không thể nào hiểu được. “Thích?” Aidou sửng sốt hai giây mới kịp phản ứng, lập tức, khuôn mặt trắng noãn đỏ lên, không biết là lúng túng hay là tức giận, “Ngươi dám nói? Ta hận không thể tự tay giết hắn, tên Sao Đỏ thối tha chết tiệt đó!” \"Những lời này ngươi ngày hôm qua có nói một lần, nhưng cái tên Sao Đỏ thối tha chết tiệt đó mới nãy vẫn ở trước mắt chúng ta đấy thôi.\" “Đó là bởi vì...” Kaname Kuran vẫn lạnh lùng nhìn thuộc hạ của mình bên kia khắc khẩu không ngớt, ngẩng đầu, nhìn đến một màu bạch kim nhàn nhạt dần chiếm cứ hết bóng đêm, “Đêm, đã bắt đầu rồi...” ---",
  "nextChapter": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-01"
}