{
  "title": "[Vampire Knight] Cách (Quy Luật) - Chương 01",
  "url": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-01",
  "content": "[Vampire Knight] Cách (Quy Luật) Chương 1 gacsach.com Yếu đuối, chính là tội lỗi... Để trở nên mạnh mẽ, ta nguyện trở thành ác quỷ. “Zero! Zero!...!” Vừa quay đầu nhìn lại, giữa những tán cây anh đào xinh đẹp hiện lên một thân ảnh trắng bạc, bên dưới là một đứa bé tóc trắng giống y hệt đang giơ cao tay của mình, loạng choạng, gọi: “Zero! Anh lên đó làm gì?” Đứa bé đang tựa vào thân cây phía trên chậm chạp mở mắt, đôi mắt vô thần dạo quanh một vòng khung cảnh chung quanh, dừng lại trên người đứa nhỏ ở dưới kia “À...” Cậu gãi gãi mái tóc bạc mềm mại của mình, đôi mắt thạch anh tím xinh đẹp ánh lên một niềm vui nhỏ, “Là Ichiru sao? Có muốn lên đây chơi không? Phong cảnh trên này rất đẹp.” “Không được.” Ichiru ngẩng đầu nhìn lên người con trai đang chăm chú nhìn một nơi xa xăm nào đó, cho dù là chuyện gì cũng luôn mang phong thái hờ hững lạnh lùng như thế, ánh mắt, luôn nhìn thẳng vào người khác nhưng không thể nào nắm bắt được suy nghĩ. Thật sự, vẫn là không cam lòng, dù anh có nhìn em chăm chú như thế nào, thì lưu lại trong mắt anh, rốt cuộc là cái gì? Cánh hoa anh đào bay qua, làm say đắm ánh mắt người đi đường, từng cánh hoa hồng nhạt rơi xuống, hòa cùng những sợi tóc bạc bay nhẹ trong gió, gương mặt xinh đẹp nhẹ nhàng. Ichiru nhìn anh mình qua làn mưa anh đào, lại cảm thấy được xa thật xa... Khoảng cách giữa hai người, thực xa xôi. Thấy được, lại không thể nào chạm đến. Zero ngắt một nhánh cây nở rộ, nhảy xuống, đưa cho cậu em đang chìm trong suy nghĩ của mình, “Ichiru, chúng ta về nhà thôi.” “A?” Ichiru sực tỉnh, cúi đầu nhìn cành anh đào trong tay, lại ngẩng đầu, nhìn thấy ánh tà dương sau lưng như ánh lên quanh anh mình một vầng hào quang... Chúng ta là anh em sinh đôi, không một ai có thể gần gũi anh hơn em... Tay đột nhiên bị nắm thật chặt, Zero nhìn Ichiru đang bình tĩnh nhìn mình, giống như muốn nói cái gì rồi lại không biết phải nói như thế nào. “Ichiru, thấy không thoải mái sao?” Ichiru dùng sức lắc lắc đầu, “Không có. Zero, chúng ta về nhà đi.” “Ichiru.” Zero dịu dàng ôm lấy người em song sinh dường như đang có ưu tư của mình, “Nếu cảm thấy không khỏe nhất định phải nói ra, cho dù không thích nơi này cũng phải nói ra. Với anh, chỉ cần là yêu cầu của Ichiru thì hoàn toàn không có vấn đề gì. Bởi vì Ichiru là em trai yêu quý nhất của anh. Nếu... Không phải anh cướp lấy sức mạnh của em...” “Hả?” “Không có gì.” Zero trong ánh mắt tràn đầy tình cảm ấm áp, nhẹ nhàng xua đi sự bất an của Ichiru, “Chúng ta về nhà đi.” Vẻ đẹp của anh đào chỉ là ảo ảnh, luôn úa tàn vô cùng nhanh chóng, tuyết, sự thuần khiết giả tạo, sẽ tan biến rất nhanh. Con người, cũng như thế. Ngay lúc tưởng rằng hạnh phúc sẽ mãi mãi bên mình, vận mệnh lại trêu ngươi, một nụ cười tàn độc, mưa anh đào tung bay đầy trời, từng chút từng chút một nhuốm màu đỏ tươi, sau đó, bị gió vùi sâu vào lòng đất. Cho dù là tuyết thuần khiết, cũng sẽ bị sự ô uế của nhân gian tan thành nước bẩn. Con người... “Zero! Không sao chứ? Zero?...” “Thầy... Con có phải hay không... Thực vô dụng? Không thể... Bảo vệ người thân của mình...” Zero từ nhỏ cho đến nay, Toga Yagari chưa bao giờ thấy cậu rơi nước mắt, nhưng bây giờ đây, Zero, đôi mắt tím ráo hoảnh, lại nhuốm một màu đau thương tuyệt vọng. Tất cả thống khổ đau đớn trong lòng đều hiện diện trong ánh mắt, đọng lại thành một giọt nước trong suốt rơi xuống, ướt tóc mai. “Không phải lỗi của con, Zero.” “Cái gì cũng không làm được... Chính là lỗi... Yếu đuối, chính là tội lỗi...” Ichiru... Lúc đó vì mất đi quá nhiều máu, làm cho ý thức của Zero càng lúc càng mơ hồ, muốn nắm lấy tay Ichiru, lại chỉ có thể trơ mắt nhìn cậu rời đi, từng bước một ra khỏi tầm mắt của mình... Ichiru lúc đó, giống như đang khóc, đừng khóc, Ichiru... Đáng hận, nếu không có sức mạnh sẽ không thể nào bảo vệ những người mình thương yêu, nếu không có sức mạnh, cũng chỉ có thể đứng nhìn những người thân yêu chết trước mặt mình... Sức mạnh! Thời điểm ý thức càng trở nên mơ hồ, lại có một ý niệm càng lúc càng rõ ràng... Nếu có thể có được sức mạnh, thì ngay cả hồi sinh ma quỷ... Không! Cho dù là biến thành ma quỷ, cậu nhất định cũng phải có được sức mạnh! Chợt nhớ tới thật lâu trước kia nghe trộm cha mẹ nói chuyện... Cặp sinh đôi bị nguyền rủa, sức mạnh của một hunter... Bởi vì rất để ý, cho nên sau này luôn luôn đi tìm đáp án. Nhưng lại tìm không thấy... Có lẽ, chính cậu đã sai rồi, không phải là không có đáp án, đáp án, chính là ở đây. Biện pháp để xóa bỏ lời nguyền, chính là biến thành thứ bị nguyền rủa... Biện pháp để tiêu diệt ác quỷ, chính là trở thành ác quỷ. Nếu thật sự sức mạnh của hunter là đến từ vampire thủy tổ, như vậy, chỉ cần hồi sinh sức mạnh ngàn năm kia... Nhất định sẽ không để em phải có biểu tình như vậy nữa, Ichiru... Nhất định phải tìm được em... Cho dù, có biến thành ác quỷ... Ánh trăng nhợt nhạt trải lên toàn bộ khung cảnh, Yagari ngồi ở trên giường, im lặng nhìn ra ngoài cửa sổ. Một tiếng mở cửa, giống như là âm thanh của xương cốt bị đánh gãy phá tan sự im lặng, Zero trong bộ đồ ngủ sạch sẽ chậm rãi đi tới. Sắc mặt tái nhợt, không có một chút hồng hào, ánh trăng chiếu vào trên người cậu, tạo nên một cảm giác ma mị. Yagari thấy khóe môi Zero hơi cong lên, trên mặt xuất hiện một nụ cười bình thản, mặc dù là mỉm cười, nhưng lại rất lạnh, lạnh như băng, lạnh thấu xương tủy. “Ngày mai, ta sẽ dẫn con đến chỗ của một người đáng tin cậy...” “Thầy, có hay không phương pháp giúp con không bị biến thành loại quái vật này?” Đôi mắt tím mang theo một cảm giác mơ hồ, tựa như đang buồn ngủ mà lại rất tĩnh lặng, giống như chưa từng xảy ra bất cứ chuyện gì. Zero như vậy càng làm Yagari tận sâu trong lòng cảm thấy sợ hãi... Zero trước đây tuy thích dùng sự lạnh lùng che giấu nội tâm của mình, nhưng sau khi trải qua chuyện đó, trong mắt của cậu giờ đây xuất hiện một loại lạnh lùng khác, loại cảm xúc này, tựa như sóng dữ ngủ yên trong lòng đại dương. Zero trước đây, như một cái giếng cổ, yên ả, tĩnh lặng, nhưng không thể nào đo được chiều sâu của nó. Zero bây giờ, có khi bình tĩnh, nhưng không ai biết bao giờ dậy sóng, thoạt nhìn giống như vừa trải qua một cơn sóng gió nên tính tình thay đổi, nhưng thật ra, là đại dương sâu thẳm không biết khi nào sẽ dậy lên cơn thịnh nộ, hủy thiên diệt địa, nhấn chìm tất cả. “Không có?... Đúng không? Con hiểu rồi, vậy thì con sẽ làm theo cách của mình. Mong thầy không ngăn cản con.” “Zero...” Một bàn tay lạnh lẽo không hề có hơi ấm chạm nhẹ lên mắt phải của Yagari, Zero nhẹ nhàng mỉm cười, ngay cả ánh mắt cũng rất dịu dàng, nhưng trong mắt ông, đó lại là một nỗi đau không nói nên lời... “Sau này, tuyệt đối sẽ không để cho những người được con bảo vệ bị thương tổn. Nếu như thất bại, thì tự tay con sẽ chấm dứt tất cả, sẽ không để cho loại quái vật không có tâm tính đó sinh ra trong tay con.” “Con định làm gì? Zero?” Yagari thanh âm không thể khống chế run rẩy đứng lên, ông có một dự cảm mãnh liệt, rằng chuyện Zero định làm vượt xa tất cả những gì ông có thể tưởng tượng. “Tổ tiên của con, đã từng ăn sống một vampire thuỷ tổ...” Zero vẫn bình thản mỉm cười, thanh âm vẫn ôn hòa như bình thường. “Zero?!” “Con muốn hồi sinh nó... Con muốn hồi sinh lại cội nguồn sức mạnh của hunter, giống loài ma quỷ đang ngủ say trong cơ thể con.” Nó biết việc cấm kỵ đó... Yagari chưa bao giờ xem thường Zero, nhưng mà giờ khắc này, ông thật sự bị chấn động. Quả thật tổ tiên của hunter vì muốn đạt được sức mạnh có thể tiêu diệt vampire nên đã từng ăn sống một vampire thuỷ tổ, sức mạnh vampire kia cứ như vậy truyền xuống cho đời sau theo con đường huyết thống, thông qua những bản thể không thuộc dòng giống của mình, vẫn còn tồn tại. Nhưng chuyện cấm kỵ như vậy, một đứa nhỏ như nó sao lại có thể biết được? Hơn nữa lại nảy sinh tư tưởng điên cuồng hồi sinh vampire thủy tổ kia... Khoan đã, nói vậy, nó ngay từ đầu đã biết về cặp song sinh bị nguyền rủa?... Zero, con rốt cuộc... “Mong thầy đừng ngăn cản con, một khi nói cho thầy biết tất cả, có nghĩa là con đã quyết mọi chuyện rồi...” Zero chậm rãi buông tay, xoay người, dáng người nhỏ bé và yếu ớt, lại khiến cho Yagari cảm thấy một sự áp bách. Tử vong, chia ly, đã khiến ác ma ngủ say trong cơ thể con tỉnh lại sao? Vì bảo vệ, cho nên phải hóa thành ma quỷ, Zero, tâm can của con, nhất định, thống khổ hơn bất kì ai. Chỉ là một đứa nhỏ... Thế nhưng phải gánh vác trên lưng hết thảy... Đối mặt người như vậy, ông phải như thế nào ngăn cản? “Được rồi, vậy thì ta sẽ chuẩn bị mọi thứ cho con. Cho nên, đừng để ta có lí do giết con, đứa học trò mà ta tự hào nhất.” “...” Zero dừng lại một chút, đứng lẳng lặng tại chỗ vài giây, “Cám ơn, sư phụ.” Kể từ sau việc đó xảy ra, lần đầu tiên Kaien gặp lại Zero Kiryuu, là lúc cậu đang ngồi ngoài một quán cà phê nhỏ, dưới bóng râm của cây dù che nắng, dùng nụ cười ngọt ngào thỏa mãn thưởng thức ly kem hoa quả trong tay. Ánh mắt dịu nhẹ, giấu dưới hàng lông mi dài, thoạt nhìn như bao đứa trẻ ngây thơ hồn nhiên bình thường. Từ lúc nhà Kiryuu xảy ra chuyện đến bây giờ cũng được nửa năm, không ai biết trong khoảng thời gian này cậu và Yagari đi đâu, nhưng đột nhiên bây giờ Yagari lại muốn ông phải thu nhận Zero Kiryuu. Trong nhà xảy ra biến cố như vậy, còn tưởng rằng sẽ nhìn thấy một linh hồn tuyệt vọng trong cừu hận... Cho nên hiện tại nhìn cậu bình tĩnh như thế này, lại xuất hiện một loại cảm giác khó nắm bắt. Đứa bé này, xem ra thật không đơn giản. Nhưng mà Yagari cái gì cũng không chịu nói, ông cũng không hỏi. Hơn nữa, trải qua chuyện như vậy mà vẫn phải duy trì vè ngoài bình thản, quyết định chôn sâu tất cả dằn vặt đau khổ của mình, cho dù là người trưởng thành cũng chưa chắc làm được, huống chi là một đứa nhỏ... Ông cũng không đành lòng đi vạch trần vết sẹo chưa lành đó. “Zero, từ giờ trở đi con sẽ sống với ông ấy.” Zero ngước đôi tinh thể tím của mình nhìn Kurosu Kaien, đột nhiên đưa tay ra, cầm lấy tay của ông. Tay cậu rất lạnh, dưới cái thời tiết như thế này, tay lại lạnh như thế quả thật có chút không bình thường. “Sau này, xin chỉ dạy nhiều hơn.” Nói xong những lời này, cậu lập tức thu tay về, tất cả sự chú ý lại quay về hướng ly kem trên bàn. Biến ảo không ngừng, đây là suy nghĩ đầu tiên hiện lên trong đầu Kaien về đứa trẻ này. Ông liền chú ý đến hình xăm trên nền cổ trắng như tuyết của cậu... Đó là... Để ngăn cản cậu biến thành một vampire mất đi nhân tính sao? “Nếu phát sinh tình hình gì không kiểm soát được, lập tức báo cho ta biết.” Yagari nghiêm túc nhìn Kaien, vừa nói vừa kéo một bên mũ xuống, bên dưới những sợi tóc đen rối bù, ánh mắt của ông có chút chân thành tha thiết. Tình hình không kiểm soát được sao? Kaien cân nhắc những lời này, lại cúi đầu nhìn Zero Kiryuu đang tận hưởng ly kem của mình. “Được rồi, mọi chuyện giao cho tôi. Tôi sẽ chăm sóc nó thật tốt” ---TBC---",
  "nextChapter": "https://gacsach.top/doc-online/vampire-knight-cach-quy-luat-chuong-02",
  "prevChapter": "https://gacsach.top/vampire-knight-cach-quy-luat_thanh-truc-diep.full"
}