{
  "title": "Đông Cung - Chương 01 - Phần 01",
  "url": "https://gacsach.top/doc-online/6150/dong-cung-chuong-01-phan-01.html",
  "content": "Lời dẫn Có con chồn bước lang thang, Ở trên đập đá đắp ngang sông Kỳ. Lòng em luống những sầu bi, Nỗi chàng quần thiếu ai thì may cho? Lang thang chồn bước một mình. Sông Kỳ đã thấy băng ghềnh chỗ sâu. Lòng em luống những bi sầu, Nỗi chàng thiếu nịt, ai đâu may giùm? Có con chồn bước một mình, Lang thang đi dọc ở bên sông Kỳ. Lòng em lo ngại sầu bi, Áo quần chàng thiếu, ai thì may cho? (Hữu hồ - Kinh thi Dịch thơ: Tạ Quang Phát) PHẦN I THẲNG TẮP Chương 1 Tôi và Lý Thừa Ngân lại vừa cãi nhau. Sau mỗi bận lục đục, bao giờ hắn cũng chơi trò phớt lờ, thậm chí cấm cả những người xung quanh không được phép tiếp chuyện tôi. Ngồi không cũng chán, tôi bèn lẻn ra ngoài chơi. A Độ vẫn theo sát tôi như hình với bóng, bất kể là đi đâu cũng đố thoát nổi. Được cái tôi cũng quý A Độ, ngoài cái tính lúc nào cũng lầm lầm lì lì ra thì cái gì cũng tốt, đã thế võ nghệ còn cao cường, có thể giúp tôi đánh đuổi bọn xấu. Chúng tôi đến quán trà nghe kể chuyện, vị tiên sinh kể chuyện hăng đến nỗi nước miếng văng tứ tung, đang đến đoạn Tiên Kiếm chém bay đầu người từ khoảng cách nghìn dặm, tôi quay sang hỏi A Độ: - Này, muội bảo chuyện Tiên Kiếm có thật không? A Độ lắc đầu. Tôi cũng thấy khó mà tin được. Nhưng phải công nhận cao thủ võ lâm thì có thật, như chuôi Kim thác đao của A Độ đây, tôi từng chứng kiến bản lĩnh nhanh như chớp của muội ấy rồi. Theo tôi, cái kiểu chém bay đầu người ở khoảng cách cả nghìn dặm chỉ là khoác lác, rặt thêm mắm dặm muối cả. Chúng tôi rời quán trà, tình cờ thấy một đám người tụ họp rất đông ở đầu đường. Trời sinh tôi vốn tính ham vui, lẽ đương nhiên cũng chen vào đó xem thế nào. Chuyện là, bên đó có một cô nương cả người vận đồ tang đang quỳ gối khóc lóc sụt sùi, phía sau là manh chiếu rách cuộn tròn, đầu bó chiếu lộ ra hai bàn chân duỗi thẳng của một xác chết, đến giày cũng không có. Người qua đường chỉ biết lắc đầu thở dài trước bốn chữ viết bằng mực đen: “Bán thân chôn cha” trên vải bố trắng của cô gái ấy. - Ôi! Bán thân chôn cha! Dám hỏi cô nương định bán mình giá bao nhiêu? Đám người xung quanh lập tức trừng mắt nhìn tôi vẻ phẫn nộ. Tôi bèn lè lưỡi, rụt cổ, quên béng mất là mình đang mặc đồ nam. A Độ liền kéo kéo vạt áo tôi, tôi hiểu ý ngay tức thì. A Độ thường lo tôi gặp rắc rối, suốt ngày tôi chạy nhong nhong ngoài đường thật đấy, nhưng trừ một lần chặn ngựa điên, hai lần đánh bọn nhóc con hỗn láo, ba lần đưa trẻ lạc về tận nhà, tầm bốn, năm lần đuổi bọn trộm cắp vặt ra thì bản tính tôi thực sự không phải loại hay lo chuyện bao đồng... [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tôi lén lách ra phía sau cô gái, ngắm nghía xác chết được bó trong manh chiếu rách một hồi, rồi khuỵu gối ngồi xuống, tiện tay rút một cọng cói trên manh chiếu, khẽ cù vào lòng bàn chân cứng ngắc kia. Cù này, cù này, này thì cù... Tôi nhẫn nại chọc chọc không ngừng. “Xác chết” được bó trong manh chiếu bắt đầu run lên bần bật, càng chọc càng buồn, càng buồn càng run... Đám người xung quanh cũng thấy lạ, có kẻ hét lên, trỏ vào bó chiếu đang run bần bật, nghiến răng kèn kẹt, nói không thành tiếng… Kẻ khác thì gào toáng lên: “Xác chết trá hình!” Số kẻ đực mặt, trố mắt nhìn mỗi lúc một đông. Tôi vẫn không nao núng, tiếp tục chọc chọc, đến lúc “xác chết” nằm trong bó chiếu không chịu được, ló đầu ra khỏi chiếu, chửi toáng lên: - Thằng chó nào cù chân ông? Tôi cũng chua ngoa đốp lại: - Thằng chó là chửi ai đấy? Quả nhiên hắn mắc bẫy: - Thằng chó chửi mày đấy! Tôi vỗ tay cười: - Quả nhiên có thằng chó đang chửi mình! Hắn vùng dậy định đạp tôi, A Độ nhanh như chớp đứng chắn ở giữa. Tôi lè lưỡi lêu lêu hắn: - Đồ lừa đảo! Giả chết mà cũng chỉ đáng giá ba đồng kẽm thôi à? Tay lừa đảo cáu tiết, cả đứa con gái vận đồ tang cùng phe với hắn cũng nhảy bổ về phía tôi. Xưa nay A Độ vốn dè chừng chuyện đánh nhau ngoài đường, vội kéo tôi chạy như bay. Nhiều lúc tôi chẳng muốn đi chơi cùng A Độ chút nào, bởi mỗi lần chuyện hay còn dang dở, muội ấy đã kéo tôi chạy trốn. Đã thế, cánh tay muội ấy lại cứng như gọng kìm, tôi có giãy giụa thế nào cũng không thoát được, đành chạy thục mạng theo sau, suốt chặng đường không khỏi chân nam đá chân chiêu. Chúng tôi chạy đến giữa chợ, hòa vào dòng người thì tình cờ bắt gặp ánh mắt đăm đăm dõi theo mình của một gã đàn ông ngồi trong quán trà phía trước. Gã có tướng mạo khá ưa nhìn, vận áo choàng màu xanh lơ, con ngươi đen láy, nhìn tôi chằm chằm. Không hiểu sao, tim tôi chợt nhói một cái. Chạy đến chân miếu thờ, A Độ mới chịu nới lỏng tay, ngoảnh đầu nhìn lại, gã đàn ông nọ đã đi đâu mất hút. A Độ không hỏi tôi đang nhìn gì, muội ấy được cái trước nay không quen hỏi này hỏi nọ. Tôi cảm thấy có chút bồn chồn, mà có lẽ nguồn cơn cớ sự cũng từ trận lớn tiếng gần đây với Lý Thừa Ngân. Đành rằng khi đấu khẩu, hắn chưa bao giờ thắng tôi, trái lại, tôi thường xuyên khiến hắn phải cứng họng, nhưng hắn sẽ dùng cách khác để đáp trả, tỉ dụ như cấm kẻ khác không được đếm xỉa đến tôi, như thể tôi là một người “có mà như không”… Cảm giác đó thực không dễ chịu gì, nếu tôi không lẻn ra ngoài chơi, sớm muộn gì cũng có ngày chết vì bức bối. Tôi thấy buồn rầu, cúi đầu đá hòn sỏi, hòn sỏi bay nảy tưng tưng như quả cầu. Nói về cao thủ đá cầu thì phải kể đến Lý Thừa Ngân, quả cầu bằng da nhỏ xíu nhảy nhót trên mũi chân hắn như một con vật bé nhỏ, phó mặc hắn xoay vần đủ kiểu. Trong khi tôi mù tịt môn đá cầu, cũng không có cơ hội được học, tại Lý Thừa Ngân không thèm dạy tôi mà còn cấm người khác dạy, tên này đúng là ích kỷ. Tôi vung chân đá mạnh, hòn sỏi bay xuống cống, kêu “tõm” một tiếng, bấy giờ tôi mới nhận ra mình đã lạc vào một con ngõ nhỏ tự lúc nào. Tường cao chót vót chạy dọc hai bên, nhà ở đây rất cao với kiểu bờ tường quái dị, tự dưng tôi thấy rợn tóc gáy… Ngoảnh lại không thấy A Độ đâu, tôi liền gọi to: - A Độ! Trong con ngõ vắng chỉ thấy vọng lại tiếng của chính mình. Chưa bao giờ tôi thấy hoang mang như lúc này, mấy năm qua A Độ luôn theo sát tôi như hình với bóng, thậm chí khi tôi đi nhà cầu, muội cũng bám gót theo sau. Lúc tôi ngủ, muội ấy thường nằm canh trước giường, mở mắt là thấy nhau. Xưa nay A Độ chưa từng rời xa tôi quá một trượng[1] mà chẳng nhắn nhủ câu nào, vậy mà giờ chẳng thấy A Độ đâu. [1] Trượng là một đơn vị đo chiều dài cổ của Trung Hoa. Nó nằm trong các đơn vị đo độ dài cổ theo hệ thập phân dựa trên một cây thước cơ bản. Một trượng bằng mười thước, hơn ba mét. Bỗng dưng tôi thấy kẻ đó, gã đàn ông mặc áo xanh lơ xuất hiện ở đầu ngõ, đăm đăm nhìn về phía tôi. Lòng tôi rối bời, bèn quay đầu gọi toáng lên: - A Độ! Tôi không quen gã này, vậy mà vừa nãy ở trên đường, gã đã nhìn tôi với ánh mắt khó hiểu. Đến tận bây giờ, cái kiểu gã nhìn tôi vẫn rất kỳ quái. Tôi hỏi gã: - Này! Huynh có thấy A Độ không? Thay cho câu trả lời, gã lững thững tiến về phía tôi. Gương mặt khôi ngô được ánh nắng chiếu rọi của gã nom có vẻ ưa nhìn hơn cả Lý Thừa Ngân. Đôi chân mày hình lưỡi mác, cặp mắt đen láy như bảo thạch, sống mũi cao, làn môi tuy mỏng nhưng viền môi thanh tú… Tóm lại, đó là một gã rất đẹp trai. Gã bước một mạch đến trước mặt tôi, bỗng nhiên cười toe, hỏi: - Xin hỏi tiểu thư tìm A Độ nào? Lẽ nào trên đời lại có hai A Độ? Tôi nói: - Đương nhiên là A Độ của tôi rồi, huynh có thấy muội ấy không? Muội ấy mặc áo vàng, nhìn giống chim hoàng oanh. Hắn nói kiểu ỡm ờ: - Mặc áo vàng, nhìn giống chim hoàng oanh… Ta có gặp một người như thế. - Đâu? Người đó ở đâu? - Thì đang ở trước mặt ta đây. Gã sán lại gần, sát đến nỗi tôi có thể nhìn thấy quầng hào quang sáng quắc như có thần trong đôi mắt ấy. - Lẽ nào không phải muội ư? Tôi cúi đầu nhìn bộ đồ trên người, tôi vận đồ nam màu vàng nhạt giống hệt A Độ. Gã này cũng gớm thật! Hắn nói: - Tiểu Phong, mấy năm không gặp, muội vẫn vậy, chẳng thay đổi gì cả. Tôi không giấu được sự sửng sốt,Tiểu Phong là tên mụ của tôi, từ ngày tới Thượng Kinh, chưa một ai gọi tôi bằng cái tên đó. Tôi chớp chớp mắt nhìn gã, tỏ ra bối rối: - Huynh là ai? Gã cười nhạt, bảo: - Ồ, muội không biết ta là ai ư? - Huynh là người do cha ta cử đến à? Tôi lại chớp chớp mắt nhìn gã. Trước lúc ra đi, cha từng hứa sẽ cử người mang đặc sản tới cho tôi. Rốt cuộc cha chỉ hứa suông, bao lâu nay có thấy ai đến đâu! Gã không trả lời, chỉ hỏi: - Muội có muốn về nhà không? Đương nhiên muốn chứ, trong mơ tôi cũng thấy mình được về nhà. Tôi hỏi: - Hay ca ca ta phái huynh tới à? Gã mỉm cười, hỏi tôi: - Muội còn có ca ca à? Đương nhiên, chẳng những vậy mà tôi còn có tới năm ca ca. Người thương tôi nhất là ngũ ca của tôi. Khi tôi sắp phải xa nhà, huynh ấy khóc một trận rõ to, còn dùng roi da quất tung tóe cát trên sa mạc. Tôi biết huynh ấy không nỡ rời xa tôi, không nỡ để tôi đến một nơi xa xôi, cách trở như thế này. Đến ca ca của tôi mà gã cũng không biết, xem ra không phải người mà nhà tôi phái đến rồi. Tôi thoáng thất vọng, hỏi: - Sao huynh biết tên tôi? Gã nói: - Chính muội từng nói với ta mà. Chính tôi nói á? Lẽ nào tôi quen hắn ta? Sao tôi chẳng có chút ấn tượng nào thế nhỉ? Ma xui quỷ khiến thế nào mà tôi lại có cảm giác gã không phải kẻ lừa đảo. Chắc bởi trên đời này không kẻ lừa đảo nào quái gở như gã, trong khi bọn lừa đảo thường cố sắm vai người bình thường, bọn chúng không bao giờ tỏ ra khác người, bởi lẽ càng khác người càng dễ lộ tẩy. Tôi nghiêng đầu nhìn gã chằm chằm rồi hỏi: - Nói tóm lại, huynh là ai? Gã đáp: - Ta là Cố Kiếm. Gã không nói gì thêm, dường như bốn từ ấy đã nói lên tất cả. Cái tên lạ hoắc, xưa nay tôi chưa từng nghe, bèn nói: - Ta phải đi tìm A Độ đã. Gã nói: - Ba năm qua, ta chỉ đi tìm muội, muội không thể nói thêm với ta mấy câu sao? Tôi thấy khó hiểu quá đi mất! - Huynh tìm ta làm gì? Sao lại tìm những ba năm? Ba năm trước chúng ta quen nhau à? Gã cười nhạt, nói: - Ba năm trước muội giận ta rồi bỏ đi, ta đi tìm muội suốt, hôm nay mới gặp lại. Nhưng muội đã quên ta mất rồi. Gã này rõ bịp bợm. Đừng nói là chuyện ba năm trước, cho dù là chuyện của hai mươi năm trước tôi vẫn nhớ rõ rành rành. Trí nhớ của tôi rất tốt đấy. Năm ba tuổi, tôi mới bắt đầu biết nhận thức, nhưng từ đó tới giờ, tôi đã nhớ được rất nhiều chuyện rồi. Ví dụ mẹ từng đút cho tôi ăn một thứ quả nghiền chua ngoét mà tôi ghét cay ghét đắng, hoặc lúc tôi nằm trong vòng tay mẹ, ngóng nhìn cha phi ngựa trở về, nắng ban mai mạ vàng cơ thể người, dường như người đang mặc bộ khôi giáp lấp lánh ánh kim, oai phong lẫm liệt… Tôi quyết định không thèm nói chuyện với gã nữa. Tôi quay người bỏ đi, con bé A Độ này trốn đằng nào không biết. Vừa nghĩ, tôi vừa ngoái đầu nhìn lại, gã Cố Kiếm nọ vẫn đứng đó dõi theo tôi, không chớp mắt. Thấy tôi quay đầu lại, gã liền nhoẻn miệng cười. Lần thứ mấy gã cười với mình rồi? Đột nhiên tôi có cảm giác nụ cười ấy tựa như lớp băng vụn phiêu du trên mặt nước, như thể chuyện khiến gã buồn nhất không gì khác là cười với tôi. Đồ dở hơi, còn già mồm bảo tôi quen gã, chẳng lẽ tôi lại quen loại điên như gã ta? Ra khỏi ngõ tôi mới để ý thấy A Độ đang ngồi bên cầu. Nom muội ấy ngây thuỗn nhìn mình, tôi hỏi: - Muội chạy đi đâu thế hả? Làm ta lo muốn chết đây này. A Độ ngồi im như phỗng, tôi lay mấy cái mà muội ấy vẫn im thin thít. Lúc này gã Cố Kiếm kia bước tới, búng nhẹ tay về phía A Độ. Sau tiếng “hự” nhẹ bẫng, A Độ liền nhảy dựng lên, một tay tuốt đao, một tay kéo tôi ra sau lưng mình. Gã Cố Kiếm kia thủng thẳng cười, nói: - Ba năm trước chúng ta từng giao đấu, vừa nãy ta chỉ dùng một ngón tay đã điểm được huyệt đạo của cô, lẽ nào cô chưa rõ ư? Nếu ta thật sự muốn làm gì, cô lựa sức mình có cản được ta không? A Độ không nói gì, mắt gườm gườm, thủ thế như thể gà mẹ bảo vệ gà con. Có lần Lý Thừa Ngân thật sự làm tôi tức điên, A Độ cũng trừng trộ kiểu này. Không ngờ tay Cố Kiếm này có khả năng điểm huyệt A Độ. Thân thủ của A Độ vốn cao cường, người bình thường đừng hòng tiếp cận muội ấy, đừng nói đến việc quấy quá vài phát đã khống chế được. Nhưng võ công của gã Cố Kiếm này quả là đáng nể, tôi không khỏi nghẹn họng nhìn gã trân trối. Thế mà gã chỉ thở dài sườn sượt, nhìn A Độ với thanh đao đã tuốt vỏ đang lăm lăm trong tay, rồi ánh mắt dừng ở người đang thụt thò sau lưng A Độ là tôi… Gã nhìn lần cuối, cuối cùng quay người bỏ đi. Tôi đứng trông theo bóng gã xa dần. Tay Cố Kiếm quái đản đó cuối cùng khuất dạng nơi con ngõ nhỏ vắng lặng. Tôi hỏi A Độ: - Muội không sao chứ? Có bị thương không? A Độ lắc đầu, lấy tay ra dấu hỏi. Tôi hiểu muội ấy đang hỏi tôi có buồn không. Sao tôi phải buồn chứ? Tôi lấy làm lạ, liền ném về phía muội ấy một cái lườm thật sắc. Trời nhập nhoạng tối, tôi dẫn A Độ lên Vấn Nguyệt lầu dùng cơm. Mỗi lần trốn ra ngoài chơi, chúng tôi thường ghé Vấn Nguyệt lầu ăn cơm bởi món vịt nướng ở đây ngon vô cùng. Vừa ngồi xuống ăn thịt vịt nướng, tình cờ gặp Bá Hà hát rong dẫn theo cô con gái Phúc Thư lên lầu. Bá Hà bị mù nhưng ngón nghề kéo đàn nhị thì không chê vào đâu được, lần nào tới Vấn Nguyệt lầu ăn cơm, tôi cũng nói Phúc Thư hát một khúc ngắn. Đôi bên đã thân quen từ lâu, Phúc Thư cúi đầu chào tôi và A Độ: - Chào Lương công tử! Tôi lịch sự mời Phúc Thư hát hai bài, muội ấy liền chọn khúc Hái lá dâu. Nhắm thịt vịt nướng chín tới, thêm một hũ rượu hoa sen âm ấm, lại được nghe Phúc Thư hát, đời người còn gì tuyệt vời hơn! Món thịt nướng xèo xèo trên bếp, A Độ cầm đũa xé thịt thành từng miếng nhỏ, rưới nước tương lên miếng thịt chín già, rồi gắp sang đĩa của tôi. Tôi ăn thịt nướng, ních vào bụng một chén rượu hoa sen, bỗng thấy cầu thang rầm rập tiếng bước chân cùng với tiếng cười nói hô hố của một đám người. Thật chướng mắt! Tôi quay sang bảo A Độ: - Muội xem lũ kia, vừa nhìn đã biết ngay là loại không ra gì. A Độ nhìn tôi vẻ khó hiểu. Tôi bảo: - Bọn này tuy mặc thường phục nhưng chân xỏ ủng đế mỏng, đao dắt kề hông, ngón cái quấn da hươu, kẻ nào cũng đeo bao cổ tay… Hẳn bọn này đã quen đi loại giày dễ xỏ, lại thạo cung ngựa, thêm kiểu vác đao kiếm ngông nghênh đi từ đầu đường tới cuối chợ... Bọn này đích thị là Vũ lâm lang[2] đây mà. [2] Vũ lâm là tên gọi chỉ đội quan quân có nhiệm vụ bảo vệ vua và hoàng thành, Vũ lâm lang chỉ người có chức bậc cao trong Vũ lâm quân. A Độ vốn không ưa bọn Vũ lâm lang, tức thì muội ấy cũng gật gật đầu. Bọn Vũ lâm lang vừa ngồi xuống, lập tức một gã trong đám xẵng giọng gọi: - Này, hát rong! Qua đây hát bài Lên dốc nhớ chàng cho mấy ông nghe! Bá Hà run rẩy nhận lỗi với chúng, thưa rằng: - Vị công tử này vừa chọn hai bài, mới hát xong một bài. Đợi lát hát xong, lũ tiểu nhân sẽ qua hầu mấy vị lang quân ạ! Gã Vũ lâm lang đập mạnh xuống bàn: - Láo toét! Xong với cả không xong cái quái gì! Khôn hồn thì qua đây hầu bọn ông, không ông chém chết con mụ đui mù nhà mày bây giờ! Có kẻ liếc mắt nhìn tôi, nhếch môi cười, bảo: - Mấy anh em nhìn tên kia kìa, da mịn như con gái, trông khôi ngô gớm! Gã vừa nãy cũng đảo mắt nhìn tôi, cười hềnh hệch: - Cũng khôi ngô đấy, nom xinh xắn hơn cả con bé hát rong. Này! Thằng kia, qua đây tiếp các ông một chén xem nào! Tôi thở dài đánh sượt, thực tình hôm nay không muốn động tay động chân nhưng xem ra, trời không chiều lòng người mất rồi. Tôi buông đũa, cất giọng chán chường: - Tiệm ăn ngon thế này, tự nhiên mọc đâu ra cái loại không biết nói tiếng người? Mất cả hứng! Lũ người đó vừa nghe thấy vậy đã nổi cơn tam bành, đập bàn rầm rầm: - Mày chửi ai? Tôi cười nhìn chúng: - Ồ, xin lỗi nhé, hóa ra mấy người không phải loại đó à? Kẻ mất bình tĩnh đầu tiên chính là gã vừa buông tiếng chửi, gã tuốt đao lao về phía chúng tôi. A Độ vỗ nhẹ xuống bàn, bát đĩa trên bàn vẫn nằm im không hề lay động, chỉ có ống đũa nảy lên. Muội ấy nhanh tay rút một chiếc, ống đũa chưa kịp chạm mặt bàn, mũi đao sáng lóa đã sờ sờ ngay trước mặt. Nhanh như chớp, A Độ xọc đũa xuống, tiếng thét cất lên tức thì đi liền với tiếng trường đao rơi đánh “keng” xuống sàn, lòng bàn tay gã bị chiếc đũa ghim vào bàn, máu tuôn xối xả. Gã vừa tru tréo kêu gào vừa loay hoay rút chiếc đũa, nhưng chiếc đũa vững chãi như một chiếc đinh dài xuyên qua lòng bàn tay gã, đóng chặt xuống bàn, rút thế nào cũng không xê dịch. Đồng bọn của gã nhất loạt tuốt kiếm, định xông lên. Tay A Độ đặt trên ống đũa, ánh mắt lạnh lùng quét qua chúng. Thấy A Độ khí thế phừng phừng, bọn chúng thấy chợn rồi nhùng nhằng không dám đến gần. Kẻ bị đóng đinh trên bàn vẫn kêu la oai oái như heo bị chọc tiết. Thấy đinh tai nhức óc, tôi đâm bực bèn gắp miếng bánh quế tống vào miệng gã. Gã trợn ngược mắt vì nghẹn, mãi mới chịu im miệng. Tôi vỗ nhẹ đôi đũa vừa gắp bánh quế vào lòng bàn tay, đảo mắt một vòng, hỏi: - Bây giờ các ngươi, kẻ nào muốn ta hầu rượu? Chúng giật mình không dám thở mạnh. Tôi đứng dậy, tiến lên một bước, chúng bèn giật lùi một bước. Tôi cứ tiến, chúng cứ lùi, đến khi cả lũ bị dồn đến đầu cầu thang thì một gã hô: - Chạy mau! Rồi cả lũ hốt hoảng như ong vỡ tổ chạy xuống lầu. Mất cả hứng… Quên không bảo chúng, tôi có biết dùng đũa đâm người như A Độ đâu, tôi chỉ dọa chút thôi mà! Tôi ngồi xuống bàn, tiếp tục ăn món thịt nướng, mùi máu tanh xộc lên từ lòng bàn tay rớm máu của gã Vũ lâm lang kia khiến tôi cau có, khó chịu. A Độ hiểu ý, liền rút phăng chiếc đũa, bồi cho gã thêm một cú đạp. Gã ôm lòng bàn tay bị thương, bò lê bò toài toan tháo chạy, quên không lấy thanh đao về. A Độ khều nhẹ mũi chân, thanh đao nảy lên tay, dâng tôi xem. Chỗ tôi có lệ, kẻ bại trận phải bỏ lại vũ khí, A Độ theo tôi tới Thượng Kinh đã ba năm nhưng vẫn chưa quên tập tục cũ. Thấy mấy chữ đồng khắc trên chuôi đao, tôi bất giác nhíu mày. A Độ không hiểu tôi nhíu mày là có ý gì. Tôi bèn đưa thanh đao cho A Độ, bảo: - Trả hắn đi! Gã đã bò đến đầu cầu thang. A Độ phất tay, thanh đao cắm phập vào cây cột nhà gần đó đánh “coong” một tiếng. Gã rú lên kinh hãi, rồi lộn cổ xuống gác như một trái tú cầu, không kịp ngoái đầu nhìn lấy một cái. Khi chúng tôi rời Vấn Nguyệt lầu cũng là lúc phố phường nhuộm kín ánh trăng bàng bạc,mảnh trăng lưỡi liềm nằm vắt vẻo trên ngọn cây như chiếc bánh gạo bị ai gặm mất một miếng, tỏa sáng khắp nơi nơi. Tôi vừa đánh chén một bữa no nê, mặt mày ủ rũ vác cái bụng kễnh, lếch thếch lê bước theo sau A Độ. Cứ bò như ốc sên thế này, chỉ e sáng mai mới về được đến nhà. May mà A Độ có tính nhẫn nại, muội ấy miết từng bước rất chậm chờ tôi theo kịp. Vừa đến ngã rẽ đầu đường, đột nhiên một đám người nhảy xổ ra từ trong bóng đêm, bọn dẫn đầu tay lăm lăm đao kiếm sáng lóa, có đứa gào toáng lên: - Chính chúng nó! Nhìn kĩ mới thấy, thì ra bọn Vũ lâm lang kéo theo viện binh. Tại sao lần nào ra đường, chỉ đi loanh quanh mà cũng phải đánh nhau thế nhỉ? Ngẫm thấy mình từ xưa tới nay nào có phải kẻ thích gây sự gì đâu cơ chứ! Nhìn đám người cũng phải đến mấy trăm tên ấy mà tôi không khỏi thở dài ngao ngán. A Độ dằn thanh đao, nhìn tôi ướm hỏi. Tôi chưa kịp nói gì với A Độ thì mấy chữ khắc trên chuôi đao ban nãy làm tôi cụt cả hứng đánh nhau. Mà đã không đánh thì đương nhiên phải giở bài… chuồn. - Chạy thôi! Tôi và A Độ ba chân bốn cẳng chạy, về lĩnh vực gây lộn, chúng tôi tuyệt nhiên không dám nhận xằng nhận bậy mình là đệ nhất thiên hạ, nhưng luận đến tháo chạy, hễ chúng tôi xưng danh đệ nhị kinh thành, đố kẻ nào dám vỗ ngực bảo mình là đệ nhất đấy! Ba năm qua, ngày nào chúng tôi chẳng lang thang ngoài đường, kinh nghiệm bị đuổi quả thực nhiều lắm, lúc chạy toàn chọn những con ngõ nhỏ vắng vẻ, cứ lòng vòng bốn phương tám hướng, chẳng mấy chốc đã cắt được đuôi.",
  "nextChapter": "https://gacsach.top/doc-online/118137/dong-cung-chuong-01-phan-02.html",
  "prevChapter": "https://gacsach.top/dong-cung_phi-nga-tu-ton.full"
}