{
  "title": "39 Manh Mối (Tập 3) - Chương 05 - Phần 2",
  "url": "https://gacsach.top/doc-online/86729/39-manh-moi-tap-3-chuong-05-phan-2.html",
  "content": "Ái chà. Tay Dan ngay tức khắc bụm miệng lại. Nó không có ý nói chữ G-ươm. Mắt Amy trợn trừng lên. Dan, đồ ngu si đần độn! Đôi mắt ấy nói trong im lặng. Dan và Amy đều nhìn sang Alistair, lúc này vẫn đang chăm chú viết lại thứ gì đó lão nhìn thấy trên màn hình. Chầm chậm, lão ngẩng đầu lên. Mặt tái xanh, như thể bị bệnh. “Chú Alistair ơi...?” Dan hỏi. “Chú có làm sao không?” Trong chừng vài giây Alistair không trả lời nó. Lão tháo kính ra và dùng khăn mùi soa để lau. “Ổn. Nhìn màn hình quá lâu... khi lớn tuổi mọi thứ đều khó khăn hơn. Tha lỗi cho ta. Hai đứa, ừm, đã tìm thấy gì chưa?” “Rồi,” Dan nói. “Chưa,” Amy vội đáp. “Rồi và chưa,” Dan chỉnh lại câu trả lời. “Còn ông?” Alistair gật đầu vẻ lơ đãng. “Nào. Lại đây xem.” Hai đứa lao nhanh đến để nhìn vào màn hình của Alistair. Lão đang thu nhỏ trang webmail để hiện ra một trang web trên đó có bức hình chiến binh Nhật Bản với dáng vẻ vô cùng đáng sợ, tay cầm một đầu người đã bị cắt lìa. “Eo ôi...” Amy lẩm bẩm. “Nè chị, chỉ là tấm hình chừng mấy pixel thôi mà.” Dan nói, “Nhưng mà... úi ch…” “Phải, đây là Chuột hói đầu[5],” Alistair ôn tồn nói, giọng vẫn xa xăm và lơ đãng. “Còn được biết đến với cái tên Toyotomi Hideyoshi.” [5] Biệt hiệu của Toyotomi Hideyoshi. “Hide-ai-đây ạ?” Dan hỏi lại. “Ông ta... ông ta là chiến binh vĩ đại nhất trong lịch sử Nhật Bản,” Alistair tiếp tục kể, “Nhưng hầu hết các di tích để lại đều thể hiện ông là một người dị tướng. Sống vào những năm 1500. Ban đầu là nông dân và sau đó trở thành một kẻ có quyền uy không sao tưởng tượng nổi, chinh phạt rất nhiều bộ tộc và vùng lãnh thổ, là người lần đầu tiên thống nhất toàn bộ nước Nhật thành một thế lực duy nhất.” Alistair ngưng lại, hạ giọng. “Và ông ấy cũng là một trong những tổ tiên Cahill của các con...” “Con nghĩ con đã nhìn ra sự tương đồng với Amy rồi,” Dan chọc chị nó. “Thực tế, đó là một người nhà Tomas. Dòng dõi của Thomas Cahill. Thomas đã đến vùng Viễn Đông vào thế kỷ 16 - có người nói để buôn bán, kẻ khác lại nói để che giấu nỗi ô nhục sau khi lạc mất dấu cô em gái bướng bỉnh. Dù gì đi nữa, ông ấy cũng đã định cư tại đây và gia đình của ông trở thành chi Tomas, nổi tiếng bởi sự thô lỗ lẫn cung cách chiến binh.” Dan nhìn kỹ hơn. “Nhà Holt - bọn họ chính là người nhà Tomas. Trông họ như những khúc cây và bộ não của loài khủng long. Còn gã này trông cứ như con chồn ấy nhỉ.” “Hideyoshi là người họ Tomas cũng có lý.” Amy nói. “Sức mạnh. Hãy nhìn cái bộ dạng kinh tởm mà ông ấy cầm cái đầu kia.” “Tiến hóa thật khó lường. Nó không ưu ái nhà Tomas.” Nét u ám trên mặt Alistair giãn ra chút ít, dần làm thành nụ cười nửa miệng. “Dĩ nhiên, ta cũng đang có đôi chút thành kiến với tư cách một người nhà Ekat. Dù gì thì ta cũng rất tin cuộc tìm kiếm nên bắt đầu từ Hideyoshi. Nhân vật này có rất nhiều bí mật. Có người còn cho rằng các bí mật đã làm hại ông ta.” “Bí mật là tên lót của chúng ta, ông à, Alistair hướng cái nhìn vào Dan, rồi đến Amy. Màu sắc rốt cuộc cũng từ từ trở lại trên khuôn mặt lão. “Ta định sẽ giữ thông tin này cho riêng mình. Sau những gì xảy ra ở Salzburg thì ta cũng không chắc có thể tin tưởng hai đứa được nữa hay không. Thực ra thì hôm nay ta đã định tìm kiếm toàn bộ những thứ liên quan đến Hideyoshi mà không cho hai đứa biết.” “Á à, té ra hai chúng ta cũng giống nhau sao,” Dan buột miệng. “Ba,” Amy chỉnh lại. Với một cái liếc nhanh đầy ngụ ý về phía Dan, nó nói thêm: “Chúng con cũng không nghĩ mình có thể tin ông nữa, chú Alistair ạ.” Alistair gật đầu. “Ta đã hết sức cố gắng để giành được niềm tin của cả hai thêm một lần nữa. Niềm tin là một thứ gì đó rất mong manh - khó tạo ra, mà lại dễ phá vỡ. Cũng không thể nào đổi chác được. Chỉ khi nó được cho không thì may ra mới có thể được nhận về.” Lão nhìn từ Amy sang Dan. “Để phá vỡ sự hồ nghi, ai đó phải thực hiện trước thôi. Ta rất vui sẽ là người thực hiện bước đi này. Cả hai xứng đáng với điều đó.” Bằng vẻ trang nghiêm, lão quay trở lại màn hình. “Hideyoshi là một kẻ hơi tâm thần luôn ưa thích cất giấu mọi thứ,” Alistair tiếp tục, tay kéo thanh trượt của trang web xuống đoạn viết về tiểu sử. “Chẳng hạn như ở cuộc săn gươm năm 1588, ông ta bắt tất cả nông dân và tá điền phải nộp hết gươm của họ cho mình. Ông ta nói muốn dùng gươm để nấu chảy và đúc một tượng Phật thật lớn. Nhưng đó là một lời nói dối.” “Vậy sự thực là...?” Amy hỏi. Alistair nhún vai. “Đó vẫn là một trong những bí ẩn lớn lao về ông. Ông ta thậm chí còn áp dụng nhiều biện pháp để ngăn nông dân và tá điền trở thành tầng lớp võ sĩ. Dường như ông ta sợ điều này xảy ra.” “Nhưng chính ông ta xuất thân từ tầng lớp dân nghèo mà,” Amy thắc mắc. “Amy-san à, chị phải tư duy như một võ sĩ chứ,” Dan nói. “Ông ấy sợ vì ông ấy đã xuất thân từ tầng lớp dân nghèo. Ông ấy nghĩ ai đó cũng sẽ làm y như vậy - và phết vào cái mông ninja của ông ấy thì sao.” Alistair gật gù. “Có lẽ ông ta nghi ngờ sẽ có thêm con cháu Tomas - hay tệ hơn, con cháu Ekaterina - cũng đang sống trong các tỉnh lị thời bấy giờ. Hai nhánh Ekat và Tomas đã đối đầu nhau từ những ngày trước. Phải chăng ông ta muốn giấu đi các thanh gươm không cho nhà Ekat sở hữu để ngăn không cho họ chống lại mình? Chúng ta vẫn chưa rõ. Chỉ đến khi chúng ta phát hiện ra ông ta giấu các thanh gươm đó ở đâu thì mới biết được. Cái nơi đâu này sẽ dẫn đến chỗ tại làm sao.” Thêm một cái nhún vai, Alistair quay về phía hai đứa nhóc. “Rồi đó, ta đã kể hết cho hai con những gì ta biết.” Dan liếc sang chị mình. Bóng đã được đá sang phần sân của hai đứa. Ông ấy đã cho chúng ta biết bí mật của mình, mắt Amy đang nói với nó. Chúng ta mắc nợ ông ấy. Ông ấy cũng đang nhìn vào webmail của mình, Dan đáp lại bằng ý nghĩ. Ông ấy không cho chúng ta xem CÁI ĐÓ. Cái đó khác nha, Amy cãi lại. Chúng ta cần ông ấy. Ngoài tiền bạc và tiếng Nhật ra thì ông ta còn giúp ích gì nữa nào? Ngoài trên răng dưới dép thì em có gì hay nào? Dan trừng mắt nhìn Amy. Chị lớn, vậy CHỊ là người nói đi. Amy quay sang Alistair. “Tụi con nghĩ là... tụi con đã tìm thấy một vài thanh gươm,” Nó nói. “Ở Venice.” “Gươm của Hideyoshi - mà ở Ý sao?” Alistair kinh ngạc đến lặng người. Buông một tiếng thở dài, Dan lẩm bẩm. “Chúng ở trong nhà một tay người Ý, tên là Fidelio Racco.” “Racco...” Alistair nói. “Một Janus. Nhưng đầu mối lại chỉ đến một căn cứ Tomas. Ngạc nhiên nhỉ. Ngay tại Nhật, người ta vẫn đồn đãi về những chỗ cất gi bí mật của Hideyoshi, nhưng chúng đều được canh gác cẩn mật bởi hậu duệ của Hideyoshi - nhiều kẻ trong số đó là yakuza[6].” [6] Băng đảng xã hội đen Nhật Bản, nổi tiếng với cách xăm mình. Dan nở một nụ cười. Giờ thì ông ấy đã nói tới ninja. “Ái chà - bá cháy!” Dan thốt lên. “Em đã đấu với yakuza ở cấp Bốn trong trò... ưm, Ninja Garden, em nghĩ như vậy? Bọn này là những tên cướp điên khùng! Bọn chúng cắt tay của chúng ta ra và đem nhắm bữa trưa.” “Phải gặp bọn họ sớm thôi,” Amy nói. “Tụi con đã cố mang hai thanh gươm đến đây,” Dan nói tiếp. “Chúng nằm trong hành lý. Một thanh có một số dấu hiệu. Tụi con biết chúng quan trọng - có lẽ chúng cung cấp được thông tin về đầu mối kế tiếp.” Mắt Alistair mở to. “Có cách nào để lấy lại hai thanh gươm đó không?” “Có lẽ chúng ta cũng không cần lấy lại đâu.” Dan hất hàm về phía màn hình. “Các dấu hiệu đó có trong hoa văn của hình xăm này.” Dan chưa thấy Alistair di chuyển nhanh như thế lần nào. Lão chồm qua vai Dan và trỏ vào bức hình. “Con chắc những thứ này được in trên thanh gươm chứ?” “Chắc,” Dan nói. “À, không hẳn. Còn các dấu hiệu khác nữa. Ở trên đây không có.” Amy lắc đầu. “Làm sao em chắc chắn vậy? Em có biết tí tiếng Nhật nào đâu.” “Ừm, đúng đó,” Dan bực dọc. “Và em cũng không đọc trôi được lấy một nốt nhạc. Nhưng mà xem nào, ai là người đãnhớ toàn bộ bản nhạc của Mozart và tìm ra đầu mối vừa rồi nhỉ? Chờ đã, khoan, khoan, để em nhớ thử coi. À. Nhớ rồi - là em!” “Da con có chắc rằng các dấu hiệu còn thiếu không?” Alistair hỏi. “Bởi vì thông điệp, tự nó thường khá là vô thưởng vô phạt - một câu thần chú về may mắn, danh dự, chiến thắng và đại loại như vậy.” “Hoàn toàn chắc. Ở đầu mỗi hàng, có một ký tự rất kỳ quặc. Như của một thứ ngôn ngữ nào đó. Bác biết đó, chắc là tiếng Phạng.” “Tiếng Phạn, đúng là đồ não bị xăm,” Amy sửa lưng Dan, trong lúc vẫn ngồi trước laptop. “Em chẳng nhớ được thứ gì cho ra hồn cả.” Rồi nó quay sang Alistair, lúc này lão đang gõ thật mạnh trên bàn phím của mình. “Bác biết gì về mấy gã yakuza đó vậy, hở chú Alistair?” Nó nghĩ mình vừa nhác thấy Alistair rùng mình. “Bọn chúng rất bẩn tính và nguy hiểm,” Lão khẽ nói. “Tin ta đi, chúng ta không nên dây với chúng đâu.” “Ông có chỗ quen biết nào với chúng không?” Dan hỏi. “Chúng biết và xem thường ta,” Alistair đáp. “Ta là một người Ekat. Thành viên nhà Tomas và Ekat có cừu hận suốt nhiều thế kỷ nay. Đã từ lâu bọn yakuza bị nghi ngờ đang cất tấm bản đồ dẫn đến một hầm mộ bí ẩn nằm dưới mặt đất. Và nếu ta buộc phải hiểu thông điệp vừa nãy, thì tức là chúng ta có thể vừa tìm thấy một bản sao của tấm bản đồ đó.” Ông ấn nút IN. Từ máy in của thư viện, một tấm bản đồ tiến dần ra khay giấy. Một hình ảnh từ xa xưa thể hiện mạng lưới chằng chịt các đường hầm. “Tuyệt!” Dan reo lên. “Ông biết hết tất cả những thứ này ư?” Amy ngạc nhiên. Alistair lắc đầu. Một lần nữa, mặt lão tái nhợt và nặng trĩu. “Đã từ lâu ta tìm kiếm một số tài liệu... của nhà Ekat bị đánh cắp nhưng không liên quan đến nó. Một đồng nghiệp của ta đã tìm được một ngôi mộ bí mật. Ta nhận tin của ông ấy trên mail khi còn ở Salzburg, với một số tài liệu đính kèm - trong đó có tấm bản đồ này. Ông cho chúng xem tờ giấy vừa in, phía trên có dòng tiêu đề GIÁ TRỊ CHƯA XÁC ĐỊNH. “Khoan đã - tài liệu Ekat? Đồng nghiệp? Ông còn giấu gì chưa cho hai đứa con biết nữa? Làm sao ông có thể...?” Amy đang nói bỗng nghẹn lại. Con trỏ trên màn hình của Dan đang di chuyển từ chính giữa màn hình sang góc trái. “Dan?” Amy hỏi. “Dừng lại ngay, được không?” “Dừng cái gì?” Dan hỏi. “Ai cũng biết thư viện làm em chán, nhưng em không thể nghiêm túc một việc gì được hay sao?” Amy trả lời nó. “Đang làm trò khỉ gì phải không? Em có gì trong túi quần và nó đang gửi tín hiệu tới màn hình máy tính kìa. Nếu không thì, tại sao mũi tên trên màn hình lại di chuyển?” Giờ mũi tên đã đến nút BACK[7], lật nhanh qua các trang mà Dan đã xem - hình xăm, thông tin về Hideyoshi và cuộc săn gươm, trang facebook của ba đứa con gái học lớp 6... “Ê!” Dan la lên. “Đó là keylogger[8].” Alistair nhanh chóng giật lấy chiếc laptop. “Đã có ai đó đột nhập từ xa vào máy tính và đang xem hết tất cả những gì Dan vừa xem hôm nay.” [7] QUAY LẠI. [8] Keylogger là một chương trình theo dõi thao tác bàn phím, nó có thể ghi lại mọi thao tác thực hiện trên bàn phím vào một tập tin nhật ký (log) để cho người cài đặt nó sử dụng. Thậm chí, keylogger còn có thể ghi lại hình ảnh hiển thị trên màn hình (screen) bằng cách chụp (screen-shot) hoặc quay phim (screen-capture) thậm chí còn ghi nhận cách con trỏ chuột trên máy tính di chuyển. Vì chức năng mang tính vi phạm vào riêng tư của người khác nên các trình klogger được xếp vào nhóm các phần mềm gián điệp. Bằng một động tác dứt khoát, lão rút dây điện đằng sau máy, màn hình tắt ngóm. Tiếng bíp liên tục phát ra, và một bảng LCD chuyển sang các chữ cái tiếng Nhật màu đỏ trông gần giống với chữ KHẨN CẤP. “Sao bọn chúng làm được chứ?” Amy ngạc nhiên. Dan chộp lấy chiếc laptop, kiểm tra card PC. “Đường truyền không dây 802.11g,” Nó nói với Amy. “Vậy bọn chúng khá gần đây. Em không rõ, có lẽ là chừng mười thước - hay chỉ năm thước nếu chúng có bộ khuếch sóng gì đó?” Alistair hướng về phía cửa sổ. “Có nghĩa là bọn chúng hoặc đã ở trong tòa nhà này hoặc ở đâu đó một trong số những chiếc xe hơi ngoài kia.” Một trong số hàng trăm chiếc xe hơi, có thể nói là vậy - nếu tính đến những chiếc đang đậu ở lề đậu xe, ở bãi đậu xe trong công viên sát bên cạnh, và cả những chiếc đang nối đuôi nhau trên đường. Tạch-tạch-tạch-tạch! Tiếng gõ vào cánh cửa khiến cho tất cả giật bắn mình. “Mọi thứ trong này vẫn ổn chứ?”. Một giọng nói rụt rè, nhút nhát vọng vào. Nghe như là cô Nakamura, nhưng lại có điều gì đó không ổn trong giọng nói của cô... Alistair đến mở cửa. “Có thể cô ấy biết làm thế nào để dò ra dấu vết.” “Ôi không!” Amy thốt lên. “Cô Nakamura,” Alistair nói, kéo mạnh tay nắm cửa, “Thư viện của cô đã bị đột nhập...” Cửa mở - và Alistair nhìn chằm chằm vào bộ ngực đồ sộ trong chiếc áo thun cỡ XXXL. “Không đùa đâu, Sherwood đấy,” Eisenhower Holt sấn vào, với một nụ cười rộng đến nỗi gần chạm vào mép hàng ria quân đội chỉn chu của gã. “Nào, tất cả vào đội hình... và diễu binh nào!”",
  "nextChapter": "https://gacsach.top/doc-online/86730/39-manh-moi-tap-3-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/86728/39-manh-moi-tap-3-chuong-05-phan-1.html"
}