{
  "title": "39 Manh Mối (Tập 3) - Chương 01",
  "url": "https://gacsach.top/doc-online/86724/39-manh-moi-tap-3-chuong-01.html",
  "content": "Chương 1 [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách] BỌN CHÚNG ĐANG GẶP RẮC RỐI LỚN. Amy Cahill dõi mắt theo chiếc túi vải len màu đen tả tơi đang được công kênh trên băng tải hành lý. Các góc túi đều phồng căng. Tấm biển ở phía trên băng chuyền có dòng chữ CÁM ƠN QUÝ KHÁCH ĐÃ ĐẾN VENICE: CHÚNG TÔI SẼ TIẾN HÀNH KIỂM TRA NGẪU NHIÊN HÀNH LÝ ĐÃ QUA KIỂM SOÁT được viết bằng năm thứ tiếng. “Ồ, tuyệt nhỉ,” Amy nói. “Ngẫu nhiên đến đâu mới là ‘ngẫu nhiên’?” “Em nói chị rồi, chiến binh ninja phải luôn giữ gươm trong hành lý xách tay,” Cậu em Dan, nhân vật trong tình trạng “thiếu não thường kỳ” đã từ lâu lắm rồi, thì thầm với Amy. “Xin lỗi nhé, ngài Jackie Chan. Nhưng hành lý xách tay thì luôn luôn bị soi tia X đấy,” Amy thì thầm đáp lại lời nó. “Vẫn có những luật lệ bổ sung đặc biệt được đem áp dụng cho những thanh gươm võ sĩ đạo nằm trong ba lô. Ngay cả khi chúng thuộc quyền sở hữu của những đứa trẻ 11 tuổi vừa còi cọc vừa mắc chứng hoang tưởng, luôn nghĩ mình là ninja. “Dùng mấy cây đó để ‘thái món bê phô mai parmesan’ thì có gì sai nào?” Dan bảo. “Làm thế quá ổn. Người Ý sành ăn mà.” “Ông em có hiểu ‘nằm khám từ 5 đến 20 năm, no parole[1] là gì không?” [1] “Miễn nói thêm”, tiếng Ý - Anh. Dan nhún vai. Nó nâng chiếc lồng mắt lưới lên, bên trong chứa con mèo Mau Ai Cập hết sức cáu kỉnh đang quan sát cu cậu với ánh mắt hồ nghi. “Bái bai Saladin,” Dan hát hướng vào trong chiếc lồng. “Hãy nhớ, khi chúng ta tới được Tokyo rồi... sẽ có sushi cá hồng mỗi đêm cho mày!” “Meo?” Con Saladin rên rỉ trong lồng lúc Dan nhẹ nhàng đặt nó lên băng chuyền. “Mmmmm, hmmm, ử ử... á á aaaaaa!” Đằng sau chúng cất lên một tiếng rít như có kẻ bị bóp cổ. Dù mọi người xung quanh đều quay sang và chứng kiến cảnh tượng ấy với thái độ cảnh giác, song Amy và Dan thừa biết đó không là ai khác ngoài cô nàng au pair, Nellie Gomez, đang múa may theo một giai điệu phát ra từ chiếc iPod mang theo. Một trong vô số thứ hay ho về Nellie Gomez, đó là cô nàng chẳng buồn quan tâm rằng giọng hát của mình nghe như tiếng con chồn meerkat[2] đang hồi hấp hối. [2] Meerkat: Là một loài động vật có vú nhỏ, là thành viên của họ cầy Mangut. Meerkat sống trong tất cả các khu vực của sa mạc kalahari ở Botswana và Nam Phi. Amy nhìn theo chiếc lồng đến khi nó mất hút trong khoang chứa hàng. Nếu nhân viên sân bay kiểm tra chiếc túi thì chắc chắn sẽ có báo động. Những tay cảnh sát Ý hò hét. Amy, Dan và Nellie sẽ phải bỏ chạy. Cả ba chẳng lạ lẫm gì chuyện này. Dạo gần đây cả bọn đã phải chạy rất nhiều. Đó là từ lúc hai chị em chấp nhận cuộc thử thách trong di chúc mà Grace để lại. Vì chuyện này, Dan và Amy phải đến trang viên ở Massachusetts của bà - và ngay sau đấy cả trang viên chìm trong biển lửa. Rồi thì, cả hai suýt nữa thì mất mạng trong vụ sập tòa nhà ở Philadelphia, bị những thầy tu ở Áo tấn công, bị những chiếc thuyền truy đuổi trên kênh đào ở Venice. Cả hai đã trở thành đích ngắm cho những trò lừa bẩn thỉu từ mọi chi tộc của gia đình Cahill. Chốc chốc - có khi cứ khoảng ba giây - Amy lại tự hỏi vì cái lí do quái quỷ gì mà cả hai phải làm chuyện này. Nó và Dan có thể chọn cách bỏ túi mỗi đứa một triệu đô la ngon lành, như rất nhiều thành viên khác của gia đình Cahill đã chọn. Thế nhưng Grace lại cho chúng một cơ hội khác: cuộc đua tài tìm kiếm 39 manh mối dẫn đến một bí mật đã được chôn vùi suốt nhiều thế kỷ qua, nguồn sức mạnh vô song nhất mà thế gian từng biết đến. Ngay trước sự kiện đó, Amy và Dan vẫn có một cuộc sống khá ư nhàm tẻ, tầm thường. Sau khi cha mẹ hai đứa qua đời bảy năm về trước, bà trẻ Beatrice gắt gỏng đã mang chúng về nuôi - và thứ hay ho duy nhất mà bà từng làm được đến giờ là đã thuê Nellie về làm việc. Nhưng giờ đây cả hai đã biết mình thuộc về một cái gì đó to tát hơn rất nhiều, một đại gia đình của những vị tổ tông như Ben Franklin và Wolfgang Amadeus Mozart. Như thể tất cả những bậc thiên tài trên thế gian đều là người nhà Cahill. Điều này cũng tuyệt lắm chứ. “Chị Amy, có bao giờ chị muốn, kiểu như, vào trong băng chuyền để coi trong đó có gì không? Kiểu như, ‘Nè, đừng quan tâm tới tôi, tôi chỉ đang lang thang với mớ hành lý thôi’?” Dan cắt ngang dòng suy nghĩ của nó. “Thôi đi!” Amy giằng lấy tay cậu nhóc và cả hai đi thẳng đến cổng khởi hành. Nellie bám sát phía sau, một tay xoay nút điều khiển chiếc iPod và tay kia chỉnh sửa cái khuyên hình rắn trên mũi mình. Amy nhìn chiếc đồng hồ ở sân bay. 2 giờ 13 phút. Chuyến bay theo lịch sẽ xuất phát lúc 2 giờ 37 phút. Chuyến bay quốc tế. Hành khách phải có mặt ở sân bay hai giờ trướckhi máy bay cất cánh, chứ không phải 24 phút. “Chúng ta sẽ trễ mất!” Amy lo lắng. Giờ thì cả ba đang chạy thật nhanh đến cổng số 4, lách qua những hành khách khác. “Chắc bọn họ sẽ không tìm được Rufus và Remus, nhỉ?” Dan nói với theo Amy. “Rufus và Remus là ai?” Amy hỏi. “Hai thanh gươm đó!” Dan đáp tên chúng theo tên hai người sáng lập ra nước Ý.” “Đó là Romulus và Remus,” Amy xì một tiếng. “Bọn họ sáng lập ra thành Rome. Và đừng bao giờ nói cái từ đó ra nhe ông!” “Rome á?” “Không phải - gờ-ư-ơ-mờ-ươm.” Amy hạ giọng thật thấp khi cả bọn đến được phía sau một hàng kiểm soát an ninh dài thượt. “Có muốn cả đám bị vào tờ-u-tu-huyền không hả?” “Ặc ặc.” “Ố - ố - ố - ồ...” Nellie lại rên rỉ sai bét nhịp theo một bản punk nào đó không thể hình dung ra. Hàng kiểm soát dường như kéo dài đến tận 32 giờ đồng hồ. Khoản tệ nhất với Amy, lúc nào cũng vậy, là phải cởi chiếc dây chuyền ngọc bích ra trước khi đi qua máy quét. Con bé không thích phải rời xa nó dù chỉ một phút. Khi đã xong xuôi, đồng hồ điểm 2 giờ 31 phút. Cả ba lao thật nhanh xuống hành lang dài hướng về phía cổng. “Đề nghị tất cả hành khách còn lại đi chuyến bay của hãng Hàng không Nhật Bản, số hiệu 807 tới Tokyo, đến cổng số 4,” Một giọng Anh đặc sệt phát ra từ hệ thống loa phóng thanh. “Vui lòng chuẩn bị sẵn vé trên tay, và... xin chàooooooo tạm biệt!” Cả ba dừng lại ở cuối một hàng, ngay sau một đứa nhóc đang khụt khịt. Nó quay lại và tương một cái hắt hơi thẳng vào Nellie. “Úi. Cẩn thận chút nào?” Cô nàng la lên và chùi cánh tay vào ống tay. “Có ai thấy vé máy bay của em đâu không?” Dan hỏi trong lúc lục tung túi của nó. “Xài của chị đây nèee,” Nellie lè nhè. “Đầy gỉ mũi.” “Thử kiếm trong cuốn sách xem,” Amy vừa nói vừa chỉ vào quyển sách bìa cứng thò ra khỏi túi quần sau của Dan. Nó rút ra quyển Những phim hài kinh điển mọi thời đại có một trang gấp lại làm dấu. Nó đã thó được quyển này ở ghế sau chiếc taxi trên đường đến sân bay. Vé máy bay đánh dấu trang số 93. “Đó là một thế giới điên, điên, điên, điên khùng[3],” Dan nói. [3] Tên bộ phim hài kinh điển của Mỹ năm 1963 của đạo diễn Stanley Kramer. “Quan sát thông minh nhất trong ngày của em đó,” Amy chọc nó. “Đó là tên một bộ phim,” Dan trả lời. “Em đang đọc. Cốt truyện quá hay...” “Xin mời bước lên - xin chào quý khách!” Cô tiếp viên tóc vàng hoạt bát với chiếc tai nghe của hãng Hàng không Nhật Bản cứ đong đưa mỗi khi cúi đầu chào khách. Cô đang đeo thẻ tên với dòng chữ I. RINALDI. Nellie đưa vé cho cô tiếp viên và đi vào đường hầm uốn lượn dẫn tới khoang máy bay. “Hai đứa, không quá khó đâu,” Cô nàng gọi với ra bên ngoài nơi chị em nó đang đứng. Dan chìa vé máy bay cho cô tiếp viên. “Đó là một bộ phim rất hài. Với đủ các diễn viên hài ngày xưa, đi tìm kho báu...” “Xin lỗi chị, thằng bé có vấn đề,” Amy nói với cô tiếp viên, tay chìa vé máy bay và thúc cậu nhóc tiến về phía đường hầm. Thế nhưng Rinaldi bỗng đi thẳng ra trước hai đứa và chặn đường chúng lại. “Un momento[4]?” Cô nói, miệng cố nặn một nụ cười thân thiện kiểu hàng không trong khi tai đang lắng nghe trao đổi từ bộ đàm. “Sì... ah, sì sì sì sì... buono[5],” Cô nói vào ống nghe máy bộ đàm. [4] “Chờ một chút”, tiếng Ý. [5] “Vâng, à... vâng, tốt”, tiếng Ý. Đoạn, nhún vai với Dan và Amy, cô tiếp viên nói, “Hai em vui lòng đi theo tôi?” Khi cả hai đi theo cô về một góc, Amy cố sức trấn tĩnh không để mình run. Hai thanh gươm. Người ta đã tìm ra hai thanh gươm rồi. Dan giương cặp mắt ngây thơ vô số tội nhìn chị nó. Đôi khi chỉ cần nhìn vào Dan là Amy biết đích xác cậu nhóc đang nghĩ gì trong đầu. Có lẽ chúng ta nên chạy, mắt nó đang nói. Ừ, nhưng chạy đi đâu? Amy trả lời trong yên lặng. Em sẽ dùng chiêu điều khiển ý nghĩ của ninja để biến mình thành vô hình, nó đang nghĩ. Muốn làm vậy cũng cần PHẢI CÓ cái đầu, Amy trừng mắt nhìn thằng em. Nellie thò đầu ra khỏi cửa đường hầm. “Có chuyện gì vậy?” Cô nàng thắc mắc. “Là thủ tục thôi,” Rinaldi nói vọng ra, rồi xoay người về phía Dan và Amy. “Cấp trên của tôi nói đây chỉ là kiểm soát ngẫu nhiên. Hai em vui lòng chờ chỗ bức tường này nhé?” Cô vội vã chạy đi, tay cầm cặp vé máy bay, và biến mất sau một góc nhà. Từ phía trong đường hầm, một tiếp viên khác gọi Nellie, “Xin vui lòng về chỗ. Xin quý khách đừng lo, máy bay sẽ không cất cánh nếu vẫn chưa đủ hành khách.” “Mình ghét sân bay.” Nellie nháy mắt và quay trở lại đường ra máy bay. “Gặp hai đứa sau nha. Chị sẽ chừa lại một bịch đậu phộng.” Khi Nellie đi rồi, Amy rít lên với nhóc Dan, “Biết ngay mà - bọn họ đã kiểm tra túi của em. Họ sẽ quản thúc hai đứa mình, rồi thì liên lạc với bà Beatrice, và đây sẽ là lần cuối cùng chúng ta còn gặp Nellie...” “Chị bớt u ám đi có được không?” Dan cự lại. “Chúng ta sẽ nói là ai đó cho thanh gươm... - là cái mà ai cũng biết là gì đó - vào túi. Chúng ta chưa thấy nó lần nào hết. Chúng ta là con nít. Người ta tin con nít. Hơn nữa, có khi bọn họ vẫn chưa kiểm tra hành lý của chúng ta. Biết đâu chỉ là kiểm tra hộ chiếu thêm một lần nữa để vẫn có thể cho ai đó xấu ơi là xấu được phép lên máy bay...” Amy huých khuỷu tay vào sườn nó. “Thông báo hành khách lên máy bay chuyến 807 đi Tokyo, cổng số 4, lần cuối cùng!” Giọng nói lại vang lên. Một tiếp viên khác đang đặt một dải ruy băng ngăn cách phía trước đường hầm dẫn vào máy bay. Giờ thì Amy thấy căng thẳng. Máy bay không thể trì hoãn chuyến bay mãi được. “Chúng ta phải gặp chị tiếp viên đó - chị Rinaldi,” Nó giục. “Đi nào!” Amy chụp tay Dan và cả hai chạy hộc tốc đến góc nhà lúc nãy. Vút! Hai đứa chạm trán một cặp khác cũng đang chạy nhanh về phía cổng. Amy nhảy né sang một bên, trong phút chốc làn gió tạt vào người con bé. Nó va phải Dan làm thằng nhóc suýt nữa té hẳn xuống sàn nhà. “Cái quái...?” Dan kêu lên. Hai kẻ lạ mặt đang quấn trong hai chiếc áo măng tô dài chấm đất, cổ áo cao che lấp khuôn mặt. Một trong hai đứa mang giày tây đen loại đắt tiền, đứa còn lại mang giày thể thao nạm đá quý. Khi cả hai lao qua Dan và Amy, tay chúng huơ hai tấm vé trong không trung, một đứa kêu to, “Tránh ra nào!” Amy nhận ra giọng nói đó. Nó chụp lấy Dan và quay ngoắt lại. Hai kẻ lạ mặt đang nắm dải phân cách, kéo nó sang một bên. “Chờ đã!” Amy la lên. Một nhân viên hàng không cũng thét lên, chạy thật nhanh đến ngăn chúng lại. Hai kẻ lạ mặt dừng lại một cách lịch sự và chìa vé cho người nhân viên. Sau khi nhanh chóng soát vé, ông ta gật đầu và chặn dải phân cách trở lại. “Chúc Amy và Dan thượng lộ bình an,” Ông nói. Hai hành khách bước vào cổng đường hầm và ngay tức khắc ngoảnh mặt lại. Chúng bẻ cổ áo xuống và cười toe toé Amy há hốc miệng khi thấy đó không phải ai khác mà chính là bọn họ hàng của mình, hai đối thủ trong cuộc tìm kiếm 39 manh mối, một cặp đôi mà sự bẩn thỉu của chúng chỉ đứng sau sự giàu sang và láu cá. “Sayonara[6], lũ ngốc!” Ian và Natalie Kabra đồng thanh hát. [6] “Tạm biệt”, tiếng Nhật.",
  "nextChapter": "https://gacsach.top/doc-online/86725/39-manh-moi-tap-3-chuong-02.html",
  "prevChapter": "https://gacsach.top/39-manh-moi-quyen-03-ke-danh-cap-thanh-guom_peter-lerangis.full"
}