{
  "title": "39 Manh Mối (Tập 3) - Chương 02",
  "url": "https://gacsach.top/doc-online/86725/39-manh-moi-tap-3-chuong-02.html",
  "content": "Chương 2 “CHẶN CHÚNG LẠI!” Dan, Amy lao thẳng về phía đường hầm và hét to hết mức có thể. Ngay lập tức, nhân viên của chuyến bay chặn chúng lại. “Xin cho xem vé, per favore[1]?” Ông yêu cầu, khuôn mặt vừa ngạc nhiên vừa bực tức. [1] “Vui lòng”, tiếng Ý. Amy vô vọng đứng nhìn Ian và Natalie mất hút trong đường hầm dài nhằng. Cả hai nghe thấy tiếng khoang máy bay đóng lại, một tiếng ập vô tri vô giác phát ra. “Bọn chúng... bọn chúng là bọn Kabra!” Dan phân trần. “Bọn Kabra độc ác. Famoso, evillo, Kabritos[2]! Bọn chúng đang bắt cóc au pair của hai đứa con làm con tin!” [2] Tiếng Ý của Dan, tạm dịch: “Nổi tiếng, độc ác, bọn Kabra chúng nó.” Khi đám đông tò mò tập trung đông hơn, người nhân viên lặp lại, “Không có vé sao?” Ông ta nhìn thẳng vào Amy. Dan nhìn sang chị, cặp mắt nó như thét lên trong câm lặng, Chị là đứa lớn hơn - làm gì đó đi chớ! Những ý nghĩ cứ công kích liên tục vào não của Amy tựa như một show diễn đèn laser bị đứt quãng. Làm sao bọn Kabra lại có mặt ở đây? Nó và Dan đã bỏ mặc hai đứa nằm bất tỉnh trong căn phòng âm ỉ cháy ở tận Venice cơ mà. Ai đã giúp chúng? Làm sao bọn chúng bình phục nhanh như vậy? Làm sao bọn chúng cuỗm được vé máy bay của chúng ta? Mọi người đổ dồn ánh nhìn về phía Amy. Cả sân bay. Nó ghét người khác nhìn chằm chặp vào mình. Nó còn ghét hơn nữa khi chuyện bẽ mặt này là do bọn nhà Kabra gây ra. Lúc nào hai đứa kia cũng đi trước chị em nó một bước, luôn gần hơn với đầu mối dẫn đến bí mật của gia đình Cahill. Dù cho Dan và Amy có cố gắng đến đâu chăng nữa, bọn Kabra vẫn luôn thông minh hơn, nhanh nhẹn hơn, ngon lành hơn - và độc ác hơn. Hai anh em nhà Kabra đang đóng giả làm Dan và Amy. Chúng sắp sửa phục kích một au pair không có lấy manh giáp phòng thân. Làm sao Amy có thể nói bằng hết những điều này ra? Nó mở miệng, cố gắng, nhưng không thành. Có quá nhiều cặp mắt. Con bé cảm tưởng như có ai đó đã cột béng hết dây thanh quản của mình lại. Không một tiếng nói nào phát ra được. “Thôi được, cám ơn Amy,” Dan nói. “À, chú nhìn đi - chú sĩ quan - hai đứa nó đó? Hai đứa nhà Kabra đó? Rõ ràng là một trai một gái đúng không? Hai đứa nó đã giả dạng tụi con, chú hiểu không? Comprendo[3]? Vé ghi Cahill nhưng chúng không phải là Cahill - tức là về lý thuyết thì đúng, nhưng bọn chúng thuộc về một chi khác trong gia đình, là Janus, à không... là Lucian, và hai đứa con cũng không biết mình là ai, tức là chi nào, nhưng tất cả đều là bà con với nhau - gì thì gì, tất cả đều liên quan vào một thứ, à tức là một kiểu đấu với nhau để thực hiện di chúc của bà ngoại tụi con để lại, có thể nói vậy cũng được, nhưng chuyện dài lắm và PHẢI NGĂN TỤI NÓ LẠI! PRONTO[4]!” [3] Chú hiểu không, tiếng Ý. [4] “Mau lên”, tiếng Ý. “Rất tiếc,” Viên sĩ quan đáp, “Nếu cả hai không có vé...” Amy nắm lấy tay Dan. Cứ thế này cũng chẳng đi tới đâu. Trước tiên cả hai phải tìm bằng được cô Rinaldi - hay cấp trên đã cho lệnh triệu tập cô này. Nhân vật đó phải có quyền hơn tất cả mọi người ở đây. Biết đâu vẫn còn một cơ may nào đó. Có thể cả hai sẽ ngăn được máy bay cất cánh. Thế là hai đứa lại chạy về góc nhà và lượn tiếp một vòng. Chúng lao thật nhanh đến chỗ cả hai đã chạm trán với bọn Kabra, và ngay lập tức có mặt ở hành lang trung tâm. Từ đằng xa có thể quan sát được một dãy cửa hàng. Phía bên phải là phòng thiết bị và một cánh cửa kính có hàng chữ KHÔNG PHẬN SỰ MIỄN VÀO. Bên trái chúng là một tốp người hiếu kỳ đang vây quanh cửa ra vào phòng vệ sinh nữ. Ở đó có đội nhân viên y tế xuất hiện và khiêng ra một phụ nữ đang nằm trên băng ca. Cảnh sát từ mọi phía chạy đến hỗ trợ. Hỗn loạn. Hỗn loạn toàn tập. Amy thấy căng thẳng khi chứng kiến hàng đống người lúc nó băng qua, chỉ mong tìm thấy một khuôn mặt quen thuộc nào đó. Kia rồi. Hình ảnh một mái tóc vàng xõa ngang vai thoáng qua làm Amy quay sang bên phải. “Dan, nhìn kìa!” “Ồ, giờ thì chị có thể nói được rồi đó hả,” Dan mỉa mai. “Cái gì nào?” Đang băng xuyên qua đám đông là một phụ nữ dáng cao cao trong bộ đồng phục Hàng không Nhật Bản ngoại cỡ. Dáng người quen thuộc đến nổi đã mở toang khóa cho giọng nói to hết cỡ của Amy. “IRINA!” Cô bé thét lên. Không thể nào lẫn được, Irina Spasky - cái bộ dạng cứng còng từ hồi ở quân đội, cử động của hai vai nhô lên nhọn hoắt như dao mỗi khi ả bước đi. Irina là một thành viên khác của gia đình Cahill cũng đang trên đường tìm kiếm 39 manh mối. Cũng như hai đứa Ian và Natalie, ả rất độc ác. Song không như Ian và Natalie, ả từng được KGB huấn luyện làm gián điệp. Irina không quay lại. Ả không lộ ra bất kỳ dấu hiệu nào cho thấy đã nghe được tiếng kêu của Amy, ngoại trừ việc sải chân nhanh hơn. Rồi ả biến mất hút vào đám đông như thể chưa từng hiện diện ở đó. “Ngăn bà ta lại!” Dan phóng nhanh về phía trước, suýt nữa tông vào một người đàn ông ngồi trên xe lăn với dáng vẻ khá ư ủ rũ. “Polizia[5]!” Ông ta thét lớn, giơ chiếc gậy lên như thể muốn tặng cho Dan một nhát vào đầu. [5] “Cảnh sát!”, tiếng Ý. Dan khom người xuống. Amy kéo nó đi, vẫn đang cố tìm cho ra Irina. Hai đứa trẻ lao mình về phía trước, huých khuỷu tay để lách qua đám đông hành khách. Khi đến một khu vực có ít người hơn ở gần cuối ga hành khách, chúng chẳng thấy Irina đâu. “Ả biến mất rồi,” Dan nói. “Chị... chị không tin,” Amy tức tối, thở hổn hển lấy hơi. “Ả đã bắt tay với anh em Ian và Natalie. Bọn họ cùng bắt tay phá hoại chúng ta.” “Chị chắc chắn là ả hả?” Dan hỏi. “Ý em là, làm sao mà Irina xoay xở được bộ đồng phục kia chớ?” Trước khi nó kịp hỏi xong, một giọng Ý phát ra từ loa khuyếch đại cầm tay, và đám đông nhanh chóng dạt ra. Một chiếc xe cứu thương cỡ nhỏ len lỏi vào sân bay, còi cứu thương rú inh ỏ Những tiếng rì rầm lan nhanh trong đám đông đang có mặt ở đó, phần lớn bằng các ngôn ngữ Amy không hiểu. Nhưng nó để ý thấy có một cặp đang mang kính râm, lỉnh cà lỉnh kỉnh máy ảnh, mặc áo thun Hawaii xấu tệ và những nụ cười nhạt toẹt. “Nhìn kìa Dan - họ là người Mỹ,” Con bé nói. “Hãy nghe xem...” Hai đứa lân la lại gần cho đến khi có thể nghe được loáng thoáng cuộc trò chuyện. Cả hai đang nói về người phụ nữ trên cáng. Dan ngớ người. “Cô ta bị ướp muối trong phòng vệ sinh nữ sao?” “Bị tấn công[6],” Amy sửa lại. “Chắc đó là người giám sát chuyến bay Dan à! Irina đã hạ gục và cướp đi bộ đồng phục của chị ấy.” [6] Dan nghe nhầm từ “assaulted” (bị tấn công) thành từ “salted” (bị ướp muối). “Ái chà,” Dan đáp, bộ dạng gần như ngưỡng mộ. Amy nhìn về phía cửa sổ, chỗ nó trông thấy chiếc phản lực chầm chậm rời khỏi cổng số 4 và di chuyển ra đường băng. Máy bay chuẩn bị khởi hành. Tách khỏi cầu dẫn, lăn bánh ra phi đạo. Amy thấy hoảng hốt. “Đừng có nhìn nữa, bọn họ đi mất rồi!” “Cửa đâu? Chúng ta vẫn chạy theo kịp mà!” “Đúng. Em làm đi, Dan. Trong lúc chị cố thuyết phục họ cho một chỗ trên chuyến kế tiếp - vé chỉ cho một người, thì người ta đang xúc chỗ còn lại của em ra khỏi động cơ máy bay đấy.” Amy lại chạy tiếp, trở ra chỗ bàn đặt vé. “Hoặc là em có thể đi với chị Bên ngoài, cửa sổ của chuyến 807 nhìn từ xa chỉ còn là những cái lỗ màu bạc thẫm. Amy biết chắc đằng sau một trong số những ô cửa đó là Nellie, trong tình thế mà chẳng một ai nên rơi vào. Cô nàng đơn độc cùng bọn Kabra. Dan theo Amy qua chỗ kiểm soát an ninh đông đúc trở lại quầy tiếp tân. Hàng người đứng chờ vé đã gấp đôi ít nhất tới ba lần, và cả hai phải chọn chỗ sau cùng. Hai đứa lẳng lặng nhìn nhau. Amy biết đích xác Dan đang nghĩ đúng cái ý nghĩ trong đầu mình. Dan thở dài, cặp mắt buồn bã của nó di chuyển chầm chậm đến băng chuyền hành lý. “Con Saladin cũng ở trên máy bay mất rồi,” Dan nói. “Và cả mấy thanh gươm của chúng ta nữa.” Amy cố giữ không để mình quỵ xuống và òa lên khóc. Ngay chính giữa ga hành khách. Mọi thứ đã hỏng bét. Một chuỗi bảy năm trời xúi quẩy, kể từ lúc cha mẹ bỏ mạng trong đám cháy. Tại sao nó và Dan phải thực hiện điều này một mình chứ? Bọn Kabra có tiền. Cha mẹ chúng thanh toán tất cả mọi chi phí. Chưa hết, chúng còn hợp tác với Irina. Bọn Holt là cả một đại gia đình. Jonah Wizard luôn có cha hắn tính toán hết đường đi nước bước. Chỉ có Amy và Dan chống lại... những gia đình đó. Những liên minh. Các thế hệ. Cả hai không có lấy nổi một cơ hội. Giá mà Grace cho chúng biết sớm hơn, lúc cha và mẹ còn sống. Giá mà bây giờ cha mẹ vẫn còn sống! Nghĩ đến hai người khiến Amy cảm thấy mọi chuyện còn tồi tệ hơn. Nó vẫn mơ về họ hằng đêm. Nó thường thấy khuôn mặt họ những lúc rảnh rỗi - đang mỉm cười, tự tin và đôn hậu biết bao. Nó có thể cảm nhận được họ đồng ý hay không, thấy cả niềm hãnh diện mỗi khi nó làm đúng một điều gì đó. Họ vẫn hiện diện trong tâm trí nó và bỗng nhiên -Boong! Biến mất. Nó lại cảm thấy sự mất mát dâng tràn. “Amy?” Dan nói với giọng dò hỏi. Và cha mẹ đây rồi - thêm một lần nữa - trong cặp mắt của Ngốc đại ca. Không phải khuôn mặt của hai người, đúng vậy, mà chính là hai người đang nhìn vào nó, như thể họ mượn hình hài của Dan trong thoáng chốc. Đó là điều mà không một người có đầu óc tỉnh táo nào nhận thấy được. Khi đó, nó biết chắc chắn đâu sẽ là quy định đúng đắn. “Có một chuyến bay khởi hành lúc 5 giờ 10 phút,” Amy lên tiếng, mắt nhìn lên màn hình thông báo giờ khởi hành. “Nellie đang ngàn cân treo sợi tóc. Chúng ta phải đi theo ngay.” “Này, tuyệt - khỏi trốn chạy, khỏi đầu hàng!” Dan kêu lên. “Rồi. Mà chị nghĩ tụi mình sẽ trả tiền vé bằng cách nào đây?” WAW! WAW! WAW! WAW! Hồi còi báo động làm rung chuyển cả ga hành khách, cắt ngang cuộc trao đổi. Một tràng thông báo, trước tiên bằng tiếng Ý, rồi tiếng Pháp, tiếng Đức vang rền, trong lúc từng toán người bắt đầu lao về phía cổng - cho đến khi: “Quý khách vui lòng di chuyển ngay đến cửa thoát hiểm gần nhất, ga hành khách buộc phải sơ tán vì lý do an toàn...” Một tiếng thét xé toang bầu không khí và rồi người ta ùn ùn chạy, xô đẩy ngã chồng lên nhau. Amy lao về phía cửa, lôi theo thằng em, lắng nghe những tiếng la hét đứt quãng đang cất lên xung quanh, thi thoảng có giọng nói tiếng Anh: “Đánh bom...” “Bọn khủng bố...” “Điện thoại nặc danh...” Mọi người nhào về phía cửa tìm cách thoát thân. Trời đã về chiều, nhưng những con đường ngoằn ngoèo dẫn vào ga đều có rải rác những ánh đèn chớp tắt của phương tiện giao thông đang lao đến. Hành khách túa ra lề đường, quát vào điện thoại di động, bay thẳng lên xe buýt hay những chiếc taxi. Dan và Amy phải xô đẩy qua hàng đống người để đến được bãi đậu xe, toán người cuối cùng vừa mới trèo vào một chiếc buýt. Cửa đóng sầm lại trước mắt chúng và chiếc xe lao ngay vào con đường chật cứng, đang ồn ào nhốn nháo. Dan chạy theo, đập tay vào cửa sổ. “Dừng lại! Pasta[7]!” “Pa là gì?” Amy hỏi giọng bối rối. “Em chỉ có một nhúm từ vựng thôi mà!” Dan hét.“Linguini[8]! Mangia[9]! Buon giorno[10]! Gucci[11]!” [7] Tên một loại mì ống nổi tiếng của Ý. [8] “Mì ống sợi dài”, tiếng Ý. [9] Tiếng Ý của Dan, mangiare nghĩa là ăn. [10] “Chào buổi sáng”, tiếng Ý. [11] Tiếng Ý của Dan, Gucci là tên một hiệu thời trang nổi tiếng. Một chiếc limo đen thắng két chỉ cách Amy có vài phân, suýt nữa tông vào nó. “Gucci. Em biết sẽ thành công mà,” Dan hí hửng. Cửa kính phản quang bên phía tài xế hạ xuống, một người đàn ông mang kính râm với bộ râu mép rậm rì ra hiệu cho chúng vào trong xe. Amy mở cửa sau và trèo vào trong, kéo theo cậu em. “Nè!” Một hành khách khác cũng đang trong cơn hoảng loạn thét lên, rút trong túi ra cọc tiền giấy và vẫy vẫy tiền với tài xế qua cửa sổ xe. “Soldi, soldi[12]!” Dan đóng sầm cửa lại. Thêm ba người khác nhào đến cạnh chiếc xe, đập tay và la hét. Bác tài xoay về phía bọn họ và cho quay kính lên, suýt nữa thì cắt béng cánh tay của người đàn ông đang cầm tiền. “Chú ơi, cám ơn chú nha,” Dan nói với bác tài. “Hay làgracias[13] hoặc là gì cũng được.” [12] “Ti [13] “Cám ơn”, tiếng Tây Ban Nha. “Chún ta đi đến sân bay kòn lại?” Ông ta hỏi lại bằng một giọng phương ngữ nặng trịch không phải giọng Ý. “Có cả một sân bay khác sao?” Dan hỏi ngay. “Máy bay nhỏ,” Ông ta trả lời. “Nhưng mà...” Amy lắp bắp. “Tụi con đâu có ti...” Dan chọc vào sườn Amy. “Chị phải nói cho ông ấy biết sự thật,” Amy rít khẽ. Dan chọc thêm một cái nữa. Amy trừng mắt. “Có thôi đi không...?” Đến khi đó nó mới phát hiện ra còn một người đàn ông nữa đang ngồi đằng sau xe. Một người châu Á với nụ cười điềm tĩnh, trong bộ vest lụa, găng tay trắng và chiếc mũ quả dưa. “Xin chào, hai người họ hàng ưa lảng tránh của ta,” Alistair khẽ nói.",
  "nextChapter": "https://gacsach.top/doc-online/86726/39-manh-moi-tap-3-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/86724/39-manh-moi-tap-3-chuong-01.html"
}