{
  "title": "Kiến - Chương 1 - Phần 3",
  "url": "https://gacsach.top/doc-online/88897/kien-chuong-1-phan-3.html",
  "content": "Những nhà thám hiểm vẫn còn ở xa đồn tiền tiêu. Chúng rảo bước. Khi chúng đi ngang qua cây ăn thịt, một chiến binh đề xuất đánh gốc nó để mang về cho Belo-kiu-kiuni. Tập trung râu. Chúng thảo luận với nhau bằng cách phát và nhận những phân tử bốc hơi và tỏa mùi nhỏ xíu. Các pheromon. Trên thực tế, hoóc môn được tỏa ra từ cơ thể chúng. Người ta có thể thấy rõ từng phân tử này như nhìn một bể cá mà mỗi con cá là một từ. Nhờ các pheromon, kiến nói chuyện với nhau và trên thực tế, sắc thái của cuộc trao đổi là vô cùng. Qua sự căng thẳng trong các cử động râu, cuộc tranh luận có vẻ sôi nổi. Quá cồng kềnh. Mẹ không biết loài cây này. Chúng ta có thể bị mất người và sẽ mất bớt tay để vận chuyển chiến lợi phẩm. Khi chúng ta thuần hóa được những cây ăn thịt, đó sẽ là vũ khí riêng hoàn toàn, chỉ cần dàn chúng thành hàng, chúng ta có thể giữ vững mặt trận. Chúng ta mệt rồi và đêm sắp xuống. Chúng quyết định từ bỏ, đi vòng qua cái cây và tiếp tục con đường của mình. Vì cả đoàn đi gần một lùm cây đang trổ hoa, con đực 327 đang đi đằng sau, nó nhìn thấy một cây cúc đầu xuân đỏ. Nó chưa bao giờ nhìn thấy cây nào như thế. Chẳng cần phải do dự gì. Chúng ta không có cây bắt ruồi nhưng chúng ta sẽ mang cái này về. Nó để mọi người vượt qua một chút rồi cẩn thận cắt cành hoa. Clic! Sau đó ôm chặt khám phá của mình, nó chạy đuổi theo các bạn đồng nghiệp. Chỉ có bạn đồng nghiệp, không gì hơn. Chuyến thám hiểm số một của năm mới chắc chắn ở phía trước nó, nhưng trong tình trạng nào… Sốc tinh thần. Stress. Chân của con 327 bắt đầu run lên. Tất cả bạn đồng hành của nó đã chết. Chuyện gì đã xảy ra? Cuộc tấn công chắc bất ngờ ập tới. Họ thậm chí không có thời gian để dàn trận, tất cả còn đang ở thế “rắn đầu to”. Nó kiểm tra các xác chết. Không một tia axít nào được bắn ra. Thậm chí những con kiến đỏ hung còn không có thời gian để thả pheromon báo động. Con 327 tiến hành điều tra. Nó xem xét râu trên xác một con. Tiếp xúc khứu giác. Không một hình ảnh hóa học nào được lưu lại. Chúng đang đi và rồi đột nhiên: cắt. Phải hiểu, phải hiểu rõ. Chắc chắn phải có một lời giải thích. Trước tiên, lau cơ quan giác quan. Bằng hai vuốt cong của chân trước, nó cạo râu trên trán mình, gạt bỏ bọt axít tiết ra do lúc đầu stress. Nó đưa chúng lên miệng và liếm. Nó chùi chúng trên cái mỏm bàn chải được khéo léo đặt tự nhiên trên khuỷu thứ ba của mình. Sau đó nó hạ râu đã sạch sẽ xuống ngang tầm mắt và nhẹ nhàng kích hoạt chúng ở mức 300 dao động/giây. Không có gì. Nó tăng mức chuyển động lên: 500, 1000, 2000, 5000, 8000 dao động/giây. Nó đang huy động hai phần ba công suất thu. Ngay lập tức, nó thu được những hơi bốc rất nhẹ bay xung quanh: hơi rượu hồng, phấn hoa, bào tử, và một chút mùi mà nó đã ngửi thấy nhưng không tài nào nhận ra được. Nó tiếp tục tăng lên. Công suất tối đa: 12000 dao động/giây. Khi xoay quanh, râu của nó sinh ra những luồng khí nhỏ, hút cả bụi bẩn vào nó. Xong rồi: nó đã nhận ra mùi hương phảng phất này. Đó là mùi của kẻ tội phạm. Đúng, chỉ có thể là chúng, bọn hàng xóm miền Bắc tàn nhẫn đã gây rất nhiều phiền nhiễu năm vừa rồi. Chúng: bọn kiến lùn Shi-gae-pou… Như vậy chúng cũng đã thức dậy. Hẳn là chúng đã phục kích và sử dụng một vũ khí chết người mới. Không được phí một giây nào hết, phải báo động cho Liên bang. “- Báo cáo sếp, chính một tia laser cường độ mạnh đã giết họ. - Một tia laser? - Vâng, một vũ khí mới có khả năng làm tan chảy từ xa các mạch lớn nhất của chúng ta. Thưa sếp… - Anh nghĩ đó là… - Vâng, thưa sếp, chỉ người Sao Kim mới có thể làm việc này. Đã biết rõ rồi. - Trong trường hợp này thì đòn phản công phải gay gắt đây. Chúng ta còn bao nhiêu tên lửa chiến đấu đậu ở vành đai Orion? - Bốn, thưa sếp. - Không đủ, cần phải yêu cầu tiếp viện các đội…” - Con có muốn thêm một chút canh không? - Không, cảm ơn mẹ, - Nicolas nói, hoàn toàn bị các hình ảnh thôi miên. - Nào, nhìn một chút xem con ăn cái gì hoặc chúng ta tắt ti vi! - Ôi! Mẹ, con xin mẹ… - Con chưa chán những chuyện về người tí hon màu xanh và hành tinh mang tên các mác xà phòng à? - Jonathan hỏi. - Con thích thế. Con chắc chắn một ngày nào đó, chúng ta sẽ gặp người ngoài hành tinh. - Chuyện này à… có từ lúc người ta nói về nó! - Họ đã gửi một máy thăm dò tới ngôi sao gần nhất, Marco Polo, cái máy đó tên thế, người ta sẽ sớm biết được ai là hàng xóm của chúng ta. - Nó sẽ thất bại như mấy cái máy khác mà người ta phóng lên làm ô nhiễm không gian thôi. Quá xa, bố nói cho con biết. - Có thể thế, nhưng ai nói với bố liệu không phải họ, người ngoài hành tinh, sẽ tới thăm chúng ta? Dù sao họ vẫn chưa làm sáng tỏ các bằng chứng về vật thể lạ. - Càng tốt là đằng khác. Gặp những dân tộc thông minh khác để làm gì? Kết cục chúng ta sẽ không tránh được gây chiến tranh với nhau vào một ngày nào đó, con không thấy là chúng ta đã có quá đủ vấn đề giữa người Trái đất với nhau à? - Sẽ mới lạ. Chúng ta có thể có nhiều nơi mới để đi nghỉ. - Nhất là sẽ có nhiều lo lắng mới. Anh nâng cằm Nicolas. - Nào, con trai của bố, con sẽ thấy khi con lớn hơn, con sẽ nghĩ như bố: động vật thú vị duy nhất, động vật duy nhất có trí thông minh khác hẳn chúng ta, đó là… phụ nữ! Lucie cự nự cho có. Họ cười. Nicolas giận dỗi. Chắc óc hài hước của người lớn là thế… Tay nó rờ tìm bộ lông êm mượt của con chó. Dưới bàn chẳng có gì. - Ouarzazate đâu rồi ạ? Nó không có trong phòng ăn. - Ouarzi! Ouarzi! Nicolas bắt đầu khum tay huýt sáo. Thông thường thì có tác dụng ngay: người ta nghe thấy tiếng sủa, rồi tiếng chân. Nó huýt sáo lần nữa. Không kết quả. Nó đi tìm khắp các phòng trong căn hộ. Bố mẹ cũng đi cùng nó. Không thấy con chó đâu. Cửa đóng. Nó không thể ra ngoài bằng cách của nó, loài chó còn chưa biết sử dụng chìa khóa. Như cái máy, tất cả đi vào bếp và chính xác hơn là đi về phía cửa kho chứa đồ. Cái lỗ hổng vẫn chưa được bịt lại. Và nó đủ lớn để cho một con vật cỡ Ouarzazate chui qua. - Nó ở trong đó, con chắc chắn nó ở trong đó! - Nicolas rên rỉ. - Chúng ta phải đi tìm nó. Như để đáp lại cho lời cầu khẩn này, họ nghe thấy tiếng sủa ăng ẳng từng đợt từ kho chứa đồ vọng lại. Thậm chí có vẻ như từ rất xa. Mọi người lại gần cái cửa cấm. Jonathan đứng ở giữa. - Bố đã nói: chúng ta không được vào kho chứa đồ! - Nhưng anh yêu, - Lucie nói, - chúng ta phải đi tìm nó. Có thể nó bị chuột cống tấn công. Anh nói là có chuột mà… Mặt anh sầm lại. - Kệ con chó. Mai chúng ta đi mua con khác. Thằng bé sững sờ. - Bố, không phải con muốn một “con khác”. Ouarzazate là bạn của con, con không thể để nó chết như thế. - Anh làm sao thế? Lucie thêm vào, để em đi nếu anh sợ! - Bố sợ hả bố, bố là người nhát gan à? Jonathan không nén lòng được nữa, anh lẩm bẩm câu “được rồi, mình sẽ đi xem sao”, và đi tìm đèn pin. Anh chiếu vào cái lỗ hổng. Tối thui, đen ngòm, một màu đen nuốt chửng tất cả. Anh rùng mình. Anh muốn bỏ chạy ngay. Nhưng vợ và con trai anh đẩy anh tới vực sâu này. Những ý nghĩ chua chát tràn ngập đầu óc anh. Chứng sợ bóng tối chiến thắng anh. Nicolas nức nở. - Nó chết rồi! Con chắc chắn nó chết rồi! Lỗi tại bố. - Có thể nó bị thương, - Lucie xoa dịu, - có lẽ phải đi xem sao thôi. Jonathan lại nghĩ tới lời nhắn của bác Edmond. Giọng điệu trong đó mang tính chất ra lệnh. Nhưng làm thế nào bây giờ? Một ngày nào đó, chắc chắn, một trong hai sẽ không giữ lời hứa và đi xem. Anh phải giải quyết khó khăn. Bây giờ hoặc không bao giờ. Anh sờ tay lên trán đẫm mồ hôi. Không, không thể xảy ra như thế được. Cuối cùng thì anh cũng có cơ hội đối mặt với nỗi sợ của mình, quyết định làm một việc khó khăn, đương đầu với nguy hiểm. Bóng tối muốn nuốt chửng anh? Càng tốt. Anh sẵn sàng đi đến tận cùng. Dù sao đi nữa anh cũng chẳng còn gì để mất. - Anh đi! Anh đi tìm dụng cụ và phá khóa. - Dù thế nào đi chăng nữa, cũng không được nhúc nhích khỏi đây, nhất là đừng cố tìm anh hay gọi cảnh sát đấy. Chờ anh! - Anh nói buồn cười quá. Chỉ là một kho chứa đồ thôi mà, một nơi như mọi nơi trong các tòa nhà. - Anh không chắc thế đâu… Mặt trời buổi chiều hình ovan màu cam chiếu sáng, con đực 327, kẻ sống sót duy nhất của cuộc đi săn đầu tiên trong mùa xuân, chạy một mình. Cô đơn không chịu nổi. Chân nó lội bì bõm rất lâu trong các vũng nước, bùn và lá mốc. Gió làm khô hết miệng nó. Bụi phủ toàn thân nó một lớp áo màu hổ phách. Nó không còn cảm nhận được cơ bắp mình nữa. Nhiều vuốt của nó đã bị gãy. Nhưng ở đầu đường khứu giác mà nó đang theo, nó nhanh chóng nhận ra được đích của mình. Trong số những gò là tổ của dân Bel-o-kan, một hình bóng lớn dần lên theo mỗi bước chạy của nó, một kim tự tháp rất lớn của Bel-o-kan, tổ mẹ, chiếc đèn thơm thôi miên nó và hút nó vào. Con 327 cuối cùng cũng tới được chân của tổ kiến oai nghiêm rồi nó ngẩng đầu lên. Thành phố của nó còn lớn hơn nữa. Họ đã bắt đầu xây lớp bảo vệ mái vòm mới. Đỉnh mái vòm làm bằng cành cây chọc ghẹo mặt trăng. Con đực trẻ tìm một lúc thấy sát mặt đất có một lối vào còn mở và chui vào trong. Kịp. Tất cả kiến thợ và binh lính làm việc ở bên ngoài đã về. Kiến bảo vệ đang chuẩn bị đóng các lối ra vào để giữ ấm cho bên trong. Vả lại, vừa lúc nó kịp vượt qua ngưỡng cửa nơi kiến thợ đang hoạt động tấp nập thì cái lỗ khép lại ngay sau nó. Gần như chỉ trong một lần sập cửa. Vậy là người ta không còn nhìn thấy gì ở thế giới bên ngoài lạnh lẽo và tàn bạo nữa. Con đực 327 lại một lần nữa đắm chìm trong sự văn minh. Từ giờ nó có thể hòa chung với Bầy dịu hiền. Nó không cô đơn nữa, nó thuộc về đa số. Lính gác tiến lại gần. Dưới lớp bụi, chúng không nhận ra được nó. Nó nhanh chóng tỏa ra mùi nhận dạng, và những con khác yên tâm. Một con kiến thợ nhận thấy mùi mệt mỏi của nó. Con đó đề nghị nó trao đổi dinh dưỡng, một nghi thức hiến thân. Ở phần bụng dưới của mình, loài kiến có một chiếc túi, thực chất là một cái dạ dày phụ không tiêu hóa thức ăn. Cái diều xã hội. Ở đó, nó có thể dự trữ thức ăn, và đồ ăn mãi mãi tươi và nguyên vẹn. Sau đó, nó có thể ợ ra và đưa lên dạ dày “tiêu hóa bình thường”. Hoặc nó nhổ ra để cho đồng loại. Các động tác luôn giống nhau. Con kiến cho đến gần đối tượng mà nó muốn trao đổi dinh dưỡng và gõ vào đầu con kia. Nếu con được dò ý chấp nhận, nó hạ râu xuống. Nếu nó dựng râu lên cao, đó là dấu hiệu từ chối, nó không thật sự đói. Con đực 327 không do dự. Dự trữ năng lượng của nó ít đến nỗi nó sắp chết đứng. Chúng đặt miệng kề sát nhau. Thức ăn dâng lên. Con cho ợ ra lúc đầu là nước bọt, sau đó là nước mật sâu, và bột ngũ cốc. Ngon và rất bổ. Quá trình cho kết thúc, con đực hồi tỉnh ngay lập tức. Nó nhớ lại mọi việc. Người chết. Cuộc phục kích. Không được lỡ một giây phút nào. Nó dựng râu lên và phun thông tin thành những giọt nhỏ xung quanh. Báo động. Chiến tranh. Bọn lùn đã phá cuộc thám hiểm đầu tiên của chúng ta. Chúng có một vũ khí mới có tác dụng hủy diệt. Chuẩn bị chiến đấu. Chiến tranh đã nổ ra. Con lính gác thoát ra ngoài. Mùi báo động này làm nó đau đầu. Lập tức một đám tập trung quanh con đực 327. Có chuyện gì thế? Chuyện gì xảy ra? Anh ta nói là chiến tranh xảy ra. Anh có bằng chứng không? Kiến từ khắp nơi chạy đến. Anh ta nói tới một vũ khí mới và đoàn thám hiểm bị tàn sát. Nghiêm trọng thật. Anh ta có bằng chứng không? Bây giờ con đực đứng giữa đám đông kiến. Báo động, báo động, chiến tranh bùng nổ, chuẩn bị chiến đấu! Anh có bằng chứng không? Câu này được mọi người hỏi đi hỏi lại. Không, nó không có bằng chứng. Nó bị sốc đến nỗi không nghĩ đến việc mang bằng chứng về. Cử động râu. Những cái đầu ngúc ngoắc, hoài nghi. Chuyện xảy ra ở đâu? Ở phía Tây của La-chola-kan, giữa điểm săn mới do quân trinh sát tìm ra và các tổ của chúng ta. Một vùng bọn lùn thường tuần tra. Không thể thế được, gián điệp của chúng ta đã về. Họ dứt khoát: bọn lùn còn chưa thức dậy! Một sợi râu vô danh vừa mới phát ra câu này. Đám đông giải tán. Họ tin con kia. Họ không tin con kiến đực. Chắc chắn, nó có vẻ nói thật, nhưng câu chuyện của nó không đáng tin lắm. Các cuộc chiến tranh mùa xuân chưa bao giờ bắt đầu sớm như thế. Bọn lùn điên mà tấn công trong khi chúng còn chưa tỉnh hết. Mọi người quay lại công việc của mình và không đếm xỉa tới thông tin do con đực 327 truyền nữa. Kẻ sống sót duy nhất trong chuyến đi săn thám hiểm đầu tiên bàng hoàng. Những người chết đó, trời ạ, nó không bịa ra! Cuối cùng, họ sẽ phải nhận thấy là quân số của bầy không đủ. Râu nó ngờ nghệch đổ xuống trán. Nó cảm thấy vô dụng, rằng sự tồn tại của nó chẳng để làm gì. Như thể nó chẳng còn sống cho người khác nữa, mà chỉ cho mỗi bản thân mình. Nó rùng mình run sợ vì ý nghĩ này. Lao mình về phía trước, cuống cuồng chạy, kích động và lấy đám kiến thợ làm nhân chứng. Thậm chí người ta còn do dự có nên dừng lại khi nó hát từng từ bài ca thiêng liêng: Nhà thám hiểm, tôi từng là chân Tại chỗ tôi từng là mắt Trở về tôi là tác nhân kích thích. Mọi người mặc kệ. Họ nghe nó mà không thèm chú ý. Sau đó họ bỏ đi không hề hoảng hốt. Nó phải ngừng kích động thôi! Jonathan xuống tới giờ đã được bốn tiếng. Vợ con anh lo lắng bồn chồn. - Mình gọi cảnh sát, mẹ nhé? - Không, chưa gọi vội. Cô tiến đến gần cửa kho chứa đồ. - Bố chết rồi hả mẹ? Mẹ, nói cho con đi, bố chết giống như con Ouarzi à? - Không, không, con yêu, sao con lại nói nhảm thế! Lucie bị giày vò vì lo sợ. Cô nghiêng người để xem cái lỗ hổng. Với chiếc đèn halogen công suất lớn vừa mua, cô hình như nhìn thấy một cái… cầu thang xoắn ốc ở phía xa xa. Cô ngồi bệt xuống đất. Nicolas bước lại phía cô. Cô ôm con vào lòng. - Bố sẽ quay lại, phải kiên nhẫn. Bố bảo chúng ta chờ, chúng ta chờ thêm chút nữa. - Thế nếu bố không về nữa? Con 327 mệt mỏi. Nó có cảm giác như đang vùng vẫy trong nước. Cử động, nhưng chẳng tiến được. Nó quyết định đích thân trình diện Belo-kiu-kiuni. Tuổi đời mười bốn mùa đông, Mẹ có kinh nghiệm vô song, trong khi đó kiến vô tính, chiếm phần đa số trong dân cư, sống tối đa ba năm. Chỉ Mẹ mới có thể giúp nó tìm cách truyền tin. Con đực trẻ đi đường tắt dẫn tới trung tâm của tổ. Hàng nghìn kiến thợ mang theo đầy trứng lon ton chạy trong cái hành lang rộng rãi này. Chúng chở đám trứng của mình từ tầng thứ 40 dưới lòng đất tới các phòng trẻ sơ sinh trong nhà tắm nắng nằm ở tầng 35 trên mặt đất. Đó là một dòng vô tận toàn vỏ trứng trắng được đàn kiến mang ở đầu chân, đi từ thấp lên cao và từ phải sang trái. Nó phải đi theo chiều ngược lại. Chẳng dễ dàng gì. Con 327 huých phải vài vú em và ngay lập tức họ quát kẻ phá hoại. Chính nó cũng bị va quệt, bị giẫm chân, bị xô đẩy, bị cào. May là hành lang không tắc hoàn toàn. Nó cũng mở được cho mình lối đi giữa đám đông lúc nhúc. Sau đó men theo đường hầm nhỏ, dài hơn nhưng đỡ vất vả hơn, nó chạy hết tốc lực. Từ động mạch, nó chuyển sang tiểu động mạch, từ tiểu động mạch qua tĩnh mạch và tĩnh mạch con. Nó chạy như thế nhiều cây số, vượt qua nhiều cây cầu, vòm cầu, qua những quảng trường vắng vẻ hay đông người. Nó dễ dàng định hướng trong những khu vực tối, nhờ ba cái mắt đơn hồng ngoại trên trán. Dần dần nó tới gần Cấm Thành, mùi nhàn nhạt của Mẹ càng rõ hơn, và số lính gác tăng lên. Ở đó, có đủ tiểu đội chiến binh, đủ kích cỡ, đủ loại vũ khí. Những con nhỏ có hàm trên dài cắt khấc, những con to khỏe có tấm chắn ngực chắc như gỗ, những con mập mạp râu ngắn, những pháo binh có bụng dưới thon thả chứa đầy chất độc gây co giật. Có mùi thông hành còn giá trị, con đực 327 qua được các đồn kiểm tra mà không gặp trở ngại gì. Các chiến binh đều bình thản. Người ta có cảm giác là chiến tranh lãnh thổ còn chưa bắt đầu. Giờ thì rất gần mục tiêu của nó, nó trình các nhận dạng cho kiến bảo vệ, sau đó đi vào trong hành lang cuối cùng dẫn tới phòng Kiến Chúa. Tới ngưỡng cửa nó dừng lại, choáng ngợp trước vẻ đẹp toát ra từ nơi có một không hai này. Đó là một căn phòng hình tròn lớn được xây theo các quy tắc kiến trúc và hình học rất chính xác mà các kiến chúa bí mật truyền lại cho con gái mình. Vòm chính cao mười hai đầu và đường kính là ba mươi sáu (đầu là đơn vị đo của Liên bang; một đầu tương đương với ba milimét đơn vị đo thông thường của con người). Các cột trụ xây bằng xi măng quý hiếm đỡ ngôi đền côn trùng này, mà ngôi đền được thiết kế, với nền nhà lõm xuống, để các phân tử hương thơm do các cá thể tỏa ra lưu giữ càng lâu càng tốt mà không bị ngấm vào tường. Đó là một đài vòng khứu giác ấn tượng. Một quý bà to béo nằm ở giữa. Bà nằm sấp và thỉnh thoảng khua chân về phía một bông hoa vàng. Bông hoa thỉnh thoảng bất thình lình khép lại. Nhưng cái chân đã rút ra. Quý bà đó là Belo-kiu-kiuni. Belo-kiu-kiuni, kiến chúa đỏ hung cuối cùng của tổ trung tâm. Belo-kiu-kiuni, người đẻ trứng duy nhất, người sinh ra tất cả những cơ thể và mọi trí óc của Bầy. Belo-kiu-kiuni, người từng cai trị trong cuộc đại chiến với ong, trong cuộc chinh phục các tổ mối miền Nam, trong cuộc bình định các lãnh địa của nhện, trong cuộc chiến tranh tiêu hao kinh hoàng do bọn ong vò vẽ cây sồi gây hấn, và từ năm ngoái chính Belo-kiu-kiuni là người phối hợp lực lượng của các tổ để chống lại sức ép ở biên giới phía Bắc với kiến lùn. Belo-kiu-kiuni, người đã phá mọi kỷ lục về sống lâu. Belo-kiu-kiuni, mẹ nó. Tác phẩm sống đó ở đây, ngay cạnh nó, như ngày xưa. Trừ việc Mẹ được khoảng hai mươi kiến thợ nô lệ trẻ tẩm ướt và xoa bóp, trong khi đó, ngày xưa, chính nó, con đực 327, chăm sóc Mẹ với những bàn chân nhỏ còn vụng về của mình. Cây ăn thịt khập miệng lại và Mẹ tỏa mùi phàn nàn. Người ta không biết niềm đam mê với loài cây ác này từ đâu tới. Con đực 327 tiến lại. Nhìn gần, Mẹ không đẹp lắm. Mẹ có cái đầu nhô ra đằng trước, thêm cặp mắt lồi to đùng dường như nhìn được khắp nơi cùng một lúc. Mấy con mắt đơn hồng ngoại của Mẹ tập trung ở giữa trán. Ngược lại, râu Mẹ dựng đứng, cách xa nhau một cách quá đáng. Chúng rất dài, rất nhẹ và rung từng cú giật nhanh mà người ta đoán là hoàn toàn được kiểm soát. Đã qua nhiều ngày kể từ khi Belo-kiu-kiuni tỉnh lại sau giấc ngủ dài và từ đó, nó không ngừng đẻ trứng. Bụng dưới của nó, lớn gấp mười lần so với bình thường, co thắt liên tục. Cùng một lúc, nó cho ra tám quả trứng mảnh dẻ, màu ghi sáng có ánh xà cừ, thế hệ Bel-o-kan mới nhất. Quả tiếp theo tròn xoe và nhơm nhớp chui ra khỏi ruột nó, lăn lông lốc trong phòng, ngay lập tức được các vú em chăm sóc. Con đực trẻ nhận ra mùi của những quả trứng này. Đó là những chiến binh vô sinh và kiến đực. Trời vẫn còn lạnh, và học tuyến để sinh sản “kiến cái” còn chưa hoạt động. Ngay khi thời tiết cho phép, Mẹ sẽ đẻ ra từng đẳng cấp theo nhu cầu chính xác của Tổ. Kiến thợ sẽ nói cho Mẹ là “thiếu kiến nghiền ngũ cốc và pháo binh”, và Mẹ sẽ đáp ứng yêu cầu. Cũng có lúc Belo-kiu-kiuni ra khỏi phòng mình và đi đánh hơi tại các hành lang. Nó có râu khá nhạy để phát hiện ra sự thiếu hụt nhỏ nhất trong đẳng cấp này hay đẳng cấp khác. Nó bổ sung quân số ngay tại chỗ. Mẹ còn đẻ thêm năm quả nhỏ nữa; sau đó quay sang người đến thăm. Mẹ sờ nó và liếm nó. Tiếp xúc với nước dãi hoàng gia luôn là thời khắc đặc biệt. Nước dãi này không chỉ là một chất tẩy trùng vạn năng, mà còn là thuốc trị bách bệnh thật sự chữa khỏi hết các vết thương, tuy nhiên trừ những nội thương ở đầu. Ngay cả nếu Belo-kiu-kiuni chưa thể tự nhận ra một trong vô số các con mình, qua cách thức này, Mẹ vẫn chứng tỏ mình đã xác định được mùi của nó. Nó là con của Mẹ. Cuộc nói chuyện bằng râu có thể bắt đầu. Chào mừng con tới khu sinh sản của Bầy. Con đã rời bỏ ta nhưng con không thể ngăn mình trở lại được. Câu nghi thức của một người mẹ nói với các con mình. Nói câu đó xong, nó điềm tĩnh ngửi các pheromon của mười một đốt khiến con 327 phải phục tùng… Nó đã hiểu lý do của cuộc viếng thăm… Chuyến thám hiểm đầu tiên đến miền Tây đã bị tiêu diệt hoàn toàn. Xung quanh thảm họa có mùi bọn kiến lùn. Có thể chúng đã khám phá ra một loại vũ khí bí mật. Nhà thám hiểm, anh từng là chân Tại chỗ, anh từng là mắt Trở về, anh là tác nhân kích thích. Chắc chắn thế. Nhưng, vấn đề là không tài nào kích động được Bầy. Mùi của nó không thuyết phục được ai. Nó nghĩ rằng chỉ có Mẹ, Belo-kiu-kiuni, sẽ biết làm thế nào để loan tin và báo động. Mẹ ngửi nó với sự chú ý tăng gấp đôi. Mẹ thu những phân tử hơi nhỏ nhất từ các khớp và chân của nó. Đúng, có dấu vết chết chóc ở đó, và cả điều bí ẩn. Có thể đó là chiến tranh… Và cũng rất có thể là không phải. Mẹ cho nó biết dù sao thì Mẹ cũng không có quyền hạn chính trị gì. Trong Bầy, các quyết định được đưa ra phải do thống nhất ý kiến thường trực thông qua việc thành lập nhóm làm việc theo các dự án được tự do lựa chọn. Nếu như không thể tạo ra được một trong các nhóm đầu não này, tóm lại là dựng lên một nhóm, kinh nghiệm của mẹ cũng chẳng để làm gì. Mẹ thậm chí còn không giúp được nó. Con đực 327 năn nỉ. Được một lần có người có vẻ sẵn sàng nghe nó nói tới cùng, nó gắng hết sức phát ra những phân tử quyến rũ nhất. Theo nó, thảm họa này phải là mối bận tâm hàng đầu. Người ta phải cử ngay gián điệp để tìm hiểu xem vũ khí bí mật đó là gì. Belo-kiu-kiuni trả lời rằng Bầy sụp đổ dưới các “mối bận tâm hàng đầu”. Không chỉ đợt thức giấc mùa xuân còn chưa hoàn toàn kết thúc, mà vỏ của Tổ vẫn đang trong giai đoạn xây dựng. Và khi mà lớp vỏ cây cuối cùng còn chưa được đặt xong, thì đi chinh chiến là mạo hiểm. Hơn nữa, Bầy đang thiếu protein và đường. Cuối cùng, chúng ta phải nghĩ tới việc chuẩn bị cho lễ Hồi sinh. Mọi việc đều cần năng lượng mạnh mẽ của mỗi người. Ngay cả gián điệp cũng đang phải làm việc quá tải. Điều đó giải thích cho việc thông điệp kinh hoàng của nó không được đón nghe. Một lúc sau. Người ta chỉ nghe thấy mỗi tiếng miệng của kiến thợ liếm lớp vỏ của Mẹ. Còn Mẹ thì lại tiếp tục mân mê cây ăn thịt của mình. Mẹ vặn vẹo cho tới khi cố định được cái bụng dưới xuống dưới ngực. Hai chân trước lơ lửng. Nó nhẹ nhàng rút chân khi cái hàm thực vật khép lại, rồi cho đó có thể là vũ khí tuyệt vời. Chúng ta có thể dựng một bức tường gồm các cây ăn thịt để bảo vệ toàn bộ biên giới Tây Bắc. Vấn đề duy nhất là bây giờ bọn quỷ nhỏ này không biết phân biệt giữa người của Tổ và người ngoài… Con 327 trở lại chủ đề ám ảnh nó. Belo-kiu-kiuni hỏi nó bao nhiêu người chết trong “vụ tai nạn”. Hai mươi tám. Tất cả của tiểu đẳng cấp binh sĩ thám hiểm? Đúng, nó là con đực duy nhất trong chuyến thám hiểm. Thế là mẹ tập trung tư tưởng và đẻ liền tù tì hai mươi tám viên ngọc trai, tương ứng với bấy nhiêu chị em ở thể lỏng. Hai mươi tám con bị chết, hai mươi tám quả trứng này sẽ thay thế chúng.",
  "nextChapter": "https://gacsach.top/doc-online/88898/kien-chuong-1-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/88896/kien-chuong-1-phan-2.html"
}