{
  "title": "Kiến - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/88895/kien-chuong-1-phan-1.html",
  "content": "1 NGƯỜI THỨC TỈNH Anh sẽ thấy, không hoàn toàn như anh mong đợi đâu. Công chứng viên giải thích rằng tòa nhà được xếp hạng di tích lịch sử và nhiều nhà hiền triết thời Phục hưng đã từng sống ở đây, nhưng ông không nhớ là những ai. Họ xuống cầu thang, bước vào một hành lang tối om nơi công chứng viên dò dẫm hồi lâu, uổng công bật một cái nút trước khi thở dài: - Ái chà! Nó không chạy nữa. Họ tiến trong bóng tối, lộp cộp lần theo các bức tường. Khi cuối cùng công chứng viên tìm thấy cái cửa, mở nó và nhấn, lần này thì thành công, trúng cái công tắc, ông thấy khách hàng của mình mặt mày biến sắc. - Không ổn à, ông Wells? - Một chứng sợ thôi. Không sao đâu. - Sợ bóng tối? - Vâng. Nhưng đã khá hơn rồi. Họ xem xét mọi ngóc ngách. Đó là tầng hầm rộng hai trăm mét vuông. Dù nó chỉ mở ra phía ngoài bằng vài ô cửa tầng hầm hiếm hoi, bé xíu và sát trần, Jonathan vẫn hài lòng về căn hộ. Các bức tường được dán giấy xám đơn điệu, và bụi phủ khắp nơi… Nhưng anh sẽ không tỏ ra khó tính hơn. Căn hộ của anh hiện nay chỉ rộng bằng một phần năm căn hộ này. Hơn nữa, anh không còn khả năng để trả tiền thuê; nhà máy khóa nơi anh làm mới đây đã quyết định bỏ qua công đoạn của anh. Món thừa kế của bác Edmond đúng là của trời cho không tin được. Hai ngày sau, anh dọn đến số 3, phố Sybarites với vợ mình là Lucie, cậu con trai Nicolas và con chó bông lùn cụt đuôi Ouarzazate của họ. - Mấy bức tường xám này không làm em ngại đâu, - Lucie vừa nói vừa lấy tay nâng mái tóc đỏ dày của cô. - Chúng mình có thể trang trí như chúng mình muốn. Mọi thứ ở đây đều phải làm lại hết. Như kiểu mình biến nhà tù thành khách sạn đấy. - Phòng của con ở đâu ạ? - Nicolas hỏi. - Phía cuối, bên phải. - Ẳng ẳng, - con chó sủa, và nó bắt đầu nhay nhay bắp chân Lucie mà không biết là cô đang bưng chồng bát đĩa đám cưới trong tay. Kết cục, nó nhanh chóng bị nhốt vào nhà vệ sinh; khóa hẳn hoi, vì nó biết nhảy tới tận tay nắm cửa và biết xoay để mở cửa. - Anh có biết rõ ông bác hào phóng của anh không? Lucie tiếp tục. - Bác Edmond? Thực ra, tất cả những gì anh nhớ, chỉ là bác nhấc anh lên giả làm máy bay, lúc anh còn rất nhỏ. Một lần anh sợ đến nỗi anh đã tè dầm lên bác ấy. Họ cười. - Đã nhát gan thế cơ à? - Lucie trêu. Jonathan làm ra vẻ không nghe thấy gì. - Bác ấy không trách anh về chuyện đó. Bác chỉ nói với mẹ anh: “Được rồi, chúng ta biết là sẽ không cho nó thành phi công…” Sau đó, mẹ nói rằng bác theo sát suốt cuộc đời anh, nhưng anh không gặp lại bác từ ấy. - Bác làm nghề gì? - Đó là một nhà bác học. Một nhà sinh học, hình như thế. Jonathan trở nên trầm tư. Cuối cùng, thậm chí anh cũng không biết ân nhân của mình. Cách đó 6 km: BEL-O-KAN, Cao một mét. 50 tầng dưới lòng đất. 50 tầng trên mặt đất. Thành phố lớn nhất của vùng. Dân số ước tính: 18 triệu. Sản lượng hàng năm: - 50 lít mật rệp. - 10 lít mật sâu yên chi. - 4 kilô nấm mũ. - Đá được dũi: 1 tấn. - Số km hành lang đi lại được: 120. - Diện tích trên mặt đất: 2m2. Một tia sáng vụt qua. Một cái chân vừa nhúc nhích. Cử động đầu tiên từ đợt bắt đầu ngủ đông, cách đây ba tháng. Một cái chân khác từ từ tiến, kết thúc là hai cái chân dần dần tách ra. Một cái chân khác duỗi ra. Rồi đến bộ ngực. Rồi một cái thân. Rồi mười hai cái thân. Chúng rùng mình để giúp dòng máu trong suốt lưu thông trong các động mạch của mình. Máu chuyển từ trạng thái sền sệt sang nhão rồi lỏng. Dần dần van tim bắt đầu hoạt động trở lại. Nó đẩy máu tới tận cuối các chi. Các cơ sinh học nóng dần lên. Các khớp siêu phức tạp xoay từ từ. Khắp nơi, xương bánh chè với các mảng bảo vệ cố tìm thấy cực điểm xoắn của chúng. Chúng tỉnh dậy. Cơ thể lấy lại hơi. Các động tác của chúng rời rạc. Như vũ điệu quay chậm. Chúng lắc nhè nhẹ, vẩy vẩy. Chân trước chúng chập lại trước miệng như kiểu đang cầu nguyện, nhưng không phải, chúng làm ướt các chân của mình để đánh bóng râu. Mười hai con vừa thức dậy xoa cho nhau. Sau đó chúng tìm cách đánh thức những con bên cạnh. Nhưng chúng mới chỉ có đủ sức để nhúc nhích mỗi cơ thể mình, chúng không còn năng lượng để cho đi. Chúng bỏ cuộc. Rồi chúng khó nhọc tiến đến giữa những cơ thể cứng như tượng của các chị em mình. Chúng hướng về bên Ngoài rộng lớn. Toàn bộ cơ thể máu lạnh của chúng cần phải hứng lấy năng lượng mặt trời. Chúng tiếp tục tiến lên, mệt nhoài. Mỗi bước đi là cả một sự đau đớn. Chúng muốn nằm lại đến chừng nào và muốn được yên tĩnh như hàng triệu bạn đồng loại của chúng! Nhưng không. Chúng là những người đầu tiên thức tỉnh. Bây giờ chúng phải đánh thức toàn thành phố. Chúng qua thành phố. Ánh sáng mặt trời làm chúng chói mắt, nhưng tiếp xúc với năng lượng trong lành sảng khoái đến nhường nào. Mặt trời rọi chiếu trên cơ thể gầy của chúng ta, Lay tỉnh những cơ bắp đau nhức Và hợp nhất các suy nghĩ tản mát. Đó là một khúc ca ban mai cổ xưa của loài kiến đỏ hung từ hàng trăm nghìn năm nay. Từ thời đó, chúng đã muốn lẩm nhẩm hát trong đầu ngay lần đầu tiếp xúc với nắng ấm. Khi đã ở ngoài, chúng bắt đầu vệ sinh một cách bài bản. Chúng tiết ra một thứ nước dãi trắng rồi dùng nó thoa đều các hàm và chân chúng. Chúng chải chuốt. Đó là nghi lễ bất di bất dịch. Đầu tiên là mắt. Một nghìn ba trăm ô nhỏ tạo thành con mắt lồi được phủi bụi, làm ẩm, sấy khô. Chúng cũng làm như thế với râu, chi dưới, chi giữa, và chi trước. Cuối cùng, chúng đánh bóng thân hình bóng đỏ đẹp đẽ của mình cho tới khi lấp lánh như những tia lửa. Trong số mười hai con tỉnh dậy, có một con đực giống. Nó nhỏ hơn một chút so với kích cỡ trung bình dân Bel-o-kan. Nó có hàm trên hẹp và nó được lên kế hoạch để không sống quá vài tháng, nhưng nó cũng được hưởng những lợi thế mà đồng loại không biết. Lợi thế đầu tiên về đẳng cấp: với tư cách là động vật sinh sản hữu tính, nó có năm mắt. Hai mắt lớn hình cầu giúp nó nhìn tận 180°. Ba mắt nhỏ hơn xếp thành hình tam giác trên trán. Những con mắt dư thừa này thực ra là bộ phận tiếp nhận tia hồng ngoại cho phép phát hiện bất kỳ nguồn nhiệt nào từ xa, dù có ở trong bóng tối hoàn toàn. Một đặc trưng quý giá biết bao đối với dân cư các thành phố lớn có từ hàng trăm nghìn thiên niên kỷ, hoàn toàn bị mù do phải sống dưới lòng đất. Nhưng nó không chỉ có đặc điểm này. Nó cũng có cánh (như những con cái) để có thể bay đi giao phối. Ngực của nó được bảo vệ bởi một tấm chắn đặc biệt: lá chắn ngực. Râu của nó dài hơn và thính hơn những dân cư khác. Con đực giống trẻ này dừng lại một hồi lâu trên mái, ních căng bụng ánh sáng mặt trời. Sau đó, khi đã được sưởi ấm no nê, nó quay vào thành phố. Tạm thời nó thuộc về đẳng cấp kiến “sứ giả truyền nhiệt”. Nó di chuyển trong hành lang tầng thứ ba dưới lòng đất. Ở đây, mọi người còn đang say sưa ngủ. Những cơ thể đông cứng bất động. Râu bị bỏ phí. Những con kiến vẫn còn say giấc nồng. Chàng kiến đực trẻ tiến về phía một con kiến thợ mà nó muốn đánh thức dậy bằng nhiệt cơ thể mình. Sự tiếp xúc ấm áp giữa hai cơ thể khiến nó có cảm giác tê tê dễ chịu. Tiếng bước chân nhẹ vang lên ngay hồi chuông thứ hai. Cửa mở, dừng một chút khi bà Augusta tháo dây xích an toàn ở cửa ra. Từ khi hai con mất, bà sống tách biệt trong căn hộ nhỏ ba mươi mét vuông này, ôn lại những kỷ niệm cũ. Điều đó chẳng thể khiến bà thấy tốt hơn, nhưng cũng không làm giảm lòng tốt của bà về bất cứ mặt nào. - Bà biết là buồn cười, nhưng đi đôi dép vải này vào. Bà mới đánh xi sàn nhà. Jonathan nghe lời. Bà lon ton đi trước anh, dẫn anh vào phòng khách, rất nhiều đồ gỗ trong phòng còn phủ khăn. Ngồi ở mép tràng kỷ lớn, Jonathan không tài nào tránh khỏi làm cái vỏ bọc bằng nhựa kêu sột soạt. - Bà mừng là cháu tới… Có lẽ cháu không tin, nhưng bà định gọi cho cháu mấy ngày nay. - Thế ạ? - Nhớ là Edmond để lại một thứ cho cháu. Một bức thư. Bác ấy nói là: nếu con chết, bằng mọi giá mẹ phải đưa thư này cho Jonathan. - Một bức thư ạ? - Một bức thư, ừ, một bức thư… Ừm, bà cũng chẳng biết để nó ở đâu nữa. Chờ bà chút… Bác ấy đưa cho bà bức thư, bà nói với bác ấy là bà sẽ cất nó, bà cất nó trong một cái hộp. Có lẽ là một trong mấy cái hộp sắt trắng ở cái tủ tường lớn. Bà bắt đầu lê dép trên sàn nhà, nhưng dừng lại ngay ở bước thứ ba. - Xem nào, bà ngớ ngẩn quá! Bà tiếp đón cháu thế đấy! Cháu uống một tách trà cỏ roi ngựa không? - Dạ, có ạ. Bà tiến vào bếp và khua nồi xoong. - Cho bà biết chút tin tức của cháu đi, Jonathan! - bà nói. - Dạ, cũng không kinh khủng lắm. Cháu bị cho nghỉ việc rồi. Bà thò mái đầu bạc trắng ra khỏi cửa, rồi hẳn cả người, vẻ nghiêm trọng, lọt thỏm trong cái tạp dề dài màu xanh nước biển. - Họ đuổi cháu á? - Vâng. - Tại sao? - Bà biết đấy, nghề thợ khóa là một môi trường đặc biệt. Công ty của cháu, “SOS Khóa”, hoạt động 24 trên 24 khắp các khu phố ở Paris. Thế nhưng, từ khi một trong các đồng nghiệp của cháu bị tấn công, cháu từ chối đến các khu lộn xộn vào buổi tối. Thế là họ đuổi cháu. - Cháu làm đúng đấy. Thà thất nghiệp và khỏe mạnh còn hơn là ngược lại. - Hơn nữa, cháu không hợp với sếp của cháu lắm. - Còn kinh nghiệm cộng đồng không tưởng của cháu? Thời bà, người ta gọi là cộng đồng New Age. (Bà lén cười, bà phát âm là “nu-i-az”[1]). [1] Phiên âm theo tiếng Pháp “nouillage” (“nu-i-az”). (Tất cả các chú thích đều là của người dịch). - Cháu thôi sau thất bại ở trang trại Pyrénées. Lucie chán phải nấu ăn và rửa bát cho tất cả mọi người. Trong hội cháu, có nhiều người ỷ lại lắm. Chúng cháu rất bực mình. Bây giờ cháu chỉ sống với mỗi Lucie và Nicolas… Còn bà, bà ngoại, bà khỏe không? - Bà á? Bà tồn tại. Thế đã là cả một mối bận tâm thường xuyên rồi. - Bà số đỏ! Bà đã sống qua thời khắc chuyển giao giữa hai thiên niên kỷ rồi… - Ồ! Cháu biết đấy, điều làm bà ấn tượng nhất là chẳng có gì thay đổi cả. Trước đây, khi bà còn bé, người ta nói là sau khi qua thiên niên kỷ mới, sẽ có rất nhiều điều kỳ diệu, và cháu thấy đấy, chẳng có gì tiến hóa cả. Lúc nào cũng có người già sống đơn côi, luôn đầy người thất nghiệp, vẫn đầy ô tô nhả khói. Ngay cả các tư tưởng cũng chẳng thèm nhúc nhích. Này nhé, năm ngoái người ta tái phát hiện chủ nghĩa siêu thực, năm trước nữa thì rock’n roll, và báo chí nói là hè năm nay mini jupe quay trở lại. Nếu cứ tiếp tục thế này chắc người ta sẽ lôi nốt những ý tưởng cũ rích từ hồi đầu thế kỷ: cộng sản, phân tích tâm lý và thuyết tương đối… Jonathan mỉm cười. - Nhưng mà vẫn có nhiều tiến bộ: tuổi thọ trung bình tăng lên, cũng như là số vụ ly hôn, mức ô nhiễm không khí, chiều dài các tuyến tàu điện ngầm… - Hay ho nhỉ. Bà lại cứ nghĩ là mọi người sẽ có máy bay riêng và có thể cất cánh từ ban công… Cháu biết không, hồi bà trẻ, mọi người đều sợ chiến tranh hạt nhân. Đúng là nỗi sợ tuyệt vời. Chết lúc trăm tuổi trong cái lò cháy rực của một cây nấm nguyên tử khổng lồ, chết với hành tinh… dù sao cũng kiêu hãnh lắm chứ. Thay vì chết như thế, bà sẽ chết như một củ khoai tây già thối. Và mọi người mặc kệ. - Không, bà ơi, không phải thế. Bà lau trán. - Hơn nữa, trời nóng quá, càng ngày càng nóng hơn. Thời bà, trời không nóng như thế này. Mùa đông ra mùa đông và mùa hè ra mùa hè. Bây giờ, đợt nắng nóng bắt đầu ngay từ tháng Ba. Bà quay trở lại bếp, nhảy lên với chút khéo léo hiếm thấy, lấy tất cả những đồ cần thiết để làm một tách trà cỏ roi ngựa thơm ngon. Sau khi bà quẹt một que diêm và người ta nghe thấy tiếng ga thổi trong những đường dẫn cũ của cái bếp, bà quay lại, vẻ thoải mái hơn. - Nhưng thực ra, cháu phải có lý do chính xác nào thì mới tới đây chứ. Ngày nay, người ta không đến thăm những người già như thế. - Đừng cay nghiệt như thế, bà. - Bà không cay nghiệt, bà biết mình đang sống trong thế giới nào, thế thôi. Nào, nhõng nhẽo đủ rồi, nói cho bà biết cái gì đưa cháu đến đây. - Cháu muốn bà nói cho cháu về “bác ấy”. Bác ấy để lại cho cháu căn hộ của bác và cháu thậm chí không biết bác… - Edmond? Cháu không nhớ Edmond à? Thế mà, bác ấy rất thích nâng cháu lên để cháu làm máy bay khi cháu còn bé. Bà thậm chí còn nhớ một lần… - Vâng, cái đó cháu cũng nhớ, nhưng ngoài giai thoại này, là con số không. Bà ngồi trong một cái ghế bành lớn và chú ý không làm nhàu cái vỏ quá. - Edmond, hừm, đó là một nhân vật. Ngay từ khi còn rất nhỏ, bác cháu đã gây cho bà lắm điều phiền nhiễu. Là mẹ bác ấy không phải việc tầm thường đâu. Ví dụ nhé, bác ấy thường làm gẫy hết đồ chơi của mình để tháo chúng, hiếm khi để lắp lại chúng. Và giá như bác ấy chỉ phá mỗi đồ chơi của mình! Bác ấy tháo mọi thứ: đồng hồ treo tường, máy quay đĩa, bàn chải đánh răng điện. Một lần, bác ấy thậm chí tháo cả tủ lạnh. Như để khẳng định lời bà nói, cái đồng hồ quả lắc cổ ở phòng khách bắt đầu kêu lên buồn bã. Nó cũng thế, nó cũng phải chịu đủ mọi loại khổ sở với cậu bé Edmond. - Và sau đó bác ấy có một ý thích riêng: hang ổ. Bác ấy bới tung nhà lên để xây chỗ trú cho mình. Bác ấy xây một cái bằng chăn và ô ở trên tầng áp mái, cái khác với ghế và áo choàng lông trong phòng mình. Bác ấy thích ẩn như thế ở bên trong, giữa đống kho báu mà bác ấy tích vào. Một lần bà nhìn vào, đầy gối ôm và một mớ linh tinh máy móc mà bác ấy giật ở các máy ra. Vả lại, nó cũng có vẻ khá tiện nghi thoải mái. - Tất cả trẻ con đều làm thế… - Có thể, nhưng ở bác ấy là mức độ đáng kinh ngạc. Bác ấy không ngủ trên giường nữa, bác ấy chỉ đồng ý ngủ ở một trong các cái tổ của mình. Thỉnh thoảng, có những khi bác ấy ở trong đó cả ngày không nhúc nhích. Cứ như là bác ấy đang ngủ đông. Thậm chí, mẹ cháu còn cho rằng kiếp trước, bác ấy chắc phải là con sóc. Jonathan mỉm cười để cổ vũ bà tiếp tục. - Một hôm, bác ấy muốn xây lều của mình giữa mấy cái chân bàn trong phòng khách. Đúng là giọt nước làm tràn ly, ông cháu phát điên lên, mà không phải ông thường như thế. Ông đét đít bác ấy, phá tất cả tổ và bắt bác ấy ngủ trên giường. Bà thở dài. - Từ hôm đó, bác hoàn toàn tuột khỏi ông bà. Giống như người ta cắt dây rốn. Ông bà không còn thuộc vào thế giới của bác ấy nữa. Nhưng bà nghĩ sự thử thách này là cần thiết, bác ấy cần phải biết thế giới không chịu theo mãi những đòi hỏi thất thường của bác ấy. Sau này, khi lớn lên, sẽ có nhiều vấn đề. Bác ấy không chịu đựng được trường học. Cháu sẽ nói với bà là: “như mọi đứa trẻ”. Nhưng ở bác ấy mọi việc còn đi xa hơn. Cháu có biết nhiều đứa trẻ treo cổ trong nhà vệ sinh bằng thắt lưng của mình vì bị giáo viên mắng chưa? Bác ấy á, bác ấy đã treo mình như thế năm bảy tuổi. Chính bác lao công đã đỡ bác ấy xuống. - Có thể bác ấy quá nhạy cảm… - Nhạy cảm? Cháu nói thế! Một năm sau, bác ấy cố tình đâm một trong những giáo viên của mình bằng kéo. Bác ấy nhắm vào tim. May mắn sao, nó chỉ làm hỏng hộp thuốc lá của thầy giáo. Bà ngước mắt lên trần nhà. Những kỷ niệm tản mát rơi xuống ý nghĩ của bà như những bông tuyết. - Sau đó có vẻ ổn thỏa hơn một chút, vì một số giáo viên thu hút được bác ấy. Bác ấy đạt điểm hai mươi cho những môn bác ấy quan tâm và điểm không cho những môn khác. Luôn là hai mươi hoặc không. - Mẹ nói bác ấy là thiên tài. - Bác ấy mê hoặc mẹ cháu đấy vì bác ấy giải thích cho mẹ cháu rằng bác ấy cố đạt đến “tri thức tuyệt đối”. Ngay lúc mười tuổi, mẹ cháu đã tin là có kiếp trước, nên nghĩ bác ấy là hiện thân của Einstein hay Léonard de Vinci. - Thêm cả con sóc nữa chứ? - Tại sao không? “Cần phải có nhiều cuộc sống để tạo nên một linh hồn…” đức Phật đã nói thế. - Bác ấy có làm trắc nghiệm IQ không? - Có. Rất là tồi. Bác ấy đạt 23 trên 180, điểm tương đương với một đứa hơi ngốc. Giáo viên nghĩ là bác ấy điên và phải cho bác ấy đến một trung tâm chuyên biệt. Nhưng bà biết là bác ấy không điên. Bác ấy chỉ ở “bên cạnh” thôi. Bà nhớ một lần, ồ, có lẽ bác ấy vừa tròn mười một tuổi, bác ấy thách bà xếp được bốn hình tam giác bằng nhau chỉ với sáu que diêm. Không dễ tí tẹo nào, cháu thử xem sao… Bà đi vào bếp, liếc nhìn ấm nước và mang sáu que diêm ra. Jonathan chần chừ một lát. Có vẻ như làm được. Anh xoay sáu cái que thành nhiều cách khác nhau, nhưng sau nhiều phút hí hoáy đành bỏ cuộc. - Cách làm như thế nào ạ? Bà Augusta tập trung. - Ờ, thực ra, bà nghĩ là bác ấy chưa bao giờ cho bà biết. Mọi điều mà bà nhớ là câu bác ấy nói cho bà để giúp bà tìm ra cách: “Phải nghĩ khác đi, nếu người ta chỉ nghĩ theo thói quen thì chẳng đạt được gì.” Cháu thử hình dung xem, một thằng bé mười một tuổi mà nói ra những điều như thế! À! Bà nghe thấy tiếng ấm nước reo. Nước chắc phải sôi rồi. Bà trở lại với hai tách đầy một thứ nước màu vàng nhạt rất thơm. - Cháu biết không, thấy cháu quan tâm đến bác mình, bà rất hài lòng. Thời nay, khi ai đó chết đi, người ta thậm chí còn quên là họ đã được sinh ra. Jonathan bỏ dở mấy que diêm và nhẹ nhàng uống vài ngụm cỏ roi ngựa. - Sau đó, việc gì xảy ra ạ? - Bà cũng không biết, ngay khi bác ấy bắt đầu học đại học khoa học, ông bà không có tin tức gì nữa. Bà biết được đại khái qua mẹ cháu rằng bác ấy bảo vệ xuất sắc bằng tiến sĩ, rằng bác ấy làm cho một công ty thực phẩm, rồi bác ấy bỏ công ty để đi châu Phi, sau đó quay lại sống ở phố Sybarites, nơi mà không một ai nghe nói đến bác ấy cho đến lúc bác ấy chết. - Bác ấy chết như thế nào? - À! Cháu không biết sao? Một chuyện không thể tin được. Họ đăng chuyện đó trên khắp các mặt báo. Bác ấy chết vì bị ong vò vẽ đốt. - Ong vò vẽ? Chuyện thế nào cơ? - Bác ấy đi dạo một mình trong rừng. Chắc là bác ấy vô tình vấp phải một tổ ong. Chúng bâu đầy người bác ấy. Bác sĩ pháp y khẳng định: “Chưa bao giờ tôi thấy có nhiều vết đốt trên một người như thế.” Bác ấy chết với 0,3 gam nọc độc trong một lít máu. Chưa từng thấy bao giờ. - Bác ấy có mộ không? - Không. Bác ấy yêu cầu được chôn dưới một cây thông trong rừng. - Bác có ảnh không ạ? - Nhìn đằng kia kìa, trên tường ấy, phía trên cái tủ com mốt. Bên phải: Suzy, mẹ cháu (cháu đã nhìn thấy mẹ cháu trẻ như thế chưa?). Bên trái: Edmond. Ông có vầng trán rộng, bộ ria nhọn, tai không dái tai kiểu Kafka[2] cao tới chân mày. Ông cười ranh mãnh. Một con quỷ con. [2] Franz Kafka (1883-1924) là một nhà văn tiếng Đức, xuất thân trong một gia đình gốc Do Thái. Ông là một trong số những nhà văn phương Tây lớn của thế kỷ XX. Bên cạnh ông, Suzy rạng rỡ trong chiếc váy trắng. Mấy năm sau, cô kết hôn, nhưng luôn giữ họ Wells. Như thể cô không muốn chồng truyền lại dấu ấn dòng họ mình cho con cái. Tiến lại gần hơn, Jonathan thấy Edmond dựng hai ngón tay trên đầu em gái mình. - Bác ấy rất tinh nghịch, đúng không ạ? Bà Augusta không trả lời. Nét buồn đượm trong ánh mắt khi bà nhìn lại khuôn mặt rạng rỡ của con gái. Suzy mất sáu năm trước. Một chiếc xe tải mười lăm tấn do tài xế say rượu lái đẩy ô tô của cô xuống rãnh. Cô hấp hối hai hôm. Cô đòi gặp Edmond, thế nhưng Edmond thậm chí không tới. Thêm một lần nữa, ông lại ở đâu đâu… - Bà không biết ai khác có thể nói cho cháu về Edmond? - Hừm… Bác ấy có một bạn thiếu thời mà bác hay gặp. Chúng còn học chung đại học với nhau. Jason Bragel. Hẳn bà vẫn còn số điện thoại của bác ấy. Augusta xem nhanh máy tính của mình rồi đưa cho Jonathan địa chỉ của người bạn đó. Bà trìu mến nhìn cháu ngoại. Đây là người sống sót cuối cùng của gia đình Wells. Một cậu bé dũng cảm. - Nào, uống nốt trà đi, nó đang nguội kìa. Bà có cả bánh Madeleine nữa, nếu cháu muốn. Tự tay bà làm với trứng chim cút đấy. - Thôi ạ, cháu cảm ơn bà. Cháu phải đi đây. Một ngày nào đó bà qua căn hộ mới của chúng cháu chơi nhé, chúng cháu dọn đến đó xong rồi. - Đồng ý, nhưng chờ đã, đừng có đi mà quên lá thư. Kiên trì lục cái tủ tường lớn và mấy cái hộp sắt, cuối cùng bà cũng thấy cái phong bì trắng trên đó ghi dòng chữ viết vội: “Gửi Jonathan Wells.” Mép gập của phong bì được bảo vệ bằng nhiều lớp băng dính để tránh bị mở không đúng lúc. Anh cẩn thận xé phong bì. Một tờ giấy nhàu nhĩ, loại sổ tay học sinh, rơi ra. Anh đọc một câu duy nhất ghi trong đó: “TUYỆT ĐỐI KHÔNG BAO GIỜ ĐƯỢC XUỐNG KHO CHỨA ĐỒ!” Con kiến rung rung mấy sợi râu. Nó như chiếc ô tô người ta bỏ lâu dưới tuyết và người ta thử khởi động lại. Con đực làm như thế nhiều lần. Nó xoa cho con kiến thợ. Bôi cho con cái chút nước dãi nóng. Sống rồi. Xong, động cơ được khởi động trở lại. Một mùa trôi qua. Mọi thứ lại bắt đầu như thể nó chưa bao giờ trải qua kỳ “tạm chết”. Nó vẫn xoa cho con kiến thợ để truyền thêm năng lượng. Bây giờ, kiến thợ đã khỏe hơn. Trong khi nó tiếp tục vất vả, kiến thợ hướng râu về phía nó. Kiến thợ cù nhè nhẹ nó. Kiến thợ muốn biết nó là ai. Kiến thợ sờ khúc đầu của con kiến đực, bắt đầu từ hộp sọ và đọc tuổi của nó: một trăm bảy mươi ba ngày tuổi. Trên khúc thứ hai, kiến thợ xác định đẳng cấp của nó: kiến đực giống. Ở khúc thứ ba, loài và tổ của nó: kiến đỏ hung ở rừng thuộc thành phố mẹ Bel-o-kan. Ở khúc thứ tư, con kiến thợ nhận ra số lứa sinh dùng để nhận dạng nó: nó là con kiến đực thứ 327, được sinh ra từ hồi đầu mùa thu. Tới đó, kiến thợ ngừng đánh hơi tìm hiểu. Những khúc khác không phát thông tin. Khúc thứ năm dùng để tiếp nhận các phân tử dấu vết. Khúc thứ sáu được dùng cho những hội thoại đơn giản. Khúc thứ bảy cho phép những hội thoại phức tạp hơn kiểu tình dục. Khúc thứ tám dành để nói chuyện với Kiến Chúa. Cuối cùng, ba khúc còn lại dùng làm chùy nhỏ. Thế đấy, kiến thợ đã xem xong một lượt mười một khúc của nửa thứ hai của râu. Nhưng nó chẳng có gì để nói với con kiến đực. Thế là nó lánh đi và, tới lượt nó, đi sưởi ấm trên mái của Tổ. Con kiến đực cũng làm thế. Kết thúc công việc của sứ giả truyền nhiệt, giờ là chỗ cho công việc tu bổ! Lên tới trên cao, con đực 327 xem xét các thiệt hại. Tổ được xây theo hình nón để ít bị ảnh hưởng khi thời tiết xấu, thế nhưng, mùa đông là kẻ phá hoại. Gió, tuyết và mưa đá đã làm bật lớp cành đầu tiên. Phân chim lấp một số lối đi. Phải nhanh chóng bắt tay vào việc. Con 327 tiến tới một mảng lớn màu vàng và dùng hàm trên phá thứ chất cứng và thối đó đi. Phía bên kia thoáng xuất hiện bóng một con côn trùng đang đào từ bên trong. Cái lỗ nhìn quang học ở cửa tối đi. Người ta nhìn nó qua cánh cửa. - Ai đấy? - Ông Gougne… Tôi đến để đóng sách. Cánh cửa hé mở. Cái ông tên Gougne cúi nhìn cậu bé tóc vàng khoảng mười tuổi, rồi, thấp hơn nữa, một con chó bé xíu, thò mõm qua hai chân của cậu bé, bắt đầu gầm gừ. - Bố không có nhà! - Cháu chắc không? Giáo sư Wells lẽ ra phải qua gặp ông và… - Giáo sư Wells là ông của cháu. Nhưng ông mất rồi. Nicolas muốn đóng cửa nhưng người đàn ông nhích chân lên để cố nài. - Thành thật chia buồn. Nhưng cháu chắc là ông ấy không để lại một túi đựng tài liệu to đùng chứa đầy giấy chứ? Ông là người đóng sách. Ông ấy đã trả tiền trước để đóng bìa da tập ghi chép công việc của mình. Ông ấy muốn làm một quyển từ điển bách khoa toàn thư, ông nghĩ thế. Lẽ ra ông ấy phải qua nhưng ông không có tin tức của ông ấy từ lâu lắm rồi… - Ông mất rồi, cháu đã nói với ông. Người đàn ông nhích chân thêm chút nữa, lấy đầu gối đẩy cánh cửa như thể ông ta muốn xô cậu bé để vào. Con chó cong người lại, bắt đầu sủa gay gắt. Ông ta đứng im. - Cháu hiểu cho, điều này sẽ khiến ông áy náy vô cùng vì không giữ lời hứa với ông ấy, dù chỉ là di cảo. Cháu làm ơn kiểm tra lại. Chắc chắn phải có một cái cặp tài liệu lớn màu đỏ ở đâu đó. - Ông nói là một quyển từ điển bách khoa toàn thư ạ? - Đúng, ông ấy tự đặt tên quyển này là: “Từ điển Bách khoa toàn thư kiến thức tương đối và tuyệt đối”, nhưng ông sẽ ngạc nhiên nếu như nó được ghi trên bìa… - Cả nhà cháu đã phải thấy nếu nó ở nhà chúng cháu. - Ông xin lỗi vì năn nỉ thêm nhưng… Con chó bông lùn bắt đầu sủa. Người đàn ông hơi lùi lại, đủ để cho cậu bé đóng sập cửa trước mặt ông ta. Bây giờ cả Tổ đã thức dậy. Các hành lang chật kín sứ giả truyền nhiệt đang khẩn trương ủ ấm cho cả Bầy. Thế nhưng, ở một số nơi giao nhau trong Tổ, người ta còn thấy nhiều công dân bất động. Kiến truyền nhiệt lay chúng một cách vô vọng, đập chúng, nhưng chúng không nhúc nhích.",
  "nextChapter": "https://gacsach.top/doc-online/88896/kien-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/88920/kien-tu-dien-chu-giai-va-bang-nhan-vat.html"
}