{
  "title": "Lụt Việc Phải Làm Sao - Chương 04",
  "url": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-04",
  "content": "CHƯƠNG 4 Thực hiện đều đặn Chúng ta là hình ảnh của việc chúng ta thực hiện lặp đi lặp lại. Do đó, sự xuất sắc không phải là một hành động mà là một thói quen. ―Aristotle TÓM LƯỢC CHƯƠNG 4 Trong chương này, bạn sẽ học được cách: · Sắp xếp, tổ chức lịch trình và công việc của bạn để hoạt động trong khoảng thời gian lớn. · Pha trộn công việc của bạn. Sắp xếp thời gian để xử lý thư và thư báo cùng một lúc. Xử lý những cuộc điện thoại, thư điện tử… theo cách tương tự. · Giảm thiểu những thông tin ít giá trị và chặn nó đến với bạn ngay từ đầu. · Loại bỏ những việc ngắt quãng không cần thiết và tốn thời gian. · Tổ chức những cuộc họp một-đối-một hàng tuần với những báo cáo trực tiếp của bạn để cải thiện giao tiếp và xử lý công việc hiệu quả. Bạn tăng hiệu quả công việc bằng cách làm việc thông minh hơn? Chìa khóa đơn giản để làm việc thông minh hơn là nhóm các hoạt động có liên quan tới công việc lại với nhau và đều đặn làm những việc đó. Bạn chỉ mất một lượng thời gian tối thiểu cho những việc chẳng quan trọng để bạn có thể dành một lượng thời gian tối đa cho những việc quan trọng. Trước tiên, bạn cần đánh giá gần đây bạn “tiêu dùng” thời gian như thế nào. Tiếp theo, hãy tự hỏi bản thân: “Liệu kết quả có tốt hơn không nếu mình dành thời gian làm một việc khác?” Sau đó hãy tiếp tục tự vấn: “Làm sao mình có thể thực hiện công việc với mức cao năng suất cao và hiệu quả hơn?” Thỉnh thoảng tất cả chúng ta đều cần một cú đánh mạnh vào đầu để lôi mình ra khỏi những khuôn mẫu đều đặn, buộc chúng ta phải xem xét lại những vấn đề của mình, và kích thích chúng ta đặt ra những câu hỏi mới có thể dẫn tới những câu trả lời đúng. ―Roger Von Oech, Đập mạnh vào đầu: Cách để bạn sáng tạo hơn (A Whack on the Side of the Head: How You can be More Creative) GIỮ BẢNG QUẢN LÝ THỜI GIAN Để xác định chính xác cách bạn sử dụng thời gian, hãy giữ lại một bảng quản lý thời gian. Trong cuốn sách để đời Nhà quản lý hiệu quả (The Effective Executive), Peter Drucker đã nói rằng chúng ta không thể kỳ vọng có thể quản lý được thời gian của mình cho tới khi chúng ta biết thời gian của chúng ta đã đi đâu. Chắc chắn chúng ta đều cho rằng chúng ta biết thời gian của mình đã đi đâu, nhưng thực tế là hầu hết chúng ta đều không biết. Drucker đã viết: Thỉnh thoảng, tôi lại hỏi những người quản lý cấp cao vẫn thường tự hào về trí nhớ của họ để làm bẽ mặt những phỏng đoán của họ về cách họ sử dụng thời gian. Sau đó, tôi gạt những phỏng đoán này sang một bên trong vài tuần hoặc vài tháng. Trong khi đó, những người quản lý cấp cao thực hiện ghi chép chi tiết thời gian của bản thân. Không có nhiều tương đồng giữa cách những người đó nghĩ họ sử dụng thời gian với bảng ghi chép sử dụng thời gian thực sự của họ. Chỉ bằng cách ghi chép bảng quản lý thời gian, bạn mới có ý niệm chính xác về việc thời gian của bạn đã đi đâu. Tôi thường sử dụng kỹ thuật này với những khách hàng đặc biệt bận rộn. Khối lượng công việc của họ lớn tới mức họ không có một bức tranh rõ ràng về tổng khối lượng công việc của họ để có thể giải quyết nó một cách hiệu quả. Việc ghi chép lại không chỉ cho họ biết họ dành thời gian vào việc gì, mà còn cho họ biết ai là người đã mắc lỗi gây thiệt hại cho những việc trong phạm vi trách nhiệm của họ, những chức năng nào vẫn chưa được thực hiện, và có thể họ đã lãng phí thời gian của người khác như thế nào. Để bảng quản lý thời gian này không trở thành một gánh nặng hành chính, bạn chỉ cần giữ một mẩu giấy trên bàn làm việc của mình. Khi bạn xử lý các việc, hãy ghi chú lại đó là việc gì, mất bao lâu để xử lý nó và người nào liên quan tới nó. Hình 4.1 là một bảng quản lý thời gian mẫu. Chẳng bao lâu sau, mọi việc sẽ bắt đầu trở nên rõ ràng, có thể nhìn thấy được. Sau khoảng hai tuần ghi chép bảng quản lý thời gian, hãy ghép tất cả chúng lại với nhau. Bạn sẽ có một ý niệm rõ ràng về việc thời gian của bạn đã đi đâu. Sau đó bạn có thể bắt đầu xử lý những khu vực lãng phí thời gian và không hiệu quả. Hình 4.1. Bảng quản lý thời gian mẫu BẢNG QUẢN LÝ THỜI GIAN ĐIỆN TỬ Máy tính và các phần mềm hiện đại giúp tăng tính chính xác của việc quản lý thời gian và giúp cho việc lập bảng cũng như đánh giá kết quả trở nên dễ dàng hơn. Bạn không chỉ quản lý thời gian của mình tốt hơn, mà còn có thể làm như vậy trên phạm vi một phòng ban hoặc một công ty. Có một ứng dụng phần mềm như thế là Time Tiger (www.timetiger.com). Phần mềm không chỉ hữu dụng như một công cụ chẩn đoán. Chẳng hạn, với mục đích ghi chép thời gian để thanh toán hóa đơn của kế toán hoặc luật sư, Time Tiger giúp toàn bộ quá trình trở nên đơn giản và chính xác hơn. Như một công cụ lập kế hoạch (xem Chương 5, phần “Kế hoạch thực thi dự án”), phần mềm này tích hợp tốt với phầm mềm triển khai dự án như Microsoft Project, cho phép lập kế hoạch chính xác về thời gian cho từng nhiệm vụ. Một lần nữa xin được nhắc lại nguyên tắc là nếu bạn muốn quản lý thời gian bạn cần phải kê khai nó. KHẮC PHỤC TÌNH TRẠNG QUÁ TẢI THÔNG TIN Chắc chắn tất cả chúng ta đều đã một lần cảm thấy bị lụt thông tin. Thông tin của bạn có thể quá tải và khiến bạn không nhìn thấy điều đáng ra nên tập trung vào. Công nghệ đã gia tăng đáng kể số lượng các thông tin và công việc đến với chúng ta. Đã từng có thời bạn chỉ cần phải đối phó với tiếng chuông điện thoại trong phòng làm việc và với một lần nhận thư trong ngày. Hiện nay bạn có thư điện tử, fax, thiết bị hỗ trợ kỹ thuật số cá nhân PDA, di động, tin nhắn nhanh, giấy tờ và và vô số thư từ từ nhiều dịch vụ bưu điện và chuyển phát. Trong thời đại thông tin này, chúng ta cần biết chúng ta cần và không cần thông tin nào. Cách tốt nhất để khắc phục tình trạng quá tải thông tin là chặn không cho những thông tin và những nhiệm vụ ít có giá trị xâm nhập vào hệ thống của bạn. Hình 4.2 thể hiện những cách khác nhau để chặn thông tin. Không chặn, nghĩa là cho phép tất cả các thông tin vào mà không qua khâu lọc và phân loại, là cách kiểm soát dòng thông tin kém hiệu quả nhất đối với bạn. Cách quản lý thông tin tốt hơn là lọc thông tin trước khi nó đến với bạn. Hãy để nhân viên hỗ trợ bạn làm việc này thì tốt hơn. Giải pháp lý tưởng là phân tích cẩn thận tất cả những nguồn thông tin và loại bỏ ngay từ đầu những thông tin không cần thiết bằng cách tự loại mình ra khỏi danh sách người nhận, hủy đăng ký nhận thư,… Hình 4.2. Ba cách chặn thông tin Bạn tôi, Ira Chaleff, miêu tả nó theo cách này. Bạn đang ngồi bên một bờ hồ vào một chiều mùa hè, ngắm cảnh hoàng hôn, thì lại nghe thấy tiếng vo ve, vo ve… – muỗi! Bạn đối phó với chúng thế nào? Bạn có thể chờ cho tới khi chúng đậu xuống người bạn, sau đó thì đập cho chúng một phát, nhưng sau vài phút bạn sẽ thấy đau. Nguyên tắc đó cũng có thể áp dụng cho những thông tin mà bạn nhận được, dù là thư điện tử hay những vật làm gián đoạn công việc của bạn – bạn có để chúng đậu vào bạn trước khi đập chúng không? Một vài lựa chọn cho ngôi nhà bên hồ của bạn là gì? Với những tấm chắn – dù là sinh học, điện tử hay hóa học – bạn có thể chặn được rất nhiều thứ mà bạn không muốn. Khách hàng nói với chúng tôi rằng họ quan tâm tới việc tìm kiếm những cách để cắt giảm lượng thư điện tử mà họ phải nhận hơn là những cách để xử lý thư điện tử hiệu quả hơn. Việc xử lý 250 bức thư điện tử một ngày, không cần biết hiệu quả tới đâu, cũng tốn quá nhiều thời gian! Chính vì thế, việc chọn lọc, ngăn chặn trở nên quan trọng hơn bao giờ hết. Câu trả lời hiển nhiên đầu tiên là cần phải xem lại một lượt những thư bạn đã nhận được, và nếu có thể, truy về tận nguồn của những bức thư không quan trọng, không cần thiết và yêu cầu họ không được gửi thêm nữa! Điều này có thể phát huy hoặc không phát huy tác dụng. Tuy nhiên, bạn cũng có thể sử dụng công nghệ. Mọi chương trình thư điện tử đều có thể lọc thư bạn nhận. Nhiều người trong chúng ta đã biết chức năng này và đã kích hoạt nó để chặn thư rác cũng như những bức thư điện tử khác mà chúng ta muốn lọc. Bằng cách suy nghĩ tương đối tích cực, sáng tạo về vấn đề đó, bạn có thể nghĩ ra những cách khác để ngăn chặn tình trạng tràn ngập thư điện tử. Giám đốc một công ty dược nọ nhận được vài bản tin liên quan đến y học trong một ngày, và thỉnh thoảng bà mới có thời gian để đọc chúng. Bà đã tạo một “luật” để chuyển tất cả những bản tin báo hàng ngày đó vào một thư mục riêng có tên là “Tin báo y học”, sau đó lên lịch để một tuần chỉ phải dành ra một buổi để xem lại tất cả những mẩu tin báo đó cùng một lúc. Chuyện mọi người lạm dụng lựa chọn Cc (đồng gửi) một bức thư điện tử là chuyện quá thường xuyên xảy ra. Vì nhiều lý do khác nhau (nhạy cảm văn hóa là một trong những lý do đó), khó có thể phá vỡ được thói quen này. Có một giải pháp là có thể đặt ra một quy định bất cứ bức thư được Cc từ một người cụ thể nào đó về một vấn đề cụ thể nào đó đều phải được chuyển vào một thư mục trong hộp thư đến để xem xét lúc bạn chọn để mắt tới chúng. Tôi có một khách hàng mà tập đoàn của cô ấy có một chính sách yêu cầu lưu giữ mọi bức thư điện tử gửi đi và gửi đến nhằm phục vụ cho những mục đích pháp lý. Cô ấy phải dành thời gian để chuyển những bức thư nhận được và những bức thư đã gửi đi vào một thư mục “Pháp lý”. Cô ấy đặt ra một quy luật để mỗi bức thư được gửi đến và gửi đi của cô ấy đều có một bản sao được gửi thẳng vào thư mục “Pháp lý”, cô ấy không phải thao tác bằng tay nữa. Bạn có một dự án phải hoàn thành trong vài tháng. Dự án đó có thể bắt đầu bằng một khảo sát. Hãy gửi bản khảo sát và hãy đặt ra quy định để mọi phản hồi đều được gửi vào một thư mục riêng – thư mục nhỏ trong hòm thư đến. Khi bạn đã sẵn sàng trình bày các kết quả khảo sát thành bảng, hãy vào thư mục đó để tìm kết quả. Hãy phân tích thư điện tử đặc trưng của bạn. Nó có quan trọng không? Bạn có thể chặn những thư điện tử không cần thiết ngay từ nguồn không? Bạn có thể chuyển nó sang một nơi khác hoặc cho một người khác không? Thư nào bạn không cho vào hòm thư đến bạn không cần phải đọc hoặc xử lý. (Hãy xem Chương 6 để biết thêm về chủ đề này.) CHIA NHÓM CÔNG VIỆC THƯỜNG NGÀY Việc phân loại và nhóm công việc của bạn có thể gọi là “chia nhóm”. Mỗi tờ giấy, mỗi thông điệp trong một bức thư điện tử, mỗi cuộc điện thoại, mỗi vật gián đoạn và mỗi thứ bạn gửi đi đều là một dạng thức của giao tiếp. Hãy xử lý những giao tiếp và những nhiệm vụ tương tự theo nhóm, để hạn chế sự đi lại và sự lãng phí. Bạn sẽ hoàn thành nhiệm vụ một cách hiệu quả hơn. Nhiều thành tố trong công việc của bạn có thể giảm thành những lịch trình đơn giản để bạn có thể hoàn thành những nhiệm vụ tương tự trong khoảng thời gian ngắn nhất có thể. Bản thân những nhiệm vụ này cũng sẵn sàng để được nhóm lại với nhau. Tiếp cận công việc theo cách này có rất nhiều lợi ích. · Sẽ hiệu quả hơn khi xử lý thư điện tử của bạn hai hoặc ba lần một ngày, vào những giờ nhất định. Bạn tránh để không bị sao lãng bởi những thứ mà dù thế nào bạn cũng không định xử lý, và bạn học được cách đặt ra giới hạn thời gian và hoàn thành đúng những giới hạn thời gian đã đặt ra đó. · Mỗi ngày hãy dành ra một chút thời gian để kiểm tra hộp thư thoại và trả lời tất cả những cuộc điện thoại vào cùng một giờ. Một lần nữa, việc này tránh được những gián đoạn không cần thiết và khuyến khích bạn làm việc năng suất và hiệu quả hơn khi trả lời những tin nhắn điện thoại của bạn. · Mỗi ngày hãy dành ra một chút thời gian để đọc. Có thể nó sẽ cần thiết hoặc có giá trị với bạn trong việc cập nhật những ấn phẩm xuất bản định kỳ và tài liệu đọc quan trọng khác. Việc này thường được ấn định ở mức ưu tiên thấp hơn so với những yêu cầu khẩn cấp. Nhưng nếu bạn dành ra một khoảng thời gian nào đó, chẳng hạn vào giờ ăn trưa, và mang theo tài liệu đọc, bạn có thể xử lý trách nhiệm của mình hiệu quả hơn. · Thật dễ dàng để lấy một nhóm việc đã hoàn thành từ giỏ việc đầu ra của bạn và sắp xếp phân loại tất cả cùng một lúc hơn là mỗi lần lại lôi từ bàn làm việc của bạn ra một mẩu công việc đã được hoàn thành. · Sẽ tốn ít công sức hơn để sắp xếp, lưu giữ tất cả cùng một lúc so với việc mỗi lần lại sắp xếp, lưu giữ một tờ giấy. · Bạn sẽ thấy việc nhóm những việc tương tự lại với nhau giúp bạn tự mình chuẩn bị và sắp xếp cho công việc một lần thay vì phải chuẩn bị và sắp xếp nhiều lần nếu công việc được hoàn thành một cách ngẫu nhiên. Việc gì có thể hoàn thành vào bất kỳ lúc nào sẽ chẳng bao giờ được hoàn thành. ―Ngạn ngữ Scotland XẾP LỊCH VÀ TRÁNH PHẢI QUYẾT ĐỊNH Quan trọng là phải phân biệt được việc xử lý mọi việc khi nó xuất hiện với việc luôn trì hoãn mọi việc để làm sau. Có một cách để giải quyết vấn đề này. Tôi gọi nó là Làm liền tay, Không trì hoãn. Hãy sắp lịch để làm một việc cụ thể nào đó (chẳng hạn mở và đọc thư điện tử, xử lý thư điện tử, trả lời các cuộc gọi,…) và khi đến thời điểm đó, hãy Làm liền tay! Đừng xem xét nó cho tới khi bạn đã được chuẩn bị để hành động. Khi bạn xem xét nó, hãy hành động ngay. Làm liền tay, Không trì hoãn. Nếu bạn muốn hoàn thành việc gì đó, hãy sắp lịch cho nó. Vì những nhiệm vụ trong hộp thư đến thường không thể hiện được phần quan trọng nhất trong công việc của bạn, chúng hiếm khi được xem là việc ưu tiên hàng đầu nên chúng thường không được hoàn thành. Bạn có để ý khi nào bạn lập một danh sách không hạn chế những việc cần làm thì những nhiệm vụ ở cuối danh sách dường như không bao giờ được hoàn thành? Những nhiệm vụ cấp bách dường như luôn khiến những nhiệm vụ quan trọng bị trì hoãn và cả nhiệm vụ quan trọng lẫn nhiệm vụ cấp bách đều bị can thiệp bởi đống công việc giấy tờ và thư điện tử. Nếu bạn thường xuyên xác định thứ tự ưu tiên bạn sẽ không bao giờ động đến những nhiệm vụ giấy tờ và thư điện tử kém cần thiết này. Nhưng nếu bạn không giải quyết đống giấy tờ và thư điện tử thì bạn sẽ bị quá tải. Hệ quả khó nhận biết của tình trạng hỗn độn và quá tải thông tin này là nó sẽ làm chậm toàn bộ quá trình xử lý công việc quan trọng của bạn. Nếu bạn phải chọn giữa việc gọi điện cho khách hàng và lọc qua giỏ việc đầu vào của bạn, bạn sẽ làm gì? Nếu bạn giống như hầu hết mọi người, bạn sẽ chọn gọi cho khách hàng, đúng không? Nhưng những việc khác lại không được hoàn thành! Điều bạn muốn làm là tránh đặt mình vào vị trí phải thường xuyên đưa ra lựa chọn giữa các việc. Việc lựa chọn khiến cuộc sống của bạn trở nên khó khăn hơn. Thay vào đó, hãy sắp lịch để lọc qua một lượt giỏ việc đầu vào của bạn, và thực hiện những nhiệm vụ thường nhật có thể nhóm lại với nhau. Khi đến thời điểm thực hiện một nhiệm vụ cụ thể nào đó, hãy thực hiện nó trong khoảng thời gian được phân bổ và hãy chuyển sang việc quan trọng. Bạn có đánh răng vào buổi sáng không? “Có”, chắc chắn bạn sẽ trả lời thế. Bạn có nghĩ tới việc đánh răng không? Bạn có ưu tiên nó không? Bạn có băn khoăn: “Mình sẽ đánh răng ngay bây giờ, hay mình sẽ uống một tách cà phê nhỉ?” không? Có lẽ là không. Nó là một phần lịch trình không phải đắn đo suy nghĩ mà bạn đã hình thành như một phần cuộc sống của bạn. Bạn chẳng đặt gánh nặng lên vai mình với quá nhiều suy nghĩ về nó. Trên thực tế, bạn còn hiếm khi dành cho nó bất kỳ một suy nghĩ nào. Thông qua sức mạnh của thói quen, bạn đã loại bỏ được các bước của việc đưa ra quyết định có ý thức. Đơn giản là bạn làm nó một cách đều đặn. Và đó chính là cách bạn muốn xử lý những nhiệm vụ đơn giản được nhóm lại với nhau này. QUY LUẬT PARKINSON(1) VÀ VIỆC PHÂN BỔ THỜI GIAN Quy luật Parkinson nói công việc luôn tự mở rộng (hoặc điều chỉnh) để chiếm đủ thời gian sẵn có hoặc được phân bổ cho nó. Nếu bạn chỉ phân bổ một giờ để hoàn thành một nhiệm vụ nào đó, khả năng bạn hoàn thành được việc đó sẽ cao hơn. Nếu bạn đặt ra hạn định để hoàn thành một dự án vào một ngày cụ thể nào đó, bạn sẽ xác định được cách thực hiện nó trong khoảng thời gian bạn đã đặt ra để hoàn thành đúng hạn. Bạn nhìn thấy hiện tượng này ở những người thường đi làm về muộn, về sau giờ về quy định. Thật bình thường khi thấy những người rời văn phòng vào lúc 6 giờ để về nhà với gia đình, sau đó lại bật máy tính lên vào lúc 10 giờ để đọc thư điện tử của họ. Khi chuyển giao chương trình PEP, gợi ý đầu tiên của tôi dành cho những người tham gia là hãy kết thúc ngày làm việc theo đúng giờ quy định và không mang việc về nhà hoặc không đọc thư điện tử ở nhà. Tại sao? Chúng ta cần một cuộc sống ngoài công việc. Cuộc sống vốn đã có một hạn cuối được đặt sẵn rồi! Chỉ có 24 tiếng trong một ngày. Chúng ta sẽ làm việc hiệu quả hơn nếu chúng ta được ngủ đủ giấc, luyện tập và bồi dưỡng những quyền lợi khác. Tôi nghĩ tất cả chúng ta đều biết điều này. Quan trọng hơn, nếu bạn không thiết lập được một “điểm cuối cho ngày làm việc” bạn sẽ không bị áp lực phải xác định được cách để hoàn thành công việc của bạn trong khoảng thời gian quy định! Vậy nên, hãy biến nó thành một nguyên tắc của chính bạn. Tất nhiên sẽ luôn có những ngoại lệ. Bạn không nên sống theo kỳ vọng, thay vào đó, hãy sống theo nguyên tắc! Những nhiệm vụ quan trọng nhất trong công việc của bạn là gì? Bạn có thể cắt bớt cái gì ra khỏi một ngày của bạn? Hãy hoàn thành công việc bạn cần phải hoàn thành, hiệu quả và năng suất nhất mà bạn có thể, trong khoảng thời gian bạn đã đặt ra. KHOẢNG THỜI GIAN Làm việc trong những khoảng thời gian xác định sẽ hiệu quả và năng suất hơn làm việc dần dần, từng cái một. Điều này không chỉ được áp dụng cho những nhóm công việc tương tự như gọi điện thoại hay xử lý thư đến, mà còn cho những dự án, những cuộc gọi kinh doanh hay cho những chiến dịch marketing. Peter Drucker gợi ý nhịp thời gian lý tưởng để làm việc là 90 phút. Bạn sẽ hoàn thành được nhiều việc hơn gấp đôi trong khoảng 90 phút tập trung so với thời gian ở trong một môi trường thường xuyên bị ngắt quãng, gián đoạn. Việc dành ra một khoảng thời gian không bị làm phiền sẽ gia tăng đáng kể năng suất của bạn. Nếu bạn có thể xoay xở để loại bỏ những nhiệm vụ nhỏ nhặt trước, bạn sẽ có thể tập trung tốt hơn trong suốt khoảng thời gian không bị gián đoạn đó của mình. NHÓM CÁC CUỘC GỌI ĐIỆN THOẠI Điện thoại di động đã giúp chúng ta giữ liên lạc dễ dàng hơn nhiều. Nhưng đó cũng lại chính là vấn đề của chúng! Trong quá khứ, ít nhất bạn cũng có thể tránh được những cuộc gọi khi đã về nhà hoặc sau giờ làm việc. Nhưng hiện nay thì không thế. Làm cách nào bạn bắt công cụ này làm việc cho bạn thay vì bạn phải làm việc cho nó? Nếu bản chất công việc của bạn cho phép, hãy quyết định là bạn sẽ không nhận những cuộc gọi một cách bừa bãi, lung tung trong suốt ngày làm việc; thay vào đó, bạn sẽ chỉ gọi điện ba hoặc bốn lần trong ngày. Hãy chấp nhận những cuộc gọi vào những khoảng thời gian ấn định trong ngày – từ 9:00 tới 9:30, từ 11:30 tới giữa trưa và từ 16:00 đến 17:00. Nếu bạn có một người trợ lý hành chính, hãy để anh ta hoặc cô ta lọc các cuộc gọi cho bạn và trả lời các tin nhắn. Điều này không có nghĩa là bạn muốn trợ lý xử lý các cuộc điện thoại – mà chỉ có nghĩa là bạn đã tạo ra một thông lệ: Bạn chỉ nhận các cuộc gọi vào một vài thời điểm nhất định, trừ những trường hợp đặc biệt. Tất nhiên, khi đó bạn lại phải định nghĩa thế nào là những trường hợp đặc biệt. Có thể bạn sẽ tiếp nhận cuộc gọi từ một khách hàng quan trọng hoặc từ cấp trên trực tiếp của bạn, và bạn sẽ muốn tạo ra một thước đo rõ ràng cho những cuộc gọi khẩn cấp. Phải đảm bảo mỗi nhân viên văn phòng đều hiểu rõ thủ tục mới đó, ai và cái gì được coi là ngoại lệ và tin nhắn như thế nào bạn mới xử lý. Để thực hiện cuộc gọi lại, bạn cần phải hiểu được nội dung tin nhắn. “Bill gọi” là một tin nhắn không chấp nhận được. Hãy yêu cầu trợ lý ghi lại tin nhắn đầy đủ, chính xác. Hãy huấn luyện cho trợ lý của bạn cách tìm hiểu xem Bill muốn gì và khi nào Bill có thể thảo luận được vấn đề: “Bill gọi để đặt lịch hẹn với đội kinh doanh ở New York. Có thể gọi cho ông vào tất cả các buổi chiều theo số này, số này.” Như thế bạn mới có thể chuẩn bị được cho cuộc gọi. Bạn biết cuộc gọi đó nói về vấn đề gì, và bạn biết khi nào có thể liên lạc được với Bill. Khi liên lạc được với Bill, bạn có thể mở sẵn một quyển lịch và gợi ý một vài thời điểm hoặc một vài ngày hai người có thể gặp mặt được. Bạn sẽ gây ấn tượng với Bill và sẽ hoàn thành cuộc gọi trong khoảng thời gian tối thiểu. Nếu bạn không có một người trợ lý để lọc các cuộc gọi cho bạn, hãy sử dụng dịch vụ thư thoại hoặc trả lời tự động. Hãy tạo ra một mẩu thư thoại truyền đạt được thông tin tương tự: “Xin chào, tôi là Frank. Hiện tại tôi không thể nhận được cuộc gọi của bạn. Xin bạn để lại một tin nhắn đầy đủ, tôi sẽ gọi lại ngay cho bạn khi có thể. Thông thường, tôi sẽ gọi lại vào khoảng từ 11h30 tới 12h. Hãy cho tôi biết thời gian đó có thuận tiện với bạn hay không? Nếu không, xin vui lòng cho biết thời điểm nào thuận tiện đối với bạn.” Bây giờ bạn phải gắn với một thủ tục mới. Gắn với thông lệ gọi lại trả lời tất cả các cuộc gọi vào một thời điểm đã được định sẵn trong ngày, và gắn với thông lệ từ chối các cuộc gọi vào bất cứ khoảng thời gian nào khác (theo những hướng dẫn bạn đặt ra). Bằng cách này, bạn đã được chuẩn bị để thực hiện cuộc gọi lại, và bạn có thể tự tổ chức sắp xếp để “đối phó” với những cuộc gọi đó. Bạn có thể tham khảo các tài liệu hoặc các hồ sơ trước khi thực hiện cuộc gọi lại. Bạn có thể có tất cả những tài liệu cần thiết trước mặt để bạn không phải lãng phí thời gian. Hãy “đối xử” với những cuộc gọi đúng như bạn “đối xử” với những thứ có trong giỏ việc đầu vào của bạn – lần lượt từng cuộc một cho tới khi hoàn thành. Việc sắp lịch, lên thời gian cho những cuộc gọi này cho phép bạn linh động để xử lý những cuộc gọi phụ thuộc vào vùng thời gian khác nhau, vào tình trạng khẩn cấp và vào những tình huống đặc biệt khác. Một điều nữa! Bạn nên tắt điện thoại sau 5 giờ chiều khi bạn rời văn phòng làm việc và đừng bật nó lên cho tới khi bạn đến phòng làm việc vào sáng hôm sau. Tôi biết là một vài người trong số các bạn sẽ kịch liệt phản đối chuyện không liên lạc được này. Tôi hiểu là trong một số ngành công nghiệp, điều này là không thể. Bác sỹ phải luôn để điện thoại trong tình trạng liên lạc được. Một chuyên viên môi giới bất động sản phải luôn để điện thoại trong tình trạng liên lạc được. Nhưng phần lớn chúng ta đều có một công việc mà thường kết thúc vào một thời điểm cụ thể trong ngày. Việc bật điện thoại cho phép mọi người có thể liên lạc với bạn vào bất cứ thời gian nào, kể cả những khi đáng ra bạn nên quan tâm, chăm sóc cho cuộc sống riêng của bạn. Bạn sẽ ngạc nhiên khi biết nếu bạn tắt điện thoại vào cuối ngày làm việc, bạn sẽ bắt đầu xác định làm thế nào để hoàn thành công việc trong khoảng thời gian bạn được phân bổ để hoàn thành công việc đó. Những người nào muốn liên lạc với bạn cũng sẽ sớm khám phá ra là họ cần phải thông minh, nhanh nhạy hơn để liên lạc với bạn vào giờ làm việc. Cách tốt nhất để quản lý điện thoại là tắt nó đi. NHÓM THƯ ĐIỆN TỬ Áp dụng nguyên tắc Làm liền tay là điều cần thiết khi xử lý thư điện tử (cũng như thư giấy, fax và tin nhắn thoại). Rất nhiều vấn đề trong số những vấn đề bạn phải trải qua khi xử lý các loại thư từ mà bạn nhận được có thể được giải quyết bằng cách đơn giản là làm nó ngày. Nhưng làm ngay khi nào là điều rất quan trọng. Một số ứng dụng thư điện tử có cài thêm tiếng píp hoặc chức năng cảnh báo hình ảnh để mỗi lần bạn nhận được thư mới máy tính sẽ báo cho bạn biết. Cảnh báo nhắc bạn xem thư mới nhận và vì bạn đang trong quá trình làm gì đó hoặc không được chuẩn bị để dành thời gian trả lời, nên xu hướng của bạn sẽ là để xử lý nó sau. Đây không phải là cách xử lý thư điện tử của bạn. Tôi đề nghị bạn nên tắt chức năng cảnh báo và thay vào đó, hãy sắp lịch trong lịch trình của bạn để xử lý thư điện tử. Việc xử lý thư điện tử cần được thực hiện nhiều hơn một lần một ngày. Ở một chừng mực nào đó, thư điện tử đã trở thành vật thay thế cho điện thoại và những cuộc gặp mặt đối mặt, và cần phải được xử lý nhanh chóng, dù rằng, trong hầu hết các môi trường, đáng ra nó không nên được trả lời ngay lập tức như điện thoại. Bạn xử lý việc này như thế nào? Tôi cho rằng bạn nên xử lý thư điện tử của bạn ba hoặc bốn lần trong một ngày. Hiếm có người nào lại kỳ vọng nhận được phản hồi ngay lập tức cho một bức thư điện tử. Nếu bạn đều đặn xử lý thư điện tử của bạn, chẳng hạn đó là việc đầu tiên vào buổi sáng, trước bữa trưa và trước khi rời văn phòng, như vậy đã là quá đủ rồi. Hãy sắp xếp thời gian để xử lý thư điện tử của bạn. Hãy tạo ra một máy đo thời gian và hãy làm việc để hoàn thành công việc trả lời thư điện tử trong khoảng thời gian đã định sẵn đó nếu có thể. Còn trong trường hợp không thể, thì hãy tìm cách để giảm bớt số lượng thư nhận được. Hãy nhớ, khi tôi nói xử lý tôi không có ý là nhìn và quyết định trả lời sau. Ý tôi là hoàn thành nó ngay lập tức. Nếu không thể hoàn thành nó, hãy giải quyết nó ở mức tối đa có thể và hãy viết một ghi nhớ để theo dõi bất cứ hành động cần thiết nào. Nếu thư điện tử đòi hỏi một khoảng thời gian lớn, hãy sắp lịch cho nó và “cất” nó đi. Khi xử lý thư điện tử, hãy tuân thủ bốn nguyên tắc sau: 1. Làm liền tay. Đọc, trả lời và xử lý thư cho tới khi hoàn thành. 2. Chuyển giao ngay. Nếu là việc người khác có thể làm và nên làm, hãy chuyển nó cho họ. 3. Định rõ ngày. Hãy biến nó thành một nhiệm vụ nếu đó là việc khiến bạn phải mất một thời gian để thực hiện. Nhớ dùng lịch để ghi ngày làm cho nhiệm vụ đó. 4. Hủy bỏ (hoặc lưu giữ). Bằng cách tuân thủ bốn nguyên tắc trên, bạn sẽ xử lý được từng bức thư một và cuối cùng bạn sẽ có một hòm thư đến trống trơn. *** Mẹo hay: Văn phòng IBT Canada của chúng tôi khuyên mọi người không nên bắt đầu một ngày làm việc bằng cách mở thư điện tử. Thay vào đó, hãy bắt đầu ngày làm việc với nhiệm vụ quan trọng nhất. Khi việc đó đã được hoàn thành (hoặc đã tiến triển như mong muốn) thì mới mở hòm thư đến của bạn. Thư điện tử có thể là điều khiến bạn sao lãng những nhiệm vụ quan trọng nhất. Vậy nên, hãy hoàn thành những nhiệm vụ đó trước! *** THƯ GIẤY/THƯ BÁO Hãy xử lý thư giấy và những thư báo nội bộ văn phòng của bạn mỗi ngày một lần vào một thời điểm đã được định sẵn, có thể là ngay đầu buổi sáng trước khi bắt đầu những cuộc họp và những hoạt động thông thường. Tùy thuộc vào bản chất công việc của bạn, hãy dành ra 30 đến 60 phút để xử lý tất cả những giấy tờ tích lũy trong giỏ việc đầu vào của bạn trong suốt một ngày. Nếu bạn có một người trợ lý hành chính, hãy để anh ta/cô ta giữ tất cả những giấy tờ đến đó sau khi bạn đã hoàn thành phần việc của mình trong giỏ việc đầu vào. Hãy yêu cầu trợ lý phân loại các tài liệu đến thành những mục lôgíc và sử dụng hệ thống phân loại để tổ chức, sắp xếp những tài liệu đến sao cho bạn có thể dễ dàng xử lý chúng. Sau khi lọc số thư rác không thể tránh được, hãy yêu cầu trợ lý của bạn đặt số giấy tờ công văn đến vào giỏ việc đầu vào của bạn vào cuối ngày và đặt những việc để người khác giải quyết vào giỏ việc đầu vào của họ. Như vậy bạn không cần phải xem qua tài liệu của những người khác. Trong số những giấy tờ, công văn đến của bạn có thể có bất cứ giấy tờ nào từ hồ sơ ghi nhớ được lên lịch cho bạn xử lý vào ngày hôm sau. Một số nhà quản lý yêu cầu trợ lý hành chính ngồi cùng với họ khi họ xử lý giỏ việc đầu vào của họ. Trong trường hợp này, người trợ lý sắp xếp khi họ lọc qua, ghi lại những hướng dẫn, và thường giúp người quản lý xử lý công việc nhanh hơn. Nhân tiện, đây cũng là cách tôi khuyên những người quản lý nên huấn luyện trợ lý của mình. Người quản lý nên nói to khi xử lý công việc, để người trợ lý nắm bắt được cách người quản lý xử lý công việc, nắm bắt được điều gì là quan trọng đối với người quản lý, và người quản lý muốn nhìn thấy gì hay không muốn nhìn thấy gì. Tôi phát hiện ra rằng hai tuần huấn luyện như thế này tương đương với hai năm làm việc cùng nhau. Dù bạn có làm việc với một người trợ lý hay không, cũng đừng chỉ mỗi phân loại giấy tờ. Hãy xử lý lần lượt từng việc một, đọc, chọn lọc, trả lời, và chuyển để lưu khi bạn xử lý. Nếu giấy tờ đó là một phần dự án bạn sẽ phải xử lý vào một thời điểm đã được lên lịch sẵn trong tương lai, hãy chuyển nó ngay lập tức sang hồ sơ việc đang làm. Nếu giấy tờ khơi gợi một phát minh từ bạn, hãy bắt đầu ngay. Nếu đó là việc bạn cần phải thảo luận với cấp dưới hoặc cấp trên của bạn, và đó không phải vấn đề cấp bách, thì hãy chuyển nó vào chồng hồ sơ việc đang làm để ở mục có tên của người đó với ghi chú là sẽ thảo luận vào một thời điểm đã được lên lịch sẵn. Nếu đó là tài liệu cần đọc, hãy đọc luôn. Nếu giấy tờ thể hiện nhiệm vụ cần hoàn thành trong tương lai, hãy viết nó vào danh sách nhiệm vụ của bạn. Hãy ghi chú cả bước cụ thể tiếp theo. Làm sao để không có ngoại lệ đối với nguyên tắc đó. Đây là khoảnh khắc của sự thật. Nếu một loại giấy tờ nào đó thể hiện một công việc có thể tiêu tốn hai hoặc ba giờ đồng hồ, hãy lên lịch để xử lý nó, và chuyển tờ giấy đó vào đúng chỗ của nó trong tập hồ sơ việc đang làm hoặc dán lịch đã định sẵn trong hồ sơ ghi nhớ của bạn. Hãy ghi chú nhiệm vụ trong danh sách nhiệm vụ cần hoàn thành của bạn. Nhưng điều chính yếu là hãy Làm liền tay và hãy dọn dẹp sạch sẽ tất cả những giấy tờ có trong hòm thư đến của bạn. Một số người có thể nói chỉ để ý tới đống giấy tờ một lần trong một ngày là không đủ. Ha, tôi thì lại không nghĩ thế. Những vấn đề rất quan trọng thường tự tìm đến với bạn dưới dạng thức như những cuộc điện thoại, những chuyến thăm trực tiếp hoặc thư điện tử. Vì hầu hết mọi người thường không xử lý ngay đống giấy tờ của họ, họ không phụ thuộc vào nó để xử lý những vấn đề nóng trong khoảng thời gian tính bằng phút. Nếu bạn thực sự xử lý giấy tờ của bạn mỗi ngày bạn sẽ khiến các đồng nghiệp phải ngạc nhiên trước sự nhanh nhạy của mình! ĐỌC Việc đọc của bạn cũng nên xử lý theo cách tương tự. Hãy dành ra một khoảng thời gian và hãy xử lý nó sao cho hiệu quả nhất đối với bạn. Một số việc đọc của bạn có thể được hoàn thành khi bạn xử lý thư từ, thư điện tử và thư báo. Hãy nhớ khi bạn nhấc một mẩu giấy lên bạn sẽ xử lý nó ngay lúc đó, ngay lập tức. Một số người cần theo sách để đọc khi đi bằng xe buýt hoặc tàu hỏa vào buổi sáng, một số người làm việc đó khi đi máy bay; có những người lại dành ra vài phút cuối ngày làm việc để đọc và sắp xếp công việc ngày hôm sau. Tôi thường đọc trong giờ nghỉ ăn trưa. Điều quan trọng là phải tìm ra thời gian để làm việc đó, và biến nó thành một thông lệ. Hãy tự ấn định cho mình một thời gian, sắp lịch cho nó và thực hiện. Khi nào bạn đọc chỉ là một chuyện; bạn đọc như thế nào lại là chuyện khác. Đọc nhanh, đọc “chụp” một tài liệu từ ý chính, câu đoạn hay toàn bộ trang giấy thay vì đọc từng từ một, có thể giảm thời gian đọc của bạn xuống còn một nửa bằng cách bạn tập cho mình cách đọc “chụp” một tài liệu từ ý chính, câu, đoạn hay toàn bộ trang giấy thay vì đọc từng từ một – cách đọc mà hầu hết chúng ta đều được dạy. Đọc nhanh không làm giảm khả năng hiểu nội dung. Ngược lại, bạn có thể hiểu nhiều hơn, nhanh hơn! HỌP RIÊNG HÀNG TUẦN Những cuộc họp trực tiếp hàng tuần giữa sếp và các nhân viên phải báo cáo trực tiếp đã trở thành thông lệ không thể thiếu. Những cuộc họp riêng đã trở thành khoảng thời gian liên hệ hiệu quả giữa những người đồng nghiệp bận rộn phải duy trì quan hệ thân thiết trong công việc của họ. Nếu cách duy nhất những người đồng nghiệp có thể nhìn thấy bạn là bất thình lình ngó đầu nhìn vào phòng bạn bất cứ lúc nào trong ngày, thì bạn sẽ thường xuyên bị gián đoạn. Họ sẽ cảm thấy có lỗi vì làm phiền bạn, nhưng họ biết họ cần phải làm như vậy nếu họ muốn hoàn thành công việc. Bạn không được chuẩn bị để thảo luận về vấn đề mà họ phải làm phiền bạn để trình bày. Điều ngược lại cũng đúng nếu bạn là người “đi làm phiền”. Bạn có thể lập luận rằng bạn không thể xử lý một cuộc họp khác. Tuy nhiên, nhiều người quản lý chỉ là người đeo cái mác quản lý mà thôi. Với việc cắt giảm, các công ty buộc những người quản lý phải gánh nhiều trọng trách hơn là chỉ đơn thuần làm công tác quản lý. Bạn cần một cách hiệu quả để giữ liên lạc với những người chịu trách nhiệm về bạn cũng như những người thực hiện công việc. Đây không phải là một cuộc họp nhóm hay cuộc họp của một đội. Mà là họp riêng. Hãy chuẩn bị hồ sơ cho mỗi người mà bạn gặp riêng, và trong suốt khoảng thời gian một tuần, hãy thu thập bất cứ điều gì mà bạn cần thảo luận. Đồng thời, mỗi người phải báo cáo với bạn cũng nên chuẩn bị một hồ sơ tương tự, bao gồm tất cả những việc họ cần phải trình bày với bạn. Hãy xếp lịch họp riêng vào thời điểm cố định mỗi tuần. Nếu nó không được xếp lịch, mọi người không thể căn cứ vào nó, và họ sẽ lại đến gặp bạn vào bất cứ thời điểm kỳ cục nào. Nếu bạn thường xuyên đi công tác, hoặc một kỳ nghỉ có thể làm cho việc duy trì lịch họp riêng trở nên khó khăn, hãy định rõ thời gian cho cuộc họp riêng tiếp theo vào cuối buổi họp riêng đó, nhớ tính đến cả kỳ nghỉ đó. Hãy nhớ, những cuộc họp này bàn về những việc không ưu tiên, những việc xuất hiện nhưng có thể chờ vài ngày để có thể được giải đáp hoặc giải quyết, chứ không phải những việc đòi hỏi phải có giải pháp cấp bách, ngay lập tức. Thời gian là tiền bạc trong cuộc sống của bạn. Đó là đồng xu duy nhất bạn có và chỉ bạn mới quyết định được sẽ xử dụng nó như thế nào. Hãy cẩn thận để người khác không tiêu nó hộ bạn. ―Carl Sandburg ĐỐI PHÓ VỚI NHỮNG VIỆC GÂY GIÁN ĐOẠN Tất nhiên không phải tất cả những việc gây gián đoạn đều là xấu. Cũng có những việc gây gián đoạn tốt. Nếu một cộng sự của bạn thò đầu vào cửa vào nói: “Nghe này, tôi nảy ra một ý tưởng tuyệt vời để có được một hợp đồng, và tôi cần gọi nhờ một cuộc điện thoại” thì đó chính là việc gây gián đoạn tốt mà tôi vừa nói tới. Tuy nhiên, vẫn có nhiều cách để giảm số lượng những việc gây gián đoạn không mong muốn. Dưới đây là một vài cách thử-mới-biết có vẻ quen thuộc với bạn: Làm liền tay! · Dọn sạch đống việc tồn đọng mà bạn vẫn chưa giải quyết cùng với những hậu quả của chúng. · Giải quyết các việc theo đúng hạn để giảm yêu cầu báo cáo hiện trạng. Làm “ngay” lập tức · Giải quyết các việc trọn vẹn và chính xác để tránh phải làm lại. · Hướng dẫn cấp dưới đầy đủ, rõ ràng để tránh phải giải thích, cũng như giảm bớt sự khó chịu của chính bạn khi việc không được hoàn thành đúng như vậy ngay từ đầu. · Phải nhớ công việc của bạn là đào tạo nhân viên làm sao để hoàn thành cả những nhiệm vụ đã thành thông lệ và những công việc lớn hơn. Giao tiếp “ngay” tức thì · Cung cấp đầy đủ thông tin khi chuyển tin nhắn để giảm cuộc gọi rườm rà. · Yêu cầu ghi chép tin nhắn đầy đủ khi người khác gọi cho bạn. · Sử dụng các phương pháp giao tiếp nhận tin nhắn đầy đủ và không gián đoạn công việc hiện tại của bạn, chẳng hạn như thư điện tử hay thư thoại. “Đứng im” ngay lập tức · Đối phó với những việc gây gián đoạn bằng cách tuyên bố tình trạng căng thẳng thời gian của bạn: “Jim này, tôi có 20 phút để hoàn thành bản báo cáo cho cuộc họp này. Tôi sẽ ghé văn phòng của anh sau cuộc họp đó và chúng ta sẽ thảo luận chuyện này vào lúc 2:30 có được không?” · Củng cố việc này bằng cách đứng lên giải quyết những việc gây gián đoạn xuất hiện. · Hỗ trợ để tạo ra một văn hóa (doanh nghiệp) ít gián đoạn hơn. · Bắt đầu nhóm những giao tiếp liên lạc của bạn. Bằng cách nhóm việc, bạn có thể giảm những việc gây gián đoạn (xem Hình 4.3), giúp bạn tập trung tốt hơn vào những việc đang thực hiện. TÔN TRỌNG THỜI GIAN CỦA NGƯỜI KHÁC Một số người rất quyết tâm hoàn thành công việc của mình, nhưng lại mắc phải thói quen đến văn phòng của người khác và ngắt quãng họ. Họ muốn hoàn thành việc họ đang làm. Họ chẳng mảy may quan tâm tới những người đồng nghiệp của mình. Điều này có thể đặc biệt khó chịu nếu nó xuất phát từ “sếp”. Với sự kiêu ngạo của mình, họ cho rằng bất cứ việc gì họ làm cũng đều quan trọng hơn việc cấp dưới đang làm. Điều khiến cho việc này trở nên đặc biệt khó chịu là hành vi đó không phải có chủ ý. Nó đã thành thói quen. Tất nhiên, cũng có những trường hợp mà ngắt quãng ai đó để giải quyết một việc quan trọng là việc có thể biện hộ được. Hình 4.3. Nhóm các giao tiếp giúp giảm việc gây gián đoạn Nhưng chuyện gặp những người (ông chủ hoặc không phải ông chủ) thường xuyên làm việc này đối với tôi là chuyện quá thường thấy. Hãy nhớ, thói quen này cũng mất hiệu quả nhất cho cả bạn nữa! Nếu bạn có xu hướng như vậy, hãy ngừng ngay lại. Hãy biết tôn trọng thời gian của người khác. Hãy sử dụng kênh khác để nhiệm vụ của bạn được tiến triển hoặc được hoàn thành. Như vậy sẽ tạo thành một môi trường hiệu quả và vui vẻ hơn. THỰC HÀNH CHƯƠNG 4 1. Hãy làm việc thông minh hơn. Bạn có thể tăng năng suất và hiệu quả của bạn bằng cách làm việc thông minh hơn. Chỉ bạn mới có thể quyết định điều gì cần và xứng đáng với sự quan tâm, chú ý của bạn. Bất kể những việc đó có là gì đi chăng nữa, bạn cũng có thể dành nhiều thời gian hơn cho chúng bằng cách làm mọi việc thông minh hơn. Những lịch trình đơn giản để giải quyết những nhiệm vụ thông thường có thể giúp bạn làm được chính xác điều đó. 2. Hãy phân tích thời gian của bạn. Nếu bạn chưa bao giờ phân tích thời gian của bạn đã đi đâu và đi như thế nào, việc này có thể rất hữu ích. Hãy sử dụng bảng quản lý thời gian để theo dõi việc bạn làm và thời gian dành cho việc đó. Bạn sẽ ngạc nhiên với việc dành quá nhiều thời gian cho một vài việc và quá ít thời gian cho những việc khác. Khi bạn biết bạn đang làm gì, bạn có thể tìm ra cách để làm việc đó. 3. Đừng để cho những nhiệm vụ có giá trị thấp hoặc những thông tin ít có giá trị xâm nhập vào hệ thống của bạn. Cả hai đều cản trở năng suất làm việc của bạn. Hãy lọc chúng thật kỹ. Hãy chuyển giao nhiệm vụ một cách thích hợp. Hãy hướng những thông tin bạn không sử dụng tới sự chú ý của người khác. Hãy dành thời gian tối thiểu cho công việc thường lệ, chẳng hạn như thư từ, công văn đến. Hãy nhanh chóng quan tâm tới nó, và tạo thành thông lệ, rồi chuyển qua việc nào có giá trị hơn. 4. Hãy học cách nhóm các việc lại với nhau. Hãy thực hiện các cuộc gọi lại vào vài lần nhất định trong ngày, thay vì để chúng liên tục ngắt quãng công việc của bạn. Hãy làm đúng như vậy với những bức thư bạn nhận được. Mỗi ngày hãy dành ra một khoảng thời gian để xử lý từng việc cho tới khi hoàn thành, hoặc sắp lịch để xử lý những việc khác vào những khoảng thời gian thích hợp trong tương lai ngắn hạn. Nếu bạn nhóm các việc lại với nhau thay vì để cho những nhiệm vụ không quan trọng chiếm lĩnh cả ngày của bạn, bạn sẽ thấy mình có thêm 25% thời gian để dành cho công việc quan trọng. Việc trả lời tin nhắn thoại và xử lý thư điện tử đều là những nhiệm vụ bạn nên nhóm lại để giải quyết. 5. Làm liền tay là ghi nhớ vào một lịch trình. Nếu bạn đang trong quá trình làm một bản báo cáo mà lại nhận được thư, hãy tiếp tục công việc viết báo cáo của bạn. Hãy sắp xếp 30 phút mỗi ngày để giải quyết số thư từ của bạn, và chỉ giải quyết chúng vào lúc đó. Đừng dừng giữa chừng một nhiệm vụ để giải quyết một nhiệm vụ khác. Nếu bạn làm như vậy, nhiều khả năng là cả hai nhiệm vụ đều không thể hoàn thành được vì nhiệm vụ thứ hai lại bị gián đoạn bởi một nhiệm vụ thứ ba nào đó. 6. Hãy lên lịch cho các nhiệm vụ (và bạn sẽ chẳng phải lo lắng nhiều nữa). Nếu đã được lên lịch, bạn chỉ cần thực hiện đúng theo lịch và cứ thế thẳng tiến. Nếu bạn định ra một tiếng để thực hiện một nhiệm vụ cụ thể nào đó, nhiều khả năng bạn sẽ hoàn thành nó trong vòng đúng một tiếng. Nếu bạn định dành ra một ngày để thực hiện nhiệm vụ đó, chắc chắn bạn sẽ mất cả ngày để hoàn thành nó. 7. Hãy sắp lịch hàng tuần cho những cuộc họp riêng hai người bàn về những vấn đề nằm trong báo cáo trực tiếp của bạn. Việc này sẽ giảm thiểu hầu hết những việc gây gián đoạn, và sẽ giúp bạn có những khoảng thời gian đều đặn để giữ liên lạc với nhau bất chấp những dự án đang diễn ra hay những việc cá nhân. Với mỗi một nhân sự của bạn, bạn nên giữ một tập hồ sơ, và hãy hình thành thói quen thả những vật ghi nhớ vào đó để nhắc nhớ các buổi họp của bạn (với người đó). Những người mà bạn phải báo cáo trực tiếp cũng nên giữ một hồ sơ tương tự về bạn, để thúc đẩy cuộc thảo luận của họ trong những cuộc họp này. Hãy nhớ, những cuộc họp này là để bàn về những việc không ưu tiên – những việc có thể chờ cả tuần để được giải quyết, chứ không phải là những việc cấp bách. 8. Hãy xem lại những bước bạn có thể sử dụng để giảm thiểu những việc gây gián đoạn và sau đó hãy áp dụng chúng.",
  "nextChapter": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-03"
}