{
  "title": "Lụt Việc Phải Làm Sao - Chương 02",
  "url": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-02",
  "content": "CHƯƠNG 2 Làm liền tay! Mất ngày hôm nay la cà – ngày mai chuyện vẫn vậy – và tiếp theo sẽ càng chần chừ hơn; Mỗi lần phân vân là mỗi lần chậm trễ, và ngày tháng sẽ chỉ để nuối tiếc những ngày đã mất. Bạn có nghiêm túc không? Hãy chộp lấy từng khoảnh khắc – trong lòng dũng cảm có sức mạnh, trí tuệ và có cả sự diệu kỳ. Chỉ có suy nghĩ thì tâm trí mới được hâm nóng – Chỉ có bắt đầu thì công việc mới được hoàn thành! ―Johann Wolfgang Von Goethe TÓM LƯỢC CHƯƠNG 2 Trong chương này, bạn sẽ học được cách: · Làm được nhiều việc hơn bằng cách Làm liền tay. · Đánh bại sự trì hoãn bằng cách hình thành thói quen hành động. · Giảm tải khối lượng công việc bằng cách làm lần lượt từng việc một. · Trở nên quyết đoán hơn bằng cách xem xét hệ quả tệ nhất có thể xảy ra do hành động của bạn, và sau đó “làm thân” với nó nếu bạn có thể sống với hệ quả đó. · Không sử dụng các loại quyền ưu tiên để ngụy biện cho việc không hoàn thành việc gì đó. · Bắt đầu suy nghĩ: Có quan trọng tới mức phải làm hay không; nếu quan trọng thì làm ngay lập tức; nếu không sẽ không làm. · Tháo vát trong việc hoàn thành công việc cũng như tháo vát trong việc gạt bỏ công việc. Tôi nghe và tôi quên. Tôi nhìn và tôi nhớ. Tôi làm và tôi hiểu. ―Khổng Tử Ngay lập tức! Hẳn là bạn vẫn thường xuyên được nghe những lời này. Nếu không từ ông chủ hay người bạn đời, hoặc con cái bạn, thì cũng từ những nhân viên quảng cáo, hoặc những người bán hàng. Có những ngày mà dường như mọi người và mọi việc đều đòi hỏi điều gì đó ngay lập tức. Người quản lý nói với bạn rằng ai đó không đi làm, và bạn cần phải hoàn thành việc người đó đang làm dở, ngay lập tức. Hoặc ai đó ở nhà gọi điện nói với bạn đường ống đang bị rò rỉ, ngay lúc này. Rồi thì điện thoại đổ chuông và cần phải nhấc lên, ngay tức khắc. Một quảng cáo gợi ý bạn mua nó ngay. Người và vật đều đòi hỏi sự quan tâm, chú ý của chúng ta, tại thời khắc này, ngay tức thì. Vậy nên chúng ta thấy mình chìm nghỉm trong đống công việc bất chấp tất cả những học thuyết và những công cụ quản lý thời gian hiệu quả. Một số bậc thầy về quản lý thời gian khuyên chúng ta nên phớt lờ tất cả những điều đòi hỏi sự chú ý ngay lập tức, bao gồm cả điện thoại. Họ nói, thay vì phản ứng với hoàn cảnh và với những người xung quanh chúng ta nên tổ chức, sắp xếp, nên xác định ưu tiên, và nên giành quyền kiểm soát cuộc sống của mình bằng cách bỏ qua một vài nhiệm vụ và tập trung sự chú ý vào những hoạt động “quan trọng nhất”, hoặc “việc trước nhất” hoặc “việc ưu tiên hàng đầu”. Lập kế hoạch, đặt mục tiêu và xác định ưu tiên đều có ý nghĩa. Nhưng thường thì khi xác định ưu tiên, chúng ta lại không xem xét tới tất cả những việc có trong danh sách của mình. Những hoạt động “kém quan trọng hơn” bị gạt sang một bên bởi những hoạt động “khẩn cấp hơn”. Cuối cùng những việc “kém quan trọng hơn” lại “mục rữa” ở đó. Chẳng có gì đáng ngạc nhiên khi chúng bắt đầu “bốc mùi”, chúng lại trở thành những việc được ưu tiên rất cao. Và đoán xem ai sẽ là người phải đi dọn cái đống hỗn độn đó? Bạn, tất nhiên là bạn, phải dọn ngay lập tức! TẠI SAO CHƯƠNG TRÌNH HIỆU QUẢ CÁ NHÂN LẠI CÓ TÁC DỤNG? Phương pháp duy nhất mà tôi thấy thực sự đem lại kết quả như mọi người mong muốn (và cũng là phương pháp bạn sẽ được học ở đây) là giành được lợi thế bằng cách kéo “hiện tại” về phía bạn. Tôi gọi nó là cách tiếp cận Làm liền tay đối với vấn đề hiệu quả cá nhân. Bằng cách chọn Làm liền tay, bạn sẽ biến hiện tại thành đồng minh, chứ không phải kẻ thù của mình. Vậy thì bạn sẽ làm gì với cái đống hỗn độn tích tụ trên bàn làm việc? Bạn Làm liền tay! Làm ngay lập tức giúp bạn tổ chức, sắp xếp tốt hơn; tập kiểm soát tốt hơn việc bạn đang làm gì, ở đâu, khi nào và như thế nào; và cảm thấy thoải mái hơn với chính bản thân. Chẳng có gì ngạc nhiên khi Làm liền tay là nguyên lý đầu tiên của Chương trình Hiệu quả cá nhân PEP. Bắt đầu đã là hành động được một nửa rồi. -Ngạn ngữ Hy Lạp Khung cảnh dưới đây có quen thuộc không? Bạn đến văn phòng, ngồi xuống, bật máy tính lên và mở hòm thư điện tử của bạn ra. Hòm thư đến của bạn có 250 bức thư – rất nhiều trong số đó đã ở đó ba ngày hoặc cả tuần liền rồi. Tiêu đề của một bức thư từ Mary nhắc bạn: “Ồ, mình cần phải gọi cho Mary.” Một cách miễn cưỡng, bạn nhớ trong đầu điều đó, và chuyển sang bức thư tiếp theo. Đây là bức thư than phiền từ một khách hàng. Bạn nghĩ: “Hôm nay mình phải trả lời bức thư này.” Bạn xem bức thư tiếp theo và thấy nó đề cập đến một vấn đề nào đó “Mình cần phải nói chuyện với sếp về vấn đề này”, bạn nghĩ. Bạn lướt qua bức thư tiếp theo rồi nói: “Việc này không quan trọng; mình có thể làm nó sau.” Và cứ thế, cứ thế… Cuối cùng bạn cũng xem qua được hết đống thư dài lê thê đó, cùng với đống giấy tờ thể hiện những việc bạn cần làm. Đến lúc bạn quay trở lại bức thư đầu tiên và trả lời những bức thư bạn định trả lời thì bạn đã lãng phí thời gian đọc đến hai lần, tốn gấp đôi thời gian mà lại hoàn thành được ít việc hơn. Quá trình này sẽ chẳng có vấn đề gì nếu chúng ta chỉ lướt qua nó hai lần. Nhưng quá nhiều người trong chúng ta lại đọc thư ba, bốn, thậm chí năm lần trước khi trả lời. Tốn thời gian hơn nhiều để làm một việc gì đó năm lần so với chỉ làm một lần. Nguyên tắc đầu tiên để tăng hiệu quả cá nhân là: Xử lý một việc ngay lần đầu tiên đọc hoặc chạm tay vào nó. Tôi không nói về những việc mà bạn không thể làm ngay lúc này, hay những việc bạn không nên làm lúc này. Tôi đang nói về tất cả những việc bạn có thể, và bạn nên làm, nhưng bạn lại không làm. Tôi đang nói về công việc giấy tờ và thư điện tử, những kiểu việc bạn vẫn phải xử lý hàng ngày. Hãy quan tâm tới những việc này ngay lần đầu tiên bạn chạm tay vào hoặc ngay lần đầu tiên bạn đọc chúng, như thế bạn sẽ tiết kiệm được cho mình rất nhiều thời gian. Hãy gọi cho Mary. Hãy trả lời bức thư than phiền của khách hàng. Hãy nói với sếp về vấn đề trong bức thư tiếp theo. Hãy thực hiện ngay lập tức. Bạn sẽ ngạc nhiên là thực ra việc đó chỉ tốn rất ít thời gian, và bạn sẽ thấy vô cùng thoải mái khi nó được hoàn thành. Nếu bạn không định xử lý đống công việc giấy tờ thì đừng lãng phí thời gian động đến nó. Nếu bạn không định trả lời tin nhắn thoại, đừng lãng phí thời gian nghe nó. Nếu bạn không có ý định trả lời thư điện tử thì đừng lãng phí thời gian đọc chúng. Đừng trói buộc một ngày của bạn với những việc bạn không định làm. Thay vào đó, hãy chuyển sang điều bạn dự tính thực hiện, và hãy thực hiện ngay lập tức. HÃY BẮT ĐẦU VỚI BÀN HOẶC NƠI LÀM VIỆC CỦA BẠN Trì hoãn không phải là hành động tốt. ―Ngạn ngữ Ireland Khi mọi người nhờ tôi giúp đỡ tổ chức và đưa PEP vào công việc và cuộc sống của họ, điều đầu tiên tôi làm là yêu cầu họ dọn dẹp bàn làm việc của cá nhân họ. Tôi thực sự đến bàn làm việc của từng người, cùng họ xem từng mẩu giấy một. Tôi bắt đầu với giấy dù hình thức giao tiếp bằng tài liệu điện tử đang thống trị các hình thức giao tiếp trong kinh doanh. Lý do là vì mọi người có thể dễ dàng hình thành ý tưởng với giấy hơn là với những tài liệu mà họ không thể chạm tay vào được. Tôi sẽ nhặt một tờ giấy lên và hỏi nó là cái gì. Họ trả lời: “Ờ, thì, là một thứ tôi cần phải trả lời.” “Được rồi,” tôi nói. Tiếp đó, họ rất thản nhiên, định đặt nó vào một nơi nào đó, nhưng tôi đã ngăn họ lại. “Chờ một chút. Sao anh lại đặt nó ra đấy?” Họ nhìn tôi bằng ánh mắt nghi ngại, và nói: “Thì tôi phải làm, nên tôi đặt nó ra đấy.” “Ồ, thế thì chúng ta hãy cùng Làm ngay đi!” “Ông muốn tôi làm ngay? Phải mất một lúc đấy!” “Tôi không quan tâm. Trong lúc anh làm, tôi sẽ ngồi đây chờ.” Và họ làm. Thường thì tôi đều tính giờ. Và tôi hỏi: “Việc đó mất bao lâu?” Họ trả lời: “Một phút,” hoặc: “Ba phút,” hoặc đại loại như vậy. Tôi lại nói với họ: “Đấy, thấy không?” “Ừ,”họ nói, “Chẳng tốn mấy thời gian.” Và tôi liền nói: “Tôi đã hi vọng anh nhận ra điều đó.” Lần đầu tiên khi nhiệm vụ này được hoàn thành, nó khiến mọi người thấy không thoải mái. Họ làm, nhưng thường thì họ chưa nắm được khái niệm, dù chúng tôi nói chuyện về nó và buộc họ tự thừa nhận khái niệm cũng như phong cách làm việc đó. Điều họ không hiểu là Làm liền tay có nghĩa là lâu dài và liên tục. Ngay cả khi đã nhớ nguyên tắc Làm liền tay, và tin rằng mình tuân theo nguyên tắc đó ngay từ đầu, họ cũng không kiên định trong việc ứng dụng khái niệm này. Có thể thấy rõ điều đó khi tôi trở lại vào lần sau. Thường thì họ dọn dẹp văn phòng hoặc nơi làm việc vì biết trước tôi sẽ đến, mọi thứ được xếp ngăn nắp thành từng chồng. Họ rất tự hào vì họ đã thành thạo khái niệm đó. Suy cho cùng thì nói về việc Làm liền tay, thậm chí là bắt một người đồng tình với nó, là điều khá dễ dàng. Nhưng hầu hết mọi người nghĩ họ Làm liền tay khi mà họ không hề làm như vậy. Chỉ bằng cách làm việc với khái niệm này liên tục một thời gian – như tôi đã nói – bạn mới nhìn thấy nhiều thật nhiều bằng chứng cho thấy người ta không làm ngay từ đầu, cùng với tất cả những lý do người ta sử dụng để giải thích tại sao họ không thể hoặc không nên hành động ngay lúc này. Lần ghé thăm đầu tiên với một khách hàng bao gồm việc dọn dẹp sạch sẽ, tỉ mẩn bàn làm việc. Chúng tôi nhặt nhạnh từng thứ trên bàn của ông ta cho tới khi mọi việc cần làm đều được hoàn thành. Chúng tôi nói chuyện với nhau về việc xử lý mọi việc ngay từ đầu – về việc Làm liền tay – và ông ta đã ấn tượng tới mức tự hứa sẽ coi Làm liền tay là triết lý làm việc mới của mình. Khi trở lại vào lần tiếp theo, tôi chưa bước qua cửa vị khách này đã bắt đầu nói với tôi Làm liền tay đúng là điều tuyệt vời nhất từng xảy đến với ông ấy – thật là một điều kỳ diệu. Ông ấy rất phấn khích với chương trình và với thay đổi nó đã tạo ra trong cuộc sống của mình. Sau đó, tôi nhấc một vài tờ giấy từ giỏ chờ xử lý của ông ấy lên. Đầu tiên là một tin nhắn điện thoại. Tôi gợi ý: “Tại sao chúng ta không gọi cho ông ta ngay bây giờ?” Vị khách hơi nhướn mày, và hỏi: “Ngay bây giờ sao?” “Đúng vậy”, tôi trả lời. Vậy là ông ta nhấc điện thoại lên và thực hiện cuộc gọi. Đến cuối buổi gặp, chúng tôi đã xử lý hết mọi giấy tờ trong giỏ việc chờ xử lý của ông ấy. Tại sao tôi có thể giải quyết hết giỏ việc chờ xử lý của ông ấy trong khi ông ấy không thể? Vì định nghĩa chờ xử lý của ông ấy là để hoàn thành sau, và một lần tiếp xúc với PEP hiển nhiên là chưa thể thay đổi được điều đó. Hãy để tôi nhấn mạnh ý của mình: Làm liền tay có nghĩa là làm ngay, thường xuyên và liên tục, ngày này qua ngày khác. Không Làm liền tay chính là nguyên nhân đầu tiên gây rắc rối cho bạn. Giỏ việc chờ xử lý của bạn chỉ để dành cho những việc bạn không thể làm ngay lúc này, cho những việc nằm ngoài tầm kiểm soát của bạn. Chẳng hạn, bạn gọi lại cho Mary vào thứ Hai, vì đó là ngày cô ấy đi nghỉ về chứ không phải vì thứ Hai có vẻ là ngày tốt để làm việc đó. Như thế mới thuộc diện chờ xử lý. Hãy hiểu thật rõ khái niệm Làm liền tay và ý nghĩa đích thực của hành động trì hoãn công việc – và áp dụng theo hành động trì hoãn công việc mỗi ngày – rồi những từ đơn giản này sẽ thay đổi, theo đúng nghĩa đen, cách bạn tiếp cận công việc cũng như cuộc sống của mình. Bạn sẽ thấy mình làm được nhiều việc hơn bao giờ hết. ĐÁNH BẠI SỰ TRÌ HOÃN Sự trì hoãn là kẻ cắp thời gian. ―Edward Young Có lẽ hơn bất cứ thứ gì khác, trì hoãn là đối tượng gặm nhấm nhiều nhất thời gian ở nơi làm việc. Nếu bạn là một người hay trì hoãn, bạn sẽ thấy Làm liền tay là nhân tố chính giúp bạn xác định trì hoãn trú ngụ ở đâu trong thói quen làm việc của mình, và giúp bạn đánh bại nó. Hầu hết mọi người đều rất thông minh, thậm chí là sáng tạo, trong việc gạt công việc sang một bên. “Tôi không có thời gian” là câu giải thích thường thấy. “Tôi nhớ họ đã nói hôm nay họ không có ở đấy, nên tôi đã không gọi điện.” “Việc này tốn nhiều thời gian lắm, nên tốt hơn hết là tôi nên chờ cho tới khi có hẳn một ngày rảnh rỗi để bắt đầu.” “Việc đó không quan trọng đến thế.” Danh sách những lý do tại sao nhiệm vụ không thể hoàn thành là vô tận. Cách tiếp cận của tôi là thế này: Hãy thông minh trong việc hoàn thành công việc như thông minh trong việc gạt bỏ công việc. Mary không ở đó. Ai có thể cung cấp thông tin cho bạn? Trợ lý của cô ấy? Bạn còn có thể lấy được thông tin này từ ai? Nhiệm vụ này có thể được chuyển giao cho ai? Làm thế nào bạn có thể hoàn thành được công việc này? Đó mới là vấn đề, phải không? – làm thế nào bức thư đó, thư mục đó hay bản báo cáo đó có thể nhảy ra khỏi giỏ việc của bạn, ra khỏi cả bàn làm việc của bạn để bạn không bao giờ phải nhìn lại nó nữa? Đó mới là nơi bạn nên tập trung trí não của mình – chứ không phải những lời xin lỗi thông minh. Không bây giờ sẽ nhanh chóng biến thành không bao giờ. ―Martin Luther Điều này nghe thì có vẻ đơn giản, nhưng lại giống như một liều thuốc đắng khó nuốt: thường thì lý do bạn không hoàn thành việc là bởi vì bạn không làm. Tuy nhiên, bạn có thể đảo ngược xu hướng đó, bắt đầu bây giờ – ngay bây giờ – bằng cách học đánh bại sự trì hoãn và tăng hiệu suất cá nhân. Chín cách đánh bại sự trì hoãn dưới đây có thể đem lại lợi ích to lớn và ngay lập tức cho bạn. 1. Làm một lần. Lọc qua tất cả những giấy tờ trên bàn và tạo cho mình một chồng Việc làm ngay và một chồng Việc làm sau là một thói quen phổ biến. Bạn sẽ có rất nhiều bạn đồng hành nếu bạn cũng làm như vậy. Tôi biết một người thường xuyên xếp giấy tờ thành chồng như thế. Lần đầu đọc cô ấy gọi là “Đọc để làm quen”. Lần thứ hai đọc cô ấy gọi là đọc “Hành động”, trừ những việc cô đặt sang bên “Làm sau”. Vậy đó, đây là một người phụ nữ hai lần tốt nghiệp trường đại học danh tiếng với bằng khá và đang nắm giữ một vị trí quan trọng trong kinh doanh! Bằng cách tiếp nhận và áp dụng nguyên tắc Làm liền tay, cô ấy sẽ có thể ngay lập tức trải nghiệm những lợi ích tức thì của PEP: Hãy Làm liền tay và bạn sẽ chỉ phải làm một lần. Đọc đi đọc lại mọi thứ trên bàn hay trong hòm thư trước khi xử lý chẳng đem lại điều gì. Ngay từ lần đầu tiên đọc thư phàn nàn của một khách hàng bạn đã biết người ta đòi hỏi điều gì rồi. Đọc thư hai lần chỉ mất gấp đôi thời gian đọc của bạn, mà thư thì vẫn chưa được trả lời. Hãy trả lời ngay từ lần đầu tiên bạn đọc nó – Làm liền tay – và bạn sẽ tiết kiệm được thời gian, tiến gần hơn tới sự hài lòng của khách hàng, và hoàn thành được một nhiệm vụ mà nếu không được hoàn thành sẽ cản trở bạn làm những việc quan trọng hơn. 2. Giải tỏa đầu óc. Có một khách hàng đã từng miêu tả với tôi về tâm trạng của ông khi lái xe từ cơ quan về nhà vào cuối ngày. Khi đi qua trạm xăng, ông ta có thể nghĩ: “Mình phải mua thêm một cái lốp dự phòng cho ô tô. Đợt trước mình bị nổ lốp một lần, và đã quên không mua một cái dự phòng mới.” Tiếp tục đi qua cửa hàng thuốc, ông ấy đã nghĩ: “Vitamin C. Nhà mình cần Vitamin C. Mùa đông sắp đến, và cần phải có nó nếu bị sổ mũi.” Đi qua siêu thị, ông ta đã nghĩ: “Vợ mình muốn mình mua bánh mì. Oa, mình thấy không thích.” Khi về đến nhà, ông ta mệt lả. Ông ta nói với tôi là ông ta thấy khó thở. Ông ta cần một cốc nước để trấn tĩnh lại. Ông ta nói: “Mọi thứ tôi nhìn đều nhắc tôi nhớ tới những việc mình vẫn chưa làm!” Cho bạn hay là ông ta không dừng lại một lần nào để làm những việc đó. Nhưng chắc chắn ông ta có cảm giác như mình đã dành rất nhiều tâm sức cho những việc đó. Ông ta kiệt sức vì trì hoãn. Hãy xem có bao nhiêu nhiệm vụ, bao nhiêu dự án gắn với công việc của bạn. Một trăm? Hai trăm? Giờ hãy xem có bao nhiêu nhiệm vụ, bao nhiêu hoạt động chưa hoàn thành và bao nhiêu điều-muốn-làm gắn với gia đình bạn? Bạn có thể liệt kê ra bao nhiêu nhiệm vụ, bao nhiêu điều-muốn-làm gắn liền với sở thích, bạn bè cũng như với nhà thờ, thành phố hay những nhóm cộng đồng khác mà bạn là thành viên? Khi tính hết tất cả những việc này, bạn sẽ khám phá ra là số lượng những việc quan trọng – những việc chiếm nhiều chỗ trong đầu bạn – có lẽ lên đến khoảng 500 tới 1000. Chỉ nghĩ những điều phải làm ở ngay đây, ngay trước mũi. Đơn giản vậy thôi – nhưng đó lại là lý do tại sao mọi người không thể làm được. ―Henry Miller Chúng ta bị hạn chế về số lượng nhiệm vụ hay hoạt động mà não của chúng ta có thể xử lý tại một thời điểm cụ thể. Điều này ảnh hưởng tới công việc của bạn như thế nào? Hãy dùng một bức thư tay hoặc một bức thư điện tử của một người khách hàng làm ví dụ. Bạn nhìn dòng đầu tiên: “Vui lòng gửi cho tôi một vài thông tin về sản phẩm mới.” Ngay lập tức sự chú ý của bạn hướng đến những thông tin mà đáng lẽ bạn phải gửi cho một ai đó khác nhưng vẫn chưa gửi. Bạn kéo sự chú ý của mình trở lại bức thư, đọc thêm một chút: “Ông/Bà có thể gặp một vài đồng nghiệp của tôi để thảo luận về một dự án cụ thể không?” Một lần nữa, sự chú ý của bạn lại hướng đến những cuộc họp khác mà bạn cần chuẩn bị, nhưng lại chưa hề động tới. Và lại một lần nữa bạn phải kéo sự chú ý của mình trở lại nhiệm vụ hiện tại. Khối lượng khổng lồ của những hoạt động chưa được hoàn thành trong cuộc sống của bạn khiến bạn sao nhãng, mất tập trung và không hoàn thành được việc trước mắt. Đây chính là thời điểm thích hợp để nói đến vấn đề xác định ưu tiên. Rõ ràng, xác định ưu tiên có thể là phần quan trọng trong việc kiểm soát công việc của bạn. Nhưng ưu tiên cũng có thể trở thành lý do tốt nhất để ngụy biện cho việc không làm gì đó. Xác định ưu tiên có nghĩa là những nhiệm vụ “không quan trọng” sẽ bị đẩy lùi xuống dưới, và có thể không bao giờ được hoàn thành. Hệ quả của việc không thực hiện nhiệm vụ đúng lúc là bạn không có khả năng tập trung vào công việc trước mắt vì tiếng nói trong đầu bạn nhắc bạn nhớ đến những nhiệm vụ chưa được hoàn thành khác. Đã bao giờ bạn giữ một danh sách 10 việc cần làm mà 5 việc cuối danh sách lại không bao giờ thay đổi chưa? Chúng ta thường tập trung vào những việc ưu tiên hàng đầu và sao lãng những việc ưu tiên thấp hơn. Đó chính là lý do tại sao cúng ta gọi chúng là việc ưu tiên thấp hơn, tuy nhiên, chúng ta vẫn phải coi những việc đó là những việc quan trọng. Quan điểm của tôi là chỉ có việc nên hoặc không nên làm. Nếu gần đến hạn chót, đương nhiên chúng phải được xem xét, nhưng nếu có việc gì đó quan trọng cần làm thì hãy làm ngay. Nếu không thì thôi. Cách tốt nhất để loại bỏ tình trạng quá tải công việc là loại bỏ những điều nhỏ nhặt khiến bạn cảm thấy bị quá tải và mất tập trung đối với những nhiệm vụ quan trọng. Hãy xử lý những nhiệm vụ nhỏ hơn và “ít quan trọng hơn” này. Hãy liệt kê một danh sách tất cả những việc đó, dành một khoảng thời gian yên tĩnh nào đó và lần lượt làm từng việc một. Hoặc là quyết định không làm và vứt nó đi. Nhưng tốt hơn hết, hãy tự mình tổ chức gọn gàng bằng cách sử dụng những ý tưởng trong cuốn sách này, và ngay từ đầu, đừng để nhiệm vụ chất đống lên. Khi loại bỏ được sự quá tải này, bạn sẽ không bị sao nhãng nữa. Mức độ tập trung của bạn tăng lên, và hiển nhiên, bạn không chỉ hoàn thành được nhiều nhiệm vụ hơn, mà bạn còn hoàn thành tốt hơn và nhanh hơn trước. Người ta nói Komar từng có câu: Tập trung ở dạng thuần khiết, đích thực nhất, là khả năng hướng tâm trí vào một đối tượng duy nhất. Nếu bạn có thể tập trung – hướng tâm trí – vào điều bạn cố gắng hoàn thành, bạn sẽ sử dụng đến một trong những nhân tố quan trọng nhất của thành công để thực hiện công việc đó. 3. Giải quyết vấn đề khi chúng còn nhỏ. Khi bạn có thêm kinh nghiệm trong công việc, bạn sẽ học được cách phát hiện những dấu hiệu cho thấy có việc gì đó không ổn và vấn đề sẽ càng tệ hơn nếu bạn không hành động. Câu hỏi đặt ra là: Khi nào và làm cách nào có thể xử lý những dấu hiệu nhỏ đó? Đáng buồn là chúng ta thường bỏ qua những dấu hiệu báo nguy đó khi đối mặt với những vấn đề cấp bách hơn. Thi thoảng tôi chỉ vào một đống giấy tờ đáng ngờ ở góc bàn làm việc của ai đó. Họ bối rối thừa nhận: “Đó là chồng vấn đề của tôi. Tôi phát hiện ra là nếu chúng nằm đó đủ lâu, chúng sẽ tự biến mất.” Và đôi khi đúng là như vậy. Bạn hẳn đã nghe tới Định luật Murphy(1): Việc gì có thể hỏng sẽ hỏng. Định luật này của Murphy có một hệ quả: Nếu 10 việc có thể gặp vấn đề ở đâu đó, bạn có thể chắc chắn việc gây hậu quả nhiều nhất sẽ chính là việc gặp vấn đề! Có thể hầu hết những việc trong chồng vấn đề này của bạn sẽ biến mất nếu bạn để chúng nằm đó đủ lâu. Nhưng bạn có thể chắc chắn vấn đề bạn không muốn xảy ra nhất lại sẽ xảy ra. Và xử lý một cuộc khủng hoảng sẽ tốn thời gian hơn thế nào so với xử lý một dấu hiệu cảnh báo? Hãy hình thành thói quen xử lý mọi việc ngay lập tức, và bạn sẽ giải quyết được các vấn đề trước khi chúng trở thành những khủng hoảng lớn, mất nhiều thời gian. Kết quả là bạn sẽ có nhiều thời gian hơn để tập trung vào những việc quan trọng. 4. Giảm bớt sự gián đoạn. Hầu hết mọi người đều thừa nhận họ khó tránh hoặc khó ngăn chặn được hiện tượng ngắt quãng. Sự gián đoạn được coi là nằm ngoài tầm kiểm soát của con người và là nguyên nhân của gần như mọi vấn đề. Bạn có thường nghe thấy hay thường nói câu: “Đáng lẽ tôi đã có thể hoàn thành nó nếu không bị ngắt quãng mỗi lần động đến nó!” không? Tôi nhớ lần tôi làm một vài việc cho một ngân hàng ở Luxembourg. Tôi đã thực hiện một khóa huấn luyện và gửi một hóa đơn. Hai tháng sau tôi vẫn chưa được thanh toán. Tôi đã gọi cho giám đốc điều hành, và câu trả lời của ông ta là: “Tôi gửi ngay đây!” – ông ta khẽ cười – “Tôi đã ký hóa đơn, và đã chuyển cho bộ phận kế toán thanh toán.” Cả hai chúng tôi đều cười phá lên vì việc đó, và tôi nói tôi sẽ làm việc với bộ phận đó. Tiếp đó, tôi được nói chuyện với một cô gái trẻ ở bộ phận chuyển khoản. Qua điện thoại, với phong cách Mỹ đặc trưng của mình, tôi hỏi: “Tiền của tôi đâu?” Cô ấy nói: “Tôi xin lỗi vì ông vẫn chưa được thanh toán. Nhưng tôi quá bận với việc giải thích cho mọi người tại sao họ vẫn chưa được trả tiền, tới mức tôi chẳng còn thời gian để thanh toán hóa đơn nữa.” Thông thường, những sự gián đoạn mà mọi người vẫn phàn nàn là kết quả của việc họ đã không làm việc gì đó ngay từ đầu. Hệ quả là họ không chỉ phải hoàn thành chính cái công việc đó, mà còn phải đối phó với những người phụ thuộc vào việc việc đó có được hoàn thành hay không, nghĩa là chỉ tạo thêm càng nhiều việc mà thôi. Hơn nữa, hầu hết chúng ta đều không thích thú với việc phải giải thích tại sao chúng ta không hoàn thành việc gì đó. Ngay cả khi bạn có một lý do hoàn hảo, và người ở đầu dây bên kia thông cảm với bạn, bạn vẫn thấy đắng miệng chỉ vì bạn đã phải cáo lỗi thêm một lần nữa với một lời xin lỗi và một lời giải thích. Nếu bạn muốn tránh lúc bị gián đoạn, hãy thực hiện những nhiệm vụ liên quan tới chúng. Sau đó bạn có thể dành nhiều thời gian hơn cho công việc của mình và tốn ít thời gian hơn để giải thích tại sao bạn chưa hoàn thành nó. Hãy hình thành tiếng thơm là người hoàn thành công việc đúng thời hạn, và bạn sẽ giảm thiểu được những việc gây ngắt quãng vì không còn bị yêu cầu chuẩn bị những bản báo cáo phiền hà về hiện trạng của dự án. Nhắc bạn nhớ, cũng có những sự gián đoạn là điều đáng mơ ước. Nếu một vụ buôn bán phụ thuộc vào phản hồi ngay lập tức, tất nhiên người giám đốc kinh doanh sẽ muốn bị ngắt quãng. Điều tôi muốn đề cập đến ở đây là giảm thiểu những gián đoạn vô ích và đừng khiến tình hình tệ hơn bằng cách tạo ra những lý do cho người khác ngắt quãng bạn. Lợi ích khác của việc giảm thiểu những gián đoạn tự tạo này là chất lượng công việc của bạn được cải thiện khi bạn được tự do tập trung hoàn toàn vào nó, và bạn có khả năng hoàn thành nhiều việc hơn trong cùng một khoảng thời gian vì bạn có thể làm việc mà không bị làm phiền, ngắt quãng. 5. Giải quyết việc tồn đọng. Nếu bạn phải theo đuổi một luồng công việc (work flow) liên tục dày đặc, đồng thời lại có một đống việc tồn đọng, bạn cần phải xử lý đống việc tồn đọng nếu muốn luồng công việc đó nằm trong tầm kiểm soát của bạn. Hãy nhớ, việc tồn đọng tự nó tạo thêm việc, vậy nên giảm thiểu việc tồn đọng là giảm thiểu khối lượng công việc nhiều hơn mức bạn có thể tưởng tượng. Dưới đây là năm bước cần thiết để xử lý đống việc tồn đọng. 1. Xác định những việc tồn đọng. 2. Xác định việc tồn đọng nào cần giải quyết trước. 3. Sắp xếp thời gian để mỗi ngày giải quyết một phần việc tồn đọng. 4. Xác định nguyên nhân gây tồn đọng. 5. Thực hiện các bước để điều chỉnh nguyên nhân, nhằm ngăn chặn tồn đọng xảy ra lần nữa, cũng như ngăn chặn hiện tượng tồn đọng thêm. Một khi đã giải quyết hết đống việc tồn đọng, và ngăn chặn hiện tượng dồn việc xảy ra, chúng ta có thể nhìn rõ tương lai hơn. 6. Bắt đầu hoạt động hướng tới Tương lai, thay vì nhìn lại Quá khứ. Hình 2.1 minh họa cho điều diễn ra trong đầu khi bạn có rất nhiều nhiệm vụ quá hạn, dở dang hoặc tồn đọng từ quá khứ chưa hoàn thành. Các dấu X trên trục nằm ngang tượng trưng cho tất cả các nhiệm vụ đáng ra phải hoàn thành tại một thời điểm nào đó trong quá khứ. Tầm nhìn của bạn bị che mờ vì bị kéo ngược trở lại quá khứ. Các nhà tâm lý học nói rằng một trong những thước đo sức khỏe tinh thần của một người chính là mức độ họ hoạt động trong quá khứ chứ không phải mức độ họ hoạt động trong hiện tại và tương lai. Hoạt động từ hiện tại hướng đến tương lai được xem là lành mạnh. Vậy nên, chẳng có gì đáng ngạc nhiên khi chúng ta cảm thấy hơi điên khùng vì bị choáng ngợp bởi quá nhiều nhiệm vụ quá hạn vẫn chưa hoàn thành. Hình 2.1. Sự chú ý tập trung vào quá khứ, không phải tương lai, với một đống nhiệm vụ tồn đọng chứ không phải tương lai. Không gì nhàm chán hơn việc làm mãi không xong một nhiệm vụ. ―William James Khi hoạt động trong quá khứ, bạn có xu hướng tập trung vào điều đáng ra đã xảy ra, vào những cơ hội đã để vuột mất. Bất cứ thứ gì hướng bạn từ hiện tại tới tương lai đều lành mạnh hơn thứ kéo bạn ngược trở lại quá khứ. Giả sử bạn đang chạy trên một đường đua mà vạch xuất phát là Hiện tại và đích đến là Tương lai. Nếu thay vì chạy từ vạch Hiện tại, bạn lại bắt đầu từ vạch Quá khứ, vậy thì bạn sẽ phải chạy rất xa chỉ để tới được vạch xuất phát. Hình 2.2 minh họa việc loại bỏ những nhiệm vụ thu hút sự chú ý của chúng ta về quá khứ giúp giải phóng khả năng chú ý tới hiện tại của chúng ta như thế nào. Điều này rất quan trọng vì khả năng chú ý của tất cả chúng ta đều chỉ có giới hạn – ít hơn chúng ta tưởng nhiều. Sự chú ý là điều rất quan trọng để có thể nắm bắt được cốt lõi của vấn đề và thúc đẩy mọi việc đạt tới mức độ hoàn thành. Thiếu sự chú tâm, dù là với việc lau cửa sổ, hay viết nên một kiệt tác, thì sống cũng chẳng có ý nghĩa gì. ―Nadia Boulanger 7. Thôi lo lắng. Lãng phí thời gian làm đi làm lại một việc hay đối phó với những sự gián đoạn hay những đám cháy lớn hơn chỉ là một việc, tác hại thật sự của trì hoãn nằm ở cách nó tác động tới bạn, cả về mặt tinh thần lẫn cảm xúc. Hầu như tất cả mọi người đều có xu hướng trì hoãn những nhiệm vụ khó chịu. Đối mặt với những nhiệm vụ khó chịu và hoàn thành chúng không phải điều dễ dàng, nhưng hậu quả của việc không hoàn thành chúng có thể còn tệ hơn rất nhiều so với việc đối mặt với sự khó chịu đó ngay từ đầu. Lượng thời gian lãng phí lớn nhất chính là thời gian không bắt đầu. ―Dawson Trotman Để khiến vấn đề càng thêm trầm trọng, hầu hết mọi người không chỉ trì hoãn thực hiện nhiệm vụ, mà còn có xu hướng day dứt mãi với những nhiệm vụ chưa hoàn thành hoặc chưa đụng tới và lo lắng về việc chưa làm xong việc đó. Nỗi lo lắng này lại tiêu tốn nhiều thời gian hơn mức mọi người có thể nhận ra. Và nó cũng khiến việc đưa ra hành động thích hợp để giải quyết vấn đề trở nên khó khăn hơn. Hãy nghĩ tới một vài vấn đề bạn đã phải đối mặt trong quá khứ. Cứ day dứt về những vấn đề đó có đưa bạn đến đâu không? Không. Chỉ khi bạn bắt đầu hành động thì vấn đề mới bắt đầu được giải quyết. Nếu bạn đối mặt với những vấn đề lớn và những nhiệm vụ khó chịu, và bạn làm gì đó với chúng thì chúng thường sẽ biến mất nhanh hơn. Nỗi sợ phải thực hiện một nhiệm vụ nào đó thường ngốn nhiều thời gian và công sức hơn so với việc thực hiện nhiệm vụ đó. ―Rita Emmett Một lần, tôi đã làm việc với một nhóm kỹ thuật viên dịch vụ được đào tạo, thông minh và trẻ trung của một công ty lớn ở Đan Mạch. Tôi để ý thấy có một chiếc máy rất lớn ở góc bàn của một trong số những người đó, và đã hỏi đó là cái gì. Người kỹ thuật viên trả lời: “Thật xấu hổ. Một tháng trước có một khách hàng gửi nó cho tôi để sửa, mà tôi vẫn chưa sửa được.” Tôi đã thốt lên “Thật kinh khủng!” Anh ta nói: “Tôi biết. Tôi đã nghĩ về nó rất nhiều, nhưng tôi bận tới mức chẳng có thời gian để sửa nó. Phải mất hai ngày tôi mới có thể sửa xong, mà lịch của tôi thì kín đặc, nên tôi không thể dành thời gian cho nó được”. Anh ta tiếp tục nói: “Thật ra thì ông có thể giúp tôi.” Tôi liền hỏi: “Bằng cách nào?” Anh ta không ngần ngại trả lời: “Ông có thể nói cho sếp của tôi biết tôi bận như thế nào.” Tôi đồng ý giúp nhưng sự giúp đỡ của tôi lại hướng theo cách hơi khác một chút. “Làm ngay đi!”, tôi nói. “Tôi không thể làm ngay được,” anh ta cự lại, “Tôi có một cuộc họp vào lúc hai giờ, và…” “Được rồi. Cứ làm luôn đi, và hãy xem anh có thể làm tới đâu,” tôi gợi ý. Vậy là anh ta bước vào khu vực sửa chữa với chiếc máy, lầm bầm gì đó cho chính mình nghe. 15 phút sau anh ta quay lại. “Ôi không,” tôi nghĩ, “Có thể rắc rối đây.” Anh ta nhìn tôi và nói “Xong rồi.” “Xong rồi?”, tôi lặp lại. “Đúng, xong rồi,” anh ta nói. “Nhưng biết đâu có thể phải mất hai ngày.” Tất nhiên, không phải lúc nào chúng ta cũng may mắn như thế. Rất có thể phải mất hai ngày mới sửa được. Nhưng những chuyện tương tự vẫn xảy ra với chúng ta thường xuyên tới mức nào? Khi cuối cùng bạn cũng bắt tay vào thực hiện việc mà bạn đã trì hoãn, bạn sẽ thấy nó cũng không đến mức tệ như bạn đã nghĩ. Câu trả lời ngắn nhất là hành động. ―George Herbert Hầu hết chúng ta đều có xu hướng cường điệu hóa thời gian thực hiện và mức độ khó chịu của những việc mà mình không thích. Chúng ta sợ phải làm việc đó nên chúng ta trì hoãn nó. Vừa rồi là ví dụ về một người đã trì hoãn một việc hàng tháng trời, cái máy cứ nằm trên bàn làm việc của anh ta như một vật nhắc nhớ đến điều anh ta sợ. Anh ta biến nó thành một điểm nhạy cảm của bản thân, và là một điểm nhức nhối giữa anh ta và sếp của mình. Và thay vì dành ra khoảng thời gian thực sự cần thiết là 15 phút cho nhiệm vụ đó, anh ta lại than phiền với sếp là anh ta quá bận. Trên thực tế, anh ta đang trì hoãn, nhưng bất kể lý do là gì thì người khách hàng kia cũng chưa được phục vụ và đã phải xoay xở với việc không có cái máy đó trong cả tháng liền. Mẹo ư? Hãy đối mặt với những nhiệm vụ khó chịu và hãy xử lý chúng ngay lập tức. M. ScottttPeck, trong cuốn Con đường ít người qua lại (The road les traveled) của ông, đã gọi việc xử lý những nhiệm vụ khó chịu là “trì hoãn sự hưởng thụ”. Peck đã chỉ ra rằng cuộc sống vốn khó khăn. Người trì hoãn là người muốn hưởng thụ ngay lập tức. Peck nói: Trì hoãn sự hưởng thụ là quá trình sắp xếp nỗi đau và niềm vui trong cuộc sống theo cách tăng cường niềm vui bằng cách trải nghiệm nỗi đau trước rồi vượt qua nó. Đó là một cách sống tao nhã. Bạn xử lý những nhiệm vụ nào trong công việc của mình theo thứ tự “tệ nhất trước”? Việc cam kết Làm liền tay sẽ giúp bạn vượt qua cảm giác chần chừ, do dự khi phải giải quyết những nhiệm vụ không dễ chịu. Nó sẽ giúp bạn giải quyết những việc bạn không muốn làm với một quyết tâm vượt qua và hoàn thành chúng. Một số người tự hào một cách gần như trái khoáy vì có khả năng đối phó với những việc khó khăn nhất, xương xẩu nhất trước tiên. Hầu hết chúng ta đều có thể cải thiện được khả năng xử lý việc khó trước. Hãy nhớ điều nhà văn Mark Twain đã từng nói: “Nếu bạn phải nuốt hai con cóc, hãy nuốt con lớn trước, và đừng nhìn nó quá lâu”. Vì thế, nếu bạn có thể chọn thứ tự công việc của mình mỗi ngày, hãy chọn nhiệm vụ bạn ít thích thú nhất và hoàn thành nó trước tiên. Hoàn thành việc khó khăn nhất trước tiên không chỉ khiến nhiệm vụ thứ hai trong ngày không quá tệ so với nhiệm vụ thứ nhất, mà còn củng cố sự tự tin của bạn. 8. Bây giờ, hãy cảm thấy hài lòng hơn về bản thân. Tiến sỹ Linda Sapadin trong cuốn sách Cũng đến lúc rồi (It’s about time) đã nói: Trì hoãn làm giảm lòng tự tôn của một người, hệ quả là người đó sẽ mất đi sự lạc quan, niềm vui và năng lượng sáng tạo. Người có tính trì hoãn thường thấy càng lúc càng khó để đạt được các mục tiêu cá nhân, hoặc thậm chí thường khó có thể đặt ra các mục tiêu đó. Tính trì hoãn và thói che giấu đi kèm với nó hình thành nên những cảm xúc tiêu cực không phải lúc nào cũng có thể nhìn thấy rõ ràng. Trong một khóa PEP, một cô gái trẻ mới kết hôn bắt đầu cười nghiêng ngả, cười không sao ngăn được khi chủ đề trì hoãn được đưa ra. Khi được hỏi điều gì khiến cô ấy cười như vậy, cô ấy đã nói: Ồ, tôi đang nghĩ tới chiếc áo sơ mi xếp nếp của chồng tôi. Ông không biết đấy thôi, tôi ghét là quần áo lắm, đặc biệt là chiếc áo sơ mi xếp nếp của chồng. Tôi sẽ lôi tất cả những quần áo khác bên dưới chiếc áo đó trong giỏ quần áo cần là ra và là chúng trước. Khi được hỏi “Thế chuyện gì xảy ra khi chỉ còn lại chiếc áo đó?”, câu trả lời của cô ấy là: “Tôi lại ném nó vào máy giặt! Chồng tôi chẳng bao giờ biết chiếc áo yêu thích của anh ấy đã biến đi đâu.” Một lượng cảm xúc khổng lồ sẽ tích tụ cùng với thói quen trì hoãn này. Nó có tác động mạnh tới sự cảm nhận về bản thân con người. Bằng cách cam kết Làm liền tay, xử lý phần việc khó trước, và giải quyết những việc lớn từng chút, từng chút một, bạn sẽ giảm thiểu được một lượng lớn lo lắng và căng thẳng từ công việc của mình. Bạn sẽ thấy tự tin và tôn trọng bản thân hơn. Thậm chí sau khi hoàn thành chỉ một ngày trong chương trình PEP, những người tham gia cũng đã có tiến bộ và đã dọn sạch tài liệu, giấy tờ trên và trong bàn làm việc, ngăn đựng hồ sơ và máy tính của họ. Họ phát hiện ra là mình hoàn thành được nhiều việc hơn mức họ có thể nhận ra trước đây. Họ không còn cảm giác áy náy nữa. Gần như tất cả những người tham gia thường xuyên đều cảm thấy tốt hơn về bản thân. KHÔNG PHẢI MỌI VIỆC ĐỀU CÓ THỂ HOẶC ĐỀU NÊN LÀM NGAY Biết khi nào không nên làm việc chăm chỉ cũng quan trọng như biết khi nào nên làm việc chăm chỉ. ―Harvey Mackay, tác giả cuốn sách Bơi cùng cá mập mà không bị ăn thịt (Swim with the sharks without being eaten) Dù đã nói rất nhiều về việc Làm liền tay, làm ngay tập tức, nhưng hãy để tôi chỉ ra rằng không phải lúc nào cũng có thể làm mọi việc được luôn. Bạn cố gọi cho Mary, nhưng tới thứ Hai cô ấy mới quay về. Bạn đang đi lấy cà phê thì có một khách hàng gọi điện đến bàn công việc. Rõ ràng xác định ưu tiên chiếm một vị trí quan trọng trong hiệu quả công việc cũng như trong những kết quả đạt được. Tuy nhiên, thành công cuối cùng lại bắt nguồn từ việc hoàn thành việc. Và chuyện mọi người không hoàn thành việc vì họ không làm là chuyện quá thường thấy! Họ không làm ngay. Trên thực tế, ưu tiên có thể là lý do người ta dùng để ngụy biện cho việc không làm gì đó. Đúng vậy, sẽ có những lúc bạn không thể Làm liền tay được. Sẽ có những lúc bạn không nên Làm liền tay. Lẽ thông thường là điều cần thiết cần xem xét trước. Cách để tăng hiệu suất cá nhân của bạn không phải là Làm điều ngu ngốc gì đó ngay. Tuy nhiên, nếu cách tiếp cận của bạn đối với công việc là luôn luôn chọn lựa, luôn luôn xác định ưu tiên, luôn dành thời gian để nó chín muồi, luôn có lý do để xem nó sau, luôn dò qua đống giấy tờ hoặc luôn lướt qua đống thư điện tử, có nghĩa là bạn đang không hành động. Thực tế, như thế là bạn đang củng cố cho thói quen không hành động. Với nguyên tắc Làm liền tay và không có thêm cái cớ nào để trì hoãn, sản phẩm cuối cùng là xu hướng hành động. MANG SỰ QUYẾT ĐOÁN VÀO THÓI QUEN LÀM VIỆC CỦA BẠN Trong khoảnh khắc quyết định, điều tốt nhất bạn có thể làm chính là điều đúng đắn để làm. Điều tệ nhất bạn có thể làm là chẳng làm gì. ―Theodore Roosevelt Nhìn chung, người thành công mất ít thời gian để đưa ra quyết định nhưng lại mất rất nhiều thời gian để thay đổi quyết định một khi nó đã được đưa ra. Nhiều người sợ phải quyết đoán. Suy cho cùng, nếu bạn đưa ra một quyết định, bạn phải “sống” với những hệ quả của nó. Nếu tính quyết đoán là một điểm yếu của bạn, có một cách dễ dàng có thể giúp bạn giải quyết tình trạng phân vân. Chỉ cần hình dung ra những hệ quả tệ nhất có thể có của bất cứ quyết định nào bạn đưa ra, và hãy tự hỏi bản thân xem bạn có thể sống với những hệ quả đó không. Nếu câu trả lời là “có” thì hãy mạnh dạn quyết định. Bạn không thể mong rằng mình chắc chắn 100% hành động của bạn. Tuy nhiên, tôi hiểu rằng George S. Patton(2), vị tướng người Mỹ nổi tiếng trong Chiến tranh thế giới thứ hai, đã làm việc với công thức thành công sau: “Nếu bạn có một kế hoạch chắc thắng tới 80% thì hãy kiên quyết thực hiện nó.” 9. Phát triển tính quyết đoán trong quá trình ra quyết định. Hãy nhận thức được là khi vượt quá một điểm nhất định, thời gian bạn dành để suy nghĩ nhằm đưa ra quyết định không làm tăng khả năng quyết định đó sẽ là quyết định đúng. Hãy chấp nhận sự thật là bất chấp những nỗ lực của bạn, vẫn có một phần trăm nhất định trong những quyết định của bạn sẽ hóa sai lầm. Chỉ nên dành một thời lượng vừa đủ cho các quyết định. Hãy nhận thức rằng trì hoãn đưa ra quyết định nên được mặc định là một quyết định. “Quyết định đó là: Không quyết định”. Ngoài ra còn có thủ thuật của Ben Franklin – Nhà sáng chế, chính trị gia và triết học gia nổi tiếng thế kỷ 18 Ben có một phương pháp hữu hiệu giúp đưa ra quyết định đó là: Lấy một tờ giấy, gập đôi nó lại để tạo thành hai cột. Một cột, liệt kê tất cả những lý do dẫn tới việc đưa ra quyết định. Cột còn lại, liệt kê tất cả những lý do chống lại việc đưa ra quyết định. Bằng cách so sánh hai danh sách này, bạn thường có thể nhìn rõ hướng bạn nên đi. Nếu phải tổng kết điều làm nên một nhà quản lý tốt trong một từ, tôi sẽ chọn từ quyết đoán. Bạn có thể sử dụng những chiếc máy tính tối tân nhất để tập hợp các con số, nhưng cuối cùng bạn vẫn phải đặt ra thời gian biểu và hành động. ―Lee Laccoca Tôi đã từng chứng kiến những người quyết đoán đã đưa ra quyết định sai. Điều thú vị là dù thế nào họ vẫn luôn khiến mục tiêu của những quyết định đó xảy ra. Tôi tin rằng có một quy luật tự nhiên gắn liền với hiện tượng này. Quả thật, hành động quyết định có lẽ còn quan trọng hơn tính đúng sai của chính hành động đó và có ảnh hưởng nhiều hơn tới các hệ quả. Hãy quyết đoán, hãy hành động và hãy tiếp tục dấn bước cuộc sống cũng như công việc của bạn. Một kế hoạch tốt được thực hiện quyết liệt ngay bây giờ còn tốt hơn một kế hoạch hoàn hảo được thực hiện vào tuần tới. ―Đại tướng George S. Patton HÌNH THÀNH THÓI QUEN LÀM VIỆC LIỀN TAY Trì hoãn một việc dễ biến nó thành một việc khó, và trì hoãn một việc khó biến nó thành một việc không thể làm được. ―George H. Lorimer Dù thích hay không thì tất cả chúng ta đều là những tạo vật của thói quen. Hầu hết chúng ta đều rất dễ dàng sa vào những nề nếp đã được thiết lập. Bạn thường lái xe trên cùng một con đường để đi làm, tới cùng một cửa hàng để ăn trưa, hay bắt đầu một ngày làm việc theo cùng một cách? Một vài trong số những thói quen và nề nếp đó là tốt; số khác có thể chống lại chúng ta, và sống hoàn toàn bằng thói quen có thể rất nguy hiểm. Có thói quen nào đáng hình thành và nuôi dưỡng không? Tất nhiên là có. Những thói quen như lái xe an toàn hay quan tâm tới bạn bè, đồng nghiệp đáng được phát triển, và hiển nhiên là chúng có lợi. Việc nuôi dưỡng thói quen Làm liền tay có mục đích củng cố phong cách sống định-hướng-hành-động: để trở nên quyết đoán hơn, để bắt đầu và sau đó duy trì sự năng động. Mục tiêu đọc cuốn sách này của bạn là phá vỡ thói quen làm việc cũ và trở nên hiệu quả hơn, từ đó trở nên năng suất hơn. Cách tiếp cận quyết đoán và chủ động đối với công việc sẽ giúp bạn đạt được chính điều đó. Bản thân sự trì hoãn thường chỉ là một thói quen xấu. Trong cuốn sách Hoàn thành công việc: Nhập môn về Quản lý thời gian (Getting Things Done: The ABC’s of Time Management) tác giả Edwin Bliss đã miêu tả trì hoãn như một thói quen theo cách này: Khi chúng ta không nhanh chóng hành động như chúng ta cần phải thế, thường thì không phải vì nhiệm vụ đó đặc biệt khó, mà vì chúng ta đã hình thành thói quen trì hoãn bất cứ khi nào có thể. Trì hoãn hiếm khi liên quan tới một việc cụ thể nào; nó thường là kiểu hành vi thâm căn cố đế. Tôi hoàn toàn đồng ý. Hãy học Làm liền tay và bạn sẽ xóa sổ được thói quen trì hoãn. Làm liền tay thay thế hành vi để-làm-sau bằng hành vi định-hướng-hành-động. Bạn hành động trước khi rào cản tinh thần trỗi dậy, vậy nên bạn chẳng có thời gian để nghĩ “Nó quá khó; có lẽ nó sẽ biến mất; biết đâu sẽ có ai đó để ý đến nó; mình không thấy hứng thú; mình chẳng thấy thích nó.” SỰ HOÀN HẢO Một số người có thể tin rằng có mâu thuẫn cơ bản giữa Làm liền tay và làm đúng. Thật tốt, và thật lành mạnh khi trông chờ hiệu quả hoạt động đạt tiêu chuẩn cao. Nhưng một số người lại nhầm lẫn “thể hiện tốt nhất có thể” với thời điểm hành động. Người theo chủ nghĩa hoàn hảo thường trì hoãn. Suy cho cùng, nếu bạn tin bạn không thể thực hiện công việc một cách hoàn hảo, vậy thì sao lại phải làm? Và Làm liền tay có thể đồng nghĩa với việc bạn không thể làm việc đó tốt được như bạn muốn. Tiến sỹ Sapadin nói theo cách này: Người theo chủ nghĩa hoàn hảo suy nghĩ rất cực đoan: Nếu họ định làm gì đó, họ lập luận, họ nên làm việc tốt nhất có thể. Không có kiểu “lửng lơ ở giữa” chấp nhận được… Khi đối mặt với một nhiệm vụ cấp bách, những người theo chủ nghĩa hoàn hảo thường bị giằng xé giữa hai thái cực: cống hiến tất cả những gì họ có, hoặc từ bỏ tất cả mọi thứ. Làm thế nào có thể định nghĩa chính xác được cái “lửng lơ ở giữa” đó? Chúng ta có nên làm việc để sản xuất ra một chiếc Rolls-Royce gần như chiếc ô tô hoàn hảo mà một người có thể có không? Hay một chiếc Mercedes? Hay một chiếc Ford? Chiếc Rolls có giá 250.000 đôla, chiếc Mercedes là 80.000 đôla, và chiếc Ford 25.000 đôla. Chiếc nào cũng có thể đưa bạn tới nơi bạn muốn đến. Mỗi một nhà sản xuất ô tô lại phục vụ một thị trường khách hàng riêng. Thị trường đó có một ngưỡng giá mà khách hàng của nó sẵn sàng trả cho việc sở hữu một chiếc xe. Nhà sản xuất sản xuất ra chiếc ô tô đáp ứng được kỳ vọng của khách hàng của họ. Khi xử lý công việc, đừng tự hỏi mình câu: “Việc tốt nhất mà mình có thể làm đối với nhiệm vụ này là gì?” Thay vào đó, hãy hỏi bản thân: “Khách hàng kỳ vọng ở chúng ta cấp độ, hay mức độ chất lượng nào?” Nếu bạn có xu hướng giống người theo chủ nghĩa hoàn hảo, bạn sẽ tìm cách trì hoãn; thường thì khách hàng của bạn muốn bạn phản hồi. Tất nhiên là hãy làm điều đúng, nhưng phải xác định đúng là thế nào, và Làm liền tay! KỶ LUẬT Khi thảo luận chủ đề thay đổi hành vi, từ thường hay nghe thấy nhất là kỷ luật. “Đó là vấn đề kỷ luật. Nếu có kỷ luật hơn, tôi đã có thể luyện tập,… bỏ thuốc,… ăn kiêng”. Dù kỷ luật đóng một vai trò nhất định, tôi tin rằng nó mới chỉ là phần nổi. Nếu bạn sử dụng đủ kỷ luật để hình thành một nếp làm việc, bạn đã tạo ra một thói quen mới. Thói quen lại giúp bạn duy trì nề nếp mới. Hãy buộc bản thân hành động ngay lập tức, và nó sẽ nhanh chóng trở thành thói quen. Sau đó, chính thói quen sẽ giảm bớt nhu cầu cần phải có kỷ luật. William James, người nổi tiếng với những công trình nghiên cứu hành vi của con người cho rằng: Nếu bạn liên tục làm một việc gì đó trong 30 ngày, nó sẽ trở thành thói quen của bạn. Hãy thử điều này với nguyên tắc Làm liền tay. Thành thật mà nói, điều này còn hơn cả đối phó với tính chần chừ. Đó là một triết lý về công việc và cuộc sống. Đó là quan điểm: Tôi là một người chủ động; tôi hướng tới hành động; tôi vĩ đại hơn vấn đề mà tôi phải đối mặt. Những tính cách này bắt đầu (và kết thúc) với cách bạn đối mặt và thói quen xử lý những chi tiết nhỏ nhất trong cuộc sống và công việc của mình. Vậy thì điều đầu tiên bạn nên làm lúc này là gì? Hãy tiếp tục – hãy viết nó ra. Tập trung vào điều đầu tiên. Hãy tự tổ chức, sắp xếp để Làm liền tay, và làm tốt hơn! THỰC HÀNH CHƯƠNG 2 1. Hãy khởi động. Bước tới bàn làm việc của bạn – nếu cần, hãy cầm theo cuốn sách này – và sàng lọc từng mẩu giấy trên bàn hoặc ở bất cứ chỗ nào gần nơi làm việc của bạn. Hãy nhặt tờ giấy đầu tiên lên, xác định xem nó là gì, cần phải làm gì để xử lý nó cho tới khi hoàn thành. Hãy làm bất cứ việc gì cần thiết để hoàn thành nhiệm vụ đó và ném tờ giấy đó ra khỏi bàn làm việc của bạn để không bao giờ phải nhìn lại nó một lần nữa. Nếu nhiệm vụ đòi hỏi bạn phải mất vài tiếng để hoàn thành, hãy lên lịch để dành thời gian xử lý nó. 2. Lần lượt xem bất cứ bức thư điện tử, thư thoại, hay bức fax đã được lưu trữ nào và bắt đầu xử lý từng thứ một cho tới khi hoàn thành. Một lần nữa, nếu việc nào phải mất vài giờ làm việc, hãy lên lịch xử lý vào một thời điểm thích hợp hơn. 3. Xác định nhiệm vụ nào phải được hoàn thành và quyết định những việc cần làm để xử lý từng nhiệm vụ cho tới khi hoàn thành. Xử lý nhiệm vụ tối đa có thể. Nếu bạn vấp phải một vật cản, hãy thông minh. Hãy đặt ra câu hỏi: “Mình có thể hoàn thành việc này bằng cách nào khác?” Nếu bạn quyết định bàn giao nhiệm vụ hoặc chuyển giao nó cho một người khác, hãy nhắc bản thân theo dõi tiến độ hoàn thành công việc đó.",
  "nextChapter": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lut-viec-phai-lam-sao-chuong-01"
}