{
  "title": "Chiếc Hôn Và Đóa Hồng - Chương 06",
  "url": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-06",
  "content": "Chiếc Hôn Và Đóa Hồng Chương 6 Nhưng tuy nói hơi quen mắt, gương mặt người nọ hầu như không thể tìm được chút manh mối nào trong ký ức của cô. Quý Minh Châu cúi đầu suy tư, cho dù không thể nhìn ra được tin tức người này đã mang đến là gì, nhưng theo bản năng cô chắc chắn đã từng gặp qua họ rồi. Cũng có thể là do cô nghĩ sai, trên thế giới rộng lớn này, người giống người quả thật nhiều như biển. Mà bên trong gian phòng riêng, vì sau khi giám đốc công ty nói những lời nịnh nọt lấy lòng đó, thì thế cục bên trong nhất thời bị đảo lộn, so với lúc trước hoàn toàn khác nhau. Sau bữa cơm, đề tài không còn quay quanh “kính rượu” linh tinh nữa. Tính tò mò của Quý Minh Châu lúc đầu bị nghiền nát thành tro, cô hoàn toàn không có hứng thú với loại bên ngoài nói là hoạt động kỳ thật lại là tụ hội để bồi rượu này, bởi vậy đại đa số thời gian cô đều hơi thất thần. Thời điểm buổi tụ hội kết thúc, Quý Minh Châu gần như là bị cái người gọi là giám đốc công ty kia cung kính tiễn đi. Sau khi thấy những nhiệt tình thết đãi đó của giám đốc công ty, các vlogger bày tỏ thiện chí muốn đưa cô về, nhưng cô chỉ nói tạm biệt với bọn họ và từ chối các lời mời đó. Nói đến “Trở về”… Quý Minh Châu bỗng nhiên nhớ tới mình không hề nói với Giang Tịch việc sẽ trở về, chứ đừng nói gì đến thời điểm để anh tới đón. Lúc ấy Giang Tịch đưa cô đến xong thì có bộ dạng muốn lập tức rời đi, hiện tại cũng không biết là đã đi đâu. Nếu bây giờ muốn anh đến đón thì có vẻ không hợp lý lắm. Đương nhiên, ở một mức độ nào đó mà nói, liệu anh có hạ mình đến đây lần thứ hai để đón cô hay không mới là điều đáng nói. Đột nhiên dừng ở trước đại sảnh, gió đêm thổi qua khung cửa sắt cũng khiến người ta tỉnh táo lên vài phần. Quý Minh Châu cũng không chần chờ thêm nữa, ý nghĩ thoáng xẹt qua, lập tức xác định được nơi mình sẽ đến. Vì ở Quý trạch vẫn còn mấy ống kính phục vụ cho việc quay chụp, tuy không tính là quan trọng, ở thời điểm cắt nối biên tập video cũng sẽ không dùng đến nhưng lỡ sau này tâm huyết dâng trào muốn quay, sẽ không có đầy đủ phương tiện để tác nghiệp. Nghĩ đến đây, Quý Minh Châu thấy thừa dịp đêm nay dù sao cũng coi như có cơ hội ra khỏi cửa, chi bằng tranh thủ về Quý trạch một chuyến. Chỉ là thời gian kết thúc buổi tụ hợp sớm hơn dự kiến, thời điểm hiện tại cũng không tính là quá muộn. Bây giờ mà về thì hơi sớm, dù sao cũng không có gì để làm. Quý Minh Châu dứt khoát trực tiếp gọi điện thoại cho Liên Đường, gọi cô ấy tới đón, thuận tiện định ngày hẹn và địa điểm kế tiếp ở hội sở của Thành Gia xa hoa. Nơi đó có thức ăn ngon và phục vụ thì lại xinh đẹp chu đáo, hội viên tư nhân còn được có phòng riêng, uống trà nói chuyện phiếm sẽ thoải mái hơn nhiều, vô cùng thích hợp họp mặt bạn bè mỗi khi rảnh rỗi. Mấu chốt nhất chính vẫn là nơi này mở cửa 24/24. …… Liên Đường vừa vào đại học đã dọn ra bên ngoài ở, đừng thấy bình thường cô ấy vui vẻ tươi cười, miệng toàn nói phét, nhưng đa số thời điểm đều rất có chủ kiến. Nơi ở của cô ấy khá gần Thành Gia, chí ít là gần hơn so với Quý Minh Châu, bởi vậy Liên Đường đã tự mình lái xe đến, sau khi đến Hoa An đình thành thì cô ấy đã thấy Quý Minh Châu, liền đặc biệt bày ra dáng vẻ lưu manh mà huýt sáo một cái. Nhưng sau khi vào hội sở, Liên Đường nghe xong cậu chuyện cô kể thì còn kinh ngạc hơn. “Tớ thấy ở khách sạn Bách Duyệt này cậu có thuê phòng hàng năm mà, cậu dọn vào đây ở mấy ngày đi, sao lại muốn tớ đưa cậu quay về Quý trạch?” Liên Đường nói những lời này cũng không phải không có nguyên do, lúc trước bọn họ chuyển vào đây, Quý Minh Châu đối với cô không hề khách khí, sai sử đúng lý hợp tình. Thế cho nên Liên Đường cảm thấy bản thân như là một cục gạch, chỗ nào yêu cầu thì đến chỗ đó dọn. “Chính xác mà nói là ban ngày.” Quý Minh Châu hưởng thụ tinh dầu spa xoa ấn, tiếng nói lười nhác, “Ồ không, hình như là……ban đêm?” “Cho nên là.” “Hai người các cậu?” “…… Một ngày một đêm?!” Liên Đường bên cạnh ngập ngừng đưa ra một loạt câu hỏi. Giọng điệu vô cùng kích động và khiếp sợ. Cả ngày lẫn đêm. Đây là thứ người bình thường làm được à? Quý Minh Châu nhắm mắt lại hoàn toàn có thể tưởng tượng ra được sắc mặt “tầm phào” vô cùng đặc sắc của Liên Đường giờ này khắc này. Cô chậm rãi nói, giống câu cá từ từ câu người, “Cậu biết các bác gái hay đến quảng trường khiêu vũ không?” “Biết á.” Liên Đường cũng không nghĩ nhiều, quảng trường là một nơi vô cùng náo nhiệt, bắt đầu từ chạng vạng, quảng trường sẽ bị các bác gái khiêu vũ hoàn toàn chiếm lĩnh, ca múa sôi động nhộn nhịp. Mỗi khi tạm dừng giữa các điệu nhảy thì các bác các dì sẽ hóa thân thành các cô gái thích buôn chuyện. Chuyện này nổi danh đến nỗi những người trẻ như các cô có thể biết một hai điều. “Rất tốt, vẫn còn chút hiểu biết.” Giọng nói của Quý Minh Châu mang theo chút thản nhiên, “Sức hút những người cùng giới, các bác ấy và cả cậu quả thực có điểm giống nhau.” “Tớ chỉ nghe nói đến sức hút của những người khác giới, cậu đang cố tình ngụy biện à?” Liên Đường nghe xong chỉ khẽ hừ mũi một tiếng, “Nói đi cô Quý, vậy thì cuối cùng cậu rời khỏi buổi tụ hội để chạy đến đây, đã coi như là sức hút đồng giới ư?” “Cậu dừng lại đi.” Quý Minh Châu khép nhẹ đôi mắt, “Tớ chỉ có chút chuyện ngoài ý muốn.” Hai người sau khi đi spa xong, lập tức lên tinh thần, sau đó vào phòng riêng trên tầng cao nhất. Ở đây uống trà và thưởng thức cảnh đêm, bên cạnh còn có cả một cái tivi màn hình tinh thể lỏng vẫn liên tục phát các chương trình của đài truyền hình. Liên Đường tùy ý nhìn lên màn hình, ở trên tivi đang phát một vài mẩu quảng cáo, tần suất truyền phát tin còn rất cao, đợi cho đến khi Liên Đường nhìn thấy rõ ràng gương mặt kia, hai bên lông mày đã nhíu lại. “Bây giờ Triệu Lan còn nhận quảng cáo sao?” Liên Đường nghĩ trăm lần cũng không ra, “Cô ta không phải chỉ là MC bản tin thôi sao?” Nghe đến đây, Quý Minh Châu cũng nhìn lên tivi. Trên màn hình là một người phụ nữ vô cùng xinh đẹp quyến rũ, trên mặt mang theo nụ cười động lòng, cả khuôn mặt đều là vẻ thanh thuần đến cực điểm. Miệng đang nói… 【 Đây là phỏng vấn độc quyền của ALin, hiện tại đã là một mùa mới, thêm những thử thách mới. Cuộc phỏng vấn lần này với nhân vật hiện đang rất hot của giới kinh tế tài chính, mong mọi người cùng chờ đón xem. 】 Sau khi giới thiệu xong, Triệu Lan cũng đề cập đôi nét về đối tượng sẽ hợp tác trong cuộc phỏng vấn lần này. Cũng không có gì đáng ngạc nhiên khi Liên Đường biết Triệu Lan. Triệu Lan là con gái của nhà họ Triệu, gia đình nhà họ Triệu nằm ở phía Bắc thành phố. Trái với bốn gia tộc là nhà họ Giang, nhà họ Quý gia, nhà họ Tống, nhà họ Cam, họ đều là các hào môn thế gia lâu đời ở thành Nam. Quý Minh Châu với Triệu Lan cũng không tính là quá quen thuộc. Hai người từ nhỏ đã không lui tới nhiều, cha mẹ hai bên cũng không tính là thâm giao. Nhưng thấy thái độ của Liên Đường dường như vô cùng tức giận bất bình. “Hai người biết nhau à?” “Không quen biết, nhưng bạn tớ biết cô ta.” Liên Đường nhún nhún vai, “Nghe nói hình như là bạn của bạn tớ.” Quý Minh Châu không hỏi nhiều về việc riêng tư hay thái độ của người khác, chỉ gật gật đầu cho có lệ, nhưng ngay khi cô muốn nói gì đó thì suy nghĩ bị tiếng chuông di động ngắt ngang. Cô móc di động ra, màn hình di động sáng lên, giao diện trò chuyện rung một cái. “Cô đang ở đâu?” Giọng điệu lãnh đạm thản nhiên. Ngay khi nghe được lời nói, có thể đoán ngay đó là giọng của Giang Tịch. “…… Ơ?” Vừa nhấc máy lên thì Giang Tịch đã hỏi cô đang ở đâu khiến Quý Minh Châu đột nhiên không kịp phản ứng. Cô hơi hoàn hồn, không biết tại sao lại ho khụ khụ, ngẩng đầu nhìn lên trên biển tên của hội sở. Hội sở này là một hội sở đứng đắn nhưng tên của hội sở thì…… Có khả năng là một cái tên không quá đứng đắn… Hoàng thượng Giai Hoàng. Cách phát âm mỗi từ khi đọc thì vô cùng bình thường, nhưng khi đặt chúng kế bên nhau khiến con người ta không khỏi có suy nghĩ miên man bất định. “Cô hiện tại vẫn còn đang ở Hoa An Đình thành à?” Tựa như thấy Quý Minh Châu không trả lời, anh lại tiếp tục hỏi. Bàn tay Quý Minh Châu khẽ đặt lên trên đầu gối, nghiêng đầu nói, “Anh tìm tôi à?” Liên Đường bên cạnh nghe được, ánh mắt hiện lên vẻ chế nhạo khiến Quý Minh Châu phải vươn tay xoắn tóc hăm dọa cô ấy. “Tôi hiện tại không ở bên đó, quên không nói với anh đêm nay tôi về Quý trạch, tôi muốn quay về lấy một ít đồ.” Giang Tịch im lặng một lát, rồi sau đó khẽ “Ừ”. Microphone có tiếng tạp âm đứt quãng, lẫn trong đó hình như có tiếng gió thổi, ngẫu nhiên xa xa có cả tiếng còi xe. Quý Minh Châu đột nhiên nhanh trí, không biết như thế nào đã buột miệng thốt ra… “Anh…… không phải đang ở bên gara Hoa An Đình chứ?”",
  "nextChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-05"
}