{
  "title": "Chiếc Hôn Và Đóa Hồng - Chương 04",
  "url": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-04",
  "content": "Chiếc Hôn Và Đóa Hồng Chương 4 Quý Minh Châu đã nhìn thấy cái bóng bên phía tay phải, Giang Tịch đang đứng bên cạnh cầu thang trong phạm vi tầm mắt của cô. Tầm mắt anh không rời khỏi cô, cũng chẳng có ý tứ muốn bước xuống bậc thang giống hệt như một khung ảnh đóng băng dừng lại ở giữa vậy. Nhìn thấy hình ảnh như vậy, lời nói của Quý Minh Châu đã đến bên miệng đột nhiên lại chuyển sang một hướng khác. Cô vốn muốn hỏi anh tại sao lại đến lầu hai, nhưng nghĩ lại, Giang Tịch có vẻ như đang rất rảnh cho nên lại dạo ngang phòng làm việc. “Anh…… Còn chưa ngủ sao?” Lúc nãy cô cắt nối biên tập video xong thì thời gian cũng không còn sớm, càng miễn bàn là cô còn trái phải dọn dẹp rồi mới tắm rửa sạch sẽ. Quý Minh Châu nhìn ra ngoài phía cửa sổ, sắc trời cũng đã tối đen như mực rồi. Khung cảnh đường phố phồn vinh trải dài từ trung tâm thành phố, mơ hồ có thể thấy được xe cộ nối đuôi nhau thành một hàng dài, tỏa sáng rực rỡ nơi bầu trời giao cùng phía xa chân trời. “Vừa mới xử lý xong một vài tài liệu.” Giang Tịch dứt lời rồi chậm rãi đi xuống dạo quanh. Quý Minh Châu nhìn xuống, tầm mắt cô tập trung du ngoạn trên chiếc hộp nhạc. Cô đem hộp nhạc về trạng thái yên lặng, đôi tay nâng lên trực tiếp cất vào trong lòng ngực. “Tôi về phòng trước đây.” Nói xong cô đứng dậy, vén mái tóc xoăn rơi xuống trước ngực ra phía sau. Ngân Thành mỗi khi đến đầu mùa đông, khắp nơi đều tràn ngập khô khốc và lạnh lẽo, bởi vậy nhiệt độ bốn mùa trong ngôi nhà này đều ổn định, chưa kể còn trang bị thêm máy sưởi ấm nữa chứ. Lúc này, trong phòng tràn ngập cảm giác ấm áp. Vì đang ở trong phòng cũng không cần chú ý quá nhiều cho nên Quý Minh Châu chỉ mặc một bộ đồ ngủ khá mát mẻ. Vốn cô còn mặc một chiếc áo bằng nhung hở cổ bên ngoài. Nhưng có lẽ do nhiệt độ của máy sưởi quá cao, cả người của Quý Minh Châu như là bị bỏ vào lồng hấp, như là loại nước mới vừa đun sôi, không tính là quá nóng nhưng cũng không quá thoải mái cho nên cô mới cởi ra rồi đặt ở một bên. Nói là ngẫu nhiên cũng được mà không để tâm cũng được, cô vẫn làm mọi thứ cô muốn như lúc còn ở nhà. Dù có là nhà mới, dù có là Giang Tịch thì cũng không nằm trong phạm vi suy xét của cô. Nhưng sau đó, Quý Minh Châu cảm thấy nhiệt độ vẫn còn chưa giảm xuống nên vén toàn bộ mái tóc dài ra sau tai lộ ra đường cong duyên dáng của chiếc cổ thiên nga. Làn da của cô thật nhẵn nhụi, trên bả vai còn có dấu vết mờ mờ do dây áo ngủ thít chặt. Giang Tịch thu động tác của Quý Minh Châu vào đáy mắt, ngay lập tức gọi cô lại. “Cô không lạnh sao? “ Quý Minh Châu vốn dĩ đã sắp bước vào cửa phòng nhưng lại bị Giang Tịch bất thình lình gọi lại. “Tôi không lạnh.” Tầm mắt của Giang Tịch rơi vào trên chiếc ghế sofa trong phòng khách, ý tứ rất rõ ràng. Trên đó còn có chiếc áo nhung hở cổ của cô. Quý Minh Châu vốn dĩ cảm thấy kì lạ, sau đó nhìn thấy ánh mắt kinh ngạc của Giang Tịch, như là cảm thấy chơi thật vui nên chậm rãi quay lại xách chiếc áo nhung hở cổ lên. “Anh nói chính là cái này hả?” Cô chớp chớp mắt với Giang Tịch với giọng nói êm dịu. “Tôi có mặc hay là không mặc, cũng đâu liên quan gì đến anh.” Hai chữ “Không mặc” này được cô đặc biệt nhấn mạnh, cố tình tạm dừng, âm cuối kéo ra thật dài. Nói xong, cô cũng không chờ Giang Tịch đáp lại mà đã xoay người bước về phía cửa phòng ngủ mình. Phía sau cũng chẳng có động tĩnh gì sau một lúc lâu. Vài giây sau, mới vang lên tiếng bước chân của anh theo sau. Giang Tịch đi đến hành lang dẫn đến phòng ngủ và rồi dừng lại trước cửa phòng ngủ mình. Quý Minh Châu than nhẹ một tiếng, ngay trước khi đóng cửa, cô dùng chân sau móc lấy cánh cửa sắp khép lại, lộ ra nửa thân người. Tầm mắt chuẩn xác mà bắt được anh, gần như là câu chữ, “Vừa lòng không, cậu chủ Giang?” “Bang” một tiếng… Cùng với giọng nói của cô gái rơi xuống là tiếng đóng cửa đột ngột nặng nề vang lên. Khuôn mặt của Giang Tịch ẩn ở dưới bóng đèn hành lang mờ ảo, nửa sáng nửa tối, biểu cảm nhìn không rõ cho lắm. Vừa lòng không? Bên tai vang lên câu nói của Quý Minh Châu vừa mới ném ra. Trong đầu xuất hiện hình ảnh nhảy ra phía trước. Giang Tịch nhìn chăm chú cánh cửa đóng chặt phía đối diện rồi trầm mặc. …… Quý Minh Châu vào phòng đã tắt đèn, chỉ chừa lại chiếc đèn nhỏ trước giường. Sau khi dọn dẹp cả một ngày, cô lại bận rộn cắt nối biên tập video. Đến thời điểm này cô đã muốn nằm liệt rồi. Hộp nhạc được cô đặt dựa vào tủ đầu giường cẩn thận, gần với chiếc vòng cổ chìa khóa mà Qúy Thiếu Ngôn đưa cho cô. Mặc dù cực kì buồn ngủ nhưng trước khi đi ngủ Quý Minh Châu theo thường lệ phải kiểm tra các tin nhắn trên điện thoại. Chưa kể trước khi vào phòng cô còn chọc nghẹn Giang Tịch, tạm thời có thể xem như thắng lợi hoàn toàn, lúc này không cần nghĩ nhiều nữa phải nhanh chóng tiến vào mộng đẹp thôi. Câu nói kia nói như thế nào nhỉ… Tâm tình không tồi thì ký ức có thể cảm thụ nhiều thêm vài giây. Cô vừa mới nằm lên giường chưa được bao lâu thì âm báo tin nhắn không ngừng liên tục vang lên. Quý Minh Châu quen biết cũng nhiều người. Lúc trước là bởi vì nhà họ Quý, rất nhiều người vứt ra cành ô liu muốn kết giao quen biết; lúc sau là bởi vì cô trở thành blogger cần phải giao tiếp qua lại, tuy rằng quan hệ mật thiết không được mấy người nhưng cô cũng coi như là theo kịp các tin tức hàng đầu. Có đôi khi không xem điện thoại một chút thì đã có thể bỏ qua rất nhiều động thái. Cũng giống như bây giờ… Cô ấn mở điện thoại, có một nhóm chat gần như tràn ra cả màn hình. Nhóm chat này mới được tạo cách đây không lâu, mục đích là để tập hợp một nhóm blogger video cho một sự kiện tiệc tùng sau này. Độ nổi tiếng có lượng truy cập cao nhất trên internet. Ý định của nhà tổ chức triệu tập sự kiện này cũng rất rõ ràng. Muốn tổ chức một bữa tiệc nhằm tuyển dụng các blogger có video chất lượng cao và sau đó thảo luận chi tiết về quan hệ hợp tác. Thời điểm Quý Minh Châu chưa về nước, loại hình thức tụ hợp này tất nhiên cô không có khả năng tham gia. Lần này cô vốn dĩ không muốn đi nhưng lại không chịu nổi thịnh tình mời của nhà tổ chức. Thời điểm cô mở một kênh cá nhân trong nước, nhà tổ chức này đã từng chủ động giúp đỡ. Tuy Quý Minh Châu không có ý định quảng bá cũng không phải yêu cầu cá nhân của cô nhưng đây dù sao cũng là tâm ý của đối phương cũng coi như là một chút nhân tình nho nhỏ. Thuận nước đẩy thuyền, thừa dịp này quay về. Ngành sản xuất trong nước có chút quy tắc, cô cũng từng nghe qua. Mà cô cũng nghĩ tới việc tụ hợp như vậy sẽ diễn ra như thế nào, tâm tình không khỏi có vài phần tò mò. Từ đó, Quý Minh Châu đồng ý với lời mời. Chẳng qua, tin tức hôm nay đến nhiều hơn lúc trước. Nhà tổ chức nhắn tin riêng cho cô. Người phụ trách hoạt động: [ Pearl, xin thông báo cho bạn biết, nơi tụ hợp của chúng ta đã thay đổi.] Người phụ trách hoạt động: [Trong nhóm chat có thông báo, nhưng chúng tôi không tìm thấy bạn, tôi tới đây thông báo cho bạn.] Quý Minh Châu nhìn thời gian biểu thị trên màn hình. Đối phương gửi tin nhắn hơn mười phút trước, cũng không tính là quá lâu. Quý Minh Châu:[ Ừ, tôi đã biết, cho nên đổi đến nơi nào?] Lần này đối phương phản hồi nhanh chóng… Người phụ trách hoạt động: [Vốn định đặt tại trung tâm thành phố, nhưng sau đó lại phát hiện vị trí không đủ, cho nên tạm thời quyết định đổi qua Hoa An Đình.] Người phụ trách hoạt động: [Do phía đông thành phố tương đối trống, vì vậy đổi thành nơi đó, nhưng đừng đi nhầm chỗ nhé.] Hoa An Đình ở phía Đông sao? Quý Minh Châu băn khoăn ở trong đầu, mơ hồ có chút ấn tượng. Cô tìm kiếm trên Internet địa chỉ cụ thể, nằm ở phía đông thành phố và xa hơn về phía đông, rất xa trung tâm thành phố và gần với biên giới của một thành phố khác. Lúc trước Quý Minh Châu còn cảm thấy tiện, đều không cần lăn lộn lâu lắm, trái phải đều gần biệt thự Bách Duyệt đi vài bước là có thể đến điểm hẹn. Nhưng biến số trước mắt lại tới quá nhanh, cô cũng chỉ có thể căng da đầu nói ổn. Cô dựa vào đầu giường, đang nghĩ đến việc để tài xế nhà mình đến đón vào ngày mai thì tiếng đóng cửa ở phòng đồi diện mơ hồ truyền tới. Quý Minh Châu cân nhắc một chút, đột nhiên toát ra một cái chủ ý. Không phải Giang Tịch gần đây không bận rộn sao, “Mã lực ” tốt như vậy, không sử dụng thì thật đúng là quá tiếc. Cô tắt điện thoại, cũng không gọi về nhà nữa. Hai mắt nhắm lại nhanh chóng rơi vào giấc ngủ say. …… Sáng sớm ngày hôm sau, Quý Minh Châu rời giường đến gõ cửa phòng diện. Cô nhớ thương, cũng không quên. Nhưng gõ gõ cũng chẳng có động tĩnh gì bên trong. Cô dừng tạm một chút rồi trực tiếp lên lầu hai, đến phòng làm việc tìm người. Lần này, gõ cửa nhanh chóng đã có đáp lại. “Vào đi.” Quả nhiên. Quý Minh Châu đẩy cửa phòng ra, Giang Tịch ngồi sau bàn làm việc, cả người đắm chìm trong nắng sớm. “Chào, tôi muốn thương lượng với anh chuyện này.” Giang Tịch ngừng tay lại, ngước mắt nhìn cô. Quý Minh Châu tiến vào, đóng cửa phòng lại rồi trực tiếp đi đến trước bàn anh, nghiêng chân sang một bên rồi dựa vào. Cô đi thẳng vào vấn đề, “Tôi muốn đi Hoa An Đình ở phía Đông thành phố, mấy hôm nay anh có rảnh không?” Quý Minh Châu đảo ngược các khớp ngón tay, ở trên bàn sách gõ hai cái, “Nếu anh có chuyện cần xử lí thì có thể để chú Lâm đưa tôi đi.” “Gần đây chú Lâm ở bên chỗ mẹ tôi rồi.” Giang Tịch lời ít mà ý nhiều, ý tứ cũng rất rõ ràng. Người chú Lâm giúp là mẹ anh, không rảnh. “Cậu hai Giang thật đúng là hạ mình nha.” Quý Minh Châu âm thầm chửi rủa, anh ta không thể nói tốt một hai câu sao, một hai phải dập tắt ý đồ của cô chứ. Cô từ bàn làm việc đứng dậy, vừa muốn rời đi đã nghe được Giang Tịch chậm rãi mở miệng. “Đa tạ, nhưng cô Quý cũng thật là quý nhân hay quên.” Giang Tịch gỡ mắt kính gọng vàng xuống, đôi mắt đen nhánh trực tiếp dò xét lại đây. Đuôi mắt anh hẹp dài gợi lên độ cung sắc bén. “Tôi có thể quên chuyện gì chứ?” Quý Minh Châu dừng bước chân lại. “Chính miệng cô hỏi qua, thật đúng là đã quên rồi sao.” Tầm mắt anh từ trên khuôn mặt xinh đẹp của Quý Minh Châu dời xuống, dừng trước đôi g/ò bồng phập phồng sau đó thản nhiên xẹt qua. “Muốn nói vừa lòng không ư?.” Giang Tịch dừng lại, giọng điệu không nhanh không chậm… “Cũng không tệ lắm.” Quý Minh Châu theo tầm mắt anh, cúi đầu nhìn xuống. “………”",
  "nextChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-03"
}