{
  "title": "Chiếc Hôn Và Đóa Hồng - Chương 02",
  "url": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-02",
  "content": "Chiếc Hôn Và Đóa Hồng Chương 2 Giang Tịch vừa dứt lời thì động tác trên tay Quý Minh Châu và Liên Đường đã dừng lại. Tư thế của hai người còn dừng lại ở động tác lôi kéo nhau. Trong khoảnh khắc ấy, hai mắt cô sững sờ. Quý Minh Châu ngước mắt nhìn qua, ánh đèn bên trong xe hơi tối cho nên nhìn không rõ biểu cảm của anh. Thay vào đó, nhờ ánh sáng từ đèn đường bên ngoài xe chiếu vào mới nhìn thấy anh đang mím môi. Liên Đường thấy vậy, thừa dịp bầu không khí im lặng này thì dùng tay vòng ra phía sau Quý Minh Châu, sử dụng một chút lực, nhẹ nhàng đẩy cô đi. Quý Minh Châu không kịp phòng bị đã quay người lại nhìn cô ấy. “Tớ đi trước nha.” Liên Đường cười ha hả, “Xe nhà tớ không ngừng ở chỗ này mà là ở đối diện!” Vừa rồi Liên Đường còn mang theo cô tới chỗ này mà? Không cẩn thận đã rơi vào cái hố to này, Quý Minh Châu hung hăng mà chửi thầm trong lòng. Miệng cô khẽ nhếch lên, vừa muốn mở miệng đã bị Liên Đường trực tiếp đẩy qua, “Mau lên xe đi, người ta còn đang chờ cậu kìa, hơn nữa, cũng không thể dừng xe ở chỗ này lâu được.” Liên Đường vừa nói xong thì biến mất dạng, chạy còn nhanh hơn cả chuột. Nội tâm của Quý Minh Châu đang suy nghĩ ra vạn cách để trừng trị Liên Đường, lúc này mới bước xuống bậc thang mở cửa xe ra. Đây cũng không phải là lần đầu tiên cô ngồi xe của Giang Tịch. Đóng cửa kỹ càng, cô trực tiếp nói với tài xế ở ghế lái, “chú Lâm.” Chú Lâm cười đến càng thêm hòa ái, “Chào cô Minh Châu.” Quý Minh Châu gật đầu rồi liếc nhìn người nọ ngồi bên cạnh cô. Đôi chân của Giang Tịch ưu nhã mà gác lên nhau, sống lưng thẳng ngã ra sau dựa vào ghế, hai mắt thì nheo lại. Dáng vẻ cực kì mệt mỏi, cũng không biết là từ chỗ nào lại đây nữa. Khác với mùi hương trong xe hơi thông thường, mùi hương trên chiếc xe này lại sạch sẽ mát lạnh. Nó trông giống như một khu rừng lá kim sau khi bắt đầu mưa lại phủ đầy tuyết mềm. Quý Minh Châu tìm tư thế thoải mái rồi móc điện thoại ra bắt đầu công việc của mình. Sự im lặng trong khoang xe bị Giang Tịch đánh vỡ. “Đêm nay đi nơi nào?” Quý Minh Châu vốn dĩ đang cúi đầu, nghe vậy không chút suy nghĩ đã mở miệng nói, “Đêm nay tôi về nhà.” Cô vừa về nước không bao lâu đã bị người thân ấn đầu ở chung với Giang Tịch, bên ngoài nói thật dễ nghe là sống cùng nhà mới kỳ thật chính là mai mối của thế hệ trước. Nhìn xa hơn một chút thì nhà họ Quý và nhà họ Giang vốn chính là thế giao, là đối tác kinh doanh trong một khoảng thời gian dài. Quan hệ của mấy vị tổ tông trước đây cũng đều không tồi, lui tới vô cùng chặt chẽ. Theo thời đại chuyển dời tới thế hệ của Quý Minh Châu và Giang Tịch, hai gia tộc này đều nhìn đối phương phá lệ thuận mắt, vì thế ngay lập tức diễn biến thành cuộc liên hôn như vậy. Nói đến sống chung, Quý Minh Châu kỳ thật còn chưa ở cùng Giang Tịch. Đồ đạc của cô cực kì nhiều, lục tục dọn vào, tới bây giờ cũng chưa thu xếp xong. Bởi vậy nhiều ngày đã trôi qua kể từ khi bắt đầu sống chung, cô vẫn ngủ ở nhà mình. Còn nói về Giang Tịch bên kia thì càng không thấy bóng dáng. Tập đoàn Giang thị chính thức đổi chủ cách đây một thời gian, anh nắm giữ toàn bộ đại cục nhưng vị trí vẫn chưa ngồi ổn. Một loạt các vấn đề kế tiếp cần được xử lý cho nên anh cũng không thể phân thân. Hôm nay Giang Tịch tới đón Quý Minh Châu cũng xem như là lần thứ hai gặp mặt kể từ khi hai người đột nhiên không kịp phòng ngừa, không thể tránh thoát mà bị sắp xếp ở chung. “Chú Lâm, đi Quý trạch.” Giang Tịch căn dặn. Chú Lâm trả lời, “Được, cậu hai.” Sau khi ra khỏi đại lộ, chiếc xe chậm rãi lái ra khỏi trung tâm thành phố rồi quay lại tuyến đường vùng duyên hải. Thân xe đen nhánh hoàn toàn đi vào bóng đêm. Trong thời gian chờ đèn đỏ, chú Lâm nhìn ra sau qua chiếc kính chiếu hậu. Chỉ có một chiếc đèn màu cam nhỏ bên trên nhưng ánh sáng buông xuống lại cô lập lấy hai người. Hai người không giao tiếp, tầm mắt cũng không giao nhau nhưng lại dung hợp đến kỳ lạ. Quý Minh Châu lười biếng dựa ở một bên rồi vặn lấy cổ tay mảnh khảnh của mình, một tay thì cầm điện thoại. Ánh sáng phát ra từ màn hình điện thoại chiếu sáng nửa khuôn mặt nhỏ của cô. Giang Tịch từ câu nói kia cũng chẳng nghe được động tĩnh gì cho nên anh chỉ lẳng lặng ngồi đó, tầm mắt nhìn ra ngoài cửa sổ. Người thì tươi đẹp như hoa hồng, người thì gầy guộc như tuyết tùng. Không nói cái khác, chỉ nói về vẻ ngoài thì hai người này chính là do thượng đế an bài, trời sinh phù hợp. Chú Lâm chậm rãi thu hồi tầm mắt, vui tươi hớn hở mà click mở âm thanh nổi trên xe. …… Thời điểm Quý Minh Châu về đến nhà thì đèn đuốc vẫn còn sáng trưng. Quý trạch và Giang trạch đều nằm ở phía nam Ngân Thành tại vùng duyên hải, phần lớn thời gian đều thanh tịnh yên tĩnh. Khu vực này truyền qua nhiều thế hệ, cũng có gần một trăm năm lịch sử. Biệt thự nằm lưng chừng núi bên cạnh trang viên Nam Uyển. Những người ngày thường có thể ra vào nơi này đều là không phú thì quý. Nhà họ Giang và nhà họ Quý cách nhau rất gần nhưng cách nhà mới của hai người lại hơi xa vì họ sống ở gần trung tâm thành phố. Chú Lâm dừng ở bên ngoài nhà chính, Quý Minh Châu không cho chú đưa mình đến cửa vì sắc trời đã tối, gọi người tới mở cửa cũng không tiện chi bằng tự mình dạo vài bước đi vào. Cô đẩy hàng rào đen ra, đi lướt qua khu vườn. Còn chưa tiến vào đã nghe được âm thanh vui vẻ không giống như trước đây. Động tĩnh lúc Quý Minh Châu đẩy cửa ra không tính là lớn nhưng đủ để ngắt ngang những người đang trò chuyện vui vẻ với nhau bên trong. “Minh Châu đã trở lại rồi sao?” Thư Ngọc Hoa nhìn về phía cửa nở một nụ cười, giọng nói cũng là mềm mại không thôi. Bà ta hơn 40 tuổi nhưng cũng không quá già, được bảo dưỡng khéo léo, giọng điệu mềm mại của phụ nữ Giang Nam gặp người như mùa xuân. Lúc Quý Minh Châu thay giày, Thư Ngọc Hoa lại chậm rãi nói, “Đi dạo phố trễ như vậy sao, có mệt hay không? Thời tiết lạnh như vậy, dì để thím Lý giúp con pha ly trà cho ấm dạ dày nhé?” Giọng nói của bà ta nhìn như quan tâm nhưng lại trước sau ngồi ngay ngắn ở trên sô pha, không có chút ý tứ muốn đứng dậy, bên cạnh còn vài bà chủ xấp xỉ tuổi. Quý Minh Châu lười trả lời, không để ý tới cô cũng được, cô chỉ hơi nhướn mí mắt nhìn xung quanh rồi trực tiếp hỏi,” Hôm nay ba tôi không trở về sao? “ Nhóm phụ nữ lúc trước còn vây quanh Thư Ngọc Hoa, lúc trước còn cười cười nói nói giờ phút này lại đồng loạt im lặng. Sắc mặt của Thư Ngọc Hoa cũng ngừng lại, rồi sau đó nhanh chóng trả lời, “Con nói Thiếu Ngôn sao, ông ấy ở phòng làm việc trên lầu.” Quý Minh Châu nghe xong thì trực tiếp lướt qua bà ta, mang theo túi xách đi thẳng lên lầu. Thư Ngọc Hoa ngồi tại chỗ, trên mặt cứng đờ hơn một lúc mới dịu lại. …… Quý Minh Châu vào phòng, dùng chân đóng cửa lại rồi nhào thẳng vào chiếc giường mềm mại với muôn vàn suy nghĩ. Lúc cô còn rất nhỏ, mẹ Qúy đã qua đời vì tai nạn máy bay. Lúc cô có được kí ức, thế giới của cô chỉ có ba. Quý Thiếu Ngôn vốn là danh môn quyền quý ở Ngân Thành, cộng thêm ông phong lưu phóng khoáng, trước khi kết hôn là lãng tử hào hoa bên ngoài cho nên khi vợ qua đời chưa đến một năm thì có vô số phụ nữ đưa tới cửa. Nhưng công tử bất cần đời ngày xưa sau khi vợ gặp nạn lại đổi tính. Dù gia tộc Quý thị có khuyên bảo như thế nào thì ông cũng không tái hôn. Tuy ngẫu nhiên cũng có tai tiếng nhưng cũng chưa có người phụ nữ nào có thể nghênh ngang vào nhà. Mấy năm gần đây, nhà họ Thư bên kia cực lực đôn đốc cho hôn sự này nhưng Quý Thiếu Ngôn đối với người trước sau không mặn không nhạt. Quý Minh Châu biết Thư Ngọc Hoa trước khi về nước, chỉ là không nghĩ tới nhà họ Thư bên kia còn cho người trực tiếp tiến vào Qúy trạch. Quý Minh Châu còn đang lâm vào trầm tư, không bao lâu thì cửa phòng cô được gõ nhẹ hai tiếng, không nhẹ không nặng. Khuôn mặt của Quý Minh Châu đang chôn vùi trong gối, chỉ cho là thím Lý, “Thím Lý, thím trực tiếp vào đi.” Không có trả lời như trong dự đoán, cô cảm thấy có chút không thích hợp nên ngước mắt lên, trong nháy mắt, Quý Thiếu Ngôn đã bước vào phòng. Gặp lại nhau sau một thời gian dài xa cách, cho đến đêm nay, Quý Minh Châu vẫn còn cảm khái rằng thời gian như là hổ phách, cô đọng dáng vẻ của Quý Thiếu Ngôn trong quá khứ, vẫn không có gì biến hóa như mọi khi. “Ba, tại sao ba lại vào đây?” “Vì sao Ba không thể lại đây?” Đôi mắt hoa đào của Quý Thiếu Ngôn tất cả đều là ý cười, “Thấy công chúa nhỏ của chúng ta không vui, lại đây nhìn xem một chút.” Quý Minh Châu từ trong lỗ mũi nặng nề mà hừ một tiếng rồi xoay đầu đi. Quý Thiếu Ngôn bên ngoài nhanh như điện chớp nhưng vào giờ phút này lại nhẹ giọng, “Con và Giang Tịch thế nào?” Quý Minh Châu buồn một chút nhưng cũng không ngẩng đầu, một lúc lâu mới đáp, “Thì cũng vậy.” Quý Thiếu Ngôn để cô tiếp tục quậy, “Buổi tối nhớ đắp chăn đàng hoàng, gần đây có thích hay muốn cái gì, đều có thể nói với ba.” Quý Minh Châu: “À………” Quý Thiếu Ngôn vỗ về cô, còn không quên dặn dò, “Nhớ rõ ở chung với Giang Tịch nhiều hơn.” Quý Minh Châu có quyền không nghe thấy, đột nhiên lấy gối đầu đập lên đầu mình, khó khăn lắm mới che lỗ tai lại. Quý Thiếu Ngôn nhẹ giọng cười rộ lên, “Như thế nào cũng chưa chịu lớn lên.” …… Đại khái là hôm trước quá mức bận rộn, hoặc có lẽ là nói chuyện với Quý Thiếu Ngôn cho tới khuya, sau khi Quý Minh Châu rửa mặt lại ngủ một giấc thật ngon mà không hề mộng mị. Vào sáng sớm, cô tự mình đóng gói hành lí rồi để tài xế đưa mình đi trung tâm thành phố. Nơi ở của cô và Giang Tịch là ở biệt thự Bách Duyệt tại trung tâm thành phố. Ở nơi tấc đất tấc vàng mà mở được một nơi như thế này thì thật hiếm thấy. Nhưng một nơi thuận tiện và yên tĩnh như vậy thực sự mà nói mới là một nơi tốt cho cô. Trái phải đều là nhà còn không bằng ở một nơi tùy tâm sở dục. Biệt thự Bách Duyệt cũng có vài căn liền kề nhưng đối với người trẻ tuổi mà nói lại quá mức trống trải. Về loại nhà, cô và Giang Tịch hiếm khi đạt được thống nhất, bọn họ chọn là một căn hộ cao cấp, ước chừng vượt qua hai tầng rưỡi và một cái gác nhỏ. Quý Minh Châu mới vừa đẩy cửa ra đã có mùi sộc vào trong mũi. Không phải là không khí không trong lành mà chỉ là vì nơi này đã lâu không có người ở, thiếu một chút hương thơm thôi. Cô tìm thấy phòng của mình, tự lực cánh sinh mà bày các máy ảnh máy quay mới mua ra. Tuy rằng sống cùng Giang Tịch nhưng hai người lại phân phòng ở. Cửa phòng đối diện với nhau và chỉ có ban công là liên kết. Ngay khi cánh cửa được đóng lại, không có gì xảy ra mà chỉ có thế giới nhỏ bé của mình. Cô ở chỗ này sắp xếp lại đồ đạc thì điện thoại ong ong vang lên. Gọi điện thoại mà có thể gọi ra các cuộc liên hoàn đoạt mệnh như vậy chỉ có thể là Liên Đường. “Châu Châu!” Giọng Liên Đường làm như muốn xuyên phá tận bầu trời. “Ở đây, tớ mang đồ đạc tới biệt thự bên này, làm sao vậy?” Quý Minh Châu lười đến cầm điện thoại liền trực tiếp mở loa đặt ở bên cạnh bàn, tiếp tục thu dọn. “Wow, có chút ý tứ, có phải tối hôm qua không?” Quý Minh Châu ngừng tay lại, phải cái gì mà phải. “Cái gì mà phải hay không phải, lần này cậu không cần hỏi, tối hôm qua tớ về nhà.” Liên Đường như là có chút tiếc nuối mà thở dài ở đối diện, “Cậu thực sự đã học được cách đối đáp, trẻ nhỏ dễ dạy mà.” “Liên Tiểu Đường, tớ còn chưa tính sổ với cậu, tối hôm qua chính cậu ở phe đối lập với tớ đúng không?” “Này không phải có bồi thường sao!” “Bồi thường cái gì?” “Lần trước tớ đến chỗ cậu, tớ có thả vào hành lí, cậu mở ra xem đi!” Trước đó Quý Minh Châu có tới đây, Liên Đường cũng đi theo bái phỏng qua, trong tay còn cầm theo cái gì mà lễ vật dọn nhà trong truyền thuyết. Giọng điệu của Liên Đường thần bí như thể đã đặt kim cương trong đó vậy. “Cậu thả cái gì mà thần bí đến vậy!” “Quà bự, mở ra là được ~” Quý Minh Châu kéo lại đây rồi tỉ mỉ dùng kéo mở ra. Tầng tầng bao vây thật sự là tinh tế. Cô dùng tay búng một cái, lọt vào trong tầm mắt là chiếc tất đen bằng ren. Quý Minh Châu nhíu mày, dùng đầu ngón tay giơ lên, “Như thế nào tớ lại cảm thấy món quà bự này của cậu rất không đứng đắn chứ?” Liên Đường cười rộ lên, giọng điệu chế nhạo rất rõ ràng, “Đứng đắn làm sao mà vui sướng được, chúc cậu mỗi ngày đều vui sướng, sống chung vui vẻ ~” Ngay khi hai âm tiết cuối cùng của Liên Đường sắp rơi xuống, cánh cửa phía sau Quý Minh Châu vang lên một tiếng “Cách”. Tiếng vang tuy rằng rất nhỏ nhưng cũng đủ để chọc vào tim. Quý Minh Châu nhất thời dâng lên loại dự cảm không thể nào tốt lên được. Cô chậm rãi quay đầu lại, nhìn thấy thân người cao ráo đang đứng lặng trước cửa phòng cô. Cô bị sốc, đầu ngón tay theo bản năng bắn lên trên. Chiếc tất đen bằng ren vốn bị Quý Minh Châu cầm lên, đột nhiên bị nắm lại, rồi sau đó, bay thẳng về phía cửa rồi đáp xuống sàn nhà. Tùy tiện nằm đó. Giang Tịch nheo mắt, chăm chú nhìn đồ vật dưới chân một lát rồi sau đó thản nhiên nhìn về phía cô, “Chơi có vui không?’’",
  "nextChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/chiec-hon-va-doa-hong-chuong-01"
}