{
  "title": "Liên hoa yêu cốt - Phần I - Chương 14 - 15",
  "url": "https://gacsach.top/doc-online/71664/lien-hoa-yeu-cot-phan-i-chuong-14-15.html",
  "content": "14 Bệnh tình của Hàn Cốc Liên càng nặng thêm! Cốc Liên vốn chỉ trúng gió thông thường, nhưng chẳng biết vì sao chỉ qua một đêm sức khỏe bỗng cực kỳ suy yếu, khiến Tiểu Hương sợ đến mức trời còn chưa sáng đã vội vã chạy đến đập cửa phòng Hàn Ấu Kỳ. Nghe tin bệnh tình của cô con gái cưng trở nặng, Hàn Ấu Kỳ bèn hoảng hốt phái người đến phòng khám mời thầy thuốc giỏi nhất tới. Vừa sáng sớm, căn phòng nhỏ của Hàn Cốc Liên đã đầy chật người. Hàn Ấu Kỳ lo lắng túc trực bên giường, nhìn thầy thuốc bắt mạch, không ngừng hỏi han hết câu này đến câu khác. Còn Âu Dương Bạc Ngữ và Nhạc Mai Đình thì đứng một bên an ủi Nhạc Mai Song lệ tuôn như mưa suốt từ đầu đến giờ. “Căn bệnh này của tiểu thư nói ra cũng kỳ lạ.” Vị thầy thuốc già đứng dậy: “Dường như do hao tổn thể lực quá mức, lại thêm trúng gió, nhưng cũng có khả năng do thay đổi thời tiết, cơ thể không thích ứng kịp gây nên, tôi kê đơn thuốc này, cứ uống trước xem đã”. “Cảm ơn! Xin mời sang bên này…” Hàn Ấu Kỳ bước qua một bên, lệnh cho quản gia đưa vị thầy thuốc già đi kê đơn bốc thuốc. “Liên Liên…” Nhạc Mai Song lao đến bên giường, khóc lóc nắm chặt lấy đôi tay con gái vẫn nằm li bì trên giường: “Liên Liên, con mà có mệnh hệ gì thì mẹ cũng chẳng sống nổi nữa…”. “Em gái, đừng nói vậy, Liên Liên sẽ không có chuyện gì đâu.” Nhạc Mai Đình bước tới đỡ Nhạc Mai Song dậy. “Tôi thấy cô bé Liên Liên này thể trạng yếu ớt, cần phải nghỉ ngơi nhiều, chúng ta không nên ở đây làm phiền cô bé nữa.” Âu Dương Bạc Ngữ cũng đứng bên cạnh khuyên giải. “Mai Song, anh chị nói đúng đấy, chúng ta ra ngoài đã!” Hàn Ấu Kỳ bước tới đỡ Nhạc Mai Song, vừa dìu vừa kéo vợ ra ngoài phòng: “Đi nào, đi nào, chúng ta ra phòng khách nói chuyện”. “Tôi…” Nhạc Mai Song vẫn muốn nói gì, nhưng đã bị kéo tuột ra ngoài mất. Căn phòng trở lại vẻ yên tĩnh. Sau khi lo lắng giúp Cốc Liên tém lại mép chăn, chắc chắn rằng cô bé nhất thời sẽ không tỉnh giấc, Tiểu Hương cũng quay người đi ra ngoài sắc thuốc. Từ trong không trung, Lam Úy nhẹ nhàng hiện hình, bàn tay bé nhỏ khẽ khàng vuốt má Cốc Liên, đôi mắt mở to ánh lên vẻ lo lắng và sợ hãi. “Tỷ, bao giờ tỷ mới tỉnh lại?” Lam Úy bò vào giường cuộn mình nằm bên cạnh Cốc Liên: “Úy Úy sợ, Úy Úy không lên Thiên đình đâu. Úy Úy muốn ở cùng tỷ”. Lam Úy áp mặt khẽ cọ vào mặt Cốc Liên. Nhưng, vào giờ khắc đó, Cốc Liên không hề cảm thấy bất cứ điều gì, cô đang đắm chìm trong giấc mơ xưa cũ… … “Thích Ca Mâu Ni, Thích Ca Mâu Ni!” Trong hồ bảo liên trước ngai Phật Tổ, một đóa sen màu xanh lam rất lớn đang chuẩn bị hé cánh. Đài hoa to bằng bánh xe, có đến hàng nghìn cánh hoa. Ở giữa nhụy hoa, một bé gái với mái tóc xanh lam nhạt bay lên rồi lượn vài vòng giữa không trung: “Thích Ca Mâu Ni, hôm nay ngài giảng kinh gì?”. “Cốc Liên, ngươi lại vô lễ với Phật Tổ rồi, không phải đã nói rất nhiều lần rằng phải gọi Phật Tổ sao?” Đức Quan Âm ở bên hé miệng cười. “Nhưng ngài chính là Thích Ca Mâu Ni mà!” Cô bé nhìn Quan Âm vẻ không phục: “Con gọi ngài là Thích Ca Mâu Ni thì có gì không đúng!”. “Ha ha…” Như Lai Phật Tổ ngồi phía trước bật cười thành tiếng: “Dù sao, Quan Âm tôn giả, người trong Phật giới ta vốn dĩ cũng chẳng để tâm mấy chuyện xưng hô tôn kính nữa là Cốc Liên vốn không phải người trong Phật giáo, thôi đừng kỹ lưỡng quá!”. “Vâng, đệ tử xin lĩnh giáo.” Quan Âm cúi mình thi lễ. “Vậy Thích Ca Mâu Ni, ngài hôm nay giảng kinh gì vậy?” Cô bé bay lên tay Như Lai: “Ngài vẫn giảng Đại Bi chú chứ, nghe hay lắm ạ!”. “Cốc Liên, con là đóa hỗn liên[5] nghìn năm có một của Lam Liên tộc, thông minh bẩm sinh, nếu chịu khó tu luyện sau này nhất định sẽ trở thành đấng chí tôn Phật giới, chỉ là…” Phật Tổ trầm ngâm: “Chỉ là con phải trải qua bảy bảy bốn chín nạn trước khi tu thành chính quả”. [5] Hỗn liên: Sen lai. “Bốn mươi chín kiếp nạn? Nhiều thế ạ!” Tiểu Cốc Liên nhíu mày: “Thế con không cần thành Phật nữa, con sẽ sang Thiên đình làm tiên!”. “Ha ha…” Phật Tổ cười nhẹ: “Mệnh số của vạn vật trên thế gian, từ thời u minh đã được định sẵn, ai cũng không thể thay đổi”. “A!” Cùng với tiếng kêu kinh hoàng, Hàn Cốc Liên bỗng mở choàng mắt, thở gấp gáp rồi ngồi bật dậy. “Tỷ, sao thế?” Lam Úy nằm bên cạnh bị dựng dậy bất ngờ, có phần lo lắng nhìn Hàn Cốc Liên: “Tỷ mơ thấy ác mộng à? Toát bao nhiêu mồ hôi lạnh thế này!”. “Ta không sao, chỉ là mơ thấy những chuyện trước kia thôi.” Cốc Liên xoa đầu Lam Úy: “Muội vào giường ta thế này cũng thật bất cẩn, lát nữa bị Tiểu Hương bắt gặp chắc cô ấy sẽ sợ chết khiếp cho xem”. “Vừa rồi cô ấy ở thềm ngoài phòng sắc thuốc, bị bà già Vương lắm mồm nói cho một trận, bây giờ vào trong sân rồi.” Lam Úy cười vui vẻ. “Vậy sao, ta ngủ bao lâu rồi?” Cốc Liên vặn vặn cánh tay bị Lam Úy gối đến tê rần. “Đêm qua trở về tỷ ngủ luôn, thấy sắc mặt tỷ trắng bệch đến khiếp, muội bèn nghĩ cách kéo Tiểu Hương tới, cô ấy cũng sợ hết hồn đấy. Sau đó cô ấy hoảng hốt đi gọi Hàn Ấu Kỳ, rồi đến cả thầy thuốc và Nhạc Mai Song cũng tới nữa, khóc ầm ĩ đến điếc tai.” Lam Úy cau mày: “May mà sau khi thầy thuốc đi khỏi, vợ chồng Âu Dương Bạc Ngữ khuyên can được Nhạc Mai Song ra ngoài, nếu không chả biết còn ồn ào đến bao giờ nữa!”. “Hình như sức khỏe ta ngày càng kém rồi.” Hàn Cốc Liên ho khẽ một tiếng: “Âu Dương Bạc Ngữ và Nhạc Mai Đình đi rồi hả, ta không cảm thấy hơi thở của họ nữa”. “Đúng vậy, trưa hôm nay bọn họ đã đi rồi.” Lam Úy trèo lên đùi Cốc Liên: “Tỷ, cái người tên Hạo Đan đêm qua là ai vậy? Trông thật đẹp trai!”. “Phì…” Cốc Liên cười nhẹ: “Úy Úy, muội không phải thích ngài ấy rồi đó chứ?”. “A, ai bảo thế…” Khuôn mặt Lam Úy đỏ bừng lên. “Trông rõ rành rành kìa!” Cốc Liên buồn cười véo nhẹ đôi má hồng ửng của Lam Úy: “Úy Úy, muội phải nhớ, trên Thiên giới điều cấm kỵ nhất chính là tình cảm, Hạo Đan là cung chủ của Dao Hoa cung, pháp lực cao thâm nhưng quan trọng nhất là, con người ngài ấy không có tình cảm”. “Tỷ trước kia cũng là người của Dao Hoa cung sao? Kể cho muội chuyện trước kia đi, được không?” Lam Úy xoay người nằm vào lòng Cốc Liên. “Cũng được, dù sao đã rất lâu ta không hồi tưởng lại những điều đó rồi.” Ánh mắt Cốc Liên bắt đầu trở nên thâm trầm: “Lâu đến mức ta tưởng như mình đã quên bẵng hết… Năm vạn bốn nghìn năm trước, ta sinh ra tại hồ sen trước ngai Phật Tổ ở Tây Thiên. Phật Tổ năm đó bảo hỗn liên giáng thế, trong trời đất bắt buộc có đại nạn, cho nên vào lúc ta vẫn chưa tu thành hình người, Phật Tổ hằng ngày đều ngâm Đại Bi chú độ hóa cho ta, cứ như vậy cho đến khi ta tu thành hình người thì đã thuộc làu làu Đại Bi chú”. Gương mặt Cốc Liên thoáng nụ cười: “Ta vẫn nhớ thời gian đó, ta cứ thích gọi Phật Tổ là Thích Ca Mâu Ni, Thích Ca Mâu Ni, nhưng Phật Tổ không hề giận, trái lại, Quan Âm ở bên thì cứ không ngừng trách móc ta, ha ha…”. “Sau này thế nào tỷ lại thành tiên nữ trên Thiên đình?” Lam Úy hiếu kỳ hỏi. “Bởi vì… Liên hoa yêu cốt.” Nụ cười của Cốc Liên trong chốc lát trở nên băng giá. “Một Liên hoa yêu cốt giống như muội ư?” Đôi mắt trong veo của Lam Úy khẽ chớp. “Đúng vậy!” Cốc Liên vuốt mái tóc của Lam Úy: “Tiền thân của Liên hoa yêu cốt là một đóa sen được kết thành từ nộ khí của một vạn đóa sen trên khắp thế gian, nộ khí đó mà phát tỏa thì thừa đủ để hủy diệt cả một tòa thành. Năm ấy Thiên đình vẫn chưa có cách nào để tiêu trừ lượng nộ khí lớn như vậy, mặt khác bọn họ lo lắng nộ khí sẽ bị bọn quái vật Ma giới lợi dụng mà quậy phá trong nhân gian, cho nên lần đó Ngọc Hoàng đến Tây Thiên xin Phật Tổ trợ giúp”. “Cho nên, Phật Tổ mới đẩy tỷ ra?” “Đúng vậy, bởi ta là một đóa hỗn liên hiếm thấy trong Lam Liên tộc, thêm nữa đóa sen chất chứa nộ khí kia lại thuộc về tộc Lam Liên, cho nên ta mới bất đắc dĩ được Ngọc Hoàng phong làm Lam Liên tiên nữ, chuyên việc phụ trách dẫn dắt ra Liên hoa yêu cốt.” Cốc Liên mệt mỏi dựa người vào chiếc gối tựa. “Muội vẫn chưa hiểu, vì sao nhất định phải dẫn dắt Liên hoa yêu cốt?” Lam Úy thắc mắc: “Đốt đóa sen xanh đó đi chẳng phải là xong rồi sao?”. “Muội không hiểu, một khi đốt bỏ một đóa sen xanh tràn đầy nộ khí như vậy, cơn giận ngất trời ấy sẽ phát tán khắp tam giới, đến lúc đó muốn gom lại cũng chẳng có cách nào nữa!” “Vậy tỷ làm thế nào? Cũng nhét chúng vào bụng một người phụ nữ giống như đã làm với muội à? Vì sao làm thế? Như vậy có thể hóa giải nộ khí hay sao?” “Không sai, nộ khí khi qua thân thể người sống tự nhiên sẽ bị thân thể đó tiếp nhận, đương nhiên chỉ là một phần, đây chính là nguyên nhân chủ yếu cho việc Hoa Thiển lúc mang muội trong bụng, tâm trạng cực kỳ không ổn định. Giấc mộng mà ta tạo với bà ta, thật ra để che giấu cho việc sa sút tinh thần của bà ta, khiến người khác tưởng bà ta vì gặp ác mộng nên có tâm trạng thất thường đến vậy.” Cốc Liên nhìn Lam Úy: “Đã hiểu rõ chưa?”. “Tỷ, muội vẫn có đôi chút không hiểu, cơ thể con người chỉ hút được một phần nhỏ nộ khí, vậy…” Lam Úy nuốt nước bọt: “Chỗ còn lại đi đâu rồi?”. “Ha ha ha ha…” Cốc Liên phá lên cười, toàn thân đột ngột tỏa lan một khí lạnh âm u mạnh mẽ, ánh mắt trong chốc lát trở nên tăm tối: “Úy Úy, muội nói xem thân thể ta có nộ khí nặng như vậy là từ đâu?”. “Tỷ… tỷ…” Lam Úy lắp bắp, bị ánh mắt của Cốc Liên làm cho sợ hết vía. “Hai tên lừa đảo Như Lai và Ngọc Hoàng đã lừa ta, bọn họ không hề nói với ta rằng, người dẫn dắt tự thân chính là vật hy sinh lớn nhất!” Gương mặt Cốc Liên bỗng chốc tràn ngập nỗi oán hận ngùn ngụt: “Vốn dĩ ta đã chấp nhận số phận rồi, nhưng vì sao, vì sao lại ám hại ta? Ta không hề giết Nhạc Mai Song! Sao ta phải chịu khổ hình trong suốt bảy kiếp? Như Lai và Ngọc Hoàng rõ ràng biết ta bị hàm oan, nhưng vì sao không hề giúp ta, cứ mở mắt nhìn ta chết thảm khốc hết lần này đến lần khác? Vì sao?”, Hàn Cốc Liên điên cuồng thét lớn, cơn nộ khí màu đen từ thân cô ngùn ngụt phát tán ra ngoài, trong phút chốc nhấn chìm cả dinh thự Hàn gia. Bị ảnh hưởng của nộ khí, mọi người trong nhà từng người một ngã ngất xuống nền đất. Nộ khí màu đen tràn ngập cả dinh thự, sau đó bắt đầu chầm chậm lan ra ngoài. Cả bầu trời dần bao kín bởi những đám mây đen kết từ nộ khí, cơn mưa đen ào ào đổ thẳng xuống như thác, trùm khắp cả thành phố Thượng Hải. “Tỷ, dừng lại đi!” Lam Úy thu mình vào góc giường, kinh hoàng nhìn ánh mắt Cốc Liên dần mất đi ánh sáng, biến thành một sắc màu hỗn loạn… … Cùng lúc đó, Như Lai Phật Tổ vốn đang giảng kinh trên Cửu thiên bỗng biến sắc nhìn về phía đóa sen duy nhất trong hồ bảo liên từ từ mất dần sắc xanh vốn có, chầm chậm chuyển thành màu tối sẫm. “Phật Tổ!” Mặt Quan Âm tái mét: “Phong ấn trên mình Lam Liên tiên nữ đã bị giải rồi!”. “Không thể nào! Phong ấn đó do Phật Tổ tự tay làm mà!” Phật Di Lặc ngạc nhiên. “Quan Âm tôn giả, lấy pháp khí của ta đưa Hàn Cốc Liên lên đây.” Như Lai Phật Tổ khẽ vẫy tay, một đóa sen vàng bay tới rơi vào tay Quan Âm: “Và cả Liên hoa yêu cốt đời thứ sáu nữa, cũng đưa lên cùng đi”. “Vâng, thưa Phật Tổ!” Quan Âm lĩnh mệnh, quay người bay xuống hạ giới… 15 Thứ đáng sợ nhất trên đời này có lẽ không gì hơn bóng tối, bởi khi thế giới của một người đột ngột mất đi ánh sáng, nỗi tuyệt vọng lập tức sẽ như thác lũ nhấn chìm người đó. Tròn ba ngày, thành phố Thượng Hải bị bao phủ trong bóng tối mịt mùng, những trận mưa trút xuống không ngừng như rửa quét mặt đất. Trận mưa đó khác với mưa thường ở chỗ: Nước mưa đen hôi thối lan đến đâu, nơi ấy liền bị ăn mòn theo những cấp độ khác nhau. Khung cảnh tuyệt mỹ dọc bờ sông Hoàng Phố vào giờ khắc đó trôi lềnh bềnh cả một lớp cá chết phơi bụng trắng phớ. Nước sông đen ngòm lan tỏa thứ mùi kinh khiếp khiến người ta buồn nôn. Mọi người tuyệt vọng trong bóng tối. Cả Thượng Hải vốn sầm uất chỉ trong ba ngày đen tối đó bỗng trở thành một thành phố chết. Trên con đường đen sì chẳng còn gì khác ngoài tiếng mưa rơi trên nền đất. Từ phía xa, một bóng người bé nhỏ đi vơ vẩn trong cơn mưa đen, nhưng lạ thay những giọt mưa rơi thẳng xuống mà không hề chạm vào người cô. “Tỷ, mau dừng lại đi!” Lam Úy tự gói mình trong một kết giới lơ lửng giữa không trung, để mưa đen không thể rơi vào người. “Dừng lại? Vì sao phải dừng?” Hàn Cốc Liên lộ vẻ nghi hoặc, trong đôi mắt hỗn loạn không có lấy một tia sáng: “Như thế này không hay sao? Xem kìa, yên tĩnh biết bao!”. “Tỷ, tỷ tỉnh lại đi!” Lam Úy hét lên rồi bay đến trước mặt Cốc Liên: “Tỷ mau tỉnh lại đi!”. “Như thế này thật tuyệt! Ta rất thích!” Hàn Cốc Liên lớn tiếng cười, gạt Lam Úy ra: “Rơi lớn hơn chút nữa, lớn hơn nữa! Ha ha ha…”. “Tỷ!” Cơn mưa vốn trút như thác nước, nay lại càng lớn thêm. “A di đà Phật, thiện tai, thiện tai!” Quan Âm lơ lửng giữa không trung, lạnh lùng nhìn Hàn Cốc Liên đang mất hoàn toàn lý trí đứng dưới màn mưa đen phát ra từng tràng cười lớn điên loạn. “…” Dường như cảm nhận được một đấng phi phàm vừa hạ giới, Hàn Cốc Liên ngẩng đầu, trong đôi đồng tử hỗn loạn phản chiếu bóng dáng thanh tao của Quan Âm. “Lam Liên tiên nữ, phong ấn của cô đã bị nộ khí thổi bay rồi, cô hẳn rất đau khổ phải không?” Quan Âm chìa tay về phía Cốc Liên: “Đến đây, theo ta về Thiên giới, Phật Tổ sẽ giúp cô phong ấn lại. Đến đây nào, đi với ta!”. “Phật Tổ? Thiên giới?” Cốc Liên nghi hoặc: “Sao ta phải đi với ngài? Ta hiện rất tốt, chẳng cần phong ấn gì cả”. “Tỷ”, Lam Úy run rẩy ôm lấy Cốc Liên: “Đó là Quan Âm phải không?”. “Ngươi chính là Liên hoa yêu cốt đời thứ sáu?” Ánh mắt lạnh lùng của Quan Âm quét qua Lam Úy: “Nếu Lam Liên không dẫn dắt ngươi, phong ấn đã chẳng bị nộ khí từ cơ thể ngươi ăn mòn rồi!”. “Các người có tư cách gì mà trách ta!” Lam Úy giận dữ nhìn Quan Âm: “Người trên Thiên giới các người chỉ giỏi nhất trò bóp méo sự thật, việc gì chắc chắn giải quyết không nổi liền đi tìm một người chịu tội thay, đem tất cả sự tình đổ lên đầu người ấy. Điển hình là chuyện Như Lai và Ngọc Hoàng lừa tỷ ta đi dẫn dắt Liên hoa yêu cốt đó, cuối cùng đổ oan cho tỷ ấy. Nhìn tỷ ấy chết thảm, đám thần tiên các người lại bàng quan khoanh tay đứng một bên nhìn, bây giờ còn ở đấy mà giả nhân giả nghĩa, các người có mặt mũi không hả?”. “To gan!” Quan Âm bất chợt chỉ ngón tay, một luồng sáng lạnh băng xuyên qua kết giới, đánh thẳng vào người Lam Úy. “Á…” Một tiếng thét thê lương, Lam Úy rơi xuống đất, đau đến toát mồ hôi. “Dạy dỗ ngươi một chút, kẻo sau này lại bất kính với Phật Tổ, lúc đó tự mình chịu tội!” Quan Âm lạnh lùng nhìn Lam Úy. “Úy Úy…” Đôi đồng tử hỗn loạn của Cốc Liên đột nhiên sáng lên tia tỉnh táo. “Tỷ, Thiên đình bất công với tỷ, tỷ còn về đó làm gì!” Lam Úy nhổ ngụm máu trong miệng ra. “Mê hoặc lòng người!” Quan Âm tức giận hất tay nhằm về phía Lam Úy đánh tới. “Bang” một tiếng chói tai, quả cầu lửa cực lớn bùng lên giữa không trung, mái tóc đen của Cốc Liên bay tán loạn, đôi mắt vốn đen thẫm, giờ bỗng đổi thành màu đỏ sẫm như máu. “Tỷ…” Lam Úy giương mắt nhìn gần như không dám tin, Cốc Liên vốn đã rơi vào hỗn loạn, trong phút chốc đột ngột lại đỡ được chiêu của Quan Âm. “Lam Liên tiên nữ… trúng tà rồi!” Quan Âm nhìn đôi mắt đỏ ngầu của Cốc Liên, hít một hơi khí lạnh… … Trên Cửu thiên, Như Lai Phật Tổ cau đôi mày nhìn đóa sen đã hoàn toàn biến thành màu đen. Từ nhụy sen, đốm sáng đỏ lóe lên, trong thoáng chốc một luồng khí ma thuật mạnh mẽ dội thẳng lên. “Phật Tổ!” Văn Thù Bồ Tát kinh hoàng: “Ma khí? Lẽ nào Lam Liên tiên nữ đã bị nhập ma rồi!”. “Văn Thù, Phổ Hiền, các vị mau đi giúp đỡ, e rằng Quan Âm tôn giả đã kích giận Hàn Cốc Liên!” Như Lai Phật Tổ một tay bắt quyết hướng về phía đóa sen đen, lập tức xuất hiện luồng sáng vàng bao trùm phía trên bông sen, làm mờ nhạt phần nào ma khí nơi đó. “Vâng!” Văn Thù, Phổ Hiền lấy pháp khí của mình, bay xuống hạ giới. Như Lai Phật Tổ nhắm nghiền đôi mắt, thầm niệm Đại Bi chú, từng lớp từng lớp chú bắt đầu gột rửa đóa sen đen nghìn cánh trong ánh sáng vàng. … Nơi thành phố bị màn đêm bao phủ, Quan Âm đứng giữa không trung dõi ánh mắt vào Cốc Liên khi sương đen từ bốn phía bất chợt nhảy nhót tiến tới bao trùm lấy cô. Tiếp đó, Cốc Liên chầm chậm giơ tay, một đám sương đen đặc quánh nhanh chóng tụ lại trên tay cô, cuộn thành một quả cầu đen. “Quan Âm Bồ Tát, biết đây là gì chứ?” Cốc Liên cười sắc lạnh: “Đây chính là nộ khí của Liên hoa yêu cốt bị ta hấp thu vào thân mình đó. Mỗi lần ta dẫn dắt Liên hoa yêu cốt, một nửa nộ khí trong bọn chúng sẽ bị ta hấp thu, nghìn vạn năm qua ta tổng cộng đã dẫn dắt ra sáu đời Liên hoa yêu cốt, thân ta đã tập hợp nộ khí của ba vạn đóa hoa sen!”. Ánh mắt băng giá của Cốc Liên quét qua mặt Quan Âm, “Thật ra ta hiểu, trước giờ Ngọc Hoàng và Như Lai đều muốn tiêu diệt ta, rốt cuộc ai chịu mang một con rắn độc chứa đầy nộ khí ngay cạnh mình chứ. Nhưng bọn họ vẫn không nắm thóp được ta nên chưa có cơ hội hành động, cho đến tận hai nghìn năm trước, khi ta bị sa bẫy. Cơ hội nghìn vàng cuối cùng cũng đến, bọn họ thậm chí không thèm điều tra một chút nào, liền vội vã đem ta ném vào lục đạo luân hồi, khiến ta phải chịu đựng bảy kiếp khốn khổ!”. Hai tay Cốc Liên lật lên trên, quả cầu đen đùng đùng nhằm thẳng Quan Âm bay tới. “Phá vỡ!” Tay Quan Âm nhanh chóng bắt quyết, một bức xạ màu trắng xuất hiện chống lại quả cầu đen lớn kia. “Vù” một tiếng, bức xạ trắng trong thoáng chốc bị quả cầu đen nuốt mất. “A!” Quan Âm ngạc nhiên, còn chưa kịp phản ứng thì đã bị sương đen dày đặc bao quanh. Cùng với sự bao vây đó, khí sương hóa thành một chuỗi xích đen siết dần quanh thân thể Quan Âm, đồng thời điên cuồng hấp thu năng lượng trên người, khiến Quan Âm không sao sử dụng được pháp lực, trong chốc lát từ không trung rơi xuống. “Quan Âm, cảm thấy thế nào?” Hàn Cốc Liên mỉm cười bước đến trước mặt Quan Âm: “Biết không? Từ khi ta dẫn dắt Liên hoa yêu cốt đầu tiên, hơn năm vạn năm qua, ta vẫn chịu đựng sự đau khổ như thế đấy”. Cốc Liên quỳ xuống nhìn Quan Âm đang cắn chặt răng chịu đựng nỗi đau đớn khủng khiếp: “Hóa ra trong mắt Quan Âm cũng có tia tuyệt vọng!”. Cốc Liên đứng dậy vẫy tay, chuỗi xích đen càng siết chặt hơn. “A!” Cuối cùng, Quan Âm không chịu nổi đau, thét lên. “Quan Âm, ngài không biết đâu, lòng ta đã sớm tuyệt vọng rồi. Đối với ta mà nói, cái chết không phải là kết thúc, mà luân hồi cũng chẳng tương đương với sự cứu rỗi cuối cùng.” Ánh mắt Cốc Liên đong đầy đau thương: “Nếu có thể, ta hy vọng mình được quay về hồ bảo liên, lại được làm đóa sen tinh khiết vô lo vô ưu ngày đó”. Một giọt lệ trong suốt bỗng trào ra từ mắt Cốc Liên, rơi xuống trên đôi môi Quan Âm. Vị đắng của nó khiến Quan Âm phải giật mình: “Tạm biệt, Quan Âm, đi nếm nỗi khổ luân hồi mà ta phải chịu đựng đi!”. Dứt lời, tay Cốc Liên giơ lên, nộ khí của ba vạn đóa sen đã nuốt gọn Quan Âm chỉ trong chốc lát. “Phật Tổ!!!” Quan Âm phát ra tiếng kêu gào trước khi biến mất hoàn toàn trong nộ khí. “Tỷ, tỷ tỷ.” Lam Úy bò xoài trên nền đất, kinh hoàng nhìn Quan Âm tôn giả, một trong bốn vị đại Bồ Tát đang dần biến mất…",
  "nextChapter": "https://gacsach.top/doc-online/71665/lien-hoa-yeu-cot-phan-i-chuong-16.html",
  "prevChapter": "https://gacsach.top/doc-online/71663/lien-hoa-yeu-cot-phan-i-chuong-12-13.html"
}