{
  "title": "Liên hoa yêu cốt - Phần I - Chương 09 - 10 - 11",
  "url": "https://gacsach.top/doc-online/71662/lien-hoa-yeu-cot-phan-i-chuong-09-10-11.html",
  "content": "9 Mặt trời sắp lặn. Trong dinh cơ Hàn gia đèn đuốc sáng trưng, đám a hoàn phụ trách dọn bữa, từng người một bưng những đĩa thức ăn được chế biến cầu kỳ lũ lượt tiến về phía gian chính. “Tiểu Hương, phu nhân bảo bưng đĩa ngô xào ngũ sắc này cho tiểu thư!” Bà Vương chuyển chiếc đĩa trong tay qua. “Tỷ… à… tiểu thư bảo muốn ăn sò điệp xốt dầu hào, bảo tôi mang đến một đĩa!” Tiểu Hương nói, mắt chằm chằm nhìn đĩa sò điệp bên cạnh. “Vậy à? Thế mang đĩa sò điệp này đi vậy, để tôi bảo nhà bếp làm đĩa khác cho phu nhân!” Bà Vương cười toét miệng phô cả hàm răng, vội vã đặt đĩa sò điệp lớn vào hộp đựng thức ăn: “Chả mấy khi tiểu thư thích ăn hải sản, lấy nhiều một chút!”. “Tôi đi đây, bà Vương!” Tiểu Hương bưng hộp thức ăn lên, quay người bước ra ngoài. “Ê này, Tiểu Hương, nếu tiểu thư thích ăn, ngày mai cứ bảo tôi một tiếng, tôi sẽ báo với phu nhân rồi làm thêm cho tiểu thư nhé!” Bà Vương gọi với theo ra bên ngoài cánh cửa. “Tôi biết rồi!” Tiểu Hương đã nhanh nhẹn bưng hộp đồ ăn đi xa. Vừa rẽ sang phía khuất, cô gái cố ý di chuyển chậm lại, sau khi nghe rõ tiếng bước chân sau lưng thì từ từ lẻn vào một góc tối, đặt hộp thức ăn xuống đất, lấy ra chiếc khăn tay giả vờ lau mồ hôi. Tiếng chân càng lúc càng gần, rồi hai cánh tay từ phía sau bất chợt ôm choàng lấy eo Tiểu Hương. “Á!” Tiểu Hương giả vờ giật mình, quay đầu lại nhìn gương mặt cười xấu xa của Âu Dương Nghi Phong: “Biểu… biểu thiếu gia!”. “Tiểu Hương, trời lạnh sao mặc ít thế?” Âu Dương Nghi Phong nhẹ nhàng xoay người Tiểu Hương lại, bàn tay háo sắc đã chụp gọn cặp mông cong đầy của cô gái. “Biểu, biểu thiếu gia…” Tiểu Hương vờ xấu hổ, bộ ngực căng tròn làm như cứ chạm sát vào người Âu Dương Nghi Phong. “Tiểu Hương, chúng ta chuyện trò một lát, nhé…” Âu Dương Nghi Phong bị thái độ bằng lòng ngấm ngầm của Tiểu Hương quyến rũ, không chút chần chừ đưa tay luồn thẳng vào trong áo cô. “Ghét thế!”, Tiểu Hương yểu điệu kêu lên một tiếng, rồi nhào vào lòng Âu Dương Nghi Phong. “Nào tiểu yêu, lúc sáng ta còn tưởng em không chịu cơ đấy.” Âu Dương Nghi Phong cười giễu cợt, hai tay mạnh mẽ tung hoành trên bộ ngực vun cao của Tiểu Hương, rồi như chưa thỏa, lại tiếp tục sờ soạng xuống phía dưới. “Đừng mà…” Tiểu Hương cười nhẹ, tóm lấy bàn tay Âu Dương Nghi Phong: “Bây giờ đông người nhòm ngó, nhỡ ai thấy thì biết làm sao. Để tối hay hơn, em sẽ đến tìm cậu”. “Thật chứ, không được lừa ta đấy!” Âu Dương Nghi Phong mặt mày hớn hở, thừa cơ hôn đánh “chụt” một cái lên mặt Tiểu Hương: “Thế tối nay ta đợi em nhé…”. “Tối nay em sẽ đến tìm cậu…” Tiểu Hương lại bưng hộp thức ăn lên, một bàn tay cố ý lướt qua phần thân dưới của Âu Dương Nghi Phong kèm theo nụ cười tình đầy hứa hẹn rồi bỏ đi mất. “Đồ tiểu yêu, đợi đấy, xem ta dạy dỗ em thế nào nhé!” Âu Dương Nghi Phong bị khiêu khích đến mức toàn thân nhột nhạt, nghiến răng nhìn theo dáng Tiểu Hương khuất dần vào bóng tối: Đêm nay nhất định phải chơi tới bến… … “Tỷ tỷ, muội quay lại đây!” Rèm cửa vén lên rồi Tiểu Hương bước vào: “Việc tỷ giao, muội đã hoàn thành rồi!”. Chớp mắt, ánh sáng xanh lóe lên, Tiểu Hương bỗng trở thành Lam Úy: “Tiếc là tỷ không thấy vẻ mặt con quỷ háo sắc Âu Dương Nghi Phong đó bị muội làm cho mê mẩn, ha ha… thật là vui quá…”. “Làm tốt lắm, Úy Úy.” Hàn Cốc Liên ngồi bên bàn mở hộp đựng thức ăn ra, lập tức cau mày: “Sò điệp? Ta vốn không bao giờ ăn món này, bà Vương phải biết chứ nhỉ?”. “Tỷ tỷ, là muội thay tỷ lấy món này.” Lam Úy cười tinh quái: “Tỷ xem, cả ngày từ sáng đến tối tỷ chỉ toàn ăn chay, chẳng có dinh dưỡng gì hết”. “Ồ… thật sao? Úy Úy biết quan tâm tỷ tỷ cơ đấy! Thế tỷ tỷ không khách khí nữa!” Đặt chiếc đĩa trước mặt xuống, Cốc Liên nhìn khuôn mặt bối rối của Lam Úy mỉm cười. “Tỷ ăn thật sao?” Khuôn mặt Lam Úy bất giác đỏ hồng lên, nhưng thái độ cố giả vờ bình tĩnh trông thật đáng yêu. “Ha ha…” Cuối cùng Cốc Liên không nhịn nổi phá lên cười: “Úy Úy thật đáng yêu!”, sau đó đẩy chiếc đĩa về phía Lam Úy, đồng thời đưa cho cô bé đôi đũa: “Không đùa với muội nữa, ăn nhanh đi!”. “Hì hì…” Lam Úy cười ngượng nghịu: “Muội biết tỷ thương muội nhất mà! Phải rồi, tỷ tỷ à, tỷ nói xem, có phải qua được đêm nay thì Tiểu Hương sẽ không chết nữa không?”. “Có lẽ thế, nhưng…” Sắc mặt Cốc Liên bỗng chốc nghiêm trang, tay gẩy những hạt cơm trong bát: “Nếu như cô ấy thật sự bị lệnh rời khỏi hạ giới, ta cũng không thể bảo vệ được. Dù sao, đã là Đào Hoa tiên nữ của cõi trời thì số mệnh của cô ấy do Ngọc Hoàng quyết định, song lần này ta quyết phải xen vào, ta không thể đứng nhìn người bạn cũ chết dưới tay một con quỷ háo sắc hạ lưu được. Còn đối với tên Âu Dương Nghi Phong kia…”. Ánh mắt Cốc Liên lóe lên một tia tàn nhẫn: “Hắn chẳng phải rất thích đàn bà sao, lần này ta sẽ cho hắn tha hồ mà hưởng thụ!”… … Đêm hôm đó! Âu Dương Nghi Phong nằm trên giường, xoay trái lật phải thế nào cũng không sao ngủ nổi, bỗng nhớ ra cả ngày hôm nay không hề thấy bóng dáng Âu Dương Nghi Lộ đâu, không thể không thấy chút ghen tỵ. Buổi sáng bà dì kêu Nghi Lộ qua thử quần áo, buổi trưa nghe người hầu của dì là bà Vương nói dì lại đưa nó đi chơi và ăn tối bên ngoài rồi, haizzz… Dì thật chẳng công bằng chút nào, chỉ biết chăm cho Nghi Lộ, quên mất mình còn có cả một đứa cháu trai nữa. Âu Dương Nghi Phong ngồi dậy, nhìn trời vẻ lo lắng. Nhưng dù sao vận may của anh ta vẫn không đến nỗi tệ, gặp được cô a hoàn quyến rũ Tiểu Hương. Nghĩ đến chiếc mông nhỏ gọn gàng kia, Âu Dương Nghi Phong lại cảm thấy miệng lưỡi khô khốc. Ánh mắt hướng xuống đôi tay, rồi nhớ đến bộ ngực nhô cao mềm mại, anh ta cảm thấy mình như sắp bị tiểu yêu kia hành đến chết mất. Đúng lúc đó, bỗng bóng con gái mảnh mai vụt qua bên ngoài cửa sổ, Âu Dương Nghi Phong nhất thời chưa nghĩ ngợi gì, vội lao ra theo. Dưới bóng liễu ngoài cửa, anh ta thấy Tiểu Hương đang mượn ánh trăng mà uốn lượn nhảy múa một vũ điệu mê người. Trên thân thể người con gái ấy, váy áo không cài cúc cứ phơ phất theo từng động tác, những đường cong nửa kín nửa hở lẩn khuất thật dễ khiến người ta khát khao. “Ô tiểu yêu, mau đến đây nào, bản thiếu gia đợi em khổ sở lắm đấy!” Âu Dương Nghi Phong hăm hở lao về phía Tiểu Hương. “Ha ha… Biểu thiếu gia đến đây…” Tiểu Hương thoắt cái đã xoay mình tuột khỏi tầm tay Âu Dương Nghi Phong, nép vào thân liễu, chầm chậm cởi bỏ váy áo, để lộ chiếc yếm đào bên trong, khuôn ngực quyến rũ phô ra một nửa. Thấy Âu Dương Nghi Phong đứng cũng chẳng vững nữa, Tiểu Hương lại càng khiêu khích, vật che chắn cuối cùng từ từ trượt xuống, vùng cấm địa bí ẩn nhất của người con gái giờ lồ lộ trước mắt anh ta. Âu Dương Nghi Phong nhanh chóng nhào tới, đè Tiểu Hương xuống đất, rồi cuống cuồng lột quần áo của mình. Mắt anh ta đỏ lên lao vào cuộc mây mưa với mỹ nhân, bên tai là những tiếng rên rỉ say đắm của Tiểu Hương, trong mắt là thân thể ngọc ngà dâm đãng của cô ấy. Mọi thứ đều quá tuyệt vời nên Âu Dương Nghi Phong không hề nhìn thấy nụ cười ác hiểm của Lam Úy ẩn hiện giữa không trung, càng không hề biết rằng từ đầu đến giờ hắn toàn thực hành thế cưỡi ngựa với cái xác khủng khiếp của em gái mình – Âu Dương Nghi Lộ. … Ở một nơi cách đó không xa, Hàn Cốc Liên đang ngồi vắt vẻo trên cây cổ thụ cao chót vót, dán mắt về phía phòng Nhạc Mai Song. Cơn gió thổi tới mang theo mùi hương ngòn ngọt buồn nôn, ngày càng nồng nặc. Cốc Liên nhăn mặt: Xem ra Dụ Dâm đã thật sự bám vào người Nhạc Mai Song rồi. Tuy hiện tại pháp lực của cô vẫn chưa đủ để thu phục con vật đã hơn nghìn tuổi này, nhưng có vẻ Thiên đình đã lựa chọn khoanh tay đứng nhìn nên cô vẫn còn thời gian từ từ chơi với Dụ Dâm, trò chơi dường như ngày càng thú vị. 10 Bầu trời trước bình minh luôn cực kỳ tăm tối. Bên trong dinh cơ âm u của Hàn gia, một tiếng thét chói tai khủng khiếp bỗng vang lên, bi ai như thể không giống tiếng người, đánh thức Nhạc Mai Song vốn vừa chợp mắt được một lát. “Bà Vương, bà Vương!” Nhạc Mai Song ngồi bật dậy kêu bà Vương ngủ phòng ngoài: “Có chuyện gì thế?”. “Phu nhân, để tôi ra xem sao!” Bà Vương vừa nói vừa chạy ra ngoài, thình lình va ngay phải Hàn Ấu Kỳ đang sợ hãi đến mặt cắt không còn giọt máu: “Lão… lão gia!”. “Đóng ngay cửa lại! Đi thông báo cho Tiểu Hương, đừng để Liên Liên ra khỏi phòng!” Hàn Ấu Kỳ hoảng loạn ra lệnh cho bà Vương. “Vâng, tôi sẽ đi ngay!” Bà Vương mở cửa bước vội ra phía ngoài. “Có chuyện gì vậy?” Nhạc Mai Song bước xuống giường, kinh ngạc nhìn chồng: “Ông nhìn thấy gì mà sợ đến thế?”. “Vừa rồi nghe thấy tiếng thét, tôi liền chạy ra ngoài xem sao, bà biết tôi nhìn thấy gì không?” Hàn Ấu Kỳ hạ thấp giọng: “Tôi thấy Âu Dương Nghi Phong đang hãm hiếp một xác chết!”. “Cái gì? Hãm hiếp xác chết!” Nhạc Mai Song cảm thấy sống lưng bỗng lạnh toát, giọng nói run rẩy: “Hãm hiếp xác ai chứ?”. “Còn ai vào đây! Chính là Âu Dương Nghi Lộ!” Hàn Ấu Kỳ bịt miệng cố nén cảm giác nôn nao ghê gớm đang cuộn lên trong dạ dày. “Cái gì?” Nhạc Mai Song cảm thấy da đầu cứ tê rần từng cơn, thân thể mềm nhũn ngã quỵ xuống đất: “Không thể nào, không thể nào! Rõ ràng… rõ ràng tôi đã chôn con bé rồi. Làm sao có thể…”. “Lẽ nào có ma thật sao?” Hàn Ấu Kỳ lắp bắp. “Đừng nói nữa!” Nhạc Mai Song hét lên, đưa hai tay ôm đầu, không ngừng run rẩy: “Giờ chúng ta… nên làm thế nào?”. “Trước tiên phải bình tĩnh lại!” Hàn Ấu Kỳ định thần: “Tôi lại thấy đây là một cơ hội!”. “Ông bảo sao?” Nhạc Mai Song ngẩng đầu nhìn chồng vẻ không hiểu. “Bà nghe tôi nói đây”, Hàn Ấu Kỳ quỳ xuống nhìn thẳng vào mặt Nhạc Mai Song: “Chúng ta nhất định phải thống nhất chuyện này. Vừa rồi khi tôi ra xem, Âu Dương Nghi Phong có vẻ như đã sợ hãi đến thất kinh hồn vía, giờ đờ đẫn ra rồi. Chúng ta đã sai thì cho sai luôn đi, đổ tất cả tội lỗi lên đầu cậu ta, nói cậu ta uống rượu say, lên cơn thú tính hãm hiếp em gái, sợ lộ chuyện nên giết người diệt khẩu”. “Như… như vậy liệu có ổn không?” Nhạc Mai Song hơi do dự. “Chỉ có đường đó thôi, chẳng lẽ ngoài cách này, bà còn có lý do nào khác để giải thích với chị gái mình hay sao?” Đôi mắt Hàn Ấu Kỳ đầy vẻ đe dọa. “Được!” Nhạc Mai Song đầu hàng, gật đầu đồng ý. Cùng lúc đó, tại phòng Hàn Cốc Liên. “Tỷ tỷ, xem ra cha mẹ tỷ định đổ toàn bộ tội lỗi lên đầu Âu Dương Nghi Phong đấy.” Lam Úy nhìn bóng phản chiếu trong gương, nhàn nhã nhặt chiếc bánh ngọt cho vào miệng. “Ừm, ta đã sớm biết thể nào họ cũng làm thế.” Hàn Cốc Liên vẫy tay một cái, chiếc bóng liền biến mất, tấm gương lại trở về hình dáng ban đầu: “Đây là cơ hội nghìn năm có một, hai vợ chồng họ cũng chả đến nỗi ngu đần, làm sao có thể bỏ qua chứ”. “Những lời đồn đại bên ngoài lại được dịp rộ lên cho xem.” Lam Úy nhẹ nhàng bay lên: “Giống hệt như cái năm sau khi Hoa Thiển phát điên đó!”. “Yên tâm, Úy Úy”, Hàn Cốc Liên bước tới bên giường, tháo giày rồi leo lên: “Lần này không thể có tin đồn được”. “Ồ? Vì sao?” Lam Úy bay tới, đắp chăn cho Cốc Liên. “Anh em loạn luân là vết nhơ trong gia đình.” Cốc Liên nhắm mắt lại: “Ta đoán Hàn Ấu Kỳ ngay nha môn cũng chẳng đến đâu, chắc chỉ lát nữa hai vợ chồng chị gái của Nhạc Mai Song sẽ được mời tới ngay thôi”. Khóe môi Cốc Liên khẽ nhếch lên, “Đêm nay có lẽ sẽ diễn ra một màn kịch hay khác nữa đây”. “Kịch hay gì?” Lam Úy phấn khích hỏi. “Muội tưởng con Dụ Dâm đó sẽ ngoan ngoãn ngồi im vài ngày ấy hả, huống hồ…” Lời còn chưa dứt, Cốc Liên đã từ từ chìm vào giấc ngủ sâu. “Chúc ngủ ngon, tỷ tỷ.” Lam Úy tan mình vào không trung. … Hai tiếng đồng hồ sau. Trước cổng Hàn gia, một chiếc xe hơi sang trọng đỗ xịch lại, người phụ nữ trung niên xinh đẹp vẻ lo âu từ trên xe bước xuống, lao tới chộp lấy Nhạc Mai Song đang đứng trên bậc thềm. “Tiểu Lộ ở đâu? Đứa con gái đáng thương của tôi đâu rồi???” “Chị, xin chị bình tĩnh lại.” Nhạc Mai Song ôm lấy người phụ nữ, vờ vịt lau khóe mắt: “Em cũng chẳng ngờ lại xảy ra chuyện này, Tiểu Phong sao có thể làm chuyện trời không dung đất không tha như vậy chứ!”. “Mai Đình, đừng quá đau buồn, chúng ta vào trong nói chuyện đã!” Một người đàn ông to lớn vạm vỡ từ phía sau bước tới. “Anh rể!” Đôi mắt Nhạc Mai Song sáng lên, dường như còn phảng phất chút ý say sưa. “Tiểu Song, anh thấy sắc mặt dì không được tốt. Ấu Kỳ đâu rồi?” Người đàn ông bước tới, tuy bề ngoài tỏ vẻ nghiêm trọng, nhưng ánh mắt lại lộ rõ tia ngưỡng mộ kín đáo, khiến Nhạc Mai Song trong thoáng chốc toàn thân như tê dại. “Ấu Kỳ ở bên trong, đang coi sóc… ờ… hiện trường.” Nhạc Mai Song cảm thấy như nghẹn thở đến nơi, vội vã dìu Nhạc Mai Đình về phía “hiện trường” nơi vụ việc xảy ra… “Tiểu Lộ! Tiểu…” Vừa nhìn thấy thi thể khủng khiếp của Âu Dương Nghi Lộ bên dưới tấm vải trắng, Nhạc Mai Đình kinh hoàng ngã lăn ra ngất xỉu. “Chị!” Nhạc Mai Song cuống quýt ôm lấy thân thể mềm nhũn của chị gái. “Mai Song, bà hãy đưa chị vào trong nghỉ ngơi trước đã, mọi việc ở đây cứ giao cho tôi và Bạc Ngữ là được rồi!” Hàn Ấu Kỳ vội bước tới ném về phía Nhạc Mai Song một cái nháy mắt. “Được rồi! Anh rể, em đưa chị vào nhà nghỉ ngơi đây!” Nói xong, Nhạc Mai Song liền đưa Nhạc Mai Đình rời khỏi đó… “Mày đúng là đồ cầm thú, nó là em gái mày, thế mà mày dám…” Âu Dương Bạc Ngữ tóm lấy chiếc gậy dựng bên cạnh, hằm hằm quật tới tấp lên người Âu Dương Nghi Phong vẫn đờ đẫn ngồi một bên, thân thể gần như trần trụi dính đầy máu: “Đồ cầm thú! Tao đánh chết mày, đánh chết mày!”. “Bạc Ngữ, dừng tay…” Hàn Ấu Kỳ làm ra vẻ cố can ngăn Âu Dương Bạc Ngữ, nhưng bàn tay lại không hề có lực chút nào, cứ hùa theo chiếc gậy đánh tới tấp lên người Âu Dương Nghi Phong. “Á…” Đột nhiên Âu Dương Nghi Phong bật ra một tiếng gào khủng khiếp, nhào ra khỏi cơn mưa gậy của Âu Dương Bạc Ngữ và Hàn Ấu Kỳ, kêu lớn: “Tôi không hề giết Tiểu Lộ! Ở đây có ma, ở đây có ma!”. Như nhìn thấy thứ gì đó, Âu Dương Nghi Phong lùi trối chết về phía sau, rồi bỗng quay phắt người lại, lao thẳng đầu vào thân cây gần đó, lập tức tắt thở ngay tại hiện trường. Giữa không trung, một cô bé tóc dài màu xanh lam nhạt nở nụ cười đắc ý… 11 Hàn Cốc Liên rất yêu thích ban đêm, bởi buổi khuya là thời khắc giải phóng tất cả tội ác. Vào thời điểm này, dưới sự chở che của bóng tối, những xấu xa, dục vọng của nhân gian sẽ ra sức tung hoành, như sương mù tràn ngập khắp không gian. Nhạc Mai Đình ngủ say trên giường, khóe mắt còn vương những giọt lệ chưa khô. Vào lúc đó, ngoài cửa sổ một cơn gió lạnh bỗng thổi tung rèm cửa vốn khép kín. “Mẹ… Mẹ… Mau đến cứu con… Con đau quá, đau quá…” Bên ngoài vọng vào những tiếng than khóc rền rĩ không ngớt nghe lạnh sống lưng, khiến Nhạc Mai Đình thức giấc. “Tiểu Lộ, là con phải không?” Nhạc Mai Đình vội quay người bước xuống giường, chạy đến bên cửa sổ: “Tiểu Lộ, con ở đâu?”. Nghiêng đầu ngó ra ngoài, bên ngoài tối om chẳng thấy thứ gì. Cảm giác kỳ quái, Nhạc Mai Đình đóng cửa sổ lại. Đúng lúc đó, một đôi tay lạnh lẽo từ phía sau đột nhiên thò ra, chộp ngay vào cổ bà. “Á…” Kinh hoàng trợn tròn mắt, Nhạc Mai Đình cố gắng chống cự: “Tiểu Lộ…”. “Mẹ, con hận lắm! Con phải giết bọn chúng!” Đôi tay lạnh lẽo phía sau càng siết càng chặt: “Cho nên con cần sức mạnh, mẹ, mẹ thương con nhất, vậy cho con mạng của mẹ đi!”. “Tiểu… Lộ…” Trước mắt Nhạc Mai Đình lấp lóa những mảng đen, có vẻ như sắp nghẹt thở mà chết rồi. “Ngươi thật chẳng có tiền đồ.” Giọng nói lạnh lùng bất chợt vang lên, rồi “két két” mấy tiếng, một cơn gió lạnh buốt thổi bật cửa phòng, từ ngoài cửa một cô bé trông rất đáng yêu bước vào. Tuy nhiên, trái ngược với vẻ ngoài dễ thương ấy, ánh mắt nó lại lạnh lẽo khiến người ta khó mà tin nổi vào mắt mình. Trong chớp mắt, khoảng không gian phía sau lưng cô bé lại xuất hiện thêm một cô bé khác, cô bé này chỉ khác cô bé trước ở mái tóc tỏa rạng ánh xanh nhạt như màu biển. “Hàn Cốc Liên?” Hồn ma của Âu Dương Nghi Lộ thất kinh, lực bàn tay lỏng ra rất nhiều: “Hóa ra cô quả thật không phải người phàm”. “Không tệ”, Hàn Cốc Liên liếc sang Nhạc Mai Đình lúc này đã ngất đi: “Ngươi quả thật ngu ngốc, nếu bây giờ ngươi phạm tội sát nhân, về địa phủ tội sẽ nặng thêm một tầng, huống hồ bà ấy là mẹ ngươi, nên sẽ nặng thêm thành hai tầng cũng nên”. “Ta chẳng quan tâm!” Mái tóc rối bời của Âu Dương Nghi Lộ bay phất phơ, gương mặt thịt và máu lẫn lộn như méo hẳn đi, những tia sắc lạnh phát ra từ đáy hai hốc mắt rỗng không tối om om: “Ta không thể bỏ qua cho Hàn Ấu Kỳ và Nhạc Mai Song, ta phải tự tay giết chúng!”. “Tỷ tỷ, xem ra cô ta đã biến thành ác quỷ rồi.” Lam Úy nhăn mặt. “Không sai, chỉ có ác quỷ mới cố sống cố chết với ước nguyện cuối cùng của mình lúc sinh thời.” Khóe miệng Hàn Cốc Liên cong lên một nụ cười lạnh lùng, khinh bỉ nhìn Âu Dương Nghi Lộ giờ đã biến thành ác quỷ: “Ngươi bị lâm vào tình cảnh hôm nay, hoàn toàn do ngươi tự làm tự chịu, nếu ngươi không tự mình sa đọa thì đâu trở thành vật chủ cho Dụ Dâm ký sinh, càng không thể dưới sự điều khiển của Dụ Dâm mà quyến rũ Hàn Ấu Kỳ, thành chết bất minh, ngươi nói xem có phải không!”. “Đôi cẩu nam nữ đó không thể có kết cục tốt đẹp đâu! Ta phải giết chúng!” Âu Dương Nghi Lộ thét lớn, toàn thân nộ khí xung thiên. “Úy Úy, sử dụng Cửu âm thiên kinh khiến cô ta dịu lại đi!” Hàn Cốc Liên quay sang Lam Úy. “Vâng, tỷ tỷ!” Lam Úy lẩm nhẩm niệm chú, hai bàn tay vờn múa một ngọn lửa màu xanh lam, rồi ném thẳng về phía Âu Dương Nghi Lộ. “Bang” một tiếng, những tia lửa tóe ra bốn phía, một chiếc bàn bị vỡ ra làm đôi, Âu Dương Nghi Lộ đứng sau chiếc bàn cười độc ác, tiện tay vẫy một cái khiến chiếc bàn trang điểm bay vèo về phía Hàn Cốc Liên. “Dừng!” Hàn Cốc Liên hét lớn, đôi mắt tóe lửa, chiếc bàn trang điểm kia khựng lại giữa không trung. Cốc Liên một tay bắt quyết, chỉ xuống nền đất: “Lửa địa ngục, nổi lên!”. “Á…” Trong phút chốc, Âu Dương Nghi Lộ bị ngọn lửa địa ngục vây kín, thét lên những tiếng chói tai. “Tỷ tỷ, lửa địa ngục thiêu thân, cô ta sẽ bị thiêu thành tro bụi mất.” Lam Úy bay tới: “Đến lúc đó Diêm Vương tìm tới, chúng ta sẽ khó xử đó!”. “Ha ha…” Một tràng cười sảng khoái vang lên, ngọn lửa địa ngục vây quanh Âu Dương Nghi Lộ ngay lập tức suy yếu: “Không hổ là Liên hoa yêu cốt đời thứ sáu, tuy sinh ra nơi phàm trần, nhưng đối với những việc cõi âm vẫn hiểu biết nằm lòng! Xem ra Lam Liên tiên nữ không đến nỗi hoài công phí sức với ngươi”. “Thiên sư Chung Quỳ[4]?” Đôi mắt lạnh lùng của Hàn Cốc Liên nhìn vị tiên nam diện mạo tuấn tú vừa giáng trần, tia cười xảo quyệt nhếch trên khóe môi: “Thế gian vẫn bảo Thiên sư Chung Quỳ mặt mũi gớm ghiếc lắm, đến loài quỷ quái nhìn thấy cũng phải sợ, nhưng ai ngờ Thiên sư thật sự lại là một mỹ nam hiếm có”. [4] Thiên sư Chung Quỳ: Trong truyền thuyết dân gian Trung Hoa, Chung Quỳ là vị thần diệt yêu trừ ma. Theo sử sách, dưới thời Đường Minh Hoàng, có một người tên Chung Quỳ, tướng mạo cực kỳ xấu xí nhưng lại rất thông minh, am hiểu mọi thứ. Khi Chung Quỳ lên kinh ứng thi, ông được chủ khảo xem là kỳ tài. Điều đó khiến nhiều kẻ ghen ghét hãm hại ông chết oan ức. Oan khiên ấy động đến đất trời nên Ngọc Hoàng đã đứng ra phong cho Chung Quỳ làm vị thần trừ gian diệt yêu. Từ đó trần gian xuất hiện vị Phục ma đại tướng quân. Ông có thể xử chuyện âm phủ và cũng có khả năng can thiệp chuyện dương gian. Chung Quỳ có trách nhiệm diệt trừ yêu ma hại người đồng thời giải oan cho những oan hồn chưa thể siêu thoát và trừng trị kẻ gian ác. “Lam Liên tiên nữ, đã lâu không gặp, cô vẫn như xưa, thích chà đạp lên nỗi đau của người khác, haizzz…” Chung Quỳ thở dài. “Ồ? Sao ta không biết nhỉ, hóa ra người đẹp cũng có nỗi khổ?” Hàn Cốc Liên cười xảo trá. “Được rồi, được rồi, ta đầu hàng!” Chung Quỳ giơ hai tay lên: “Ta thừa nhận lần này ở địa phủ là sơ suất của ta, cho nên mới để linh hồn Âu Dương Nghi Lộ từ dưới đó bỏ trốn lên đây, cô chỉ cần nói dứt khoát mình muốn thế nào thôi!”. “Ta chả muốn thế nào cả, ngài cũng biết ta hiện tại chỉ là người phàm.” Hàn Cốc Liên hất tóc: “Nhưng ta có mấy chuyện muốn hỏi ngài đây!”. “Được! Chỉ cần không phải tiết lộ thiên cơ thì ta đều có thể nói với cô.” Chung Quỳ phẩy tay, bọn đầu trâu mặt ngựa lập tức xuất hiện áp giải linh hồn Âu Dương Nghi Lộ đi. “Được! Ta hỏi ngài, bốn năm trước khi ta tạo ra Liên hoa yêu cốt, người trên Thiên giới chắc phải biết, sao họ không ngăn cản?” “Ta chỉ có thể nói với cô, lần đó Phật Tổ đích thân có cuộc gặp gỡ bí mật với Ngọc Hoàng, nội dung không ai biết, sau đó Ngọc Hoàng không có ý kiến gì với việc của cô nữa!” Chung Quỳ nhìn Hàn Cốc Liên: “Chỉ có điều, ta khuyên cô một câu, tốt hơn hết không nên can dự vào việc trần gian, ví như chuyện Đào Hoa tiên nữ chẳng hạn. Tuy việc giấu trời đổi ngày, cô làm rất thành công, nhưng cô không thể trốn nổi pháp nhãn của Ngọc Hoàng và Phật Tổ đâu”. “Ta biết, cảm ơn ngài đã nhắc nhở.” Hàn Cốc Liên cười lạnh nhạt, Ngọc Hoàng và Phật Tổ à, ai biết bọn họ âm mưu gì sau lưng người khác: “Còn một vấn đề nữa, Thiên giới định thế nào với con Dụ Dâm thượng cổ này? Vì sao chỉ khoanh tay đứng nhìn?”. “Cô cũng biết đấy, nội đan của Thượng cổ Dụ Dâm là bảo vật tăng cường pháp lực trên Thiên giới, bao nhiêu vị tiên vì nó mà lao tâm khổ tứ, cho nên Ngọc Hoàng một nghìn năm trước đã nghiêm cấm việc tàn sát Dụ Dâm rồi.” “Nói như vậy, Ngọc Hoàng đang tạo cơ hội cho ta?” “Ai mà biết được! Thôi, ta phải đi đây.” Chung Quỳ quay người, vẫy tay: “Thời gian có hạn, Lam Liên tiên nữ, đừng quên ở trần gian này cô chỉ còn bốn năm dương thọ”. “Ta biết!” Ánh mắt sắc lạnh của Hàn Cốc Liên nhìn theo bóng của Chung Quỳ dần biến mất. “Tỷ tỷ…” Lam Úy khẽ gọi Cốc Liên. “Úy Úy, ta mệt rồi, chúng ta trở về thôi!” Ánh sáng xanh nháng lên, mọi thứ vụt trở về yên tĩnh. Trong căn phòng gọn gàng, Nhạc Mai Đình nằm ngủ yên lành trên giường như thể chưa xảy ra bất kỳ việc gì.",
  "nextChapter": "https://gacsach.top/doc-online/71663/lien-hoa-yeu-cot-phan-i-chuong-12-13.html",
  "prevChapter": "https://gacsach.top/doc-online/71661/lien-hoa-yeu-cot-phan-i-chuong-06-07-08.html"
}