{
  "title": "Liên hoa yêu cốt - Phần I - Chương 12 - 13",
  "url": "https://gacsach.top/doc-online/71663/lien-hoa-yeu-cot-phan-i-chuong-12-13.html",
  "content": "12 Một buổi sớm cuối thu, tuy đã hơn sáu giờ sáng, nhưng bờ hồ sen trong dinh thự Hàn gia vẫn chìm trong màn tối mờ ảo. Những đóa sen ngời ngời khoe sắc khi hè tới giờ đã héo khô gần hết, chỉ còn lơ thơ vài cành lá dập dềnh trên mặt hồ nước. Thế nhưng, bên bờ khung cảnh sầu héo ấy, một cặp gian phu dâm phụ đang quấn chặt lấy nhau. “Tiểu Song, tám năm nay thật khổ cho em.” Âu Dương Bạc Ngữ ôm chặt lấy Nhạc Mai Song. “Bạc Ngữ, anh biết tám năm nay em phải chịu đựng những tội tình gì không!” Nhạc Mai Song òa khóc nức nở vùi đầu vào lòng Âu Dương Bạc Ngữ. “Từ khi Hoa Thiển bước chân vào nhà này, cô ta tìm đủ trăm phương ngàn kế gây chuyện với em. Cái lần chúng ta gặp mặt đó bị cô ta biết được, cô ta liền mách ngay với Hàn Ấu Kỳ, sau đó Hàn Ấu Kỳ lão ta… lão ta đánh em…” “Đồ tồi!” Âu Dương Bạc Ngữ hạ giọng rủa, càng ôm siết mỹ nhân đang nức nở lệ ngọc vào lòng: “Tiểu Song, có chuyện này, anh vẫn muốn hỏi em!”. “Gì vậy?” Nhạc Mai Song nũng nịu cọ mình vào ngực người đàn ông. “Liên Liên, Liên Liên có phải là con anh không?” Rõ ràng cảm thấy thân thể trong lòng bỗng cứng lại, đôi tay Âu Dương Bạc Ngữ nhẹ nhàng vuốt ve trên eo Nhạc Mai Song, rồi chầm chậm xoa xuống dưới: “Hồi ấy chúng ta uống say ở quán rượu, sau đó…”. “Không, không phải!” Nhạc Mai Song hoảng hốt giãy ra khỏi Âu Dương Bạc Ngữ: “Liên Liên là… là con gái Hàn Ấu Kỳ…”. “Tiểu Song, đừng dối mình gạt người nữa.” Âu Dương Bạc Ngữ đưa tay kéo lại Nhạc Mai Song vào lòng: “Anh tính rồi, ngày tháng em mang thai, Hàn Ấu Kỳ đang ở xa, Liên Liên sao có thể là con gái hắn được!”. “Bạc Ngữ, thật ra trước lần đó em đã có bầu một tháng rồi!” Nhạc Mai Song mệt mỏi dựa vào ngực Âu Dương Bạc Ngữ: “Em xin anh, đừng đem chuyện của chúng ta nói ra ngoài, Hàn Ấu Kỳ rất thương Liên Liên, nhỡ biết được chuyện của chúng ta, anh ta sẽ hoài nghi Liên Liên không phải con mình, như vậy Liên Liên sẽ khổ sở!”. “Được, anh chiều lòng em, Tiểu Song…” Hai tay Âu Dương Bạc Ngữ chầm chậm vuốt ve bờ mông gọn chắc của Nhạc Mai Song: “Đêm nay đến đây được không, lẽ nào em không muốn…”. “A…” Nhạc Mai Song bị những động tác điêu luyện kích thích đến toàn thân nổi gai ốc, gương mặt hồng lên, cất tiếng rên rỉ khe khẽ trong lòng Âu Dương Bạc Ngữ: “Muốn, tất nhiên là muốn, nhưng Tiểu Phong, Tiểu Lộ vừa mới…”. “Đừng nhắc đến hai đứa nghiệt chủng đó nữa, bọn chúng có phải con đẻ của anh đâu!” Âu Dương Bạc Ngữ phẫn nộ, khuôn mặt đỏ cả lên. “Cái gì? Bọn chúng không phải của anh với chị…” Nhạc Mai Song hết sức kinh ngạc. “Thật ra, bọn chúng là chị em nhặt bên ngoài về đấy. Chị em không thể sinh con.” “Cái gì?” “Việc này, anh và chị em đã giao ước rồi, vốn dĩ định sống để bụng chết mang theo, nhưng nào ngờ…” “Bạc Ngữ…” Nhạc Mai Song ôm chặt lấy Âu Dương Bạc Ngữ. “Muốn an ủi anh không? Đêm nay anh ở đây đợi em!” Âu Dương Bạc Ngữ vốn chỉ định hôn lên môi Nhạc Mai Song, nhưng người đàn bà bị “phòng không” đến tám năm nay lại đáp trả quá cuồng nhiệt… … Ở một nơi khác, Hàn Cốc Liên sắc mặt trắng bệch, nằm trên giường ngủ rất sâu. Lam Úy lo lắng đứng trực một bên. Đêm qua, sau khi Chung Quỳ đi khỏi, Cốc Liên về phòng vốn định xem động tĩnh của Dụ Dâm, nhưng bỗng nhiên mặt mũi tối sầm, lăn ra ngất xỉu. “Úy Úy!” Đang ngủ say, Cốc Liên đột nhiên mở choàng mắt. “Tỷ tỷ, tỷ đừng lo, muội cảm thấy rồi!” Lam Úy lập tức đỡ Cốc Liên đang muốn ngồi dậy: “Con Dụ Dâm lại đang rục rịch gây chuyện đấy!”. “Úy Úy, đưa gương cho ta.” Cốc Liên chỉ xuống chiếc gương đặt trên bàn trang điểm. “Tỷ tỷ, có cần muội xem thế nào không?” Lam Úy đưa gương cho Cốc Liên, nhìn vẻ yếu mệt của cô với vẻ lo lắng. “Không cần đâu, muội đừng lo cho ta, ta không sao.” Dường như nhìn thấy nỗi lo lắng của Lam Úy, Cốc Liên xoa đầu cô bé: “Ta chỉ là nhất thời bất cẩn, sử dụng pháp thuật quá mức mà thôi, không có gì to tát cả, một thời gian nữa sẽ hồi phục thôi”. “Tỷ tỷ!” Lam Úy ôm chầm lấy Cốc Liên: “Muội sợ, Thiên sư nói tỷ chỉ còn bốn năm dương thọ, tỷ mà không còn nữa thì muội biết làm sao”. “Yên tâm, Úy Úy, kể cả khi ta thật sự phải đi, ta cũng sẽ sắp xếp cho muội đâu vào đó rồi mới đi được.” Cốc Liên cũng vòng tay ôm lấy Lam Úy: “Nhưng dù sao đến lúc đó còn tận bốn năm nữa, ta vẫn còn thời gian để dạy dỗ muội thành ngang tầm với các tiên nữ trên Thiên đình”. “Tiểu thư, tiểu thư dậy rồi sao?” Đúng lúc đó, ngoài cửa vọng vào tiếng Tiểu Hương. “Úy Úy, muội đi xem Nhạc Mai Song thế nào, lát nữa hãy quay lại nhé.” Cốc Liên vội vàng giấu chiếc gương xuống dưới gối, đưa mắt ra hiệu cho Lam Úy. “Vâng, tỷ tỷ.” Ánh sáng xanh lóe lên, Lam Úy vụt biến mất… … Đại tiểu thư Hàn gia Hàn Cốc Liên bệnh nặng, tin này trước buổi trưa đã nhanh chóng truyền khắp dinh thự Hàn gia. Đám người hầu kẻ hạ thi nhau bàn tán, vài người biết chuyện xấu mặt của Âu Dương gia lại càng to mồm hơn. Có người nói thiếu gia và tiểu thư Âu Dương gia đã biến thành ác quỷ ám đại tiểu thư nhà này, lại có người bảo đất nhà họ Hàn vốn đã nặng âm khí, thậm chí có người còn nói Hàn Ấu Kỳ đã làm chuyện thất đức gì khiến trời cao báo ứng lên Hàn Cốc Liên… Hàn Ấu Kỳ vô cùng phiền não: Một là vì thi thể của Âu Dương Nghi Phong và Âu Dương Nghi Lộ hiện tại vẫn còn trong quan tài, bắt buộc phải nghĩ cách nhanh nhanh đem chôn. Hai là phải lo chạy chữa cho bệnh tình của Liên Liên. Tuy bác sĩ nói chỉ là trúng gió, không có gì nghiêm trọng, nhưng kể từ khi biết chuyện, Nhạc Mai Song liền ở trước mặt ông khóc lóc ầm ĩ cả một buổi sáng, nhất định đòi đến thăm Liên Liên. Có sự hiện diện của người ngoài nên Hàn Ấu Kỳ cũng khó nói, đành phải đồng ý. Ba là trong phủ bây giờ có nhiều lời đồn đại, cũng may chỉ lưu truyền nội bộ, nếu việc của Âu Dương Nghi Phong và Âu Dương Nghi Lộ mà đồn ra ngoài thì… Bước chân gấp gáp hơn, Hàn Ấu Kỳ tiến về phía dãy phòng dành cho vợ chồng Âu Dương Bạc Ngữ. Ông hít sâu một hơi định thần rồi mới gõ cửa phòng. “Bạc Ngữ, Mai Đình nghỉ có tốt không?” Hàn Ấu Kỳ vừa bước tới đẩy cửa vừa cất tiếng chào hỏi. “Ồ, cô ấy nói gặp ác mộng, nhưng khi tôi hỏi mơ thấy gì thì cô ấy bảo không nhớ được nữa!” Âu Dương Bạc Ngữ mời Hàn Ấu Kỳ vào phòng. “Ấu Kỳ đến đấy à?” Nhạc Mai Đình đang nằm trên giường, vội vàng ngồi dậy. “Chị, sức khỏe vẫn tốt chứ ạ?” Hàn Ấu Kỳ tiếp tục hỏi han: “Có cần mời đại phu tới khám không?”. “Không cần phiền vậy đâu, tôi không sao.” Nhạc Mai Đình dùng khăn lụa chấm chấm khóe mắt: “Ấu Kỳ, Tiểu Phong và Tiểu Lộ cậu định thế nào? Bạc Ngữ vừa nói Tiểu Phong cũng…”. “Anh chị, như em tính, việc này không thể công khai, rốt cuộc thì cũng là anh em loạn luân, để lộ ra ngoài sẽ thành dễ nói chẳng dễ nghe.” Hàn Ấu Kỳ im lặng quan sát hai vợ chồng ngồi đối diện: “Ý của em là chúng ta nên mai táng một cách kín đáo, thần không biết quỷ chẳng hay, người khác có hỏi thì bảo hai cháu đi nước ngoài rồi, hiện tại không phải rất thịnh hành vụ đó sao, sẽ chẳng ai nghi ngờ gì đâu”. “Cứ như vậy đi!” Âu Dương Bạc Ngữ tỏ vẻ tán đồng, nhưng vẫn còn chút lo lắng: “Chỉ là… những người hầu trong phủ của cậu liệu có đồn chuyện ra ngoài?”. “Cái đó anh chị yên tâm, trong phủ của em đều là người thật thà, lát nữa em đem ít tiền bịt miệng họ là xong ngay! Còn ý chị ra sao?” “Cũng chỉ còn cách đó thôi.” Nhạc Mai Đình miễn cưỡng gật đầu… Vậy là, vài ngày sau, di hài của Âu Dương Nghi Phong và Âu Dương Nghi Lộ đã được chôn cất một cách vội vã, tiếp đó Hàn Ấu Kỳ bỏ ra hai trăm đồng đại dương nhằm bịt miệng toàn bộ đám người làm trong phủ. Sự vụ xem ra đã xong xuôi, nhưng trong mắt Hàn Cốc Liên, một vấn đề khác vẫn còn đang tiếp diễn… 13 Hồ sen về đêm cực kỳ tối tăm và yên tĩnh, ánh trăng rải trên những chiếc lá sen một màu nhợt nhạt. Mọi thứ đều có vẻ hết sức bình thường, song cái khung cảnh tự nhiên này trong mắt Cốc Liên lại trở nên vô cùng ô uế. Từ phía xa, tiếng bước chân chầm chậm đi tới, rồi một bóng người xuyên qua cánh cổng đầy ánh trăng bên cạnh, tiến về phía hồ sen. “Tiểu Song, Tiểu Song, em ở đâu…” Âu Dương Bạc Ngữ thấp giọng gọi. “Bạc Ngữ…” Giọng nói mềm mại quyến rũ thấu đến tận xương đáp lại, từ trong bóng tối Nhạc Mai Song thân mặc váy voan trắng, mặt hoa da phấn bước tới, dáng vẻ mềm yếu như thể gió thổi cũng bay, đang tựa vào thân một cây tùng gần đó. “Tiểu Song, anh đợi thời khắc này đã tám năm rồi, hôm nay cuối cùng cũng đạt được ước nguyện.” Âu Dương Bạc Ngữ vội vã kéo Nhạc Mai Song vào vòng tay mình, cúi xuống đặt một nụ hôn lên đôi môi đỏ mọng mềm mại của người tình. “Ư… Bạc Ngữ…” Nhạc Mai Song kích động thở gấp… Trên mái nhà phía xa, Hàn Cốc Liên nở nụ cười khinh thường nhìn Mai Song, lạnh lùng đánh giá đôi gian phu dâm phụ đang đắm chìm trong mê đắm. “Tỷ tỷ, sao hôm nay Nhạc Mai Song muốn đến thăm tỷ, tỷ lại không chịu gặp?” Lam Úy đứng bên nghiêng đầu thắc mắc. “Bởi ta ghét cô ta, từ khi cô ta còn là Mai Hoa tiên nữ, ta đã không thích rồi, sau này cô ta đầu thai làm người, ta lại càng ghét hơn!” Hàn Cốc Liên cau mày. “Ồ…” Lam Úy hiếu kỳ ngắm nghía Nhạc Mai Song ở phía xa: “Tỷ, cái gọi là ‘tình cảm’ ở loài người là gì vậy?”. “Úy Úy, ta muốn muội nhớ kỹ, trên thế gian này thứ đáng sợ nhất không gì hơn lòng người, muội vĩnh viễn không bao giờ biết một khắc nữa nó sẽ thay đổi ra sao.” Cốc Liên nhìn Lam Úy: “Cho nên không được phép phát sinh hứng thú với cái gọi là ‘tình cảm’ ở loài người, bởi ‘tình cảm’ chính đến từ lòng người, mà lòng người là thứ không đáng tin cậy nhất”. “Muội nhớ rồi.” Lam Úy gật đầu: “Con Dụ Dâm này chính là đang lợi dụng tình cảm của loài người phải không tỷ?”. “Chính xác! Dụ Dâm thời kỳ đầu ký sinh trên thân thể không có bất kỳ động thái nào, nó sẽ lén lút thăm dò tư tưởng của người được ký sinh, tìm ra mặt yếu, rồi từ từ tiến hành cám dỗ và định hướng, khiến người đó cuối cùng cũng tiếp cận mục tiêu nó chọn. Thường thì lúc này mặt đen tối trong người bị ký sinh sẽ phát huy lên cực điểm.” Hàn Cốc Liên giơ tay vẽ hình một đóa hoa sen: “Nhưng muốn buộc nó rời đi thật ra cũng rất dễ…”. Bàn tay khẽ lật một cái, dấu hình hoa sen ngay lập tức bay thẳng xuống phía đầm sen nghe “ùm” một tiếng, làm nước bắn tóe lên đến hơn ba mét, tạo thành một trận mưa trút xuống đầu hai kẻ đang gian díu bên hồ, khiến họ ướt sũng từ đầu đến chân. “Á…” Nhạc Mai Song thét lên, vô thức lùi ra khỏi Âu Dương Bạc Ngữ: “Cái gì vậy, cái gì rơi xuống đó vậy?”. “Không biết nữa!” Âu Dương Bạc Ngữ mò mẫm ra phía bờ hồ ngó xuống dưới: “Có khi từ trên trời rơi xuống cũng nên!”. “Bạc Ngữ, em nghĩ có khi hôm nay thôi đi, em có cảm giác bị lén theo dõi, bất an lắm.” Nhạc Mai Song run lẩy bẩy: “Em về trước đây”. “Để anh đưa em về!” Âu Dương Bạc Ngữ rõ ràng cũng bị hiện tượng quái dị này làm cho sợ chết khiếp, liền vội vã cùng Nhạc Mai Song rời khỏi hồ sen. Đúng vào lúc bọn họ quay lưng, từ trên tay Nhạc Mai Song, một con trùng nhỏ mảnh như sợi tơ chầm chậm thả mình tuột xuống nền đất, trong khi hai người không hề biết đến sự tồn tại của nó, cứ chạy xa dần… … “Úy Úy! Đó là Dụ Dâm đấy.” Cốc Liên hai tay chắp lại bay vọt lên không, Lam Úy cũng làm theo. “Tỷ tỷ, Dụ Dâm chỉ nhỏ xíu vậy thôi hả?”, Lam Úy ngạc nhiên hỏi. “Tất nhiên là không! Kết giới sương mù khai mở!” Hai bàn tay chắp lại của Cốc Liên bỗng dang ra, trong chớp mắt, một màn sương mù bay về phía đầm sen và vây chặt lấy cái đầm: “Úy Úy dùng Cửu âm hỏa diễm đốt nó đi!”. “Vâng, tỷ tỷ!” Lam Úy hai tay bắt chéo, lật lên trên, một chuỗi những đốm lửa xanh sẫm cực lớn vù vù bay đi, từng đốm hình cầu hướng về phía Dụ Dâm trên nền đất mà bùng tới. Tiếng “Ú u…” vang lên, con Dụ Dâm bị Hỏa diễm bao vây, thân hình vốn nhỏ xíu bỗng chốc phình to với tốc độ chóng mặt, chẳng bao lâu một con giòi trắng kích cỡ còn lớn hơn cả đầm sen xuất hiện, chiếm hết hơn nửa không gian bên trong kết giới. “Trời!” Lam Úy giật bắn mình: “Tỷ tỷ, thế quái nào mà nó to đến thế?!”. “Úy Úy, nhìn thấy mắt nó chưa? Làm mù mắt nó mau!” Ngón trỏ và ngón út hai bàn tay Cốc Liên bắt chéo vào nhau, miệng lẩm nhẩm thần chú, ngay tức khắc từng dải từng dải ánh sáng màu xanh lam từ đầu ngón tay chiếu về phía Dụ Dâm, nhanh chóng quấn tròn từng vòng quanh thân thể to béo của nó. “Thu!” Cốc Liên thét lên một tiếng lớn, những dải xanh lập tức siết chặt, thắt thân thể Dụ Dâm thành từng khúc nần nẫn. “Ú u…” Dụ Dâm gào thét, quằn quại điên cuồng. “Úy Úy! Ta không giữ lâu được nữa, mau làm mù mắt nó rồi dùng Hỏa diễm đốt đi! Nhanh!” Cốc Liên chống đỡ với vẻ vô cùng gắng sức. “Vâng!” Lam Úy để vận sức ở mức cao nhất, hàng vạn ngọn lửa như mưa lao về phía Dụ Dâm, trong chớp mắt thiêu đốt dữ dội thân thể con quái. Dụ Dâm điên cuồng quẫy đạp trong ngọn lửa, khiến những dải sáng xanh cũng dập dờn như múa. Bỗng một dải sáng bắt đầu vụt tắt, Hàn Cốc Liên cố gắng duy trì sự cân bằng, nhưng vẫn bị nghiêng trái nghiêng phải theo sự chuyển động của dải sáng. “Úy Úy, nhắm vào mắt nó, đúng rồi! Bắn nhanh!” Cốc Liên hét một tiếng lớn, Hỏa diễm trong tay Lam Úy biến thành cây kim, đâm thẳng vào mắt Dụ Dâm. “Ú ú…” Toàn thân Dụ Dâm lung lay ầm ầm, lăn lóc lộn nhào trên mặt đất, cái đuôi vừa dài vừa to liên tiếp quét những đường ngang giữa không trung. “Úy Úy tránh ra!” Cốc Liên cúi mình tránh được cái đuôi của Dụ Dâm. “Tỷ tỷ, làm thế nào bây giờ?” Lam Úy sợ hãi, vừa nhảy nhót tránh né vừa la hét, mắt không rời khỏi cái đuôi khổng lồ đánh thẳng về phía Cốc Liên đang đứng cũng chẳng vững: “Tỷ tỷ! Mau tránh đi!”. “Á!” Nghe thấy tiếng gào của Lam Úy, Cốc Liên mới chú ý đến cái đuôi kia đang quất về phía mình. Đã quá gần rồi, không còn cách tránh được nữa! Cốc Liên nhắm chặt mắt đợi cú quất nghìn cân… Đúng vào lúc đó, một bóng người từ trên trời bay vút xuống, một tay đỡ lấy Cốc Liên ôm chặt vào lòng, tay kia cầm kiếm chém mạnh xuống chiếc đuôi vĩ đại của Dụ Dâm. “Phựt” một tiếng gọn gàng, cái đuôi kia bị chặt đứt thành hai. Thấy có người ôm chặt mình, Cốc Liên từ từ mở to mắt. Vừa nhìn rõ người trước mặt là ai, cô có chút chán ghét, vội đẩy người ấy ra. “Hạo Đan cung chủ?” Hàn Cốc Liên lùi ra sau rơi xuống ngay trên một cây bách, còn Lam Úy thì trốn sau lưng cô, tay níu chặt vạt áo người phía trước một cách bất an. “Lam Liên tiên tử, lâu rồi không gặp!” Hạo Đan mỉm cười, nhưng cây kiếm trong tay thì lại vung mạnh chém lìa đầu Dụ Dâm. “Cốc Liên rất cảm tạ ơn Cung chủ cứu mạng.” Tuy là đang cảm ơn, song ánh mắt Hàn Cốc Liên lại lạnh như băng: “Không biết Cung chủ lần này giáng thế vì lẽ gì?”. “Ha ha…” Trên khuôn mặt điển trai của Hạo Đan xuất hiện nét cười rạng rỡ: “Cốc Liên, cô yên tâm. Không phải ta đến giành nội đan với cô đâu.” Tay Hạo Đan khẽ khua lên, chỉ trong nháy mắt, thân thể kềnh càng của Dụ Dâm bỗng bốc thành hơi nước tan đi mất, để lại một hạt châu trong suốt như pha lê: “Đây chính là nội đan của Dụ Dâm, vật quý nhất trong tam giới, nay cực kỳ hiếm trong toàn cõi, nghe nói nuốt nó vào có thể gia tăng ba trăm năm pháp lực!”. “Đúng vậy!” Hàn Cốc Liên giơ tay chộp lấy, hạt châu bay thẳng vào lòng bàn tay cô: “Cho nên Cốc Liên phải đem nó cho Lam Úy!”. “Liên hoa yêu cốt đời thứ sáu phải không?” Hạo Đan nhìn về phía Lam Úy: “Ừ, cô giáo dưỡng thật không tệ, vừa ra đời được bốn năm, pháp lực đã cao thế này, chỉ là…”. “Cốc Liên chỉ còn bốn năm dương thọ, việc này Cung chủ biết chứ?” Cốc Liên nhìn thẳng vào Hạo Đan. “Đúng, ta biết.” “Cốc Liên khẩn cầu Cung chủ nhận lời! Sau khi Cốc Liên chết, xin ngài hãy nhận Lam Úy lên Thiên đình, vốn cô bé đã thuộc về trên ấy rồi!” “Muội không đi, muội muốn ở lại trần gian đợi tỷ!” Lam Úy ôm chặt Cốc Liên hét lớn. “Im miệng! Lam Úy, trước mặt Cung chủ không được thất lễ!” Cốc Liên giận dữ mắng Lam Úy. “Vâng tỷ tỷ.” Lam Úy lẩm bẩm, có vẻ cực kỳ tổn thương. “Xin Cung chủ hãy nhận lời!” Cốc Liên kính cẩn thi lễ. “Được! Ta nhận lời cô!” Nói xong, Hạo Đan quay người bay thẳng lên không trung về Thiên đình, trong làn gió chỉ còn lưu lại một tiếng thở dài khe khẽ…",
  "nextChapter": "https://gacsach.top/doc-online/71664/lien-hoa-yeu-cot-phan-i-chuong-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/71662/lien-hoa-yeu-cot-phan-i-chuong-09-10-11.html"
}