{
  "title": "Liên hoa yêu cốt - Phần I - Chương 06 - 07 - 08",
  "url": "https://gacsach.top/doc-online/71661/lien-hoa-yeu-cot-phan-i-chuong-06-07-08.html",
  "content": "6 Sáng sớm hôm sau, Tiểu Cốc Liên vốn thường có thói quen ngủ nướng lại dậy rất sớm. Tiểu Hương đứng trước bàn trang điểm, giúp Cốc Liên vấn mái tóc dài thành hai búi xinh đẹp, còn cài thêm đôi trâm đính ngọc lam lấp lánh, cuối cùng thay bộ váy áo kiểu Tây màu xanh lam tuyệt đẹp, Cốc Liên bỗng chốc trở thành một cô búp bê Tây đáng yêu. “Tiểu thư thật xinh đẹp!” Tiểu Hương nhìn trước ngắm sau, tỏ vẻ hoàn toàn hài lòng trước công trình của mình: “Còn nữa, tiểu thư hôm nay dậy sớm thế!”. “Đúng vậy, hôm nay tôi thức dậy từ rất sớm!” Tiểu Cốc Liên ngồi bên bàn, cầm chiếc bánh ngọt trên đĩa lên ăn. “Chắc tiểu thư phấn khích vì anh chị họ sắp đến phải không?” Tiểu Hương cười đưa cốc sữa cho Cốc Liên. “Tiểu Hương, bọn họ là cháu trai và cháu gái của đại phu nhân phải không?” Tiểu Cốc Liên nghiêng đầu hỏi Tiểu Hương. “Tiểu thư, đại phu nhân là mẹ cô, sao không gọi mẹ?” Tiểu Hương dừng việc đang làm hỏi. “Cha tôi nói bà ấy không phải mẹ tôi.” Tiểu Cốc Liên nhìn Tiểu Hương một cách kỳ quái: “Cha tôi nói mẹ tôi đã chết lâu rồi! Chị Tiểu Hương, chuyện đó mà chị cũng không biết sao?”. “Cái này…” Tiểu Hương sợ tái mặt, biết mình lỡ lời. Cô ấy chỉ biết lão gia rất ghét đại phu nhân, không cho phép đại phu nhân gặp Cốc Liên, nhưng chưa bao giờ ngờ rằng đến chuyện đại phu nhân là mẹ ruột mà ông cũng không nói cho Cốc Liên biết. Chuyện này quả thật… hơi quá! “Tiểu Hương!” Đúng lúc đó, rèm cửa được vén lên, bà Vương bước vào: “Còn đứng ngẩn ra đó làm gì, lão gia bảo tôi đến báo thiếu gia và tiểu thư anh chị họ của tiểu thư đã tới, bảo cô đưa tiểu thư qua đó”. “Ồ… tôi biết rồi, tôi sẽ lập tức đưa tiểu thư qua ngay!” Tiểu Hương vội vã nắm tay Cốc Liên đi về phía khu nhà chính. … Trong khu nhà chính, Hàn Ấu Kỳ ngồi chễm chệ ở ghế trên nhấm nháp trà, lạnh lùng nhìn Nhạc Mai Song ngồi kế bên đang chào hỏi hai đứa cháu. “Tiểu Phong, Tiểu Lộ, đến đây nào, trước tiên hãy gặp chú của các cháu!” Nhạc Mai Song ra hiệu cho hai đứa trẻ ăn mặc đặc sệt phong cách Tây. “Chào chú! Chào chú!” Hai đứa trẻ cùng cúi mình thi lễ. “A! Không cần đa lễ, ngồi đi!” Sắc mặt Hàn Ấu Kỳ cuối cũng cũng biểu lộ chút nồng hậu: “Đã đến rồi thì ở lại vài ngày, Liên Liên chẳng có mấy bạn bè, các cháu tuổi tác cũng sàn sàn, trẻ con mà, đều có thể chơi cùng nhau…”. “Cha!” Lúc này Tiểu Cốc Liên chạy đến, một bước nhảy tót vào lòng Hàn Ấu Kỳ, bắt đầu làm nũng: “Cha, con vẫn muốn ăn cái món… gọi là bánh kem pho mát gì đó! Ngon lắm cơ!”. “Được! Ngày mai cha sẽ mua cho con!” Hàn Ấu Kỳ mỉm cười đặt con gái ngồi trên đùi: “Liên Liên còn muốn ăn gì nữa? Nói cho cha nghe, cha sẽ đi mua!”. “E hèm…” Nhạc Mai Song ho khẽ một tiếng: “Ấu Kỳ, để Liên Liên làm quen một chút với anh chị họ của nó đi”. “Liên Liên, đây là anh họ Âu Dương Nghi Phong”, Hàn Ấu Kỳ bực bội nhìn Nhạc Mai Song một cái nhưng lúc quay về phía Tiểu Cốc Liên, ngay lập tức trở lại vẻ dịu dàng: “Còn chị họ của con, Âu Dương Nghi Lộ”. “Vậy đây là Liên Liên, thật xinh đẹp!” Âu Dương Nghi Lộ mỉm cười: “Trông giống dì quá!”. “Phải đấy, Liên Liên lớn lên nhất định sẽ còn xinh đẹp hơn cả dì!” Âu Dương Nghi Phong ở bên tiếp lời: “Thật không hổ là con gái của dì, như người xưa vẫn nói thì là ‘Con hơn cha là nhà có phúc’”. “Tôi không phải con gái của đại phu nhân!” Tiểu Cốc Liên bỗng lớn tiếng: “Mẹ tôi mất lâu rồi, phải không cha?”. Khoảnh khắc đó, căn phòng im lặng như tờ, gương mặt Nhạc Mai Song tái xanh tái xám, Hàn Ấu Kỳ chỉ khẽ cau mày. Nghi Phong, Nghi Lộ trong tình huống này cũng không dám hấp tấp xen vào, chỉ biết ngượng nghịu chôn chân tại đó một lúc lâu, còn Tiểu Hương đứng kế bên thì cúi gằm mặt, mồ hôi lạnh túa ra từng giọt. “Tiểu thư buồn ngủ chưa?” Nhác thấy Tiểu Cốc Liên ngáp, Tiểu Hương bỗng chốc thông minh đột xuất vội hỏi. “Liên Liên buồn ngủ rồi, cha đưa con về phòng ngủ nhé!” Hàn Ấu Kỳ ôm lấy Tiểu Cốc Liên, bước đi chẳng buồn quay đầu lại. Tiểu Hương vội vã chạy theo sau, chỉ sợ chậm chân sẽ bị ánh mắt của Nhạc Mai Song đâm chết. Về đến phòng Cốc Liên, Hàn Ấu Kỳ đặt con gái đã lăn ra ngủ giữa đường lên giường. Tiểu Hương giúp cô bé đắp chăn thật kỹ. Sau khi dặn dò cô hầu phải chăm sóc tiểu thư cẩn thận, Hàn Ấu Kỳ rời đi. Thấy dáng vẻ như đang ngủ say của Tiểu Cốc Liên, Tiểu Hương nhẹ nhàng cầm khuôn giày ra ngồi ở bậu cửa bắt đầu khâu phần đế giày. Trong phòng, giữa không trung, Lam Úy bỗng hiện ra: “Tỷ tỷ, tỷ tỷ!”. Lam Úy ra sức kéo tay Cốc Liên lắc lắc. “Úy Úy.” Cốc Liên ngồi dậy, trong đáy mắt tối tăm ánh lên một tia lạnh lẽo: “Muội cũng cảm thấy à?”. “Đó là vị gì vậy?” Lam Úy nhíu mày: “Dường như có vị ngọt! Rất… buồn nôn!”. “Không ngờ bây giờ mà vẫn được xem trò vui thế này!” Cốc Liên trượt từ trên giường xuống, lấy trong ngăn thấp nhất của bàn trang điểm ra một chiếc hộp nhỏ: “Bôi cái này lên mũi, tuy món đó vô hiệu đối với phụ nữ, nhưng ngửi phải vẫn bị buồn nôn”. “Đó là gì vậy, tỷ tỷ?” Lam Úy cầm lấy, quệt một chút thứ dung dịch như keo lên phần dưới mũi, “Ối, cái mùi đó mất tiêu rồi!”. “Mùi đó gọi là xạ hương, thường tỏa ra từ thân thể giống loài tồn tại thời thượng cổ gọi là Dụ Dâm. Bọn này luôn ẩn trên người phụ nữ, khiến họ trở nên quyến rũ và thu hút đàn ông. Sau đó lúc con người đang trong cơn hoan lạc, bọn chúng sẽ hút hết tinh khí của cơ thể đàn ông, lấy đó làm lương thực. Tuy người phàm không ngửi thấy mùi xạ hương, nhưng mùi ấy tự thân có thể tạo ra những ảo ảnh nhẹ nhàng trước mắt đàn ông, khiến họ cảm thấy thân thể nơi chúng trú ngụ thật kiều diễm, không thể nhịn được mà phát sinh quan hệ.” Cốc Liên nghi ngờ: “Song cái thứ này nghìn vạn năm nay gần như rất hiếm thấy, sao lại xuất hiện ở đây? Nhưng…”. Bất chợt, khóe miệng Cốc Liên uốn cong thành một nụ cười ác hiểm, xem ra đêm nay có trò vui để xem rồi! 7 Đêm nay, dường như nó đã được định sẵn là một đêm của tội ác, đến mặt trăng cũng nấp mình sau bóng mây đen, giấu đi ánh sáng vốn có của mình. Cả dinh cơ Hàn gia tối tăm và yên tĩnh hết mực, chỉ duy thư phòng của Hàn Ấu Kỳ vẫn còn thắp một chiếc đèn mờ ảo. Ngồi trước bàn, Hàn Ấu Kỳ đang lật giở những thứ sổ sách ghi chép tiền nong thì bất chợt từ ngoài cửa tỏa đến một mùi hương giống như loại mùi đặc trưng cho thân thể thiếu nữ, dạt dào quấn quyện trong từng hơi thở của Hàn Ấu Kỳ. Ban đầu vẫn chưa để ý, nhưng dần dần ông bỗng cảm thấy thân thể nóng lên như phát sốt, vô thức đứng ngồi không yên. Đúng vào lúc này, cánh cửa “két” một tiếng rồi bật mở, từ bên ngoài bước vào một thiếu nữ mặc chiếc áo voan mỏng manh, trang điểm rất đậm. “Chú, muộn thế này chú vẫn chưa ngủ sao?” Dưới ánh đèn, thiếu nữ từ từ tiến tới, vầng sáng mờ nhạt rọi xuống thân thể làm ẩn hiện những đường cong non nớt trần trụi sau lớp vải trong suốt, đủ khêu gợi sự thèm muốn dục vọng trong bất cứ người đàn ông nào. Hàn Ấu Kỳ cảm thấy miệng lưỡi khô khốc, lòng chỉ muốn bước tới giật phắt lớp áo cản trở ngứa mắt ra mà thỏa chí hưởng thụ xuân tình, nhưng ông vẫn có chút lấn cấn, bèn ho khẽ một tiếng: “Tiểu Lộ, đã vào thu rồi còn mặc ít như vậy sẽ lạnh đấy, mau về đi!”. “Chú, Tiểu Lộ đã thế này rồi, chú còn chưa chịu hiểu sao?” Âu Dương Nghi Lộ tỏ vẻ thích thú tiến đến trước mặt Hàn Ấu Kỳ, đưa tay ôm choàng lấy ông: “Chú, cháu yêu chú, cháu nguyện làm người của chú!”. “Tiểu Lộ…” Hàn Ấu Kỳ cũng từ từ ôm lấy thân thể ngà ngọc trong lòng mình, nhanh nhẹn xoay người thổi tắt đèn. Bên ngoài căn phòng, Hàn Cốc Liên ngồi ngay ngắn trên một cây ngô đồng cổ thụ, còn Lam Úy thì bay lơ lửng giữa không trung. Khi ánh đèn trong phòng vụt tắt, khóe môi Cốc Liên nhếch lên một nụ cười lạnh lùng, ánh mắt thoắt trở nên băng giá. “Úy Úy, muội cảm thấy chưa?” Cốc Liên quay sang nhìn Lam Úy. “Tỷ tỷ, cái mùi đó dường như càng nồng hơn thì phải. May mà muội đã bôi cao hoa sen tỷ đưa, nếu không giờ chắc đã nôn mật xanh mật vàng rồi.” Lam Úy phác một động tác chán ngán: “Xem ra con Dụ Dâm lúc này đang thưởng thức bữa tối của mình rồi!”. “Úy Úy, đi đi, nghĩ cách kéo Nhạc Mai Song đến đây ngay!” Cốc Liên cười ác hiểm, kịch hay mới vừa bắt đầu thôi! … Nhạc Mai Song nằm trên giường nhớ lại cảnh gặp mặt con gái hôm nay. Bao nhiêu năm từ lúc Liên Liên sinh ra cho đến giờ, bà mới được gặp nó lần đầu tiên, nhưng trước đây cũng nhiều lần mơ thấy dáng vẻ của con gái. Đến hôm nay gặp Liên Liên thật sự bà mới biết hóa ra nó còn đáng yêu hơn cả hình dung của mình, chỉ là… vì sao? Vì sao Liên Liên lại nói bà không phải mẹ nó? Vì sao… Hàn Ấu Kỳ, đúng! Nhất định là Hàn Ấu Kỳ, ông ta đã nói với Liên Liên bà không phải mẹ nó. Hàn Ấu Kỳ đáng chết! Hàn Ấu Kỳ đáng chết! Nhạc Mai Song ngồi dậy, lôi từ dưới gối ra một con rối nhỏ, bên trên có dán ngày tháng năm sinh của Hàn Ấu Kỳ. Cầm con rối trong tay, Nhạc Mai Song tóm lấy cái kéo đặt trên tủ cạnh đầu giường, điên cuồng cắt xé con rối rách tan thành mấy mảnh. Đúng lúc đó, ngoài cửa bỗng chạy vụt qua một bóng đen dáng vóc thấp nhỏ, Nhạc Mai Song ngây người kinh ngạc, liền vô thức nhào ra đuổi theo… “Liên Liên, Liên Liên, con ở đâu?” Nhạc Mai Song đuổi theo bóng đen đến thư phòng của Hàn Ấu Kỳ thì bỗng nhiên mất dấu: “Kỳ lạ thật, lẽ nào mình nhìn nhầm? Không thể nào, ở đây chỉ có Liên Liên là trẻ con thôi mà!”. Nhạc Mai Song cảm thấy khó hiểu, đang định quay người đi, bất chợt lọt vào tai tiếng rên rỉ cực kỳ đặc trưng vọng ra từ thư phòng. “A… Hàn Ấu Kỳ xấu xa! Không được làm như thế… a… không được…” “Tiểu Lộ, ngoan, nâng hông cao nữa lên, để ta yêu em cho dễ nào!” Những lời tiếng dâm dục đó vọng vào tai Nhạc Mai Song như thể tiếng sét giữa trời xanh! Âu Dương Nghi Lộ! Cô cháu gái vừa tròn mười sáu tuổi của bà mà lại… mà lại thông dâm với chính chồng bà. Cơn giận ngùn ngụt quét sạch mọi lý trí trong đầu Nhạc Mai Song chỉ trong chốc lát. Bà giơ chân đạp bật cửa xông vào phòng, chứng kiến cảnh tượng khiêu dâm khó coi giữa Âu Dương Nghi Lộ và Hàn Ấu Kỳ. Vào lúc ấy, Nhạc Mai Song mặt mũi trắng bệch, đôi mắt vằn đỏ chẳng khác gì một con quỷ dữ. “Á!” Nhìn thấy dáng vẻ của Nhạc Mai Song, Âu Dương Nghi Lộ sợ hãi trốn tịt vào lòng Hàn Ấu Kỳ. “Đồ đĩ non rẻ tiền vô liêm sỉ, tao giết chết mày!” Nhạc Mai Song chộp lấy con dao rọc giấy trên bàn làm việc, hằm hằm đâm thẳng về phía Âu Dương Nghi Lộ. “Á…” Âm thanh thảm thiết vang lên, con dao ngập lút cán vào phần eo của Âu Dương Nghi Lộ. Còn Hàn Ấu Kỳ vào lúc Nhạc Mai Song cầm dao lao tới đã nhanh chân đẩy phắt cô cháu gái ra, nép mình sâu vào góc tường. “Con đĩ non, tao giết chết mày! Tao giết chết mày!” Nhạc Mai Song như thể tóm được cơ hội phát tiết mối hằn thù tích tụ bao năm, nhát này tiếp nối nhát kia hằn học đâm xuống, rồi lại đâm xuống… … “Tỷ tỷ, mẹ tỷ thật đáng sợ đấy…” Nghe thấy những tiếng thét chói tai của Nhạc Mai Song, Lam Úy tỏ vẻ lạnh lùng: “Tỷ tỷ, con Dụ Dâm đó chết rồi chứ?”. “Dụ Dâm đâu dễ bị giết như vậy? Chỉ sợ bây giờ nó đã bám vào thân thể Nhạc Mai Song rồi. Lúc này ta tạm thời chưa cần để ý, mấy ngày nữa hãy tóm nó.” Cốc Liên mỉm cười, dường như cực kỳ sung sướng. “Tỷ tỷ, tỷ không sợ sao?” Lam Úy sợ sệt nhìn Cốc Liên. “Sợ? Sao ta phải sợ!” Cốc Liên cười phá lên: “Ta vui còn chưa hết ấy chứ! Biết không, Nhạc Mai Song mỗi kiếp đầu thai chỉ có một cơ hội giết người thôi, nhưng kiếp này người cô ta giết lại không phải là ta, muội bảo ta có thể không vui sao?”. “Tỷ tỷ, tỷ đừng như thế được không, Úy Úy sợ!” Lam Úy run lẩy bẩy, nép mình vào bên Cốc Liên. “Đừng sợ, Úy Úy.” Cốc Liên ôm lấy Lam Úy đang co rúm vào mình: “Kể từ hôm nay, Ngọc Hoàng trên trời, Diêm Vương dưới đất đều không thể khống chế vận mệnh của ta nữa rồi! Ha ha ha ha…”. “Tỷ tỷ, muội có một câu hỏi!” Lam Úy ngẩng đầu nhìn Cốc Liên vẻ nghi hoặc: “Vì sao người phụ nữ đó hét to như vậy mà không có ai đến?”. “Ha ha… Bởi vì ta đã thiết lập một kết giới xung quanh đây, nơi này ngoài chúng ta ra, bất cứ ai cũng không thể vào được!” Cốc Liên giấu nụ cười lắng nghe tiếng thét chói tai của Nhạc Mai Song: “Ta đâu muốn người khác làm hỏng vở kịch hay ấy chứ. Ờ mà cô ta đâm chém lâu như vậy, thi thể không khéo đã thành món xốt thịt bằm rồi cũng nên!”. “Tỷ tỷ, tỷ bảo bọn họ sẽ xử lý cái xác đó thế nào?” Lam Úy nghiêng đầu tò mò: “Bọn họ chắc hẳn không thể để người ngoài biết chuyện đâu nhỉ?”. “Đương nhiên. Và ta cũng rất nóng lòng muốn biết tiếp sau đây bọn họ sẽ dùng phương pháp gì để khiến một con người sống sờ sờ đột nhiên tan vào hư vô!” Trong đôi mắt tăm tối của Cốc Liên nháng lên một tia hiếu kỳ lâu lắm mới lại thấy. 8 Mưa thu dai dẳng, vừa sáng sớm đã bắt đầu rơi xuống trắng xóa, lúc này lại càng mau hạt thêm. Tiểu Hương một tay cầm ô, tay kia bưng bát cháo hạt sen đi về phía khu phòng của Cốc Liên thì bỗng trượt chân, mọi thứ trước mắt lộn tùng phèo. Vào đúng thời điểm gay cấn đó, bỗng một cánh tay đưa ra ôm chặt lấy eo cô ấy từ phía sau. Tiểu Hương ngã trọn vào lòng chủ nhân cánh tay đó. “Á!” Tiểu Hương hoảng hốt, vội vã quay đầu: “Biểu… thiếu gia[3]!”. [3] Biểu thiếu gia: Thiếu gia anh họ/họ hàng. “Cô là a hoàn của Liên Liên đấy nhỉ!” Vòng ôm của Âu Dương Nghi Phong siết trên eo Tiểu Hương càng chặt hơn: “Lần sau phải cẩn thận, không có lại ngã đấy”. “Biểu… thiếu gia!” Tiểu Hương đỏ mặt muốn giãy ra khỏi vòng ôm của Âu Dương Nghi Phong: “Tiểu Hương… Tiểu Hương phải đưa bữa sáng cho tiểu thư!”. “Đừng vội, chúng ta nói chuyện chút đã!” Âu Dương Nghi Phong nở nụ cười xấu xa, đưa tay đặt lên ngực Tiểu Hương xoa nắn. “Thiếu gia, xin đừng!” Tiểu Hương kiên quyết dứt mình ra khỏi Âu Dương Nghi Phong, đi như chạy về phía khu phòng. Trong khi đó ở phía đằng sau, Âu Dương Nghi Phong đứng nhìn theo dáng người con gái ấy mà cười phá lên từng tràng dâm dục… Một tiếng “boong” lớn bất chợt vang lên khiến Cốc Liên đang ngồi bên cửa sổ ngắm mưa phải giật bắn mình (do muốn ngắm trò vui nên hôm nay Cốc Liên không sử dụng thế thân – một nhân cách khác của cô). Đứng dậy bước ra phía ngoài thềm, nhìn thấy Tiểu Hương mặt mày trắng bệch, toàn thân dính nước mưa ướt lướt thướt, Cốc Liên không thể không nhíu mày. Tiếp đó ánh mắt cô quét sang chiếc chậu rửa mặt đặt trên giá cạnh đó và hiểu ngay tiếng động lớn khi nãy do Tiểu Hương gây ra. “Tiểu Hương, có chuyện gì vậy? Sao lại bị ướt…” Vừa mở miệng hỏi, bỗng nhìn thấy lớp lớp khí đen đang từ từ xuất hiện trên mặt Tiểu Hương, Cốc Liên liền biến sắc, vội nhào tới trước chụp lấy a hoàn này, ánh mắt sắc lạnh khiến Tiểu Hương bỗng chốc toát mồ hôi sợ hãi: “Nói mau, cô vừa gặp chuyện gì? Nói!”. “Tiểu thư”, Tiểu Hương ôm chầm lấy Cốc Liên òa lên khóc hu hu: “Là biểu thiếu gia, thiếu gia định… định ức hiếp tôi…”. Có lẽ do bị Âu Dương Nghi Phong làm cho sợ chết khiếp, Tiểu Hương hoàn toàn không hề nhận ra Cốc Liên trước mặt không phải là cô bé ngây thơ đáng yêu mà mình đã nuôi nấng chăm chút bấy lâu nay: “Vừa rồi tôi vào bếp lấy đồ ăn sáng cho tiểu thư, gặp phải biểu thiếu gia, cậu ấy… cậu ấy muốn…”. Tiểu Hương không nói tiếp, chỉ khóc ngất. “Tiểu Hương, nhìn vào mắt tôi này!” Cốc Liên nâng cằm Tiểu Hương lên, trong đôi mắt tối sẫm lấp lánh tia bức xạ khác thường. Ngay tức khắc ý thức của cô a hoàn dần dần bị hút vào trong đó: “Tiểu Hương, cô đang nằm mơ, đợi cô tỉnh lại mọi sự sẽ ổn cả, cô chưa hề gặp Âu Dương Nghi Phong, chưa bao giờ”. Thấy điệu bộ Tiểu Hương như thể đang mộng du, từ từ quay về phòng mình, Cốc Liên mới thở phào nhẹ nhõm. Cô đưa tay bật đánh “tách” một tiếng về phía phòng Tiểu Hương, tức thì một lớp sương khói mỏng manh bỗng xuất hiện bao kín quanh căn phòng ấy. Lam Úy như một quầng sáng xanh chập chờn tiến tới, ngó theo làn khói mỏng kia với vẻ hiếu kỳ. “Kết giới sương mù? Tỷ tỷ, tỷ đã nhìn thấy gì mà phải dùng kết giới cao cấp đến thế bảo vệ một a hoàn?” “Muội không nhìn thấy đám khí đen trên mặt Tiểu Hương sao?” Đôi mắt Cốc Liên ánh lên sắc lạnh lẽo: “Đó là tử khí âm phủ, chỉ có người sắp chết mới xuất hiện tử khí trên mặt!”. “Nói như vậy thì thời hạn của Tiểu Hương sắp đến rồi? Tỷ tỷ, tỷ bảo vệ cô ta như vậy chẳng phải muốn chống lại Diêm Vương sao?” Lam Úy lo lắng nhìn Hàn Cốc Liên: “Dù sao bây giờ tỷ cũng chỉ là người phàm, gây căng thẳng với Diêm Vương đối với tỷ thật chẳng có lợi gì!”. “Úy Úy, muội không hiểu, Tiểu Hương tuy nhìn ngoài có vẻ vô tư, không mang tâm địa gì, nhưng muội biết tiền kiếp cô ấy là ai không?” “Là ai?” Lam Úy nuốt nước miếng. “Tiền kiếp cô ấy là người bạn tốt nhất của ta thời còn trên Thiên đình – Đào Hoa tiên nữ Tĩnh Nhiên.” “A?” Lam Úy kinh ngạc mở tròn mắt: “Vậy… vậy cái cô a hoàn ngốc đó lại là… Đào Hoa tiên nữ!”. “Không cần kinh ngạc như vậy, cô ấy thời trên Thiên đình vô cùng đức hạnh.” Cốc Liên mỉm cười, quay người bước về phòng, ngồi trước bàn trang điểm, đôi mắt đã khôi phục lại vẻ điềm nhiên: “Dù sao muội nói cũng có lý, vào thời điểm này ta quả không nên gây chiến với Diêm Vương. Nhưng ta thấy rất lạ, đáng lẽ bốn năm trước Diêm Vương phải báo cáo lên Thiên đình rồi mới phải, lại để cho ta tha hồ làm loạn chốn nhân gian hay sao?”. Cốc Liên vẻ căng thẳng, nắm thật chặt chuỗi hạt ngọc trai trong tay, khiến chúng vỡ vụn: “Úy Úy, đây là ngọc trai Nam Hải quý hiếm, hãy uống hết đi, có thể tăng pháp lực cho muội đấy”. “Tỷ tỷ, đây chẳng phải chuỗi ngọc tỷ thích nhất sao? Sau này cô ấy hỏi thì làm thế nào?” Lam Úy lo lắng nhìn Cốc Liên đang bỏ bột ngọc vụn vào một chiếc tách rồi chế nước. “Yên tâm, ta sẽ gài ký ức giả khiến cô ấy nghĩ rằng chuỗi hạt do cô ấy tự làm hỏng.” Cốc Liên đưa tách nước trong tay cho Lam Úy: “Uống đi, đêm nay chúng ta phải chia nhau hành động, ta đã nghĩ ra một vở kịch tuyệt hay, nhưng…”. “Nhưng sao hả tỷ tỷ?” Lam Úy ngửa cổ uống một hơi hết sạch chỗ nước ngọc trong tách. “Chắc ta phải giúp Nhạc Mai Song xử lý thi thể Âu Dương Nghi Lộ, mà nếu làm vậy thì về sau kịch hay sẽ chẳng có để xem nữa rồi, haizzz…” Cốc Liên thở dài, hết sức thất vọng. “Tỷ tỷ có thể nghĩ theo một cách khác!” Lam Úy lắc lắc cánh tay Cốc Liên an ủi: “Tỷ xem, nếu bây giờ Nhạc Mai Song nhìn thấy cái xác vốn đã bị bọn họ chôn kín lại vô cớ tái hiện, tỷ bảo bà ta có thể không sợ chết khiếp được sao?”. “Đúng thế! Sao ta không nghĩ đến chứ!” Cốc Liên lập tức lên tinh thần, bất ngờ ôm choàng lấy Lam Úy, ra sức hôn vào hai má cô bé: “Úy Úy! Ta yêu muội quá rồi đó!”. “Tỷ tỷ, bỏ muội ra nào! Nước miếng của tỷ dây hết ra mặt muội rồi!” Lam Úy hét lên thảm thiết… … Cùng lúc đó, trong phòng Nhạc Mai Song, Hàn Ấu Kỳ tựa mình vào thành giường không nói một lời, đôi mắt lạnh lẽo nhìn bà vợ cả đang ngồi bệt dưới đất ra sức rửa tay, rửa mãi. “Làm sao đây?” Bỗng nhiên Nhạc Mai Song ngẩng đầu nhìn Hàn Ấu Kỳ, giọng điệu hoảng hốt: “Tiểu Lộ chết rồi, chúng ta làm sao giải thích với Tiểu Phong và chị gái tôi đây?”. “Còn giải thích gì nữa! Sự việc đã đến nước này rồi, là bà giết người, không phải tôi!” Hàn Ấu Kỳ tiện chân đá văng chiếc chậu trên nền đất. “Hàn Ấu Kỳ, ông là đồ thối tha không bằng loài cầm thú!” Nhạc Mai Song đứng phắt dậy, gằn giọng: “Nó mới mười sáu tuổi, ông lại… lại…”. “Là nó tự xông vào, sao tôi phải từ chối chứ!” Hàn Ấu Kỳ bước đến tóm hai vai Nhạc Mai Song, quăng vợ về phía góc giường: “Nhưng mà, kỹ nghệ giường chiếu của nó quả không tệ, hơn bà hồi đó nhiều”. “Hàn Ấu Kỳ, đồ đồi bại!” Nhạc Mai Song điên giận đùng đùng, chộp lấy cây kéo nằm trên tủ đầu giường xông về phía Hàn Ấu Kỳ. “Cái gì, bà đã giết cháu gái mình mà vẫn chưa thấy đủ hay sao, lại còn định giết cả chồng!” Hàn Ấu Kỳ kịp thời giữ được tay vợ, giằng lấy chiếc kéo và tiện tay cho bà một cái bạt tai thật mạnh: “Tôi cảnh cáo bà, đừng có chọc giận tôi, nếu không tôi sẽ đưa ngay bà ra cáo quan đấy! Hừ!”. Dứt lời, Hàn Ấu Kỳ ném chiếc kéo xuống đất, đang định nói gì thì đúng lúc bà Vương từ bên ngoài chạy vội vào. “Lão gia, biểu thiếu gia tới!” “Thật hả? Để ta ra xem!” Vuốt lại mái tóc rối bời, Hàn Ấu Kỳ thở mạnh một tiếng sau đó bước ra ngoài: “A! Tiểu Phong, có việc gì à?”. “A! Chào chú! Cháu đến tìm Tiểu Lộ, con bé có ở đây không ạ?” Âu Dương Nghi Phong đưa mắt quét vào trong phòng. “À, có… có. Dì cháu vừa mua cho nó hai bộ váy áo, đang thử trong phòng.” Hàn Ấu Kỳ kéo Âu Dương Nghi Phong ra ngoài: “Đàn ông chúng ta đừng can dự vào mấy việc đàn bà đó, đi thôi, chú vừa thửa được mấy món đồ của Tây hay lắm, để chú cho cháu xem!”. “Được ạ!” Âu Dương Nghi Phong lập tức bị thu hút bởi mấy từ “đồ Tây” kia, nên không hề để ý đến ánh mắt hoảng loạn của Nhạc Mai Song vẫn lấp ló sau rèm cửa…",
  "nextChapter": "https://gacsach.top/doc-online/71662/lien-hoa-yeu-cot-phan-i-chuong-09-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/71660/lien-hoa-yeu-cot-phan-i-chuong-04-05.html"
}