{
  "title": "Người tình - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/70940/nguoi-tinh-chuong-01-02-03.html",
  "content": "Chương 1 Một ngày nọ, khi tôi đã già, một người đàn ông tiến đến bên tôi, ở lối vào một nơi công cộng. Ông ta tự giới thiệu mình, rồi nói, \"Tôi biết bà đã từ nhiều năm rồi. Ai cũng nói khi còn trẻ bà rất là xinh đẹp, nhưng tôi lại muốn nói với bà rằng tôi nghĩ hiện giờ bà còn xinh đẹp hơn thời ấy nữa. Tôi yêu thích khuôn mặt bà như nó đang là lúc này hơn là khuôn mặt bà khi còn là thiếu nữ. Một khuôn mặt bị tàn phá.\" Tôi thường nghĩ đến hình ảnh mà chỉ riêng mình tôi có thể nhìn thấy bây giờ, nghĩ đến cái hình ảnh mà tôi không bao giờ nói đến. Nó luôn luôn ở đó, vẫn ở trong cùng một sự im lặng đáng ngạc nhiên. Ðó là hình ảnh duy nhất của chính tôi mà tôi yêu mến, hình ảnh duy nhất mà qua đó tôi nhận ra, qua đó tôi lấy làm vui sướng. Ngay từ lúc mới khởi đầu của đời sống tôi, mọi sự đều đã là quá trễ. Cũng đã là quá trễ muộn rồi ngay khi tôi được mười tám tuổi. Giữa tuổi mười tám và hai mươi lăm, khuôn mặt tôi đã cuốn trôi theo một chiều hướng mới. Tôi trở nên già nua ở tuổi mười tám. Tôi chẳng biết là việc này có xảy ra giống như vậy đối với mọi người không, tôi không bao giờ hỏi ai về điều đó cả. Nhưng tôi tin rằng tôi đã từng nghe nói về cái cách mà thời gian có thể bất chợt trôi qua nhanh hơn đối với con người, ngay cả khi người ta đang trải qua những giai đoạn trẻ trung và vô cùng quý báu trong đời. Sự lão hóa của tôi rất đột ngột. Tôi đã nhìn thấy nó trải bày ra trên diện mạo tôi từng nét một, làm thay đổi mối liên hệ của chúng, làm cho đôi mắt to hơn, nét mặt buồn bã hơn, cái miệng dứt khoát hơn, và để lại những nếp nhăn hằn sâu trên trán. Nhưng thay vì bị mất tinh thần, tôi đã nhìn diễn tiến này với cùng một sự thích thú mà tôi có thể có được khi đọc một quyển sách. Và tôi biết rằng tôi đúng, tôi biết rằng một ngày nào đó sự lão hóa này sẽ chậm lại và sẽ đi theo nhịp độ bình thường của nó. Những người đã từng biết tôi lúc tôi mười bảy tuổi, khi tôi đến Pháp, đều ngạc nhiên khi họ gặp lại tôi hai năm sau đó, lúc tôi mười chín tuổi. Và kể từ đó tôi đã giữ mãi khuôn mặt ấy, một khuôn mặt mới mà tôi đã có từ ngày đó. Ðó là khuôn mặt của tôi. Dĩ nhiên nó vẫn bị già đi, nhưng tương đối ít già hơn là đáng lẽ nó phải bị. Nó bị ghi dấu bằng những nếp nhăn khô sâu trên làn da nứt nẻ. Nhưng gương mặt tôi đã không bị suy sụp hẳn, như một vài gương mặt xinh đẹp đã từng bị. Nó vẫn giữ được những đường nét cũ, nhưng thực chất của nó đã bị tàn phá. Tôi có một khuôn mặt bị tàn phá. Thế đấy, tôi mười lăm tuổi rưỡi. Trên chuyến phà qua sông Cửu Long. Cái hình ảnh kéo dài suốt chuyến qua sông. Tôi mười lăm tuổi rưỡi, không có tiết mùa nào cả nơi phần đất đó của thế giới, chúng tôi chỉ có một mùa, nóng bức, đơn điệu, chúng tôi ở trong một vòng đai dài nóng bức của trái đất, nơi không có mùa xuân, không có sự phục hồi. Tôi đang ở trong một trường nội trú tại Sài Gòn. Tôi ăn và ngủ ở đó, nhưng theo học trường trung học của người Pháp. Mẹ tôi lão sư và bà muốn con gái của bà có một trình độ học vấn trung học. \"Con phải theo học trường trung học.\" Những gì đã từng là đầy đủ cho bà không còn đủ cho con gái bà nữa. Trường trung học và kế đó là một mảnh bằng kha khá nào đó về toán. Ðó là những điều đã được nói nhai nhãi vào tai tôi từ khi mới bắt đầu cắp sách đến trường. Không bao giờ tôi dám nghĩ đến việc có thể trốn thoát khỏi cái mảnh bảng về toán đó cả, nên tôi vui lòng trao cho bà niềm hi vọng đó. Mỗi ngày tôi nhìn bà hoạch định tương lai cho chính bà và cho con cái. Rồi đến khi bà không thể hoạch định ra một điều gì lớn lao cho những đứa con trai của mình nữa, thì bà liền trù tính những tương lai khác, những tương lai để dùng thay thế, nhưng chúng cũng vẫn phục vụ cho mục đích của chúng, chúng phác họa thời gian nằm phía trước. Tôi nhớ đến những lớp học về kế toán của người anh kế tôi. Ở Trường Hàm Thụ Phổ Thông - đủ các năm học, đủ các trình độ. Tụi con phải ráng theo cho kịp, mẹ tôi vẫn thường nói. Nhưng chuyện học hành chỉ kéo dài được ba ngày, không bào giờ được đến bốn hôm. Không bao giờ. Chúng tôi phải bỏ học Trường Phổ Thông mỗi khi mẹ được bổ nhiệm đến nơi khác. Và lại bắt đầu lần nữa ở nơi kế đó. Mẹ tôi đã tiếp tục như thế trong suốt mười năm. Chẳng có gì tốt đẹp cả. Anh kế tôi trở thành một viên thư ký kế toán ở Sài Gòn. Không có một trường kỹ thuật nào ở các thuộc địa cả, và chúng tôi mang ơn điều đó, vì nhờ vậy anh cả tôi mới có được chuyến đi sang Pháp. Anh ở lại Pháp trong nhiều năm để theo học trường kỹ thuật. Nhưng anh đã không duy trì được việc học. Chắc hẳn là mẹ tôi cũng biết chuyện đó. Nhưng bà không có sự lựa chọn nào khác, anh phải được tách rời khỏi hai đứa con kia. Trong suốt nhiều năm anh không còn là một phần tử của gia đình nữa. Chính vào lúc anh đang ở xa, mẹ tôi đã mua miếng đất. Ðó là một việc làm kinh khủng, nhưng đối với chúng tôi, những đứa trẻ con còn ở lại, chuyện đó không đến nỗi khủng khiếp như sự hiện diện của tên giết người, tên giết con nít ban đêm, đêm của gã săn người. Người ta thường nói với tôi là việc trải qua suốt thời thơ ấu trong ánh mặt trời quá mạnh mẽ đã tạo ra chuyện ấy. Nhưng tôi không bao giờ tin điều đó. Tôi cũng nghe nói là chính sự nghèo khổ đã làm cho chúng tôi trở nên ủ ê. Nhưng không, không phải thế. Vâng, bọn trẻ con ở đây trông giống như những người già nhỏ choắt vì nạn đói kinh niên, điều đó thì đúng. Nhưng đối với chúng tôi thì không, chúng tôi không bị đói khát. Chúng tôi là những đứa bé da trắng, chúng tôi có xấu hổ vì phải bán đi bàn ghế trong nhà, nhưng chúng tôi không đói, chúng tôi có một người giúp việc và chúng tôi được ăn uống. Phải thừa nhận là đôi khi chúng tôi đã phải ăn đến đồ lòng ruột - cò vạc, cá sấu con - nhưng đồ lòng ruột này đã được nấu nướng và được người làm dọn lên, và đôi khi chúng tôi cũng khước t không ăn và lấy làm thích thú với sự xa hoa trong việc từ chối như thế. Không, điều gì đó đã xảy ra khi tôi mười tám tuổi, đã đưa đến sự định hình gương mặt này. Hẳn là vào lúc ban đêm. Tôi sợ chính tôi, tôi sợ Thượng Ðế. Trong ánh sáng ban ngày, tôi ít sợ hơn, và cái chết dường như ít quan trọng hơn. Nhưng nó luôn luôn ám ảnh tôi. Tôi đã muốn giết - người anh cả của tôi, tôi đã muốn giết anh, để có một lần thắng thế anh, chỉ một lần, và nhìn anh chết. Tôi đã muốn làm vậy để lấy đi khỏi tầm nhìn của mẹ tôi cái đối tượng thương yêu của bà, đứa con trai đó của bà, để trừng phạt bà về việc yêu thương hắn quá nhiều, quá trầm trọng, và trên hết như tôi đã nói với chính mình - để cứu thoát người anh kế, người mà tôi xem như người em trai của tôi, đứa con nhỏ của tôi, cứu thoát anh khỏi việc sống một cuộc đời đã bị người anh cả đè chồng lên, thoát khỏi tấm màn đen phủ che ánh sáng đó, thoát khỏi cái luật lệ được ban phát và đại diện bởi người anh cả, là một con người nhưng đó lại là luật lệ dành cho thú vật, thứ luật lệ lấp đầy từng khoảnh khắc, từng ngày trong đời người anh kế với nỗi sợ hãi, nỗi sợ hãi đã chạm đến tim anh và giết chết anh một ngày nào đó. Tôi đã viết nhiều về những thành viên trong gia đình tôi, nhưng lúc bấy giờ họ đều còn sống, mẹ tôi và những người anh tôi. Và tôi đã đi vòng quanh họ, đi vòng quanh tất cả những điều này mà không thực sự nắm bắt lấy họ. Chương 2 Câu chuyện của đời tôi không hiện hữu. Không hiện hữu. Không bao giờ có bất kỳ một tâm điểm nào cho nó. Không lối ngõ, không đường nét. Có những nơi chốn lớn rộng để bạn giả vờ như vẫn thường có một ai đó ở đấy, nhưng điều đó không có thực, không có một ai cả. Câu chuyện về một phần nhỏ tuổi trẻ tôi thì tôi đã viết rồi, không ít thì nhiều - tôi muốn nói là cũng đủ để người ta có thể có một cái nhìn khái quát về nó. Về phần này, tôi muốn nói đến lúc đang băng qua sông. Ðiều tôi đang làm bây giờ vừa khác biệt mà cũng vừa tương tự. Trước đây tôi đã nói về những thời kỳ trong sáng, những thời kỳ ngập tràn ánh nắng. Giờ đây tôi sắp nói về những thời kỳ ẩn giấu của cùng một tuổi trẻ đó, của một vài sự kiện, cảm nghĩ, biến cố mà tôi đã chôn vùi. Tôi bắt đầu viết trong những khung cảnh làm cho tôi dè dặt. Viết, đối với những con người đó, vẫn còn là một điều gì có tính chất đạo đức. Ngày nay dường như việc viết vẫn thường không là gì nữa cả. Ðôi khi tôi nhận ra rằng nếu viết không phải là tất cả mọi điều, không phải là tất cả những mâu thuẫn trộn lẫn, không phải là sự tìm kiếm điều hư ảo và sự thiếu thốn, thì nó không là gì cả. Nếu trong mỗi thời kỳ, nó không là tất cả mọi điều trộn lẫn vào nhau thành một thực thể không thể diễn tả nào đó, thì viết không là gì cả mà chỉ là sự quảng cáo mà thôi. Nhưng tôi luôn luôn không có ý kiến gì cả, tôi có thể thấy rằng tất cả mọi sự lựa chọn bây giờ đang mở ra, dường như không còn những chướng ngại nữa, viết tựa như là lúng túng tìm một nơi chốn nào đó để ẩn trốn, để được viết, để được đọc. Tính chất không thích đáng căn bản của nó không còn được chấp nhận nữa. Nhưng từ chỗ này thì tôi thôi không suy nghĩ về nó. Giờ đây tôi thấy rằng khi tôi còn rất trẻ, mười tám, mười lăm tuổi, tôi đã có một khuôn mặt báo trước cái khuôn mặt mà tôi sẽ nhận lấy vì rượu trong tuổi trung niên rồi. Rượu đã hoàn thành điều mà Thượng Ðế đã không làm. Tôi đã mang khuôn mặt của một kẻ nghiền rượu đó từ trước khi tôi uống rượu. Rượu chỉ chứng thực nó mà thôi. Khuôn mặt đó đã có sẵn chỗ để tồn tại trong tôi. Tôi đã biết điều đó cũng như những người khác, nhưng kỳ lạ thay, tôi đã biết trước khi nó xảy đến. Cũng giống như nơi chốn cho dục vọng đã tồn tại trong tôi. Ở cái tuổi mười lăm tôi đã có khuôn mặt của sự hoan lạc, dù rằng tôi không biết gì về hoan lạc cả. Khuôn mặt đó không thể nào nhầm lẫn được. Ngay cả mẹ tôi hẳn đã phải nhìn thấy điều đó. Những người anh tôi đã thấy. Mọi chuyện đã khởi đầu với tôi như thế với khuôn mặt đầy tội lỗi, mỏi mệt đó, với những quầng thâm quanh mắt đó, đến trước cả thời gian và kinh nghiệm. Tôi mười lăm tuổi rưỡi. Ðang qua sông. Ðang trở lại Sài Gòn và tôi có cảm tưởng như đang trên một cuộc hành trình, đặc biệt là khi tôi dùng xe đò, và sáng nay tôi vừa đáp xe đò từ Sa Ðéc, nơi mẹ tôi là hiệu trưởng của trường Nữ trung học. Lúc ấy đang vào cuối một kỳ nghỉ hè nào đó, tôi không nhớ rõ. Tôi vừa trải qua kỳ nghỉ hè trong ngôi nhà nhỏ được cấp phát nhờ vào công việc của mẹ tôi. Và hôm ấy tôi trở lại Sài Gòn, trở lại ký túc xá. Xe đò tỉnh khởi hành từ khu chợ ở Sa Ðéc. Như thường lệ, mẹ đến tiễn tôi đi, và nhờ người tài xế trông nom giùm. Bà luôn luôn đặt tôi dưới sự trông chừng của những người tài xế xe đò, để phòng khi có tai nạn, hoặc hỏa hoạn, hoặc hiếp dâm, hoặc bị chặn cướp, hoặc một sự rủi ro chết người nào đó trên phà. Như thường lệ, bác tài xế để tôi ngồi bên cạnh ông phía trước, nơi lô ghế dành cho hành khách da trắng. Chương 3 Tôi nghĩ rằng chính là trong chuyến đi này mà hình ảnh đó đã trở thành biệt lập, tách rời khỏi những chuyện khác. Lẽ ra là nó có thể hiện hữu, có thể là một bức ảnh đã được chụp, hệt như một bức ảnh nào khác, ở một nơi nào đó, trong những hoàn cảnh khác. Nhưng nó đã không được chụp. Chủ đề thì quá mơ hồ. Ai lại có thể nghĩ đến một điều như thế? Bức ảnh có thể chỉ được chụp nếu ai đó có thể biết trước được rằng biến cố đó, chuyến qua sông đó sẽ quan trọng như thế nào trong cuộc đời tôi. Nhưng trong khi chuyện đó đang xảy ra, thì ngay cả sự hiện hữu của nó cũng không ai biết đến. Ngoại trừ Thượng Ðế. Và đó là lý do tại sao - không thể có cách nào khác hơn nữa - hình ảnh đó không hiện hữu. Nó đã bị bỏ sót. Bị quên lãng. Nó đã không bao giờ được tách ra hoặc lấy đi khỏi những cái khác. Và chính nhờ điều này, nhờ vào việc bức ảnh đã không được tạo ra này, mà hình ảnh đó có được cái công dụng của nó:công dụng tiêu biểu cho một điều gì tuyệt đối và công dụng làm kẻ sáng tạo ra một điều gì tuyệt đối. Như thế đó, chính là trong khi vượt qua một nhánh sông Cửu Long, trên một chuyến phà chạy đường Vĩnh Long - Sa Ðéc trong cánh đồng lúa bùn sình mênh mông phía nam Nam Kỳ. Cánh Ðồng Chim. Tôi ra khỏi xe đò. Tôi bước đến bên lan can phà. Tôi nhìn dòng sông. Thỉnh thoảng mẹ tôi vẫn nói với tôi rằng trong suốt cuộc đời, tôi sẽ không bao giờ nhìn thấy lại những dòng sông đẹp đẽ, lớn rộng và hoang dã như những dòng sông này nữa, dòng Cửu Long và những nhánh của nó, chảy về biển, những khu vực mênh mông nước chẳng mấy chốc tan hòa vào những vũng biển sâu thẳm. Trong những đồng bằng hút mắt chung quanh, những con sông chảy xiết như thể mặt đất nghiêng dốc xuống. Tôi luôn luôn ra khỏi xe đò mỗi khi lên phà, ngay cả vào ban đêm, bởi vì tôi luôn luôn sợ hãi, sợ những dây cáp có thể đứt rời và chúng tôi có thể bị cuốn trôi ra biển cả. Trong dòng nước khủng khiếp đó, tôi nhìn những thời khắc cuối cùng của mình. Dòng nước mạnh bạo đến nỗi nó có thể cuốn trôi mọi thứ - những tảng đá, ngôi nhà thờ, một thành phố. Có một trận cuồng phong nào đó đang ào ạt thổi bên dưới mặt nước. Gió rít dữ dội. Tôi đang mặc một chiếc áo bằng lụa thật, nhưng đã mòn xơ xác gần như trong suốt. Chiếc áo đó nguyên là của mẹ tôi. Một ngày nọ bà quyết định là màu á quá sáng đối với bà nên bà trao nó cho tôi. Ðó là một chiếc áo tay trần với cổ áo thật rộng. Nó có màu lụa nâu đen vì đã mặc nhiều lần. Ðó là chiếc áo mà tôi còn nhớ. Tôi nghĩ nó thích hợp với mình. Tôi mang một sợi dây nịt da, có lẽ là của một trong hai ông anh của tôi. Tôi không thể nhớ lại những đôi giày tôi thường mang trong những ngày đó nữa, chỉ còn nhớ một vài chiếc áo mà thôi. Tôi thường đi những đôi dép bằng vải bố, không mang vớ. Tôi đang nói đến khoảng thời gian trước khi học trung học ở Sài Gòn. Dĩ nhiên, kể từ đó tôi luôn luôn mang giày. Trong cái ngày đặc biệt đó, chắc là tôi phải mang đôi giày cao gót có dát vàng thật \"chiến\" đó. Tôi thấy không còn đôi nào khác có thể mang được, nên phải mang đôi đó. Mẹ đã mua cho tôi với giá thật hời. Tôi mang đôi giày kim tuyến đó đi học. Ðến trường với đôi giày dùng cho ban đêm có trang trí những cánh hoa nhỏ lóng lánh. Tôi rất ưa thích đôi giày đó. Tôi không thích đôi nào khác cả, và cho tới ngày nay tôi vẫn còn thích được mang đôi giày đó. Những đôi giày đế cao này tôi mang lần đầu tiên trong đời, chúng rất đẹp, chúng làm lu mờ tất cả những đôi giày đã có trước đó, những đôi có đế thấp, dùng để chơi đùa chạy nhảy, làm bằng vải bố trắng. Dù vậy, không phải là đôi giày đã làm cho cô gái trông lạ lùng đến thế, ăn vận kỳ khôi đến thế đâu. Không, chính vì cô đang đội một chiếc mũ vành phẳng của đàn ông, một chiếc mũ dạ màu nâu hồng có dây ruban lớn màu đen. Tính chất mơ hồ quyết định của hình ảnh đó nằm ở chiếc mũ. Tôi đã quên không nhớ mình lại đội chiếc mũ đó trong trường hợp nào. Tôi không thể nghĩ ra được là ai đã có thể đưa nó cho tôi. Chắc hẳn là mẹ đã mua vì tôi đã yêu cầu bà. Có điều chắc chắn là đó cũng là một món hàng được giảm giá tối đa nữa. Nhưng tại sao lại mang chiếc mũ đó chứ? Vào lúc bấy giờ không một phụ nữ nào, không một cô gái nào đội mũ dạ của đàn ông trên thuộc địa đó cả. Ngay đến những phụ nữ bản xứ cũng không. Chắc chuyện đó đã xảy ra như thế này: Tôi chỉ thử đội nó để nghịch mà thôi, nhìn mình trong mảnh gương ở cửa hàng, rồi tôi chợt thấy rằng, bên dưới chiếc mũ đàn ông đó, cái vóc dáng vụng về gầy gò, sự bất xứng của tuổi nhỏ, đã biến thành một điều gì khác. Ðã ngưng là một sự áp đặt thô bỉ, không thể tránh né của tạo hóa. Trái lại, đã trở thành một sự lựa chọn đầy khiêu khích đối với hóa công, một sự lựa chọn của tinh thần. Bất chợt, tôi nhìn thấy chính mình như một kẻ khác, như một người khác có thể được nhìn, bên ngoài chính tôi, sẵn sàng cho tất cả mọi người, sẵn sàng cho tất cả mọi đôi mắt, trong cái vòng lưu chuyển của những thành phố, những cuộc hành trình, khát vọng. Tôi lấy chiếc mũ, và không bao giờ rời bỏ nó nữa. Việc có nó, chiếc mũ này, mà chỉ một mình nó không thôi cũng đã làm cho tôi trở thành một toàn thể, nên lúc nào tôi cũng đội nó. Ðối với những đôi giày chắc là cũng rất giống như thế, nhưng đứng sau chiếc mũ. Chúng trái ngược với chiếc mũ, giống như chiếc mũ trái ngược với tấm thân thể nhỏ bé của tôi, và như thế chúng lại thích hợp với tôi. Tôi cũng luôn luôn dùng chúng, đi khắp nơi với những đôi giày này, chiếc mũ này, ngoài trời, trong mọi thời tiết, vào mọi dịp. Và xuống phố. Tôi tìm thấy một bức ảnh của con trai tôi khi nó hai mươi tuổi. Nó ở California với bạn, Erika và Elizabeth Lennard. Nó gầy gò, gầy đến nỗi người ta cũng có thể nghĩ nó là một người Uganda da trắng. Nụ cười kiêu hãnh, nhạo báng của nó đập vào mắt tôi. Nó đang cố gắng tạo cho mình cái hình ảnh sai lạc của một gã bụi đời trẻ tuổi. Ðó là cái hình ảnh mà nó thích nhìn thấy ở chính nó, nghèo nàn, với cái nhìn của đứa bé tội nghiệp đó, cái thái độ của một người trẻ tuổi gầy gò nào đó. Bức hình này gần gũi nhất với bức hình không bao giờ được chụp của cô gái trên phà. Người đã mua chiếc mũ màu hồng vành phẳng với dây ruban đen lớn là bà ta, người phụ nữ trong một bức ảnh khác, mẹ tôi. Tôi nhận ra bà dễ dàng hơn trong bức ảnh đó, so với những bức ảnh chụp gần đây. Ðó là sân trong ngôi nhà cạnh Hồ Tây ở Hà Nội. Chúng tôi chụp chung, bà và chúng tôi, các con của bà. Tôi được bốn tuổi. Mẹ tôi ở chính giữa bức ảnh. Tôi nhận ra cái cách đứng vụng về của bà, cái cách bà không mỉm cười, cái cách bà chờ bức ảnh được chụp cho xong. Căn cứ vào gương mặt cau có, vào sự xộc xệch nào đó trên quần áo, vào diện mạo uể oải của bà, tôi có thể nói rằng lúc ấy trời nóng bức lắm và bà đã mỏi mệt, buồn nản. Nhưng cũng chính trong cái cách ăn mặc rất là lộn xộn của chúng tôi, bọn trẻ chúng tôi, mà tôi có thể nhận ra cái trạng thái mà mẹ tôi vẫn thỉnh thoảng bị rơi vào, trạng thái mà ở vào cái tuổi lúc chúng tôi chụp ảnh đó, chúng tôi đã biết trước những dấu hiệu cảnh cáo - cái cách bà bất chợt không thể nào lau rửa cho chúng tôi, mặc quần áo cho chúng tôi, hoặc đôi khi ngay cả cái cách bà cho chúng tôi ăn uống. Mỗi ngày mẹ tôi đều trải qua sự thất vọng sâu xa này về đời sống. Ðôi khi nó kéo dài, đôi khi nó biến mất với đêm tối. Tôi may mắn có một bà mẹ thất vọng với một sự thất vọng thuần khiết cho đến nỗi đôi khi ngay cả những hạnh phúc cuộc đời, ở mức độ sâu sắc nhất, cũng không thể làm cho bà quên lãng nó hoàn toàn. Ðiều tôi không bao giờ biết là những suy nghĩ thực tiễn nào đã khiến cho bà xa rời chúng tôi như thế, mỗi ngày. Có lẽ lần này là vì cái sự việc khùng điên mà bà vừa làm, căn nhà bà mới mua - căn nhà trong bức ảnh - căn nhà mà chúng tôi tuyệt đối không cần đến, vào lúc cha tôi đã bệnh rất nặng, không còn xa cái chết là mấy, chỉ một vài tháng mà thôi. Hoặc giả bà mới vừa biết rằng bà đã vướng phải cùng thứ bệnh khiến ông đang chết dần mòn? Ðúng vào những ngày tháng đó. Ðiều tôi không biết được, và bà cũng không thể biết, là những nguyên cớ nào đã ám ảnh bà và đã làm cho sự buồn nản đó dâng lên trước mặt bà. Có phải đó là cái chết, đã ngay trong tầm tay, của cha tôi? Hay là sự tàn tạ của ánh sáng? Những hoài nghi về cuộc hôn nhân của bà? Về chồng bà? Về con cái? Hoặc về tất cả những điều phụ thuộc này nói chung? Chuyện đó xảy ra hàng ngày. Tôi chắc chắn về điều đó. Chắc nó phải đến rất là đột ngột. Vào một lúc nào đó trong từng ngày, sự thất vọng lộ nguyên hình của nó. Và tiếp theo đó là sự bất lực để đi tiếp, hoặc để ngủ, hoặc đôi khi không có gì cả, hoặc đôi khi, thay vào đó, là việc mua nhà cửa, việc di chuyển, hoặc đôi khi là trạng thái buồn rầu, chỉ là trạng thái buồn rầu, sự thất vọng. Hoặc đôi khi, bà giống như một bà hoàng, cho đi bất cứ thứ gì mà người ta xin bà, nhận lấy mọi thứ mà người ta cho, căn nhà bên Hồ Tây đó, tuyệt nhiên không vì lý do nào hết, trong lúc cha tôi đang hấp hối, hoặc chiếc mũ vành phẳng, vì đứa con gái quá mê thích nó, hoặc cũng giống như vậy với những đôi giày kim tuyến. Hoặc không có gì khác cả, hoặc ngủ, chết. Tôi chưa bao giờ xem những cuốn phim có các phụ nữ Mỹ da đỏ đội cùng một loại mũ vành phẳng đó, với tóc bện thành bím buông thả phía trước. Dạo ấy tôi cũng bện tóc, chứ không cuốn lên như thường lệ, nhưng cũng không giống như tóc của những phụ nữ đó. Tôi cũng có hai bím tóc dài thả phía trước giống những phụ nữ trong những cuốn phim tôi chưa bao giờ xem, nhưng những bím tóc của tôi là của một đứa bé. Kể từ khi tôi có chiếc mũ, tôi không còn cuốn tóc lên nữa để có thể đội mũ. Ðôi lúc tôi gạt hết tóc về phía sau, cố làm cho nó nằm sát xuống, để người ta không thể nhìn thấy. Mỗi đêm tôi chải và bện tóc trước khi đi ngủ, theo lời mẹ dạy. Tóc tôi dày, mềm mại, nặng nề, một khối đồng phủ xuống tận ngang hông. Người ta thường nói đó là đặc điểm xinh đẹp nhất của tôi, và tôi biết điều đó có nghĩa là tôi không đẹp. Tôi đã cho cắt mái lóc đặc biệt đó đi khi tôi hai mươi ba tuổi, ở Paris, năm năm sau khi tôi rời xa mẹ tôi. Tôi nói, \"Cắt bỏ nó đi.\" Và họ đã cắt. Thình lình, có một sự quét sạch đi, tôi cảm thấy lưỡi kéo lạnh lẽo trên da cổ. Nó rơi rụng trên sàn. Họ hỏi nếu tôi muốn giữ mái tóc thì họ sẽ gói lại cho tôi mang đi. Tôi nói không. Sau đó người ta không còn nói tôi có mái tóc đẹp nữa, tôi muốn nói là họ không còn nói nhiều như trước kia nữa. Sau đó người ta chỉ nói rằng, \"Cô ấy có đôi mắt đẹp. Và nụ cười của cô ấy không phải là không quyến rũ.\" Trên phà, hãy nhìn, tôi vẫn còn mái tóc đó. Mười lăm tuổi rưỡi. Tôi đã dùng son phấn rồi. Tôi dùng kem Tokalon, và cố che dấu những vết tàn nhang trên má, dưới mắt. Bên trên lượt kem Tokalon tôi đánh phấn màu tự nhiên - Houbigant. Phấn đó là của mẹ tôi, bà dùng nó khi đi dự những buổi tiếp tân của chính phủ. Dạo đó tôi cũng đã dùng son môi, màu đỏ đậm, màu anh đào, theo thời trang lúc bấy giờ. Tôi không biết mình đã lấy những thứ đó ở đâu ra, có lẽ Hélène Lagonelle đã lấy cắp của mẹ nó mà cho tôi, tôi đã quên rồi. Tôi không sức nước hoa. Mẹ tôi thì dùng xà bông Palmolive và Eau de Cologne.",
  "nextChapter": "https://gacsach.top/doc-online/70941/nguoi-tinh-chuong-04-05-06-07-08.html",
  "prevChapter": "https://gacsach.top/nguoi-tinh_marguerite-duras.full"
}