{
  "title": "Người tình - Chương 12 - Phần 1",
  "url": "https://gacsach.top/doc-online/70944/nguoi-tinh-chuong-12-phan-1.html",
  "content": "Chương 12 Những nụ hôn trên thân thể làm rơi nước mắt. Gần giống như một sự an ủi. Ở nhà tôi không khóc. Nhưng ngày hôm đó trong căn phòng đó, nước mắt đã xoa dịu cả cho quá khứ lẫn tương lai. Tôi nói với chàng một ngày nào đó tôi sẽ rời bỏ mẹ tôi, một ngày nào đó ngay cả đối với mẹ, tôi cũng không còn để lại chút tình thương nào. Tôi khóc. Chàng tựa đầu trên người tôi và khóc khi nhìn thấy tôi khóc. Tôi bảo chàng rằng khi tôi còn là một đứa bé, nỗi bất hạnh của mẹ tôi đã chiếm chỗ những giấc mơ. Những giấc mơ của tôi, là mơ về mẹ tôi, không bao giờ về những cây Giáng Sinh, luôn luôn chỉ là bà, một người mẹ bị trầy sướt bởi sự nghèo khổ hoặc bị quẩn trí và càu nhàu trong sự hoang vắng, tìm kiếm thức ăn hoặc kể lể bất tận về những gì xảy đến cho bà, bà Marie Legrand ở Roubaix, kể lể về sự vô tội của bà, sự cần kiệm của bà, những hi vọng của bà. Qua khe lá sách, buổi chiều đã đến. Tiếng ồn ào lớn hơn. Nó tập trung hơn, bớt bị nghẽn lại. Những ngọn đèn đường đỏ tím được thắp sáng. Chúng tôi rời căn phòng. Tôi đội lại chiếc mũ đàn ông có dây ruban, đôi giày vàng, son môi sậm màu, bộ quần áo bằng lụa. Tôi trở nên già hơn. Bất chợt tôi biết điều đó. Chàng nhìn thấy điều đó, chàng nói, Em có vẻ mệt. Trên lối đi, đám đông đi khắp mọi hướng, nhanh hoặc chậm, chen lấn, lở lói như những con chó hoang, mù lòa như đám ăn mày, một đám đông người Tàu, mà bây giờ tôi vẫn còn có thể nhìn thấy trong những bức ảnh của sự phú túc hiện giờ, trong cái cách mà họ chen vai nhau đi, không có dấu hiệu mất kiên nhẫn nào, trong cái cách họ cô đơn trong đám đông, không có hạnh phúc, dường như không có cả buồn phiền, không có sự tò mò, đi cùng nhau mà dường như không biết đi đâu, chỉ đi ngã này hơn là ngã kia, đơn độc ở ngay trong đám đông, không bao giờ đơn độc ngay cả khi chỉ một mình, mà luôn luôn cô đơn ngay trong một đám đông. Chúng tôi đến một tiệm ăn Tàu nhiều tầng nào đó, chiếm trọn cả một cao ốc, lớn như một cửa tiệm, hoặc một doanh trại, trông xuống thành phố từ bao lơn và tiền đình. Tiếng ồn ào từ những tòa nhà này thì không thể nào quan niệm nỗi ở Châu Âu, tiếng những người hầu bàn réo gọi đặt hàng, được nhà bếp lập lại rồi la to. Không có ai nói năng một cách bình thường ở đó. Trên sân thượng có những ban nhạc Tàu. Chúng tôi tiến lên tầng lầu yên tĩnh nhất, tầng dành cho người Âu châu, thực đơn cũng giống vậy nhưng ít có la hét hơn. Ở đó có quạt, và những màn cửa dày nặng để ngăn tiếng ồn ào. Tôi nói chàng kể cho tôi nghe về tài sản của cha chàng, làm thế nào mà ông trở nên giàu có như thế. Chàng bảo nói về chuyện tiền bạc làm chàng chán chết đi được, nhưng nếu tôi nài nỉ thì chàng sẽ kể cho tôi nghe những gì chàng biết về sự giàu sang của cha chàng. Mọi chuyện bắt đầu từ Chợ Lớn, với những khu nhà ở cho người bản xứ. Ông cất lên ở đó ba trăm gian nhà loại này, những chỗ ở sát vách nhau rẻ tiền để cho thuê rộng rãi. Ông làm chủ nhiều đường phố. Ông nói tiếng Pháp với giọng Paris không được tự nhiên, bàn chuyện tiền bạc một cách dễ chịu thoải mái. Ông đã từng làm chủ vài dãy nhà cho thuê, nhưng rồi ông bán chúng đi để mua đất xây cất ở phía Nam Chợ Lớn. Vài ruộng lúa ở Sa-Đéc cũng được bán đi, cậu con trai nghĩ như vậy. Tôi hỏi về nạn dịch. Tôi nói tôi đã nhìn thấy trọn nhiều đường phố có dân chúng bị chân lại qua đêm, cửa chánh và cửa sổ bị đóng đinh niêm phong, vì bệnh dịch hạch. Chàng nói ở đây thì không đến đổi như thế, chuột bọ bị lùng diệt thường xuyên hơn là ở các tỉnh lỵ. Ðột ngột chàng kể lể dông dài về những gian nhà cho thuê. Chúng rẻ hơn là những khu nhà chung cư và cả những căn nhà biệt lập, lại đáp ứng nhu cầu cho những vùng dân cư lao động tốt hơn nhiều so với những chỗ ở tách rời. Con người ở đây thích sống gần gũi nhau, đặc biệt là người nghèo, những người từ vùng quê lên và họ cũng thích sống ở ngoài trời nữa, ngay trên đường phố. Và người ta phải đừng cố tiêu diệt những thói quen của dân nghèo. Cha chàng vừa mới xây lên cả một loạt nhà cho thuê có bao lơn nhìn xuống đường phố. Ðiều này làm cho phố xá rất sáng sủa và xinh xắn. Người ta ở suốt ngày nơi những bao lơn ngoài trời này. Người ta còn ngủ cả ở đó nữa, khi trời không quá nóng nực. Tôi nói chính tôi cũng đã từng thích sống ở bao lơn ngoài trời đó, khi tôi còn nhỏ đó là giấc mơ của tôi, được ngủ ngoài trời. Bất chợt tôi cảm thấy đau. Rất nhẹ nhàng, gần như không thể nhận thấy. Ðó là nhịp tim tôi, đã di chuyển xuống vết thương tươi rói, buốt nhói mà chàng vừa gây ra nơi tôi, chàng, người đang trò chuyện với tôi, cũng là người đã tạo ra những hoan lạc chiều nay. Tôi không nghe những gì chàng đang nói, tôi ngừng lắng nghe. Chàng nhìn thấy, dừng nói. Tôi bảo chàng hãy tiếp tục nói. Chàng tiếp tục. Tôi lại lắng nghe. Chàng nói chàng nghĩ nhiều đến Paris. Chàng nghĩ tôi rất khác biệt với các cô gái ở Paris, thật sự không duyên dáng bằng họ. Tôi nói những gian nhà cho thuê không thể mang đến nhiều lợi tức đến thế. Chàng không trả lời. Suốt câu chuyện tình của chúng tôi, khoảng một năm rưỡi, chúng tôi nói chuyện với nhau như thế, không bao giờ nói về chính chúng tôi. Ngay từ đầu chúng tôi đã biết rằng có lẽ chúng tôi không thể có một tương lai chung nào cả, vì thế chúng tôi không bao giờ nói đến tương lai, chúng tôi nói về những chuyện thường ngày, một cách bình thản, như đánh qua đánh lại một quả bóng. Tôi bảo chuyến viếng thăm nước Pháp của chàng thật tai hại. Chàng đồng ý. Nói rằng chàng đã mua mọi thứ Paris, đàn bà của chàng, những sự hiểu biết của chàng, những ý tưởng của chàng. Chàng lớn hơn tôi mười hai tuổi, và điều này làm cho chàng lo sợ. Tôi lắng nghe cái cách mà chàng nói, cái cách chàng gây ra những lỗi lầm, ngay cả cái cách mà chàng làm tình - với cái kiểu kịch tuồng vừa có xếp đặt vừa thành thật. Tôi nói tôi sắp giới thiệu chàng với gia đình tôi. Chàng muốn bỏ chạy. Tôi cười. Chàng chỉ có thể diễn tả những cảm xúc của mình bằng cách nhại lại. Tôi khám phá ra rằng chàng không có cái sức mạnh chống đối lại cha mình để yêu tôi, để chiếm giữ lấy tôi, để mang tôi đi. Chàng thường khóc lóc bởi vì chàng không thể tìm thấy cái sức mạnh để yêu thương vượt trên sự sợ hãi. Sự dũng cảm của chàng là tôi, nỗi hèn kém của chàng là tài sản của cha chàng. Bất cứ khi nào tôi đề cập đến các người anh trai của tôi chàng lại bị nỗi sợ hãi này chiếm ngự, như thể bị lột mặt nạ. Chàng nghĩ tất cả bọn chúng tôi đang trông đợi một đề nghị hỏi cưới. Chàng biết là chàng đã bị thua cuộc dưới đôi mắt của gia đình tôi, đối với họ chàng chỉ có thể trở nên thảm bại hơn, và kết quả là chàng sẽ đánh mất tôi mà thôi. Chàng nói chàng đã sang Pháp để theo học tại một trường thương mại, sau cùng chàng nói sự thật, nói là chàng đã không làm nên tích sự gì cả và cha chàng đã ngưng cung cấp tiền cho chàng, gởi cho chàng cái vé để trở về, và chàng đành phải rời bỏ nơi đó. Sự thối lui này là tấn thảm kịch của chàng. Chàng đã không hoàn tất khóa học ở trường thương mại. Chàng nói chàng hi vọng sẽ hoàn tất nó ở đây bằng cách học hàm thụ. Cuộc gặp gỡ với gia đình bắt đầu bằng một bữa tiệc ở Chợ Lớn. Khi mẹ và các anh tôi lên Sài Gòn, tôi nói chàng phải mời họ đến những nhà hàng Tàu đắt tiền mà họ không biết hoặc chưa bao giờ đến trước đây. Những buổi chiều đó đều giống nhau. Mấy người anh tôi mải ăn ngấu nghiến mà không nói một lời nào với chàng. Thậm chí họ còn không nhìn đến chàng nữa. Họ không thể. Họ không thể làm được điều đó. Nếu họ có thể làm đìu đó, nếu họ có thể làm một cố gắng nhỏ để nhìn chàng, thì họ cũng đã có thể học hành, có thể chú ý đến những quy luật sơ đẳng của xã hội rồi. Trong những bữa ăn đó, mẹ tôi là người duy nhất nói chuyện, bà không nói gì nhiều, nhất là trong vài lần gặp đầu tiên, chỉ là một vài bình phẩm về món ăn khi chúng được mang ra, về cái giá cắt cổ của chúng, rồi im lặng. Chàng, trong một hai lần gặp đầu, đã đánh liều và cố gắng kể câu chuyện về cuộc phiêu lưu của chàng ở Paris, nhưng cũng chẳng đi đến đâu. Như thể là chàng chàng hề nói, như thể không ai lắng nghe cả. Sự cố gắng của chàng chìm nghỉm vào sự im lặng. Các anh tôi tiếp tục ăn ngấu nghiến. Họ ăn ngấu nghiến như tôi chưa từng thấy ai ăn như thế bao giờ, bất cứ ở đâu. Chàng trả tiền. Chàng đếm tiền. Ðặt tiền vào dĩa. Mọi người nhìn. Lần đầu tiên, tôi còn nhớ, chàng trải ra bảy mươi bảy đồng. Mẹ tôi gần như cười thét lên. Chúng tôi đứng dậy ra về. Không một người nào nói cám ơn. Không một người nào nói cám ơn cho bữa ăn tuyệt ngon, hoặc nói một lời chào, hay lời từ giã, không ai nói một lời với ai cả. Các anh tôi không bao giờ có ý muốn nói một lời nào với chàng, làm như là họ không nhìn thấy chàng, như thể chàng không đủ thực để họ nhận ra, để nhìn thấy hoặc nghe thấy. Sở dĩ như vậy chính vì chàng tôn thờ tôi, và đã nhìn nhận là tôi không yêu chàng, tôi chỉ đến với chàng vì tiền, tôi không thể yêu chàng, điều đó không thể, chàng có thể chấp nhận mọi cách đối xử của tôi mà vẫn tiếp tục yêu tôi. Như thế là vì chàng là người Tàu, vì chàng không phải là một người da trắng. Cái cách mà người anh cả của tôi đối xử với người tình của tôi, không trò chuyện với chàng, làm ngơ chàng, xuất phát từ những đinh kiến cực đoan đến đỗi nó diễn ra như một mẫu mực. Tất cả chúng tôi đều đối xử với người yêu tôi giống như người anh cả. Chính tôi cũng không bao giờ nói chuyện với chàng trước mặt họ. Khi gia đình tôi có mặt ở đó, tôi phải tự biết là tôi không được nói một lời nào với chàng. Trừ khi, phải, trừ khi, để nhắn lời đến chàng. Chẳng hạn, sau bữa ăn tối, khi các người anh của tôi bảo tôi là họ muốn đến quán La Source để uống rượu và khiêu vũ, tôi là người phải nói điều đó với chàng. Thoạt tiên chàng giả vờ như không nghe thấy tôi nói. Và tôi, theo chiến lược của người anh cả, tôi không được lập lại điều tôi vừa nói, không được yêu cầu lại lần nữa, bởi vì như thế có thể là sai, vì như thế chẳng khác nào tôi thừa nhận là chàng đã có sự bất bình. Một cách nhỏ nhẹ, như thể chỉ nói giữa hai người chúng tôi, chàng nói chàng thích được một mình với tôi một chốc. Chàng nói điều đó sẽ chấm dứt sự đau đớn của chàng. Rồi tôi vẫn phải biết rằng tôi không được tỏ vẻ như nghe thấy đúng những gì chàng nói, thêm một sự dối trá nữa, như thể qua điều chàng nói chàng muốn phản đối, muốn than phiền về cách cư xử của người anh cả tôi. Vì thế tôi vẫn không có nhiệm vụ trả lời chàng. Nhưng chàng lại tiếp tục, nói, đủ táo tợn mà nói rằng, Mẹ có vẻ mệt rồi, hãy nhìn bà kìa. Và mẹ chúng tôi có vẻ ngầy ngật thật sau bữa ăn đồ Tàu thịnh soạn ở Chợ Lớn đó. Nhưng tôi vẫn không trả lời. Kế đó tôi nghe tiếng của anh tôi. Anh nói điều gì đó ngắn, sắc, và có tính chung quyết. Mẹ tôi vẫn thường nói, trong ba đứa bây, ảnh là người biết ăn nói nhất. Sau khi nói xong, anh tôi chờ đợi. Mọi chuyện đang đến chỗ dừng lặng. Tôi nhận ra vẻ lo sợ của người yêu tôi, nó cũng giống như sự sợ hãi của người anh kế tôi. Chàng đầu hàng. Chúng tôi đi đến quán La Source. Mẹ tôi cũng đi theo. ở quán La Source, mẹ tôi ngủ thiếp đi. Trước sự hiện diện của người anh cả tôi, chàng ngưng không còn là người yêu của tôi nữa. Chàng không ngưng hiện hữu, nhưng chàng không còn là gì đối với tôi nữa. Chàng trờ thành một lớp vỏ đã bị cháy tiêu. Sự ham muốn của tôi tuân phục người anh cả tôi, chối bỏ người tình của tôi. Mỗi lần nhìn thấy họ với nhau, tôi nghĩ tôi không thể nào chịu đựng nổi cảnh tượng đó một lần nữa. Người tình của tôi bị chối bỏ vì chính cái thân xác yếu ớt đó của chàng, chính sự yếu ớt đó đã mang chở hoan lạc đến cho tôi. Trước mặt anh tôi chàng trở thành một sự xúc phạm không nên nói đến, một nguyên cớ của sự hổ thẹn mà người ta nên giữ cho khuất mắt mình. Tôi không thể chống lại những mệnh lệnh thầm lặng của anh tôi. Tôi chỉ có thể làm thế khi nào nó dính líu đến người anh kế tôi. Nhưng khi nó liên quan đến người tình của tôi thì tôi bất lực trong việc chống lại chính mình. Bây giờ nghĩ lại, chuyện đó mang trở lại vẻ đạo đức giả trên khuôn mặt tôi lần nữa, cái vẻ lơ đãng của một người nhìn chăm chú vào khoảng không, một người có những điều khác để nghĩ đến, nhưng cũng chính người đó, để lộ cho thấy qua chiếc cằm hơi nghiến lại, đang đau khổ và giận dữ vì đã phải kiên nhẫn chịu đựng sự đốn mạt này để chỉ được ăn ngon, trong một nhà hàng đắt tiền, mà phải vờ xem đó như một chuyện hoàn toàn bình thường. Và vây bủa trí nhớ tôi là cái vầng sáng ghê khiếp của đêm của gã thợ săn. Ðiều đó phát ra một tiếng báo động the thé, như tiếng khóc của một đứa bé. Cũng không ai nói chuyện với chàng ở quán La Source. Tất cả chúng tôi đều gọi rượu Martells pha nước suối Perrier. Các anh tôi nốc một hơi cạn ly của mình và gọi ly khác giống vậy. Mẹ tôi và tôi đưa ly của chúng tôi cho họ. Chẳng mấy chốc các anh tôi đã ngà ngà say. Nhưng họ vẫn không nói gì với chàng. Thay vào đó họ bắt đầu bắt lỗi bắt phải. Nhất là người anh kế của tôi. Anh than phiền là chỗ này ngột ngạt quá và không có các cô gái phục vụ. Không có đông người lắm vào ngày thường ở quán La Source. Tôi khiêu vũ với chàng, với người a tôi. Tôi không nhảy với người anh cả, không bao giờ tôi nhảy với anh ta hết. Tôi luôn luôn bị ngăn giữ lại bởi một cảm giác nguy hiểm, về một sự thu hút xấu xa mà anh sử dụng với mọi người, một cảm giác khó chịu về sự gần gũi giữa thân xác chúng tôi. Chúng tôi giống nhau một cách đáng ngạc nhiên, đặc biệt là khuôn mặt. Người Tàu ở Chợ Lớn nói với tôi, chàng muốn rơi nước mất. Chàng nói, Anh có làm gì họ đâu? Tôi nói chàng đừng bận tâm, chuyện đó luôn luôn là như thế, ngay cả giữa chúng tôi, bất kỳ trong hoàn cảnh nào. Tôi giải thích khi chúng tôi lại ở riêng với nhau trong phòng. Tôi bảo chàng sự bạo tàn đầy nhục mạ, lạnh lẽo của người anh cả là ở chỗ đó, bất kể chuyện gì xảy đến cho chúng tôi, bất kể những gì tiến đến chúng tôi. Sự bộc phát đầu tiên của anh luôn luôn là giết chóc, là xóa bỏ, là nắm giữ sự thống trị đời sống, khinh miệt, săn đuổi, tạo ra những nỗi khổ đau. Tôi nói chàng đừng sợ. Anh ta không có gì để mà sợ hãi hết. Bởi vì người duy nhất mà người anh cả tôi sợ, lạ lùng thay, là người làm cho anh ta bị khích động, mà người đó lại chính là tôi. Không bao giờ có một tiếng chào hỏi, một lời chúc mừng. Không bao giờ có một tiếng cám ơn. Không bao giờ có một lời trò chuyện. Không bao giờ có nhu cầu trò chuyện. Mọi chuyện luôn luôn im lặng, xa cách. Ðó là một gia đình của sỏi đá, bị hóa đá quá dày đặc không thể nào xuyên thủng được. Mỗi ngày chúng tôi đều cố gắng để giết lẫn nhau, để giết. Không những chúng tôi không trò chuyện, mà chúng tôi còn không thèm nhìn đến nhau nữa. Khi người ta đang bị nhìn thì người ta không thể nhìn được. Nhìn là cảm thấy tò mò, là quan tâm, là làm hạ thấp chính mình. Không ai đáng để cho người ta nhìn ngó tới cả. Nhìn luôn luôn là hạ mình. Chữ chuyện trò bị xua đuổi. Tôi nghĩ rằng đó chính là điều tốt nhất để truyền đạt sự xấu hổ và niềm kiêu hãnh. Mọi thứ cộng đồng, dù là gia đình hay hình thức nào khác, đều đáng ghét đối với chúng tôi, đều làm cho hèn hạ đi. Chúng tôi kết hợp với nhau trên nỗi nhục nhã nền tảng là phải sống. Chính nơi đây là tâm điểm của số phận chung của chúng tôi, cái sự kiện cả ba chúng tôi đều là con của mẹ tôi, những đứa con của một sinh vật thật thà bị xã hội giết hại. Chúng tôi ở về phía của cái xã hội đã làm cho mẹ tôi chìm đắm vào tuyệt vọng. Chính vì những gì người ta đã gây ra cho mẹ chúng tôi, một người khả ái như thế, đáng tin cậy như thế, mà chúng tôi thù ghét đời sống, chúng tôi thù ghét chính mình. Mẹ chúng tôi đã không nhìn thấy trước là chúng tôi sẽ trờ thành như thế nào khi phải chứng kiến sự tuyệt vọng của bà. Tôi muốn nói đặc biệt là những đứa con trai của bà. Nhưng ngay cả nếu bà có nhìn thấy trước đi nữa, thì làm sao bà có thể giữ im lặng về điều đã trở thành chính cái số mệnh thiết yếu của bà? Làm sao bà có thể biến tất cả thành sự giả dối - khuôn mặt bà, đôi mắt bà, giọng nói bà? Tình yêu của bà? Hẳn bà có thể chết đi được. Tự tử. Phá bỏ cái cộng đồng không thể chịu đựng nổi của chúng tôi. Nếu bà nhìn đến điều đó để thấy rằng đứa con cả đã hoàn toàn tách rời với hai đứa con kia. Nhưng bà đã không nhìn thấy. Bà đã bất cẩn, u mê, vô trách nhiệm. Tất cả những điều đó. Bà đã tiếp tục sống. Và tất cả ba đứa chúng tôi đã yêu thương bà vượt trên tình thương yêu. Chỉ vì bà đã không thể, bởi vì bà đã không có khả năng giữ im lặng, giấu giếm, dối gạt, còn chúng tôi, cả ba chúng tôi dù thật khác biệt với nhau, cả ba đều đã yêu thương bà trong cùng một cách giống như nhau. Chuyện đó đã tiếp tục trong suốt một thời gian dài. Bảy năm. Khi nó bắt đầu chúng tôi mới mười tuổi. Và chúng tôi lên mười hai tuổi. Rồi mười ba. Mười bốn, mười lăm. Rồi mười sáu, mười bảy tuổi. Chuyện đó kéo dài suốt những tuổi đó, bảy năm. Và cuối cùng thì lòng hi vọng bị từ bỏ. Bị bỏ rơi. Giống như những cuộc chiến đấu chống lại biển cả. Từ trong bóng râm của hiên nhà, chúng tôi nhìn về dãy núi Xiêm, sẫm màu trong ánh sáng ban ngày mênh mông, gần như đen kịt. Sau cùng thì mẹ tôi im lặng, câm nín. Chúng tôi, những đứa con của bà, thì quả cảm, tuyệt vọng. Người anh kế của tôi chết vào tháng mười hai năm 1942, trong thời kỳ chiếm đóng của người Nhật. Tôi đã rời Sài Gòn sau khi tốt nghiệp trung học vào năm 1931. Anh chỉ viết thư cho tôi có một lần trong suốt mười năm. Tôi không bao giờ hiểu tại sao. Bức thư của anh có tính ước lệ, được sao chép lại rất đẹp với nét chữ cẩn thận không một lỗi nào. Anh cho tôi biết mọi người đều khỏe mạnh, trường học vẫn thành công. Ðó là một bức thư dài, trọn cả hai trang giấy. Tôi nhận ra chữ viết của anh, giống hệt nét chữ khi anh còn nhỏ. Anh cũng nói rằng anh đã có một căn phòng, một chiếc xe, anh nói cả hiệu xe nữa. Anh đã chơi quần vợt trở lại. Anh rất khỏe mạnh, mọi chuyện đều tốt đẹp. Anh gửi đến tôi tình thương thắm thiết nhất của anh. Anh không đề cập gì đến chiến tranh, hoặc đến người anh cả của chúng tôi. Tôi thường gộp chung hai người anh của tôi với nhau như mẹ tôi vẫn thường làm. Tôi nói, Mấy ông anh tôi, và mẹ tôi cũng vậy, như bà thường hay nói với người ngoài, Mấy đứa con trai tôi. Bà luôn luôn nói về sức mạnh của mấy đứa con trai mình với một giọng điệu lăng nhục. Ðối với thế giới bên ngoài, bà không phân bi chúng với nhau, bà đã không nói rằng đứa con trai cả thì khỏe mạnh hơn đứa con trai kế rất nhiều, bà chỉ nói ảnh khỏe mạnh như mấy người anh em trai của bà, những người nông dân ở miền Bắc nước Pháp. Bà hãnh diện về sức mạnh của mấy đứa con trai cùng một cách như bà hãnh diện về mấy người anh em trai của bà. Giống như người con cả của bà, bà khinh thường những người yếu đuối. Nói về người tình của tôi ở Chợ Lớn, bà nói cùng một cách như người anh cả tôi. Tôi sẽ không viết ra đây những lời nói đó. Chúng là những lời lẽ dính líu đến những xác chết thối rữa mà bạn bắt gặp trong sa mạc. Tôi nói, Các anh tôi, bởi vì đó cũng là điều tôi thường nói. Chỉ sau này tôi mới đề cập đến họ một cách khác biệt nhau, sau khi người anh kế tôi lớn lên và bị tuẫn tử. Không những chúng tôi không bao giờ có bất cứ một buổi lễ hội nào trong gia đình, không có cả một cây Giáng Sinh, mà ngay cả đến một chiếc khăn tay thêu hoặc một bó hoa cũng không nốt. Thậm chí chúng tôi còn không hề lưu ý đến bất cứ một cái chết nào, bất cứ một đám tang nào, bất cứ một kỷ niệm nào. Chỉ có một mình bà. Người anh cả của tôi sẽ luôn luôn là một kẻ sát nhân. Người anh kế của tôi sẽ luôn luôn chết vì hắn. Về phần tôi, tôi rời đi, tách xé chính mình ra khỏi. Người anh cả tôi đã chiếm hữu bà cho riêng anh ta, mãi cho đến khi bà chết. Vào lúc ấy thời gian ở Chợ Lớn, thời gian của hình ảnh đó, của người tình, mẹ tôi nổi cơn điên. Bà không hề biết về những gì xảy ra ở Chợ Lớn. Nhưng tôi có thể thấy là bà đang nhìn ngó tôi, bà nghi ngờ một điều gì đó. Bà biết con gái bà, đứa con của bà, và lảng vảng chung quanh đứa con đó, một đôi lúc, có một bầu khí là lạ, một điều gì dè dặt, chỉ mới gần đây thôi, làm bà phải lưu ý. Ðứa con gái lại còn nói năng chậm rãi hơn thường lệ, cô có vẻ lơ đãng, cô là người luôn luôn quan tâm đến mọi chuyện, sự biểu lộ của cô thay đổi, cô trở nên một kẻ bàng quang ngay cả với mẹ, với sự bất hạnh của mẹ, như thể cô đang chứng kiến cái hậu quả của nó. Ðó là một sự kinh sợ bất chợt trong đời sống của mẹ tôi. Con gái bà đang ở trong một nỗi hiểm nguy khốc liệt nhất, sự nguy hiểm về việc không bao giờ lập gia đình, không bao giờ có một chỗ đứng trong xã hội, sự hiểm nguy của sự bất lực không thể chống lại điều đó, bị lạc lõng, cô đơn. Mẹ tôi bắt đầu mở những cuộc tấn công nhắm vào tôi, bà khóa cửa nhốt tôi trong phòng, đấm đá tôi, cởi quần áo tôi ra, dí sát vào tôi và ngửi mùi thân thể tôi, ngửi quần lót tôi, nói là bà có thể ngửi thấy mùi của gã người Tàu, thậm chí còn đi xa hơn nữa, bà tìm kiếm những dấu vết đáng ngờ trên quần lót của tôi, và la hét, để cho cả tỉnh nghe thấy, rằng con gái bà là một con đĩ, bà sẽ ném nó ra khỏi cửa, bà ước ao cho nó chết khuất đi, sẽ không còn một ai muốn dính líu đến nó nữa, bà bị làm nhục, còn tồi tệ hơn một con chó cái. Rồi bà khóc lóc vừa hỏi rằng bà có thể làm được gì nữa bây giờ, trừ việc đuổi đứa con gái ra khỏi nhà để nó không thể làm nhơ bẩn thêm chỗ này nữa.",
  "nextChapter": "https://gacsach.top/doc-online/70945/nguoi-tinh-chuong-12-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/70943/nguoi-tinh-chuong-11.html"
}