{
  "title": "Người tình - Chương 12 - Phần 2",
  "url": "https://gacsach.top/doc-online/70945/nguoi-tinh-chuong-12-phan-2.html",
  "content": "Bên vách ngoài của căn phòng bị khóa cửa, là anh tôi. Anh trả lời mẹ tôi, nói là bà đánh đập con gái là đúng, giọng anh trầm xuống, tâm tình, vuốt ve, anh nói là họ phải tìm cho ra sự thật, với bất cớ giá nào, phải tìm cho ra sự thật để cứu vớt đứa con gái, để cứu mẹ ra khỏi tình trạng sẽ đẩy bà đến tuyệt vọng. Bà mẹ đánh đập con gái một cách tận lực. Người anh kế tôi thì kêu gào, bảo mẹ để cho nó yên. Anh đi ra ngoài vườn, trốn tránh, anh sợ tôi sẽ bị giết chết, anh sợ hãi, anh luôn luôn sợ hãi gã xa lạ đó, người anh cả của chúng tôi. Sự sợ hãi của người anh kế làm cho mẹ tôi dịu xuống. Bà than khóc cho cái tai họa của đời bà, cho đứa con gái đã bị ô nhục của bà. Tôi cũng khóc với bà. Tôi nói dối. Tôi thề sống thề chết là không có gì xảy ra cho tôi hết, không có gì hết, ngay cả một cái hôn cũng không. Làm sao con có thể, tôi nói, với một gã Tàu, làm sao con có thể làm việc đó với một gã Tàu, xấu xí như thế, một gã đàn ông ốm yếu như thế? Tôi biết người anh cả đang áp sát người vào cửa, lắng nghe, anh biết mẹ tôi đang làm gì, anh biết đứa con gái đang trần truồng, đang bị đánh đập, và anh thích sự việc tiếp tục như vậy và thích nó dẫn đến bờ vực khốc hại. Không phải mẹ tôi không biết đến cái ý hướng u ám và khủng khiếp đó của người anh cả. Chúng tôi vẫn còn rất nhỏ dại. Những trận chiến bùng nổ thường xuyên giữa hai người anh tôi, không vì lý do rõ rệt nào trừ cái lý do cũ rích mà người anh cả thường nói với người anh kế, Cút đi chỗ khác, mày chộn rộn quá. Rồi ngay lập tức, anh đập liền. Họ đánh nhau mà không hề nói một lời, bạn chỉ có thể nghe thấy tiếng thở của họ, tiếng rên rỉ, tiếng nện đập thình thịch mà thôi. Mẹ tôi góp phần vào trận đánh nhau này, cũng như với mọi lần khác, với một màn opera gào thét. Họ đều có cùng một năng khiếu về sự giận dữ, những cơn giận dữ đen tối, đầy sát khí đó mà bạn chỉ có thể nhìn thấy ở những người anh em trai, chị em gái, những bà mẹ. Người anh cả tôi không thể chịu được nếu anh không được tự do làm những điều xấu xa, được làm người chủ động trên điều đó, không chỉ ở nơi đây mà ở khắp mọi nơi. Người anh kế tôi thì không thể chịu được nếu phải nhìn sự kinh hoàng này một cách bất lực, nhìn đến loại người giống như người anh cả. Khi họ ấu đả nhau, chúng tôi đều lo sợ về cuộc đời của họ như nhau. Mẹ tôi thường nói họ luôn luôn đánh nhau, không bao giờ chơi chung, không bao giờ trò chuyện với nhau. Họ không có chút gì chung với nhau cả, trừ bà, người mẹ của họ, nhất là em gái họ. Không gì cả trừ máu mủ. Tôi tin rằng mẹ tôi chỉ gọi đứa con lớn nhất của bà là \"con của mẹ\" mà thôi. Thỉnh thoảng bà gọi anh như thế. Những đứa con kia bà chỉ gọi là \"mấy đứa nhỏ.\" Chúng tôi không nói gì về tất cả những chuyện này khi ở ngoài đường, một trong những điều đầu tiên mà chúng tôi học hỏi được là giữ im lặng về cái yếu tố thống trị của đời sống chúng tôi, đó là sự nghèo khổ. Và kế đó là về mọi chuyện khác. Những người bạn tâm tình đầu tiên của chúng tôi, dù chữ dùng này có vẻ thái quá, là những người yêu của chúng tôi, những người mà chúng tôi gặp gỡ nơi những căn nhà khác nhau bên ngoài, đầu tiên là trên đường phố Sài Gòn, rồi kế đó là trên những chuyến tàu vượt đại dương và xe lửa, và rồi ở khắp mọi nơi chốn. Về lúc chiều tối, nhất là vào mùa khô, mẹ tôi thường nổi hứng bất chợt, và bà bắt bọn tôi phải lau rửa nhà cửa từ trên xuống dưới, để dọn sạch, tẩy uế, làm cho thoáng mát, bà nói. Căn nhà được xây trên một mảnh đất đắp cao, tránh xa những khu vườn, rắn rết, bọ cạp, kiến lửa, những dòng nước lũ từ sông Cửu Long, những dòng lũ thường đến sau những trận cuồng phong vào mùa mưa. Vì ngôi nhà được đắp cao như thế, nên nó có thể được chùi rửa bằng cách dội những thùng nước lớn lên nó, xối ào nước ngay vào nó như một khu vườn. Tất cả ghế trong nhà được chất lên trên bàn, nước chảy ròng ròng khắp cả nhà, nước vỗ nhẹ quanh chiếc đàn dương cầm trong căn phòng khách nhỏ. Nước chảy tràn xuống những bậc thềm, chảy lan qua khoảnh sân dẫn về phía khu nhà bếp. Mấy người giúp việc nhỏ tuổi lấy làm thích thú, chúng tôi nhập bọn với họ, tạt nước vào nhau, rồi sau đó chùi rửa sàn nhà bằng xà bông Marseille. Ai cũng đi chân trần, kể cả mẹ chúng tôi. Bà cười. Bà không có gì để phản đối cả. Cả ngôi nhà thơm nức, với mùi dễ chịu của nền đất ẩm sau cơn giông, đủ để làm cho người ta vui sướng điên dại, nhất là khi nó được pha lẫn với những mùi khác, mùi xà bông Marscille, mùi của sự thanh khiết, mùi của điều đáng kính trọng, mùi của quần áo sạch sẽ, mùi của sự trinh trắng, mùi của mẹ tôi, mùi của lòng chân thật và ngây thơ mênh mông của mẹ tôi. Gia đình của những người giúp việc và khách khứa của họ cũng đến nơi, cùng những đứa trẻ da trắng từ những căn nhà hàng xóm. Mẹ tôi rất vui sướng với sự lộn xộn này, thỉnh thoảng bà cũng có thể vui sướng tột cùng, đủ lâu để nguôi ngoại, thời gian để chùi rửa ngôi nhà có thể đủ để làm cho bà vui sướng. Bà đi vào phòng khách, ngồi vào đàn dương cầm, bà chơi những điệu nhạc duy nhất mà bà nhớ thuộc lòng, những điệu nhạc bà học được ở trường Sư Phạm. Bà hát. Thỉnh thoảng bà cười khi chơi đàn. Bà đứng dậy, khiêu vũ, và hát. Và mọi người đều nghĩ, và bà cũng nghĩ như vậy, rằng người ta có thể hạnh phúc ở đây, trong căn nhà đột ngột biến dạng thành một ao hồ, một cánh đồng ngập nước, một chỗ nước cạn, một bãi biển. Hai đứa bé nhỏ dại hơn, đứa con gái và thằng anh kế, là những người đầu tiên nhớ lại. Chúng chợt ngưng cười và đi vào trong khu vườn đang tối dần. Tôi nhớ lại, ngay lúc đang viết những chuyện này, là người anh cả chúng tôi không ở Vĩnh Long khi chúng tôi xối nước chùi rửa ngôi nhà. Anh đang sống với người bảo trợ chúng tôi, một vị cha xứ, ở khu Lot-et-Garonne. Thỉnh thoảng anh cũng có cười, nhưng không bao giờ nhiều như chúng tôi. Tôi quên mọi thứ, và tôi đã quên nói điều này, là chúng tôi là những đứa trẻ hay cười, anh kế tôi và tôi, chúng tôi bật cười thành cơn, cười đến có thể chết được. Tôi nhìn chiến tranh như tôi nhìn tuổi thơ của mình. Tôi thấy thời chiến và sự thống trị của người anh cả tôi là một. Một phần, không nghi ngờ gì cả, bởi vì chính là trong thời chiến tranh mà người anh kế tôi đã chết: trái tim của anh, như người ta kể lại, đã từ bỏ, đã đầu hàng. Về phần người anh cả, tôi không nghĩ là tôi có gặp lại anh một lần nào trong thời chiến tranh cả. Vào lúc ấy, việc anh ta còn sống hay đã chết chẳng có ý nghĩa gì với tôi cả. Tôi nhìn chiến tranh như tôi nhìn thấy anh, lan tràn khắp nơi, xâm nhập mọi chỗ, trộm cắp, giam cầm, luôn luôn ở đó, pha trộn lẫn lộn với mọi thứ, hiện diện trong thân xác, trong tinh thần, khi thức dậy và thiếp ngủ, mọi lúc, miếng mồi nhử đối với mối đam mê đầy say đắm muốn chiếm giữ vùng đất đầy vui thú đó, cái cơ thể của một đứa trẻ, những cơ thể của những người ít mạnh mẽ hơn, của những người bị chinh phục. Bởi vì điều xấu ác ở đó, ngay ở những cánh cổng, áp sát vào da thịt. Chúng tôi trở lại căn phòng của chàng. Chúng tôi là những tình nhân. Chúng tôi không thể ngừng yêu nhau. Thỉnh thoảng tôi không trở lại trường nội trú. Tôi ngủ với chàng. Tôi không muốn ngủ trong vòng tay chàng, hơi ám của chàng, nhưng tôi đã ngủ trong cùng một phòng, trên cùng một chiếc giường với chàng. Ðôi khi tôi không đến trường học. Buổi tối chúng tôi đi ăn cơm tối ngoài phố. Chàng tắm cho tôi, kỳ cọ cho tôi, lau rửa tôi, chàng rất yêu thích điều đó, chàng trang điểm cho tôi và mặc quần áo cho tôi, chàng tôn sùng tôi. Tôi là người yêu quý của đời chàng. Chàng sống trong nỗi kinh sợ rằng tôi sẽ gặp một người đàn ông khác. Tôi không bao giờ lo sợ về bất cứ điều gì như thế cả. Chàng cũng lo sợ, không phải vì tôi là người da trắng, mà bởi vì tôi còn quá trẻ, quá trẻ khiến có thể làm cho chàng phải vào tù nếu chúng tôi bị khám phá. Chàng bảo tôi hãy tiếp tục nói dối với mẹ tôi, và nhất là với người anh cả tôi, đừng bao giờ nói bất cứ điều gì với bất cứ ai. Tôi tiếp tục nói dối. Tôi cười nhạo sự lo lắng của chàng. Tôi bảo chàng là gia đình chúng tôi quá đỗi nghèo túng để mẹ tôi có thể bắt đầu một cuộc kiện tụng khác, và dù sao đi nữa bà cũng đã thua kiện trong tất cả những vụ kiện cáo mà bà đã khởi đâu, để kiện người giữ sổ sách điền thổ, những viên chức, chính phủ, luật lệ, bà không biết làm thế nào để đối phó với chúng một cách thích đáng, không biết làm thế nào để trầm tĩnh, chờ đợi, tiếp tục chờ đợi, bà không thể, bà gây chuyện và làm hỏng những cơ may của bà. Với chuyện này rồi thì cũng vậy mà thôi, cho nên không cần phải sợ hãi gì cả. Marie-Claude Carpenter. Nàng là người Mỹ - gốc ở Boston, tôi nhớ hình như vậy. Ðôi mắt rất nhạt, màu xanh xám. 1943. Marie-Claude Carpenter có mái tóc vàng hoe. Chỉ hơi phai màu. Rất là xinh đẹp, tôi nghĩ. Với nụ cười thoáng qua thường ngưng lại rất nhanh, biến mất trong một chớp mắt. Tôi bất chợt nhớ lại giọng nói của nàng, trầm, hơi chói tai khi cao giọng. Nàng bốn mươi lăm tuổi, đã lớn tuổi, chính là cái tuổi già. Nàng sống ở quận mười sáu, gần Alma. Chỗ ở của nàng là tầng lầu thượng rộng lớn trong một khu nhà nhìn xuống dòng sông Seine. Người ta đến đó ăn cơm tối vào mùa đông. Hoặc dùng bữa trưa vào mùa hè. Những bữa ăn thường đặt trước từ những nhà hàng ngon nhất ở Paris. Hầu như luôn luôn là ăn được. Nhưng chỉ nhiều vừa đủ dùng thôi, có vẻ hơi thiếu. Người ta không bao giờ gặp nàng ở bất cứ nơi nào khác trừ tại nhà, không bao giờ ra ngoài. Thình thoảng có một chuyên gia về Mallarmé ở đó. Và thường có một, hai hoặc ba nhân vật thuộc giới văn học, họ đến một lần và không ai còn gặp lại họ nữa. Tôi không bao giờ khám phá được là nàng đã đem những người ấy từ đâu về, nàng đã gặp họ ở đâu, hoặc tại sao nàng lại mời họ. Tôi không bao giờ nghe bất cứ ai đề cập đến một người nào trong bọn họ, và tôi cũng không bao giờ đọc hoặc nghe nói về các tác phẩm của họ. Những bừa ăn không kéo dài. Chúng tôi trò chuyện nhiều về chiến tranh, lúc ấy là vào thời kỳ của Stalingrad, cuối mùa đông năm 1942. Marie-Claude Carpenter thường lắng nghe rất nhiều, đặt nhiều câu hỏi, nhưng không nói gì nhiều, thường bày tỏ sự ngạc nhiên về việc là nàng biết ít ỏi quá về những gì đang xảy ra, rồi nàng cười. Ngay lập tức sau bữa ăn nàng cáo lỗi về chuyện phải rời đi quá sớm, nhưng vì nàng có việc phải làm, nàng nói. Nàng không bao giờ nói là nàng bận việc gì. Những lúc còn khá đông đủ người, chúng tôi thường còn ở lại một hoặc hai tiếng đồng hồ sau khi nàng đã rời khỏi. Nàng thường nói, Các bạn cứ ở lại bao lâu tùy thích. Không một ai nói về nàng một khi nàng không có mặt ở đó. Tôi nghĩ là không ai có thể nói gì về nàng được, bởi vì không có ai biết về nàng. Người ta luôn luôn trở về nhà với cái cảm giác như vừa trải qua một thứ ác mộng trống rỗng, cảm giác như vừa tiêu phí vài giờ đồng hồ như khách khứa của những người lạ với những người khách khác cũng là những người xa lạ, cảm giác như vừa sống qua một khoảng thời gian không có bất cứ nguyên cớ cũng như hậu quả nào hết, thuộc về con người hoặc thứ nào khác. Ðiều này giống như vừa vượt qua một biên giới thứ ba, như trên một chuyến xe lửa, như ngồi chờ đợi ở phòng khám của bác sĩ, ở khách sạn, ở phi trường. Vào mùa hè chúng tôi dùng bữa trưa trên sân thượng rộng rãi ngó xuống dòng sông, và người ta phục vụ cà phê trong khu vườn chiếm trọn vẹn phần nóc của khu nhà. Cũng có một hồ bơi. Nhưng không ai xuống tắm. Chúng tôi chỉ ngồi đó và nhìn thành phố Paris. Những đại lộ trống vắng, dòng sông, những đường phố. Trên những con đường vắng vẻ, cây catalpas đang nở hoa. Marie-Claude Carpenter. Tôi nhìn nàng rất nhiều lần, thực ra là tất cả mọi lần, điều đó làm nàng bối rối nhưng tôi không thể không nhìn được. Tôi nhìn ngắm nàng để cố tìm hiểu, cố khám phá xem nàng là ai, Marie-Claude Carpenter. Tại sao nàng ở đó mà không là ở bất cứ một nơi chốn nào khác, tại sao nàng lại đến đây từ một nơi quá xa xôi như vậy, từ Boston, tại sao nàng giàu có, tại sao không ai biết được điều gì về nàng cả, không một chút gì, không một ai, tại sao có những cuộc gặp gỡ gần như có tính cách bắt buộc này. Và tại sao, tại sao, trong đôi mắt nàng, tận cùng trong sự sâu thẳm của cái nhìn, lại có những mầm mống của cái chết đó? Marie-Claude Carpenter. Tại sao tất cả những chiếc áo của nàng đều có một điều gì đó không thể xác định một cách chung được, làm cho chúng trông như thể không hoàn toàn thuộc về nàng, như thể chúng cũng mới vừa phủ lên một thân thể nào khác? Những chiếc áo không có đặc tính gì nổi bật, trơn, màu rất nhạt, màu trắng, như mùa hè ở giữa một mùa đông. Betty Fernandez. Ký ức của tôi về những người đàn ông không bao giờ thắp sáng và chói lọi như ký ức của tôi về những người đàn bà. Betty Fernandez. Nàng cũng là người ngoại quốc. Ngay khi tôi vừa nhắc đến tên thì nàng đã ở ngay kia, đi dọc theo một con đường ở Paris, nàng bị cận thị, không thể nhìn rõ, phải nhíu đôi mắt lại để nhận ra bạn, rồi mới chào hỏi bạn với một cái bắt tay nhẹ nhàng. Chào bạn, bạn mạnh giỏi không? Bây giờ nàng chết đã từ lâu rồi. Ba mươi năm, có lẽ. Tôi có thể nhớ lại vẻ duyên dáng của nàng, bây giờ đã quá muộn cho tôi để có thể quên đi điều đó, không có gì làm hư hỏng được sự hoàn hảo vẫn còn đó, sẽ không có gì, không có hoàn cảnh nào, không có thời gian nào, không có sự rét lạnh hay cơn đói khát nào hoặc sự bại trận của nước Ðức nào, hoặc việc đưa tội ác ra ánh sáng nào có thể làm hư hỏng được điều đó. Nàng vẫn đi dọc theo đường phố, bên trên lịch sử của mọi điều dù khủng khiếp đến đâu đi nữa. Ở nơi đây đôi mắt cũng trong sáng. Chiếc áo mồng cũ kỹ, chiếc nón rộng vành đen nhuốm bụi trong ánh nắng của đường phố. Nàng mảnh khảnh, cao, được vẽ bằng mực tàu trên một bức khắc họa. Người ta dừng chân và thích thú nhìn nét thanh nhã của người ngoại quốc này, người đang đi dọc theo đường phố mà không nhìn gì cả. Giống như một nữ hoàng. Thoạt tiên người ta không bao giờ biết được nàng từ đâu tới. Rồi sau đó họ nghĩ là nàng chỉ có thể đến từ một nơi nào khác, từ chỗ đàng kia. Chính vì điểm đó mà nàng xinh đẹp. Nàng mặc trang phục kiểu Âu Châu cũ, những mẩu gấm thêu kim tuyến, những bộ quần áo đã lỗi thời, những chiếc màn cũ, những thứ lặt vặt cũ, những quần áo mặc làm mẫu cũ, những chiếc khăn quàng cổ bằng lông chồn đã bị dán nhấm cũ, những chiếc khăn quàng cổ bằng da rái cá cũ, đó là loại sắc đẹp của nàng, tả tơi, lạnh cóng, buồn bã và trong cảnh lưu đày, không có gì thích hợp với nàng, mọi thứ đều rộng quá khổ, và thế mà trông chúng vẫn cứ tuyệt vời. Nàng, khuôn mặt và cơ thể nàng, được tạo ra trong một cách thức, mà bất cứ thứ gì chạm đến nàng đều chia sẻ được cái đẹp của nàng ngay lập tức và không lầm lẫn. Nàng tiếp khách, Betty Fernandez, nàng có một buổi \"ở nhà.\" Thỉnh thoảng chúng tôi cũng có đến. Có lần Drieu La Rochelle đã đến đó. Rõ ràng vì quá khổ sở vì sự kiêu hãnh mà ông ta rất hiếm khi hạ cố để trò chuyện, và khi ông ta nói, thì dường như giọng nói ông được chuyển âm, những chữ ông dùng được phiên dịch ra, không tự nhiên. Có thể là Brasillach cũng đã có mặt ở đó, nhưng chẳng may là tôi không nhớ. Sartre không bao giờ đến. Có những thi sĩ từ Montparnasse, nhưng tôi không nhớ được tên ai cả, không một cái tên nào. Không có người Ðức ở đó. Chúng tôi không bàn chuyện chính trị. Chúng tôi chỉ nói về văn chương. Ramon Fernandez thường hay nói về Balzac. Gần như chúng tôi có thể lắng nghe ông trọn cả ngày và mãi mãi. Ông nói với một sự hiểu biết gần như đã bị quên lãng hoàn toàn, và nói về những điều hầu như không còn sót lại để có thể kiểm chứng đây đủ. Ông đưa ra những quan điểm hơn là những tư liệu. Ông nói về Balzac như là ông có thể nói về chính mình, như thể chính ông đã có lần thử làm Balzac vậy. Ông có sự thanh nhã tuyệt vời ngay cả trong sự hiểu biết, cái cách thức ông sử dụng kiến thức một cách sâu sắc và minh bạch cùng một lúc mà không hề làm cho nó giống như một sự bó buộc hay một gánh nặng. Ông rất thành thật. Gặp gỡ ông trên đường phố hoặc trong một quán cà phê luôn luôn là một niềm vui thú, và đối với ông, việc chào hỏi bạn là cả một nỗi hân hoan. Chào bạn bạn mạnh giỏi không? ông nói, theo kiểu người Anh, không một dấu phẩy, tươi cười. Rồi trong lúc ông cười, sự giễu cợt của ông trở thành chính cuộc chiến tranh, cùng với tất cả những nỗi khổ đau không thể tránh né do nó gây ra, cả bên nhóm kháng chiến cũng như phe hợp tác, sự đói và rét lạnh, sự tuẫn tử và nỗi ô nhục. Nàng, Betty Fernandez, chỉ nói về con người, những người nàng nhìn thấy trên đường phố hoặc những người nàng quen biết, về chuyện họ ra sao, về những thứ vẫn còn bán hạ giá trong cửa tiệm, những khẩu phần sửa hoặc cá phụ trội, những cách thức khôn ngoan để đối phó với sự thiếu hụt, với cái lạnh và cơn đói triền miên, nàng luôn luôn quan tâm đến những chi tiết thực dụng trong cuộc sống, nàng không đi quá xa những điều đó, luôn luôn là một người bạn tốt, rất trung thành và dễ mến. Gia đình Fernandez đã là những bọn hợp tác. Còn tôi, hai năm sau chiến tranh, tôi là đảng viên của đảng Cộng sản Pháp. Một sự song hành hoàn toàn và tuyệt đối. Hai điều giống như nhau, cùng một sự đáng thương, cùng một lời kêu cứu, cùng một sự thiếu sót của phán xét, cùng một sự mê tín nếu bạn muốn nói, sự mê tín bao gồm việc tin tưởng vào một giải pháp chính trị đối với vấn đề cá nhân. Nàng cũng vậy, Betty Fernandez, nhìn ra những con đường trống vắng khi quân Ðức chiếm đóng, nhìn Paris, nhìn quãng trường đầy những cây catalpas đang trổ hoa, giống như những người phụ nữ khác, Marie-Claude Carpenter. Họ cũng tiếp khách \"ở nhà\" một số ngày nào đó, như nàng. Chàng đưa nàng trở về ký túc xá trong chiếc xe hơi limousine đen. Dừng xe cách cổng vào một chút để không ai có thể trông thấy. Lúc ấy là buổi tối. Nàng ra khỏi xe, chạy vội đi, không quay lại để nhìn chàng. Ngay khi nàng vào bên trong cửa, nàng thấy ánh đèn vẫn còn nơi sân chơi rộng lớn. Và ngay khi vừa đi qua khỏi dãy hành lang thì nàng nhìn thấy cô ta, đang chờ nàng, đã lộ vẻ lo lắng, căng thẳng, không cười. Cô ta hỏi, Mày đi đâu vậy? Nàng nói, tao chỉ không về lại đây để ngủ thôi chứ có đi đâu. Nàng không nói tại sao và Hélène Lagonelle cũng không hỏi. Nàng bỏ cái mũ hồng ra và xổ những cuộn tóc bím ra để đi ngủ ban đêm. Mày cũng không tới lớp học nữa. Không, nàng đã không đi học. Hélène nói họ có gọi điện thoại, đó là lý do tại sao mà cô ta biết, rằng nàng phải đi gặp bà phó hiệu trưởng. Còn khá nhiều các cô nữ sinh ngoài sân chơi. Tất cả các cô gái đều mặc đồ trắng. Những ngọn đèn lớn trên các ngọn cây. Ánh đèn vẫn còn sáng trong một vài lớp học. Vài cô nữ sinh còn làm việc trễ, những cô khác ở lại trong lớp để tán gẫu, hoặc chơi đánh bài, hoặc ca hát. Không có một giờ giấc nhất định nào cho các cô để đi ngủ cả, vì trời quá nóng vào ban ngày nên các cô gái được phép làm thêm việc gì đó vào buổi tối tùy thích, hoặc đúng hơn là tùy vào các cô giáo trẻ đang trực muốn. Chúng tôi là hai cô nữ sinh da trắng duy nhất trong ký túc xá thuộc chính phủ này. Có nhiều cô gái lai, hầu hết bị từ bỏ bởi cha chúng, những người lính hoặc thủy thủ hoặc những viên chức nhỏ trong ngành quan thuế, bưu điện, hoặc công chánh. Hầu hết các cô gái đó đã được Viện Tế Bần nuôi nấng. Cũng có một vài cô gái chỉ lai một phần tư. Hélène Lagonelle tin rằng chính phủ Pháp nuôi dưỡng họ để làm những y tá trọng bệnh viện hoặc để làm việc trong những viện mồ côi, những trại cùi, và những nhà thương điên. Cô cũng nghĩ là họ sẽ được gửi tới những bệnh viện bị cô lập để chăm cho những người mắc bệnh dịch tả hay dịch hạch. Ðó là những gì Hélène Lagonelle nghĩ, và cô ta khóc vì không muốn bất cứ công việc nào trong những thứ đó, cô luôn luôn nói về chuyện bỏ trốn. Tôi đi gặp cô giáo đang trực phiên, cũng chính là một cô gái lai còn trẻ, người đã trải qua nhiều thời giờ chăm sóc cho Hélène và tôi. Cô nói, Em đã không đến lớp học mà cũng không ngủ ở đây tối hôm qua, chúng tôi sắp phải báo cho mẹ em biết. Tôi nói tôi đã không thể ngừng được, nhưng từ rày về sau tôi sẽ cố gắng trở lại và ngủ ở đây mỗi đêm, không cần phải nói cho mẹ tôi biết. Người phụ nữ trẻ nhìn tôi và mỉm cười. Tôi tái phạm lần nữa. Mẹ tôi được báo cho biết. Bà đến gặp bà quản đốc ký túc xá và yêu cầu bà hãy để mặc tôi làm những gì tôi thích vào buổi tối, đừng kiểm soát giờ giấc tôi trở về, cũng đừng bắt buộc tôi phải đi ra ngoài với các nữ sinh khác trong những buổi đi dạo ngày chúa nhật. Bà nói, Nó là một đứa trẻ luôn luôn được tự do, nếu không thì nó sẽ bỏ trốn, ngay cả tôi, chính là mẹ của nó, cũng không thể làm được gì hết về chuyện đó, nếu tôi muốn giữ nó lại thì tôi phải để cho nó tự do. Bà quản đốc đã đồng ý vì tôi là người da trắng và nơi đó cần một số nữ sinh da trắng giữa tất cả học sinh lai vì danh tiếng của trường. Mẹ tôi cũng nói là tôi đã học rất chăm chỉ khi còn ở trung học dù tôi có tự do, và cũng chính vì những gì đã xảy ra cho những con trai bà quá tệ hại, cả một mối tai họa, mà sự học hành của con gái bà chính là niềm hi vọng duy nhất còn lại đối với bà.",
  "nextChapter": "https://gacsach.top/doc-online/70946/nguoi-tinh-chuong-12-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/70944/nguoi-tinh-chuong-12-phan-1.html"
}