{
  "title": "Người đẹp ngủ mê - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/67210/nguoi-dep-ngu-me-chuong-02-phan-2.html",
  "content": "“A!” Cô gái lên tiếng. “Tôi đi đâu đây?” “Cô tỉnh rồi à? Dậy đi!” “Đừng! Đừng!” Nàng ngả đầu lên vai Eguchi như thể để tránh bị lay giật. Trán nàng chạm cổ ông, tóc nàng đâm vào mũi ông, cứng và làm đau. Ông quay mặt tránh mùi huơng quá nồng tỏa ra từ mái tóc. “Ông làm gì thế?” Cô gái thốt lên. “Đừng!” “Tôi có làm gì cô đâu!”, Ông già trả lời nhưng nàng chỉ nói trong giấc ngủ. Có phải nàng trong cơn mê đã hiểu sai những cử động của Eguchi hay nàng đang sống lại trong chiêm bao những cuộc hành xác mà nàng đã chịu đựng dưới bàn tay một lão khách khác trong một đêm nào? Dù sao đi nữa, Eguchi thấy tim mình đập nhanh hơn trong tí chút gọi là đối thoại, nàng chỉ thốt lên vài tiếng không đầu không đuôi trong giấc ngủ mà thôi. Có lẽ vào buổi sáng ông có thể đánh thức nàng dậy. Nhưng nàng có thực nghe được ông không? Có phải nàng đã phản ứng nói lên vài lời khi ngủ mê vì ông lay giật người nàng hơn là vì nàng nghe được tiếng ông? Eguchi nghĩ chuyện véo thịt hay thụi nàng một cú; nhưng ông lại dịu dàng ôm nàng vào lòng. Không chống cự, không lên tiếng nhưng nàng thở nặng nhọc. Hơi thở vẫn ngọt ngào đi qua mặt ông. Ông lại thở không đều, bị cô gái này kích thích lần nữa. Nàng là của ta và ta làm gì với nàng cũng được mà. Nếu đêm nay nàng trở thành đàn bà, nỗi buồn nào sẽ choán lòng nàng sáng mai? Cuộc đời nàng có sang một bước ngoặt mới không? Dù xảy ra chuyện gì thì đến sáng mai nàng mới biết mà thôi. “Mẹ ơi!” Cô gái thốt lên nghẹn ngào. “Chờ con với, chờ con với. Mẹ phải đi sao? Con tiếc lắm, con tiếc lắm”. “Cô đang mơ gì thế? Chỉ là chiêm bao, chiêm bao thôi, tôi nói vậy mà”. Ông già Eguchi xiết chặt người nàng hơn trong vòng tay như thể muốn đưa nàng ra khỏi cơn mơ. Nỗi đau chứa đựng trong tiếng gọi mẹ của nàng như lưỡi dao đâm thẳng vào người ông. Ngực nàng ép sát ngực ông đến độ dẹt hẳn xuống. Nàng cử động đôi tay. Có phải nàng tìm cách ôm ông không, tưởng ông là mẹ nàng? Không phải đâu, dù đang say ngủ, dù còn trinh, nàng vẫn khêu gợi, vẫn cuốn hút, không thể chối cãi mà. Hình như trong suốt sáu mươi bảy năm ở đời ông già Eguchi chưa bao giờ cảm thấy trọn vẹn da thịt một cô gái tươi trẻ, phù thủy. Nàng như bước ra từ một cõi liêu trai. Bây giờ ông lại thấy nàng không phải phù thủy mà là người bị bỏ bùa mê. Như thế dù say ngủ, nàng vẫn sống, nói cách khác, ý thức nàng bị vùi sâu trong giấc ngủ đậm đặc nhưng thân xác nàng vẫn sinh động trong nữ tính của mình. Nàng trở thành một thân xác đàn bà nhưng vô thức. Và có phải nàng đã được tập luyện công phu để làm bạn đồng sàng trong đêm tối với các cụ già mà mụ đàn bà trong ngôi nhà cho nàng “dạn dày kinh nghiệm?” Eguchi nới lỏng vòng tay và đặt hai cánh tay trần của nàng quanh người như thể muốn nàng ôm mình; và nàng ôm ông thật, dịu dàng. Ông nằm im, mắt nhắm, tận hưởng cảm giác ngây ngất, nồng ấm lan tỏa trong người. Một sự sung sướng vô ngần, không cần suy nghĩ. Bây giờ Eguchi có vẻ cảm nhận được nỗi vui thú và cái vận may của những lão khách đã chọn ngôi nhà này làm chỗ tới lui. Có phải tại đây họ từ bỏ được nỗi buồn cô chiếc, sự xấu xí và nỗi khốn khổ của tuổi già? Có phải nơi đây họ nhận được ân huệ của tuổi trẻ? Đối với một người già gần đất xa trời, không có giây phút nào tuyệt diệu hơn, giây phút mà ông ta có thể quên hẳn mình đi, khi nằm im để thịt tươi da mát của cô gái trẻ quấn phủ quanh người. Nhưng có phải các lão khách chẳng thấy mặc cảm có lỗi gì khi trả tiền cho các cô gái bị thiếp ngủ mê như vật hy sinh? Hay có phải chính cái mặc cảm có lỗi thầm kín lại làm tăng thêm niềm vui thú nơi họ? Ông già Eguchi đang quên mình đi và như thể quên luôn cô gái đang nằm đây là một vật hy sinh, dùng bàn chân tìm cách tiếp xúc với các ngón chân nàng. Vì cả thân xác nàng, chỉ có chỗ đó là ông chưa đụng đến. Các ngón chân mềm và dài. Các đốt chân gập lại, mở ra dễ dàng giống như những ngón tay và chính cái chi tiết nhỏ nhoi này cuốn hút Eguchi mãnh liệt, sự cuốn hút thường toát ra tự nhiên từ loại người đàn bà làm đàn ông say đắm và đau khổ. Bằng những ngón chân và ngay trong giấc ngủ mê mệt, nàng cũng nói lên được những lời yêu thương. Ông cảm nhận các cử động của các ngón chân nàng như một điệu nhạc, trẻ con và ngập ngừng nhưng nhiều khoái lạc; và ông lắng nghe một lúc. Nàng đã nằm mơ nhưng giấc mơ đó bây giờ đã xong chưa? Có lẽ đó không phải là một giấc mơ đâu, Eguchi tự nhủ, mà là những tiếng nói vô thức, và thói quen phản đối, chống cự mỗi khi một lão khách ra tay quá mạnh trên thân xác nàng. Phải vậy không? Cả người nàng tràn đầy một sự khêu gợi mãnh liệt khiến nàng có thể đối thoại với ông trong im lặng, bằng chính thân xác mình; nhưng nếu ông thấy mình còn ham muốn nghe giọng nói nàng, dù chỉ qua vài tiếng thầm thì ngắn ngủi thoát ra từ giấc ngủ, ấy là vì ông chưa quen thuộc lắm với mối bí ẩn của ngôi nhà. Eguchi bối rối tự hỏi phải nói gì, phải ấn mạnh chỗ nào trên người nàng để nàng cảm nhận mà phản ứng. “Cô không còn nằm mơ nữa à? Mơ thấy mẹ cô bỏ đi xa đấy?” Ông vuốt dọc sống lưng nàng, dừng lại hơi lâu ở các chỗ lõm. Nàng lắc nhẹ vai và xoay người nằm sấp một lần nữa - nàng có vẻ ưa thích thế nằm này. Mặt nàng hướng về phía Eguchi, bàn tay mặt nắm nhẹ viền gối, và cánh tay trái nằm trên mặt ông. Nhưng nàng chẳng nói gì cả. Ông cảm thấy hơi ấm toát ra từ hơi thở êm dịu của nàng. Nàng di chuyển cánh tay trên mặt ông, rõ ràng là để tìm chỗ dựa thoải mái hơn. Ông dùng cả hai bàn tay nâng nó đặt lên mắt mình. Các móng tay dài đâm nhẹ vào dái tai ông. Cổ tay nàng hơi gập lại trên mắt phải của ông, cái phần nhỏ nhất của nó ấn xuống mi mắt. Ông giữ bàn tay nàng trên đôi mắt mình, y như thế. Ông lại cảm thấy mới cái mùi thơm da thịt đang đi vào mắt và mang đến ông nhiều ảo ảnh mới lạ. Ngay vào thời điểm này trong năm, hai hay ba hoa mẫu đơn mùa đông nở dưới mặt trời ấm áp bên chân hàng rào cao bằng đá của một tu viện cổ ở Yamato. Những đóa trà hoa trắng nở trong vườn gần mái hiên ngôi nhà Shisendo 1. Vào mùa xuân, ra đời những chùm hoa đậu tía, những đóa đỗ quyên trắng 2 ở thành phố Nara 3; và ở Đền Trà Hoa ở Kyoto, những cánh hoa trà rụng đầy vườn. (1: Shisendo (Thi tiên đường) là dinh thự ở thành phố Kyoto (Cố đô) của ông Ishikawa Jòzan (Thạch xuyên Trượng Sơn) (1583-1672), một học giả và nhà thư pháp. 2: White rhododendron (asebi) : pieris japonica. (Chú thích của bản tiếng Anh). 3: Nại Lương.) “A! Ta đã đến đó rồi!” Những đóa hoa này gợi lên những kỷ niệm với ba cô con gái đã lấy chồng; những đóa hoa ông bắt gặp trong những chuyến đi với cả ba cô hay với một trong ba cô. Bây giờ làm vợ, làm mẹ, chắc họ chẳng còn giữ những kỷ niệm sống động đó. Nhưng Eguchi còn nhớ kỹ lắm, và đôi khi ông nhắc đến các sắc hoa đó với vợ mình. Bà đâu cảm thấy xa cách con cái, bây giờ họ đã lấy chồng, nhiều như ông. Bà vẫn gần gũi họ và không thấy cần thiết gợi nhớ những kỷ niệm cùng họ ngắm những loài hoa đó. Bà chẳng thể thấy chúng, bà không có đi cùng cha con ông. Tận cùng đôi mắt được bàn tay cô gái đậy kín, Eguchi thấy hình ảnh các đóa hoa hiện lên rồi biến đi, biến đi rồi hiện lên; và thấy sống lại, sau khi gả chồng cho các con gái, sự xúc động của những ngày ông bị những cô gái trẻ khác cuốn hút. Cô gái nằm đây đêm nay có vẻ là một trong những cô gái của những ngày xa xưa ấy. Ông rút tay mình khỏi tay nàng nhưng bàn tay cô gái vẫn nằm trên mắt ông. Chỉ có cô gái út là đã cùng ông đứng ngắm cây trà hoa cao lớn ở Đền Trà Hoa trong một chuyến du hành để giã từ khoảng hai tuần trước ngày cô lên xe hoa. Đóa hoa trà rụng cánh đã để lại trong trí tưởng ông một ấn tượng đặc biệt mạnh mẽ. Cô gái út này đã làm ông khổ tâm và đau buồn khi đi lấy chồng. Hai chàng trai tranh cưới con gái ông và trong cuộc đua tài này, con gái ông mất đi trinh tiết của mình. Eguchi rủ cô làm một chuyến du ngoạn để thay đổi không khí, để thoải mái tâm trí. Hoa trà thường bị xem là mang đến điềm gở vì hoa rụng cả đóa khi lìa cành trông như những cái đầu bị chặt; nhưng cây trà hoa cao lớn nơi đây có tuổi thọ bốn trăm năm nở hoa song đôi, ngũ sắc và lại rụng từng cánh một. Vì thế người ta gọi nó là “trà hoa rụng cánh”. “Khi hoa rụng nhiều nhất,” Cô vợ trẻ của người giữ đền nói với Eguchi, “chúng tôi hốt đến năm hay sáu giỏ đầy cánh hoa mỗi ngày”. Những cụm hoa trà trên cây, cô nói tiếp, trông tươi đẹp hơn khi được chiếu sáng từ phía sau hơn là khi được mặt trời rọi thẳng. Eguchi và cô gái út ngồi ở mái hiên phía tây và mặt trời đang xuống dần sau cây trà hoa cao lớn. Họ nhìn mặt trời nhưng đám lá dày và những cụm hoa không để ánh sáng qua lọt, như thể ánh sáng chìm đắm giữa hoa lá và mặt trời phân vân treo mình trên những bờ bóng tối. Đền Trà Hoa nằm giữa một khu phố bình dân huyên náo và trong vườn thì chẳng có gì đáng xem ngoài cây trà hoa to lớn. Đôi mắt Eguchi chứa đầy hình ảnh những đóa hoa trà, và ông không nghe gì các tiếng động ồn ào, náo nhiệt của thành phố. “Hoa nở thật tuyệt vờí!” Ông chắt lưỡi với con gái. “Đôi khi, buổi sáng ngủ dậy, người ta nhìn không ra mặt đất phủ đầy những cánh hoa rụng trong đêm” Cô vợ trẻ của người giữ đền nói rồi bỏ đi, chỉ còn Eguchi và con gái trong vườn. Có phải chỉ có cây trà hoa này nở ra năm sắc hoa khác nhau? Ông thấy được hoa trà đỏ, hoa trà trắng, rồi hoa trà hai màu nhưng Eguchi để mình đắm chìm trong trầm tư khi lặng ngắm cây hoa hơn là đi đếm các màu hoa. Thật tuyệt diệu một cây hoa bốn trăm năm lại cho ra đời tràn đầy những đóa hoa rực rỡ thế này. Nắng chiều bị hút hẳn vào trong cây khiến những cụm hoa và cành lá ấm hẳn lên. Những đầu cành phía ngoài lay động dịu dàng dù ông không biết có gió hay không. Con gái út ông không có vẻ đắm mình ngắm cây trà hoa danh tiếng này như ông. Cô chỉ nhìn một cách lơ đãng. Có lẽ cô tự nhìn chính mình hơn là nhìn cây. Cô là đứa con ông cưng nhất trong ba chị em, cứng đầu cứng cổ giống như những đứa con út, càng hơn thế từ khi hai cô chị đi lấy chồng. Hai cô này từng hỏi bà mẹ với ít nhiều ganh tức có phải Eguchi định giữ cô em út ở nhà và tìm chọn một anh chồng ở rể cho cô. Bà mẹ đem chuyện này học lại với ông. Cô lớn lên thành một cô gái thông minh và sắc sảo; nhưng ông nghĩ rằng cô vẫn chưa đủ chín chắn qua việc cô có quá nhiều bạn trai. Cô tỏ ra vui vẻ nhất, hoạt bát nhất khi có đàn ông trai trẻ vây quanh. Bố mẹ cô, nhất là bà mẹ thường tiếp đón các bạn trai cô tại nhà, nhận biết rõ ràng là cô thích hai chàng trong bọn họ. Một trong hai chàng này đã làm cô mất trinh. Trong một thời gian cô trở nên lầm lì ít nói, tính khí thất thường ngay ở trong ngôi nhà êm ấm, và cô thường tỏ ra nôn nóng và gắt gỏng không đâu, ví dụ như khi cô thay quần áo. Mẹ cô cảm thấy có điều gì không ổn. Bà hỏi thăm cô một cách tế nhị và cô đã thú nhận dễ dàng, không do dự quá. Chàng trai đó làm việc trong một cửa hàng bách hóa và ở phòng thuê. Cô hình như đã ngoan ngoãn đi theo anh ta về căn phòng đó. “Có phải anh ta là người con định lấy không?” “Không. Không đời nào!” Cô gái trả lời mẹ khiến bà chẳng biết đâu mà mò. Bà mẹ tin rằng chàng trai đó đã dùng sức mạnh cưỡng ép cô. Bà đem việc này bàn đi, bàn lại với Eguchi. Ông có cảm tưởng của quý trong tay ông đã bị làm thương tổn. Ông càng choáng váng hơn khi thấy cô vội vã đính hôn với chàng trai thứ hai theo đuổi cô. “Mình nghĩ sao?” Bà vợ hỏi, nghiêng người về phía ông, căng thẳng. “Để con nó làm vậy được sao?” “Nó có kể lại việc đó cho anh chàng nó đính hôn chưa?” Ông gắt lên. “Nó kể ra chưa?” “Việc này thì... Tôi không hỏi nó. Tôi cũng bị bất ngờ như mình vậy. Tôi có nên hỏi nó không?” “Thôi, bỏ qua đi”. “Phần đông mọi người cho rằng tốt hơn không nên nói ra cho người đàn ông ta sắp lấy làm chồng. Kín miệng thì bình an nhất. Nhưng ở đời chẳng ai giống ai. Con gái mình có thể đau khổ, dày vò suốt đời nếu không nói ra cho chồng biết”. “Nhưng chúng ta chưa quyết định con nó được phép của ta hay không mà”. Dĩ nhiên Eguchi không thể tưởng tượng được sự việc một cô gái bị quyến rũ bởi một anh chàng lại đính hôn tức khắc với một anh chàng khác là chuyện tự nhiên, bình thường. Ông biết cả hai chàng đều phải lòng con gái ông. Biết rõ cả hai nên có lúc ông nghĩ cậu nào cũng xứng đáng với cô. Nhưng sự đính hôn thình lình này có phải là phản ứng của cú sốc cô đã chịu đựng? Có phải trong niềm cay đắng, oán giận, thất vọng chán chường mà cô tìm đến anh chàng thứ hai? Có phải trong sự rối loạn vì vỡ mộng với anh chàng thứ nhất mà cô để mình rơi vào vòng tay anh chàng thứ hai? Một cô gái như cô út của ông thường bị cuốn hút mãnh liệt bởi một chàng trai nào đó sau khi bị một chàng trai trước ngược đãi. Ông nghĩ vợ chồng ông có lẽ không nên trách cứ cô vì một hành động trả thù và tự hạ phẩm giá một cách không đáng chút nào. Tuy nhiên, Eguchi chưa hề nghĩ đến là một tình cảnh như thế lại có thể xảy ra ngay cho con gái mình. Các bậc cha mẹ khác cũng thế thôi. Ông có thể đã tin cậy cô con gái sắc sảo quá nhiều khi thấy cô rất cởi mở và linh hoạt giữa đám đàn ông trai trẻ bao quanh. Nhưng bây giờ sự thể đã xảy ra rồi thì ông thấy chẳng có gì lạ lùng cả. Thân xác con gái ông được tạo ra đâu khác gì thân xác những người đàn bà khác. Một người đàn ông có thể dùng sức mạnh để thỏa mãn mình trên thân xác đó. Trong đầu ông bỗng dưng hiện ra hình ảnh khó coi con gái ông đang làm tình với gã trai đó và ông cảm thấy một cách mãnh liệt niềm hổ thẹn và nỗi nhục nhã ê chề xâm chiếm lòng ông. Ông đâu có những cảm giác đau đớn như thế khi tiễn hai cô gái đầu đi hưởng tuần trăng mật. Những gì đã xảy ra có thể chỉ là cơn bộc phát tính dục mạnh mẽ của gã trai và thể xác con gái ông được cấu tạo một cách mà nó không thể chống cự được sự cưỡng ép. Những suy nghĩ thế này có bất bình thường đối với một người cha không? Eguchi không chấp thuận ngay cuộc đính hôn nhưng ông cũng không từ chối thẳng thừng. Ông và bà vợ được biết sau đó rất lâu là hai chàng trai đã tranh giành con gái họ một cách khá dữ dội. Khi ngày hôn lễ sắp tới gần, Eguchi đưa con đi Kyoto và ngắm nhìn cây trà hoa đang độ nở đầy hoa. Từ bên trong cây phát ra tiếng vo vo, vù vù giống như tiếng một đàn ong mật. Lấy chồng được hai năm thì cô út sinh hạ một bé trai. Người chồng có vẻ mê say đứa con lắm. Lần cặp vợ chồng trẻ tới nhà ông thăm viếng, có lẽ vào một ngày chủ nhật, cô vợ xuống bếp phụ giúp mẹ làm cơm và người chồng cho con bú một cách khéo léo. Như thế mọi chuyện cuối cùng cũng ổn thỏa cả. Tuy cùng ở Tokyo nhưng cô gái út hiếm khi đến thăm vợ chồng ông sau ngày lên xe hoa. “Con dạo này ra sao?” Eguchi hỏi cô khi cô đến một mình một ngày kia. “Con ra sao à? Hạnh phúc, con đoán thế”. Có lẽ người ta chẳng muốn nói nhiều với bố mẹ những gì xảy ra trong quan hệ vợ chồng, nhưng Eguchi cảm thấy không bằng lòng và hơi lo lắng. Biết tính liến thoắng của con gái, ông nghĩ cô nên nói thêm, nói rõ hơn nữa. Nhưng cô bây giờ trông đẹp hơn, thân hình nảy nở như những người vợ trẻ. Giả dụ đây chỉ là một sự chuyển hóa sinh lý từ con gái sang đàn bà, cô sẽ đâu có được vẻ đẹp tươi sáng như thế này nếu còn cái bóng tối nào đó lẩn quất trong lòng cô. Nước da cô sáng hẳn ra sau khi sinh con như thể cô được tắm rửa đến tận bên trong thân xác, và cô có vẻ đã tìm được sự thanh thản trong tâm hồn. Có phải vì thế mà bây giờ đang nằm trong “ngôi nhà người đẹp ngủ mê”, cánh tay cô gái trẻ đặt trên mắt, ông đã nhớ đến hình ảnh cây trà hoa tuyệt đẹp đang nở rộ hoa và hình ảnh các sắc hoa tươi thắm khác? Dĩ nhiên, con gái ông cũng như cô gái đang ngủ đây đâu có được sự sung mãn của cây trà hoa. Nhưng sự sung mãn của một thân xác cô gái trẻ không phải là cái ta biết được bằng cách ngắm nhìn hay nằm ngoan ngoãn bên mình cô. Không thể nào so sánh được với sự tràn đầy rực rỡ của những đóa hoa trà. Hơi ấm chuyển từ cánh tay cô gái vào sâu sau mi mắt ông là dòng chảy của cuộc sống, là giai điệu của cuộc sống, là vẻ quyến rũ của cuộc sống, và cho một người già, là sự phục hồi trong cuộc sống. Cánh tay cô gái trở nên nặng trên đôi mắt mệt mỏi và ông nhấc nó đi. Không còn chỗ dựa cho cánh tay trái nữa và nếu sải dọc sát ngực Eguchi thì khó khăn quá, cô gái lại xoay nửa người đối diện ông. Nàng xếp cả hai tay trước ngực, các ngón tay đan nhau, đụng ngực Eguchi. Hai bàn tay không chập lại trong thái độ sùng kính nhưng gợi lên cử chỉ nguyện cầu, cho một lời cầu nguyện dịu dàng. Ông nắm cả hai bàn tay nàng, bao bọc bằng cả hai bàn tay mình. Như thể ông đang cầu nguyện điều gì cho riêng mình và nhắm mắt lại. Đó không phải gì khác hơn là nỗi buồn của một ông già cầm tay một cô gái trẻ đang ngủ mê. Những giọt mưa đêm đầu tiên rơi trên biển lặng dội đến tai ông. Tiếng ầm ầm cũng vang đến, không phải từ một chiếc xe hơi mà từ tiếng sấm mùa đông, không thể nào chụp bắt. Ông tách hai bàn tay nàng ra, mở thẳng từng ngón tay rồi ngắm nhìn. Ông thèm đưa các ngón tay thon dài vào miệng và cắn. Nàng sẽ nghĩ gì khi sáng mai thức dậy thấy các dấu răng và dấu máu trên ngón út? Eguchi duỗi cánh tay nàng dọc theo người rồi nhìn chằm chằm đôi vú đầy đặn, núm vú to, căng phồng và có màu nâu sẫm. Cặp vú hơi sệ, ông đưa tay nâng lên, thấy không ấm bằng thân nàng được chiếc chăn điện sưởi ấm từ lâu. Ông định đặt trán mình vào ngay chỗ trũng giữa đôi vú nhưng chưa đến sát thì mùi da thịt cô gái làm ông lùi lại. Ông xoay người nằm sấp và lần này uống cả hai viên thuốc ngủ đặt sẵn bên gối. Đêm đầu tiên nằm ở đây, ông uống một viên rồi khi tỉnh thức sau một cơn ác mộng, uống viên thứ hai và ông nhận ra đây chỉ là loại thuốc ngủ tầm thường. Eguchi rơi vào giấc ngủ nhanh chóng. Tiếng khóc nức nở của cô gái đánh thức ông. Rồi tiếng khóc ông nghe được lại biến thành tiếng cười vui vẻ. Tiếng cười cứ kéo dài. Ông đặt cánh tay lên ngực nàng, lay mạnh. “Cô đang nằm mơ, cô đang nằm mơ. Cô mơ cái gì thế?” Sự im lặng sau tiếng cười dài thật đáng ngại. Nhưng Eguchi, còn ngầy ngật vì thuốc ngủ, sờ soạng tìm cái đồng hồ đeo tay ông để bên gối. Ba giờ rưỡi sáng. Ông kéo cô gái vào sát ngực mình, ôm chặt hông nàng rồi ngủ một giấc ấm nồng. Sáng hôm sau ông bị mụ đàn bà đánh thức như lần trước. “Ông dậy chưa?” Eguchi không trả lời. Không biết mụ này có dán tai vào cửa phòng bí mật này để nghe lóm không? Ông giật mình khi cảm thấy là đúng như thế. Cô gái còn ngủ nhưng hai vai để lộ ra ngoài, có lẽ vì hơi nóng từ chiếc chăn điện, và một cánh tay gác trên đầu. Eguchi kéo tấm chăn lên. “Ông dậy chưa?” Eguchi không lên tiếng, chui đầu vào chăn. Cằm ông đụng đầu vú nàng. Cả người bỗng như bốc lửa, ông dùng cả tay lẫn chân kéo toàn thân nàng vào mình. “Ông ơi! Ông ơi!” Mụ đàn bà gõ nhẹ cửa ba bốn lần. “Tôi dậy rồi. Đang mặc áo quần”. Nếu ông không lên tiếng thì có lẽ mụ đã mở cửa và xông vào phòng. Trong phòng bên mụ đã để sẵn thau nuớc, kem đánh răng, khăn mặt. “Ông thấy sao?” Mụ hỏi khi dọn đồ ăn sáng cho ông. “Cô bé này ngoan lắm, phải thế không?” “Vâng, ngoan lắm” Eguchi gật đầu. “Khi nào cô ta thức dậy?” “Khi nào à? Cái đó thì...” “Tôi ở đây cho đến khi cô ta thức dậy, được không?” “Đây chính là điều chúng tôi không thể cho phép” Mụ nói nhanh. “Chúng tôi không cho phép đâu, ngay cả đối với những vị khách trung thành nhất”. “Nhưng cô nàng này ngoan quá mà”. “Tốt hơn ông nên giữ quan hệ với cô ta trong giấc ngủ, không nên để các tình cảm ngớ ngẩn xen vào. Ngay cô ta cũng chẳng hay biết đã ngủ với ông. Ông sẽ không bị phiền phức gì đâu”. “Nhưng tôi nhớ mặt cô ta mà. Tình cờ, nếu tôi gặp lại cô ta ngoài đường?” “Ông nghĩ ông sẽ đứng lại nói chuyện với cô ta? Đừng làm thế. Ông phạm tội đấy”. “Phạm tội?” “Đúng vậy”. “Phạm tội!” “Tôi xin ông đừng tỏ ra khó tính quá. Ông phải xem các cô gái ngủ mê chỉ là những cô gái ngủ mê, không hơn không kém”. Eguchi muốn phản đối, muốn nói là ông chưa đến nỗi lụ khụ bất lực như những lão già khác nhưng ông dằn lại được. “Hình như đêm qua trời đổ mưa” Ông nói. “Thật sao? Tôi không hay biết gì cả”. “Trời mưa thật, tôi nghe được mà”. Trên mặt biển nhìn từ cửa sổ những con sóng nhỏ gần vách đá lấp lánh nắng mai.",
  "nextChapter": "https://gacsach.top/doc-online/67211/nguoi-dep-ngu-me-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/67209/nguoi-dep-ngu-me-chuong-02-phan-1.html"
}