{
  "title": "Người đẹp ngủ mê - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/67207/nguoi-dep-ngu-me-chuong-01-phan-1.html",
  "content": "Một Ông không được làm điều gì bất nhã, người đàn bà ở quán trọ cảnh giới ông già Eguchi. Không được thọc ngón tay vào miệng cô gái đang ngủ, hay thử làm bất cứ việc gì khác tương tự. Ở tầng một, chỉ có hai phòng: phòng đầu mà hai người đang đứng nói chuyện rộng chừng tám chiếu1, và một phòng ngủ bên cạnh; nhưng tầng trên nữa hình như chẳng có phòng nào; và ở tầng trệt thì có vẻ chỉ dành làm phòng khách nên ngôi nhà này không đáng mang danh là một quán trọ. Thực ra chẳng có bảng hiệu nào ở cổng, chắc vì những điều bí ẩn của ngôi nhà không cho phép công khai treo bảng. Không khí im ắng, tĩnh mịch. Ngoại trừ người đàn bà đã mở cái cổng khóa chặt đưa ông vào nhà và bây giờ đang đứng nói chuyện cùng ông, chẳng thấy bóng người nào khác. Đây là lần đầu tiên ông đến chỗ này và ông không thể đoán ra mụ là bà chủ hay người giúp việc. Tốt hơn không nên hỏi. (1: Ở Nhật, diện tích các căn phòng được tính bằng chiếu (tatami) trải trên sàn. Mỗi chiếu có kích thước 1,8 m x 0,9m, hay 1,62 mét vuông.) Mụ có lẽ đã quá xa tuổi bốn mươi tuy giọng nói nghe còn trẻ và bề ngoài cố tạo cho mình một dáng điệu, một cung cách điềm tĩnh và đứng đắn. Đôi môi mỏng dính không hở ra khi nói. Ít khi nhìn thẳng Eguchi. Có cái gì trong đôi mắt đen thẫm ấy làm ông bớt ngờ vực, và mụ lại tỏ ra thoải mái tự nhiên. Mụ pha trà từ cái ấm nước bằng sắt đặt trên lò than bằng đồng. Nhờ chất lượng lá trà và cách pha, trà ngon một cách lạ lùng, nhất là so với nơi chốn và tình cảnh hiện tại, khiến ông già Eguchi cảm thấy dễ chịu. Một bức tranh của Kawai Gyokudo2 treo ở hốc tường, chắc là tranh in lại, vẽ một làng miền núi với màu ấm của lá thu vàng. Thực ra chẳng có gì trong cái phòng này khiến ta nghĩ nó chứa đựng những chuyện bí ẩn lạ thường. (2: Xuyên Hợp Ngọc Đường, danh họa Nhật (1873-1957)) “Và xin đừng bao giờ tìm cách đánh thức cô gái. Dù ông làm cách gì đi nữa, cô ta không thức dậy được đâu. Cô ta ngủ say li bì và chẳng cảm nhận chi hết”. Người đàn bà lặp lại: “Cô ta chỉ ngủ và ngủ, chẳng hay biết gì từ đầu đến cuối. Không biết được ai nằm bên cạnh mình suốt đêm đâu. Ông chẳng nên lo ngại”. Eguchi không nói gì, giữ những mối nghi ngờ xuất hiện trong đầu cho riêng mình. “Cô gái rất xinh. Tôi chỉ chọn những người khách đáng tin cậy thôi”. Ông quay mắt sang chỗ khác, nhìn đồng hồ đeo tay. “Mấy giờ rồi nhỉ?” “Mười một giờ kém mười lăm”. “Tôi cũng đoán thế. Các cụ ông thường đi ngủ sớm và dậy sớm. Tùy ông đấy, khi nào cảm thấy sẵn sàng”. Người đàn bà đứng dậy, mở khóa cửa phòng bên cạnh. Mụ dùng tay trái. Eguchi nhìn mụ, nín thở, dù động tác dùng tay trái mở cửa phòng này tự nó chẳng có gì đáng chú ý. Mụ ghé mắt nhìn vào căn phòng. Chắc chắn là mụ có thói quen nhìn vào phòng từ ngưỡng cửa như thế, và cũng chẳng có gì khác thường việc mụ quay lưng về phía Eguchi. Vậy mà ông thấy nó lạ lùng. Một con chim to và lạ thêu trên cái nút thắt chiếc đai lưng. Ông không biết nó thuộc loài chim nào. Tại sao mắt và chân chim lại hiện thực quá đỗi trong một hình chim cách điệu hóa? Chắc chắn không phải vì con chim này mà ông cảm thấy bất an, đó chỉ là một hình thêu vụng về; nhưng nếu nỗi bất an dính liền với tấm lưng của người đàn bà thì nó lại nằm ngay nơi con chim. Chiếc đai lưng có nền màu vàng nhạt, gần như trắng. Căn phòng bên cạnh được thắp sáng lờ mờ. Người đàn bà đóng lại cánh cửa nhưng không khóa rồi đặt chiếc chìa khóa lên bàn trước mặt Eguchi. Cung cách cũng như giọng nói của mụ không để lộ ra chút gì là mụ vừa xem xét một căn phòng bí mật. “Chìa khóa đây. Tôi mong ông ngủ ngon giấc. Nếu ông cảm thấy khó ngủ thì có sẵn thuốc ngủ bên gối”. “Bà có gì uống không?” “Ở đây không phục vụ rượu”. “Tôi không thể làm một ly trước khi ngủ hay sao?” “Không”. “Cô gái đang ở phòng bên?” “Cô đang ngủ và chờ ông”. “Thật à?” Eguchi tỏ vẻ hơi ngạc nhiên. Cô gái vào phòng bên tự hồi nào? Cô ngủ được bao lâu rồi? Có phải người đàn bà mở cửa phòng lúc nãy là để xem cô đã ngủ say chưa? Eguchi đã từng nghe một người bạn thường lui tới chốn này kể rằng các cô gái đợi khách khi đã ngủ say, và không tỉnh giấc; nhưng ngay bây giờ khi đang ở đây, ông lại thấy khó tin chuyện này. “Ông muốn thay đồ ở đâu?” Mụ có vẻ sẵn sàng giúp ông. Eguchi không trả lời. “Nghe tiếng sóng kìa. Và tiếng gió”. “Tiếng sóng?” “Chúc ông ngủ ngon”. Mụ rút lui. Còn lại một mình, ông già Eguchi nhìn quanh căn phòng, trống rỗng và không có sự xếp đặt bí ẩn nào. Rồi ánh mắt ông dừng lại trên cánh cửa dẫn vào phòng bên cạnh. Cánh cửa làm bằng gỗ thông bá hương, rộng gần một thước, có vẻ được đặt thêm vào sau khi ngôi nhà đã xây xong. Ngay cả bức tường khi nhìn kỹ mới thấy nó được bịt kín lại, thay thế cái vách ngăn di động chia đôi hai phòng trước đó, để làm một phòng bí mật cho các người đẹp ngủ mê. Tường được sơn cùng màu như các tường khác nhưng có vẻ tươi mới hơn. Eguchi đưa tay cầm chìa khóa. Tưởng ông sẽ mở cửa đi vào phòng bên nhưng ông vẫn ngồi yên. Như người đàn bà nói lúc nãy: tiếng sóng nghe dữ dội. Như thể các ngọn sóng đập mạnh vào vách đá cao nhô ra biển, và như thể ngôi nhà nhỏ bé này nằm ngay bên bờ vách. Tiếng gió rít báo hiệu mùa đông sắp về, có lẽ vì ngôi nhà quạnh quẽ, có lẽ vì có cái gì không ổn trong tâm thần ông già Eguchi. Tuy vậy, ông cảm thấy căn phòng khá ấm, dù chỉ sưởi bằng một lò than hồng. Vùng này có khí hậu ấm áp mà. Gió cũng không đủ mạnh để làm lá vàng bay. Eguchi đến nơi này hơi khuya khoắt nên không thể nhìn thấy địa thế ngôi nhà; nhưng ông ngửi được mùi biển mặn. Khu vườn trông rộng so với ngôi nhà với rất nhiều cây thông và cây phong cao lớn. Những cành thông sắc nhọn chĩa mạnh lên nền trời. Ngôi nhà xưa kia chắc là một biệt thự đồng quê. Eguchi đốt một điếu thuốc, chìa khóa vẫn giữ trong tay. Ông hút một hai hơi rồi dụi tắt; nhưng điếu thứ hai, hút hết. Ông cảm thấy một sự trống rỗng khó chịu hơn là tự nhạo mình về một nỗi lo ngại mù mờ nào đó. Ông có thói quen uống một ly rượu mạnh trước khi đi ngủ nhưng ít khi ông ngủ được ngon giấc và thường gặp ác mộng. Một nhà thơ nữ chết trẻ vì bệnh ung thư đã viết trong một bài thơ về những đêm thức trắng: “đêm dọn ra cho tôi nào cóc, nào chó chết, rồi nào xác người chết trôi”. Eguchi chẳng thể nào quên được câu thơ đó. Bây giờ chợt nhớ đến nó, ông tự hỏi cô gái đang ngủ - không, phải nói là bị thiếp cho ngủ - ở phòng bên có giống như một xác chết trôi không; và ông cảm thấy do dự, chưa muốn đi vào chỗ nàng nằm. Ông không biết được cách nào người ta đã làm cho nàng ngủ say. Dù sao đi nữa, nàng đã ở trong một trạng thái mê man giả tạo, chẳng thể hay biết những sự việc xảy ra quanh mình, và như thế có lẽ nàng mang nước da xỉn màu chì như một tên nghiện ngập, đôi mắt quầng thâm, các xương sườn lộ rõ dưới lớp da khô queo quắt. Hay có lẽ nàng thuộc típ người lạnh, da thịt húp híp, mềm nhẽo. Có lẽ nàng đang ngáy nhẹ, cặp môi hé mở để lộ lợi răng đã ngả sang màu tia tía. Ông già Eguchi, sáu mươi bảy năm ở đời, đã từng trải qua những đêm khó chịu, bực tức với đàn bà. Thật tình mà nói, những đêm thất vọng như thế là những đêm khó quên nhất trong đời. Sự thất vọng này ít khi liên quan đến nhan sắc các người đàn bà nhưng dính líu nhiều đến những bi kịch, những lệch lạc trong cuộc đời họ. Ông cảm thấy chẳng hứng thú chút nào, ở cái tuổi gần đất xa trời này, nếu phải trải qua một nỗi thất vọng mới. Những ý tưởng buồn bã này chiếm cứ đầu óc ông, ngay lúc ông sắp bước vào cuộc phiêu lưu. Nhưng thử hỏi có cái gì tồi tệ hơn cảnh một lão già suốt đêm nằm dài bên cạnh một cô gái trẻ bị thiếp ngủ mê, không thể thức tỉnh? Có phải Eguchi đã đến ngôi nhà này để tìm cho ra, tìm đến mức điểm tận cùng của nỗi ghê sợ tuổi già? Người đàn bà đã nói về các khách hàng mụ có thể tin cậy. Hầu như ai tới đây đều có thể tin cậy được mà. Người đàn ông kể cho Eguchi về ngôi nhà này đã quá già, già đến độ không còn là đàn ông nữa. Lão ta có lẽ nghĩ rằng Eguchi cũng đã rơi vào tình trạng suy nhược cùng cực như lão. Mụ đàn bà ở ngôi nhà này chắc đã quen chung đụng với đám khách hàng già cả nên đã nhìn Eguchi một cách không ngờ vực và cũng không tỏ ra thương hại. Ông biết mình chưa phải loại sức tàn lực tận nên chưa phải là một khách hàng đáng tin cậy. Nhưng ông có thể chọn mình làm một người đáng tin cậy, tùy tình cảm của ông vào một lúc nào đó, tùy khung cảnh, và tùy người đẹp. Sự ghê sợ tuổi già đè nặng con người ông. Ông biết mình đang tiến gần cái hoàn cảnh ảm đạm, buồn thảm của những khách hàng già nua khác. Nội cái việc ông mò tới đây cũng đã nói lên rõ điều này. Và như thế ông không có ý định vi phạm các ràng buộc thê thảm, các hạn chế xấu xí mà người ta áp đặt lên đám khách lụm khụm. Thực tình ông không muốn vượt qua các hạn chế đó, và ông sẽ không để mình làm thế trong thực tế. Tuy có thể gọi là một câu lạc bộ nhưng số lượng người già làm hội viên rất ít. Eguchi đến đây không phải để tố cáo các tội lỗi hay xoi mói các hành vi bí mật của câu lạc bộ này. Óc tò mò nơi ông chẳng mạnh mẽ gì vì một nỗi buồn rầu chán ngắt của tuổi già đã xâm chiếm cõi lòng ông. “Vài cụ khách thổ lộ ngủ qua đêm ở đây mang đến cho họ những giấc mộng đẹp”, mụ đàn bà nói vào một lúc nào đó. “Vài người lại nhớ đến thời trai trẻ”. Eguchi đã không cười gượng được vào lúc đó. Ông đưa cả hai tay chống lên bàn để đứng dậy rồi bước về phía cánh cửa làm bằng gỗ thông bá hương. “À ra thế!” Những tấm màn nhung màu đỏ thẫm. Màu đỏ trông thẫm hơn trong cái ánh sáng lờ mờ. Như thể có một vừng sáng mỏng lơ lửng trước các màn, như thể ông bước vào một thế giới ma quái. Màn che cả bốn bức tường. Cánh cửa thông cũng được che màn, viền màn được buộc túm lại. Ông khóa cửa, vén màn, và nhìn xuống cô gái. Nàng đâu có làm bộ ngủ. Ông nghe được tiếng thở của một người đang ngủ say mà. Eguchi nín thở: nàng đẹp quá, đẹp hơn ông tưởng. Nhan sắc của nàng không phải là điều ngạc nhiên duy nhất. Nàng trẻ nữa. Nàng nằm nghiêng phía trái, mặt nàng hướng về ông. Ông chưa thấy thân thể nàng - nhưng ông đoán nàng chưa tới hai mươi tuổi. Chao ôi, như thể có một quả tim khác đang vung cánh trong lồng ngực ông già Eguchi. Bàn tay mặt và cổ tay nằm lọt ra ngoài tấm chăn mỏng. Cánh tay trái có vẻ trải xéo dưới tấm chăn. Ngón cái tay mặt bị che gần nửa dưới má. Các ngón tay trên gối bên cạnh mặt nàng hơi cong lại trong giấc ngủ êm dịu, không quá cong để làm biến mất những chỗ lõm mềm mại, thanh tú, nơi các ngón tay nối với bàn tay. Màu hồng ấm áp từ mu bàn tay trông càng hồng hơn khi tới các móng tay. Một bàn tay trắng sáng và mịn màng. “Cô ngủ thật à? Không thức được à?” Eguchi buột miệng hỏi như thể cho mình cái cớ chạm đến bàn tay cô gái, nắm lấy trong lòng tay mình rồi lay nhẹ. Ông biết rõ nàng sẽ không mở mắt. Vẫn nắm bàn tay cô gái, ông nhìn kỹ khuôn mặt nàng. Thuộc loại gái nào đây? Cặp lông mày chưa bị phấn sáp đụng đến và hàng lông mi đang nhắm lại kia trông đều đặn. Ông ngửi mùi hương từ mái tóc trinh trắng của nàng. Một lúc sau tiếng sóng nghe như mạnh hơn, có phải vì cô gái đã bắt được quả tim thổn thức của Eguchi? Ông mạnh dạn cởi quần áo mình. Eguchi ngước mắt nhìn lên khi chợt nhận ra ánh sáng tỏa từ trên cao. Ánh điện đến từ hai cửa sổ ở trần nhà được che bằng giấy bản. Một cách điềm tĩnh, ông tự hỏi có phải ánh sáng được sắp đặt cho hợp với các tấm màn nhung đỏ thẫm, hay là ánh sáng phản chiếu từ các màn nhung đó làm màu da của cô gái trông đẹp như các nàng hồ ly; nhưng màu nhung đỏ chưa đủ mạnh để làm khuôn mặt nàng hồng lên mà. Mắt ông bắt đầu quen dần với cái ánh sáng trong căn phòng, quá sáng đối với ông, một người quen ngủ trong bóng tối, nhưng dường như đèn luôn để sáng, không thể tắt được. Ông biết nhận ra tấm chăn đắp thuộc loại tốt. Eguchi chui vào chăn một cách nhẹ nhàng vì ngại đánh thức cô gái đang ngủ. Nàng chẳng mặc gì trên người. Cũng chẳng có phản ứng gì, đôi vai không co lại, cặp háng không khép vào, nàng chẳng cảm nhận sự hiện diện của ông bên cạnh nàng. Hơi lạ, vì các cô gái trẻ thường theo phản xạ tự nhiên dù đang ngủ say đến mấy đi nữa. Nhưng đây đâu phải là một giấc ngủ bình thường, ông lại tự nhủ, và ông muốn tránh đụng chạm đến người nàng. Đầu gối nàng đưa về phía trước khiến đôi chân ông trở nên vướng víu, gò bó. Dù không nhìn kỹ ông cũng đoán được nàng không nằm theo thế phòng ngự, đầu gối mặt không nằm ngay trên đầu gối trái. Đầu gối mặt kéo ra sau, chân duỗi thẳng. Nàng nằm nghiêng phía trái, vai và háng không thẳng hàng vì nửa người trên hơi khom lại. Nàng có vẻ không được cao lắm. Những ngón tay nàng mà Eguchi đã cầm lên cũng ngủ say: cả bàn tay lại nằm y như cũ khi ông thả xuống. Ông kéo cái gối về phía mình và bàn tay rơi ra ngoài. Ông chống cùi chỏ lên gối và ngắm nó. Trông như còn sống, ông nhủ thầm. Nó còn sống mà, có phải bàn tay của một xác chết đâu, ông thầm thì như thế chỉ để muốn nói lên là nó xinh đẹp; nhưng ông cảm thấy mình vừa nói ra một điềm gở. Cô gái ngủ mê man như chết nhưng thời gian sinh tồn của nàng đâu có ngưng chảy, vậy nàng có giữ được thời gian đó không hay là nó chảy tuột vào một vực sâu không đáy? Nàng không phải là một búp bê sống, vì không thể có búp bê sống trên thế gian này; nàng được biến thành một đồ chơi sống, để các cụ già đã mất năng lực đàn ông không bị cảm thấy xấu hổ. Không, không phải một đồ chơi: đối với các cụ, nàng chính là cuộc sống. Một cuộc sống người ta có thể sờ mó được, một cách tự tin. Dưới cặp mắt lão thị của Eguchi, bàn tay nàng gần sát bên trông mịn và đẹp hơn. Thật mịn khi vuốt ve nhưng ông không thể thấy được nét thanh tú trong cách cấu tạo của nó. Tuy nhiên ông vẫn thấy được dái tai của nàng có cùng màu hồng ấm áp ở bàn tay do máu mang đến, càng hồng hơn ở những đầu ngón tay. Đôi tai lộ ra giữa những sợi tóc. Màu hồng của dái tai nói lên sự tươi mát của cô gái làm tim Eguchi se lại. Ông đã mò mẫm tìm đến ngôi nhà bí ẩn này lần đầu tiên vì tò mò tìm của lạ, nhưng bây giờ ông nghĩ dường như những người đàn ông càng bị lão suy hơn ông càng tìm thấy nơi đây những niềm vui và những nỗi đau mãnh liệt hơn ông. Tóc cô gái thật dài, có lẽ để dài như thế cho các lão già vuốt ve. Ngả người lên gối, Eguchi lùa tóc nàng ra khỏi tai, một mảng da trắng hiện ra sau vành tai. Cổ và vai trông tươi và trẻ, chưa có cái đầy đặn của đàn bà. Ông nhìn quanh phòng. Chỉ có áo quần ông vừa trút bỏ nằm trong giỏ. Không thấy áo quần cô gái đâu cả. Có lẽ mụ đàn bà đã mang ra khỏi phòng nhưng Eguchi thấy nhói với ý nghĩ cô gái đã hoàn toàn khỏa thân khi vào phòng. Nàng sẽ được ngắm nhìn như thế mà. Nàng được thuốc cho ngủ trong mục đích này, có gì lạ đâu. Vậy mà Eguchi lại kéo chăn đắp lên bờ vai nàng rồi nhắm mắt. Mùi hương da thịt nàng tiết ra trong không khí và bất chợt Eguchi ngửi thấy mùi trẻ thơ. Mùi sữa của những đứa bé còn bú, nồng hơn mùi cô gái. Không thể nào tin được - rằng nàng đã có con, rằng vú nàng đã cương lên, rằng sữa đã rỉ ra từ hai núm vú nhỏ xíu này. Ông nhìn chằm chằm lần nữa vầng trán và đôi má, rồi cái đường vạch trông còn vẻ con gái nối cằm với cổ. Dù đã biết đủ nhưng ông vẫn giở nhẹ tấm chăn khỏi vai nàng. Đôi vú không phải là vú đã có sữa cho con bú. Ông dùng một ngón tay rờ nhẹ. Không thấy ướt. Cô gái chưa đến hai mươi tuổi. Khuôn mặt còn mang vẻ trẻ thơ - không phải là hoàn toàn không hợp - nhưng nàng đâu còn mang mùi sữa trẻ con trên người. Thực ra, nàng mang hương thơm đàn bà. Ấy thế mà ông già Eguchi tin chắc mình đang ngửi ngay trong lúc này một mùi trẻ con còn bú. Ông có bị ảo giác lướt qua đầu không? Nhưng tại sao ảo giác lại đến với ông? Ông không hiểu được; nhưng chắc là nó đã đến theo kẻ hở từ quả tim bỗng dưng trống không của ông. Một nỗi cô đơn buồn bã trào lên. Nhưng hơn cả nỗi cô đơn hay nỗi buồn rầu, chính là nỗi cô chiếc tuyệt vọng của tuổi già như thể đông lạnh hẳn trong ông. Rồi từ từ ông thấy cõi lòng mình chùng xuống, cảm thương cô gái mà mùi hương tiết ra đã mang đến chút ấm áp trẻ trung. Hình như có cả tiếng nhạc vang lên từ thân xác cô gái, ông tưởng như thế có lẽ để xua đi cái cảm giác tội lỗi lạnh ngắt. Tiếng nhạc của tình yêu. Ông muốn trốn chạy, nhìn quanh bốn bức tường với những tấm màn nhung che kín như thể không còn lối ra. Những tấm màn đỏ thẫm nhận ánh sáng từ trần nhà trông mềm mại nhưng hoàn toàn bất động. Chúng cầm giữ ông và cô gái đang ngủ. “Dậy. Dậy đi”. Eguchi lắc vai cô gái. Rồi ông nâng đầu nàng. “Dậy đi. Dậy đi”. Cái gì khiến ông làm thế? Một nỗi xúc động hiện lên từ một cõi nào sâu thẳm trong ông. Nàng ngủ, nàng không nói, nàng chẳng thấy khuôn mặt ông, chẳng nghe giọng nói ông, nàng nằm đó, như vậy đó, hoàn toàn không biết đến một con người mang tên Eguchi đang ngồi đây, bên cạnh nàng; ôi tất cả những điều này làm ông không chịu nổi. Và số phận ông, nàng cũng chẳng mảy may biết đến. Nàng ngủ mê, đầu nặng trên tay ông. Ấy vậy mà ông tưởng mình thấy nàng hơi nhíu mày như thể đáp lại một cách sống động tiếng gọi thầm thì của ông. Eguchi không rút tay về. Nếu chỉ cần lay nhẹ mà cô gái đã thức dậy thì ngôi nhà này đâu còn gì bí ẩn nữa, cái bí ẩn mà lão Kiga, người giới thiệu ông tới đây, đã cho rằng “giống như ngủ với một ông Bụt vô hình”. Đối với các ông già, loại khách mà mụ đàn bà có thể “tin cậy”, ngủ với một người đẹp không khi nào tỉnh thức là một mối cám dỗ, một cuộc phiêu lưu, một niềm vui thú mà họ tin mình còn thực hiện được. Lão Kiga có lần kể cho Eguchi là lão cảm thấy mình sống lại chỉ khi nào nằm bên cạnh một cô gái đã bị thiếp cho ngủ say. Một ngày kia khi đến nhà thăm Eguchi, lão nhìn ra vườn và thấy cái gì màu đỏ nằm trên đám rêu nâu mùa thu. “Cái gì vậy cà?” Lão đi ra vườn để nhìn cho rõ. Những quả mọng màu đỏ của cây lá san hô 1. Nằm rải rác khắp vườn. Kiga nhặt một quả và vừa vò vừa nói về ngôi nhà bí ẩn. Lão tìm đến đó mỗi khi cảm thấy niềm tuyệt vọng về tuổi già quá não nề. “Tôi đã mất hy vọng ăn nằm với đàn bà từ lâu lắm rồi. Nhưng giờ đây có một chỗ người ta thuốc các cô gái ngủ mê từ đầu đến cuối không tỉnh dậy được”. (1: Aoki: Aucuba japonica (chú thích của bản tiếng Anh)) Có phải một cô gái ngủ mê, không nói gì, không nghe gì lại nói lên mọi điều, nghe được mọi điều trước một ông già không còn đủ sức làm đàn ông với đàn bà? Nhưng đây là lần đầu tiên Eguchi trải qua kinh nghiệm với đàn bà như thế. Cô gái này chắc hẳn là đã bao lần kinh qua cái kinh nghiệm này với các lão già như ông. Nàng nằm đây, hiến dâng tất cả cho ông nhưng hoàn toàn vô thức, thân xác duỗi dài như trong một giấc đông miên, hơi thở đều và nhẹ, khuôn mặt ngây thơ nghiêng qua một bên. Có lẽ một số lão già đã vuốt ve, rờ mó khắp người nàng, có lẽ một số khác nhìn thân xác nàng mà khóc nức nở về thân phận già nua của mình. Nàng chẳng thể hay biết gì, trong cả hai trường hợp. Tuy nghĩ thế mà Eguchi cảm thấy không đủ sức làm điều gì cả. Rất thận trọng, ông rút nhẹ tay khỏi gáy cô gái như thể giữ gìn một đồ vật dễ vỡ; nhưng cùng lúc nỗi thôi thúc đánh thức nàng dậy một cách hung bạo vẫn không nguôi ngoai trong lòng ông.",
  "nextChapter": "https://gacsach.top/doc-online/67208/nguoi-dep-ngu-me-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/nguoi-dep-ngu-me_yasunari-kawabata.full"
}