{
  "title": "Chung Vô Diệm - Chương 03",
  "url": "https://gacsach.top/doc-online/chung-vo-diem-chuong-03",
  "content": "Chung Vô Diệm Chương 3: Gặp Tề Vương, Chung Vô Diệm giễu cợt Sợ Vô Diệm, Tề Tuyên Vương dối phong gacsach.com Nói về Thái Bạc Kim Tinh đang ở trên mây, dòm xuống nhân gian thấy Diêu Trì Nữ đang hái dâu mà chờ Tề Chúa, bèn nghĩ bụng: “Thôi, để ta xuống mà chỉ dẫn Tề Vương đến đó, đặng vợ chồng gặp nhau cho rồi”. Nghĩ rồi liền hóa ra một con thỏ bạch chạy qua, chạy lại vởn vơ trước mặt Tề Vương. Tề Vương ngó thấy liền giương cung bắn ra một mũi, con thỏ cùng ngậm mũi tên mà chạy dài, Tề Vương giục ngựa rượt theo, quan quân còn sút lại sau. Tề Vương một mình tới trước. Vừa đến vườn dâu, thì không thấy con thỏ, duy thấy hai nàng xinh đẹp, vừa bước vào vườn dâu, Tề Vương kêu lại hỏi rằng: - Ta nhân săn bắn lạc đường, chẳng hay nàng có biết đường về Hằng Xương phủ ngã nào, xin làm ơn chỉ giúp cho ta. Hai người bèn đáp lại rằng: - Chị em tôi là đàn bà con gái quê mùa không biết đâu là đâu, như người có muốn hỏi thăm đường, thì xin bước nới vào vườn dâu hỏi thử em chồng tôi, hoặc may có biết chăng?. Nói rồi liền sắp lưng đi thẳng vàovườn. Còn Tề Vương nghe nói thì nghĩ thầm rằng: “Rất đỗi là hai người chị dâu mà còn xinh đẹp như vậy, huống chi là em chồng, có khi còn tươi tốt hơn nữa chăng?” Vậy thì lời Quân sư nói đó ắt chẳng sai lầm, thôi để ta vào đó tìm cho ra Hoàng hậu”. Nghĩ rồi liền giục ngựa đi thẳng vào vườn, xảy thấy mũi tên vàng còn nằm dưới đất, còn con thỏ chạy đâu không biết. Tề Vương bèn xuống ngựa lượm lấy mũi tên, rồi thót lên ngựa và đi, và cười rồi lại nghĩ rằng: “Việc này chẳng phải là việc tình cờ, ấy cũng là một cơ hội nó khiến ra như vầy” Và nghĩ và nhắm xem bốn phía, có ý kiếm cho gặp người nào là Chánh cung. Lúc dó Chung Vô Diệm đang ở trên cây dâu, ngó thấy Tề Vương đang đứng ngó bốn phía, bèn cố ý giễu cợt chơi, hái lá dâu bỏ rải xuống nơi trước mặt Tề Vương, rồi lại hái trái dâu liệng xuống trúng bên chót mão Bình Thiên quan. Tề Vương nổi giận bèn nói rằng: - Ai mà vô lễ vậy cà? Vừa nói, vừa ngó trật lên, thấy có một người không biết trai hay gái, bèn kêu mà hỏi thăm đường. Chung Vô Diệm chẳng thèm nói lại, vùng bay bổng lên đứng trên không. Tề Vương thấy vậy thất kinh, phần thì thấy Chung Vô Diệm hình dung cổ quái, tướng mạo xấu xa như vậy, thì trách thầm Quân sư rằng: “ Yến Anh là thằng khùng thật, nó khi ta thái thậm, nó gạt ta đi săn, lên núi Thương San phía Đông thì sẽ gặp Chiêu Dương Hoàng hậu, ta nghe lời nó lên đây, lại gặp con đàn bà xấu xa gớm ghiếc như vầy. Thôi để ta giết chết con này trước đi, rồi ta sẽ về trào bắt Yến Anh mà trị tội mới đã nư giận cho”. Nói rồi liền giương cung bắn lên một mũi. Chung Vô Diệm liền bắt lấy mũi tên rồi mắng thầm rằng: “ Lão hôn quân này ở độc dữ ha! Thôi để ta dùng một phép mọn, cho va biết ta là người thủ đoạn”. Nói rồi liền niệm chân ngôn, bẻ mũi tên ấy hóa ra làm sáu mũi tên thần, xẹt xuống cắm vào bốn chân ngựa bốn mũi, trước đầu một mũi, sau đuôi một mũi. Tề Vương thất kinh kêu lớn lên rằng: - Xin nương nương dung thứ cho tôi, vả chăng tôi là một vị đại thần của Tề Tuyên Vương, hôm nay bảo giá đi săn, nhân rượt theo con thỏ lỡ bước tới đây, xét mình dã quây, xin Tiên cô chớ chấp mà tha cho tôi về nước, thì tôi sẽ lo báo đền ơn ấy, chẳng dám sai ngoa. Chung Vô Diệm nghe nói mỉm cười, liến đáp xuống trước mặt, bước tới nắm chặt Tề Vương rồi mắng rằng: - Lão thất phu, ta đây là Chung Vô Diệm, bất kỳ là ai, dẫu cho mười hai vị Quốc vưong mà phạm đến ta thì ta cũng đánh chết, duy chừa ra có một người thôi, còn bao nhiêu, hễ lọt vào đây thì chẳng trông ra đặng. Tề Vương hỏi: - Chừa ra người nào mà Nương nương không đánh? Chung Vô Diệm nói: - Duy có Đông Tề quốc vương là người chủ quản của ta, nên ta không dám mạo phạm đến người; Tề Vương nói: - Nếu vậy thì buông ta ra, ta là Tề Tuyên Vương đây. Chung Vô Diệm nói: - Ngươi mạo nhận thì ta lại càng đánh nhiều hơn nữa. Tề Vương nói: - Nếu Nương nương chẳng tin, thì xem lại những y quan của trẫm đây thì biết giả chân, vì cái mão Bình Thiên quan và cái áo ngũ trảo long này, nếu như người thường thì ai mà dám dùng đồ ấy. Chung Vô Diệm xem lại tỏ tường liền cười, bèn bước tới cầu phong mình làm Hoàng hậu, Tề Vương nghe nói mỉm cười và mắng thầm rằng: “ Cái con mọi này nó không biết hổ, hình thù làm sao mà ba phần giống người, bảy phần giống như quỷ, có phước phận gì mà lại đòi làm đến Chánh cung, thôi ta cũng giả ý phong nó cho rồi, đặng nó thả ta ra, chứng ta thoát ra khỏi rồi ta sẽ liệu bề khác. Nghĩ rồi bèn nói rằng: - Vậy thì trẫm phong cho nàng làm chức Chánh cung đó. Chung Vô Diệm liền thâu mấy mũi tên ra rồi, liền quỳ mọp xuống, Tề Vương thừa cơ ấy liền giục ngựa ra khỏi vườn dâu, nhắm phía Tây Nam đi tuốt. Chung Vô Diệm chờ dậy thì Tề Vương chạy đã xa rồi, biết ý Tề Vương gạt mình mà phong dối bèn nổi giận rượt theo.",
  "nextChapter": "https://gacsach.top/doc-online/chung-vo-diem-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/chung-vo-diem-chuong-02"
}