{
  "title": "Chung Vô Diệm - Chương 01",
  "url": "https://gacsach.top/doc-online/chung-vo-diem-chuong-01",
  "content": "Chung Vô Diệm Chương 1: Diêu Trì tiên nữ bị đọa xuống phàm Tế Thất Tuyên vương chiêm bao đặng vợ gacsach.com Nhắc lại từ khi Trụ diệt, Châu Hưng, vua Văn Vương kế vị, nhất thống san hà. Thiên hạ bốn phương an cư lạc nghiệp. Qua đến thời Xuân Thu chiến quốc, lại phân ra làm mười tám nước chư hầu, chừng ấy can qua lừng lẫy, các nước đều tranh bá tranh hùng, vua Sở Bình Vương thất chánh, nghe lời sàm giết kẻ trung lương, làm cho Ngũ Viên sanh biến, trốn qua đầu nước Ngô, sau kéo binh về báo oán, diệt nước Sở, lại đào mả vua Bình Vương đánh thây cho đã nư giận. Chừng ấy thì còn có mười bảy nước, kế bị Ngũ Tần trừ hết còn năm nước nữa, thì còn có mười hai nước. Đến lúc Chung Vô Diệm ra đời, lại dẹp hết năm nước nữa, thì còn có bảy nước mà thôi, ấy là việc sau này. Bây giờ nói về con gái bà Tây vương Mẫu ở tại cung Diêu Trì nhơn lúc phó hội Bàn đào, uống rượu mặc lốt Dạ xoa vào, làm cho hình dung xấu xa, rồi đày xuống nhân gian đầu thai làm con nhà họ Chung. Tại núi Thương San, làng Pháp Mã có một người họ Chung tên Kỳ, tự Thiên Tài, nhà cửa giàu có, tánh nết hiền lương, vợ là Đặng thị, sanh đặng hai trai tên là Chung Long, Chung Hổ, sau sánh đặng một gái nữa, hình dung cổ quái, diện mạo xấu xa, vợ chồng Chung lão thấy vậy đặt tên là Chung Vô Diệm. Nàng ấy lớn lên chẳng học thêu thùa vá may, mỗi ngày cứ lo tập tành nghề văn nghiệp võ, lại thêm tánh tình cứng cỏi, chẳng chịu thua ai, sau lại gặp bà Lê San thánh mẫu, dạy thêm phép Ngũ hành và Tiên thiên toán số, nên nàng ấy trở nên một người pháp thuật cao cường, thần thông quảng đại, ấy là trời đã sẵn dành, cho có người giúp Tề Tuyên Vương vững trị, lúc ấy Tề Tuyên Vương đang đóng đô tại tỉnh Sơn Đông, phủ Hằng Xương, quận Lâm Tri. Ngày kia vua Tuyên Vương đang buổi ngự trào, các quan văn võ chầu chực, thêm mười ba vị Khoa đạo, mười tám vị Đại Phu, lại có Thừa tướng và Lục bộ Cửu Khanh, thiệt rõ ràng là một nước thịnh cường trong đời chiến quốc. Bữa nọ,nhân lúc vui, vua Tề Tuyên Vương bèn nói với các quan rằng: -Thiệt trẫm cũng nhờ phước trời và nhờ sức bá quan cho nên trong nước phong điều, võ thuận, bá tánh an cư lạc nghiệp, chúa tôi ta mới được như vầy”. Các quan bàn tán rằng: -Ấy chẳng qua là phước lớn của Chúa công, cho nên từ ngày tức vị đến nay, quốc thái, dân an, quan thanh, dân chánh, lúa một năm trổ hai kỳ, thiệt rõ ràng là đời thạnh trị”. Tuyên Vương nghe tâu cả mừng, bèn triệu Thừa tướng Yến Anh lên điện cho ngồi, rồi nói rằng: - Trẫm triệu khanh lên đây, chẳng có việc chi lạ, nhơn vì hôm mồng ba tháng ba nhằm tiết Quý Xuân, đang lúc nữa đêm, trẫm nằm chiêm bao thấy một điềm rất lạ, đang khi không vùng thấy lửa cháy đỏ hừng kim quang muôn đạo, thọai khí ngàn đều, ở trên trời rớt xuống một cây hoa lạ, trồng trong một cái bồn vàng, trái thì màu lục, nhành thì màu thanh, trong giây phút lửa và binh kéo thẳng vào cung, trẫm và bá quan thảy đều kinh hãi, lúc đang nguy cấp, bỗng thấy trên trời gần chỗ cung trăng, có bốn vì tiên cô, đang đứng trên mây, tay cầm một nhánh bửu thọ, hiện xuống đem để trước Kim long điện. Hoa ấy vùng trổ bông ra, hào quang sáng rạng chói lòa bốn phía, tức thì lửa tắt binh tàn, thế giới thanh bình tỏ rạng. Bốn vị tiên cô lại đi thẳng vào Chiêu Dương cung, đem nhành hoa vào cắm nơi Minh Xuân điện, nhành hoa ấy đâm chồi mọc rễ ra tại đó, rồi lại sanh ra năm trái rõ ràng. Lúc ấy trẫm mừng quá vùng giựt mình thức dậy, chẳng hay lành dữ thế nào? Nên phải triệu khanh hỏi coi cho biết; Yến Anh nghe vua nói dứt lời, liền đứng dậy bước ra tâu rằng: - Phàm chiêm bao cũng có khi hư khi thiệt, hễ canh một thì tại lòng mình tơ tưởng, còn canh hai thì nghi hoặc không chừng, canh tư với canh năm cũng hồ đồ không thiệt, nằm chiêm bao trong bốn canh ấy, thì hay nhớ đầu quên đuôi, hoặc nhớ đuôi quên đầu, duy có canh ba thì mới là chánh mộng.",
  "nextChapter": "https://gacsach.top/doc-online/chung-vo-diem-chuong-02",
  "prevChapter": "https://gacsach.top/chung-vo-diem_to-chan"
}