{
  "title": "Chung Vô Diệm - Chương 05",
  "url": "https://gacsach.top/doc-online/chung-vo-diem-chuong-05",
  "content": "Chung Vô Diệm Chương 5: Quyết hại em, hai anh lo kế độc; Cảm tình con, một mẹ hết lòng can gacsach.com Nói về Chung nương nương lãnh đồ sánh vật rồi, liền trở lại vườn dâu, kiếm hai người chị dâu đặng hiệp nhau mà về. Hai người xem thấy Nương nương có mang dây ngọc đai, liền hỏi rằng: - Vật ấy ở đâu mà cô mang nó trong mình vậy? Chung Nương nương liền cười, rồi thuật hết đầu đuôi các việc cho hai chị dâu mình nghe. Hai người nghe nói sanh nghi lắm, bèn tính thầm với nhau ràng: “ Con này bình nhật nó hay sanh sự lắm, đây chắc là nó gây họa ra rồi, chớ chẳng không, thôi để chị em ta về nhà nói lại cho anh nó hay, đặng mà liệu trước. Rồi đó ba chị em dắt nhau về nhà. Khi về đến nhà rồi, ai vào phòng nấy, hai người chị dâu bèn thỏ thẻ với chồng rằng: - Hôm nay đi dạo chơi, Tam cô sanh sự, xúc phạm đến Tề quân, thiếp thấy vậy phải về đây, nói cho chàng hay mà liệu trước. Hai anh em nghe nói liền bước ra trung đường mà thương nghị với nhau. Chung Long bèn nói rằng: - Nay Chung Vô Diệm nó làm ra cớ sự như vầy, thì cả nhà phải mang họa, tánh mạng ắt chẳng còn, liệu làm sao bây giờ? Chung Hổ nói: - Nay Chung Vô Diệm nó phạm tội với trào đình, lời xưa có nói: hễ tội ai làm thì nấy chịu, vậy nay tôi có một kế rất hay,anh chớ có thinh trương ra mà lậu sự, phải mời cha ra cho mau là lo liệu, chớ nên cho mẹ biết làm chi, việc này ba cha con ta tính êm với nhau, mới đặng. Phải dặn dò gia đinh, mỗi đứa đều cầm đao thương côn bổng, giữ cho chặt cửa trước cửa sau, vì nó mạnh bạo lắm, nên phải mai phục thì bắt nó mới xong. Chừng bắt nó đặng rồi thì giải phứt nó cho trào đình trị tội, chớ chẳng can chi đến cha con ta. Em thì tính vậy, chẳng hay anh liệu thế nào? Chung Long nghe nói khen rằng: - Kế ấy thiệt hay. Nói rồi bèn cho người thỉnh Chung lão ra. Chung lão ra đến trung đường, thấy Chung Long và Chung Hổ mặt mày dớn dác thì hỏi rằng: - Chẳng hay hôm nay có việc chi mà hai đứa bây coi sợ sệt như vậy? Chung Long bèn thưa rằng: - Xin cha hãy ngồi lại, con nói cho cha nghe. Nhân vì hôm nay Chung Vô Diệm nó đi chơi nơi vườn dâu, gặp Tề Vương đi săn bắn, nó cả gan dám bắt người mà đánh, thiệt là tội bằng trời, con e chẳng khỏi bị hại hết cả nhà, nên con phải thỉnh cha ra đây lo liệu. Chung lão nghe nói sợ đã thất thanh, nghẹn ngào nói không ra tiếng. Chung Hổ bèn thưa rằng: - Xin cha chớ lo, hãy nghe theo kế của con, bắt Chung Vô Diệm trói lại nạp cho trào đình, thì cha con ta mới khỏi họa. Lúc ấy, Chung lão sợ quýnh lên, nên chẳng còn chủ ý chi hết, bèn nói rằng: - Mặc ý hai con, làm sao cho xong việc đó thì làm. Rồi đó hai anh em bèn kêu gia đinh dặn dò sắm sửa khí giới, vây chặt cửa sau và cửa trước. Nói về Chung nương nương đang ngồi trong phòng bỗng đâu mắt máy long kinh thì lấy làm lạ, bèn co tay đoán quẻ rồi nói rằng: - Chẳng biết cớ gì mà cha ta và anh ta lại ra lòng bất lương như vậy, nay gia đình đã mai phục hết bốn phía rồi, ta làm sao ra cho khỏi, đặng tỏ sự này cho mẹ ta hay. Vậy thì ta phải dùng tiên gia diệu thuật ẩn thân ra cho khỏi mới xong. Nói rồi liền dùng phép ẩn thân ra cho khỏi vòng vây mà chẳng ai hay biết đặng, rồi đi thẳng vào phòng mẹ. An nhơn xem thấy liền hỏi rằng: - Sao con dám cả gan xúc phạm đến Tề quân, tội ấy ắt cả nhà phải tru lục, nay mẹ nghe rằng: Cha và hai anh con tính bắt con mà nạp cho trào đình, thiệt lòng mẹ rất nên chua xót! Vậy thì con phải lo mưu cho mẹ con ta thoát khỏi ta ương, nếu để vậy chẳng may con có bề nào, thì mẹ cũng không sống đặng! Chung nương nương thưa: - Việc ấy là việc tầm thường, xin mẹ chớ lo, vả chăng con tuy phận gái, cong cũng biết việc phải chăng, lễ đâu dám khinh dễ Thiên tử. Nhơn vì trời đã định phần, số con làm Chánh cung cho Tề chúa. Bởi con biết trước nên mới ra đón tại vườn dâu, nay đã gặp đặng người, và người đã phong cho con làm Quốc mẫu, này là dây ngọc đai của người đã cho con để làm sánh vật, chờ dến ngày lành là ngày mười ba tháng năm, chừng ấy người sẽ sai quan đến đây để nghinh thú. An Nhơn nghe nói bán tín bán nghi, liền hỏi rằng: - Lời con nói đó đó có thiệt như vậy chăng, nếu quả như lời thì để cho mẹ ra nói với cha và hai anh của con, con chớ có lo sợ, hãy an tâm chờ Tề vương rước con về trào. Nói rồi liền bước ra ngoài, kêu Chung lão thuật hết đầu đuôi các việc. Chung lão nghe nói bèn đổi sợ làm mừng, còn đang cúi đầu làm thinh suy nghĩ. Chung Long và Chung Hổ thấy vậy thì thưa rằng: - Cha chớ nghe lời mẹ làm chi, Chung Vô Diệm xấu xa như vậy, có lý nào Tề vương lại dùng cho làm chức Chiêu Dương, ấy chẳng qua là nó kiếm lời xảo quyệt gạt mẹ, xin chớ nghe theo mà lầm việc cả. An Nhơn cả giận, bèn chỉ Chung Long và Chung Hổ mà mắng rằng: - Hai anh em bây là là loài lang độc, cứ mang dạ hại em, nỡ lòng nào làm cho cốt nhục tương tàn, nghe lời vợ bỏ em sao đành. Chung Long và Chung Hổ nghe mẹ la rầy, liền đuổi tan hết gia đinh, rồi dắt nhau đi mất. Chung lão bèn hỏi An Nhơn rằng: - Lời con nó nói như vậy mà có thiệt hay chăng, và chẳng hay chừng nào nó mới vào cung? An Nhơn nói: - Kiết kỳ là ngày mười ba tháng năm, chừng ấy Thánh thượng sẽ cho người đến rước, nay vợ chồng ta cứ giữ mực thường, chừng nào tới đâu hay đó. Chung lão nghe nói cũng an lòng mà xuôi theo ý vợ. An Nhơn liền trở vào phòng nói lại cho Chung nương nương hay, mẹ con đều mừng rỡ. Chung Vô Diệm mặt mày mới vui vẻ, bèn rảo bước ra ngoài, trong lòng lại đói, bèn chẳng cần sai khiến a hườn, trở vào bếp dọn lấy một mình mà ăn, rau mấy sàn, cá mấy cân, dùng chén lớn ăn một hơi sáu mươi ba chén, rồi uống hết ba, bốn bình trà mới no bụng. Cơm nước xong rồi, bèn ra sau vườn mà luyện binh thơ đồ trận, để phòng khi tế khổn phò nguy, lòng dốc gánh giang san cho Tề chúa",
  "nextChapter": "https://gacsach.top/doc-online/chung-vo-diem-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chung-vo-diem-chuong-04"
}