{
  "title": "Tàn Bào - Chương 06",
  "url": "https://gacsach.top/doc-online/tan-bao-chuong-06",
  "content": "Tàn Bào Chương 6: Ngầm lộ đầu mối gacsach.com “Nhớ mang theo súng nha!” Tả Đăng Phong vội hô lớn. Cũng không biết Bàn Đại Hải có nghe thấy hay không, nhưng không quay đầu lại cũng không ừ hử gì. Nhìn theo Bàn Đại Hải chạy đi, Tả Đăng Phong dở khóc dở cười, người này thực là mê tín, có lẽ sẽ cố tìm một thanh kiếm gỗ tới đây cho mình thật. Nhìn theo Bàn Đại Hải tới khi xuống tới chân núi, Tả Đăng Phong mới thu hồi tầm mắt, quay đầu lại, thấy Vu Tâm Ngữ đang đứng trước cửa phòng mình nhìn hắn. “Cô cũng nghe được, những gì trước đây tôi nói với cô đều là sự thật.” Tả Đăng Phong tới trước mặt Vu Tâm Ngữ, đưa túi bánh bao cho cô. Hồi nãy hắn với Bàn Đại Hải nói chuyện với nhau rất to, chắc chắn Vu Tâm Ngữ nghe thấy, nên có thể chứng minh lý do Tả Đăng Phong tới đạo quan và không thể rời đi. Vu Tâm Ngữ nhìn thấy bịch bánh bao, vội đẩy trả cho Tả Đăng Phong. “Cô không khỏe, cô ăn đi.” Tả Đăng Phong không nhận lại bánh bao, xoay người đi ra khỏi đạo quan. Trên thực tế, Tả Đăng Phong dù làm cho nhà nước, nhưng chẳng mấy khi được ăn bánh bao, thường chỉ ăn bánh ngô mà thôi, nếu không Bàn Đại Hải cũng sẽ không cố ý mang bánh bao tới cho hắn. Nhưng hắn lại đưa hết cho Vu Tâm Ngữ, hắn cũng chẳng biết tại sao mình lại làm vậy, từ sau khi chôn thi cốt, Tả Đăng Phong luôn tự hỏi mình tại sao, và câu trả lời rất đơn giản, vì Vu Tâm Ngữ là phái nữ, mà mấy ngày nay lại còn không khỏe. Chôn hết thi cốt trong chánh điện, Tả Đăng Phong bắt đầu xử lý đám cây cối trong sân, mùa đông sắp tới rồi, phải chuẩn bị. Trong khi Tả Đăng Phong đang bửa củi, Vu Tâm Ngữ vẫn luôn ngồi ở cửa phòng nhìn hắn. Cây tùng trong sân khá nhiều, nên Tả Đăng Phong vất vả suốt cả ngày đến chạng vạng mới nhóm lửa nấu cơm. Vu Tâm Ngữ đi tới trả lại một nửa số bánh bao, Tả Đăng Phong nhận lấy. Vài ngày sau đó càng thêm bận rộn, tu bổ tường sập và cửa chính, Tả Đăng Phong là con nhà nông, trong nhà chỉ có một mình hắn là đàn ông, nên những việc này đối với hắn mà nói cũng chẳng xa lạ gì. Lúc sửa tường, Vu Tâm Ngữ đi ra hỗ trợ, Tả Đăng Phong cũng không cự tuyệt, vì hắn cần có người giúp đưa gạch cho hắn. “Cha mẹ cô ở đâu?” Tả Đăng Phong nhìn Vu Tâm Ngữ, hỏi. “Tôi do sư phụ nhặt về.” Vu Tâm Ngữ viết lên gạch. “Vậy sư phụ của cô đâu?” Tả Đăng Phong đọc chữ xong, gắn viên gạch lên đầu tường. đến giờ hắn mới biết Vu Tâm Ngữ là trẻ mồ côi. “Không biết, lúc tỉnh dậy sư phụ đã biến mất rồi.” Vu Tâm Ngữ lại ném lên một viên gạch. “Lúc đi không để lại thư cho cô à?” Tả Đăng Phong hỏi. “Không.” Vu Tâm Ngữ lại ném lên một viên gạch, tuy gương mặt vẫn dơ bẩn, nhưng Tả Đăng Phong vẫn có thể nhìn ra sự mờ mịt và thất lạc trên mặt cô. “Sư phụ của cô là nam hay nữ?” Tả Đăng Phong hỏi tiếp. Đạo sĩ đạo cô khác với hòa thượng ni cô, bọn họ có thể thu đệ tử khác phái. “Nữ.” Vu Tâm Ngữ bây giờ không còn cảnh giác với Tả Đăng Phong nữa, hắn hỏi cái gì là cô trả lời cái đó. “Tên gì?” Tả Đăng Phong tò mò. Lần này Vu Tâm Ngữ không viết nữa, chỉ ném lên một viên gạch trống, Tả Đăng Phong giật mình nhận ra câu hỏi của mình kỳ cục. Ngay khi hắn còn đang xấu hổ, Vu Tâm Ngữ lại ném lên một viên gạch nữa, trên gạch viết: “Chừng nào thì anh rời khỏi đây?” “Không biết, chắc là phải ở đây rất lâu.” Tả Đăng Phong thành thật trả lời. Nếu Tôn Ái Quốc và Hồ Tây không gặp phải chuyện gì thì hắn khó mà về thị trấn được. Vu Tâm Ngữ vui vẻ gật đầu, Tả Đăng Phong thấy thế buồn cười, sống một mình nơi hoang vắng thế này mà có bạn đúng là rất vui. Nhờ Vu Tâm Ngữ giúp sức, Tả Đăng Phong nhanh chóng sửa xong phần tường sụp và cánh cửa chính. Giờ thì cửa chính đóng lại được rồi, Tả Đăng Phong không phải lo nửa đêm có sói hoang vào nữa. Sau đó, hắn tới phía sau đông phòng đào khu vực vệ sinh cho mình, sửa lại cửa sổ phòng mình. Bây giờ cửa sổ ban đêm không bị gió lùa nữa, phòng ấm áp, hắn có thể ngủ ngon. Vu Tâm Ngữ vẫn ở tây phòng, mấy lần Tả Đăng Phong muốn qua sửa giúp cửa sổ nhưng Vu Tâm Ngữ đều từ chối. Cô đã lấy cỏ tranh chắn cửa sổ, nên chắc cũng ổn. Tả Đăng Phong sở dĩ muốn vào phòng cô là vì tính tò mò, muốn nhìn một chút xem phòng cô có cái gì. Vu Tâm Ngữ không biết cái ý xấu ấy của Tả Đăng Phong, chỉ là nhớ tới ước định hai người không đi vào phòng của nhau mà thôi. Thời gian trôi qua, hai người càng lúc càng thân, Vu Tâm Ngữ lấy lương thực của mình ra nhờ Tả Đăng Phong nấu ăn, khoai, đậu, hạt, cần cái gì cũng có. Bị Tả Đăng Phong truy hỏi, Vu Tâm Ngữ mới khai nhận, thì ra là khoai lang là trộm của thôn dân, nhưng hạt với đậu là móc từ trong hang chuột đồng. Tả Đăng Phong không tin, Vu Tâm Ngữ liền dẫn hắn tới chỗ có hang chuột đồng, quả nhiên một cái hang có thể móc ra được cả hơn mười kí hạt và đậu. Hai người lo chuẩn bị thực phẩm vì mùa đông đang sắp tới. Tả Đăng Phong ra chợ mua về ít rau dưa. Cái ao gần đạo quan có cá, nhưng vì đạo quan có ‘ma’ nên không ai dám tới bắt, nhiều năm trôi qua, cá trong ao rất nhiều. Tả Đăng Phong lại lớn lên từ làng chài, nên tuyệt không để lãng phí tài nguyên, sáng nào cũng thả câu, chiều sơ chế phơi nắng, lúc nhàn hạ lại đi bắt thỏ hoang, nhưng bắt được rất ít, vì vậy hắn rất mong Bàn Đại Hải lần sau tới sẽ mang theo vũ khí cho hắn. Trong thời gian này, Tả Đăng Phong và Vu Tâm Ngữ vẫn thường trao đổi với nhau, Vu Tâm Ngữ nói cho hắn biết lúc trước cô ở đông phòng, bên dưới quan tài trong phòng có địa đạo thông thẳng tới tây phòng, nhưng ai làm ra cái địa đạo ấy thì cô không biết. Ngoài ra trong đạo quan không có nhà bếp, trước kia trước lúc mười ba tuổi, đồ cô ăn đều là đồ sống vì không có lửa. Tả Đăng Phong là người tỉ mỉ, đoán ra ngay Vu Tâm Ngữ nhỏ hơn hắn một tuổi, tức hai mươi ba tuổi. Hai mươi mấy ngày sau, Tả Đăng Phong lại thấy Vu Tâm Ngữ nhíu mày. Hắn cẩn thận quan sát, thấy mấy hôm nay cô không chỉ khỏe hơn hẳn, mà tốc độ cũng rất nhanh, nhảy xa và cao hơn người thường nhiều. Tả Đăng Phong thấy rất hiếu kỳ, nhưng không hỏi cô học phương pháp gì, càng không nói cô dạy cho mình vì hắn không biết kinh nguyệt với đạo thuật rốt cuộc có liên quan gì với nhau hay không, nếu như bị kinh nguyệt mới dùng được đạo thuật thì cùng lắm là học không được, nhưng lỡ như học đạo thuật rồi tự nhiên tới tháng sau bị kinh nguyệt, vậy thì bi ai. (DG:Hic, thật hết biết!) Một tháng sau, Bàn Đại Hải lại tới, lần này đứng tuốt dưới chân núi gọi Tả Đăng Phong, không dám lên núi nữa. “Cảm ơn nhé, ha ha.” Tả Đăng Phong thấy Bàn Đại Hải mang súng tới rất mừng, có cái này, đừng nói thỏ, gà rừng cũng đừng hòng thoát. “Đừng nói mấy lời vô dụng, chỗ này còn có ma không?” Bàn Đại Hải đưa bao đạn, bình dầu hôi và đồ đánh lửa cho Tả Đăng Phong. “Trước kia hôm nào cũng quậy, bây giờ cứ cách một ngày mới quậy.” Tả Đăng Phong cũng không nói thật. “Tôi nghĩ chắc anh bị dọa riết cũng thành quen rồi. Ừ, tiền lương của anh này.” Bàn Đại Hải lấy bốn đồng đại dương trong ngực đưa cho Tả Đăng Phong. “Cậu tới nhà tôi giúp, đưa ba đồng cho mẹ tôi, nếu bà có hỏi sao tôi không về, thì nói tôi bận việc lắm, đừng có nói tôi bị điều tới đây nhé.” Tả Đăng Phong chỉ giữ lại một đồng, đưa ba đồng cho Bàn Đại Hải. Trước kia, khi về nhà hắn đều đưa cho mỗi người một đồng, bây giờ đưa hết cho mẹ, chắc chắn mẹ sẽ biết đưa cho hai chị. “Ừ, tôi cũng về nhà thăm cha.” Bàn Đại Hải cất tiền vào ngực. Thôn của hai người đều ở phía đông, cách nhau không tới mười dặm. “Nhớ mua cho ông ấy hai chai rượu.” Tả Đăng Phong lấy một xu trong túi quần đưa cho Bàn Đại Hải. Bàn Đại Hải là đầu bếp, lương tháng rất ít, chỉ được một đồng đại dương, không thể so với Tả Đăng Phong. “Vậy tôi không khách khí đâu nha.” Bàn Đại Hải vui mừng cất đồng xu vào. “Đi đường từ từ, cẩn thận.” Tả Đăng Phong vuốt ve cây súng. “À, nói cho anh nghe chuyện này, tôi nghe nói người Nhật sắp đánh tới đây rồi.” “Tôi cũng đoán được.” Tả Đăng Phong thở dài, thời này ở Trung Quốc do các đại quân phiệt cát cứ, chính phủ dân quốc hủ bại vô năng, chỉ toàn những kẻ tham sắc tham tài như Tôn Ái Quốc, người thực có khả năng kháng Nhật đâu có ai, người Nhật không đánh tới mới là kỳ quái. “Tôi nghe nói người Nhật xấu xa lắm.” Bàn Đại Hải nói, vẻ sợ hãi. “Tôi cũng không biết nữa. Thôi đi nhanh đi, mấy chuyện này chẳng quan hệ gì với tôi.” Tả Đăng Phong giục Bàn Đại Hải đi về. Bàn Đại Hải quay xe, đạp đi. Tả Đăng Phong cầm súng đi lên núi, thực ra hắn đã nói thật, hắn chẳng hề thấy sợ hãi gì người Nhật, theo hắn, người Nhật chẳng khác gì những kẻ xâm lược khác, đến Trung Quốc chỉ để chiếm đoạt mà thôi, kẻ có tiền mới là người phải sợ, hắn chẳng liên quan gì. Tả Đăng Phong chẳng những không lo không sợ mà còn có chút hả hê, dù người Nhật có đánh tới, thì gặp nạn cũng là bọn quan chức, hắn tránh ở núi này là an toàn rồi. Trở lại Thanh Thủy đạo quan, Vu Tâm Ngữ ra đón, hiếu kỳ nhìn cây súng trong tay hắn. “Biết đây là cái gì không?” Tả Đăng Phong khoe khoang giơ cây súng lên. “Súng bắn chim.” Bây giờ lúc nào Vu Tâm Ngữ cũng mang theo gạch để thuận tiện trao đổi với Tả Đăng Phong. “A, cũng có chút kiến thức, có muốn ăn cơm với thịt gà rừng không?” Tả Đăng Phong lúc trước đã từng dùng qua loại súng này, nên biết cách dùng. Vu Tâm Ngữ nghe thế rất vui, tung tăng vỗ tay, càng ngày cô càng thân cận với Tả Đăng Phong, không che dấu tâm tình của mình nữa. “Muốn ăn cũng được, nhưng phải đồng ý với tôi một chuyện.” Tả Đăng Phong cười cười nhìn Vu Tâm Ngữ. Vu Tâm Ngữ nghi hoặc, viết: “Chuyện gì?” “Đơn giản thôi, rửa mặt đi!”",
  "nextChapter": "https://gacsach.top/doc-online/tan-bao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tan-bao-chuong-05"
}