{
  "title": "Tây du @ ký - Phần 03 chương 1",
  "url": "https://gacsach.top/doc-online/tay-du-ky-phan-03-chuong-1",
  "content": "Phần 3 Vạn sự khởi đầu nan Giống như nhiều sinh viên sau khi tốt nghiệp, lần đầu tiên bước vào chốn công sở, vấn đề đầu tiên mà Tôn Ngộ Không gặp phải đó là làm sao để cá nhân thích ứng được với văn hóa của tập thể. Cá nhân theo đuổi sự bình đẳng tự do, mà một tập thể có môi trường và quy tắc văn hóa từ trước. Tôn Ngộ Không buông thả tự do thì đương nhiên xung đột giữa y với thiên đình là điều khó tránh khỏi. Ba yếu tố của sự thành công Bảo rằng thầy của Tôn Ngộ Không chính là Sư tổ Bồ Đề thì chúng ta đã biết được yếu tố quyết định của sự thành công, vấn đề là cần phải bồi đắp sức lực, nuôi dưỡng tinh thần. Tinh thần được nuôi dưỡng thì sức lực sung mãn. Sức lực sung mãn thì khí thể hùng mạnh. Khí thế hùng mạnh thì công việc ắt thành. Sư tồ Bồ Đề nói: Con đã hiểu được cái vi diệu của tụ linh hội thần. Trên đời không có việc gì khó, chỉ sợ lòng không bền, giỏi, giỏi lắm! Nhưng con có biết không, phàm là việc gì mà chỉ dựa vào khí thế thì chẳng qua chỉ là phong cách của kẻ lỗ mãng mà thôi, bởi vì, có những vấn đề mà chỉ dựa vào khí thế thôi thì sẽ không giải quyết được. Khí thế mạnh mẽ qua đi thì tất nhiên khí thế sẽ nhanh chóng bại hoại, kết quả là bỏ nhiều công sức mà không được gì. Tôn Ngộ Không liền hỏi: Thưa sư phụ, vậy con nên làm sao đây? Sư tổ Bồ Đề liền nói với Tôn Ngộ Không rằng: - Phàm là người thành công thì ba yếu tố quan trọng là mục tiêu, phương pháp và hành động là điều không thể thiếu. Tôn Ngộ Không giật mình hỏi: Hóa ra bên trong sự thành công còn có nhiều điều vi diệu như vậy ư? Xin hỏi sư phụ rằng, trong ba yếu tố đó, yếu tố nào là quan trọng hơn cả? Sư tổ Bồ Đề mỉm cười và nói: - Cả ba yếu tố đó đều quan trọng như nhau. Trước mục tiêu thì phương pháp quan trọng hơn so với mục tiêu. Trước phương pháp thì hành động quan trọng hơn so với phương pháp. Trước hành động thì mục tiêu quan trọng hơn so với hành động. Nào ngờ Tôn Ngộ Không quả là thần kỳ siêu việt. Sư tổ Bồ Đề chỉ dạy một vài điều mà y đủ thấu hiểu và đã lập tức tự mình tu luyện, cũng từ đó mà công lực tiến bộ vượt bậc. Những công lực đó bao gồm: 1. Công lực ứng biến: 72 chiêu biến hóa. 2. Công lực hành động: Một cú lộn nhào xa tới mười vạn tám nghìn dặm. Tôn Ngộ Không có 72 chiêu biến hóa như vậy mà Tây du ký không kể ra từng chiêu một. Số 72 đó là số lượng ước chừng để hình dung về phương pháp giải quyết và sự biến hóa linh hoạt đối với những khó khăn. Mọi người ngưỡng mộ 72 chiêu biến hóa của Tôn Ngộ Không nhưng rất ít có người nào lại chịu khó tìm hiểu về nguồn gốc của 72 chiêu biến hóa đó. Trong việc phát triển nguồn nhân lực. Người tư vấn thường sử dụng một bài thử nghiệm như thế này: “Giả thiết thành công là do ý nguyện và phương pháp tạo nên, bạn cho rằng trong hai điều đó cái nào chiếm đa số?” Có tới mười mấy đáp án. Điều đó có nghĩa là, trong hiện thực của công việc, những học viên coi trọng phương pháp thì khá tiêu cực, họ thường chùn bước vì phương pháp kém hiệu quả. Ngược lại, những học viên coi trọng ý nguyện thì có ý chí chiến đấu kiên cường, vì thế mà họ cũng thường đột phá thần kỳ. Cổ nhân đã nói: “Sĩ nhân có ý chí kiên cường, bất khuất thì mới có được cái vi diệu vạn biến bất cùng.” Nghĩa là, chỉ cần bạn có tấm lòng và nhiệt huyết với sự nghiệp, chỉ cần bạn chuyên tâm vào mục tiêu của bạn, thì bạn cũng có thể giống như Tôn Ngộ Không luyện tập được kỹ xảo như ý, tạo ra các phương pháp cao diệu tuyệt luân để giải quyết hàng loạt những khó khăn mà bạn gặp phải, trở thành một điển hình tốt trong công việc. Biết điều và biết làm việc Điều khiến cho mọi người không ngờ đến là một Tôn Ngộ Không thông minh, lanh lợi như vậy mà vẫn bị Sư tổ Bồ Đề khai trừ khỏi sổ học. Hôm đó, mọi người đang ngồi cùng nhau trò chuyện, chợt có người nói với Tôn Ngộ Không rằng: Này Ngộ Không, ngươi với thầy có duyên cơ như vậy? Mấy hôm trước, thầy dạy cho người 72 chiêu biến hóa, ngươi đều học được cả rồi chứ? Tôn Ngộ Không dương dương tự đắc cười nói: - Chẳng giấu gì các sư huynh, sư đệ, sư tỉ, sư muội, một là do sư phụ truyền thụ cho, hai là do ta đây khắc khổ luyện tập, cho nên mấy chiêu công phu đó ta đều học được cả rồi. Mọi người liền hỏi: Vậy người hãy biểu diễn để chúng ta xem thử được không? Tôn Ngộ Không có ý khoe khoang, liền trả lời một cách hứng thú: Vậy thì các sư huynh, sư đệ, sư tỉ, sư muội hãy giương mắt lên mà xem, mà các vị muốn ta biến hóa thành cái gì? Mọi người trả lời: Vậy người hãy biến thành cái cây xem. Tôn Ngộ Không thấy phấn chấn tinh thần, y liền chuyển mình một cái thì lập tức biến thành cái cây. Mọi người thấy vậy thì vỗ tay hoan hô, rồi nói: Giỏi lắm, giỏi lắm! Tiếng reo hò ồn ào làm kinh động cả sự yên tĩnh trong phòng Sư tổ Bồ Đề. Mọi người trả lời: - Vậy ngươi hãy biến thành cái cây xem. Sư tổ Bồ Đề liền chống gậy đi ra xem, thấy thế ngài liền nói với Tôn Ngộ Không rằng: Ngộ Không! Ngươi cũng thật là nông cạn! Cái gọi là kỹ nghệ, là phương pháp để giải quyết khó khăn, sao người lại đi khoe khoang trước mặt mọi người như vậy chứ? Khoe khoang thì tất nhiên sẽ gây ra điều thị phi, mà rồi như thế sẽ gây nên họa đấy. Tôn Ngộ Không liền quỳ xuống cúi đầu nhận lỗi: Thưa sư phụ, con đã biết lỗi rồi ạ! Sư tổ Bồ Đề ngửa mặt lên mà than thở: Ta cũng không trách tội ngươi đâu, chỉ có điều, ngươi hãy kết thúc tại đây, hãy về nhà đi! Tôn Ngộ Không bị đuổi ra khỏi cửa. Trước khi đi, tổ sư còn dặn dò thêm: Ngươi đi như vậy, tất nhiên sẽ dẫn đến tai họa. Vậy cho nên, người đi đến đâu mà gây rối thì chớ có nói là đồ đệ của ta để tránh liên lụy đến ta! Và quả nhiên lời của Sư tổ Bồ Đề đã được chứng minh qua bao nhiêu phong ba sóng gió sau này. Năm ngoái, tôi với một anh bạn là nhà văn cùng nói chuyện về nỗi oan của Tôn Ngộ Không, người bạn tôi thậm chí còn kêu oan cho Tôn Ngộ Không. Anh ấy bảo rằng: “Con người ta ấy mà, tránh sao cho khỏi có chút tâm hư vinh chứ, Tôn Ngộ Không thể hiện một chút như vậy mà Sư tổ Bồ Đề cũng thật là, sao lại nỡ đuổi y đi chứ. Hơn nữa, Sư tổ Bồ Đề đã liệu trước rằng Tôn Ngộ Không sẽ gây rối sinh chuyện như thế tại sao ngài không để cho y được tiếp tục tự tập, mà lại đẩy trách nhiệm cho xã hội chứ?” Tôi cười rồi nói: “Anh có cậu con trai năm nay lên chín tuổi rồi phải không? Cháu nó bây giờ thế nào rồi?” Anh bạn tôi lắc đầu chán nản nói: “Thì nó cũng như Tôn Ngộ Không vậy, thông minh thì thông minh thật, nhưng nó ngang bướng nghịch ngợm quá, thật là khó dạy lắm.” Tôi liền hỏi anh ấy: “Chẳng lẽ anh chuẩn bị đóng cửa ở nhà, đợi đến lúc dạy con cho tốt rồi mới để cho nó ra ngoài hay sao?” Anh bạn giật mình nói: “Như thế sao được chứ? Nó cần phải tiếp xúc với xã hội rồi mới có thể học được cách thích ứng với xã hội, và sau đó mới có thể tác động tích cực đến xã hội được”. Tôi liền nói: “Anh nói không sai. Tôn Ngộ Không cũng là kẻ như vậy đấy.” Thời Nam Tống, Tống Hiếu Tông thường than phiền về việc bề tôi của ông thiếu khả năng giải quyết công việc. Quan Tả văn điện tu soạn Trương Nam Hiên nói với Tống Hiếu Tông rằng: Bệ hạ nên tìm những bề tôi biết việc chứ không phải là những bề tôi giỏi việc. Thế nào là biết việc? Đó chính là người hiểu được đạo lý đối nhân xử thế. Một kẻ ngông cuồng đóng cửa ở trong tháp ngà thì cho dù có kiến thức uyên bác cũng không thể giải quyết được công việc. Sư tổ Bồ Đề hẳn đã hiểu rõ tình hình của Tôn Ngộ Không, Tôn Ngộ Không tuy thiên tư thông minh nhưng sẽ liều lĩnh nếu không biết việc. Ấy thế nhưng, muốn học được cách biết việc lại không phải là điều đơn giản, không trải qua những gian nan, thử thách thì không thể biết được mùi vị gian khổ. Có bản lĩnh thì có thể đại náo thiên cung được hay sao? Sau khi bị đuổi ra ngoài không lâu, Tôn Ngộ Không đã trở thành một nhân vật nổi tiếng. Từ thần tiên trên trời, quỷ thần dưới đất cho đến cả loài tinh linh dưới đáy biển hầu như không kẻ nào là không biết đến đại danh của Tôn Ngộ Không. Tại sao vậy? Bởi vì y đã ngang nhiên đại náo thiên cung, mười vạn thiên binh thiên tướng cũng không làm gì được y. Có nhiều người cảm thấy Tôn Ngộ Không công phu võ nghệcao cường, chỉ một lần nhấc gậy kim cô thì đã lên trời xuống biển, đánh cho thiên binh thiên tướng tơi bời, đánh cho Ngọc Hoàng phải sợ chết khiếp. Thật là thỏa nguyện! Thật là vui sướng! Thậm chí có nhiều nhân vật quan trọng trong giới chính trị, giới học thuật, giới văn nghệ cũng hoan hô, cổ vũ cho Tôn Ngộ Không, họ nhiệt liệt tán dương tinh thần phản kháng của Tôn Ngộ Không. Họ không thích Phật Như Lai, bởi vì ngài đã trấn áp Tôn Ngộ Không. Họ cho rằng, Tôn Ngộ Không là một anh hùng oai hùng khí thế, con người theo đuổi thế giới nhân sinh không bị gò bó ép buộc, hoàn toàn tự do dân chủ, mà Tây du ký lại chính là một tác phẩm lên án văn hóa xã hội áp bức tự do cá tính. Nhưng sự lý giải của mỗi người đối với sự việc lại khác nhau, cùng có thể có những người không hiểu Tây du ký. Mà đã không hiểu thì khó tránh khỏi có những điều hiểu nhầm. Tôi chỉ muốn nói rằng, mỗi người đều có quyền theo đuổi sự tự do, nhưng không nhất định phải đại náo thiên cung. Bởi vì, mỗi một thời đại trong lịch sử nhân loại, bất luận là có văn minh tiến bộ hay không thì đều có người tìm được niềm vui ở chốn ruộng đồng, hay ở chốn rừng sâu núi cao, thậm chí có người còn tìm được niềm vui trong chốn lao tù. Tất cả họ đều thuộc về những người có tâm hồn tự do, họ hiểu được việc phải làm sao để vui vẻ mà sống trong xã hội hiện thực. Sự khác nhau giữa thần tiên và yêu quái Không còn nghi ngờ gì nữa, Tôn Ngộ Không bây giờ đã có được năng lực vượt trội vô địch. Y lại lấy đi chiếc gậy sắt quý giá được Đông Hải Long Vương cất giữ cẩn thận, và đổi tên cây gậy đó thành cây gậy “Như Ý”. Binh khí này y muốn cho nó to thì được to, muốn cho nó nhỏ thì được nhỏ, thường ngày y hay cất ở trong tai, tùy thời tùy lúc có thể lấy ra sử dụng, trăm quân ngàn tướng không ai có thể địch nổi được cây gậy đó. Không lâu sau, y lại xuống âm tào địa phủ xóa đi tên của mình và nhiều loại khỉ khác trong sổ tử. Mặc dù thần kỳ như vậy nhưng Tôn Ngộ Không không phải là thần tiên mà chỉ là một yêu quái. Thần tiên và yêu quái có khác nhau nhiều không? Tương truyền rằng đó chẳng qua chỉ là sự khác biệt về ý niệm. Thế nhưng, sai một ly đi một dặm. Bởi vì thần tiên và yêu quái đều có năng lực siêu nhiên, vì vậy với năng lực đó, nếu làm nhiều việc thiện có thể dẫn đến tác dụng kiến thiết tốt bao nhiêu, thì làm việc xấu sẽ sinh ra tác dụng phá hoại lớn bấy nhiêu. Tuy Tôn Ngộ Không hoàn toàn không phải là một tên vô lại, chẳng qua y buông thả ngang tàng, nhưng dẫu sao y vẫn là một tên yêu quái. Người đầu tiên thỉnh cầu Ngọc Hoàng phải binh thu phục con khỉ yêu quái là Đông Hải Long Vương và Diêm Vương ở cõi u minh. Long Vương đã nói với Ngọc Hoàng rằng Tôn Ngộ Không đã nhiều lần ra oai phô trương thanh thế, cậy binh khí mạnh. Diêm Vương thì nói rằng y đại náo Âm tào địa phủ, phá rối luân hồi sinh tử. Ngọc Hoàng cũng không hiểu tình hình của Tôn Ngộ Không cho lắm cho nên ngài liền hỏi các vị thần tướng trong thần tiên. Thái Bạch Kim Tinh khởi tâu rằng: Bẩm Ngọc Hoàng, Tôn Ngộ Không chỉ là một con yêu hầu, chỉ cần để y đi theo con đường chính đạo thì cũng có thể tu luyện thành thần tiên được. Hơn nữa y cũng có năng lực siêu nhiên có thể hàng long phục hổ, hàng phục y chẳng bằng hãy gọi y lên thiên đình rồi trao cho y một chức gì đó để y phải chịu quản thúc, đồng thời cũng có thể để cho y cống hiến được ít nhiều. Nếu như y thực không chịu được sự quản thúc thì cũng có thể bắt y lại. Làm như thế, một là tránh được việc điều động binh lực, mặt khác cũng có thể tạo cho y một cơ hội để trở thành thần tiên. Ngọc Hoàng thấy kiến nghị của Thái Bạch Kim Tinh rất hay, ngài liền cho ban chiếu ngay, lệnh cho Thái Bạch Kim Tinh xuống hạ giới chiêu an Tôn Ngộ Không. Thái Bạch Kim Tinh phụng chiếu xuống Hoa Quả Sơn, Mỹ hầu vương thấy rất vui vẻ, y nói: Hai hôm nay ta đang muốn lên thiên đình, thiên đình lại phái sứ giả xuống mời ta lên. Rồi Mỹ hầu vương liền cùng với Thái Bạch Kim Tinh bay ra khởi động Thủy Liêm và cùng nhau cưỡi mây bay thẳng lên trời.",
  "nextChapter": "https://gacsach.top/doc-online/tay-du-ky-phan-03-chuong-2",
  "prevChapter": "https://gacsach.top/doc-online/tay-du-ky-phan-02"
}