{
  "title": "Quy Tắc Nữ Quan - Chương 04",
  "url": "https://gacsach.top/doc-online/quy-tac-nu-quan-chuong-04",
  "content": "Quy Tắc Nữ Quan Chương 4: Mưu kế Thân ở trong hậu cung, phương thức sinh tồn đã sớm thay đổi. Khương Nhiêu cảm thấy có một mâu thuẫn không nói ra được, có lẽ Ngô Trung này là người của Lăng Bình Vương. Nay hoàng quyền rung chuyển, ngôi vị Thái tử vẫn còn chưa xác định, di chiếu chưa ban, thế lực khắp nơi nhất định sẽ dốc toàn bộ lực lượng, tranh đến ta chết ngươi vong. Sự yên ổn ngắn ngủi trước cơn bão táp, trong các cung các điện, chỉ sợ không ai có thể yên tâm mà ngủ. Lại nói đến tám người các nàng là vật phẩm tuẫn táng, chỉ sợ sau khi tân đế đăng cơ, sẽ có thêm nhiều vương hầu quý tộc cầm tướng chôn theo giang sơn thiên hạ này. Trịnh Thu đã trở về, Khương Nhiêu khép cửa lại, chợt nghe Trịnh Thu nói, “Hôm nay thấy bệ hạ chỉ có thể nằm trên giường, không thể động đậy.” Theo lịch sử Đại Chu ghi chép lại, mồng mười tháng chạp năm Nguyên Ly thứ mười tám, Thái tổ băng hà, cách ngày hôm nay còn chưa tới hai mươi ngày. “Bên cạnh bệ hạ có ai phụng dưỡng?” Khương Nhiêu tháo trâm bội, Trịnh Thu nghĩ một chút rồi nói, “Chỉ có Lý đại nhân và Vương thượng nghi, nếu bệ hạ có chuyện muốn nói thì đều cho Lý đại nhân truyền xuống. Trong Hàm Nguyên Điện chỉ còn phi tần chúng ta hầu hạ.” Lý Phi là vị hoạn quan lạm quyền bậc nhất Đại Chu, lão vốn là bầy tôi của Vệ Tề, đi theo chinh chiến sa trường, mười năm vào sinh ra tử, đã cứu mạng Thái tổ ba lần, lần cuối cùng thì mất đi chân trái. Rồi sau đó Thái tổ xưng đế, nhập chủ thành Tử Vi, ngoài mặt lão tỏ ra trung thành, dứt khoát thanh tịnh bản thân thành hoạn thần, bầu bạn với quân vương. Vệ Tề từng nói, “Nếu người trong thiên hạ đều phụ cô (*), nhất định cũng chỉ tin được một mình Lý Phi.” (*) cô: tiếng tự xưng của vương hầu thời phong kiến “Sau này đến phiên ta, ngươi mau nói xem ta phải làm những gì?” Khương Nhiêu chịu đựng toàn thân mỏi mệt, vì xoa dịu cơn sợ hãi của Trịnh Thu mà làm bộ như vô cùng tò mò. Lịch sử Đại Chu chưa ghi lại, còn sống ngày nào, nàng liền không chấp nhận số phận ngày đó. Sắc mặt Trịnh Thu hơi trì hoãn, đôi mắt to lóe lên, nếu nàng ta không phải cả ngày mây đen đầy mặt thì cũng là một cô gái dung mạo xinh đẹp, bằng không, sao có thể trúng tuyển? “Mỗi ngày bốn lần, sáng chiều chia làm hai, nhận chén thuốc từ tay cung nhân ngoài điện, trước lấy ngân châm thử độc, rồi tự mình nếm lấy, trong một khắc đồng hồ nếu không có gì khác thường thì đút cho bệ hạ ở cạnh lư nóng trong điện. Còn sót lại cũng không sao, nhưng mà phải trải giường chiếu, đốt lư hương. Ta vốn là chưởng thiết ti tẩm, thường làm mấy chuyện vẩy nước quét nhà này, tất nhiên sẽ quen việc, làm cũng không khó,” Trịnh Thu cầm tay Khương Nhiêu, “Chỉ là ngươi từ trước đến giờ chỉ chế tạo y phục, chỉ tiếp xúc với việc thêu thùa may vá, sáng mai phải cẩn thận, nếu xảy ra sơ suất, chỉ sợ không đợi đến ngày tuẫn táng, Lý đại nhân sẽ lột da ngươi ra trước.” Khương Nhiêu thấy nàng ta càng nói càng thoải mái, lại có một mặt khôi hài như vậy, không khỏi dấy lên cảm xúc bi thương. “Aizzz,” Trịnh Thu thở dài, “Nhớ đến hồi chúng ta ở ti chức Lục thượng, tuy rằng mỗi ngày đều làm lụng vất vả, tiền tiêu hàng tháng nhanh chóng hao hụt, chưởng sự cô cô cũng quản giáo nghiêm khắc, nhưng mỗi khi có dịp nghỉ ngơi còn có thể gặp mặt nhau, đến vườn dâu ở tây cung dưới chân núi lén du ngoạn nửa ngày. Bây giờ nghĩ lại, thời gian vui vẻ trong khổ cực đó, thật là tốt…” Khương Nhiêu vừa chăm chú lắng nghe, vừa phác họa lại cuộc sống hàng ngày của các nàng trước đó. Bất thình lình, cửa điện bị đẩy mạnh ra, còn chưa kịp thấy rõ, cô gái áo xanh đã xông vào như trận gió, đẩy Khương Nhiêu từ trên ghế dựa ngã xuống, phẫn nộ gào lên, “Con tiện nhân Khương Nhiêu này, vì một bộ đồ mới mà hại ta không thể…” Cô gái áo xanh kia càng nói càng tức, hướng về phía Khương Nhiêu vẫn ngồi dưới đất không phản ứng kịp, tiến lên quào loạn. Trịnh Thu thét lên, vội vàng chạy tới ngăn lại, “Phương Lăng Lăng, ngươi làm gì vậy! Mau tránh ra!” Phương Lăng Lăng cũng đẩy Trịnh Thu ra, chỉ vào mũi Khương Nhiêu, “Đồ dụ dỗ! Đến bây giờ còn mặc bộ đồ mới cho ai xem!” Khương Nhiêu bị nàng ta nắng đến máu xộc lên đầu, tất nhiên là bụng đầy cơn tức, thấy nàng ta không buông tha bèn cầm lấy cổ tay nàng ta, dùng sức thật mạnh, nắm chặt Phương Lăng Lăng kéo xuống đất, “Có chuyện gì thì từ từ nói! Ta làm sao có liên quan gì tới ngươi, đừng có mắng ta, ta cũng không phải dễ ức hiếp!” Phương Lăng Lăng ngã xuống đất, lại lảo đảo đứng dậy, bắt lấy tay áo Khương Nhiêu không thả, khóc to lên, “Ngươi đương nhiên không phải dễ ức hiếp, ai chẳng biết ngươi trăm phương ngàn kế ôm lấy Nhị điện hạ! Nhưng ta vất vả lắm mới có được, lại bị ngươi phá hư… Ta có hôm nay nhưng ngày mai chẳng có, bây giờ mà kéo dài, chỉ sợ về sau sẽ không còn cơ hội…” Lúc này, toàn bộ ngoài điện đều nghe thấy động tĩnh, Ngô Trung sải bước tiến vào, trừng mắt nhìn mấy người trong phòng, gương mặt kéo dài, thần sắc u ám. Mọi người còn chưa phản ứng kịp, chỉ thấy hắn tiến lên, tát lên mặt Phương Lăng Lăng một cái khiến nàng ta nghiêng ngả, “Thật không biết thân biết phận, phải dán kín cái miệng ngươi lại!” Phương Lăng Lăng che mặt, khóc thút thít không lên tiếng nữa, Trịnh Thu cũng kéo Khương Nhiêu đứng tại chỗ. Ngô Trung nhìn xung quanh, sắc mặt dữ tợn, “Gọi các ngươi một tiếng nương nương, đó là nể mặt bệ hạ. Nhưng khuyên các ngươi nên an phận, nếu ai xảy ra rắc rối, cũng đừng trách ta bất cần tình cảm!” Ngô Trung đi rồi, Phương Lăng Lăng hung hăng liếc nàng một cái, đạp cửa mà đi. “Ta vẫn chưa nhớ ra chọc nàng ta lúc nào.” Trên thực tế, ngay cả nàng ta là ai Khương Nhiêu cũng chưa biết rõ, càng khỏi nói thù hận gì với nàng ta. Đưa tay sờ một cái, da mặt bị nàng ta cào cấu, lộ ra vài tia máu. Trịnh Thu ấn nàng ngồi bên giường, lấy nước nóng lau mặt giúp nàng, vẻ mặt vô cùng cổ quái. “Nhưng mà ngươi cũng thấy nàng nói rất đúng?” Khương Nhiêu muốn hỏi đến cùng, Trịnh Thu lóe mắt, lên tiếng, “Tuy rằng tính tình ngươi cởi mở hơn nhiều so với bọn ta, Nhị điện hạ cũng từng nhìn ngươi với con mắt khác… Nhưng ta tin, ngươi sẽ không giống như nàng ta nói…” Dụ dỗ Nhị điện hạ như vậy. Trịnh Thu đã khéo léo tìm lý do thoái thác, nhưng hảo ý của nàng ta thật sự sai lầm rồi, Khương Nhiêu quả thật là dự định dụ dỗ, nhưng không phải là Nhị điện hạ Vệ Ly, mà là Tam điện hạ Vệ Cẩn. Những thứ này, Trịnh Thu không thể biết, bất chợt, Khương Nhiêu nhất thời thở dài, có lẽ Phương Lăng Lăng kia nói đúng. “Kỳ thật, Phương Lăng Lăng rất đáng thương, nàng ta năm nay đã đến tuổi xuất cung, trong nhà ở kinh thành đã thay nàng tìm một mối nhân duyên, chỉ chờ nàng ta xuất cung sẽ có chuyện vui. Ai ngờ lại bị bệ hạ lựa chọn… Chớp mắt một cái chuyện gì cũng mất.” Trịnh Thu thấy sắc mặt Khương Nhiêu bình tĩnh lại, mới tiếp tục nói, “Ngươi cũng đừng hận nàng ta. Nàng ta không giống ta và ngươi, chúng ta đều lẻ loi một mình, trong nhà đã không còn thân quyến, hôm nay vốn nàng sẽ đi Chính Dương Môn gặp người nhà, nào ngờ…” Khương Nhiêu cúi đầu, nhìn thấy bộ cung trang mới tinh bày ở trên giường, nhất thời hiểu được toàn bộ. Vĩnh Lạc Cung định ra quy củ, bởi vì thời cơ có hạn, mỗi ngày chỉ cho phép một phi tử gặp gỡ thân thích, nhưng do Ngô Trung vì tình riêng với nàng mà làm chuyện không hợp lẽ, mượn cớ đi khố phòng lấy một bộ đồ mới, tạo cơ hội bí mật ình và Cảnh An Vương gặp nhau. Vốn đây là cơ hội thuộc về Phương Lăng Lăng, lại bị nàng thay thế. Nghĩ tới đây, cơn tức giận của Khương Nhiêu cũng tan thành mây khói, ngược lại nàng dần dần cảm thấy áy náy. Nếu ngày mai tuẫn táng, vậy Phương Lăng Lăng thật sự bởi vì mình tư lợi mà vĩnh viễn cách biệt âm dương với người nhà, ngay cả lần gặp mặt cuối cùng cũng không được… “Nhiêu nhi?” Trịnh Thu quơ quơ tay trước mặt nàng, “Mấy lời ta vừa nói… làm ngươi mất hứng sao?” “Không, không phải.” Khương Nhiêu lấy miếng vải che miệng vết thương, thản nhiên hỏi, ánh mắt mơ hồ, “Ngươi và ta đều không có thân nhân sao?” Đôi mắt Trịnh Thu tối sầm lại, nàng ta gật gật đầu, “Ngươi đã quên rồi, hai người chúng ta đều đi ra từ Yên Tần Hầu phủ, Yên Tần Hầu phu nhân thiện tâm, thu dưỡng rất nhiều bé gái mồ côi lưu lạc dân gian, ngươi và ta chính là như thế. Trải qua sự hết lòng bồi dưỡng của phu nhân, năm ấy mười hai tuổi, chúng ta thông qua điện khảo, tiến vào Lục thượng nhận chức, nay nhoáng một cái đã qua bốn năm rồi.” Yên Tần Hầu là danh sĩ tiếng tăm vang lừng khắp Đại Chu, nhưng con nối dõi ít ỏi, chỉ có một hòn ngọc quý trên tay, có lẽ thu dưỡng vài bé gái mồ côi cũng hợp tình hợp lý. Dùng bữa tối xong, Khương Nhiêu làm bộ như không có gì xảy ra mà đi tản bộ trong đình viện, thong thả đi hết một vòng, chỉ thấy tẩm điện của Lương phi Phương Lăng Lăng vẫn còn sáng ánh nến. Lại nói, Phương Lăng Lăng đang ngồi gạt nước mắt một mình trong phòng, nắm mấy món đồ ngọc bích được gói bằng vải bọc trong tay, đó là toàn bộ những gì nàng ta tích cóp được mấy năm nay. Vốn dự định đưa ẫu thân để chứng tỏ một phần hiếu tâm cuối cùng, cũng không ngờ lại bị Khương Nhiêu… Vừa nghĩ tới chuyện ban ngày, nàng ta liền oán hận vắt khăn, không thể cam tâm. Chợt nghe thấy vài cục đá gõ vào cửa, nàng ta đứng dậy đi qua, kéo thanh cài ra thì trông thấy Khương Nhiêu đang đi về hướng phòng ngủ của Ngô Trung. Trong lòng nàng ta khẽ chấn động, cái tên nịnh hót này lại muốn mưu tính chuyện gì. Nàng ta không khỏi hiếu kỳ, vì thế lặng lẽ đi theo, tránh ở sau một gốc cây tùng cổ. Ngô Trung ngáp ngắn ngáp dài đi ra, nhìn thấy Khương Nhiêu cũng không nổi giận, bộ dáng Khương Nhiêu vẫn lẳng lơ như cũ, khiến cho cơn thịnh nộ của Phương Lăng Lăng muốn dâng trào. Hai người nói nhỏ vài câu, không nghe rõ nội dung, vì thế nàng ta tiến gần thêm một chút. “Ngày mai là dịp ta gặp gỡ thân thích, nhưng Ngô công công ngài biết đấy, ta ở đây một thân một mình, cho dù muốn gặp cũng không có chỗ nương tựa… Ngược lại còn uổng phí ý tốt của ngài…” Giọng nói Ngô công công trầm hơn, nàng ta nghe không rõ, Khương Nhiêu lại mở miệng, “Cơ hội này lãng phí thật là tiếc, không bằng chuyển sang cho đám tỷ muội còn lại, xem ai có gia quyến ở kinh thành thì thay phần của ta vậy…” Phương Lăng Lăng vốn đang buồn bực, lại bị lời nói này làm cho trở thành hư không, giống như đèn đuốc trong đêm tối đột nhiên sáng lên. Nàng ta hận không thể xông ra trước, xung phong nhận lấy, nhưng lý trí vẫn giữ nàng ta đứng thẳng bất động. Ngô Trung hình như đồng ý, chợt nghe Khương Nhiêu cười khe khẽ, “Ngô công công ngài cũng đừng tham phần nhân tình này đấy!” Phương Lăng Lăng vội vàng xoay người, đang lúc hấp tấp, nàng ta tạo ra tư thế trùng hợp đi ngang qua, Khương Nhiêu đi đến đối diện nàng ta, lầm bầm lầu bầu, “Nếu ta còn có thân nhân trên đời, nhất định sẽ thừa cơ mà đưa hết những vật đáng giá đi, dù sao về sau vào tay người ngoài vẫn tốt hơn…” Gió đêm cuốn qua lạnh lẽo, mặt Khương Nhiêu trắng nhợt, thắt lưng như liễu phất qua bước vào tẩm điện, từng bước chân nhỏ đạp trên lá rụng, có vẻ vô cùng đơn bạc. Ngay lúc Ngô Trung xoay người trở vào, lại thấy Phương Lăng Lăng vội vàng chạy tới, “Ngô công công, xin ngài cho ta sáng mai đi thay Huệ phi.” — Khương Nhiêu ban đêm mơ mơ màng màng ngủ hai canh giờ, vừa mở mắt lại nhìn thấy mình đang treo trên một dải vải trắng cao hơn trượng, bốn bề vắng vẻ, Trịnh Thu, Phương Lăng Lăng đều treo lơ lửng giữa trời, giống y như nàng, đang làm lễ tuẫn táng! Bỗng nhiên nàng thét một tiếng chói tai, giãy dụa vùng dậy, nhưng không thể thoát ra, hô hấp càng lúc càng nhanh, ngoài cửa điện là tân Hoàng đế mặc long bào đen đỏ. Hắn chỉ đứng xa xa, không thấy rõ gương mặt. Ngay lúc hơi thở sắp cạn kiệt, vải trắng lại bị người chặt đứt, Khương Nhiêu ngã xuống đất thật mạnh. “Đây là kết cục ngươi phản lại bổn vương!” Nàng còn không thở nổi, ngay sau đó, một thanh đoản kiếm sắc nhọn hung hăng đâm vào ngực, Khương Nhiêu nhìn lên, chính lá ánh mắt oán độc của Vệ Ly. Vĩnh Lạc Cung không biết thế nào mà cửa gỗ bị mở ra, âm thanh nặng nề kia giữa ánh bình minh thanh tịnh lại cực kỳ chói tai. Khương Nhiêu đột nhiên bừng tỉnh, ánh mắt nhìn ra ngoài cửa sổ, lúc này sao đã lặn, muôn tiếng động đều cô đơn vắng vẻ. Nàng vuốt ngực một cái, hết thảy đều bình yên vô sự. Hóa ra chỉ là một cơn ác mộng. Nghe thấy tiếng động bên giường, Trịnh Thu vốn đang ngủ, lúc này cũng thức dậy, “Nhiêu nhi ngươi không ngủ sao?” Khương Nhiêu uống chén nước nguội, lắc lắc đầu. Thuở nhỏ nhũ mẫu trong phủ có dạy, lâu ngày đã dưỡng thành thói quen, thân là nữ tử, nhất cử nhất động, một cái nhăn mày một tiếng cười đều phải trầm tĩnh mềm mại, ý vị khoan thai. Trịnh Thu vén rèm che lên, vẻ mặt mệt mỏi, nhìn mấy tia nắng ban mai mà ngẩn người ra, “Hôm nay sau giờ ngọ, ngươi nên gặp gỡ thân thích, không biết Yên Tần Hầu phu nhân sẽ phái ai lại đây.” Khương Nhiêu dừng một chút, các nàng không phải những bé gái mồ côi Yên Tần Hầu thu dưỡng sao? Vốn tưởng rằng sẽ không có ai thăm hỏi, tối hôm qua nàng liền nhường cơ hội cho Phương Lăng Lăng. Thấy Khương Nhiêu có chút đăm chiêu, Trịnh Thu tiến thêm một bước nhắc nhở, “Những chuyện này không phải ngươi quên luôn đấy chứ, lần trước phu nhân sai Tôn cô cô tới gặp ta, còn cố ý nhắc nhở ta, có chuyện quan trọng tìm ngươi. Dùng bữa trưa xong, ngươi sửa sang cẩn thận một chút, chớ có chậm trễ.” “Trịnh Thu,” Khương Nhiêu hai tay bưng chén, mặt mày sợ sệt, “Hôm nay ta không đi được…”",
  "nextChapter": "https://gacsach.top/doc-online/quy-tac-nu-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/quy-tac-nu-quan-chuong-03"
}