{
  "title": "Phát Ngoan Tiên Sinh - Chương 05",
  "url": "https://gacsach.top/doc-online/phat-ngoan-tien-sinh-chuong-05",
  "content": "Phát Ngoan Tiên Sinh Chương 5 gacsach.com Thư sa thải trong dự đoán chưa thấy đến, cuộc nói chuyện với cấp cao theo dự tính cũng không có. Lúc này Tô trợ lý đang vô cùng lo sợ hoàn toàn không biết rằng Bảo chủ tịch đã đem toàn bộ lỗi lầm đổ lên trên người Bảo quản lí. Tô trợ lý vẫn cứ mỗi ngày làm việc theo thường lệ, sắp xếp xử lý công việc bởi vì Bảo quản lí vắng mặt mà tồn đọng một ít tài liệu. Tuy nhiên điều gay go chính là, sự kiện kinh hoàng “Khiếm nhã ngay tại cửa” của công ty M lại trực tiếp ảnh hưởng đến Tô trợ lý. Chậc chậc, đúng là gậy ông đập lưng ông. Mỗi ngày, lúc đi thang máy biến thành cực hình. Tô trợ lý luôn phải, giả vờ không nghe thấy chung quanh xì xào bàn tán. “Ôi chao, người kia chính là trợ lý bị sàm sỡ...” Sao mà tất cả mọi người đã biết hết rồi? “Ai, bộ dạng còn rất đẹp trai đây, hí hí hí...” Sau điệu cười kỳ quái của cái tên bên kia có ý nghĩa gì chứ? “Hừ, tiểu bạch kiểm(trai bao), nói không chừng là quy tắc ngầm đó.” Ngầm cái đồ quỷ nhà ngươi, ta chỗ nào giống tiểu bạch kiểm! “Cũng không biết quản lý kia có đẹp trai hay không...” Cùng với việc quản lí có đẹp trai hay không có quan hệ gì chứ? “Ngươi không biết sao? Là Phát ngoan tiên sinh của tầng mười bốn đó!” Xem ra Bảo quản lí xấu tính thật nổi tiếng. “Woah! Quả nhiên con ông cháu cha chính là xảy ra loại xì căng đan thế này...” Thật xin lỗi, quản lí, tổn hại danh tiếng của anh rồi. Mỗi ngày, việc ghé qua những bộ nghành khác trở thành bi kịch. Tô trợ lý luôn phải đi lại vội vàng, giả vờ không nhìn thấy chung quanh chỉ trỏ. “Nhìn xem, là trợ lý xui xẻo kia đấy!” Tôi chính là xui xẻo làm sao? “Đây không phải là Tô Lạc cùng thời với tôi sao, sao lại hồ đồ đến mức rơi vào tình cảnh làm trợ lý rồi, trước kia không phải rất xuất sắc sao?” Làm sao, ghen tị với tôi hả. “Công ty chúng ta không ngờ lại có thể xuất hiện loại chuyện này, thật thú vị, hố hố hố...” Tên kỳ quái này lại cười như vậy là sao? “Kỳ thật Phát ngoan tiên sinh cũng là đẹp trai dã man...” Này, lệch chủ đề rồi? “Hôm nào đi hóng xem một chút đi?” Hóng xem cái đầu của ngươi a! Mỗi ngày, làm việc ở bộ nghiệp vụ mới là cuộc sống trong địa ngục. Tô trợ lý cảm giác mình lập tức muốn bỏ việc, cậu cảm giác mình hẳn là phải đi từ chức ngay lập tức mới đúng! “Tiểu Tô à, gần đây vất vả cho cậu rồi.” Phó quản lí vẫn là trước sau như một cười híp mắt. Tô trợ lý chỉ có thể làm ra vẻ bình tĩnh gật đầu, hoàn toàn không dám nghĩ đến ý nghĩa đằng sau nụ cười đắc ý kia. “Tô trợ lý, lúc đó thật là đáng sợ, BLABLA...” Nhân chứng thứ nhất Phỉ Vũ tiểu thư vẫn thích hồi tưởng lại cảnh tưởng đó. Tô trợ lý đành phải giả ngốc, ai, chuyện gì cũng không có. “Tô trợ lý, lúc đó rốt cục là có chuyện gì vậy?” Lưu Nghiên tiểu thư luôn thích truy hỏi đến cùng. Tô trợ lý chỉ có thể cắm mặt vào trong đống tài liệu, giả vờ không rảnh. “Tô trợ lý, không phải là cậu bởi vì để lộ ra sự kiện kia mới bị trừng phạt đi?” Siêu nhân tiên sinh vẫn thích tám chuyện như vậy. Bất quá hai chữ “Trừng phạt” này giọng điệu sao lại kỳ quái như vậy? “Xuất phát từ tình yêu đồng nghiệp tôi kiến nghị cậu có thể khiếu nại quản lí quấy nhiễu tình dục.” Cường nhân tiểu tỷ vẫn mạnh mẽ mà bình tĩnh như vậy. Tô trợ lý chỉ có thể nói quanh co cám ơn ý tốt của nàng. Suốt một tuần, Tô trợ lý ở công ty là nhận hết soi mói và bàn tán xung quanh, ở nhà thì miên man suy nghĩ đêm dài khó ngủ. Địa Ngục bảy ngày, cũng không gì hơn cái này. Mà Bảo quản lí cũng chẳng tốt hơn gì, cái gọi là ở nhà suy nghĩ cũng không phải đóng cửa nhốt mình không được lên tiếng, mà là ở nhà cũ của Bảo gia cùng với Bảo chủ tịch và Bảo phu nhân. “Mẹ, mẹ phải tin con, con thật sự không có vô lễ với trợ lý kia.”Bảo quản lí đáng thương giải thích đến muốn điên. Mẹ Bảo cười nhẹ: “Con trai à, không phải là không thể thích chàng trai trẻ, có điều con không thể cưỡng ép người ta thôi.” Bảo quản lí nhớ tới là phát cáu: “Con không có cưỡng ép cậu ta, là cậu ta ép buộc con!” “Oh, Cậu ấy ép buộc con cái gì?” Mẹ Bảo vẻ rất có hứng thú. “Cậu ta, cậu ta bắt con uống trà hoa cúc!” Bảo quản lí nghiến răng nghiến lợi ghê lắm. Mẹ Bảo cười rộ lên: “Chiếu Chiếu, xem ra cách nghĩ của cậu ấy và mẹ giống nhau đó, trà hoa cúc hạ hoả mà. Con thích cậu ta là bởi vì cậu ta quan tâm con như thế sao?” Bảo quản lí suýt chút nữa thì hộc máu, hắn nhớ lại đã bị chính mẹ mình bắt uống trà hoa cúc dài đằng đẵng từ thơ ấu thiếu niên cho đến nửa thời thanh niên. “Chiếu Chiếu, đi nhận sai với cha con đi.” Mẹ Bảo dỗ hắn. Bảo quản lí bị khiến cho thật bất đắc dĩ, lại không thể phát hoả với mẹ mình, chỉ khăng khăng nói: “Ta không có sai!” Mẹ Bảo vỗ vỗ hắn: “Được rồi, được rồi, trước tiên uống ly trà hoa cúc hạ hoả, đừng có cãi nhau với cha con đấy.” “...” Bảo quản lí nhịn xuống nhịn xuống. Đối mặt cha Bảo lạnh nhạt trách mắng cùng mẹ Bảo tự mình lải nhải, một tuần của Bảo quản lí quả thật cũng chẳng khác nào ở trong địa ngục. Bảo quản lí tuy nói tính khí nóng nảy, nhưng dẫu sao cũng không ngốc. Hắn xem như đã hiểu người trợ lý mới thoạt nhìn nhẫn nhục chịu đựng kia không giống như vẻ hiền lành bên ngoài, tuyệt đối “ủ rũ phá hư” (bề ngoài nhìn thật thà mà lại ngầm làm gây sự, làm chuyện xấu)! Bằng không sao lại gây ra chuyện trêu ghẹo độc địa này. Bảo quản lí tưởng tượng một chút tình hình cuả chính mình khi quay về công ty đã cảm thấy đau đầu. Vốn nổi tiếng là tính tình nóng nảy, lại thêm cái nhị thiếu gia gì đó đã muốn đủ không tốt lắm rồi, bay giờ thì càng bị Tô Lạc hủy sạch sẽ. “Nghiệt tử, đồi phong bại tục! Mày dám trộm trả đũa Tô trợ lý thử xem, tao cuối cùng sẽ có ngày đem mày đuổi ra khỏi nhà!” “Chiếu Chiếu, lại đây, uống trà hoa cúc hạ hoả. Đây là trà ngon mẹ pha cho con, nhớ mang cho trợ lý tiên sinh để nhận lỗi đấy.” A! Hồi tưởng một chút những chuyện bản thân mình đã gặp phải, Bảo quản lí thật sự là vô cùng oán hận trợ lý mới của hắn. Tô Lạc, tôi rốt cuộc nhớ kỹ cậu rồi! Sau này chúng ta cứ chờ xem! Trong nháy mắt, Bảo quản lí Bảo đại nhân đã ra một quyết định vĩ đại, đó chính là phải kiên quyết trả thù Tô Lạc. Mà giờ phút này, Tô trợ lý ngốc nghếch còn đang nằm ở trên ban công ngắm sao đấy. Đã qua bảy ngày Địa Ngục, số phận mới là gì đây? Kính mời chờ đợi Phát ngoan tiên sinh đến mở ra một trang lịch sử mới tinh, trả thù cái gì mà ngốc hơn, đáng yêu hơn! ————-",
  "nextChapter": "https://gacsach.top/doc-online/phat-ngoan-tien-sinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/phat-ngoan-tien-sinh-chuong-04"
}