{
  "title": "Buồn Ơi Chào Mi - Phần I - Chương 1 - 2",
  "url": "https://gacsach.top/doc-online/104517/buon-oi-chao-mi-phan-i-chuong-1-2.html",
  "content": "MỘT Một nỗi buồn lạ lùng thấm nhập vào tôi, nỗi buồn mà tôi ngại ngùng đặt cho nó một cái tên nghiêm chỉnh và xinh đẹp là muộn phiền. Ý tưởng về muộn phiền từ nào đến giờ luôn luôn hấp dẫn tôi, nhưng giờ đây hầu như tôi phải hổ thẹn vì tính cách vị kỉ vô cùng của nó. Tôi đã biết thế nào là buồn chán, hối tiếc, và một đôi khi hối hận, nhưng chưa bao giờ tôi quen với nỗi muộn phiền. Hôm nay, nó bao trùm tôi như một cái kén tơ, mềm mại và làm tôi yếu ớt, và tách biệt tôi khỏi những người khác. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Mùa hè năm đó, tôi mười bảy tuổi và hoàn toàn hạnh phúc. Lúc ấy, “những người khác” là cha tôi và người tình của ông, Elsa. Tôi phải giải thích chuyện này tức thì, nếu không sẽ gây hiểu lầm. Cha tôi bốn mươi tuổi, và góa vợ đã mười lăm năm. Cha tôi trẻ so với tuổi, đầy nhựa sống và sôi nổi. Khi tôi rời khỏi trường nội trú của các bà sơ hai năm trước và đếnParisở với ông, tôi sớm biết rằng ông đang sống chung với một người đàn bà. Nhưng tôi không thể chấp nhận ngay việc ông thay đổi người tình xoành xoạch mỗi sáu tháng! Nhưng rồi dần dà sự quyến rũ của ông, cuộc đời mới dễ chịu của tôi, và tính khí của chính tôi đã khiến tôi ngã lòng trước lối sống của ông. Ông là một người phù phiếm, giỏi việc thương mãi, luôn tò mò, mau chán, và rất hấp dẫn phụ nữ. Tôi dễ dàng yêu ông, vì ông tử tế, rộng lượng, vui vẻ và cưng chiều tôi. Tôi không thể tưởng tượng ra còn có người bạn nào tốt hơn hay thú vị hơn ông. Vào đầu mùa hè mà tôi đang kể, ông còn hỏi nếu tôi có phản đối việc ông đem Elsa theo kì nghĩ mát của chúng tôi hay không. Chị ấy là bồ của ông thủa đó, cao, tóc đỏ, gợi cảm và dễ thương, có đầu óc tầm thường, hiền lành hầu như đơn giản, và không giả vờ, khoe mẽ. Ai cũng có thể gặp chị ấy tại các phòng tranh và quán rượu ở đại lộ Champs-Elysées bất kì ngày nào. Tôi chấp thuận, vì tôi hiểu ông cần có một người đàn bà, và tôi, cũng hiểu rằng, Elsa sẽ không là một chướng ngại giữa chúng tôi. Ngoài ra, cha tôi và tôi quá hân hoan trước viễn cảnh của chuyến đi nên tôi không ở trong một tâm trạng chống đối điều gì. Ông thuê một ngôi biệt thự lớn màu trắng ở vùng Mediterranean, nơi chúng tôi ao ước mãi từ mùa xuân. Nó ở một chỗ vắng và đẹp, trên một doi đất vươn ra biển, che khuất khỏi đường lộ bằng một rừng thùy dương. Một lối mòn dễ chạy dẫn xuống một vịnh nhỏ, nơi sóng biển mơn man vỗ vào những gành đá màu sét gỉ. Những ngày đầu thật huy hoàng. Chúng tôi ở lì ngoài bãi, phơi thân dưới mặt trời nóng gắt, dần dần có được một làn da nâu hồng khỏe mạnh - ngoại trừ Elsa, da của chị ấy đỏ lừ và bong tróc làm chị ấy đau đớn vô ngần. Cha tôi tập đủ các bài thể dục phức tạp để mong làm phẳng lại cái bụng phệ không thích hợp với một chàng Don Juan. Từ sáng tinh mơ tôi đã trầm mình dưới nước. Nước lạnh và trong suốt, và tôi vẫy vùng tung tóe trong cố gắng vứt bỏ bóng tối và bụi bặm củaParis. Tôi nằm soải tay trên cát, hốt lên một nắm rồi để tuôn những dòng mềm, vàng qua kẻ tay. Tôi nói với tôi là cát trôi như thời gian. Đó là một ý nghĩ vu vơ, và thật vui khi có những ý nghĩ vu vơ, vì đang mùa hè. Đến ngày thứ sáu, tôi nhìn thấy Cyril lần đầu. Anh lái một chiếc thuyền buồm nhỏ gần bờ và thuyền lật ngay trước cái vịnh con của chúng tôi. Tôi đã có một thời gian tuyệt vời giúp anh thu lượm đồ vật, trong thời gian ấy anh nói cho tôi biết tên anh, rằng anh học luật, và đang nghĩ hè với mẹ ở một biệt thự gần đó. Anh có gương mặt rất tiêu biểu của người Latin - da rất sậm và rất cởi mở. Ở anh có một thứ gì đó toát ra trách nhiệm và che chở, khiến tôi lập tức ưa thích anh. Tôi thường tránh bọn sinh viên, tôi thấy họ tàn bạo, chỉ chú trọng đến bản thân, nhất là đến thời niên thiếu mà họ lấy chất liệu cho những lúc lên cơn, hoặc biện minh cho nỗi chán chường của họ. Tôi không quan tâm đến những người trẻ; tôi thích bạn của cha tôi hơn nhiều, những người đàn ông trạc tứ tuần, trò chuyện với tôi một cách lịch sự và dịu dàng - đối xử với tôi bằng sự trìu mến của một người cha - hay một người tình. Nhưng Cyril thì khác. Anh cao và hầu như đẹp, một vẻ đẹp dễ khơi gợi tức thì lòng tin nơi người khác. Mặc dù tôi không giống cha tôi ở tật ghét bỏ cái xấu - mà ta thường liên kết với những người ngu độn - tôi vẫn có một cảm giác mơ hồ thiếu thoải mái trước sự hiện diện của những người không hấp dẫn. Đối với tôi sự cam chịu bị xấu xí của họ dường như là khiếm nhã. Bởi chúng ta tìm kiếm điều gì nếu không phải là làm người khác vui lòng? Tôi không biết dục vọng quyến rũ người khác đến từ sự dư thừa sức sống, lòng chiếm hữu, hay từ một nhu cầu sâu lắng là cần được xác định. Khi Cyril ra về anh đề nghị sẽ dạy tôi lái thuyền buồm. Tôi lên nhà ăn tối bận rộn với những ý nghĩ của mình về anh, và nói rất ít và không để ý đến nỗi bồn chồn của cha tôi. Sau bữa tối chúng tôi ra sân thượng hóng mát theo lệ thường. Trời đầy những nụ sao. Tôi chăm chú nhìn lên, thoảng một chút hi vọng sẽ bắt gặp một tia sáng bất thần xoẹt ngang đỉnh trời, nhưng mới đầu tháng Bảy và hãy còn quá sớm cho những vì sao lạc. Ở sân thượng lũ dế đang gáy rền rỉ. Hẳn phải có đến hàng ngàn chú, say tình và say trăng, hát hỏng suốt đêm. Người ta nói với tôi là chúng phát ra âm thanh bằng cách cọ chân vào nhau, nhưng tôi vẫn thích tin rằng tiếng dế gáy xuất phát từ cổ họng, sâu lắng, bản năng như tiếng gào rú của lũ mèo động cỡn. Chúng tôi cảm thấy rất thoải mái. Vài hạt cát bé tí sót lại trên da dưới lớp áo làm tôi không thể nào ngủ gật. Cha tôi bỗng ho khan như xin lỗi và ngồi thẳng lên. “Có một người sẽ đến đây với chúng ta,” ông nói. Tôi nhắm mắt lại bất bình. Chúng tôi hạnh phúc làm sao; thế mà chẳng được bao lâu! “Mau nói cho tụi này biết là ai!” Elsa kêu lên, lúc nào cũng sốt sắng với chuyện gẫu. “Anne Larsen,” cha tôi đáp, và ông quay sang tôi. “Cha mời cô ấy đến chơi khi nào cô ấy mệt vì những bộ sưu tập và cô ấy... cô ấy sắp đến.” Anne là người cuối cùng mà tôi nghĩ rằng cha tôi có thể mời đến chơi. Cô ấy là bạn của mẹ tôi, và ít có quan hệ với cha tôi. Mặc dù vậy, khi tôi bỏ trường bà sơ hai năm trước đây và cha tôi phát điên lên vì tôi, ông đã nhờ cậy cô. Trong một tuần, cô giúp tôi ăn mặc chỉnh tề và dạy tôi một ít điều về cuộc sống. Tôi nhớ là tôi cho rằng cô là người phụ nữ tuyệt vời nhất và tôi bẻn lẻn yêu thích cô. Nhưng cô đã sớm chuyển hướng tình cảm của tôi sang một chàng trai mà cô quen biết. Cô đã cho tôi một óc thẩm mỹ về thời trang và một cuộc tình phất phơ đầu đời, và tôi rất biết ơn cô. Bốn mươi hai tuổi, cô là người quyến rũ nhất, được theo đuổi nhất, có một gương mặt đẹp, sang cả, trầm lặng và dè dặt. Sự xa cách là thứ duy nhất mà người ta có thể than phiền ở cô. Nhưng cô cũng tử tế bằng như là xa cách. Ở cô toát ra một ý chí cứng rắn, một nội tâm thanh thản - một điều đáng nể. Mặc dù đã ly dị, dường như cô không có người yêu; nhưng chúng tôi không quen với bạn bè của cô. Bạn của cô, lanh lợi, khôn ngoan và kín đáo. Bạn của chúng tôi, những người mà cha tôi chỉ cần đẹp hay thú vị, thì ồn ào và đòi hỏi không thôi. Tôi nghĩ rằng cô coi thường chúng tôi vì thói yêu chuộng những thứ linh tinh phù phiếm của chúng tôi, bởi lẽ cô khi dễ mọi điều cực đoan. Chúng tôi rất ít có dịp tiếp xúc với cô, trừ phi trong việc làm và qua kỉ niệm của mẹ tôi. Cô làm trong ngành thời trang, cha tôi ngành quảng cáo, nên thỉnh thoảng họ gặp nhau trong các bữa tiệc chuyên môn. Thêm vào đó là các nỗ lực của tôi để giữ liên lạc với cô, bởi vì, mặc dù cô làm tôi e sợ, nhưng tôi sâu sắc ngưỡng mộ cô. Vì thế sự có mặt của cô nơi đây làm tôi lo ngại vì Elsa cũng hiện diện và vì quan điểm của cô về cách nuôi dạy tôi. Elsa lên lầu đi ngủ sau khi đã gặng hỏi về địa vị của cô. Còn lại một mình tôi với cha tôi và tôi dời qua những bậc thềm, ngồi dưới chân ông. Ông nghiêng người tới trước và đặt hai tay lên vai tôi. “Sao mà gầy rọc vậy, hở cưng? Con giống một con mèo hoang nhỏ. Cha muốn có một đứa con gái tóc vàng, đầy đặn, đáng yêu với cặp mắt xanh màu men sứ và...” “Chẳng phải là điều con muốn bàn,” tôi đáp. “Tại sao cha lại mời Anne, và tại sao cô ấy nhận lời?” “Có lẽ cô ấy muốn gặp ông già của con, ai mà biết được.” “Cha không phải là loại người mà Anne thích,” tôi nói. “Cô ấy quá thông minh và quá tự trọng. Còn Elsa thì sao? Cha có nghĩ đến chị ấy không? Cha có thể tưởng tượng Elsa và Anne sẽ nói chuyện gì với nhau không? Con không thể!” “Phải nói cha chưa hề nghĩ đến chuyện đó,” ông thú nhận. “Nhưng con nói đúng, thật là một ý tưởng đáng sợ. Cécile, con yêu quý của cha, hay là mình nên trở lạiParis?” Ông cười nhẹ và xoa xoa lên gáy của tôi. Tôi ngoái cổ lại để nhìn ông. Đôi mắt sẫm màu của ông long lanh, những vết nhăn li ti ngộ nghĩnh viền quanh, môi ông hơi cong lên. Ông trông như một vị thần dê. Tôi cười to với ông như tôi vẫn luôn luôn cười mỗi khi ông tạo ra một tình huống phức tạp cho chính mình. “Con nhãi ranh tòng phạm của cha,” ông nói. “Nếu không có con cha biết làm sao bây giờ?” Giọng nói của ông quá nghiêm trang nhưng cũng quá đỗi ngọt ngào đến độ tôi biết ông sẽ thật sự khổ sở nếu không có tôi. Chúng tôi trò chuyện đến khuya về tình yêu, về sự phức tạp của nó. Trong mắt cha tôi, chúng đều là sản phẩm tưởng tượng. Ông chối bỏ tất cả các ý niệm về lòng chung thủy hay cam kết nghiêm chỉnh. Ông giải thích rằng chúng chỉ tùy tiện và khô cằn. Nếu xuất phát từ người khác, những quan điểm như thế sẽ làm tôi chới với, nhưng tôi biết trong trường hợp của ông chúng không loại trừ sự dịu dàng và tận hiến - những cảm xúc càng dễ đến với ông một khi ông quyết định rằng chúng chỉ là tạm bợ. Tôi thấy nhận thức về những mối tình mau đến, mau đi, đầy sóng gió kiểu này rất quyến rũ. Tôi không ở lứa tuổi mà sự chung tình là hấp dẫn. Và dĩ nhiên, tôi chẳng biết một tí gì về tình yêu: những hẹn hò, những nụ hôn, sự mệt mỏi rã rời sau đó. HAI Một tuần nữa Anne mới đến, và tôi tận dụng những ngày tự do còn lại. Chúng tôi thuê ngôi biệt thự trong hai tháng, nhưng tôi biết một khi cô ấy có mặt ở đây sẽ không ai có thể thoải mái được nữa. Anne khoác lên sự vật và lời nói một hình dạng và ý nghĩa mà cha con chúng tôi chỉ muốn phớt lờ. Cô dựng nên một tiêu chuẩn thẩm mỹ và kén chọn tinh tế mà ta không thể không nhận ra trong những lúc cô bất ngờ nín lặng, vẻ mặt xa vắng và chịu đựng. Điều ấy khiến chúng tôi vừa phấn khích vừa mệt lả, nhưng về lâu về dài lại hổ thẹn, vì tôi không thể không hiểu rằng cô đã đúng. Vào ngày cô đến chúng tôi quyết định rằng cha tôi và Elsa sẽ ra Fréjus. Tôi nhất quyết không đi theo. Trong tuyệt vọng, cha tôi cắt tất cả hoa lay-ơn trong vườn để tặng cô khi cô xuống tàu. Lời khuyên duy nhất của tôi là cha tôi đừng để cho Elsa cầm bó hoa. Khi họ đi rồi, tôi xuống bãi biển. Ba giờ chiều và trời nóng kinh hồn. Tôi đang mơ màng nằm trên cát khi Cyril réo gọi. Tôi mở mắt; bầu trời trắng lóa lung linh cái nóng. Tôi không trả lời, vì tôi không muốn nói chuyện với anh, hay với ai. Tôi như đóng đinh trên cát bởi sức nóng hừng hực của mùa hè - tay nặng như chì, cổ họng khô khốc. “Em chết rồi hử?” anh nói. “Nhìn từ xa, trông em như một vật gì bị sóng dạt vào bờ.” Tôi mỉm cười. Anh ngồi xuống cạnh tôi và tim tôi khởi sự đập nhanh hơn, mạnh hơn, bởi một bàn tay của anh vừa chạm lên vai tôi. Trong tuần qua, tay nghề đi biển xuất sắc của tôi đã khiến chúng tôi rơi tỏm xuống nước hàng chục lần, tay quấn vào nhau, và tôi chẳng cảm thấy một chút rung động nào. Nhưng hôm nay cái nóng, tình trạng ngái ngủ của tôi và sự va chạm vô tình của anh một cách nào đó đã phá vỡ hàng rào phòng vệ của tôi. Tôi quay mặt qua anh. Tôi hiểu anh nhiều thêm. Anh có tính cách nhất quán và có lẽ khổ hạnh hơn những người đồng tuổi. Vì lý do đó tình huống của gia đình tôi, bộ ba bất thường chúng tôi, đã làm anh sửng sốt. Anh quá hiền hoặc quá rụt rè để nói cho tôi biết, nhưng tôi cảm nhận điều ấy trong cái nhìn lẫn tránh không chấp nhận mà anh dành cho cha tôi. Có lẽ anh sẽ vui lòng nếu tôi cho anh biết là tôi, cũng vậy, bị dằn vật bởi tình thế ấy. Nhưng tôi nào có. Thật ra, nỗi khổ đau duy nhất của tôi trong giây phút này chỉ là cách trái tim tôi đang thùm thụp đập. Anh cúi xuống. Tôi nghĩ đến những ngày qua, đến cảm giác bình an và tự tin khi tôi ở bên anh, và tôi muốn từ chối sự tiếp xúc của đôi môi mềm đầy của anh trên môi tôi. “Cyril,” tôi nói. “Chúng ta đang vui mà...” Nhưng nụ hôn của anh thật dịu dàng. Tôi nhìn lên trời, mà không thấy gì cả ngoại trừ bầu ánh sáng vỡ bùng dưới đôi mi nhắm nghiền của tôi. Sức nóng, sự xây xẩm choáng váng của tôi, và hương vị của những nụ hôn đầu kéo dài một lúc lâu. Tiếng còi xe tách rời hai đứa chúng tôi lúng túng. Tôi bỏ Cyril không nói một lời và đi lên nhà. Tôi ngạc nhiên vì xe trở về quá sớm. Xe lửa của Anne đâu thể nào đã đến. Nhưng kìa Anne đang ở sân lộ thiên, vừa bước xuống xe của cô. “Yên lặng cứ như là nhà của Người Đẹp Ngủ Say,” cô nói. “Da của cháu nâu hồng đến thế ư, Cécile! Cô rất vui gặp lại cháu.” “Cháu cũng vậy,” tôi đáp. “Vậy cô lái từParisđến?” “Cô quyết định lái. Và nhân tiện, cô đang mệt, cháu ạ.” Tôi dẫn cô về phòng riêng và mở cửa sổ, hi vọng bắt gặp dáng thuyền của Cyril. Nó đã biến mất. Anne ngồi xuống giường. Tôi nhận ra quầng thâm dưới mắt cô. “Biệt thự đẹp quá!” cô nói. “Thế ông chủ nhà đâu rồi?” “Ông ấy ra ga xe lửa đón cô, cùng với Elsa.” Tôi đặt hành lý của cô trên ghế, và khi xoay người lại, tôi giật mình. Gương mặt của cô bỗng nhiên méo mó; đôi môi run rẩy. “Elsa Mackenbourg? Ông ấy mang theo Elsa Mackenbourg?” Tôi không nghĩ ra điều gì để nói. Tôi nhìn cô, và ngơ ngẩn. Đây có phải là gương mặt mà tôi từng biết, luôn luôn điềm tĩnh và tiết chế? Cô nhìn tôi, nhưng tôi biết cô không thấy tôi mà chỉ thấy hình ảnh gợi lên bởi câu nói của tôi. Cuối cùng cô đọc được cảm nghĩ trên mặt tôi và nhìn sang hướng khác. “Lẽ ra cô phải báo trước cho gia đình cháu biết,” cô nói. “Nhưng cô phải đi rất vội và cô mệt quá.” “Và bây giờ thì...” tôi tiếp tục như một người máy. “Bây giờ thìcái gì?” cô nói. Nét mặt của cô chỉ đơn thuần là một câu hỏi lấp liếm những gì vừa xảy ra, như không có chuyện gì cả. “Vâng, bây giờ cô đangở đây,” tôi ngu ngơ nói, hai tay xoa vào nhau. “Cô không biết cháu vui đến mức nào đâu. Cô tháo hành lý và nghĩ ngơi nhé, và cháu đợi cô dưới nhà. Nếu cô thích uống, quầy rượu có khá nhiều rượu, cô ạ.” Nói năng lủng củng, tôi bước ra khỏi phòng và xuống lầu với một tâm trí quay cuồng. Cái gì đã thình lình tạo nên gương mặt méo mó, giọng nói thảng thốt và vẻ mặt đau khổ ấy? Tôi ngồi trên chiếc ghế dài và nhắm mắt. Tôi cố nhớ những nét mặt kia của Anne: đôi khi lạnh nhạt, đôi khi tình cảm - những tâm trạng mỉa mai, quyền lực. Tôi cảm thấy vừa xúc động vừa khó chịu vì đã khám phá ra nhược điểm của cô. Có phải cô đang si tình cha tôi? Có thể nào cô lại đem lòng yêu cha tôi cho được? Ông ấy hoàn toàn không phải là mẫu người mà cô ưa chuộng. Ông yếu đuối, phù phiếm và một đôi khi không thể tin cậy. Nhưng có lẽ đó chỉ là sự mệt nhọc sau chuyến đi - hoặc là nỗi bất bình về mặt đạo đức. Tôi mất cả tiếng đồng hồ để suy đoán. Đến năm giờ cha tôi và Elsa về tới. Tôi thấy ông bước xuống xe. Một lần nữa tôi tự hỏi có lẽ nào Anne phải lòng cha tôi. Ông bước nhanh đến bên tôi, đầu hơi ngã ra sau. Ông đang mỉm cười. Dĩ nhiên rồi, Anne có thể yêu ông lắm chứ, cũng như bất cứ người nào cũng đều có thể yêu ông. “Không thấy Anne ở đó,” ông nói với tôi. “Cha mong là cô ấy không rơi khỏi xe lửa?” “Cô ấy đang nghĩ trên phòng,” tôi nói. “Cô ấy lái xe đến đây.” “Không à? Tuyệt! Vậy con đem bó hoa lên cho cô ấy nhé?” “Anh mua hoa cho em đấy à? “ Giọng của Anne vang lên. “Anh thật đáng yêu!” Cô bước xuống cầu thang đến gần ông, tươi mát, mỉm cười, trong chiếc áo không một vết nhàu bởi đường xa. Tôi nhớ cô chỉ xuất hiện khi nghe tiếng xe; nếu muốn trò chuyện với tôi, cô đã có thể xuống nhà sớm hơn - dù chỉ để hỏi thăm kết quả thi cử của tôi, tiện thể xin nói, kì thi mà tôi đã trượt. Ý tưởng sau cùng này an ủi tôi. Cha tôi bước vội đến và hôn tay Anne. “Anh đứng ở sân ga suốt mười lăm phút, cầm bó hoa này và thấy ngốc dễ sợ. Cảm ơn trời em đã ở đây. Em biết Elsa Mackenbourg chưa?” Tôi nhìn sang chỗ khác. “Chúng em hẳn đã gặp nhau,” Anne nói, thân thiện. “Anh dành cho em căn phòng ấm cúng quá. Anh thật tử tế đã mời em đến chơi. Em đang kiệt sức.” Cha tôi khịt mũi sung sướng. Trong mắt ông mọi thứ đều diễn tiến tốt đẹp. Ông gợi chuyện, khui rượu. Nhưng tôi vẫn tiếp tục suy ngẫm, trước nhất đến nét mặt đam mê của Cyril, rồi gương mặt của Anne, cả hai đều in dấu bạo lực. Và tôi tự hỏi liệu phần hè còn lại sẽ không phức tạp như cha tôi tin tưởng hay không. Buổi ăn tối đầu tiên thật vui. Cha tôi và Anne nhắc đến những người quen chung, tuy ít, nhưng đều huê dạng. Tôi cảm thấy dễ chịu cho đến khi Anne nói rằng người cộng tác với cha tôi là một gã khờ. Ông ấy uống nhiều rượu, nhưng tôi rất thích ông ấy, và hai cha con tôi đã có những đêm kỉ niệm êm đềm với ông. “Nhưng Anne,” tôi phản đối. “Lombardtếu lắm. Ông ấy có thể làm ta cười vỡ bụng.” “Nhưng cháu vừa nhìn nhận là ông ấy có khiếm khuyết, và kiểu khôi hài của ông ấy thì...” “Có lẽ ông ấy không có đầu óc thông minh cho lắm, nhưng...” Cô khoan dung ngắt lời tôi. “Thứ mà cháu gọi là đầu óc thật ra chỉ là kinh nghiệm của tuổi tác.” Tôi rất yêu lời nhận xét ấy của cô. Có những câu nói hấp dẫn tôi với ý nghĩa thâm trầm của nó, ngay cả khi tôi không hiểu tận tường. Tôi bảo Anne là tôi muốn ghi vào sổ tay của tôi câu nhận xét ấy. Cha tôi phá lên cười: “Ít ra là con không giận dỗi.” Làm sao tôi dỗi hờn cho được khi Anne không cố ý làm tôi buồn? Tôi cảm thấy cô rất công bằng, rằng những phê phán của cô không bén ngót với hận thù. Vì thế chúng lại càng hữu hiệu. Đêm đầu tiên dường như Anne chẳng để ý đến việc Elsa công khai đi vào phòng ngủ của cha tôi. Anne tặng tôi một chiếc áo len mà cô vẽ kiểu, nhưng không cho phép tôi cám ơn. Chỉ là nhàm chán khi bị cảm ơn, cô nói, và vì tôi rất vụng về trong việc biểu lộ lòng biết ơn, tôi cảm thấy dễ chịu. “Cô nghĩ là Elsa rất dễ thương,” cô nói khi tôi sắp bước chân ra khỏi phòng cô để đi ngủ. Cô nhìn thẳng vào mặt tôi và không mỉm cười, thách tôi nhớ lại phản ứng trước đây của cô; tôi hiểu rằng tôi phải quên nó đi. “Vâng ạ, chị ấy có duyên lắm... rất hồn hậu,” tôi lấp bấp. Cô cười lớn, và tôi lên giường, tức tối. Tôi chìm vào giấc ngủ, nhớ Cyril có lẽ giờ phút này đang khiêu vũ ởCannes với cùng loại con gái duyên dáng như thế. Tôi ý thức là tôi bỏ sót một yếu tố quan trọng: độ gần của biển với nhịp sóng vỗ không ngừng. Tôi cũng quên không nhắc đến bốn cây đoan trồng ở khuôn viên trường bà sơ và mùi hương của chúng, hay nụ cười của cha tôi khi chúng tôi đứng ở nhà ga xe lửa ba năm về trước lúc cha tôi đến đón tôi về - nụ cười xấu hổ của ông vì tóc tôi còn tết bím và tôi mặc một chiếc áo sậm màu, xấu xí. Và rồi trên xe lửa niềm hân hoan đột ngột của ông vì ông thấy tôi có đôi mắt, cái miệng của ông và tôi sắp sửa trở thành món đồ chơi yêu dấu nhất, tuyệt vời nhất của ông. Tôi hoàn toàn trong trắng; ông sẽ cho tôi biết đếnParis, sang trọng, cuộc sống vui tươi. Tôi dám nói rằng hầu hết những hạnh phúc của tôi trong thời gian ấy đều dựa vào tiền; thú vui được ngồi trong xe mã lực cao lái như bay; mua một chiếc áo mới, có nhiều đĩa hát, sách, và hoa. Ngay cả hiện thời tôi cũng không hổ thẹn vì hưởng thụ chúng. Thực tình tôi tin rằng tôi đương nhiên được hưởng những niềm vui ấy. Chẳng thà tôi chối từ các tâm trạng huyền bí hay tuyệt vọng của mình còn hơn là từ bỏ những nuông chiều ấy. Ưa chuộng lạc thú dường như là bộ mặt kiên định duy nhất của bản chất của tôi. Có phải vì tôi không đọc đủ sách? Ở trường ta chỉ đọc những tác phẩm khai trí. ỞPariskhông có thời gian để đọc; sau giờ học lũ bạn trai của tôi hấp tấp đẩy tôi vào rạp chiếu bóng. Họ ngạc nhiên khi thấy tôi mù tịt tên tuổi các ngôi sao. Tôi ngồi với họ ở những quán cà phê lộ thiên ngập nắng, tôi thưởng thức thú vui được chan hòa trong đám đông, được uống một ly rượu, được ở bên cạnh một đứa con trai nhìn sâu vào mắt mình, cầm tay mình, dẫn mình rời xa chính đám đông ấy. Chúng tôi thư thả đi bộ về nhà. Trước cửa, đứa con trai sẽ kéo tôi lại gần và ôm tôi vào lòng; tôi hiểu niềm thích thú khi được hôn. Tôi không đặt tên cho những kỉ niệm này: Jean, Hubert, Jacques. Chúng là những tên chung cho kinh nghiệm của cả bầy con gái. Khi đêm về, những trò tiêu khiển của tôi người lớn hơn; tôi dự tiệc với cha tôi. Những buổi tiệc đủ loại và tôi lạc lõng một chút, nhưng tôi thích, và việc tôi còn quá trẻ khiến mọi người thú vị. Khi tan tiệc cha tôi sẽ đưa tôi về, rồi đưa bạn gái về nhà họ. Tôi không bao giờ nghe tiếng ông trở về. Tôi không muốn tạo cảm tưởng sai lầm là ông tự đắc với những cuộc tình của ông, nhưng ông không thèm giấu giếm hay bịa chuyện để giải thích với tôi sự có mặt thường trực của một cô bạn trong bữa ăn sáng, ngay cả khi chị ấy là một thành viên tạm thời trong gia đình. Ngoài ra tôi sẽ sớm khám phá bản chất của những mối liên hệ của ông với các vị “nữ khách” và có lẽ ông thấy rằng cứ thẳng thắn với tôi lại dễ hơn là lừa dối vì sẽ đánh mất niềm tin của tôi về sau. Kết quả, tuy thế, là tôi thu nạp một thái độ báng bổ với tình yêu mà, dựa trên tuổi trẻ và sự non nớt của tôi, nên mang ý nghĩa hạnh phúc hơn chỉ đơn thuần là cảm giác. Tôi rất thích lập lại cho chính tôi câu văn của Oscar Wilde: “Tội lỗi là sắc màu rực rỡ duy nhất còn sót lại trong thế giới hiện đại.” Tôi sẽ nhận thái độ này làm phương châm cho tôi với nhiều tin tưởng hơn, tôi nghĩ, nếu tôi tức thì áp dụng nó. Tôi tin rằng tôi có thể sống cuộc đời của tôi dựa trên đó. Tôi quên những đoạn đời đen tối, những đỉnh cao và vực sâu, những hạnh phúc từng ngày. Tôi hình dung một cuộc sống suy đồi và đê tiện về đạo đức là cuộc sống lý tưởng của mình.",
  "nextChapter": "https://gacsach.top/doc-online/104520/buon-oi-chao-mi-phan-i-chuong-3-4.html",
  "prevChapter": "https://gacsach.top/buon-oi-chao-mi_francoise-sagan.full"
}