{
  "title": "Nhất Thế Khuynh Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/nhat-the-khuynh-tinh-chuong-01",
  "content": "Nhất Thế Khuynh Tình Chương 1: Chất tử gacsach.com Trên quan đạo, xa xa giương lên bụi đất, tiếng vó ngựa đát đát liên tiếp truyền đến. Hai người thanh niên bộ dáng tướng lĩnh, thân mặc áo giáp khinh lượng, bên hông đeo trường kiếm, kỵ mã đằng trước, phía sau theo một chiếc mã xa,mã xa do mộc chế, nhìn qua thực rắn chắc, nhưng bởi vì do không có đồ trang trí gì, có vẻ hơi chút đơn sơ. Trong mã xa ở bên cửa sổ cũng chỉ treo liêm tử (mành), trên xe phô chút nhuyễn điếm, chính giữa đặt một bộ ải kỷ (bàn con thấp), bày biện cực kỳ đơn giản. Một người công tử mặc áo xám đang tựa vào bên cửa sổ, mượn chính ngọ(giữa trưa) dương quang đọc sách, một bên khách sườn cửa sổ là một tiểu đồng nằm úp sấp ước chừng mười một hai tuổi, đang hất liêm tử ra bên ngoài xem. “Ai, đều đi mấy ngày rồi, sao còn chưa tới.” Tiểu đồng giận dỗi buông liêm tử xuống, nằm ở trên nhuyễn điếm sinh hờn dỗi. Hôi y(áo xám) công tử mỉm cười, nói: “Ngươi lại bắt đầu phiền chán. Vài ngày trước chúng ta đã vượt qua biên giới, hẳn là rất nhanh có thể đến Ung Kinh.” Tiểu đồng vẫn là khó chịu, ở trên nhuyễn điếm trằn trọc: “Điện hạ, ta thật không rõ ngươi tại sao phải đáp ứng chuyến đi này. Bệ hạ hắn thì không thể tùy tiện chiêu người, nhận thức làm nghĩa tử, đưa đi Tuyên Hướng sao?” Hôi y công tử thùy hạ mắt tiệp, thở dài: “Ở bên ngoài nhớ rõ bảo ta công tử, không cần kêu điện hạ. Còn như ngươi nói nhận thức nghĩa tử, Tuyên Hướng hoàng đế cũng không phải đứa ngốc, chẳng những sẽ không tán thành thế thân này, còn khả năng rất tức giận, chẳng những không mượn binh, còn thừa dịp cơ hội này lấy khi quân chi tội đối Nguyệt tộc phát động công kích.” Tiểu đồng bỗng chốc đứng lên, mở to mắt mắt: “Đáng sợ như thế?” “Sự vụ quốc gia cùng quốc gia trong đó chính là vậy, từng bước tính kế, phải cẩn thận chặt chẽ, bằng không bị người nắm được nhược điểm, sẽ gặp chuyện không may. Hơn nữa chúng ta lại đang ở thời khắc nguy cấp, càng thêm không thể thả lỏng cảnh giác.” Tiểu đồng ngu ngơ trong chốc lát, nói: “Ta cảm thấy bệ hạ chính là muốn tìm cái lý do đuổi ngươi! người nào lại không biết tâm tư bệ hạ!” “Uyển Đồng, ngươi sao có thể nói bệ hạ như vậy...” Biết Uyển Đồng là thay mình căm giận bất bình, nhưng mình không được sủng ái là thật, hôi y công tử cũng cảm thấy có chút khổ sở. Sau khi y ba tuổi mới tiến cung, nghe nói là nhi tử phụ vương di lạc(lưu lại) ở ngoài. Nhưng không biết tại sao, phụ vương luôn xa cách y, từ khi y biết chuyện cũng rất ít ôm y, cũng rất ít ban thưởng, ngày thường cho y học đọc sách. Mấy người ca ca của y đều đã sớm bắt đầu học tập mang binh đánh giặc, nhưng phụ vương lại không có chút ý tứ nào muốn bồi dưỡng y, y thực sung túc mặc y tự sinh tự diệt. Lần này vì mượn binh đối kháng Bách Linh, đến Tuyên Hướng làm chất tử, chỉ sợ phụ vương cũng không để ý đến: Mắt không thấy tâm không phiền, có lẽ chết ở bên ngoài, cũng... Uyển Đồng gặp hôi y công tử thần sắc trong đó có chút khổ sở, vội vàng đi qua cọ cọ y: “Công tử không cần khổ sở, lúc này ở Tuyên Hướng lập hạ công lớn, sau khi trở về bệ hạ nhất định nhìn công tử với cặp mắt khác xưa!” Hôi y công tử miễn cưỡng xả ra một cái tươi cười, nói: “Hy vọng vậy...” Ai biết có thể hay không lập hạ công lớn? Nói không chừng y có một hành vi không hợp, Tuyên Hướng hoàng đế liền nhân cơ hội đối Nguyệt tộc phát động công kích, Nguyệt tộc vốn liền lọt vào xâm lược Bách Linh, ốc còn không mang nổi ốc mình, hơn nữa vừa lúc bên này lại bắt tội vương tử, phân thân thiếu phương pháp, ném chuột sợ vỡ đồ, Tuyên Hướng hoàng đế một ý niệm, chính là Nguyệt tộc nhất tộc tồn vong. Thôi thôi, có lẽ là y nghĩ nhiều. Phụ vương chỉ sợ trực tiếp sẽ bỏ qua y, chớ nói ném chuột sợ vỡ đồ. Còn nữa, y cũng nghe đến cung đình trong lúc đó truyền lưu bí văn, nói y cùng bệ hạ căn bản là không giống, hơn phân nửa “Di lạc tại ngoại nhi tử” Chính là ngụy trang, cho dù lập hạ công lao, trở về cũng là giống nhau. Càng nghĩ,y đi một lần này, thật là không hề giá trị, phá bình phá suất thôi. Bất quá, tài cán vì Nguyệt tộc tộc nhân làm một chuyện, coi như là hết bổn phận“Vương tử.” “Lần này đến Tuyên Hướng, cũng có thể nhân cơ hội hiểu biết rất nhiều phong thổ quốc gia khác, hẳn là hội rất thú vị! ta nghe nói hoàng đế bên này trên đầu đều mang theo châu liêm(mành châu) ni!” Hôi y công tử xì một tiếng nở nụ cười: “Cái kia kêu miện lưu.” “Nga...” Uyển Đồng ngượng ngùng sờ sờ đầu. Bị hắn nháo như thế, hôi y công tử tinh thần cũng dần dần hảo lên, vỗ vỗ đầu hắn, lại đem ánh mắt rơi vào trên trang sách. Uyển Đồng nâng cằm cong lên miệng: “Lại đọc sách... Lại đọc sách... Trong sách có cái gì dễ nhìn, có mỹ nữ sao?” Hôi y công tử dở khóc dở cười, đang muốn khép lại thư đánh đầu hắn, chợt nghe được mã xa binh lính kéo rèm thấp giọng nói: “Vương tử điện hạ, nhanh đến, ta nhìn thấy đội ngũ nghênh đón.” Uyển Đồng hưng phấn đứng lên: “Đến Ung kinh rồi?” Quân đội tốc độ dần dần chậm lại, binh lính đánh xe “Hu” một tiếng mã xa dừng ở nửa đường. Một đội kỵ binh chỉnh tề ngăn ở trên quan đạo, quân mã đánh phát ra tiếng phì phì trong mũi rõ ràng có thể nghe thấy. Tướng quân dẫn đầu kỵ trứ con ngựa cao to, thắt lưng đeo bảo kiếm, mày rậm mắt to, hướng hai vị thanh niên tướng lĩnh Nguyệt tộc chắp tay ôm quyền: “Mạt tướng Trình Văn Viễn, phụng hoàng đế bệ hạ ý chỉ, xuất chúng thành mười dặm nghênh đón vương tử điện hạ.” Giọng to rõ ràng, thanh như hồng chung, một chữ không lậu truyền vào trong mã xa Hai vị thanh niên tướng lĩnh cũng chắp tay ôm quyền, đang muốn nói chuyện, trong mã xa bỗng nhiên truyền ra một tiếng thanh thúy non nớt “Đa tạ Trình tướng quân, đa tạ bệ hạ!” Thanh âm giống như oanh đề, làm người ta hoài nghi ngồi trong mã xa có phải hay không là tiểu đồng. Căn cứ thu được tin tức, Nguyệt tộc tiểu vương tử hẳn là hai mươi tuổi tả hữu thanh niên, sao thanh âm này lại giống tiểu hài tử? Trình Văn Viễn tuy là thiên tướng, nhưng cũng là gặp qua đại trường hợp, bất động thanh sắc quay đầu ngựa lại, hét lớn một tiếng, đội kỵ binh lập tức chia làm hai lộ, ở giữa làm ra một thông đạo cũng đủ mã xa thông qua. Trình Văn Viễn cao giọng nói: “Mạt tướng cấp vương tử điện hạ dẫn đường!” Dứt lời liền điều khiển ngựa tiến lên trong thông đạo. Nguyệt tộc sứ giả liền hiểu ý, theo quất roi, Tuyên Hướng một đội kỵ binh đợi bọn hắn đều thông qua sau, tự động hợp thành một cỗ, đi theo phía sau tiến lên. Hành động nhanh chóng, đâu vào đấy, làm cho hai vị thanh niên tướng lĩnh của Nguyệt tộc vô cùng thán phục. Đoàn người dần dần đi tới cửa thành Ung kinh, trên quan đạo người đi đường càng ngày càng nhiều, thanh âm cũng càng ngày càng ồn ào. Uyển Đồng nhịn không được ghé vào bên cạnh cửa sổ nhìn phía bên ngoài, như là phát hiện tân đại lục xoay người hướng hôi y công tử vẫy tay: “Công tử mau đến xem, cửa Ung kinh thành hảo cao lớn! so với thủ phủ của chúng ta lớn hơn nhiều!” Hôi y công tử vén lên liêm tử nhìn thoáng qua bên ngoài, quả thật khí thế rộng lớn, nhìn ra tường thành ít nhất cao mười trượng, tất cả đều là thạch khối thật lớn hôi sắc đắp thành, trên cổng thành có binh lính tuần tra, cửa thành trên tường khảm thật lớn cẩm thạch khắc đá, thượng thư “Ung kinh” Hai chữ, không hổ là đại quốc Trung Nguyên khí phái đứng đầu. Vào kinh thành, trên đường ngựa xe như nước, đám người vai nối gót, kiến trúc san sát nối tiếp nhau, phồn hoa dị thường. Uyển Đồng kích động vô cùng, một đường đều ghé vào cửa sổ nhìn, hận mắt không thể dài hơn. Hôi y công tử bị hắn nháo đọc thư không được, cũng cùng nhau nhìn một lát. Đội ngũ chậm rãi men theo phố Trường An hướng vào trong một lát, liền tới trước cửa ngự thiết dịch quán. Ngự thiết dịch quán là chuyên cung ngoại quốc sứ giả, lưu lại chờ chỗ ở, sự vụ đều là người trong triều phụ trách. Trình Văn Viễn ghìm dây cương, xoay người xuống ngựa nói: “Thỉnh điện hạ xuống xe đi vào.” Nguyệt tộc thanh niên tướng lĩnh đi đến trước mã xa vén liêm tử lên, một tiểu đồng vươn đầu tả hữu nhìn nhìn, khẽ khom người nhảy xuống mã xa, sau khi đứng lại vươn tay nhỏ bé hướng liêm tử. Ý thức được chánh chủ muốn đi ra, Trình Văn Viễn tính phản xạ ngừng thở. Chỉ thấy một bàn tay trắng nõn thon dài bao phủ lòng bàn tay mập mạp non nớt của tiểu đồng, một vị hôi y công tử chậm rãi từ trong liêm tử nhô đầu ra. Tóc y vừa đen vừa bóng, thùy thuận quá thắt lưng, chỉ dùng một cây hôi sắc ti nhẹ nhàng buộc lại, sợi tóc ở chạng vạng trong gió tinh tế tung bay. Nhưng muốn nói bộ dạng có bao nhiêu xinh đẹp, Trình Văn Viễn cảm thấy cũng không phải, chính là làn da hơi trắng, ngũ quan thoạt nhìn coi như thanh tú mà thôi. Chiều cao khoảng nửa ngũ thước, hôi y bên ngoài phủ lấy trung y bạch sắc, có chút gầy, khí chất giống như là thư sinh. Không đúng a, hắn nhớ rõ Nguyệt tộc nhân bộ dạng không tinh tế như thế?... Còn đang nghi hoặc, hôi y công tử đã tới trước mặt hắn, chắp tay ôm quyền nói: “Vi thần Hoàn Ân, làm phiền tướng quân một đường hộ tống, muốn đi vào uống chén trà nghỉ tạm một chút?” Tiếng nói trong suốt ôn nhuận, tựa như ban đêm gió nhẹ giống nhau làm người ta thoải mái, trình Văn Viễn nhất thời đều có chút phản ứng không kịp, co quắp nói: “Không... Cám ơn... Không quấy rầy điện hạ nghỉ ngơi, điện hạ ngày sau còn muốn tiến cung diện thánh.” “Tốt. Vậy... từ biệt ở đây.” Hoàn Ân mỉm cười, xoay người vào dịch quán. Tóc đen dài nhỏ ở trong gió sát qua khôi giáp của Trình Văn Viễn làm hắn nhưng lại nhất thời có chút hoảng hốt.",
  "nextChapter": "https://gacsach.top/doc-online/nhat-the-khuynh-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/nhat-the-khuynh-tinh_yen-thi.full"
}