{
  "title": "Nhật thực - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/69503/nhat-thuc-chuong-02-phan-1.html",
  "content": "Chương 2 LẨN TRÁNH Tôi cảm thấy háo hức một cách lạ kì khi bước chân ra khỏi lớp học tiếng Tây Ban Nha và hướng thẳng đến quán ăn, chẳng phải vì tôi đang tay trong tay với một chàng trai hoàn mỹ nhất hành tinh này, dù nói cho chính xác thì cũng có cả lý do ấy. Thật ra đó là do tôi ý thức được rằng bản án cấm cung dành cho mình đã kết thúc, và hiện thời, tôi đang là một người tự do. Nhưng hình như đó cũng chưa phải là nguyên nhân chính. À, hay là bởi bầu không khí nhẹ nhõm, thoải mái, tự do đang bao trùm khắp sân trường chăng? Trường học đang duỗi mình, thư giãn, đặc biệt là ở khoá học sinh cuối cấp – cả một thiên đàng của cảm xúc. Tự do gần quá, gần đến mức bất cứ một học sinh nào cũng có cảm giác vươn tay ra là có thể chạm được vào nó, cảm nhận được nó. Dấu vết của nó xuất hiện ở khắp mọi nơi. Trên tường của quán ăn treo đầy những áp phích, các thùng rác chứa đầy những tờ rơi đủ sắc màu: mời chào lũ học sinh chúng tôi mua sách niên giám, nhẫn học trò… và những thông báo ghi chú kì hạn cuối cùng đặt áo thụng, mũ bình thiên cùng quả tua; rồi những lời rao hàng có cánh – của đám học sinh lớp dưới “đi chiến dịch” cho trường nữa; và làm sao thiếu được những bảng quảng cáo mời đặt hoa có kèm lời chúc cho buổi khiêu vũ năm nay. Buổi đại vũ hội sẽ được tổ chức vào cuối tuần này, nhưng tôi đã nhận được một lời hứa chắc như đinh đóng cột của Edward rằng tôi sẽ không bị “áp giải” đến đó nữa. Bởi sau hết mọi chuyện, tôi đã có được kinh nghiệm rất con người này rồi. Mà không, ắt hẳn tự do của cá nhân tôi mới chính là nguyên nhân đích thực của cái cảm giác lâng lâng muốn bay bổng này; chứ thời điểm kết thúc năm học làm sao có thể khiến thôi vui như những học sinh khác được. Tôi luôn cảm thấy căng thẳng đến muốn nôn oẹ mỗi khi nghĩ đến nó. Và tôi đang buộc mình không được mơ màng nghĩ đến nó nữa. Nhưng mà trốn tránh cái chủ đề tốt nghiệp đang xuất hiện nhan nhản ở khắp mọi nơi này, thú thật cũng chẳng hề dễ dàng một chút nào. -Bồ đã gửi hết thư thông báo chưa? – Angela cất tiếnghỏi khi Edward và tôi vừa ngồi vào bàn. Mái tóc nâu nhạt vốn để xoã của cô bạn giờ đã được cột túm lại theo kiểu đuôi ngựa, và đôi mắt của cô… dường như chúng có ẩn chứa vẻ lo âu. Alice và Ben cũng đã có mặt ở đó, cả hai ngồi cạnh Jessica. Ben thì đang ngấu nghiến quyển truyện tranh, đôi tròng kính trễ xuống tận cánh mũi thanh mảnh. Còn Alice thì chú mục vào bộ đồ áo-thun-quần-jeans muôn thuở của tôi, bằng một kiểu nhìn chăm chú, kỹ lưỡng chưa từng thấy, khiến tôi không khỏi ngượng ngùng. Có lẽ là cô bạn lại nổi máu muốn làm cố vấn thời trang đây. Tôi thở dài. Thái độ thờ ờ với trang phục của tôi bao giờ cũng là cái gai trước mắt cô em gái của Edward. Nếu tôi mà đồng ý thì chắc chắn một trăm phần trăm rằng ngày nào cô bạn cũng sẽ tròng đủ mọi thứ đồ lênngười tôi – có khi là mấy bận một ngày không chừng – hệt như tôi là một con búp bê giấy ngoại cỡ có đủ ba chiều vậy. -Không, mình không gửi – Tôi trả lời Angela – Kì thực thì có gửi cũng như không. Mẹ mình biết ngày mình tốt nghiệp mà. Còn ai khác nữa đâu. -Còn bồ thì sao, Alice? Alice mỉm cười, đáp: -Mình gửi xong hết rồi. -Mấy bồ may thật – Angela thở dài – Mẹ mình có tới một ngàn anh chị em bà con, mà mẹ thì muốn mình viết tay từng địa chỉ để gửi cho họ. Thể nào mình cũng sẽ bị nghẽn rãnh cổ tay cho mà xem. Mình không thể lần lữa lâu hơn được nữa, ôi cứ nghĩ đến là thấy sợ. -Mình sẽ giúp bồ – Tôi hồ hởi xung phong - … Nếu bồ không ngại nét chữ gà bới của mình. Ngài cảnh sát trưởng hẳn sẽ hài lòng lắm đây. Trong tầm mắt của mình, tôi nhác thấy Edward đang mỉm cười. Vậy là anh cũng đang rất vui – tôi có thể làm tròn lời hứa với ngài cảnh sát trưởng mà chẳng phải dính dáng gì đến người sói. Trông cô bạn Angela của tôi nhẹ nhõm hẳn như người vừa trút được một gánh nặng. -Bồ thật là tốt. Bồ chọn thời gian nghen, bất cứ lúc nào cũng được, mình sẽ qua nhà bồ. -Nếu được thì mình muốn qua nhà bồ hơn. Ở nhà mình mệt lắm. À, tối hôm qua, bố mình tuyên bố “tha bổng” cho mình rồi – Tôi nhoẻn miệng cười toe toét khi đưa ra cái tin động trời. -Thật hả? – Angela hỏi lại, đôi mắt hiền lành lộ vẻ tươi vui – Mình nhớ là bồ nói rằng bồ bị “cấm cung” đến suốt đời cơ mà. -Mình còn ngạc nhiên hơn cả bồ ấy chứ. Mình cứ đinh ninh rằng ít nhất là cho đến khi mình tốt nghiệp xong trung học, bố mới chịu tha cho mình. -Ôi chao, tuyệt thật đấy, Bella! Tụi m ình sẽ phải ăn mừng chuyện này mới được. -Bồ không hình dung nổi là câu nói vừa rồi của bồ tuyệt vời đến mức nào đâu. -Tụi mình nên ăn mừng như thế nào đây nhỉ? – Alice đăm chiêu, trầm ngâm; chốc chốc, trên gương mặt của cô bạn lại ánh lên vẻ phấn khích – có lẽ là Alice đã nghĩ ra được mấy ý hay hay. Nhưng mà thường thường thì những cái ý hay hay ấy lại khá màu mè đối với tôi, và hiện thời thì tôi đang hoàn toàn có thể cảm nhận được điều đó trong đôi mắt của cô bạn – một đôi mắt đang nung nấu ý định muốn đẩy mọi thứ đi xa khỏi giới hạn. -Tất cả những gì mà bạn nghỉ ra được ấy, Alice, mình sợ là mình không theo nổi được quá. -Tự do là tự do mà, phải không? – Cô bạn khăng khăng. -Nhưng mà mình vẫn còn phải nằm trong giới hạn – chẳng hạn như Mỹ quốc nè, ngay tại xứ sở tự do của chúng ta, tứ phương cũng đều có ranh giới đó thôi. Angela và Ben phá ra cười như nắc nẻ, trong khi Alice thì nhăn nhó một cách thất vọng. -Thế thì tối nay tụi mình làm gì? – Alice chưa chịu bỏ cuộc. -Tụi mình không làm gì hết. Ừm, tụi mình cứ để vài ngày đã, để chắc chắn là bố mình không đùa. Vậy nên buổi tối, mình vẫn phải tuân thủ quy định thời gian giống như giờ giấc của trường học. -Vậy bọn mình sẽ tổ chức ăn mừng vào cuối tuần này nhé – Đúng là lòng nhiệt thành của cô bạn thật khó mà dập tắt nổi. -Ừ, tất nhiên rồi – Tôi trả lời, hy vọng có thể làm cho Alice dịu xuống. Kì thực ở tận đáy lòng, tôi vẫn biết mình cũng sẽ không làm gì quá đà; đối với ngài cảnh sát trưởng mà nói, tốt hơn hết là làm việc gì cũng nên từ tốn, nóng vội là điều cần tránh. Trước khi được phép của “ngài” nhiều hơn, cần phải cố gắng chứng tỏ cho “ngài” thấy rằng tôi là một đứa đáng tin cậy và trưởng thành như thế nào. Angela và Alice bắt đầu bàn tán rôm rà về kế hoạch ăn mừng; Ben cũng bỏ dở quyển truyện mà hùa vào góp ý với hai cô bạn. Cứ thế, m ọi chú ý của tôi mau chóng lơi dần, lơi dần. Bỗng bất chợt tôi sửng sốt nhận ra rằng chuyện tôi được tự do đã không còn khiến tôi phấn khởi như vừa cảm thấy trước đó nữa. Trong lúc cả ba người bạn đang say sưa thảo luận những việc sẽ làm, ở Port Angeles hay là ở Hoquiam, thì tôi bắt đầu cảm thấy nao lòng. Cũng chẳng cần phải mất nhiều thời gian lắm để xác định xem nỗi bất an này của tôi là xuất phát từ đâu. Kể từ ngày tôi nói lời từ biệt Jacob Black trong khu rừng gần nhà, kỷ niệm đau lòng ấy cứ từng ngày, từng ngày đeo bám tôi, gặm nhấm tâm can tôi, khiến cho tôi không lúc nào là không khỏi thắc thỏm, lo âu. Kiểu xuất hiện của nó y hệt như chiếc đồng hồ báo thức đa sự, cứ ba mươi phút một, lại réo ầm vang cả nhà lên vậy – cứ thế, đều đặn, trong một khoảng thời gian nhất định, nó lại len lỏi vào trong tâm trí tôi, lấp đầu đầu óc tôi bằng hình ảnh gương mặt của Jacob đang quặn thắt những đau khổ. Đây là hình ảnh cuối cùng mà tôi còn lưa giữ được về cậu. Và đúng vào lúc này đây, khi hình ảnh ấy lại đang hiện về khuấy đảo lòng tôi, tôi chợt nhận thức được chính xác lý do mình vẫn chưa hoàn toàn hài lòng với quyền tự do mới nhận được này. Đó là bởi vì nó còn khiếm khuyết. Chắc chắn là như vậy rồi, tôi có thể tự do đi lại bất cứ nơi đâu mà tôi muốn – nhưng ngoại trừ La Push; tôi có thể tự do được làm bất cứ điều gì mình thích, nhưng ngoại trừ việc gặp lại Jacob. Tôi dán chặt mắt vào chiếc bàn ăn, cau mày. Thế này thì là bán cấm cung rồi chứ còn gì. -Alice? Alice! Tiếng gọi của Angela vang lên bất chợt đã kéo tôi thoát khỏi cơn mơ mơ màng màng để quay về thực tại. Cô bạn đang huơ lấy huơ để bàn tay trước gương mặt thất thần và đôi mắt vô hồn của Alice. Tôi nhận ran gay lập tức vẻ mặt không còn một chút thần thái nào đó – một vẻ mặt đem lại nỗi sững sờ xen lẫn với sự sợ hãi trong tôi. Cái nhìn trống rỗng ấy tất nhiên là không nhằm vào bất cứ sự việc, sự vật nào đang hiện hữu trong quán ăn, xung quanh chúng tôi, nhưng lại rất có ý nghĩa theo cách riêng của nó. Đó là những sự việc đang đến gần, những sự việc sắp sửa xảy ra. Tôi hoàn toàn có thể cảm nhận được máu nóng đang rút xuống khỏi mặt mình. Đột nhiên, Edward bật cười rất to, một tiếng cười rất hồn nhiên, nghe chừng như anh đang vô cùng thoải mái. Ngay tức khắc, Angela và Ben đều đổ dồn mắt về phía anh, nhưng tôi thì không thể nào rời mắt khỏi Alice. Đột nhiên, Alice giật nảy mình, cơ hồ như có ai đó vừa đưa chân đá vào cô bạn bên dưới gầm bàn. -Em ngủ đấy à, Alice? – Edward buông lời chọc ghẹo. Lúc này, Alice đã tỉnh táo trở lại. -Mình xin lỗi tất cả các bạn, hình như mình không được tập trung, mình vừa mới thả hồn đi đâu đó thì phải. -Mơ màng lúc này xem ra còn thú vị hơn là ngồi mà ngán ngẩm về hai giờ học tới – Ben buông lời nhận định. Và sau cơn thất thần đó, Alice trở nên hoạt bát, nói cười nhiều hơn – vui vẻ một cách khác lạ. Song, tôi vừa kịp nhìn thấy cô bạn trao đổi ánh mắt với Edward, hành động đó diễn ra rất nhanh, và cô đã kịp quay sang Angela trước khi Angela và Ben cũng phát hiện ra điều đó. Edward chợt trở nên trầm tư, đưa tay khẽ nghịch ngợm một lọn tóc của tôi. Tôi sốt ruột chờ đợi cơ hội được nói chuyện riêng với Edward, để hỏi anh về chuyện Alice đã tiên thị thấy điều gì, nhưng rồi buổi trưa cứ thế lặng lờ trôi qua, chúng tôi không có lấy một phút riêng tư nào. Và tôi nhanh chóng nhận ra mình bị biến thành người thừa, gần như mọi người đang cố tình quên mất sự hiện diện của tôi. Sau bữa ăn trưa, Edward thong thả dạo bước bên Ben, trao đổi một số vấn đề về bài tập được chỉ định, mà thôi thừa biết là anh đã hoàn tất đâu và đó rồi. Trong lúc chuyển lớp, khoảng thời gian ít ỏi của riêng hai đứa tôi, vậy mà cũng lại có người xen vào giữa. Cuối cùng, tiếng chuông tan trường cũng réo vang, giữa bao nhiêu học sinh đang ùa ra khỏi lớp, Edward nhanh nhẹn bắt chuyện ngay với Mike, cùng sóng bước với Mike ra bãi gửi xe của trường. Tôi lủi thủi theo sau, cứ để cho Edward tự nhiên đi trước, dẫn đường. Và tôi chú tâm lắng nghe, lấy làm lạ, Mike đang trả lời những câu hỏi thân thiện một cách khác thường của Edward. Hình như chiếc xe của Mike đang bị trục trặc. -… nhưng mà tôi vừa mới thay pin xong – Mike nói. Đôi mắt anh bạn hiệp sĩ cứ nhằm thẳng hướng trước mặt, thi thoảng lại thận trọng nhìn sang Edward. Bối rối. Cũng giống như tôi lúc này thôi. -Có lẽ là do dây cáp – Edward đoán già đoán non. -Có lẽ thế. Thật tình thì tôi mù tịt về xe hơi – Mike thật thà thừa nhận – Cần phải có người xem qua nhưng tôi lại không đủ khả năng đem xe tới tiệm Dowling. Hốt nhiên tôi mở miệng, toan đề nghị Mike đem xe đến chỗ người bạn thợ máy chuyên nghiệp của tôi, nhưng tôi đã ngậm lại được ngay lại. Dạo này, người bạn ấy bận ghê lắm – bận phiêu bạt trong lốt của một con sói khổng lồ. -Tôi có biết một số thứ… nếu cậu muốn, tôi sẽ xem qua – Edward đề nghị – Để tôi đưa Alice và Bella về nhà đã. Khỏi nói cũng biết, hiển nhiên là Mike và tôi đã cùng nhất loạt há hốc miệng ra mà nhìn anh. -Ơ… cảm ơn cậu – Mike lầm bầm sau khi đã… hoàn hồn – Nhưng hôm nay tôi phải làm việc rồi. Có lẽ để lúc khác. -Hẳn là vậy rồi. -Gặp lại các cậu sau nhé – Mike nói xong, leo vào xe hơi, khẽ lắc đầu vì ngỡ ngàng. Chiếc Volvo của Edward, với cô bạn Alice của tôi đang ngồi chờ sẵn bên trong, chỉ nằm cách đó có hai chiếc xe. -Vậy là sao, anh? – Tôi thì thầm hỏi khi Edward giữ cửa xe bên cạnh ghế tài xế cho tôi. -Anh muốn giúp đỡ bạn bè mà – Edward lẳng lặng trả lời. Sau đó đến lượt Alice, cô bạn đang ngồi ở ghế sau cũng lên tiếng, giọng liến thoắng: -Anh chẳng giỏi giang gì về máy móc đâu, anh Edward. Có lẽ tối nay, anh nên nhờ chị Rosalie lén đến xem cái xe đi, để khi mà Mike đề nghị anh giúp đỡ, anh còn trông ra dáng một chút, anh có hiểu không. Chứ để đến khi chị Rosalie phải ra mặt giúp đỡ thật thì… tất nhiên phản ứng của Mike không phải là không đáng tức cười. Nhưng cả cái thị trấn này, ai cũng đinh ninh rằng Rosalie đang đi học xa nhà, nên em dám chắc chuyện sẽ chẳng hay ho gì. Tệ hại nữa là đằng khác. Dù rằng em hiểu anh sẽ nổ lực giúp mike trước khi phải cậy nhờ đến bàn tay của Rosalie. Nhưng chỉ mỗi chuyện chỉnh sửa máy một chiếc xe hơi thể thao của Ý thôi đã là quá sức của anh rồi. À, sẵn nhắc đến chuyện nước Ý và xe hơi thể thao em mới nhớ, lần em giở trò đạo chích, anh có hứa sẽ tặng em một chiếc Porsche màu vàng. Em không biết mình có còn đủ kiên nhẫn để chờ đến Giáng sinh không… Sau khi đã cố gắng tập trung lắng nghe trong khoảng một phút, tôi quyết định buông xuôi, cứ để mặc cho lối nói nhanh như gió của cô bạn trở thành một thứ tiếng rì rầm, lào xào khó hiểu nào đó, rồi tôi lại quyết tâm tiếp tục làm một kẻ kiên nhẫn đến cùng. Có vẻ như Edward đang tìm cách trốn tránh các câu hỏi của tôi. Được thôi. Muốn gì thì muốn, rồi cuối cùng thể nào cũng sẽ chỉ còn có anh và tôi. Vấn đề chính là thời gian. Hình như Edward cũng đang nhận ra điều đó. Vẫn như thường lệ, anh để Alice xuống ngay đầu đường dẫn vào nhà. Quả tình trong thâm tâm, tôi cũng có hơi ngỡ ngàng khi anh quyết định không đưa cô bạn về đến nơi đến chốn. Bước xuống xe, Alice cũng kịp trao cho anh trai mình một tia nhìn sắc lẻm. Nhưng xem chừng Edward chẳng có lấy một chút bối rối nào, vẫn giữ vẻ mặt thản nhiên như không. -Gặp lại em sau – Edward nói lời tạm biệt em gái, kèm theo một cái gật đầu hết sức nhẹ nhàng.. Alice quay gót và mau chóng mất dạng trong lùm cây. Edward lẳng lặng đánh xe vòng lại, thẳng tiến về hướng thị trấn Forks. Tôi chờ đợi, lòng tự hỏi liệu anh có mở lời hay không? Không. Anh đã không hề mở lời, và điều đó khiến tôi căng thẳng. Trưa nay, Alice đã trông thấy điều gì? Đó là điều anh không hề muốn chia sẽ với tôi, và tôi đang cố nghĩ xem lý do vì sao anh lại muốn giữ bí mật đó. Có lẽ tốt hơn hết là trước khi hỏi, tôi nên chuẩn bị kỹ tinh thần. Tôi không muốn bị bất ngờ rồi mất tự chủ, để anh nghĩ rằng tôi yếu thần kinh, hay là gì gì khác… Vậy nên suốt dọc đường về đến nhà bố tôi, cả tôi, cả anh, không ai nói với ai một lời nào. -Tối nay phải làm một mớ bài tập – Cuối cùng, Edward đã lên tiếng với tôi nhưng một cách bâng quơ. -Ừmmm – Tôi nhẹ nhàng tán thành. -Em có nghĩ rằng hôm nay anh lại được tiếp tục đặt chân vào nhà em không? -Khi anh đến đưa em đi học, bố em có nổi cơn tam bành lên đâu nào. Nhưng tôi tin chắc chắn một điều rằng ngài cảnh sát trưởng sẽ hờn mát ngay, khi ngài vừa về đến nhà mà lại trông thấy Edward. Vậy thì tôi nên chuẩn bị bữa tối đặc biệt hơn thường ngày một chút mới được. Vào nhà, tôi bước vội lên lầu, Edward bước theo sao. Rồi cứ thế, anh điềm nhiên ngồi xuống giường, ánh mắt trông ra ngoài cửa sổ, có vẻ như chẳng quan tâm, đoái hoài gì tới nỗi bực dọc của tôi. Cất xong cái túi xách, tôi bật máy vi tính lên. Tôi có một bức thư điện tử của mẹ cần phải trả lời, hẳn mẹ tôi đang lo lắm đây vì thư gửi đã lâu rồi mà chưa nhận được hồi âm. Tôi gõ gõ tay lên bàn tạo nên những âm thanh lọc cọc trong lúc chờ đợi chiếc máy vi tính cổ lỗ sĩ trở mình tỉnh giấc – nhịp tay gõ nghe sốt ruột và thật khô khốc. Đột ngọt, những ngón tay lạnh giá của anh đặt lên tay tôi, giữ lại. -Hôm nay, cả anh, cả em đều cùng nóng ruột hết, phải không nào? – Edward thầm thì. Tôi ngẩng mặt lên, toan đáp lại anh bằng một ánh mắt chế nhạo, nhưng gương mặt của anh đang ở gần tôi quá. Đôi mắt vàng óng hừng hực ngọn lửa yêu thương chỉ cách mặt tôi không đến một gang tay, và hơi thở… hơi thở lành lạnh của anh đang phả không ngừng vào đôi môi khẽ hé mở của tôi. Lưỡi tôi có thể cảm nhận được rất rõ ràng cái hương vị thơm ngát ấy. Và đầu óc của tôi không còn nghĩ ra được một câu trả lời dí dỏm nào như tôi đã dự định, ngay cả đến tên mình, tôi cũng còn chẳng nhớ nỗi. Mà anh thì không hề cho tôi được có một chút thời gian tỉnh trí lại. Nếu được làm theo ý mình, tôi sẽ dành nhiều thật nhiều thời gian của mình để hôn Edward. Trên đời này, tôi chưa từng trải qua một điều gì lạ lẫm và hạnh phúc cho bằng được cảm nhận đôi môi mát rượi của anh; đôi môi cứng như đá cẩm thạch nhưng lại rất mềm mại và dịu dàng đến lạ thường trên môi tôi, khi cùng tôi giao quyện. Nhưng không phải lúc nào tôi cũng được làm theo ý mình. Vậy nên tôi lấy làm ngạc nhiên khi những ngón tay trắng muốt kia trở nên khẩn khoản, luồn sâu vào tóc tôi, kéo gương mặt tôi về phía anh. Đôi tay tôi cũng đã vòng qua cổ anh tự lúc nào, và tôi ước sao cho mình có thể mạnh hơn – mạnh hơn để có thể giữ yên anh trong vòng tay của mình, mãi mãi. Một tay của Edward bỗng lướt xuống lưng tôi, ép tôi vào vồng ngực cứng như đá của anh. Dù rằng làn da lạnh buốt kia đã được tấm áo len che phủ, nhưng hơi lạnh vẫn khiến tôi phải rùng mình – cơn rùng mình của sự dễ chịu, của niềm hạnh phúc hân hoan, nhưng đôi tay anh đang bắt đầu lơi dần, lơi dần. Và tôi hiểu chỉ còn khoảng ba tíc tắc ngắn ngủi nữa thôi, anh sẽ thở dài rồi buông tôi ra một cách khéo léo, nói bâng quơ về nỗi hai chúng tôi đang coi thường mạng sống của tôi ra sao, và rằng bấy nhiêu đó đã là quá đủ cho một buổi chiều. Không, những giây phút cuối cùng này phải là của tôi, nghĩ là làm, tôi nép người mình thêm sát vào anh. Đầu lưỡi của tôi khẽ mơn theo viền môi dưới của anh; mềm mượt quá, dường như nó được chăm sóc rất kỹ, và hương vị… Anh kéo phắt tôi ra, thoát khỏi vòng tay của tôi một cách dễ dàng – và có lẽ anh đã không hề nhận ra rằng tôi đã dùng hết sức bình sinh có được để mà giữ anh. Edward bật cười, chỉ vỏn vẹn có một tiếng, tiếng cười ấy nghe thật nhỏ, phát ra từ tận sâu thẳm trong cổ họng. Nhưng rồi đôi mắt anh bỗng thoắt rực sáng với ẩn ý rằng anh đang rất nghiêm túc. -Ôi chao, Bella – Anh thở ra, kêu lên. -Em sẽ nói rằng em rất tiếc, em xin lỗi, nhưng mà kì thực, trong lòng em chẳng hề có cảm giác đó. -Và anh lẽ ra cũng nên tiếc cho việc em chẳng hề có cảm giác đó, nhưng sao lòng anh cũng chẳng thấy tiếc nuối gì. Ôi, có lẽ anh nên ngồi xuống giường thì hơn. Tôi cảm thấy váng vất. -Nếu anh thấy cần… Anh mỉm cười gượng gạo, lúng túng với chính mình. Còn tôi thì gục gặc cái đầu vài cái, cố gắng lằm cho nó minh mẫn trở lại, rồi quay lại với chiếc máy vi tính của mình. Chiếc máy đã hoàn tất việc khởi động, kêu vang rền. Ừm, nhưng không phải là kiểu rên rỉ sắp tới cõi đâu. -Cho anh gửi lời chào mẹ nhé. -Vâng, chắc chắn rồi. Tôi lướt mắt đọc lại bức thư điện tử của mẹ một lần nữa, thi thoảng không tránh khỏi cái lắc đầu trước một số chuyện gàn dở mà mẹ đã làm. Lúc đầu đọc bức thư này, tôi đã rơi vào trạng thái ngỡ ngàng xen lẫn hoảng hốt. Đại khái là “quý bà” Reneé không ngờ rằng mình lại sợ độ cao đến như vậy, cho đến ngày “quý bà” làm bạn với chiếc dù nhảy và ngài huấn luyện viên môn nhảy dù nào đó. Tôi cũng có hơi buồn về dượng Phil, hôn phu mới của mẹ tôi đã gần được hai năm nay, vì dượng đã đồng ý để cho mẹ tập môn thể thao ấy. Lẽ ra dượng nên chú ý đến mẹ nhiều hơn. Tôi hiểu rõ mẹ quá mà. Không, mình phải để cho mẹ và dượng tự do làm theo cách của hai người, tôi tự nhắc nhở chính mình. Mình phải để cho mẹ và dượng được sống một cuộc sống riêng. Từ nhỏ đến lớn, hầu như lúc nào tôi cũng để mắt đến mẹ, nhẫn nại hướng mẹ ra xa khỏi những kế hoạch đáng sợ nhất, và cắn răng chịu đựng những điều tôi không thể khiến mẹ từ bỏ. Bao giờ tôi cũng nghe theo mẹ – mà lắm bận cũng phải phì cười – cho dù đó là điều nhỏ nhặt nhất. Nhớ lại cả tảng những lỗi lần của mẹ, bất giác tôi bật cười. Ôi người mẹ có tính khí thất thường và đãng trí của tôi! Còn tôi, tôi khác mẹ một trời một vực. Trầm tính và cẩn thận. Trưởng thành và biết chịu trách nhiệm về mình. Ấy là tôi đang nhìn lại chính mình – một kẻ mà tôi biết rất tường tận. Nụ hôn của Edward, cho tới giờ, vẫn còn khiến cho máu tuần hoàn dữ dội trong đầu tôi, tôi không thể làm gì khác ngoài việc nghĩ đến mẹ, đến cái lỗi lầm đã làm thay đổi cả cuộc đời mẹ. Ngờ nghệch và lãng mạn, ngay khi vừa rời khỏi ghế nhà trường trung học, mẹ kết hôn với một người mà mẹ chỉ vừa mới quen biết, thế là một năm sau, tôi ra đời. Mẹ vẫn hằng bảo tôi rằng mẹ không hề hối hận, rằng tôi là món quà quý nhất mà cuộc sống đã ban cho mẹ. Tuy nhiên, hết lần này đến lần khác, mẹ chỉ ca mãi một điệp khúc cho tôi nghe – rằng người khôn là người xem hôn nhân là chuyện nghiêm túc. Người trưởng thành là người chăm chỉ mài đũng quần trên ghế giảng đường đại học và có nghề nghiệp hẳn hoi, trước khi dấn thân vào một mối quan hệ. Mẹ cũng biết tôi sẽ chẳng bao giờ nhẹ dạ, ngu ngốc rồi “tỉnh lẻ” như mẹ đã từng… Nghiến răng lại, tôi cố gắng tập trung đầu óc vào việc trả lời thư cho mẹ. Và ánh mắt của tôi đụng phải một dòng chữ, dòng chữ không khỏi làm cho tôi bùi ngùi trong dạ, buộc tôi phải nhớ lại cái lý do vì sao tôi đã không chịu viết thư trả lời mẹ sớm hơn. Lâu rồi, chẳng thấy con nhắc gì tới Jacob – Mẹ tôi viết – Dạo này thằng bé ấy thế nào rồi? Vậy là ngài cảnh sát trưởng đã báo cáo hết tình hình của tôi với mẹ, tôi dám đoan chắc như thế. Thở dài, tôi để tay xuống bàn phím, gõ lách tách mấy hàng, chèn câu trả lời của mình vào giữa hai đoạn chẳng có gì quan trọng: Thưa mẹ, con nghĩ rằng Jacob vẫn khoẻ. Con không thường gặp cậu ấy; dạo này, hầu như lúc nào cậu ấy cũng cặp kè với nhóm bạn của mình ở dưới La Push. Nhăn nhăn nhở nhở với chính mình một lúc, tôi gõ thêm vào thư lời hỏi thăm của Edward rồi nhấn vào nút “Gửi thư”. Xong xuôi, tôi tắt máy vi tính, khẽ đẩy ghế ra khỏi bàn, hấp tấp đứng dậy… và chỉ đến khi đó tôi mới nhận ra rằng Edward đang đứng ở đằng sau lưng mình, lặng im, không rõ là từ lúc nào. Tôi toan mở miệng trách anh đã đọc trộm thư, nhưng rồi phát hiện ra rằng anh chẳng hề chú ý gì đến tôi cả. Anh đang nhìn xăm soi vào một chiếc hộp đen vuông vức, với hàng mớ dây nhợ bị xé tươm quấn về một bên, dù đó có là thứ gì đi chăng nữa thì trong nó cũng chẳng có lấy một chút thẩm mỹ nào, nếu không muốnnói là rất thảm hại. Và sau đúng một tích tắc, tôi mới hiểu ra cớ sự, đúng rồi, đó chính là chiếc máy hát âm thanh nổi mà Emmett, Rosalie và Jasper đã tặng tôi hồi sinh nhật. Tôi đã không một mảy may nào còn nhớ đến những món quà sinh nhật nằm xếp xó trong tủ, bị nhét bên dưới một đống đồ bỏ đi cả. -Em đã làm gì với nó vậy? – Anh hỏi trong nỗi bàng hoàng không hề che giấu. -Ai bảo nó cứng đầu, cứ dính chặt vào cái bảng đồng hồ làm chi. -Thế là em ghét, hành hạ nó cho hả? -Anh dư biết trình độ sữ dụng kềm, kéo của em như thế nào mà. Có ai cố tình để cho nó tanh bành như thế này đâu. Edward lắc đầu, gương mặt buồn vời vợi: -Em phá hỏng nó mất rồi. Tôi nhún vai: -Ờm, ừm. -Nếu mọi người mà nhìn thấy cái máy trong tình trạng như thế này ắt hẳn sẽ đau lòng lắm – Edward tư lự – Anh thấy tốt nhất bây giờ là em tiếp tục phải bị… quản thúc tại gia. Còn anh sẽ phải tìm một cái khác thay vào trước khi các anh chị ấy biết được. -Cảm ơn anh, nhưng em không cần một cái máy hát màu mè đâu. -Anh mua cái khác chẳng phải vì em đâu Tôi thở dài. -Năm ngoái, em đã không được vui vì các món quà sinh nhật mà – Anh “kể tội” tôi với vẻ bất bình. Rồi đột ngột anh thộp lấy một cái phong bì hình chữ nhật bằng giấy cứng, mở ra xem. Tôi không dám trả lời, bởi sợ rằng giọng nói của mình sẽ không còn giữ được bình tĩnh nữa, mà nó sẽ trở nên run rẩy. Ngày sinh nhật lần thứ mười tám bất hạnh của tôi – với tất cả những hậu quả bi thảm không ngờ – là điều tôi không bao giờ muốn nhớ tới, vậy mà anh lại khui nó ra, khiến tôi không khỏi ngạc nhiên. Anh thậm chí còn nhạy cảm về nó hơn cả tôi kia mà. -Em có biết là nó sắp hết hạn rồi không? – Edward lại hỏi, chìa phong giấy cho tôi. Đây là một món quà khác, một tấm phiếu trả tiền trước, dùng để đổi lấy hai cái vé máy bay (món quà của bà Esme và bác sĩ Carlise dành tặng tôi, để tôi có thể bay đến Florida thăm mẹ). Tôi hít vào một hơi thật sâu rồi trả lời bằng một giọng ngang phè: -Ồ không. Thật sự là em chẳng còn nhớ gì đến chúng cả. Edward bỗng tỏ ra thận trọng và quả quyết; và khi tiếp tục lên tiếng, trên gương mặt của anh chẳng còn một chút dấu vết nào của nỗi xúc động: -Ừm, chúng mình vẫn còn một chút thời gian. Em lại được… phóng thích… mà cuối tuần này thì chúng mình chẳng có dự định nào, vì em từ chối không đi khiêu vũ cùng anh – Nói đến đây, anh nhoẻn miệng cười rất tươi – Sao chúng mình không mừng tự do của em theo cách này nhỉ? Tôi há hốc miệng vì ngạc nhiên: -Bằng cách đi Florida? -Em nói rằng em nằm trong giới hạn… Mỹ quốc mà. Tôi trân trối nhìn anh, ngờ vực, cố gắng tìm xem anh moi cái điều tôi nói kia ở đâu ra. -Thế nào? – Anh hỏi gặng – Chúng mình sẽ cùng đi thăm mẹ em, hay là không nào? -Bố em sẽ không cho phép đâu. -Bố em không thể cấm em đi thăm mẹ em được. Mẹ em vẫn là người có quyền nuôi em mà. -Không ai còn nghĩa vụ nuôi em cả. Em đã trưởng thành rồi. Nụ cười của anh trở nên rạng rỡ hơn bao giờ hết: -Đúng rồi.",
  "nextChapter": "https://gacsach.top/doc-online/69504/nhat-thuc-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/69502/nhat-thuc-chuong-01-phan-3.html"
}