{
  "title": "Nhật thực - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/69500/nhat-thuc-chuong-01-phan-1.html",
  "content": "Chương 1 BỨC THƯ CUỐI CÙNG Bella, Em không hiểu tại sao chị lại nhờ chú Charlie đưa mấy bức thư tay cho bố em, hệt như chúng ta đang là học trò lớp hai vậy – nếu em muốn nói chuyện với chị, em sẽ trả lời. Chị cứ quyết định đi, chị nhé. Chị không thể sống nước đôi như vậy được, chị không thế cứ… Chuyện về “những kẻ tử thù” xem ra làm khó cho chị Chị, em vẫn biết mình là kẻ quê kệch, nhưng em không thể sống khác. Chúng ta không thể là bạn chừng nào mà chị vẫn còn ở bên cái bọn… Nếu em cứ nghĩ mãi về chị thì mọi thứ sẽ càng tệ hơn, vậy nên chị đừng viết nữa Vânggg em cũng rất nhớ chị. Nhớ nhiều lắm. Nhưng điều đó chẳng thay đổi được gì cả. Em xin lỗi. Jacob Tôi khẽ lướt tay lên mặt giấy, cảm nhận rõ mồn một những nét hằn, nơoi người bạn nhỏ ấn mạnh cây bút muốn thủng cả giấy. Trước những dấu hiệu rành rành ấy, tôi có thể dễ dàng mường tượng ra được cảnh viết thư hồi âm của Jacob – câu ta quệch quạc ngoáy bút viết những lời lẽ tràn đầy nỗi tức giận, rồi sau đó gạch lấy gạch để những dòng chữ không vừa ý, mà cũng có khi cây bút nhỏ bé ấy đã bị bẻ gãy vụn trong bàn tay to lớn của cậu ta rồi cũng nên; đó là lý do vì sao lại có những đốm mực, tôi cho là như vậy. Tôi cũng có thể hình dung được nỗi thất vọng đã kéo xệch đôi lông mày của cậu ấy lại với nhau, và vò nhăn vầng trán của cậu lại thế nào. Nếu mà tôi có mặc ở đó, hẳn tôi đã phải phì cười rồi. Đừng để mình bị xuất huyết não đấy, Jacob – Chắc chắn tôi sẽ nói với cậu bạn nhỏ như thế – Muốn nói gì thì cứ nói huỵch tẹc ra cho rồi. Ấy vậy mà vào đúng lúc này đây, khi nhẩm đọc lại những gì bản thân đã lưu vào bộ nhớ, tôi chẳng thể nào cười nổi. Câu trả lời của người bạn nhỏ cho bức thư thống thiết của tôi – Được ngài cảnh sát trưởng chuyền qua tay ông Billy, để ông Billy đưa lại cho cậu, lòng vòng chẳng khác gì cách cư xử của học trò lớp hai, đúng như cậu bạn nhìn nhận – chẳng hề khiến tôi ngạc nhiên. Thậm chí tôi còn biết được cả nội dung bức thư trước khi mở nó ra đọc nữa. Điều khiến tôi ngạc nhiên chính là mỗi hàng chữ bị gạch đi ấy đã làm cho tôi đau đớn thấu tận tâm can – cơ hồ như những lời lẽ ấy là những lưỡi dao khứa vào da thịt. Và đau đớn hơn nữa là đằng sau khởi nguồn uất hận đó của cậu bạn nhỏ chính là nỗi buồn tê tái; nỗi đau của Jacob đã khoét sâu vào tận hồn tôi, sâu hơn cả nỗi đau của chính bản thân tôi nữa. Đang suy nghĩ mông lung, tôi chợt nhận ra một mùi khói không lẫn vào đâu được đang toả ra từ căn bếp. Giả như đây là khói ở nhà khác, ắt hẳn vị hàng xóm bất cẩn đó cũng chẳng thể khiến cho tôi phải khiếp đảm đến thế này. Nhét vội tờ giấy nhăn nhúm vào túi quần sau, tôi ba chân bốn cẳng phóng như bay xuống lầu. “Bộp” – ôi trời ơi, món sốt dùng cho spaghetti của ngài cảnh sát trưởng trong lò vi ba đã bắt đầu biểu tình bằng phát nổ đầu tiên… Nhanh như cắt, tôi giật phắt lấy cửa lò, lôi hộp sốt ra ngoài. -Bố đã làm gì sai à? – Ngài cảnh sát trưởng hỏi. -Bố cần phải mở nắp ra trước mới đúng. Đồ kim loại thì không được để vào lò vi ba – Vừa nói, tôi vừa mở nắp hộp, trút một nửa chỗ sốt vào cái chén, sau đó đặt chén vào trong lò vi ba, không quên cất chỗ sốt còn lại vào trong tủ lạnh; xong xuôi, tôi đặt thời gian, và nhấn nút khởi động. Ngài cảnh sát trưởng mím chặt môi lại, lẳng lặng quan sát tôi từ nãy đến giờ. -Bố nấu mì như vậy có đúng không con? Bố vừa dứt lời, tôi đưa mắt chiếu thẳng vào cái xoong đang đặt trên bếp lò – nơi khởi nguồn của thứ mùi đã đánh động mối hoảng loạn trong tôi. -Bố phải đảo đều – Tôi trả lời một cách nhẹ nhàng rồi với tay lấy muỗng, cố gắng khuấy vắt mì đang sôi bám dính lấy đáy nồi lên. Ngài cảnh sát trưởng thở dài. -Tất cả chuyện này là sao vậy hả bố? – Tôi cất tiếng hỏi. Ngài cảnh sát trưởng khoanh tay lại trước ngực, mắt chuyển hướng ra phía cửa sổ, đăm đăm ngó vào màn mưa. -Bố chẳng hiểu con nói gì cả – Ngài cảnh sát trường làu bàu. Tôi không tránh khỏi bối rối. Bố phải vào bếp ư? Như vậy là sao? Edward đâu có ở đây; thường thường, bố vẫn tỏ rõ “thái độ thù địch” của mình cho “bạn trai” của tôi hiểu, bố làm đủ mọi cách, từ nói năng cho đến hành động… Tất cả đều chỉ nhằm bộc lộ mỗi một quan điểm duy nhất là “mi không được đón tiếp ở nhà ta” đối với anh. Tất nhiên, mọi nỗ lực của bố hoàn toàn không cần thiết – bởi lẽ chẳng cần có những “màn biểu diễn” đó, Edward vẫn có thể biết được chính xác bố đang nghĩa gì. Tôi vẫn không ngừng khuấy mì, trong lòng chợt dậy lên những đợt sóng xôn xao quen thuộc khi nghĩ đến cái từ bạn trai kia. Đó không phải là một từ chính xác, chẳng chính xác một chút nào. Tôi cần một từ mang hàm ý vĩnh cửu hơn… Nhưng những từ như vận mệnh hay số phận, trong những cuộc trò chuyện thông thường, nghe thấy cường điệu quá. Trong ý nghĩ của Edward thì lại có một từ khác, và chính cái từ đó là nguồn gốc của những đợt sóng lòng tôi đang cảm nhận đây. Hai hàm răng của tôi nghiến lại khi nghĩ đến từ đó. Vị hôn thê. Ôi trời ơi. Tôi rùng mình. -Con đã quên cái gì rồi chăng? Bố phải nấu bữa tối từ khi nào vậy ạ? – Tôi bày tỏ nỗi thắc mắc của mình trong lúc vẫn không ngừng tay. Những sợ mì cứ thế mấp mô trong nước sôi theo từng động tác khuấy của tôi – Hay là cố gắng nấu cho được bữa tối. Con nói như vậy thì chắc là đúng hơn. Ngài cảnh sát trưởng nhún vai, đáp trả: -Chẳng thấy điều luật nào nói rằng bố không được phép nấu ăn trong nhà mình cả. -Rồi bố sẽ biết – Tôi đáp lời bố rồi toét miệng ra cười, mắt liếc nhìn chiếc huy hiệu gắn trên áo da bố đang mặc. -Haha. Hay đấy – Vừa nói, ngài cảnh sát trưởng vừa cởi ngay chiếc áo ra, cơ hồ như tia nhìn của tôi đã khiến “ngài” nhớ lại rằng “ngài” vẫn còn đang mặc chiếc áo công vụ. Rất nhanh nhẹn, ngài cảnh sát trưởng treo áo lên móc, chiếc móc chuyên giữ các vật dụng của riêng “ngài”. Cái thắt lưng giắt súng vẫn nằm yên lặng lẽ ở đấy – mấy tuần vừa rồi, ngài cảnh sát trưởng tự cảm thấy không cần phải mang nó đến sở làm. Thị trấn Forks, nó thuộc tiểu bang Washington, đã không còn những vụ mất tích động trời; cũng như những con sói khổng lồ, bí hiểm trong những cánh rừng bạt ngàn, tứ thời rả rích, mịt mùng những mưa là mưa, tự nhiên cũng biến đi đằng nào mất không một vết tích… Tôi lẳng lặng đảo mì, đoán rằng ngài cảnh sát trưởng thể nào cũng sẽ đi loanh quanh và ta thán về những điều khiến “ngài” phiền muộn. Là đoán định vậy thôi chứ kì thực, ngài cảnh sát trưởng nhà tôi không phải tuýp đàn ông nhiều lời. Mỗi khi sắp xếp ngồi được vào bàn ăn tối với đứa con gái cưng quý của “ngài”, phải cố gắng lắm “ngài” mới có thể mở lời trò chuyện, và lúc ấy, vốn liếng từ ngữ của “ngài” mơói được dịp bộc lộ ra… Chúng chẳng được là bao! Như thường lệ, tôi lại liếc nhìn chiếc đồng hồ – đây là điều mà cứ vào tầm này, phút này, tôi lại thực hiện một lần. Không còn đầy ba mươi phút nữa… Buổi chiều là khoảng thời gian “gian khổ” nhất của tôi trong ngày. Kể từ ngày người bạn thân nhất của tôi (cũng là người sói) – Jacob Black – bán đứng tôi, bằng cách kể với bố tôi chuyện tôi lén lút tập đi xe máy – một sự phản bội hòng để cho tôi bị “cấm cung”, để cho tôi không còn được ở bên “bạn trai” của tôi (và cũng là một ma-cà-rồng), Edward Cullen. Edward chỉ được phép gặp tôi vào buổi tối, từ bảy giờ đến chín giờ ba mươi phút, còn địa điểm lúc nào cũng là… ở ngay trong nhà tôi, mà phải dưới sự kiểm soát gắt gao của ngài cảnh sát trưởng… với đôi mắt lúc nào cũng mang hình viên đạn của “ngài”. Đây là sự trừng phạt thuộc vào loại “bên tám lạng, bên nửa cân” đối với tội lỗi mà tôi đã gây ra, ấy là dám bỏ nhà ra đi tới ba ngày liền không một lời giải thích, rồi cộng thêm cái vụ dám lao đầu ra khỏi vách đá nữa. Lẽ tất nhiên là tôi vẫn thường xuyên gặp Edward ở trường, ngài cảnh sát trưởng chẳng thể nào nhúng tay vào ngăn chặn việc đó được. Và rồi hầu như tối nào anh cũng có mặt ở trong phòng riêng của tôi, lại cũng là lẽ tất nhiên, ngài cảnh sát trưởng không bao giờ biết được chuyện đó. Năng lực chạy, nhảy, trèo tường của anh qua cửa sổ tầng hai của phòng tôi cũng cừ khôi y hệt năng lực đọc suy nghĩ trong đầu ngài cảnh sát trưởng của anh vậy: êm ru, không một tiếng động. Buổi chiều là khoảng thời gian duy nhất tôi phải xa Edward, đó cũng là khoảng thời gian tôi đứng ngồi không yên, và cũng là khoảng thời gian dài nhất, trôi chậm nhất trong ngày. Tuy nhiên, tôi vẫn cắn răng chịu đựng, không dám thở than lấy một lời – bởi lẽ – tôi biết chính tôi là nguyên nhân của hình phạt đó, và tổn thương thêm một lần nữa, nếu như tôi dọn ra khỏi nhà, nhất là cuộc chia ly vĩnh viễn với người thân, mà bố tôi không hề hay biết, đang bắt đầu lượn lờ xâm nhập vào thế giới của tôi. Ngài cảnh sát trưởng làu bàu ngồi vào bàn, sẵn ngay đó có một tờ báo âm ẩm nước, “ngài” buồn tay giở ra xem; và chỉ vài giây sau, “ngài” bắt đầu lên tiếng chê bai. -Con không hiểu tại sao bố lại xem tin tức. Nó chỉ khiến cho bố bực mình thêm mà thôi. Ngài cảnh sát trưởng phớt lờ tôi, vẫn tiếp tục càu nhàu về nội dung của tờ báo đang nằm trong tay mình. -Đây là lí do vì sao mọi người lại muốn sống ở thị trấn nhỏ đấy! Buồn cười thật. -Mấy thành phố lớn lại có gì bất ổn hả bố? -Settle đang trên đường vươn tới “danh hiệu” cứ điểm giết chóc của đất nước mình đó. Trong hai tuần qua đã có tới năm vụ giết người mà chưa giải quyết được vụ nào. Con có hình dung nổi cuộc sống ở một thành phố như vậy không? -Trong danh sách những vùng đó tỷ lệ giết người cao thì Phoenix đứng cao hơn Settle mà bố. Và con cũng đã sống ở nơi đó rồi – (Nhưng chưa bao giờ con suýt trở thành nạn nhân của vụ giết người nào cả… cho đến khi con chuyển đến cái thị trấn an toàn bé nhỏ của bố) Và hiện tại thì tên tôi cũng đang hiện diện trong vài… danh sách những nhân vật sẽ bị sát hại… Chiếc thìa trong tay tôi bất chợt rung rẩy, nước trong nồi bỗng nổi những làn sóng nhỏ. -Hừ hừ, công lao của bố, chẳng ai có thể trả nổi – Ngài cảnh sát trưởng “kết luận”. Cứ thế, tôi hì hụi nấu bữa ăn tối và chuẩn bị mọi thứ để dọn ra bàn; tôi dùng dao có răng cưa để cắt đôi phần mì cho ngài cảnh sát trưởng và cho mình, còn “ngài” thì quan sát mọi động tĩnh của tôi với thái độ ngượng ngùng và lúng túng. Cuối cùng “ngài” cũng nghĩ được một cách phụ tôi, đó là rưới sốt lên mì rồi trộn đều. Làm bộ ngây ngô, nhưng không đến nỗi thái quá, tôi “bắt chước” làm y như “ngài”. Sau đó, cả hai bố con im lặng ngồi ăn. Bố tôi tiếp tục để mắt lên tờ báo, còn tôi thì chộp ngay lấy bản sao quyển Đỉnh gió hú của mình. Tội nghiệp cho quyển sách, nó đã bị giở tới giở lui đến muốn hư cả bìa, rách cả trang; lúc sáng sớm, khi ngồi ăn ở bàn, tôi đã để nó ở đây, và bây giờ thì tôi muốn thả hồn mình về xứ sở sương mù Anh quốc hồi thế kỷ thứ mười chính… trong khi chờ đợi ngài cảnh sát trưởng mở lời. Đúng lúc đọc đến phần Heathcliff trở về thì “ngài” hắng giọng và ném xoạch tờ báo xuống sàn nhà. -Được rồi – Bố tôi lên tiếng – Bố có lý do để làm việc này – Vừa nói bố vừa dùng nĩa khoả khoả lên phần mì đầy sốt – Bố muốn nói chuyện với con. Bố vừa dứt lời, tôi đặt ngay quyển sách sang một bên; “phạch”, quyển sách dày đóng lại khá ồn ã. -Bố cứ tự nhiên đặt thẳng vấn để đi ạ. Ngài cảnh sát trưởng gật đầu, đôi lông mày nhíu sát vào nhau. -Ừ. Lần sau bố sẽ nhớ. Thật ra, bố nghĩ rằng nếu không cho con nấu nướng thì con sẽ mềm lòng. Không kìm được, tôi phá ra cười khúc khích. -Vâng, bố đã thành công rồi – tài nghệ nấu nướng của bố đã khiến cho con mềm ra như kẹo dẻo rồi đây. Bố ơi, bố đang có chuyện gì phải không? -Ừm, chuyện về thằng Jacob. Tôi cảm nhận rất rõ rằng mặt của mình đang đanh lại. -Cậu ta làm sao vậy hả bố? – Tôi hỏi, đôi môi cứng đờ. -Bình tĩnh nào, Bells. Bố biết rằng con vẫn còn buồn về chuyện thằng bé mách bố về con, nhưng mà nó làm thế là đúng. Nó phải có trách nhiệm. -Trách… h… h nhiệm… m… m – Tôi trố mắt, lặp lại lời bố một cách mỉa mai – Vâng. Thế thì cậu ta làm sao ạ? Và câu hỏi thốt ra một cách tự nhiên ấy cứ lặp đi lặp ại trong đầu tôi, vậy là có chuyện rồi, lại là chuyện không nhỏ. Jacob làm sao kia? Tôi sẽ phải làm gì với cậu ta? Người bạn thân nhất của tôi giờ đã… ra sao nhỉ? Trở thành kẻ thù của tôi rồi sao? Bất giác tôi co rúm người lại. Gương mặt của ngài cảnh sát trưởng tức thì trở nên cảnh giác: -Đừng có giận bố, được không? -Giận ư? -Ừm, cũng là chuyện về Edward nữa. Đôi mắt tôi tất nhiên là sa sầm xuống. Giọng nói của ngài cảnh sát trưởng trở nên gay gắt hơn: -Bố đã cho phép nó vào nhà ta, có phải vậy không? -Vâng – Tôi xác nhận – Bố có cho phép anh ấy được vào nhà ta một lúc. Vâng, và thi thoảng bố cũng có cho con được ra ngoài một lúc nữa – Tôi tiếp tục nói… một cách ma mãnh; tất nhiên là tôi biết mình sẽ còn tiếp tục bị cấm cung dài dài cho đến hết năm học – Và con vẫn tuân thủ đúng luật lệ thời gian mà. -Ừm, thì bố đang nói đến chuyện đó… - Chưa nói hết câu, gương mặt của ngài cảnh sát trưởng bỗng bành ra với một nụ cười tít cả mắt; trong giây phút ấy, bố tôi trong trẻ lại những hai mươi tuổi. Hình như trong nụ cười đó có ẩn hiện một tia sáng le lói thì phải, song, tôi vẫn chậm rãi, rành rọt đáp lời: -Con thấy khó hiểu quá bố à. Chúng ta đang nói về Jacob, hay Edward, hay là chuyện con bị cấm không được ra khỏi cửa? Nụ cười tươi rói của người đang ngồi đối diện với tôi lại được dịp loé sáng: -Cả ba chuyện đó. -Làm sao mà chúng liên quan đến nhau được ạ? – Tôi không thể không hỏi lại, bắt đầu chú ý hơn. -Thôi được rồi – Ngài cảnh sát trưởng thở dài, giơ cả hai tay lên như thể đang đầu hàng – Bố nghĩ rằng con xứng đáng được tha sớm vì đã tỏ ra rất ngoan. Ở lứa tuổi thanh thiếu niên như con mà bền bỉ chịu đựng được như thế kế ra cũng đáng nể lắm. Hả? Giọng nói cũng như đôi lông mày của tôi tức thời nhướng cao lên. -Thật vậy sao bố? Con được tự do rồi ư? Nhưng vì sao lại như thế được nhỉ? Tôi vẫn đinh ninh rằng mình sẽ còn phải ru rú ở nhà dài dài, trừ khi là khăn gói ra khỏi nhà; vả lại, Edward cũng đâu có thu lượm được gì từ những suy nghĩ của bố… Và kia, ngài cảnh sát trưởng giơ một ngón tay lên: -Tất nhiên là có điều kiện. Bố vừa dứt lời, bao háo hức trong tôi đột ngột biến đi đằng nào mất tăm. -Thật không thể nào tưởng tượng ra được – Tôi rên rỉ. -Bella, đây là lời đề nghị hơn là một lời yêu cầu, như thế được chưa? Con được tự do làm những gì con muốn. Nhưng bố hy vọng rằng con dùng quyền tự do đó một… cách sáng suốt -Bố nói như vậy là sao ạ? Ngài cảnh sát trưởng lại thở dài, nói: -Bố biết lúc nào con cũng chỉ muốn dành thời gian cho Edward… -Con cũng dành thời gian cho cả Alice nữa mà bố – Tôi xen ngay vào. Em gái của Edward thì không bị ràng buộc giờ giấc đến thăm tôi. Cô bạn ấy đến và đi lúc nào cũng được. Cô bạn rất có tài thuyết phục ngài cảnh sát trưởng. -Đúng vậy – Bố tôi thừa nhận – Nhưng ngoài lũ trẻ nhà Cullen ra, con cũng còn có những bạn bè khác, Bella. Con đã từng… như thế còn gì. Im lặng. Bố con tôi nhìn nhau, dễ có đến cả một lúc lâu. -Lần cuối cùng con còn nói chuyện với Angela Weber là khi nào? – Cuối cùng, bố lên tiếng hỏi tôi bằng một giọng hơi sẵng. -Da, thứ sau, trong giờ ăn trưa ạ – Tôi trả lời ngay mà không cần suy nghĩ. Trước khi Edward trở về, các bạn học của tôi đã chính thức phân thành hai nhóm. Tôi đặt biệt danh cho hai nhóm này là nhóm thiện và nhóm tà. Tôi cũng thường gọi là nhóm chúng tôi và nhóm bọn họ. Nhóm thiện gồm có Angela, người bạn trai đứng đắn của cô – Ben Cheney – và Mike Newton; ba người bạn này đã rộng lượng bỏ qua những hành vi kỳ quái của tôi khi Edward bỏ đi. Phe bọn họ thì có Lauren Mallory là nòng cốt, và hầu hết những người còn lại, trong đó có cả cô bạn đầu tiên tôi quen khi mới chân ướt chân ráo đến Forks; Jessica Stanley có vẻ như vẫn còn muốn tiếp tục hành trình chống lại Bella. Edward trở lại, sự chia rẽ ấy lại càng trở nên rõ nét hơn bao giờ hết. Sự trở về của Edward đã làm sứt mẻ tình bạn nơi Mike, nhưng cô bạn Angela thì vẫn kiên định trong tình cảm, và Ben thì tất nhiên là cùng phe với cô ấy. Dù cho hầu hết học sinh trong trường đều ác cảm với nhà Cullen, nhưng hôm nào, trong giờ ăn trưa, Angela cũng nhiệt thành chọn ngồi bên cạnh Alice. Sau vài tuần, có vẻ như Angela đã rất thích cái chỗ ngồi ấy. Quả thật khó lòng mà cưỡng lại được sức hút của những người nhà Cullen – một khi đã để cho các thành viên của nhà ấy có cơ hội tiếp cận với mình. -Thế khi ra khỏi trường thì sao? – Ngài cảnh sát trưởng hỏi tới, cắt đứt cơn mơ màng của tôi. -Tan trường, con có được gặp ai đâu bố. Con bị cấm cung mà, bố nhớ không? Với lại, Angela cũng có bạn trai nữa. Lúc nào bạn ấy cũng đi chơi với Ben. Nếu mà con được tự do thật… - Tôi nói thêm, giọng nói lẩn quất những nghi ngờ… - tụi con sẽ trở thành hai cặp. -Ờ. Nhưng mà… - Ngài cảnh sát trưởng ngập ngừng – Con với Jake đã từng thân với nhau như hình với bóng, vậy mà bây giờ… Tôi cắt ngang lời bố: -Bố ơi, bố có thể đi thẳng vào vấn đề chính được không ạ? Chính xác thì điều kiện của bố là gì? -Bố nghĩ rằng con không nên chỉ chơi với bạn trai rồi bỏ rơi tất cả bạn bè của mình, Bella ạ – Ngài cảnh sát trưởng trả lời bằng một giọng nghiêm khắc – Như thế thật không hay chút nào; bố nhận thấy nếu cuộc sống của con có chỗ cho những người bạn khác thì sẽ hoàn thiện hơn. Chuyện xảy ra vào tháng Chín năm ngoái… Tôi bị rúng động toàn thân. -Ừm – Ngài cảnh sát trưởng nói tiếp một cách dè chừng – Giả như khi ấy con có thêm những mối quan hệ khác, không cứ gì cái thằng Edward Cullen ấy, thì có lẽ sự thể đã không diễn ra như vậy. -Nó cũng sẽ diễn ra y hệt như vậy thôi, bố ạ – Tôi lầm bầm đáp lời bố. -Có thể là như thế, mà cũng có thể không. -Vấn đề chính ấy… bố? – Tôi nhẹ nhàng nhắc nhở ngài cảnh sát trưởng. -Dùng tự do mới này để gặp gỡ các bạn khác. Phải sống hài hoà. Tôi gật đầu một cách chậm rãi. -Sống hài hoà là điều rất nên làm. Bố có chỉ định thời gian cụ thể nào cho con về việc gặp gỡ bạn bè không ạ? Ngài cảnh sát trưởng nhăn nhó một lúc rồi lắc đầu: -Bố không muốn chuyện này thành ra lằng nhằng rắc rối. Chỉ cần con đừng quên bạn bè là được… Thật là khó xử đối với tôi vì phải đố́i diện với một tình huống dở khóc dở cười. Bạn bè của tôi… Vì sự an toàn của mọi người, sau ngày lể tốt nghiệp, tôi sẽ không bao giờ có thể gặp lại các bạn nữa. Vậy thì cách tốt nhất tôi nên làm là gì? Trong lúc mà tôi còn có cơ hội, tôi sẽ dành nhiều thật nhiều thời gian cho các bạn, phải không? Hay chăng tôi nên lơi dần các mối quan hệ để tránh cuộc chia tay một cách đường đột? Bất chợt, tôi co rúm người lại trước ý nghĩ về sự lựa chọn thứ hai. -… Đặc biệt là Jacob – Ngài cảnh sát trưởng nói thêm, trước khi tôi kịp nghĩ thêm những điều khác. Thế thì lại càng tiến thoái lưỡng nan. Mãi đến một lúc lâu sau, tôi mới có thể cất nổi lời: -Jacob, có lẽ… là khó. -Nhà Black thân với nhà mình chẳng khác nào những người trong gia đình, Bella ạ – Bố tôi vặc lại, vừa tỏ ý nghiêm khắc lại vừa tỏ ý bảo ban – Vả lại, Jacob cũng đả từng là một người bạn rất rất tốt của con. -Con biết điều ấy, bố ạ. -Con không thấy nhớ nó sao? – Bố hỏi tới, giọng nói đượm màu thất vọng. Cổ họng tôi hốt nhiên có cảm giác như bị sưng phồng; phải sau những hai lần thanh lọc lại cuống họng, tôi mới dám lên tiếng trả lời: -Con rất nhớ cầu ấy – Tôi thật thà thừa nhận, mắt vẫn không ngước lên – Con nhớ cậu ấy nhiều lắm. -Thế thì sao lại khó? Đây không phải là điều có thể thẳng thắn bộc bạch được. Những người có thân phận bình thường – những người bình thường như bố và tôi – không thể hiểu được điều này, rằng trong lòng vũ trụ mà loài người đang sống đây vẫn âm thầm tồn tại một thế giới bí mật, một thế giới có đầy những truyền thuyết cùng các nhân vật huyền bí. Tôi đã có cơ hội biết được về cái thế giới ấy – nên hiện thời đang bị vướng vào không ít các rắc rối, đó chính là cái giá mà tôi phải trả. Và tôi hoàn toàn không muốn bố cũng mắc mứu vào. -Lòng Jacob… khác lắm, bố ạ – Tôi từ tốn giải thích – Con muốn nói rằng khác về tình bạnấy. Với Jake, có vẻ như tình bạn không bao giờ đủ – Tôi cố vòng vo những gì thuộc về sự thật và tất nhiên là không quan trọng, chẳng đáng kể gì so với cái sự thật rằng đội người sói của Jacob ghét cay ghét đắng gia đình ma-cà-rồng của Edward, nên vì thế mà ghét lây cả tôi, khi tôi có ý định trở thành một thành viên của nhà Cullen. Đây không phải là điều tôi có thể trình bày với Jacob qua thư tay, mà người bạn nhỏ cũng chẳng thèm nhận điện thoại của tôi nữa. Kế hoạch trò chuyện thẳng thắn với người sói của tôi rõ ràng là đã phản tác dụng, đem lại một dự cảm không tốt cho ma-cà-rồng. -Edward không làm gì cản trở đến cuộc cạnh tranh lành mạnh này đấy chứ? – Giọng nói của ngài cảnh sát trưởng chuyển sang cung bậc mỉa mai. Tôi đáp lại “ngài” bằng một cái nhìn hậm hực: -Chẳng có cuộc cạnh tranh nào cả, bố ạ. -Con tránh mặt Jake như thế là làm tổn thương đến nó đấy. Nó thà chấp nhận làm bạn con còn hơn chẳng là gì cả. Ôi trời ơi, bây giờ thì chuyển hoá thành tôi là người đang tránh mặt cậu ta cơ đấy! -Con dám cam đoan với bố rằng Jake không hề muốn chúng con chỉ dừng lại ở mức độ bạn bè – Những lời nói tự nhiên thốt ra ào ạt khỏi đôi môi của tôi – Bố lấy nguồn tin đó ở đâu ra vậy ạ? Lúc này, ngài cảnh sát trưởng lúng túng thấy rõ. -Hôm nay, bố và ông Billy có điểm qua… -Bố và ông Billy sao mà hay bàn ra tán vào giống các cụ bà quá – Tôi không kìm nén được lời phàn nàn, bực dọc xọc mạnh cái nĩa vào phần mì quánh sốt của mình. -Ông Billy rất lo cho Jacob – Ngài cảnh sát trưởng giải thích – Hiện giờ nó đang khổ sở lắm… Nó như người mất hồn ấy. Tôi nhăn mặt lại, nhưng vẫn chú ý lắng nghe cho bằng hết lời của bố: -Vậy mà ngày trước, sau khi gặp Jake, con lúc nào cũng tươi vui – Ngài cảnh sát trưởng thở dài. -Bây giờ con cũng đang tươi vui đây – Tôi tức tối làu bàu trong miệng. Và hốt nhiên, chính cái điểm đối chọi giữa nội dung lời nói và âm điệu giọng nói kia của tôi bất ngờ xua tan được bầu không khí căng thẳng đang bao trùm trong gian nhà bếp. Ngài cảnh sát trưởng bỗng phá ra cười khanh khách, tôi cũng không kìm được, bật cười như nắc nẻ. -Vâng, vâng – Tôi tán thành – Cần phải sống hài hoà. -Nhưng phải có cả Jacob nữa cơ – ngài cảnh sát trưởng vẫn một mực khăng khăng. -Con sẽ cố gắng. -Ngoan lắm. Cần phải hoà đồng, Bella ạ. Và, ồ, đúng rồi, con có thư – Bố thông báo, kết thúc vấn đề một cách tự nhiên – Ở chỗ cái bếp lò ấy. Nghe rõ là mình có thư, nhưng tôi vẫn cứ ngồi lỳ ra đấy, đầu óc rối tinh rối mù với những suy tưởng xoay quanh cái tên Jacob. Có lẽ cái thư ấy chỉ là tài liệu, hay quảng cái gì đó thôi. Hôm qua, tôi đả nhận được bưu kiện của mẹ rồi, nên hiện thời, tôi chẳng trông mong gì nữa cả. Cuối cùng, ngài cảnh sát trưởng đẩy ghế ra khỏi bàn, nhổm người đứng dậy. “Ngài” bỏ đĩa vào bồn rửa chén, và trước khi vặn nước rửa đĩa, “ngài” sựng lại rồi đột ngột tung một cái phong bì dày cộp về phía cô con gái rượu. Phong thư trượt dài trên mặt bàn và đánh “kịch” vào khuỷu tay tôi. -Ơ, à, con cảm ơn bố – Tôi lẩm bẩm, thầm ngạc nhiên trước thái độ sốt sắng của bố. Để xem nào, tôi liếc nhìn địa chỉ nơi gửi… Ôi trời ơi, là thư của Đại học Đông Nam Alaska – Nhanh thật đấy. Con cứ tưởng mình cũng đã lỡ kỳ hạn nộp đơn vào trường đại học này rồi chứ. Ngài cảnh sát trưởng bật cười khúc khích. Tôi lật cái phong bì lại, và nhìn bố chằm chằm: -Có người mở rồi? -Tại bố tò mò quá. -Thường dân rất bất ngờ đấy, ngày cảnh sát trưởng ạ. Đây là tội liên bang chứ chẳng phải nhỏ gì đâu, thưa ngài. -Thôi nào, con đọc đi. Tôi rút lá thư ra, trong đó có một bảng chương trình về cái lớp học đã được gấp lại. -Chúc mừng con gái – Ngài cảnh sát trưởng reo vui trước khi tôi kịp đọc một chữ nào – Cánh cửa trường đại học đầu tiên đã mở. -Con cảm ơn bố. -Bố con mình bàn đến chuyện học phí nhé. Bố đã dành dụm được một ít t… -Không, không, không đâu bố. Con sẽ không đụng đến tiền phòng thân của bố đâu. Con cũng đã để dành tiền học đại học rồi – Lương hàng tháng của ngài cảnh sát trưởng đã chẳng được bao nhiêu rồi… thế nên “quỹ phúc lợi” của “ngài” ắt hẳn cũng bé tí teo thôi… Ngài cảnh sát trưởng tức thì chau m ày lại: -Cũng có vài nơi lấy học phí cao đấy, Bella. Bố muốn giúp con. Con không cần phải chọn học ở Alaska chỉ vì học phí rẻ đâu. Rẻ ư, không, không hề rẻ một chút xíu nào. Nhưng được cái là nó ở xa, và thành phố Juneau thì trung mnình một năm có tới ba trăm hai mươi mốt ngày u ám, mây giăng đầy trời. Trước hết, đây là điều kiện tiên quyết của tôi, kế đến là của Edward. -Con xoay xở được mà. Với lại, ở đó cũng có nhiều chương trình giúp đỡ tài chính. Vay dễ lắm, bố – Tôi hy vọng bố không nhìn ra được cái trò xạo xư này của mình. Sự thật thì chuyện cho vay hay giúp đỡ tài chính gì gì đó, tôi vẫn chưa tìm hiểu kỹ lắm. -Vậy… - Ngài cảnh sát trưởng lại lên tiếng, nhưng rồi ngay tức khắc, “ngài” bặm môi lại, quay mặt đi. -Vậy, sao hả bố? -Không có gì. Chỉ là bố… - Bố tôi cau mày – Bố thắc mắc… không biết Edward có dự định gì trong năm tới? -Ồ. -Sao? Cộc! Cộc! Cộc! Không gian chợt vang lên ba tiếng gõ cửa. Thật đúng lúc, âm thanh ấy vừa kịp cứu tôi thoát khỏi một bàn thua trông thấy. Ngài cảnh sát trưởng trố mắt ra nhìn, còn tôi thì vùng đứng bật dậy. -Em đến đây! – Tôi nói to cùng lúc với tiếng lầm bầm của bố, hình như là “Mi đi đi cho ta nhờ” thì phải. Phớt lờ ngài cảnh sát trưởng, tôi ra mở cửa cho Edward. Tôi nôn nóng một cách ngốc nghếch, giật mạnh cánh cửa như muốn phá – và, anh đang hiện hữu trước mặt tôi. Anh – điều kỳ diệu của lòng tôi. Thời gian không hề khiến tôi vợi bớt nỗi say đắm trước vẻ quyến rũ trên gương mặt toàn bích của anh, tuy nhiên, tôi sẽ chẳng bao giờ xem mọi điều về anh là chuyện đương nhiên cả. Đôi mắt tôi lướt nhìn lên gương mặt trắng phau một cách lạ lùng, lần theo từng đường nét hoàn mỹ: đôi quai hàm góc cạnh; đôi môi cân đối, mềm mại – đang nở một nụ cười lúc nào cũng làm hút hồn người khác; sống mũi thẳng; hai gò má xương xương cùng vầng trán cao, phẳng lỳ – loà xoà trước trán mái tóc rối bù màu đồng thiếc đang sẫm lại vì mưa…",
  "nextChapter": "https://gacsach.top/doc-online/69501/nhat-thuc-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/69499/nhat-thuc-mo-dau.html"
}