{
  "title": "Thành phố xương - Chương 04",
  "url": "https://gacsach.top/doc-online/79178/thanh-pho-xuong-chuong-04.html",
  "content": "4 Ravener Trời đêm đã trở nên nóng hơn, và chạy về nhà giống như bơi cật lực trong nồi súp nóng. Ngay ngã tư về đến tòa nhà, Clary còn bị kẹt lại với đèn hiệu ĐỪNG BƯỚC. Cô nóng nảy bồn chồn kiễng chân lên xuống trong khi dòng xe cộ vút qua trong ánh đèn pha loang loáng. Cô lại cố gọi về nhà, nhưng Jace đã không nói dối; điện thoại của anh ta không phải điện thoại. Chí ít là nó trông không giống bất cứ cái điện thoại nào Clary từng thấy. Những phím trên máy Cảm ứng không mang số, mà chỉ thêm những biểu tượng kỳ quặc, rồi lại không có màn hình. Khi chạy lúc thúc trên phố về phía nhà mình, Clary thấy cửa sổ tầng hai vẫn sáng đèn, tín hiệu thường ngày cô thấy rằng mẹ có nhà. Được rồi, cô tự nhủ. Mọi chuyện đều ổn. Nhưng dạ dày cô quặn lại khi Clary đặt chân vào lối cửa chính. Ngọn đèn trên cao đã bị cháy, sảnh ngoài chìm trong bóng tối. Bóng tối dường như chứa đựng những chuyển động bí hiểm. Clary rùng mình, dợm bước lên cầu thang. “Và cháu nghĩ cháu đi đâu đây?” một giọng vang lên. Clary quay phắt lại. “Cái…” Cô ngừng bặt. Mắt cô đang thích ứng với ánh sáng âm u, và cô có thể thấy hình dạng một chiếc ghế tựa lớn, được kéo ra trước cửa phòng đóng kín của nhà Quý bà Dorothea. Bà lão nhét mình vào đấy như một cái gối chêm bị nhồi quá tay. Trong bóng tối Clary chỉ có thể thấy khuôn mặt tròn vành bự phấn, cái quạt ren trắng trên tay, khoảng ngoác rộng đen ngòm của miệng bà ta khi nói. “Mẹ cháu,” bà Dorothea nói, “đã gây ồn ào kinh khủng trên kia. Mẹ cháu đang làm gì thế? Di chuyển đồ đạc à?” “Cháu không nghĩ…” “Và đèn cầu thang cháy rồi, cháu nhận thấy không?” Dorothea vỗ quạt vào tay vịn trên ghế. “Mẹ cháu không thể bảo bạn trai tới thay cho à?” “Chú Luke không phải...” “Cái giếng trời cũng cần lau chùi nữa. Nó bẩn quá rồi. Chả trách trong này cứ tối đen như hũ nút.” Chú Luke KHÔNG phải chủ nhà, Clary muốn nói, nhưng lại thôi. Cái kiểu của bà lão hàng xóm này là thế. Hễ mà bà ta nhờ chú Luke đến thay bóng đèn tuýp, thể nào bà ấy cũng nhờ chú làm cả trăm việc khác - đi lấy thực phẩm, trát lại vữa quanh vòi hoa sen. Có lần bà ta còn nhờ chú lấy rìu chẻ nhỏ cái ghế sô pha cũ ra để bà ta có thể đem nó ra khỏi nhà mà không cần dỡ cửa ra khỏi bản lề. Clary thở dài. “Cháu sẽ nhờ.” “Phải nhờ đấy.” Bà Dorothea phẩy cổ tay gập phắt qu Cảm giác của Clary rằng có chuyện không hay chỉ dâng lên khi cô tới cửa căn hộ. Cửa không khóa, hơi hé mở, cho một chút ánh sáng lọt ra đầu cầu thang. Với cảm giác hoảng hốt càng lúc càng dâng cao, cô đẩy cửa mở. Bên trong căn hộ đèn đóm sáng choang, mọi bóng đèn, mọi thứ đều sáng bừng hết mực. Ánh sáng chọc thẳng vào mắt cô. Chìa khóa cùng cái túi hồng của mẹ vẫn đặt trên kệ sắt gần cửa, nơi mẹ vẫn thường đặt. “Mẹ ơi?” Clary gọi lớn. “Mẹ ơi, con về rồi.” Không có tiếng trả lời. Cô đi vào phòng khách. Cả hai cửa sổ đều mở, những tấm rèm trắng mỏng tang bay bay trong gió như những bóng ma dật dờ. Chỉ khi gió ngừng và những tấm màn yên tĩnh lại thì Clary mới thấy những chiếc gối tựa đã bị giật tung khỏi ghế sô pha và vứt lộn xộn quanh phòng. Vài cái bị xé dọc, bông đệm bay đầy sàn. Các giá sách bị lật nhào, sách vở văng tung tóe. Chiếc ghế đàn dương cầm nằm chỏng chơ, mở tung như một vết thương hở, những nhạc phổ yêu thích của Jocelyn bay tung tóe. Điều kinh hãi nhất là những bức tranh. Từng bức một đều bị cắt khỏi khung ảnh và xé thành từng dải, rải rác khắp sàn nhà. Chắc hẳn ai đó phải dùng dao - những bức tranh gần như không thể xé bằng tay không được. Những khung tranh trống hoác trông giống những khúc xương được lóc sạch sẽ. Clary cảm nhận tiếng hét đang dồn lên trong ngực. “Mẹ!” cô hét. “Mẹ ở đâu? Mẹ yêu ơi!” Cô đã thôi không gọi Jocelyn là “mẹ yêu” từ hồi lên tám. Tim đập thình thịch, cô chạy vào bếp. Bếp trống trải, cửa tủ mở toang, chai nước sốt Tabasco bị vỡ đổ tràn thứ chất lỏng màu đỏ ớt xuống vải sơn lót nhà. Hai đầu gối cô cảm giác như là những túi nước. Cô biết mình nên lao khỏi căn hộ, tìm điện thoại, gọi cảnh sát. Nhưng những việc này dường như xa xôi quá - cô cần tìm mẹ trước, cần biết mẹ có ổn không. Nhỡ cướp đã vào nhà, nhỡ mẹ đã chống cự thì sao...? Cái loại cướp nào lại không mang ví, hay TV, hay đầu DVD, hay những cái laptop đắt tiền đi cơ chứ? Lúc này Clary đang đứng ở cửa phòng ngủ của mẹ. Trong khoảnh khắc ít ra căn phòng này trông có vẻ không bị động tới. Chiếc chăn hoa của mẹ Jocelyn tự làm được gấp gọn, chồng lên chiếc chăn lông vịt. Gương mặt Clary hồi năm tuổi mỉm cười lại với cô từ trên tủ đầu giường, năm tuổi, nụ cười sún răng được mái tóc đỏ dâu tây rực rỡ ôm gọn. Một tiếng nấc dâng lên trong lồng ngực. Mẹ, cô thầm thổn thức, chuyện gì xảy ra với mẹ thế này? Chỉ có im lặng trả lời cô. Không, không phải im lặng - một tiếng động vang vọng khắp căn hộ, khiến tóc gáy cô dựng đứng. Giống như một cái gì bị đánh ngã - một vật nặng rơi sầm xuống nền nhà. Kèm theo tiếng rầm là tiếng kéo lê rin rít - và nó đang tiến về phòng ngủ. Dạ dày quặn lại vì kinh hãi, Clary loạng choạng đứng dậy và từ từ quay lại. Trong tích tắc cô cứ nghĩ ngoài cửa không có ai, làm cô thấy một làn sóng nhẹ nhõm. Rồi cô nhìn xuống. Nó đang bò sát sàn nhà, một sinh vật dài thượt, mình đầy vảy có chùm mắt đen bèn bẹt nằm chính giữa trước cái đầu ù ụ. Một thứ gì đấy giống như sinh vật lai giữa cá sấu và rết, có mõm phẳng dẹt, dày và cái đuôi mang ngạnh đang nanh nọc quật qua quật lại. Những cái chân chụm lại thành chùm dưới thân mình khi nó chuẩn bị phóng bật dậy. Tiếng hét xé toạc cổ họng Clary. Cô loạng choạng lùi lại, trượt chân, ngã nhào, ngay khi thứ sinh vật kia lao tới. Cô lăn người sang bên khiến thứ kia vồ hụt trong gang tấc, trượt đi trên nền nhà bằng gỗ, móng vuốt khoét ra những đường rãnh sâu hoắm. Một tiếng gầm ghè trầm trầm ùng ục dấy lên trong cổ họng nó. Cô lồm cồm đứng dậy bỏ chạy ra hành lang, nhưng sinh vật kia lại nhanh hơn cô nhiều. Nó lại lao tới, đậu ngay trên cửa hông, treo mình như một con nhện độc khổng lồ, nhìn cô bằng cả tá con mắt. Hàm nó từ từ mở ra, để lộ một dãy những răng nanh nhễu nhại thứ nhớt xanh. Một cái lưỡi dài đen sì thò thụt trong khi sinh vật kia phát ra tiếng ùng ục rin rít. Clary kinh hãi khi nghe ra những tiếng mà nó đang phát ra lại là câu từ. “Con gái,” nó rít lên. “Da thịt. Máu me. Để ăn, ồ, để ăn.” Nó bắt đầu từ từ trườn trên tường. Một phần Clary đã quá ngưỡng sợ hãi mà chuyển thành đông cứng như tượng. Giờ thứ đó đã đứng lên, bò về phía cô. Vừa giật lùi lại, Clary vừa quơ lấy cái khung ảnh nặng chịch trên bàn giấy bên cạnh - bức hình chụp cô, mẹ và chú Luke ở đảo Coney chuẩn bị leo lên xe điện đụng - rồi ném vào con quái vật. Bức hình trúng giữa thân nó và nảy ra, rơi xuống sàn, tiếng kính vỡ tan. Sinh vật dường như chẳng buồn để ý. Nó tiến về phía cô, những mảnh kính vỡ tan tành thành từng mảnh vụn dưới chân. “Xương, để bóp nát, để hút tủy, để uống máu...” Lưng Clary đã va vào tường. Cô không thể lùi thêm được nữa. Cảm thấy có chút động đậy ở hông thế là cô suýt nữa giật bắn hết cả mình. Túi áo. Cô nhét tay vào trong, rút ra cái vật bằng nhựa cô đã giật khỏi tay Jace. Máy Cảm Ứng đang rùng rùng, như điện thoại đặt chế độ rung. Kim loại cứng gần như bỏng giẫy trong lòng bàn tay cô. Clary siết chặt tay quanh máy Cảm Ứng ngay khi sinh vật kia lao tới. Sinh vật nhảy chồm lên, đánh ngã Clary, làm đầu và vai cô đập mạnh xuống sàn. Cô vặn người sang bên, nhưng cái thứ kia quá nặng. Nó nằm đè lên cô, một khối nặng đè nghiến, nhầy nhụa khiến cô chỉ muốn tắc thở. “Để ăn, để ăn,” nó rền rĩ. “Nhưng không được phép, được nuốt, được nhấm nháp.” Hơi thở nóng phả vào mặt cô có mùi tanh của máu. Cô không thở nổi. Lồng ngực cô có cảm giác sắp vỡ vụn. Tay cô bị kẹt giữa người cô và con quái vật, máy Cảm Ứng cắm sâu vào lòng bàn tay cô. Cô vặn mình, cố giật thoát tay ra. “Valentine sẽ không biết. Ngài không nói gì về cô gái. Valentine sẽ không giận.” Cái miệng không môi của nó vặn vẹo khi quai hàm mở ra, từ từ, một luồng hơi thở hôi thối phả vào mặt cô rát rạt. Tay Clary đã tự do. Thét lên một tiếng, Clary vung tay đánh vào con quái vật, những muốn đập nát nó ra, muốn chọc nó mù mắt. Cô hầu như quên mất máy Cảm Ứng. Khi sinh vật lao vào mặt cô, quai hàm mở rộng, cô nhét máy Cảm Ứng vào giữa hai hàm nó và cảm nhận thứ nước dãi nóng cháy, chua lòm trùm xuống cổ tay mình, nhỏ từng giọt rát bỏng lên phần da trần nơi mặt và cổ. Như thể từ nơi xa xăm, Clary nghe thấy mình đang hét. Có vẻ khá ngạc nhiên, sinh vật lùi lại, máy Cảm Ứng kẹt giữa hai chiếc răng. Nó gầm lên, tiếng kêu tức tối đinh tai nhức óc, rồi vật đầu ra sau. Clary nhìn thấy nó nuốt, nhìn thấy chuyển động nơi cổ họng nó. Tiếp mình, cô nghĩ mà hoảng. Mình... Đột nhiên thứ đó bắt đầu vặn vẹo. Nó co giật không thể kiềm chế rồi lăn khỏi người Clary nằm ngửa ra, những chiếc chân huơ huơ trong không khí. Chất lỏng đen sì ứa ra từ miệng nó. Cố hít lấy hít để, Clary lăn người đi và bắt đầu lồm cồm lùi xa sinh vật kia. Gần ra được đến cửa thì cô nghe thấy thứ gì đấy huýt lên gần đầu mình. Cô cố chúi xuống né tránh đi, nhưng quá trễ. Một vật đập mạnh vào sau đầu cô, làm cô ngã chúi đến trước rồi ngất lịm. Ánh sáng chọc vào mí mắt cô, xanh, trắng và đỏ. Có âm thanh rền rĩ cao chót vót, nghe như tiếng ré lên vì hoảng sợ của trẻ nhỏ. Clary nôn khan và mở mắt. Cô đang nằm trên lớp cỏ ướt lạnh. Bầu trời đêm khẽ lay động trên cao, ánh sao yếu ớt bị lấn át bởi ánh đèn thành phố. Jace đang quỳ bên cạnh cô, những chiếc vòng bạc trên cổ tay anh phóng ra ánh sáng khi anh xé mảnh vải đang cầm thành từng dải. “Đừng cử động.” Tiếng rền rĩ như muốn xé tai cô làm đôi. Clary quay đầu sang bên, không chịu nghe lời, và nhận được một cơn đau nhói dọc lưng mình. Cô đang nằm trên bãi cỏ đằng sau bụi hồng được chăm chút cẩn thận của mẹ Jocelyn. Tán lá phần nào che đi tầm nhìn ra đường, nơi có chiếc xe cảnh sát đang đậu sát lề, đèn xanh đèn trắng nhấp nháy, còi hụ liên hồi. Đã có một nhóm hàng xóm nhỏ tụ tập, nhìn chằm chặp khi cửa xe mở và hai cảnh sát mặc sắc phục xanh bước ra. Cảnh sát. Clary cố ngồi dậy, nhưng lại nôn khan, những ngón tay bám chặt lấy nền đất ẩm. “Anh đã bảo em đừng cử động mà,” Jace rít lên. “Quỷ Ravener đã đánh vào gáy em. Vì nó gần chết nên cú tấn công của nó không đáng ngại lắm, nhưng bọn anh phải đưa em tới Học Viện thôi. Nằm im nhé.” “Thứ đó - con quái vật đó – biết nói.” Clary bấn loạn rùng mình. “Em đã từng nghe thấy quỷ nói chuyện rồi đấy.” Đôi bàn tay Jace nhẹ nhàng khi anh luồn dải vải được gút nối xuống dưới cổ cô và buộc lại. Dải vải được phết thứ gì giống sáp, giống thứ thuốc mỡ của bác làm vườn mà mẹ thường dùng để giữ mềm cho đôi bàn tay bị sơn - và nhựa thông - làm hỏng. “Con quỷ ở Xứ Quỷ - nó trông giống người mà.” “Nó là quỷ Eidolon. Một thứ quỷ biết thay hình đổi dạng. Quỷ Ravener thì nhìn sao thấy vậy. Không quyến rũ lắm, nhưng chúng ngu lắm chẳng màng đến chuyện này đâu.” “Nó nói nó sẽ ăn tôi.” “Nhưng nó đâu ăn được. Em đã giết nó.” Jace thắt nút xong rồi ngồi xuống. Clary nhẹ cả người khi cơn đau ở cổ đã giảm dần. Cô bật ngồi dậy. “Cảnh sát đã tới.” Giọng cô nghe giống tiếng ếch kêu ộp ộp. “Chúng ta nên...” “Họ chẳng thể làm gì cả. Chắc là có người nghe tiếng em hét và đã gọi điện báo cảnh sát. Cá mười ăn một đây không phải cảnh sát thật. Lũ quỷ biết cách che đậy dấu vết.” “Mẹ tôi,” Clary nói, ráng hết sức thốt ra lời qua cổ họng sưng phù. “Nọc độc của quỷ Ravener đang lan tỏa qua huyết quản của em ngay lúc này đấy. Em sẽ chết trong một giờ nữa nếu em không đi cùng anh.” Anh đứng dậy và giơ tay cho cô. Cô nắm lấy để anh kéo cô đứng dậy. “Đi nào.” Thế giới quay cuồng. Jace choàng một tay ngang qua lưng cô, giữ cô đứng vững. Anh có mùi đất, máu, và kim loại. “Em đi được không?” “Tôi nghĩ là được.” Cô liếc nhìn qua những bụi hồng hoa nở rộ. Cô có thể thấy cảnh sát đang bước lên lối đi. Một trong những cảnh sát, một người phụ nữ tóc vàng thon thả, một tay cầm đèn pin. Khi cô ta giơ đèn pin lên, Clary thấy cánh tay đó không có lấy một tí thịt, một bàn tay trơ xương với đầu ngón tay xương được mài nhọn hoắc. “Tay con kia.” “Anh đã bảo có thể chúng là quỷ mà.” Jace liếc nhìn ra sau nhà. “Chúng ta phải thoát khỏi đây. Chúng ta đi qua hẻm được không?” Clary lắc đầu. “Bị xây bít rồi. Không có cách nào... “ Lời cô nói biến thành một tràng ho rũ rượi. Cô giơ tay che miệng. Dở ra thì tay đỏ loét. Cô rên rỉ. Anh nắm lấy tay cô, lật ngửa tay để da thịt trắng xanh, mỏng manh của phần trong cánh tay cô phơi bày dưới ánh trăng. Những mảng gân xanh chạy dọc ngang dưới da cô, mang theo máu độc chạy tới tim, tới não bộ. Clary thấy đầu gốỉ nhũn ra. Có gì đó trong tay Jace, một thứ sắc lẻm bằng bạc. Cô cố kéo tay lại, nhưng anh ta nắm quá chắc: Cô cảm nhận một nụ hôn nhói trên da. Khi anh thả ra, cô trông thấy một ký hiệu mực đen giống những chữ phủ khắp da anh ta, ngay bên dưới nếp hằn trên cổ tay cô. Ký hiệu này trông như một bộ những vòng tròn chồng lên nhau. “Cái này để làm gì?” “Nó sẽ che giấu em,” anh nói. “Một lúc thôi.” Anh nhét cái thứ Clary nghĩ là dao vào thắt lưng. Đây là một ống hình trụ, dài và sáng phản quang, dày cỡ ngón tay trỏ và thon ở một đầu. “Thanh stele của anh ấy mà.” Clary không hỏi nó là gì. Cô đang tập trung cố không ngã. Mặt đất đang trồi trụt dưới chân cô. “Jace,” cô nói, ngã vào lòng anh. Anh đỡ lấy cô như thể đã quá quen với việc đón lấy những cô gái sắp ngất, như thể anh làm việc này mỗi ngày. Có thể vậy. Anh bế thốc cô lên tay, nói gì đó vào tai cô nghe như Hòa ước. Clary ngẩng đầu nhìn anh, nhưng chỉ thấy những vì sao nhảy múa trên bầu trời tối đen trên cao. Thế rồi sức chịu đựng của cô đã kiệt, ngay cả vòng tay của Jace cũng không thể ngăn cô ngã xuống.",
  "nextChapter": "https://gacsach.top/doc-online/79180/thanh-pho-xuong-chuong-05-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/79176/thanh-pho-xuong-chuong-03.html"
}