{
  "title": "Hoa Sơn Tiên Môn - Chương 04",
  "url": "https://gacsach.top/doc-online/hoa-son-tien-mon-chuong-04",
  "content": "Chương 4: Một chút lo lắng Sáu năm nay tại Hoa Sơn tiên môn Bắc phong ngày tháng của hắn thoải mái như vậy đấy, vô âu lo. Không thể không nói, sáu năm trước đến Hoa Sơn tiên môn là đúng rồi. Nếu không thì làm gì có ngày thoải mái như bây giờ. Núi xanh nước biếc. Từng đợt mùi hương đậm đặc tỏa ra. Ba con thỏ bị đặt trên cái giá, thỏ đều sắp chảy ra mỡ. Cửu sư đệ Diệp Phương, thập sư đệ Diệp Viên mắt thèm thuồng nhìn con thỏ trước mặt. Đặc biệt là Diệp Viên đã chảy nước miếng, bộ dạng thật là bỉ ổi hèn tỏa. Lục Nguyên nhắc nhở rằng: - Cửu sư đệ, Phương sư thúc có danh xưng là Quân Tử Kiếm, ngươi cũng phải có bộ dạng của tiểu Quân Tử Kiếm đi chứ. Diệp Phương xì nói: - Ở trước mặt sư phụ phải làm bộ, trước lục sư huynh thì ta cần gì giả bộ. Sư phụ của gã là Quân Tử Kiếm, bình thường từng hành động đều tràn đầy phong độ quân tử, yêu cầu đệ tử cũng như thế. Đáng tiếc Diệp Phương là cái tên chẳng ra gì, ở trước mặt sư phụ giả bộ tiểu Quân Tử Kiếm, kỳ thực thì, hì hì. Cái tên Diệp Viên cũng không phải thứ tốt, hết ăn lại nằm. Tất nhiên chính hắn chẳng tốt đến đâu, bị sư phụ Lý Nguyên Bạch mắng đồ lười không biết bao nhiêu lần. Vậy nên ba người là ngưu tầm ngưu, mã tầm mã, không tên nào giỏi hơn tên nào. Đợi chốc lát hương vị ngày càng thơm. Lục Nguyên tay nhanh chóng di chuyển rắc gia vị lên, tay này cực kỳ thành thạo, không kém gì tay cầm kiếm. Qua chốc lát ba con thỏ đã nướng chín. Vào lúc này, ba luồng kiếm quang cùng lóe lên chỉ hướng con thỏ mình vừa ý. Thịt thỏ vào miệng cực mềm, cộng thêm hoàng tửu, đúng là cực kỳ hưởng thụ. Lục Nguyên híp mắt lại. Thật là năm tháng vô sầu lo. Lục Nguyên rất thích không khí như vậy. Nghe nói trong môn phái tu tiên có rất nhiều báo thù, giữa tu tiên giả bình thường hay đấu nhau, tu tiên giới nguy hiểm còn hơn cả võ lâm mấy phần. Nhưng có liên quan gì hắn đầu. Hắn chỉ là một kẻ trốn trong Hoa Sơn Bắc phong ăn no chờ chết, đồ lười thôi. Con đường tu tiên khó khăn liên quan gì hắn? Nhưng có khi không khí không thể quá tốt, tốt quá thì trời sẽ ghen ghét. Trời ghét thì sẽ có người muốn phá hỏng. Ví dụ như lúc này. - Ủa, đây không phải là lục sư huynh sao? Theo thanh âm khiến người khó chịu là một thiếu niên áo trắng vẻ mặt kiêu ngạo đi ra từ sau thân cây. Thiếu niên áo trắng vẻ mặt huênh hoang, cách biệt với ba người Lục Nguyên, Diệp Phương, Diệp Viên không lớn, nhưng vừa đến liền phá hỏng không khí. Thiếu niên áo trắng kiêu ngạo này là người thứ mười một trong đệ thập đại đệ tử chân truyền Bắc phong thu, tên là Tư Mã Hạo. Nếu cứng rắn nói thì hắn phải kêu gã một tiếng thập nhất sư đệ. Hỏng ở chỗ chữ thập nhất này. Hoa Sơn tiên môn đặt ra quy tắc, Hoa Sơn ngũ phong mỗi phong chỉ có thể có mười đệ tử chân truyền, không thể nhiều hơn, đây là quy tắc tổ sư khai phái Thông Hiểu Chân Nhân đặt ra, dùng năm ngàn năm thì đương nhiên không ai dám phá hỏng. Mỗi một phong đều có một ít trưởng lão đắc danh, những trưởng lão này truyền xuống đệ tử. Nếu trưởng lão không đủ nhiều thì cũng không sao. Nhưng Bắc phong lại cứ là không thiếu trưởng lão đắc danh, cho nên sớm đủ mười vị đệ tử chân truyền rồi. Bắc phong đời trước nổi danh nhất đương nhiên là Bắc phong lục kiếm tiên. Giống như sư phụ của Lục Nguyên, Lý Nguyên Bạch, sư phụ của Diệp Phương, Quân Tử Kiếm Phương Nho, sư phụ của Diệp Viên, Viên Dung Kiếm Tiên Diệp Dương Dung đều nằm trong Bắc phong lục kiếm tiên. Bắc phong lục kiếm tiên còn có một người là Tư Mã Trường Bạch. Tư Mã Trường Bạch đã dẫn trưởng tôn Tư Mã Bạch đứng hàng thứ năm trong mười đệ tử chân truyền, nhưng theo thứ tôn Tư Mã Hạo lớn lên thì gã muốn đem cháu đưa vào trong thập đại đệ tử chân truyền luôn. Cố tình thập đại đệ tử chân truyền đã đầy, Tư Mã Hạo chỉ có thể xếp hàng đệ thập nhất. Nếu là thập nhị, thập tam, thập tứ thì không thấy tiếc gì, nhưng cố tình là đệ thập nhất, điều này khiến người vô cùng buồn bực. Chỉ kém một bước, làm sao cam lòng chứ. Phải biết rằng thập đại đệ tử chân truyền, mười người đầu và thập nhất đãi ngộ hoàn toàn khác. Đây là tổ sư khai phái đặt ra, mười người đầu có không ít tài nguyên đan dược, tâm pháp, kiếm pháp, không phải đệ thập nhất có thể so sánh bằng. Cho nên Tư Mã Hạo cực kỳ muốn làm thập đại đệ tử chân truyền. Vị trí thập đại đệ tử chân truyền không phải không gì phá nổi, nếu biểu hiện quá kém thì rất có khả năng sẽ bị đuổi đi. Nhưng thập đại đệ tử chân truyền đa số không dễ chọc, vậy nên Tư Mã Hạo đưa mắt hướng về Lục Nguyên. Lục Nguyên luôn là đồ lười, có chút dễ ăn hiếp. Đương nhiên có một nguyên nhân là sư phụ hắn, Lý Nguyên Bạch năm đó bị trọng thương, giờ tuổi thọ sắp hết, không bằng mấy vị Bắc phong lục kiếm tiên khác. Thế nên Tư Mã Hạo mới khi dễ lên đầu Lục Nguyên. Bây giờ Tư Mã Hạo lại đến gây chuyện. Thiếu niên áo trắng kiêu ngạo Tư Mã Hạo khiêu khích nói: - Từ lâu nghe tiếng lục sư huynh chưa bao giờ cố gắng tu hành, kiếm thuật cũng không được tốt lắm, đối với đạo trù nghệ có hứng thú hơn. Không bằng như vậy, lục sư huynh rời khỏi môn phái đi, xuống núi mở tiệm cơm nhỏ thì sao hả? Ta nhất định sẽ thường đến ủng hộ, còn kêu gọi bạn bè đến nữa, để mọi người biết tay nghề của lục sư huynh. Diệp Phương, Diệp Viên khen tay nghề của hắn là khen thật. Còn Tư Mã Hạo kiêu ngạo này là châm biếm. Giận, lúc này Lục Nguyên rất giận. Tuy tính tình của hắn không kém nhưng bị người khiêu khích như thế không giận mới lạ. Thiếu niên áo trắng kiêu ngạo Tư Mã Hạo nói: - Đúng rồi, nghe nói sau sáu tháng nữa trong phong có đại tái, đến lúc ấy ngươi, ta đều phải tham gia, có một số sư huynh đệ cũng tham gia. Khi đó xin lục sư huynh đừng tiếc dạy dỗ cho, cho đệ ta nhìn xem kiếm thuật tinh diệu của lục sư huynh. Bốn chữ kiếm thuật tinh diệu cố ý nhấn mạnh, đương nhiên là nghĩa bóng rồi. Tu tiên giới bây giờ là thái bình thịnh thế. Nhưng thái bình không có nghĩa là không có chuyện gì cả. Có khi trong môn phái xuất hiện đấu tranh nho nhỏ, ngẫu nhiên xuất hiện yêu ma, ngũ đại tiên môn chính phái phải đi trảm yêu trừ ma. Các môn các phái đều khích lệ đệ tử, khiến môn hạ không quá ham an nhàn. Sống trong gian nan khổ cực, chết trong an nhàn, đạo lý này ngũ đại tiên môn đều biết. Hoa Sơn Bắc phong mỗi cách năm năm sẽ có một lần đại tái trong phong. - Đến khi đó chắc chắn sẽ không làm Tư Mã sư đệ thất vọng. Lục Nguyên lạnh lùng đáp trả: - Đúng rồi, Tư Mã sư đệ vội vã đi ra khen tay nghề của ta, chẳng lẽ muốn ăn gà trong tay ta? Đáng tiếc đáng tiếc, cho ngươi một khúc xương gà nè. Xương gà xảo diệu ném đến trước mặt Tư Mã Hạo. Tư Mã Hạo vung kiếm chắn. *Bộp* một tiếng đánh xương gà rớt xuống đất. Lục Nguyên lầm bầm: - Thì ra Tư Mã sư đệ vẫn là muốn ăn gà chứ không thích ăn xương hả? Tư Mã Hạo biến lúng túng, chặn xương gà ở trong miệng Lục Nguyên thành ra gã muốn ăn gà. Không chặn xương gà thì thành gã muốn ăn xương. Diệp Phương, Diệp Viên cất tiếng cười nhạo, chế giễu Tư Mã Hạo. Họ là bạn tốt của Lục Nguyên đương nhiên phải đứng về phía hắn, cùng cười giễu Tư Mã Hạo. Diệp Phương, Diệp Viên một người so với một người cười ác hơn.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-son-tien-mon-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoa-son-tien-mon-chuong-03"
}