{
  "title": "Minh Thương Dễ Tránh, Yêu Thầm Khó Phòng - Chương 01",
  "url": "https://gacsach.top/doc-online/minh-thuong-de-tranh-yeu-tham-kho-phong-chuong-01",
  "content": "Minh Thương Dễ Tránh, Yêu Thầm Khó Phòng Chương 1 Lương Thần dạo gần đây cực kỳ xúi quẩy, ý tưởng sáng tác bí thì thôi đi lại còn bị cắm sừng. Nhưng chuyện cắm sừng lại từ fans mà biết thì thật là thê thảm. Chuyện xảy ra vào hôm nọ khi cô đang mở một buổi giao lưu trực tuyến cùng fans theo yêu cầu của công ty. Buổi giao lưu đang diễn ra rôm rả thì bỗng nhiên khung bình luận đồng loạt phát tin: \"Cam! Cam! Bạn trai chị ngoại tình kìa!\", \"Sao bạn trai ngoại tình mà chị còn có thể tiếp tục livestream vậy?\",\"Nhìn kìa, bạn trai đang ngoại tình á!\" Lương Thần nghĩ fans đang nói đùa nên chỉ đành cười gượng hai tiếng, không biết nói gì thêm. Cuối cùng thì trợ lý của cô - Lưu Dĩ Tình, kích động vọt vào báo tin cho cô. Hóa ra 5 phút trước, cánh phóng viên vừa tung ra mấy tấm ảnh chụp bạn trai của cô - Nhạc Vũ Huân cùng tiểu hoa lưu lượng Mạnh Lam Chi lén lút gặp nhau ở khách sạn. Mặc dù cả hai đã che đậy kỹ càng nhưng đồng hồ, khuyên tai với cả vóc dáng mê người của Mạnh Lam Chi thì chẳng khác nào đề tên lên mặt. Internet bùng nổ còn Lương Thần lại có vẻ ngây ngốc. Bạn trai cô ngoại tình hơn nữa lại là fans báo cho cô biết? Lưu Dĩ Tình nổi trận lôi đình gọi điện khắp nơi gỡ rối còn Lương Thần thì ngồi trên sofa đến phát ngốc. Chuyện gì đây? Nhưng kể ra thì lần cuối cùng cô và Nhạc Vũ Huân liên lạc đã là 5 ngày trước. Thật sự không có cặp đôi nào 5 ngày không liên lạc mà dám vỗ ngực nói rằng mối quan hệ của họ vẫn tốt đẹp. Lương Thần biết đoạn tình ngắn ngủi với Nhạc Vũ Huân có vấn đề nhưng cô không ngờ cuối cùng lại rơi vào tình huống như thế này. Trong lúc Lưu Dĩ Tình đang gọi điện thoại, Lương Thần định gọi cho Nhạc Vũ Huân. Tay còn chưa sờ đến điện thoại thì có cuộc gọi của Nhạc Vũ Huân gọi đến. Giọng hắn ta gấp gáp, Lương Thần có thể tưởng tượng ra hắn ở đầu dây bên kia bối rối đến dường nào, \"Thần Thần, hãy nghe anh giải thích...\" \"Ha\", Lương Thần đáp, \"Vậy anh giải thích đi...\" \"Anh...\", thấy Lương Thần thoải mái như vậy hắn cũng không biết nên giải thích ra sao. Bên công ty đang thúc giục, hắn ảo não nói: \"Thần Thần, em có thể giúp anh đăng một tin, nói rằng hai chúng ta đã chia tay rồi được không? Tin tức hiện tại đang bùng nổ, anh gánh không nổi...\" Lương Thần:??? Người không cần thể diện đến quỷ cũng phải sợ. Sợ quá đi thôi. May mà, đen tình đỏ bạc. Ngày thứ 3 sau khi sự kiện kia xảy ra, cô nhận được lời mời từ công ty khoa học kỹ thuật Bác Viễn. Một hợp đồng trị giá trăm vạn. Vì sao công ty khoa học kỹ thuật Bác Viễn tìm đến Lương Thần thì phải nói chuyện vào 3 tháng trước. Hôm nọ, một cao thủ trong PUBG sau khi chỉ trong một lượt mà giết 20 mạng đã yêu cầu phát một bài hát cho tất cả những người chết dưới họng súng của hắn. \"Ta theo gió dẫn lối đến chỗ người Người giương súng tình bắn nát tim ta\" [Thuận Phong], Lương Thần trình bày Bài hát này nằm trong album vừa mới phát hành đầu năm nay của Lương Thần. Ca từ và giai điệu cũng tàm tạm nên vào thời điểm đó cũng không tạo được tiếng vang. Trừ fans lâu năm thì không nhiều người biết đến bài hát này. Nhưng từ sau khi vị cao thủ kia dùng bài bát này để châm chọc đối thủ của hắn vào 3 tháng trước thì bài hát ngay lập tức trở nên nổi tiếng và thống trị trên bảng xếp hạng của các trang nhạc số trong suốt 2 tháng. Mà bài hát này tại sao lại đột nhiên nổi đình đám, cái này phải nói tới độ nổi tiếng của trò chơi PUBG này. Bối cảnh của trò chơi có ý tưởng tương tự như 2 bộ phim điện ảnh Đấu Trường Sinh Tử (The Hunger Games) và Cuộc Chiến Sinh Tử (Battle Royale). Luật chơi cực kỳ đơn giản. Trong một vòng, 100 người chơi sẽ di chuyển vào bản đồ game bằng máy bay. Người chơi có thể tùy ý chọn vị trí nhảy dù mà mình muốn nhưng nhất định phải nhớ rằng trò chơi sẽ khoanh vùng an toàn ngẫu nhiên, hay còn gọi là vòng BO, nếu người chơi ở bên ngoài khu vực này sẽ bị hệ thống phóng độc mất máu đến chết. Vì thế, mục tiêu duy nhất của người chơi chính là thu thập trang bị, giết người và giữ mình ở bên trong vòng BO cho đến khi vòng BO thu hẹp tối đa, sống sót sau khi giết toàn bộ người chơi khác thì giành chiến thắng. Ngay khi một người chơi bị giết, bên cạnh thi thể sẽ xuất hiện một hộp gỗ chứa toàn bộ trang bị mà người chơi đó đã thu thập được và người chơi khác có thể nhặt lấy. Đây chính là khởi nguồn cho câu \"Tiếp đất thành hộp\", ám chỉ những người vừa tiếp đất đã bị giết. Với phương thức \"hộp\" như thế nên người chơi thường gọi những người bị giết là \"chuyển phát nhanh\". Bạn chết càng sớm thì xin chúc mừng vì ít ra bạn chính là \"chuyển phát nhanh siêu tốc\" (SF Express: một dịch vụ giao nhận hàng khẩn). Xét về tốc độ thì làm gì có thứ nào có thể sánh kịp với \"chuyển phát nhanh siêu tốc\" đúng không? Bài hát của Lương Thần không những đồng âm với \"chuyển phát siêu tốc\" mà ca từ còn hợp với bối cảnh trò chơi nữa. \"Ta theo gió dẫn lối đến chỗ người Người giương súng tình bắn nát tim ta\" Đây chẳng phải là câu ưa thích của người chơi sao? Vì vậy bài hát của Lương Thần trở nên nổi tiếng. Trước khi vào trận đấu, người chơi PUBG sẽ bấm vào bài Thuận Phong ở Đảo Hồi Sinh (đây là nơi người chơi chờ trước khi lên máy bay vào trận đấu). Giết người, phát một bài hát cho người bị giết. Bị giết, phát bài hát đưa tiễn cho bản thân. Trong phòng phát sóng trực tiếp, khi một người chơi bị giết, thì trong khung bình luận toàn là: \"Cám ơn đã yêu cầu phát bài Thuận Phong\". Khi đối thủ bị giết thì: \"Tuyệt vời, phát tặng bài Thuận Phong cho đối thủ\". Ngoài ra, trong trò chơi này, Thuận Phong còn có tác dụng trong việc chế giễu đối thủ hơn cả Tiêu Kính Đằng cầu mưa (Tiêu Kính Đằng là một nam ca sĩ TQ được mệnh danh là thần mưa). Trong thế giới trò chơi này, bạn có thể không biết Lưu Đức Hoa nhưng không thể không biết Lương Thần. Bạn có thể không biết hát Nụ Hôn Ly Biệt (Wen bie - một bài hát của Vương Lực Hoành) nhưng nếu bạn không biết hát Thuận Phong thì, xin lỗi, bạn không xứng để chơi với tôi. Tóm lại, Thuận Phong Đại Pháp là nhất. Chuyện này vốn không liên quan đến Lương Thần bởi bản thân cô là ca sĩ quốc dân thì cũng không cần lợi dụng trào lưu này để kiếm thêm sự nổi tiếng, cô cũng chưa từng chơi qua trò chơi nào ngoài Ngôi Sao Thời Trang. Không may là kênh phát sóng trực tiếp mới nổi trong nước Thử Tiêu đã mời cô làm người phát ngôn và yêu cầu tháng sau cô tổ chức một buổi chơi game phát sóng trực tiếp trong 2h trên đó. Kênh Thử Tiêu thấy được độ nổi tiếng của Lương Thần trong PUBG nên muốn nhân cơ hội này để tăng độ nổi tiếng của kênh và đã chi ra rất nhiều tiền. Nhưng Lương Thần, nữ ca sĩ nổi tiếng sau khi mắt từ 6 năm trước, nhận vô số giải thưởng, tiền đếm không xuể thì sẽ để ý đến thù lao 7 con số kia ư? Sẽ Vì vậy Lương Thần liều mạng nhận hợp đồng này. Nhưng Lương Thần ngoài sĩ diện ra thì không có tính xấu nào khác. Nếu tháng sau cô ở trước mặt bao nhiêu người trở thành \"chuyển phát nhanh\" thì cô làm sao còn mặt mũi trước fans suốt ngày gọi cô là Nữ Thần trên Weibo chứ? Thế là cô tìm đến anh bạn tốt Tôn Bân Úc để nhờ chỉ cô cách chơi. Tôn Bân Úc là diễn viên phim truyền hình, thỉnh thoảng cũng có quay vài bộ điện ảnh, dù không phải là tên tuổi lớn nhưng sinh hoạt hàng ngày thì tương tự như dân văn phòng, ngày làm, tối về chơi game, thời gian ung dung thảnh thơi. Dù sao cũng là một người đàn ông độc thân 30 tuổi, một người ăn no, cả nhà không đói. Ba năm trước, anh ta là nam chính trong một MV của Lương Thần, sau cả hai trở thành bạn tốt. Thế nhưng khi Tôn Bân Úc chơi game với cô thì sẽ thành ra thế này: \"Lương Thần, lát nữa chúng ta sẽ nhảy xuống R.City (một vị trí trong bản đồ game), anh sẽ đánh dấu cho em, lúc gần đến thì nhảy nha.\" \"OK.\" \"Con bà nó, sao em nhảy rồi? Đây là trường học mà.\" \"Hử?\" \"Thôi trường học cũng được, có thể bung dù rồi... Bà nó, em bung dù hồi nào vậy?\" \"Lúc vừa nhảy ra khỏi máy bay á\" \"Sao em bung dù sớm vậy?\" \"Nhảy dù mà không bung dù thì sao có thể gọi là nhảy dù chứ?\" \"Thôi tới đâu hay tới đó vậy.\" \"Anh tiếp đất rồi, anh vào nhà đỏ lấy đồ trước nha. Con bà nó, sao em chết rồi vậy?\" \"...\" \"Nói gì đi\" \"Em còn chưa chạm đất\" \"Vậy sao chết?\" \"Bên dưới có 2 người bắn lên nên em chết\" \"...\" Tôn Bân Úc nhét điếu thuốc vào miệng, nhanh tay nhặt lại trang bị rồi nói: \"Người ta tiếp đất thành hộp, em còn lợi hại hơn, trực tiếp làm chim trên trời cho bắn luôn, quá lợi hại rồi\" Lương Thần: \"Vậy giờ em làm gì tiếp?\" Tôn Bân Úc: \"Trước tiên, thu nhỏ màn hình chơi lại.\" Lương Thần: \"Rồi\" Tôn Bân Úc: \"Sau đó mở trình phát nhạc\" Lương Thần: \"Thao tác này là sao?\" Tôn Bân Úc: \"Em đừng để ý, cứ nghe theo anh.\" Lương Thần: \"Ok, rồi sao nữa?\" Tôn Bân Úc: \"Vào thanh tìm kiếm, tìm Lương Thần\" Lương Thần: \"???\" Tôn Bân Úc: \"Thấy không? Ca sĩ nổi nhất hiện tại Lương Thần? Tặng cho em bài \"Thuận Phong\" đó.\" Lương Thần: \"Cụ tổ nhà anh!\" Cuối cùng thì mối quan hệ thầy trò cũng đi đến hồi kết chỉ sau 5 ngày. Tôn Bân Úc chịu hết nổi tình trạng bị Lương Thần tra tấn hàng đêm trong game. Trong khi hắn đang tranh thủ từng giây để thu thập vũ khí thì cô lại chạy tới chạy lui tìm kiếm lựa chọn trang phục để phối sao cho đẹp. Chịu nổi không? Hắn dặn cô đừng mang giày vì khi đi sẽ gây tiếng động dễ bị phát hiện nhưng cô nói không mang giày đau chân sao. Chịu nổi không? Rồi tối nay, chỉ vì cô bung dù sớm nên tốc độ rơi cực kỳ chậm. Những người chơi khác sau khi nhặt súng và lên đạn. Nhìn lên thấy \"chuyển phát nhanh\" ở trên trời? Bắn! Vì thế, Tôn Bân Úc hút thêm một điếu nữa rồi nói: \"Lương Thần, ngày mai anh không thể chơi game cùng em nữa.\" Lương Thần: \"Sao vậy?\" Tôn Bân Úc: \"Đi đóng phim\" Lương Thần: \"Phim gì?\" Tôn Bân Úc: \"Một bộ phim chuyển thể của Lão Hà đạo diễn.\" Lương Thần khẽ cười: \"Anh đã từ chối rồi mà. Loại phim này vừa không kiếm được tiền, vừa phải đi hành xác ở Khả Khả Tây Lý.\" \"Vì nghệ thuật\", Tôn Bân Úc đáp, \"Mai anh bay.\" Lương Thần: \"Là thật sao?\" Tôn Bân Úc: \"Cần anh lấy hợp đồng ra cho em xem không?\" Lương Thần: \"... Vậy em phải làm sao bây giờ?\" Tôn Bân Úc ngẫm nghĩ, Lương Thần, ngoài hắn ra, thì không có bạn bè nào có thể chơi game cùng. Dù cho hắn vừa bỏ của chạy lấy người nhưng cũng không thể thấy chết không cứu nên hắn nói: \"Như vầy đi, anh có người bạn chơi game khá lắm mà cũng khá rảnh, anh nói hắn kéo em theo được không?\" Lương Thần: \"Tin được không?\" Tôn Bân Úc: \"Chẳng lẽ anh lừa em?\" Lương Thần: \"Vậy cũng được.\" Tôn Bân Úc: \"Để anh báo cậu ấy một tiếng.\" \"Khoan!\", Lương Thần đột ngột cắt ngang, \"Anh không được nói cho cậu ấy biết em là Lương Thần.\" \"...\", Tôn Bân Úc: \"Anh biết rồi.\" Lại phát bệnh sĩ diện rồi. Sau khi kết thúc trận, Tôn Bân Úc lấy điện thoại tìm tên Herman trong WeChat. Kem Khoai Môn: \"Hi tiểu đệ, giúp anh một việc được không?\" Herman thường trả lời rất chậm chạp, Tôn Bân Úc cũng quen rồi nên không chờ mà tìm WeChat của Lão Hà đạo diễn. Kem Khoai Môn: \"Lão Hà, cám ơn, ngài đúng là cha mẹ tái thế mà.\" Lão Hà: \"???\" Kem Khoai Môn: \"Yêu ngài, ngủ ngon ❤️❤️❤️\" Lúc này Herman mới trả lời. Herman: \"Nói\" Kem Khoai Môn: \"Kéo dùm đứa bạn anh theo chơi game với, một tháng thôi, mai anh phải đi tu luyện rồi.\" Herman: \"Ai?\" Kem Khoai Môn: \"Một người bạn, con gái, rất nhu mì.\" Herman: \"Hộp tinh?\" Tôn Bân Úc: \"Con bà nó, Lục Cảnh cậu vừa khai thông thiên lý nhãn à?\" Nhưng tất nhiên hắn sẽ không nói như thế. Kem Khoai Môn: \"Người mới chơi thì sẽ có giai đoạn tiếp đất thành hộp nhưng bạn anh khả năng lĩnh hội cao lắm.\" Herman: \"Trao đổi?\" 2 phút sau Tôn Bân Úc gửi cho Lục Cảnh một tấm ảnh. Lục Cảnh vừa rửa mặt xong, không chút nghĩ ngợi ấn mở, nhìn nhìn, là hình cặp đùi của Tôn Bân Úc, rõ nét đến từng cọng lông chân. Kem Khoai Môn:\"Đổi sắc được không?\" \"Xin lỗi, đối phương đã mở xác nhận kết bạn, bạn chưa phải là bạn bè. Vui lòng gửi yêu cầu kết bạn trước, sau khi đối phương xác nhận thì có thể bắt đầu trò chuyện.\" Tôn Bân Úc: \"...\" Sau 1 phút, Tôn Bân Úc gửi yêu cầu kết bạn. Herman: \"Nhây thế vui không?\" Kem Khoai Môn: \"Thôi mà, cậu giúp anh lần này được không? Không phải mấy hôm trước cậu nói năm cuối không có lớp sao?\" Herman: \"Được rồi\" Tôn Bân Úc đã đoan chắc sẽ ổn thỏa thôi. Cậu em này ngày thường khá lạnh lùng nhưng thật ra rất dễ nói chuyện và đối xử với anh em rất tốt. Tôn Bân Úc lập tức tìm Lương Thần. Kem Khoai Môn: \"Hì hì, xong rồi. Bạn anh chính là đại thần 98k, bách phát bách trúng, di chuyển như thần, kéo em theo đi ăn gà.\" Lương Thần không tin là Tôn Bân Úc có người bạn như thế cho lắm. Chanh Tử: \"Haha\" Tôn Bân Úc: \"Không tin? Em chơi với cậu ta thì biết.\" Tôn Bân Úc thuận tay gửi nick WeChat của Lục Cảnh cho Lương Thần. Lương Thần bấm vào xem. Biệt danh: nam quý khách Lục Cảnh của trang Trân Ái (zhenai.com: trang web cấp dịch vụ hẹn hò và kết đôi trực tuyến). Lương Thần: \"???\" Cái quỷ gì vậy?",
  "nextChapter": "https://gacsach.top/doc-online/minh-thuong-de-tranh-yeu-tham-kho-phong-chuong-02",
  "prevChapter": "https://gacsach.top/minh-thuong-de-tranh-yeu-tham-kho-phong_kieu-dieu.full"
}