{
  "title": "Bây giờ và mãi mãi - Chương 04 - Part 2",
  "url": "https://gacsach.top/doc-online/40650/bay-gio-va-mai-mai-chuong-04-part-2.html",
  "content": "Chương 4 - Part 2 Jessie cố gắng lắm mới hé răng nói được. - Loại tài sản nào? - Bảo đảm rằng tôi có thể trả tiền công cho ông. - Ðược, tôi muốn được chắc dạ. Công của tôi trong vụ này có thể là mười lăm ngàn đô-la. - Gì? Trả trước? - Tôi muốn phân nửa, trước khi lập hồ sơ truy tố. Hình như là bà nói rằng án lệnh truy tố lập vào ngày thứ năm thì phải? Và ngay sau đó lấy nốt phân nửa kia. - Không cách nào tôi có thể chạy chọt để biến tài sản của tôi thành tiền mặt nội trong hai ngày. - Vậy thì tôi e rang không cách nào tôi có thể nhúng tay vào vụ án này. - Cám ơn. Jessie muốn chửi hắn cút đi đâu thì cút. Nhưng chị bắt đầu thấy kinh hoàng trở lại. Ai có thể vì lòng trời mà cứu giúp chị đây? Người thứ sáu mà ông Philip đã giới thiệu cho chị tỏ ra nhân đạo hơn. Ông ta tên là Martin Schwartz. - Hình như bà gặp chuyện rắc rối lắm, hay ít ra thì ông nhà gặp chuyện không may thì phải. Bà có nghĩ là ông đã làm chuyện đó không? Câu hỏi hấp dẫn đây, và chị cảm thấy ưa ngay ông này, dù rằng cũng chưa tin tưởng nhiều. Chị ngần ngừ giây lát. Ông này đáng hưởng 1 câu trả lời chín chắn. - Không, tôi không tin. Chẳng phải vì tôi là vợ anh ấy. Tôi không tin nhà tôi có thể làm một việc như vậy. Ảnh không phải loại người như thế, và anh cũng chẳng cần phải làm vậy. - Ðúng lắm. Tôi chấp nhận ý kiến của bà, nhưng con người có thể làm nhiều chuyện kỳ cục, bà Clarke ạ. Vì lợi ích của bản thân, bà nên sẵn sàng chấp nhận sự thật. Chuyện gì mà chẳng có thể xảy ra? Nhưng chị không tin. Chị không thể tin. Ông Schwartz nói tiếp: - Tôi muốn nói chuyện với anh bạn Philip Wald, sau khi anh tới gặp ông Ian. - Tôi hưởng ứng việc làm đó. Thứ năm này họ sẽ thiết lập một hồ sơ gì đó, gọi là án lệnh truy tố. Chúng tôi cần một cố vấn pháp định, và ông Philip cho rằng không đủ tư cách nắm vụ án này. “Vụ án… vụ án…” Jessie ghét chữ này quá. - Ông Philip là người tốt. - Tôi biết, Ông Schwartz ạ…tôi chán ghét phải đề cập đến vấn đề này, nhưng… - Tiền công của tôi chứ gì? - Vâng, tiền công của ông. Chị thở ra thật dài, và cảm thấy đau thắt trong ruột. - Chúng ta có thể thảo luận vấn đề đó. Tôi cũng tỏ ra biết điều thôi. - Nói thật với ông, người mà tôi nói chuyện trước khi tiếp xúc với ông đã đòi hỏi mười lăm ngàn đô-la, trả ngay vào thứ năm này. Tôi không thể lo nỗi. - Bà có chút tài sản nào chăng? Ôi, lạy Chúa tôi, không thể nhắc mãi chuyện đó. - Có, tôi có sản nghiệp! Giọng chị đột nhiên tỏ vẻ khó chịu. Tôi có cửa hàng, có nhà, có xe. Chồng tôi cũng có 1 chiếc xe. Nhưng chúng tôi không thể bán nhà, bán cửa hang nội trong hai ngày. Ông luật sư quan tâm đến cách nói của Jessie. “Cửa hàng của tôi, chứ không phải của chúng tôi.” Ông tự hỏi ông chồng có sản nghiệp gì không, và như thế nào. - Tôi không có ý thanh toán dứt, đạt tài sản của bà đâu, bà Clarke ạ. Giọng ông bình thản, nhưng cương quyết. Có một điều gì đó khiến chị nhẹ nhõm trong long. “Nhưng tôi nghĩ rằng bà phải đóng một số tiền bảo lãnh cho ông, nếu như họ chịu cho ông được tại ngoại, còn chuyện khác sẽ tính sau. Số bảo lãnh khá cao đấy, chúng ta sẽ lo tính sau. Còn về tiền công của tôi, tôi nghĩ rằng từ nay cho đến khi vụ án được đem ra xử, thì thêm năm ngàn nữa. Nhưng vụ này không thể kéo dài tới hai tháng, và nếu bà không phải bạn của ông Philip, tôi sẽ chẳng lo cho đâu.” Jessie xúc động mạnh: té ra không phải là bạn của ông Philip sẽ gặp rắc rối lắm sao?” Ðột nhiên chị cảm thấy mình chịu ơn. - Bà thấy thế nào? Chị lặng lẽ gật đầu, quên rằng ông kia không thấy được, còn kinh hãi nhưng đã trấn tĩnh được phần nào. Chắc chắn là tốt hơn cái giá chị mới nghe trước đây vài phút. Món tiền dành dụm của chị sẽ hết sạch, nhưng hai ngàn đô-la chị có thể lo được. Vợ chồng chị có thể chạy ra năm ngàn đô-la sau, đến đó sẽ hay. Nếu cần chị có thể bán chiếc xe Morgan, không cần phải nghĩ đi nghĩ lại. Cần lo là lo cho Ian, chị cần đến anh chứ cần gì chiếc xe. Vả lại cũng còn món nữ trang của má chị nữa đó. Nhưng đối với chị, nó rất thiêng liêng, chị chẳng muốn bán, dù để lo cho Ian. - Vợ chồng tôi có thể lo được. - Tốt lắm. Tôi có thể gặp bà lúc nào? - Tùy ông. - Vậy thì, tôi muốn gặp bà vào ngày mai, tại văn phòng của tôi. Chiều nay tôi sẽ nói chuyện với ông Wald, và xếp đặt thăm ông Clarke vào sáng mai. Bà có thể tới văn phòng của tôi lúc mười giờ ba mươi được không? - Ðược. - Tốt. Tôi sẽ lấy báo cáo của cảnh sát, xem câu chuyện ra sao. Ðược chứ? - Tuyệt! Tôi cảm thấy như trút được gánh nặng ngàn cân. Thưa thật với ông, lúc trước tôi bị kinh hãi quá. Tôi bỏ hết cả công ăn việc làm. Cảnh sát, tiền thế chân, đơn thưa chuyện này, chuyện kia, án lệnh truy tố… Tôi không biết đường nào mà rờ. Tôi cũng chẳng hiểu chuyện quái quỷ gì đã xảy ra nhữa. - Ðược, chúng ta sẽ lần lần phăng ra. Bà cứ yên tâm đi đã. - Cảm ơn ông Schwartz. Cảm ơn rất nhiều. - Hẹn gặp bà vào sáng mai. Hai người cùng buông điện thoại, và đột nhiên Jessie khóc ròng. Ông luật sư rất tử tế với chị. Cuối cùng đã có người lịch sự với chị, hơn hẳng những người khác. Từ viên thanh tra cảnh sát dấu nhẹm không chịu nói hở cho chị biết tí gì, đến việc trung sĩ báo tin có đơn thưa rồi cúp điện thoại ngay, tới những thằng luật sư đòi mười lăm ngàn đô-la tiền mặt, nội trong hai mươi bốn tiếng đồng hồ phải nộp tại bàn giấy… bây giờ mới có được ông Martin Schwartz là con người nhân đạo. Theo ông Philip Wald, thì ông Schwartz là một luật sư tài ba. Hôm nay thật là một ngày đáng ghi nhớ. Chúa ơi, anh Ian ở đâu bây giờ? Nước mắt nóng hổi lại lăn xuống mặt Jessie. Chị có cảm tưởng những giọt nước mắt đó có thể lăn suốt ngày. Nhưng phải ngăn chặn chúng lại. Ông Wald sắp tới bây giờ. Philip Wald tới vào lúc năm giờ ba mươi. Vẻ mặt ông nghiêm nghị và đôi mắt mệt mỏi. - Ông đã gặp ảnh? Jessie cảm thấy nóng trong mặt, cố gắng ngăn chặn giọt lệ. - Tôi đã gặp. - Ảnh ra sao? - Khỏe, xúc động, nhưng khỏe mạnh. Ông cứ thắc mắc không hiểu bà ra sao. - Ông nói rằng tôi rất khỏe chứ? Tay chị rung động dữ dội, và cà-phê chị uống liên tục trong ngày chỉ khiến chị thêm bết bát. Chị nói tiếng “khoẻ mạnh” mà như muốn khóc. - Tôi nói với ông nhà rằng bà lo lắng nhiều, cũng là chuyện tự nhiên trong những tình trạng như thế này. Bà Jessie, bà ngồi xuống đi. Chị không thích lối ăn nói của ông, nhưng có lẽ tại ông quá mệt mỏi đấy thôi. Hai người đã mệt mỏi cả ngày rồi. Một ngày bất tận. Jessie nói: - Tôi đã nói chuyện với ông Martin Schwartz. Hình như ông ta đồng ý nhận cãi cho vụ này thì phải. Ông ấy nói rằng sẽ gọi cho ông vào chiều nay đấy. - Tốt. Tôi nghĩ rằng cả hai ông bà sẽ ưa anh ấy. Anh ấy là một luật sư tài ba, và cũng là người rất tử tế. Jessie mời ông Philip vào phòng khách, ở đó ông ngồi vào một chiếc ghế nệm dài màu trắng, nhìn bao quát cả căn phòng. Cản căn phòng. Chị chọn một chiếc ghế bọc da màu nâu, gần bên chiếc bàn cũ bịt đồng, mà anh chị đã chọn mua được ở Ý trong chuyến du hành tuần trăng mật. Chị hít vào thật dài, thở ra, và đưa chân trượt trên tấm thảm. Phòng này ấm cúng, thoải mái, luôn luôn khiến chị thấy an dạ. Một nơi chốn cho chị cảm giác ở trong gia đình, nhiều người thân… trừ ra lúc này. Bây giờ chị cảm thấy dường không còn điều gì có thể yên lành nữa, dường như thời kỳ chị biết tới sự ấm áp trong vòng tay anh Ian, nhìn vào đôi mắt long lanh, đã cách xa hàng năm trời. Tự động chị ngước mắt nhìn bức hình nhỏ của anh mà chị đã đặt đóng khung cách đây nhiều năm. Bức hình treo phía trên lò sưởi đang dịu dàng mỉm cười với chị. Chị khắc khoải trong lòng. Bây giờ anh ở đâu? Ðột nhiên chị đau đớn nhớ lại cảm giác của chị lúc nhìn bức hình của Jake chụp ở trường trung học, trong khi chị soạn lại những di vật của em trai, và sau khi nhận được điện tín của Bộ Hải Quân báo tin cậu em tử trận. Nụ cười còn lại sau khi mọi chuyện đổ vỡ cả rồi. - Bà Jessie! Chị ngước nhìn lên, vẻ mặt bối rối, và ông Philip cũng thấy đau khổ. Trông chị có vẻ rối trí, điên cuồng, đầu óc để đâu đâu. Ông thấy chị nhìn chăm chú vào bức hình nhỏ vẽ bằng sơn dầu và trong một lúc chị giữ vẻ mặt của một góa phụ đau khổ… Khuôn mặt đó khó ai hiểu nỗi, đôi mắt đó đắm chìm trong đau khổ. Chuyện nhơ nhuốc quá. Ông Philip nhìn cảnh vật xung quanh một lúc, rồi lại nhìn Jessi, hy vọng rằng chị có thể kiểm soát lấy mình. Nhưng có gì để kiểm soát đâu. Cách cư xử của chị vẫn đỉnh đạc, chỉ có đôi mắt nói lên mối lo nghĩ của chị về vụ này thôi. Ông Philip không tin chắc chị có sẵn sàng nghe ông nói hay không, nhưng ông cứ phải nói cho chị biết. Nói hết mọi chuyện. - Bà Jessie, bà gặp phải nhiều điều phiền phức lắm đấy. Chị mỉm cười tê tái, chùi hết nước mắt trên má. - Nghe sao cũ rích. Có điều gì mới chăng? Ông Philip lờ đi không biết tới câu khôi hài nhạt nhẽo của Jessie để nói tiếp. Ông muốn nói cho dứt câu chuyện. - Thành thật tôi không nghĩ rằng ông nhà đã làm chuyện đó. Nhưng ông công nhận rằng có ngủ với người đàn bà kia, vào chiều hôm qua. Nói nào ngay, ông có… quả thật ổng có giao tiếp với ả! Ông luật sư tập trung suy nghĩ, cố giữ lời nói cho thật bình thản, lướt qua những chữ không tốt đẹp, khó nói. - Tôi hiểu. Nhưng thật ra chị chẳng hiểu gì cả. Có gì để hiểu? Ian đã ăn nằm với một người nào đó. Và ả ta vu cáo anh hiếp dâm ả. Làm sao chị có thể cảm biết một điều gì cho được? Chị chỉ thấy lạnh giá, tê cóng chụp lấy cơ thể. Không giận hờn, không điều gì cả, chỉ tê cóng thôi. Và có lẽ còn thương hại cho Ian nữa, nhưng tại sao lại tê cóng? Có lẽ vì chị nghe được câu chuyện qua lời kể của ông Philip, một người tương đối xa lạ. Ðiếu thuốc lá của chị đã cháy đến tận phần đầu lọc, và tắt ngúm trên tay và chị vẫn mong đợi ông kia nói tiếp. - Ông nói rằng hôm qua ông đã quá chén vào bữa ăn trưa, và lẽ ra bà phải về nhà từ đêm trước. Bà đi vắng đã mấy tuần lễ, ông nhớ bà, và ông chỉ là một con người phàm tục… tôi dành cho bà suy nghĩ. Ông nhận ra cô ả kia trong bữa ăn tại khách sạn, và sau khi tàng tàng mấy chén, ông thấy ả trông cũng không đến nỗi tồi tệ. - Ảnh bắt mối với ả? Jessie có cảm tưởng như một người nào đó vừa nói thay chị những lời đó. Nếu quả là người khác nói, chị có thể nghe, chứ không thể tin nỗi chính miệng chị nói ra. Hình như không có gì hoạt động cả. Không phải tâm trí chị, không phải lòng chị, cũng không phải miệng chị. Chị muốn cười lên sằng sặc, cười như điên dại, và tự hỏi lúc này chị đi tắm một phát thì sẽ ra sao nhỉ? Cứ ngồi yên thế này, chắc chắn chị sẽ tè ra mặt ghế da, mà không biết việc mình làm. Chị cảm thấy như thể đã uống Novacain quá liều lượng. - Không. Ông nhà không làm quen với cô kia. Ông rời khách sạn để về nhà viết tiếp cuốn sách. Nhưng trên đường ông lái xe chạy ngang qua khách sạn Enricon lần nữa, vì ngẫu nhiên cô ả kia đứng ở góc phố, và ông cũng phải ngừng xe vì đèn đỏ. Và tai hại thay, ông nhà lại mời cô ta quá giang. Cô ta dùng dằng một lúc mới chịu lên xe, và ông nhà thấy cô già hơn ông tưởng. Cô khai trong biên bản của cảnh sát cô ba mươi tuổi, nhưng ông nhà cho rằng ít nhất ả cũng băm bảy hay băm tám. Cô cho ông một địa chỉ ở một khách sạn đường Market, là chỗ mà cô khai rằng mình đang cư ngụ. Ông Ian kể lại rằng cô kia mời ông lên phòng uống một ly rượu, và ông cảm thấy bất nhẫn không nỡ từ chối. Vì thế ông mới lên với cô ta, uống một ly. Trong phòng cô ta còn nửa chai rượu Bourbon, và ông Ian nói rằng rượu này bốc lên đầu, và ông…hai người đã giao tiếp. Ông Wald hắng giọng, nhìn đi chỗ khác, và kể tiếp. Jessie không biểu hiện điều gì ra nét mặt, điếu thuốc đầu lọc vẫn nằm nguyên trên tay chị. Ông nói rằng câu chuyện là như thế. Ðể cắt đứt cuộc giao thiệp, ông mặc áo, về nhà. Ông đã tắm rửa, ngủ một giấc ngắn, ăn bánh sandwich, rồi ra phi trường đón bà. Ðầu đuôi câu chuyện là như thế, do miệng ông Ian kể ra. Nhưng Jessie nghe giọng ông kia dường như vẫn còn điều gì khác. - Chuyện nghe như tuồng cải lương vậy, ông Philip ạ. Nhưng không có vẻ gì là hãm hiếp. Họ dựa vào đâu để kết tội anh ấy? - Lời khai của cô kia. Jessie, bà nhớ lại mà coi những ngày gần đây người ta dựng lên những chuyện hãm hiếp hấp dẫn ra sao. Ðàn bà kêu toáng lên là mình bị hãm hiếp, và đàn ông khai ra lắm chuyện động trời về các mụ này ở ngoài tòa. Các thám tử tự điều tra riêng, vạch ra những sự kiện tưởng chừng kinh hoàng, chứ thật ra đương sự đứng đơn tố cáo chẳng còn trinh, và lập tức người đàn ông được miễn tội, vụ án tiêu hủy, và đàn bà bị phỉ nhổ. Nhưng đó là chuyện xưa kia. Vì nhiều lý do, ngày nay người ta không làm việc như thế nữa. Không kể đến sự thật xảy ra thế nào. Bây giờ cảnh sát và tòa án làm việc rất thận trọng, và có khuynh hướng tin vào lời khai của đàn bà, và dành cho nạn nhân sự dễ dãi. Ðó cũng là điều hay, nhưng… cũng có thể có điều tai hại, chẳng hạn như có người đàn bà nào đó, để theo đuổi một mục đích riêng tư, đã khai gian thế là giết chết anh đàn ông đàng hoàng tử tế. Cũng như trước kia, một số bà đàng hoàng mắc nạn, bây giờ một số ông tư cách bị mắc… e hèm… mắc vào tròng. Jessie không ngăn được nụ cười mỉm. Ông ngày là ngưòi ngoài cuộc, nói gì chẳng được. - Thành thật mà nói, bà Jessie ạ, tôi tin rằng trong chuyện này ông Ian đã rơi vào tay một người đàn bà bệnh hoạn, thiếu hạnh phúc. Chị ta ngủ với ông, rồi bảo đó là hãm hiếp. Ông Ian nói rằng chị rất quyến rũ, và khai rằng chị ta làm chiêu đãi viên trong một quán rượu, nhưng không phải. Nhưng có thể chị ta đang chơi ông nhà những đòn rất xấu về mặt tâm lý. Và chỉ có Chúa mới hiểu trước đây chị ta có thường làm như vậy không. Ðòn phép rất tế nhị: hăm dọa, tố cáo. Tuy nhiên, xét bề ngoài thì chị ta chưa hề phải ra cò bót. Tôi nghĩ rằng bà muốn tìm cách chứng tỏ chị này nói dối cũng mất nhiều thời gian lắm đấy. Tất nhiên, khó mà tránh khỏi kiện tụng. Chứng minh chuyện hiếp dâm là điều khó, nhưng chứng tỏ không phải hiếp dâm cũng không dễ gì. Nếu cô kia cứ quả quyết giữ lời kia, thì ông biện lý phải viết trát khởi tố thôi. Và rõ ràng viên thanh tra xử lý vụ này tin ở lời khai của người đàn bà. Vì thế chúng ta kẹt cứng dễ gì. Nếu chúng nhất quyết muốn buộc hết cho ông Ian, thì thế nào vụ này cũng phải đưa ra tòa xét xử. Hai người cùng yên lặng hồi lâu, rồi ông Philip thở dài, nói tiếp: - Tôi đã đọc biên bản của cảnh sát, thấy người đàn bà kia khai rằng ông nhà đã rước chị ta và chị yêu cầu ông đưa chị tới sở làm của chị. Chị ta là thư ký làm tạm một khách sạn ở đường Van Ness. Nhưng ông nhà lại đưa chị ta tới khách sạn nọ, ở đường Market, tại đó hai người…. Hai người uống một chầu rượu cuối cùng. Ông nhà còn hên là họ đã bỏ qua phần này trong lời khai, không ghép thêm ông tội bắt cóc. Dầu sao chăng nữa có dẫn chứng là ông nhà đã ép buộc chị kia, cả hai đều giao hợp bình thường và hành động trái tự nhiên. Ðó là điều được đề cập tới trong phần hai và phần ba của lời tố cáo tội hãm hiếp, cùng với một số lời tố cáo về tội bạo hành. Tuy nhiên tôi cho rằng họ sẽ gạt bỏ tội bạo hành, vì không có y chứng về việc đó! Nghe diễn tả chi tiết, Jessie kinh hoàng, chị cảm thấy muốn bệnh. - Tại sao ả lại làm chuyện này để hại vợ chồng tôi, hả ông Philip? Ả muốn gì ở anh ấy? Tiền bạc chăng? Mẹ kiếp, nếu đúng là điều ả mong ước, thì tôi sẽ thí cho, muốn bao nhiêu tôi cũng cho. Tôi không tài nào tin nỗi chuyện thật lại xảy ra như thế. Chị nhắm mắt một lúc, rồi lại mở mắt ra nhìn ông luật sư, cảm thấy hổ thẹn và bứt rứt. - Tôi biết chuyện này làm bà khốn khổ, bà Jessie ạ. Nhưng bây giờ bà đã có một luật sư giỏi, hãy đặt tin tưởng ở ông ta. Ông sẽ giúp cho bà nhiều điều rất tốt. Có một điều dứt khoát bà không được làm như Clarke đã làm, trong bất cứ trường hợp nào, đó là đưa tiền cho người đàn bà kia. Vụ án này cảnh sát không bỏ qua nữa đâu, cho dù chị kia muốn bãi nại, và bà có thể mắc thêm tội, chỉ có Chúa mới biết được có chuyện gì khác nếu chị tìm cách mua chuộc chị ta. Tôi nói nghiêm chỉnh. Dường như cảnh sát đặc biệt quan tâm đến vụ này. Ít khi họ thụ lý một vụ hiếp dâm, và tôi có cảm tưởng một số nhân viên cảnh sát ganh ghét những người hơn mình. Trung sĩ Houghton có nói mấy câu khó chịu rằng “Một số người cứ tưởng mình muốn gì được nấy, lợi dụng những người yếu kém hơn mình.” Tôi có cảm tưởng hắn ta không ưa bộ mặt của ông Ian, và thấy mặt bà hắn cũng ghét nữa. Khó ai biết nỗi hắn nghĩ gì. Tôi chỉ nêu cảm tưởng của tôi cho bà biết thôi. Nhưng phải rất thận trọng, bà Jessie ạ, và dù bà làm điều gì chăng nữa, thì cũng không được mua chuộc người đàn bà kia. Bà sẽ làm hại ông Ian, và hại chính bản thân nếu tìm cách làm việc đó. Nếu chị ta cần tiền, chính chị ta sẽ gọi đến bà… cứ để chị ta nói ra. Bà có thể đem chuyện đó ra làm chứng cớ. Nhưng không thí cho ả một cắc! Ông nhấn mạnh vào điểm cuối, và đưa tay vuốt tóc. - Tôi chẳng muốn kể hết mọi chuyện cho bà nghe, bà Jessie ạ. Ông Ian cũng mệt với chuyện này lắm. Nhưng rõ ràng bà cần phải biết rõ câu chuyện biến chuyển ra sao. Chẳng tốt đẹp gì nhưng tôi phải công nhận rằng bà đã giữ thái độ đúng đắn. Nhưng nước mắt lại ròng ròng trên khuôn mặt Jessie, chị muốn xin ông đừng quá tử tế với chị như thế, đừng tỏ thái độ của chị trước sự việc xảy ra. Chị có thể đương đầu với nhưng việc khó khăn, nhưng nếu chị biết có người nào đưa tay đỡ chị, tỏ cảm tình, săn sóc đến chị… hay nếu lúc này Ian ở ngoài cửa bước vào, thì lập tức chị sẽ cất tiếng khóc nức nở. - Cảm ơn ông Philip. Ông nghe giọng chị có vẻ lạnh lùng, tuy nhiên chị vẫn liếc chừng ông. Rõ ràng đây không phải một vụ hiếp dâm, và bằng mọi cách phải làm sáng tỏ trước tòa. - - Không hiểu ông Martin Schwartz có giúp được điều gì tốt chăng. - Có, nhưng… bà Jessie ạ, việc này đang biến chuyện bất lợi đấy, bà nên chuẩn bị tinh thần. Ông nhìn thẳng vào mắt Jessie, và chị gật đầu. - Tôi hiểu điều đó. Nhưng chị không hiểu. Thật tình mà nói, chị không hiểu. Chuyện này cũng chưa bắt đầu đi đến chỗ tệ hại cơ mà. Làm sao có thể như vậy được? Kể từ lúc mười một giờ sáng nay, chưa có điều gì tệ hại. Chị gặp chuyện xúc động mạnh thế thôi. Chị chỉ biết có hai điều, và cũng hiểu tường tận hai điều đó: rằng anh đi khỏi, chị không thể nhìn mặt anh, cảm nhận được anh, nghe anh nói, đụng tới người anh, rằng anh đã ngủ với người đàn bà khác. Bây giờ chị phải đương đầu với chuyện đó. Một cách công khai. Chuyện khác có thể đi đến tệ hại là chuyện sau này. Ông Philip cũng không thể làm gì hơn, ông cũng không biết rành về Jessie để giúp chị được thoải mái. Chỉ có Ian là biết rõ Jessie . Và Jessie khiến ông Philip bực bội. Chị giữ vẻ mặt bình thản quá. Ông thầm cảm ơn trời là chị đã biết đè nén, nhưng điều đó khiến ông lạnh lung với chị, và tỏ ra bối rối. Ông tự hỏi không hiểu thật tình chị đang nghĩ gì. Ông nghĩ đến vợ ông, gặp một việc như thế này bà sẽ phản ứng ra sao, hay em gái ông, hay một người đàn bà nào ông quen biết, họ sẽ phản ứng ra sao. Jessie thuộc loại đàn bà khác hẳn. Chẳng hợp với sở thích của ông chút nào. Lúc này đôi mắt của chị long lên song sọc như hai cửa sổ bị bể kiếng vậy. Nhìn vào ngưòi ta có cảm tưởng phía bên trong chẳng còn thứ gì được yên lành. - Có hy vọng gì nhà tôi có thể gọi dây nói cho tôi không? Tôi nghĩ rằng ông có quyền đòi hỏi nhà tù phôn tới cho ông mà. Trước đây, ông đã làm vậy, hồi mà ông móc Ian ra khỏi trại giam, nhận vụ đóng tiền phạt giam xe. - Vâng, nhưng tôi cho rằng ông nhà không muốn gọi cho bà đâu, bà Jessie ạ. - Ảnh không muốn? - Không. Ông không biết chắc bà cảm nghĩ thế nào. Đụng đến chuyện quấy của mình chỉ càng khổ thêm ra. - Khốn nạn. Ông Philip quay nhìn chỗ khác. Ngày hôm nay là ngày rất khó chịu đối với ông. Ổng cảm ơn trời đã không bắt ông hành nghề luật sư liên quan đến hình sự. Ông chẳng khá nỗi, chẳng ganh với ông Martin Schwartz trong vụ này, dù kiếm được bao nhiêu cũng không thiết. Ông Philip đi khỏi, Jessie ngồi lại phòng khách. Chị mong đợi một cú điện thoại… hay nghe tiếng Ian tra chìa khóa vào ổ khóa cửa. Những chuyện đó không thể xảy ra. Không thể là chuyện thật. Nhưng anh phải về nhà chứ? Anh luôn luôn làm vậy mà. Chị cố làm ra vẻ ngôi nhà không vắng tanh vắng ngắt. Chị hát mấy bài ngắn ngắn, và tiếng nói chuyện một mình. Anh không thể để chị trơ trọi… Không! Đôi khi canh khuya nghe tiếng nói của má chị… và của Jake… của Ba… nhưng không bao giờ có tiếng Ian… Không bao giờ! Anh có thể lên tiếng gọi chị, anh phải gọi chị. Anh không thể để chị cô đơn, đau khổ như thế này. Anh không thể làm vậy với chị, anh đã hứa là anh không bao giờ làm chuyện đó, và chưa bao giờ Ian thất hứa… thế mà bây giờ anh đã sai hẹn. Chị nhớ tới chuyện đó, trong lúc ngồi xuống sàn nhà ở chỗ hành lang, ngồi trong xó tối, lúc trời đã tối mịt. Ngồi thế này chị có thể nghe sớm hơn tiếng động ổ khóa, lúc anh về nhà. Lẽ ra anh phải về nhà, nhưng anh đã lỗi hẹn. Anh đã ngủ với con đàn bà khác, và bây giờ anh bắt chị phải đương đầu với chuyện đó. Chị sẽ không thể nào quên đi được, lờ đi được. Chị ghét ả kia… ghét ả…ghét…ả…nhưng không ghét anh. Ôi lạy Chúa… có thể Ian không yêu thương chị chút nào nữa… có thể anh mê người đàn bà khác. Nước mắt chị tuôn xuống như mưa rào, trong lúc chị nằm dài ra sàn gỗ ngoài hành lang, để đợi anh Ian. Chị nằm cho đến sáng. Mà chuông điện thoại vẫn không reo.",
  "nextChapter": "https://gacsach.top/doc-online/40653/bay-gio-va-mai-mai-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/40644/bay-gio-va-mai-mai-chuong-04-part-1.html"
}