{
  "title": "Cuộc Đời Ngọt Ngào Khi Có Em - Chương 03",
  "url": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-03",
  "content": "Cuộc Đời Ngọt Ngào Khi Có Em Chương 3: Có dám đánh cược một lần hay không gacsach.com Edit: TH Hàn Dật Hiên vẫn luôn biết tính tình Lâm Yên dịu dàng hờ hững. Quen biết nhau hai năm nay, Hàn Dật Hiên còn chưa từng thấy qua cô đối với bất kì người nào động tay. Huống hồ gì, cô còn thương yêu nhất chính là người em gái này. Không nghĩ tới cô lại có thể xuống tay với Lâm Thư Nhã nặng như vậy. Hàn Dật Hiên vừa tức giận vừa đau lòng, bước hai ba bước đi đến, đầu tiên ôm Lâm Thư Nhã kéo vào lồng ngực của mình, tiếp theo cũng không giữ nổi hình tượng của mình, rống lên với Lâm Yên: \"Lâm Yên cô điên rồi? Cô dám động tay đánh người trước!\" Lâm Yên lạnh lùng ngẩng đầu một cái, ánh mắt kia khiến cho Hàn Dật Hiên đang ôm Lâm Thư Nhã cũng phải lùi lại mấy bước. Quá dọa người! Đây căn bản không phải Lâm Yên bị gã sai bảo hai năm nay, bị gã lừa gạt hai năm vẫn còn đần độn kiếm tiền cho gã. Ánh mắt này bình tĩnh lại sắc bén, mang tới khí tràng mạnh mẽ chấn động lòng người. Kể cả Hàn Dật Hiên từ nhỏ đến lớn, không ít lần có kinh nghiệm cùng với những người có địa vị cao giao tiếp với nhau cũng bị ánh mắt này của cô làm cho hoảng sợ. Ánh mắt của Lâm Yên lạnh như băng nhìn về phía Hàn Dật Hiên và Lâm Thư Nhã một cái, cả hai người đều không hẹn mà cùng co rúm lại, run lên. Sau đó, Lâm Yên mở miệng, vẫn là thanh âm ấy, lại giống như ẩn hiện một linh hồn cường thế khác. \"Sao, một bàn tay đã không chịu nổi? Ngày đó cô không phải quỳ trước mặt tôi nói, chỉ cần tôi nhường Hàn Dật Hiên cho cô, cho dù cô bị băm thành trăm mảnh cũng nguyện ý cơ mà?\" Xung quanh khách khứa nghe xong, lập tức im lặng như tờ, nhưng sau đó liền tốp năm tụm ba ghé đầu vào nhau xì xào bàn tán. Còn chuyện như này thật sao? Lâm Thư Nhã không ngờ tới Lâm Yên luôn luôn ẩn nhẫn chịu đựng lại đột nhiên mạnh mẽ quyết liệt như vậy, cô ta lập tức luống cuống. Cô ta kiêng dè nhìn xem Lâm Yên, lo lắng mọi người xung quanh tin vào Lâm Yên vừa nói, tuy thế, rất nhanh cô ta đã trấn định lại: \"Tôi cùng anh Dật Hiên là lưỡng tình tương duyệt*, môn đăng hộ đối, cái loại nhân viên đến đây nộp đơn xin phục vụ thế mà dám chạy đến nơi này nói hươu nói vượn...\" (*Lưỡng tình tương duyệt tức hai bên có ý với nhau.) Lâm Thư Nhã dừng lại một chút, cố ý quét ánh mắt từ trên xuống dưới nhìn Lâm Yên cả người mặc một bộ đồ hàng vỉa hè hàng giá rẻ, \"Tôi cướp người đàn ông của cô? Cô nói thử xem, ai tin cô?\" Nghe được Lâm Thư Nhã nói, khách khứa cũng bắt đầu cười nhạo rộ cả lên. \"Ồ.\" Lâm Yên không thèm để ý cười cười, \"Lưỡng tình tương duyệt?\" Lâm Yên vừa dứt lời, Lâm Thư Nhã cảm thấy tim đang phát run. Không nói thêm bất cứ lời lẽ nào dư thừa, Lâm Thư Nhã càng run tợn hơn nữa. Ngay lúc Lâm Thư Nhã chuẩn bị đem Lâm Yên ném ra ngoài, liền nghe thấy Lâm Yên chỉ vào bể bơi bên cạnh nói: \"Thế này đi, chúng ta cược một lần thử xem.\" Lâm Thư Nhã không hiểu sao cảm thấy nguy hiểm, cũng không dám nói thêm nhiều chuyện đối với Lâm Yên tự dưng bỗng như biến thành người khác thế này. Lâm Yên đã bị cô ta ép đến đường cùng, muốn phát điên lên rồi. Đánh cược với người điên để làm gì? Lâm Yên sắc mặt không đổi tiếp tục mở miệng: \"Tôi và Lâm Thư Nhã đều không biết bơi, Hàn Dật Hiên, anh đều biết điều đó.\" Cô ngừng lại một chút, đáy mắt hiển lên một tia ý cười, nụ cười khiến người khác kinh sợ: \"Hàn tiên sinh, nếu tôi và Lâm Thư Nhã tiểu thư cùng rơi xuống nước, anh sẽ cứu ai?\" Lâm Thư Nhã nghe đến đây, cô ta nhìn Lâm Yên với ánh mắt không khác gì nhìn kẻ đần độn. Hàn Dật Hiên dĩ nhiên sẽ cứu cô ta, cái này mà còn phải hỏi sao? Hàn Dật Hiên liếc mắt nhìn Lâm Thư Nhã, trên mặt cũng đầy kiên định. Lâm Yên nhìn tất cả biểu cảm trên gương mặt Lâm Thư Nhã, nhàn nhạt mở miệng: \"Sao rồi? Lâm Thư Nhã, có muốn cược không?\" Lâm Thư Nhã cười nhạo một tiếng: \"Ồ, vị tiểu thư này, cô hà tất gì phải tự rước lấy nhục?\" Đáy mắt Lâm Yên loé lên một tia sáng âm u khiến lòng người ghê rợn: \"Sợ thua?\" Lâm Thư Nhã không biết Lâm Yên vì sao đêm nay lại khác thường như thế, nhưng cô ta cũng thành công bị khơi dậy dục vọng muốn phân thắng bại: \"Thật nực cười, tôi mà phải sợ thua cô sao?\"",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-02"
}