{
  "title": "Cuộc Đời Ngọt Ngào Khi Có Em - Chương 06",
  "url": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-06",
  "content": "Cuộc Đời Ngọt Ngào Khi Có Em Chương 6: Người có quan hệ thân mật nhất trên thế giới này gacsach.com Edit: TH Bệnh viện tư nhân nào đó ở Đế Đô. Bùi Nam Nhứ cấp tốc chạy tới phòng bệnh VIP trên tầng cao nhất. Hiện giờ đám cao tầng vây trước cửa đông như kiến, tất cả mọi người đều nôn nóng không thôi nhìn vào bên trong phòng bệnh. Thấy Bùi Nam Nhứ tới, đám người mới tản ra thành một hàng, cung kính gọi: \"Nhị thiếu!\" Bùi Nam Nhứ không rảnh để ý tới những người này, lập tức vào trong phòng bệnh. \"Kẹt\" một tiếng, cửa phòng bệnh đẩy ra. Trong phòng như tràn ngập cái giá lạnh của mùa đông, đầu giường đặt một bó hoa tường vi trắng, vài cánh hoa rải rác rơi xuống mép giường. Trên giường bệnh, một người đàn ông đang dựa vào thành giường, trong tay lật văn kiện. Người đàn ông có khuân mặt tuấn mỹ lạ thường, nhưng quanh người lại toả ra hơi thở lành lạnh. Trên mặt đeo kính mắt đơn giản mà lộ ra khí tức cấm dục, mà ẩn dưới mắt kính kia là đôi mắt sâu thăm thẳm như đáy biển cuốn lấy, nguy hiểm vô cùng. Anh rõ ràng chẳng qua chỉ ngồi an tĩnh dựa vào giường, nhưng quanh người lại toả ra khí thế bức người, khiến cho không khí trong phòng bệnh vơi đi vài phần. Lúc này, anh đem tài liệu đặt sang một bên, hơi nghiêng tay chống trán, giống như đang đăm chiêu thất thần suy tư điều gì, đáy mắt gợn lên tia sóng chập trùng. \"Anh...\" Bùi Nam Nhứ thấy anh trai mình đã tỉnh, trên khuân mặt luôn trầm ổn của anh ta toát ra mấy phần kích động. Trong nháy mắt nhìn về phía Bùi Nam Nhứ, cái lạnh lẽo trong đáy mắt anh mới tiêu tan mấy phần: \"Trong khoảng thời gian này, công ty thế nào rồi?\" \"Tình huống không tốt lắm, tuy nhiên em đã tạm ngừng tất cả mọi quảng cáo và show diễn, mấy ngày nay đều ở tập đoàn xử lý, tạm thời không có chuyện lớn gì xảy ra.\" Bùi Duật Thành: \"Vất vả.\" Bùi Nam Nhứ hốc mắt ửng đỏ, \"Anh tỉnh lại là tốt rồi! Trước đấy anh đột nhiên hôn mê bất tỉnh, chúng em đều không chuẩn bị chút nào. Khó giải quyết nhất là bác sĩ không tra ra được nguyên nhân anh hôn mê, em đã tìm tất cả các chuyên gia nhưng bọn họ ai nấy đều không tìm ra biện pháp!\" Trên gương mặt Bùi Duật Thành bình tĩnh song con ngươi lại như là sóng ngầm mãnh liệt, \"Trong lúc anh mê man không có chuyện gì đặc biệt xảy ra?\" Bùi Nam Nhứ nghe vậy sững sờ, đột nhiên nghĩ ra, \"Đúng rồi anh, thật sự có chuyện này rất kỳ quái, em đang muốn nói với anh. Tài khoản của anh bị trộm, gửi cho em một bức thư rất kì quái, nhưng em không tra ra được bất kỳ dấu vết nào có người hack vào. Giống... Giống như chính anh dùng mật khẩu đăng nhập vào...\" Ánh mắt Bùi Duật Thành chớp chớp, \"Bức thư kì quái?\" Bùi Nam Nhứ gật đầu: \"Đúng vậy... Bức thư đó viết là...\" Bùi Duật Thành: \"Bảo em đi giúp một cô gái tên Lâm Yên.\" Không đợi Bùi Nam Nhứ mở miệng, Bùi Duật Thành đã tiếp lời. Bùi Nam Nhứ kinh ngạc, \"Anh, làm sao anh biết? Vì chuyện này không giống bình thường, em muốn xem xem rốt cuộc là ai làm sau lưng? Vì mục đích gì? Nên em đã chiếu theo bức thư kia viết, đi giúp cô gái đó. Ban đầu em cũng định thăm dò cô gái kia một chút, kết quả lại nhận được điện thoại nói anh đã tỉnh nên chỉ có thể nhanh chóng về trước... Chẳng lẽ bưu phẩm đó là anh phát thật à? Sao có thể vậy được, anh không phải hôn mê suốt... Vừa mới tỉnh lại hay sao?\" Bấy giờ đáy mắt gợn sóng của Bùi Duật Thành chậm rãi bình ổn lại, giống như cuối cùng cũng hiểu ra mọi chuyện, thuận miệng nói: \"Đã tỉnh một lần.\" Bùi Nam Nhứ đối với Bùi Duật Thành vẫn luôn tin tưởng vô điều kiện, cho nên không chút nghi ngờ. Chẳng qua, anh ta có chút không hiểu. \"Anh, anh biết cô gái này à? Sao lại đột nhiên để em đi giúp cô ấy? Anh với cô gái này... Có quan hệ gì thế?\" Cho dù trầm ổn như Bùi Nam Nhứ, cũng hiếu kỳ. Anh trai anh ta bên người chưa từng có bất kỳ một người phụ nữ nào, cái cô gái tên Lâm Yên đó anh ta càng chưa từng nghe qua. Đối với câu hỏi này, Bùi Duật Thành suy nghĩ một lát, cân nhắc tìm từ, sau đó mở miệng nói: \"Trên thế giới này, là người có quan hệ thân mật nhất.\" Bùi Nam Nhứ: \"...\"",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-05"
}