{
  "title": "Cuộc Đời Ngọt Ngào Khi Có Em - Chương 04",
  "url": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-04",
  "content": "Cuộc Đời Ngọt Ngào Khi Có Em Chương 4: Ánh mắt của tôi không kém như vậy gacsach.com Edit: TH Hai con ngươi Lâm Thư Nhã híp lại. Ở đây nhiều khách khứa cùng bảo vệ như vậy, cho dù cô ta không biết bơi, cũng không xảy ra chuyện xấu được. Nhưng Lâm Yên thì không giống thế. Hàn Dật Hiên là tuyệt đối sẽ không cứu nó. Nhóm khách khứa cũng không một ai biết rõ lai lịch của đứa con gái này. Lâm Thư Nhã thậm chí còn nghĩ, nếu như Lâm Yên cứ thế chìm dưới đáy bể bơi... Chính mày tự tìm đường chết, cũng đừng có oán trách tao. Đôi mắt Lâm Thư Nhã âm u ánh lên tia độc ác nhìn về phía Lâm Yên, \"Được, tôi đây sẽ để cô hết hy vọng!\" Vì vậy, Lâm Thư Nhã ngay lập tức cùng Lâm Yên đi đến bể bơi bên cạnh. Một giây sau, hai tiếng \"ầm ầm\", nước bắn lên tung toé —— Khách khứa đứng ở một bên tiến đến gần, trào phúng nhìn Lâm Yên. Cái đồ nhà quên này não có vấn đề phải không? Cho dù thế nào đi nữa Hàn Dật Hiên cũng không thể nào cứu cô ta! Hàn Dật Hiên vẫn đang xem chừng Lâm Thư Nhã, sợ cô ta bị thương, chuẩn bị nhảy xuống cứu cô ta. Lúc này, thấy Lâm Thư Nhã đã nhảy, Hàn Dật Hiên vừa muốn xuống... thì người giúp việc vội vàng cầm điện thoại của Hàn Dật Hiên đưa cho gã. \"Thiếu gia! Cậu nghe đi... Mau lên!\" Sau đó không biết đầu dây bên kia nói cái gì, sắc mặt Hàn Dật Hiên đột biến. Một giây sau, Hàn Dật Hiên dùng tư thế tốc độ sét đánh không kịp bưng tai nhảy ào xuống nước, cực nhanh... Bơi về phía của Lâm Yên! Thế nhưng Lâm Yên cũng không cho hắn chạm vào mình, vừa thấy hắn bơi tới thì ngay lập tức tự mình bơi vào bờ. Tất cả khách khứa nhìn Hàn Dật Hiên bơi về phía Lâm Yên mà cả người choáng váng. Đang trong nước trồi thụt mặt mũi Lâm Thư Nhã càng không thể tin hơn nữa... Lâm Yên không phải không biết bơi sao? Thế sao vừa rồi nó có thể bơi thuần thục như vậy? Nhưng cho dù Lâm Yên có biết bơi hay không không quan trọng, tất cả mọi người đều thấy Hàn Dật Hiên cứu Lâm Yên trước. Mọi người nửa ngày mới hồi phục tinh thần, vội vàng đem Lâm Thư Nhã vớt lên. Mà Lâm Thư Nhã lúc này đã uống căng một bụng nước, xém nữa thì ngất đi, quần áo trên người ướt sũng, khuân mặt được trang điểm đẹp đẽ kĩ càng cũng lem luốc hết, làm gì còn nửa phần ưu nhã nào. Bây giờ trông đơn giản chẳng khác nào một con Thuỷ quái. So sánh với Lâm Yên không chút trang điểm nào cùng bộ quần áo lao động cô mặc chẳng hề hấn gì. Đứng ở một bên, Hàn Dật Hiên cũng chưa từng nhìn Lâm Thư Nhã liếm một cái, gã ta đang khẩn trương xem xét cho Lâm Yên, cầm một cái khăn tắm đưa cho cô. Lâm Yên không nhận lấy khăn tắm trong tay Hàn Dật Hiên, hờ hững nhìn Lâm Thư Nhã chật vật, \"Bây giờ tin rồi chứ?\" Lâm Thư Nhã đơn giản không có cách nào tin được Hàn Dật Hiên lại cứu Lâm Yên! \"Anh Dật Hiên, vì sao...\" Lâm Thư Nhã nhìn chằm chằm Hàn Dật Hiên, nước mắt la chã chực sắp khóc. Lẽ nào gã ta còn không bỏ được Lâm Yên? Không, không có chuyện đó, cái loại con gái như nó hiện tại không có gì cả, lấy cái gì so với cô ta? \"Thư Nhã, anh...\" Hàn Dật Hiên nhìn bộ dạng đau lòng của Lâm Thư Nhã, mặt mũi gã tràn đầy lo lắng, gã mong muốn nói rõ lí do, nhưng lại lại không thể ở đây mở miệng ra được. Lâm Thư Nhã nhìn chằm chằm Lâm Yên, \"Cô rút cục đã làm gì anh Dật Hiên rồi?\" Đêm nay Lâm Yên quá mức quỷ dị, Lâm Thư Nhã cơ hồ đã có chút mất khống chế. Lúc này, đám bạn thân thiết của Lâm Thư Nhã cũng đi tới nói giúp vài câu. \"Thư Nhã, cậu đừng nóng giận, cái con bé nhà quê đấy, khẳng định là đã dùng thủ đoạn không ai biết để làm rồi!\" \"Đúng vậy, loại đàn bà như cô ta cũng thấy nhiều rồi, thấy người đàn ông ưu tú lại tốt như Hàn Dật Hiên, còn chẳng phải giống ruồi bu lấy bám dính miếng thịt hay sao!\" ... Lâm Yên nhàn nhạt liếc mắt nhìn hai cô gái kia, \"Bám dính Hàn Dật Hiên? Thật xin lỗi, nhưng hôm nay tôi chỉ là muốn chứng minh, vị Hàn tiên sinh này đối Lâm Thư Nhã tiểu thư, cũng chỉ đến thế mà thôi.\" Hàn Dật Hiên nghe thấy Lâm Yên châm ngòi ly gián, đang muốn nói, thì Lâm Yên tiếp tục mở miệng—— \"Đến mức tôi, ánh mắt của tôi, không có kém như vậy.\" Hàn Dật Hiên: \"…”",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-doi-ngot-ngao-khi-co-em-chuong-03"
}