{
  "title": "Tầng phía dưới bầu trời - Chương 06",
  "url": "https://gacsach.top/doc-online/111076/tang-phia-duoi-bau-troi-chuong-06.html",
  "content": "CHƯƠNG 6 CƠN BÃO Đột nhiên tôi có một cảm giác, sự thay đổi này chỉ là bắt đầu. Có thể còn rất nhiều, rất nhiều cơn bão khác đang đợi chúng tôi. CHÍ BÂN Mùa thu năm đó, một trận bão lớn kéo qua vùng đảo mà chúng tôi lưu lại. Suốt mấy ngày, trời mưa to và gió lốc liên hồi, sóng truyền hình lúc được lúc mất, bản tin thời sự không ngừng nhắc nhở người dân đề phòng cửa nẻo, không được ra khỏi nhà. Mọi hoạt động thường ngày đều bị đình trệ. Đa phần chúng tôi đều chưa từng đón bão trên đảo như thế này bao giờ, thế nên mọi người đều không tránh được lo lắng. Hi Văn và Khải Nam thay nhau sửa lại mái tôn trên nhà, chỉnh trang lại trụ điện. Đường Phi và Thiên Luân lại ra thị trấn sắm sửa đồ dùng cần thiết. Xong xuôi đâu đấy, chúng tôi gần như nín thở nhìn nhau chờ đợi. Lúc bão kéo đến, tôi và Kẹo Chanh đang ngồi vắt vẻo trên ghế xem đĩa. Hơi mỏi chân, tôi rướn người, đá chân lấn sang vạch phân cách mà Kẹo Chanh vẽ ra. Con bé quay sang đạp một cú đau điếng vào chân tôi, bĩu môi sỉ vả. “Cậu lấn vạch một lần nữa thì đừng hỏi sao mình không khách sáo”. Kẹo Chanh khịt mũi nói. “Thôi đi nào, có phải học sinh lớp một đâu mà chơi trò này”. Tôi vỗ vỗ vai cô bé. “Cậu nhỏ xíu như thế, chiếm nửa cái ghế thì không công bằng tí nào cả”. “Cậu nói nữa mình mách Dĩnh Ngôn liền đấy”. “Ngay và luôn đi!”. Thấy tôi không có vẻ gì là muốn xích sang bên kia ghế, Kẹo Chanh khịt mũi, làm động tác như chuẩn bị la lên thật: “Dĩnh…”. Con bé không thốt lên được thành lời bởi miệng đã bị tôi bịt chặt lại, đoạn chậm chậm lùi về phía sau. Vỗ vỗ lên mặt con bé, tôi phì cười: “Được rồi, được rồi, sợ cậu thật đấy. Tôi nhường một tí là được chứ gì”. Thấy thế, Kẹo Chanh mới vừa lòng im lặng, lại dán mắt vào màn hình tivi. Tôi làm động tác như cốc vào đầu nó, lại liếc nhìn cái vạch phân cách chiếm đến bảy phần mười cái ghế, tức tối không nói thành lời. Đang định trêu nó thêm lần nữa thì tiếng Khải Nam đã vang đến từ trước nhà: “Này các cậu, bão đang đến đấy”. Cậu ta đứng trước ô cửa sổ, chỉ tay vào một đám mây đen đang dần kéo tới. Bầu trời bỗng nhiên tối sầm. Ban đầu chỉ là gió vừa phải và những cơn mưa nhạt quét qua, sau đó thì gió rít lớn đến nỗi tất cả chúng tôi đều sởn da gà. Trước đó, Hi Văn đã ra lệnh đóng tất cả các cửa, thế nên trong thoáng chốc trong nhà chỉ còn ánh đèn điện im ắng đến khó chịu. Dĩnh Ngôn vẫn ngồi im lìm trước chồng giáo án. Vài ngày nay do có bão nên trường học đều đóng cửa, tôi không hiểu cô ấy lôi đâu ra lắm công việc đến thế? Trong khi đó bốn tên nhãi kia đã bắt đầu trải vải trên bàn, chuẩn bị lao vào sát phạt nhau. Đang mải quan sát bọn họ, chính tôi cũng không nhận ra cánh tay mình đã bị níu chặt từ lúc nào. “Này, không phải cậu nói không được lấn vạch sao?”. Tôi hất hàm hỏi. Mặt Kẹo Chanh đã cắt không còn giọt máu nào, thế mà vẫn ngang ngạnh đáp trả tôi: “Hôm nay mình cho phép cậu lấn một ngày đấy”. “Rõ ràng là cậu đang lấn mình mà”. “Mình cho phép cậu được mình lấn một ngày đấy”. “…”. “Bân này!”. Con bé lại nép sát vào người tôi hơn. “Gì hở?”. “Nếu tất cả mây trên trời đều đổ mưa thì trái đất có bị ngập lụt không nhỉ?”. “…”. Thế đấy. Bạn đã thấy tôi có sức chịu đựng lớn thế nào chưa? Suốt mấy ngày mưa dầm dề, cuối cùng cơn bão cũng vui vẻ ra đi. Lần đầu tiên đón bão ở xa của chúng tôi không để lại kinh nghiệm gì đặc biệt, ngoại trừ việc chơi game đến phát ngấy và ngán ngẩm vì tính khí thất thường của hai chị em họ Dương thì mọi việc cũng không đến nỗi khó chịu lắm. Khi Dĩnh Ngôn lại trở lại với công việc cũng là lúc chúng tôi cũng được thả trại. Ngày thứ hai sau khi bão tan, Kẹo Chanh nằng nặc đòi Hi Văn dẫn cô đi chơi quanh đảo. Cậu ta cân nhắc vấn đề này suốt cả ngày trời, cuối cùng mới bảo tôi cùng đi. Đối với tôi, việc này cũng chẳng hay ho gì. Hòn đảo này nói lớn không lớn, nói nhỏ cũng không hẳn nhỏ. Nhưng bốn mặt giáp biển, liệu có gì thú vị để vui đùa? Không ngoài dự đoán của tôi, Hi Văn chẳng qua chỉ chở chúng tôi dạo một vòng quanh hòn đảo. Thi thoảng đến một cảnh đẹp nào đó, cậu ta và Kẹo Chanh liền dừng lại, kẻ hò người hét nhảy xuống xe chụp ảnh. Trong khoảnh khắc nào đó, tôi đột nhiên lại có cảm giác mình giống như cản trở bọn họ. Cái tên Hi Văn này, mục đích cậu ta dẫn tôi theo không phải chỉ để giữ xe chứ? Sau cơn bão, trời rất trong, thậm chí không gợn chút mây. Tôi đứng bên ngoài xe dõi cái nhìn theo Hi Văn và Kẹo Chanh đang trêu đùa trên bãi biển. Giữa phông nền màu xanh nhạt bị chắn giữa một dòng kẻ ngang kéo dài đến vô tận, hai chiếc bóng trắng của họ thoắt ẩn thoắt hiện. Một cái bóng cao lớn, cái bóng kia nhỏ bé thu mình lại, trông càng hòa hợp đến kì lạ. Lúc này Kẹo Chanh thét vào tai Hi Văn gì đó, cậu ta cười cợt xoay người lại, Kẹo Chanh nhân cơ hội đó bèn nhảy lên lưng cậu ta. Hi Văn cũng chẳng phản ứng gì, chỉ nhẹ nhàng xốc cô lên. Kẹo Chanh vừa bật cười, vừa choàng tay ôm cổ cậu ta, gương mặt cô tựa vào bờ vai rộng lớn kia, nụ cười lại càng trở nên rạng rỡ hơn bao giờ hết. Tôi hơi lùi lại, đột nhiên lại có một cảm giác khó nói thành lời. Hi Văn và Kẹo Chanh thế này, dường như không giống anh em bình thường. Giữa bọn họ có một sự ăn ý, giống như đã quen biết nhiều năm, tựa như cá và nước, như chim và trời. Một sự hòa hợp đến kì lạ. Tựa như tình nhân. Tôi cố gạt đi suy nghĩ này trong đầu. Sao lại có thể như thế được? Kẹo Chanh là một cô gái bị mất trí, trong khi đó Hi Văn… Hi Văn, cậu ta không phải thuộc về Dĩnh Ngôn sao? Tôi ôm đầu. Thôi thì mối quan hệ rắc rối này dù sao cũng chẳng liên quan gì đến tôi cả. Tôi suy nghĩ chi cho phức tạp thế nhỉ? Thế nhưng quay đầu lại, nhìn thấy làn váy trắng bé xíu đang bay trong gió kia, lại có cảm giác không cam tâm… Xế chiều, chúng tôi ghé một nhà hàng đặc sản ở gần đó để dùng bữa. Như thường lệ, Kẹo Chanh lại chúi đầu vào tờ thực đơn, được một lát, cô quay sang gõ đũa vào chiếc chén rỗng trên bàn. “Bánh bao xá xíu”. “Cô à, nhà hàng chúng tôi không có bánh bao xá xíu. Cô gọi món khác giúp nhé”. Nhân viên phục vụ nhẹ nhàng đáp, ánh mắt lại nhìn sang tôi cầu cứu. Tôi huýt sáo, vờ như không nhìn thấy vẻ mặt cậu ta. “Không được. Hi Văn, em muốn ăn bánh bao xá xíu”. Kẹo Chanh vẫn ngang ngược là thế, chẳng uổng công Khải Nam gọi cô bé là công chúa đỏng đảnh. Hồi mới đến, con bé này hầu như khiến chúng tôi đau đầu mỗi ngày. Cứ dăm ba bữa lại đòi ăn bánh bao, bánh trứng, há cảo gì gì đấy. Khải Nam cũng hết lòng chiều chuộng, hầu như chạy khắp chợ, lên mạng tìm tất cả phương thức nấu ăn khác nhau, nhưng cô bé chưa bao giờ hài lòng. Lúc này, ánh mắt đó vẫn đang nhìn đăm đăm vào Hi Văn. Cậu ta bỏ thực đơn xuống, vẻ khó xử: “Dĩnh Hân ngoan, ăn thử cơm hải sản ở đây nhé. Khác hẳn ở nhà làm đấy”. “Không, bánh bao xá xíu”. Cô bé dùng dằng, gõ mạnh hơn vào chiếc chén. “Được rồi, được rồi. Bánh bao xá xíu, nhưng phải đợi hơi lâu đấy nhé”. Hi Văn vén tóc Kẹo Chanh lên, nhìn vẻ mặt phụng phịu của cô mà không nén được nụ cười. Ngón tay cậu ta cứ xoa xoa lên gò má trắng nõn, dường như không muốn buông tay. Mãi cậu ta mới quay sang tôi tiếp: “Cậu trông Dĩnh Hân, tôi đi bảo họ làm”. Kết quả là lần này Hi Văn đi những cả tiếng đồng hồ. Lúc cậu ta quay lại, Kẹo Chanh đã gà gật trên bàn. Mắt tôi tinh ý lướt qua bột phấn còn dính trên tay áo mà Hi Văn chưa kịp kéo xuống, cũng không nói gì. Nhân viên lại mang khay hấp bánh bao nóng hổi ra đặt trên bàn. Nghe thấy mùi thơm. Cục thịt lười biếng kia mới ngẩng đầu dậy. “A, bánh bao xá xíu”. Hi Văn đang dùng khăn giấy lau lấy lau để hàng mồ hôi đọng trên mặt. Nhìn thấy đôi mắt sáng như sao trời kia, bất giác cũng nở một nụ cười. Chẳng hiểu sao, cảm giác kì lạ khi đó lại dâng trong lòng tôi. Một nỗi bất an mơ hồ. Tôi thừa nhận, loại bánh bao này có mùi vị khác với Khải Nam vẫn thường làm, nhưng vẫn không thể gọi là ngon. Tôi ăn được nửa cái, buồn buồn buông bánh, không thể giả vờ tiếp tục ăn được nữa. Thế mà đối diện, Kẹo Chanh vẫn ăn ngon lành. Tôi nhìn con bé ăn đến cái thứ ba, vừa uống nước ho sằng sặc. Hi Văn dùng tay vỗ nhẹ lên lưng nó, dáng vẻ rất dịu dàng. Nó cười hì hì, tay lại bốc đến cái thứ tư. Hi Văn vội cản tay nó lại: “Không được ăn nữa. Em ăn nhiều lắm rồi”. Giọng cậu ta đầy cấm đoán. Kẹo Chanh bĩu môi, song cũng buông tay ra, lại phụng phịu vỗ vỗ chiếc bụng căng tròn. Tôi thấy thế không kìm được, bật ra câu hỏi: “Ngon đến thế cơ à?”. “Chứ còn gì nữa? Siêu siêu ngon luôn ấy”. Con bé đưa ngón tay cái về phía tôi, sau đó lại quay sang Hi Văn. “Sau này anh đưa em đến đây ăn nữa nhé. Bánh bao ở đây mới thật sự gọi là ngon”. “Có ngon hơn Khải Nam làm không?”. Hi Văn mỉm cười dịu dàng. “Dĩ nhiên rồi. Ngon gấp ngàn lần luôn ấy”. Mắt tôi mở lớn, thầm nghĩ nếu Khải Nam nghe thấy những lời này thì cậu ta có đập đầu vào gối tự sát không nhỉ? Thế nhưng cái vẻ mặt rạng rỡ này thì không thể giả vờ được. Tôi mím môi, cầm lên nửa cái bánh mình đang ăn dở, ngửi ngửi rồi cắn thêm một cái. Thật sự vẫn chẳng thể nào nuốt trôi. Lúc chúng tôi về đến nhà thì trời đã tối mịt. Khải Nam đang đứng quét sân trong vườn. Trận bão vừa qua đã làm tất cả công sức của cậu ấy như đổ sông đổ bể. Cây cảnh trong vườn gần như đều trụi đến gốc. Tôi dợm chân đứng trước sân, nhìn thấy Dĩnh Ngôn đã ngồi trong nhà từ lúc nào. Phía sau tôi, Kẹo Chanh vẫn còn níu tay Hi Văn ríu rít đủ thứ chuyện, ánh mắt con bé sáng như sao trời. Đột nhiên tôi có một cảm giác, sự thay đổi chỉ là điểm bắt đầu. Có thể còn rất nhiều, rất nhiều cơn bão khác đang đợi chúng tôi. ---oo0oo--- “Bân, vào chơi giải cứu công chúa với mình đi. Hôm nay mình đã chơi đến vòng chín rồi này”. Kẹo Chanh nhảy líu rít đến chỗ tôi. Lúc này tôi đang ngồi một mình ở bậc thang sau nhà, đoạn hướng ra biển. Con bé kéo tay tôi, huyên thuyên mãi một lúc mà không thấy tôi đáp lời bèn giơ chiếc cốc đang cầm ra trước mặt tôi, cau mày hỏi: “Cậu sao vậy? Không vui à?”. “Không. Chỉ là đang suy nghĩ một số thứ”. Tôi sờ sờ mũi, nửa thật nửa đùa nói. Nghe thấy vậy, Kẹo Chanh mở to mắt tròn xoe nhìn tôi. Con bé cứ giữ tư thế đó khiến tôi thoáng nhìn thấy cũng phải nổi da gà. “Này, đừng có nhìn mình như vậy. Mình không phải quái vật đâu”. Tôi rên rỉ. “Haha, đúng rồi. Cậu đâu phải quái vật”. Kẹo Chanh cười rạng rỡ, giọng điệu có phần châm biếm. “Thế sao lại nhìn mình với cặp mắt đó?”. Tôi hỏi, rồi chợt nhớ ra gì đó, vội lấy điện thoại ra săm soi. “Mặt mình dính nhọ sao? Ở đâu?”. “Ha ha. Đừng tìm nữa, không có đâu. Chỉ là mình càng lúc càng cảm thấy cậu giống người thôi”. “…”. Tôi há hốc miệng. Một câu “cậu mới không giống người ấy” nghẹn lại trên môi mãi mà không thốt ra lời được. Chọc được tôi thất thố như vậy, Dĩnh Hân lại càng cười toe toét. Nhìn thấy thế tôi cũng cười theo. Tôi nghĩ trên thế gian này sẽ luôn có một người giống như vậy, chỉ cần cô ấy cười, bạn sẽ cảm thấy bầu trời nở hoa, trong chớp mắt màn đêm đen tối cũng trở thành ánh mặt trời rực rỡ. Trăng lúc này đã lên cao lắm rồi, treo lủng lẳng giữa tấm màn đêm thăm thẳm. Tôi liếc sang Dĩnh Hân, cô ấy đang ngẩn ngơ nhìn thì bất chợt hỏi: “Bân à, ‘thích’ rốt cuộc là gì nhỉ?”. “’Thích’ theo nghĩa nào?”. Tôi nghểnh cổ, bắt đầu hứng thú với đề tài này. “Thì là ‘thích’, ‘thích’ ai đó ấy. Giống như là… là…”. “Đừng nói với mình là Kẹo Chanh nhà ta đã thích ai đó rồi đó nha”. Tôi bật cười. Đôi khi tất cả chúng tôi đều quên mất Kẹo Chanh đã hai mươi ba tuổi, cô ấy chỉ nhỏ hơn tôi một tuổi mà thôi. Nếu xét mức độ phát triển từ bệnh của cô ấy, lúc này có thể xem như cô ấy đang dậy thì rồi không nhỉ? “Haizz, không biết nữa”. Dĩnh Hân thở dài, trở mình ngồi chồm hổm trên đất, tay lại vốc một nắm cát lên. Hành động này khiến tôi bất giác chau mày. “Trong phim các em nhỏ mặc đồng phục đã bắt đầu biết thích rồi đấy”. Thì ra là vấn đề này. Tôi lại sờ mũi, con bé này hẳn đã xem tivi quá nhiều rồi đây mà. Nhưng thiết nghĩ, trong căn nhà này cũng có cả bầy lang sói như thế, để một cô bé vẫn còn đang phân vân thích hay không thích là thế nào thì thật… Tôi lặng đi trong chốc lát, chợt nghĩ đến chuyện, một ngày nào đó Dĩnh Hân, cô bạn gái thân nhất của tôi sẽ có cảm tình với một gã nào đó, trong lòng bỗng có cảm giác nửa như khó chịu, nửa như đang xúc động mãnh liệt. Tôi nghĩ nó cũng na ná như cảm giác của một người mẹ khi biết tin con gái mình đã trưởng thành vậy. “Lại đây!”. Tôi chộp lấy cốc nước lọc trong tay Dĩnh Hân, khoác tay lên vai cô bé rồi kéo dí cô về phía mình. “Có nhìn thấy ngôi sao ở trên kia không hả?”. “Ngôi sao nào cơ?”. Kẹo Chanh cau mày khó hiểu. Nhân cơ hội đó, tôi nghiêng người, đặt một nụ hôn tinh tế lên trán cô bé. Chẳng phải môi, chẳng phải mắt, đơn giản vì rất lâu trước đây có người đã nói với tôi cô ấy thích nhất là được hôn lên trán, thế thôi. Sau mấy giây thất thần, Kẹo Chanh lập tức đẩy tôi ra, xoa xoa tay lên trán. “Cậu điên à? Làm gì thế hả?”. “Muốn biết thích hay không, phải hôn thử mới biết được chứ”. Tôi mím môi, nâng cốc nước lên uống một ngụm. Trên miệng cốc dường như vẫn còn lưu lại hương vị ngọt ngào của Kẹo Chanh. Tôi hất vai cô. “Thế nào? Mình hôn cậu có cảm giác xíu nào không?”. “Ghê chết đi được!”. Mặt Kẹo Chanh đã đỏ ửng. Cô bé ngồi tránh tôi ra một khoảng, mãi lúc sau mới lấy lại tinh thần xoay sang hỏi tiếp. “Thế… phải hôn mới biết thật à?”. “Ừ, mình dối cậu làm gì cơ chứ?”. Sắc mặt Kẹo Chanh càng tái hơn: “Thế thì bẩn lắm!”. “…”. Cốc nước trong tay tôi bất giác run nhẹ, quên mất cô bé này có quan niệm về sự riêng tư mạnh mẽ đến mức sắp thành biến thái, có phần còn hơn cả Khải Nam ấy chứ. Có lẽ vẻ mặt tôi quá thất thần, cả Kẹo Chanh cũng nhận ra ngay điều đó. Cô lại tưởng tôi đang nghĩ tới ai đó, bèn huých vai, miệng cười tủm tỉm hỏi: “Nói thật mình nghe đi, Bân. Cậu đã từng thích ai chưa?”. “Ơ… Ừm…”. Tôi đáp ngập ngừng. “… Rồi”. “Có thể kể mình nghe không?”. “Cô ấy… là bạn cùng lớp với mình những năm cấp 3...”.Tôi ậm ừ, bắt đầu phân vân, không biết nên kể cho Kẹo Chanh hết toàn bộ hay chỉ là phân nửa sự thật. “Nhưng cô ấy đã có người trong lòng rồi. Mình không thể phá vỡ hạnh phúc của họ nên mình quyết định từ bỏ. Chỉ vậy thôi”. Kẹo Chanh nhìn tôi chăm chú. Mất hồi lâu cô ấy mới vỗ vai tôi nói: “Bân à, cậu cao thượng chết đi được ấy”. “Không phải, chỉ vì mình hiểu cái gì không phải của mình thì có níu kéo mấy cũng vô ích”. Tôi đáp. “Huống chi… người trong lòng cô ấy lại là bạn thân nhất của mình”. Thấy Kẹo Chanh vẫn trầm tư không nói gì, tôi cười cười, kéo phần nón áo khoác trùm lên đầu cô ấy, khiến cô trông như một chú gấu con. Cô ấy khịt mũi, cặp mắt lại long lanh như trách tôi. “Thôi nào, nói mình nghe. Có phải cậu đã suy nghĩ suốt đêm, phát hiện ra là đang yêu thầm mình không hả?”. Kẹo Chanh nghe thấy thế mặt đỏ bừng: “Xí! Không nói chuyện với cậu nữa”. Dĩnh Hân đứng bật dậy, kéo áo khoác lên đến tận cổ rồi lon ton chạy về nhà. Tôi nhìn theo đến khi bóng cô ấy khuất hẳn, không nén được tiếng thở dài. Mỗi người trên đời đều có một bí mật cho riêng mình, kể cả khi đó là những người bạn thân thiết như tôi và Dĩnh Hân… Thật ra, tôi cũng muốn hỏi cô bé, nếu tôi gặp lại người yêu cũ của mình, nhìn thấy cô ấy và người trong lòng không đến được với nhau, tôi lại muốn giành lại cô ấy thì có còn gọi là cao thượng nữa không? Đời này, tôi chẳng hối hận vì bất kì điều gì, ngoại trừ lần ‘cao thượng’ duy nhất mà cô bé nhắc đến đó.",
  "nextChapter": "https://gacsach.top/doc-online/111077/tang-phia-duoi-bau-troi-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/111075/tang-phia-duoi-bau-troi-chuong-05.html"
}