{
  "title": "Sao Chúng Ta Lại Ngủ - Chương 03",
  "url": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-03",
  "content": "CHƯƠNG 3 ĐỊNH NGHĨA VÀ SINH RA GIẤC NGỦ Sự giãn nở thời gian và những gì chúng ta học được từ trẻ sơ sinh vào năm 1952 Có lẽ bạn bước vào phòng khách lúc khá muộn của một đêm nào đó trong khi đang trò chuyện với một người bạn. Bạn nhìn thấy một thành viên trong gia đình (chúng ta gọi cô ấy là Jessica đang nằm trên đi-văng, không tạo ra tiếng động nào, ở tư thế nằm ngửa và đầu nghiêng sang một bên. Ngay lập tức, bạn quay sang người bạn và nói,“Suyt, Jessica đang ngủ”. Nhưng làm sao bạn biết được? Phải mất một phần mấy giây (bạn mới nói được như vậy), song có chút nghi ngờ trong tâm trí của bạn về tình trạng của Jessica. Thay vì vậy, tại sao bạn không nghĩ Jessica bị hôn mê, hoặc tệ hơn, đã chết? TỰ NHẬN DIỆN GIẤC NGỦ Sự phán đoán nhanh như chớp của bạn về việc Jessica đang ngủ có vẻ chính xác. Và có lẽ bạn đã vô tình xác nhận điều đó do vấp phải cái gì đó khiến cô ấy thức giấc. Theo thời gian, tất cả chúng ta đều trở nên giỏi đến khó tin trong việc nhận ra một số tín hiệu gợi ý rằng một người khác đang ngủ. Những dấu hiệu này đáng tin cậy tới nỗi giờ đây có cả một bộ đặc điểm dễ thấy mà các nhà khoa học đồng ý là biểu thị cho sự hiện diện của giấc ngủ ở con người và các loài khác. Hình ảnh Jessica trong ví dụ trên minh họa hầu hết tất cả các đặc điểm này. Thứ nhất, các sinh vật đang ngủ đều theo một tư thế rập sẵn. Ở động vật trên cạn, tư thế này thường theo chiều ngang, giống như tư thế nằm của Jessica trên đi-văng. Thứ hai, có liên quan với đặc điểm thứ nhất, các sinh vật đang ngủ thường hạ cơ bắp xuống. Điều này là rõ ràng nhất trong việc thư giãn các cơ xương (đối trọng) theo tư thế - những bộ phận giữ cho bạn ở tư thế thẳng đứng, giúp cho bạn không bị đổ ập xuống sàn nhà. Khi những cơ này làm dịu tình trạng căng thẳng của chúng trong giấc ngủ từ (trạng thái) nông tới sâu, cơ thể sẽ thả lỏng (hoàn toàn). Một cơ thể đang ngủ sẽ che hết phía trên bất cứ thứ gì đang đỡ cơ thể nó ở bên dưới, rõ ràng nhất trong tư thế nghiêng đầu của Jessica. Thứ ba, những người đang ngủ cho thấy không có bất cứ biểu hiện giao tiếp hoặc phản hồi công khai nào. Jessica cho thấy không có dấu hiệu định hướng nào về bạn khi bạn bước vào phòng, như khi cô ấy đang thức. Đặc điểm định nghĩa thứ tư của giấc ngủ là có thể tỉnh dậy được dễ dàng, khác hẳn với hôn mê, gây mê, ngủ đông và cái chết. Nhớ lại khi bạn lỡ vấp phải thứ gì đó trong phòng khiến Jessica thức giấc. Thứ năm, như chúng ta đã đề cập ở chương trước, giấc ngủ tuân thủ một mô hình thời gian tin cậy trong 24 tiếng, được chỉ dẫn bởi nhịp sinh học đến từ máy điều nhịp nhân trên chéo của bộ não. Con người là loài hoạt động ban ngày, vì vậy chúng ta có sự ưu tiên cho việc thức suốt cả ngày và ngủ vào ban đêm. Bây giờ hãy để tôi hỏi bạn một câu hỏi khác: Làm thế nào bạn, chính bạn, biết rằng bạn đã ngủ? Bạn thực hiện việc tự đánh giá này thậm chí thường xuyên hơn so với đánh giá giấc ngủ của người khác. Mỗi buổi sáng, với sự may mắn, bạn trở lại thế giới thực tại sau khi biết rằng bạn đã ngủ16. Việc tự đánh giá giấc ngủ này nhạy cảm tới mức bạn có thể tiến thêm một bước, xác định bạn đã có giấc ngủ chất lượng tốt hay xấu khi nào. Đây là một cách khác để đo được giấc ngủ - đánh giá hiện tượng ngủ của mình khác với những dấu hiệu bạn sử dụng để xác định giấc ngủ ở người khác. Ở đây, cũng có những chỉ số phổ quát đưa ra kết luận thuyết phục về giấc ngủ - trên thực tế là hai kết luận. Thứ nhất là sự mất nhận thức bên ngoài - bạn ngừng nhận thức về thế giới bên ngoài. Bạn không còn ý thức về tất cả những gì xung quanh bạn, ít ra là không rõ ràng. Trên thực tế, tại của bạn vẫn còn “nghe”, mắt của bạn, dù đang nhắm lại, vẫn có khả năng nhìn thấy. Điều này cũng tương tự như vậy đối với các giác quan khác như mũi (ngửi), lưỡi (nếm) và da (xúc chạm). Tất cả những tín hiệu này liên tục được truyền tới trung tâm bộ não của bạn, nhưng tại đây, ở vùng hội tụ giác quan, cuộc hành trình tín hiệu đó đành kết thúc trong khi bạn ngủ. Các tín hiệu bị chặn bởi rào cản giác quan được dựng lên trong một cấu trúc gọi là đồi thị (thalamus, đọc là THAL-uh-muhs). Có dáng hình bầu dục nhẫn, chỉ nhỏ hơn quả chanh, đồi thị chính là cánh cổng cảm giác của bộ não. Đồi thị quyết định những tín hiệu tri giác nào được phép và không được phép cho qua cổng. Với những tín hiệu dành được đặc quyền thông qua, chúng sẽ được gửi đến vỏ não ở đỉnh não của bạn, nơi chúng được lĩnh hội một cách có ý thức. Nhờ khóa cánh cổng của mình ngay vào lúc bắt đầu giấc ngủ có lợi cho sức khỏe, đồi thị gây ra sự mất cảm giác tạm thời ở bộ não, ngăn cản việc truyền của những tín hiệu đó tới vùng vỏ não ở đỉnh não. Kết quả là bạn không còn nhận biết một cách có ý thức về việc truyền thông tin từ các giác quan bên ngoài của bạn. Lúc này, bộ não của bạn đã mất liên lạc sống với thế giới bên ngoài xung quanh bạn. Nói cách khác, bây giờ bạn đang ngủ. Kết luận thứ hai chỉ dẫn sự đánh giá độc lập, riêng của bạn về giấc ngủ chính là ý thức về sự thay đổi thời gian trải qua theo hai cách trái ngược nhau. Ở mức rõ ràng nhất, bạn mất ý thức tỉnh táo về thời gian khi ngủ, tương đương với một khoảng trong thời gian. Hãy ngẫm về lần cuối bạn ngủ thiếp đi trên máy bay. Khi bạn tỉnh dậy, bạn có lẽ đã xem đồng hồ để biết bạn đã ngủ bao lâu. Tại sao vậy? Bởi vì bạn muốn biết bạn đã “mất” cụ thể bao nhiêu thời gian trong khi ngủ. Chính nhờ cảm giác lỗ hổng thời gian này mà lúc hồi tưởng lại thật tỉnh táo khiến cho bạn tự tin rằng mình đã ngủ. Nhưng trong khi ánh xạ có ý thức về thời gian của bạn bị mất đi suốt lúc ngủ, ở mức không ý thức, thì thời gian không ngừng được bộ não biên mục với độ chính xác không thể tin nổi. Tôi chắc rằng bạn đã trải nghiệm việc cần thức dậy vào sáng hôm sau đúng theo giờ đã định trước. Có lẽ bạn phải bắt một chuyến bay vào sáng sớm. Trước khi ngủ, bạn sốt sắng đặt báo thức 6 giờ sáng. Song kỳ diệu thay khi bạn thức dậy lúc 5 giờ 58 phút sáng mà không cần hỗ trợ, ngay trước cả thời điểm báo thức đổ chuông. Như vậy, dường như bộ não của bạn vẫn có khả năng ghi lại thời gian với độ chính xác hoàn toàn rõ ràng suốt lúc ngủ. Giống như rất nhiều hoạt động khác diễn ra bên trong bộ não, bạn hoàn toàn không có sự tiếp xúc rõ ràng với việc biết được thời gian chính xác này suốt lúc ngủ. Tất cả đều trôi qua bên dưới rada của ý thức và lại xuất hiện chỉ khi cần thiết. Một sự thay đổi thời gian cuối cùng đáng được đề cập ở đây - đó là sự giãn nở thời gian trong những giấc mơ, vượt ra khỏi chính giấc ngủ. Thời gian không còn đúng là thời gian trong các giấc mơ, nó thường được kéo dài ra nhiều nhất. Hãy ngẫm về lần cuối bạn nhấn nút hoãn báo thức trên đồng hồ báo thức khiến bạn bị đánh thức khỏi giấc mơ. Một cách nhân từ, bạn sẽ tự cho mình một giấc ngủ ngon 5 phút nữa, điều giúp bạn quay lại ngay với giấc mơ. Và sau đúng 5 phút bị trì hoãn, đồng hồ báo thức của bạn reo chuông đầy trung thực trở lại, nhưng đó không phải là những gì bạn cảm thấy. Suốt 5 phút của thời gian thực tế đó, bạn có thể cảm thấy như bạn đang mơ trong 1 tiếng, có lẽ nhiều hơn thế. Không giống như giai đoạn của giấc ngủ khi bạn không mơ, thời điểm bạn mất hết nhận biết về thời gian, trong giấc mơ, bạn duy trì việc có ý thức về thời gian. Song đây hoàn toàn không phải là thời gian chính xác cụ thể, mà nó thường được giãn ra và kéo dài hơn nhiều so với thời gian thực. Mặc dù những lý do cho sự giãn nở thời gian như vậy không được hiểu trọn vẹn, nhưng các bản ghi thí nghiệm về tế bào não ở chuột gần đây cung cấp những manh mối thú vị. Trong thí nghiệm, các chú chuột được phép chạy quanh một mê cung. Khi những chú chuột đã học được sự bố trí về không gian, các nhà nghiên cứu đã ghi lại những mẫu tín hiệu của việc đốt cháy tế bào não. Các nhà khoa học đã không ngừng ghi lại từ những tế bào ghi nhớ này khi các chú chuột ngủ thiếp đi sau đó. Họ tiếp tục thu lại những tín hiệu trên bộ não trong suốt các giai đoạn khác nhau của giấc ngủ, gồm cả giấc ngủ mắt chuyển động nhanh (rapid eye movement - REM), giai đoạn mà con người hay mơ. Kết quả nổi bật đầu tiên chính là mẫu tín hiệu của việc đốt cháy tế bào não đã xảy ra khi những chú chuột đang học về mê cung được tái xuất hiện sau đó trong giấc ngủ, lặp đi lặp lại. Như vậy có nghĩa rằng, những kí ức đang được “phát lại” ở mức hoạt động của tế bào não khi những chú chuột đi ngủ. Phát hiện thứ hai, nổi bật hơn chính là tốc độ của việc phát lại đó. Trong suốt giấc ngủ REM, những kí ức được phát lại chậm hơn rất nhiều: chỉ bằng một nửa hoặc một phần tư tốc độ đo được khi những chú chuột thức dậy và học về mê cung. Việc thuật lại các sự kiện trong ngày về mặt thần kinh chậm chạp này là bằng chứng tốt nhất chúng ta có hiện nay để giải thích trải nghiệm thời gian bị kéo dài của chính chúng ta trong giấc ngủ REM của con người. Sự giảm tốc đáng kể của thời gian về mặt thần kinh có thể là lý do chúng ta tin rằng cuộc sống trong mơ của chúng ta kéo dài lâu hơn so với thời gian xác nhận theo đồng hồ báo thức. PHÁT HIỆN Ở TRẺ SƠ SINH - HAI KIỂU GIẤC NGỦ Tuy chúng ta đều đã xác định rằng một người đang ngủ, hoặc chính chúng ta ngủ, thì việc xác minh giấc ngủ theo khoa học tiêu chuẩn vàng đòi hỏi ghi lại những tín hiệu phát ra từ ba khu vực khác nhau bằng cách sử dụng các điện cực, gồm: (1) hoạt động sóng não,(2) hoạt động chuyển động của mắt và (3) hoạt động CƠ. Nói chung, các tín hiệu này được nhóm lại với nhau theo thuật ngữ có tính bao trùm gọi là “đa kí giấc ngủ” (polysomnography - PSG), mang nghĩa sự hiển thị thông tin (graph) của giấc ngủ (somnus) được hình thành từ nhiều tín hiệu (poly). Việc sử dụng tập hợp những phép đo này được cho là phát hiện quan trọng nhất trong tất cả các nghiên cứu giấc ngủ được thực hiện vào năm 1952 tại Đại học Chicago bởi Eugene Aserinsky (khi đó đang học lấy bằng thạc sĩ) và Giáo sư Nathaniel Kleitman, nổi tiếng về thí nghiệm Hang động Mammoth đã trình bày trong chương 2. Aserinsky đã ghi chép cẩn thận các mẫu chuyển động ở mắt của trẻ sơ sinh suốt cả ngày lẫn đêm. Ông nhận thấy rằng có những khoảng thời gian khi trẻ ngủ, đôi mắt đảo qua đảo lại rất nhanh dưới mí mắt. Hơn nữa, các giai đoạn giấc ngủ này luôn đi kèm với những sóng não tích cực khác thường, gần giống với những sóng não quan sát được từ một bộ não khi hoàn toàn tỉnh táo. Đan xen giữa những giai đoạn nghiêm túc này của giấc ngủ tích cực là những khoảng thời gian kéo dài hơn khi đôi mắt nhắm nghiền và vẫn đang ngủ. Trong suốt những khoảng thời gian không hoạt động này, sóng não cũng sẽ trở nên êm đềm, dịch chuyển lên xuống thật chậm rãi. Như thể điều đó vẫn chưa đủ lạ lùng, Aserinsky còn quan sát thấy cả hai giai đoạn này của giấc ngủ (giấc ngủ có chuyển động mắt, giấc ngủ không có chuyển động mắt) sẽ lặp lại theo một mẫu khá đều đặn suốt đêm, hết lần này đến lần khác. Với thái độ hoài nghi của một giáo sư am hiểu vấn đề, thầy hướng dẫn của ông, Kleitman, muốn thấy kết quả được tái hiện trước khi ông xem xét tính hợp lệ của chúng. Với khuynh hướng dành cho cả những người gần gũi và thân yêu nhất trong thí nghiệm của mình, Kleitman đã chọn cô con gái ruột mới sinh, Ester, vào nghiên cứu này. Các kết quả được đưa ra, và ngay thời điểm đó, Kleitman và Aserinsky đã thấy rõ khám phá có ảnh hưởng sâu rộng mà họ đã thực hiện: con người không chỉ ngủ mà giấc ngủ còn thay đổi qua lại theo chu kỳ giữa hai kiểu giấc ngủ hoàn toàn khác nhau. Họ đặt tên cho những giai đoạn giấc ngủ này dựa trên việc xác định các đặc điểm của mắt: giấc ngủ mắt không chuyển động nhanh, (non-rapid eye movement sleep, hoặc NREM) và giấc ngủ mắt chuyển động nhanh (rapid eye movement sleep, hoặc REM). Cùng với sự hỗ trợ của một sinh viên khác của Kleitman cũng đang học lấy bằng thạc sĩ vào thời điểm đó, William Dement, Kleitman và Aserinsky tiếp tục chứng minh rằng giấc ngủ REM, mà theo đó hoạt động bộ não hầu như giống với khi chúng ta tỉnh táo, được kết nối mật thiết với trải nghiệm chúng ta gọi là mơ và thường được mô tả như giấc ngủ mơ. Giấc ngủ NREM được phân tích kỹ hơn nữa trong những năm sau đó, chia thành bốn giai đoạn riêng biệt, được đặt tên thật thiếu sáng tạo là các giai đoạn NREM 1 đến 4 (trong khi các nhà nghiên cứu giấc ngủ chúng tôi là cả đám người đầy sáng tạo), tăng lên theo mức ngủ sâu của chúng. Theo đó, các giai đoạn 3 và 4 là những giai đoạn sâu nhất của giấc ngủ NREM mà bạn trải nghiệm, với “mức sâu” được định nghĩa bằng độ khó tăng dần cần thiết đánh thức được một người dậy trong các giai đoạn NREM 3 và 4, so với các giai đoạn NREM 1 hoặc 2. CHU KỲ GIẤC NGỦ Trong nhiều năm kể từ phát hiện về giấc ngủ của Ester, chúng ta đã hiểu rằng hai giai đoạn của giấc ngủ - NREM và REM - diễn ra trong cuộc chiến không khoan nhượng, luôn tái diễn vì sự thống trị bộ não suốt cả đêm. Cuộc chiến của bộ não giữa hai giai đoạn này luôn có người thắng kẻ thua sau mỗi 90 phút17 do giấc ngủ NREM thống trị trước tiên, theo sau đó là sự trở lại của giấc ngủ REM. Đúng ngay khi cuộc chiến kết thúc, hai giai đoạn này bắt đầu lại sự thay đổi luân phiên, được lặp lại sau mỗi 90 phút. Việc phát hiện ra sự thăng trầm luôn thay đổi rõ rệt này suốt đêm tiết lộ kiến trúc của giấc ngủ theo chu kỳ thật ấn tượng, được mô tả trong hình 8. Trục tung biểu thị các trạng thái khác nhau của bộ não, với trạng thái Thức ở trên cùng, rồi tới giấc ngủ REM, và sau đó các giai đoạn giảm dần của giấc ngủ NREM, các giai đoạn 1 đến 4. Trục hoành biểu thị thời gian ban đêm, đi từ trái sang phải, bắt đầu vào khoảng 11 đêm cho đến 7 giờ sáng. Tên kỹ thuật của đồ họa này là hypnogram (biểu đồ ngủ). qua lại Nếu tôi không thêm các đường nét đứt dọc để phân ranh giới mỗi chu kì 90 phút, bạn có thể đã phản đối rằng bạn không thể nhìn thấy mẫu 90 phút lặp lại đều đặn đó. Nhưng thực ra đây không phải là điều duy nhất bạn mong đợi tôi mô tả. Vấn đề chính là đặc điểm riêng biệt khác của giấc ngủ: mặt cắt của các giai đoạn ngủ. Trong khi đúng là chúng ta thay đổi giữa giấc ngủ NREM và REM cứ suốt 90 phút một lần, song tỉ lệ giấc ngủ NREM với giấc ngủ REM trong mỗi chu kì 90 phút cũng thay đổi đột ngột suốt đêm. Trong nửa đầu của đêm, phần lớn chu kì 90 phút của chúng ta bị giấc ngủ NROM sau chiếm chọn và dành cho giấc ngủ REM rất ít, như có thể thấy trong chu kỳ 1 của hình 8. Nhưng khi chúng ta chuyển qua nửa sau của đêm, sự cân bằng thiếu kiên định này sẽ thay đổi, với hầu hết thời gian bị giấc ngủ REM chi phối, cùng với ít, nếu có giấc ngủ NROM sâu. Chu kì 5 là ví dụ hoàn hảo của kiểu nhiều giấc ngủ REM này. Tại sao Mẹ Thiên nhiên nghĩ ra phương trình thể hiện các giai đoạn giấc ngủ theo cách phức tạp, kì lạ này? Tại sao chu kì giữa giấc ngủ NREM và REM lặp đi lặp lại? Tại sao lúc đầu toàn bộ không chỉ yêu cầu mỗi giấc ngủ NREM thôi, còn thứ hai sau đó cần toàn bộ giấc ngủ REM? Hoặc ngược lại? Nếu điều đó là quá mạo hiểm với hi vọng rằng một con vật chỉ ngủ có vài tiếng ban đêm tại một thời điểm nào đó, thì tại sao không giữ tỉ lệ trong mỗi chu kì bằng nhau, giống như việc chia đều số trứng vào cả hai giỏ, hơn là đặt hầu hết số trứng vào chiếc giỏ sớm (nửa đầu của đêm) trước và sau đó lại đảo ngược sự mất cân bằng đó khi đêm muộn (nửa sau của đêm)? Tại sao lại thay đổi điều đó? Có vẻ như hầu hết khối lượng công việc khó khăn của tiến hóa đã tạo ra một hệ thống phức tạp như vậy và diễn tả nó bằng hành động sinh học. Tuy hiện có nhiều học thuyết song chúng ta chưa có sự nhất trí khoa học nào về lý do tại sao giấc ngủ của chúng ta (và của tất cả động vật có vú và chim khác) quay vòng thành chu kì theo mẫu có thể lặp lại nhưng bất đối xứng đầy kịch tính này. Tôi đã đưa ra một học thuyết rằng sự tác động qua lại lẫn nhau không đều giữa các giấc ngủ NREM và REM là cần thiết để tu sửa và cập nhật thật nhẹ nhàng mạch thần kinh của chúng ta vào ban đêm và trong khi làm như vậy, đồng thời quản lý không gian lưu trữ hữu hạn bên trong bộ não. Dưới sự thúc ép của dung lượng lưu trữ có hạn bị áp đặt bởi rất nhiều tế bào thần kinh và kết nối bên trong cấu trúc bộ nhớ của chúng, bộ não của chúng ta phải tìm ra “điểm tốt nhất” giữa việc giữ lại thông tin cũ và chưa đủ chỗ cho thông tin mới. Việc cân bằng phương trình lưu trữ này yêu cầu nhận biết những kí ức mới mẻ và quan trọng nhất, cùng những kí ức hiện đang tồn tại chồng chéo, dư thừa, hoặc hoàn toàn không còn liên quan nữa. Như chúng ta sẽ khám phá trong chương 6, một chức năng quan trọng của giấc ngủ NREM sâu, vốn chiếm ưu thế ngay đầu đêm, là thực hiện việc làm sạch và loại bỏ các kết nối thần kinh không cần thiết. Ngược lại, giai đoạn giấc mơ của giấc ngủ REM, chiếm ưu thế muộn về sau trong đêm, đóng vai trò trong việc tăng cường các kết nối đó. Kết hợp cả hai chức năng này lại, chúng ta ít nhất cũng có được một lời giải thích tỉ mỉ cho lý do tại sao hai kiểu giấc ngủ này quay vòng thành chu kì trong đêm và tại sao những chu kỳ ban đầu bị chi phối bởi giấc ngủ NREM ngay đầu nửa đêm, còn giấc ngủ REM bao trùm hầu hết các chu kỳ nửa sau của đêm. Hãy xem xét việc tạo ra một tác phẩm điêu khắc từ một khối đất sét. Người ta bắt đầu bằng việc đặt một khối đất sét lớn lên đôn (với bộ não, phần nguyên liệu thô như đất sét này chính là toàn bộ đống kí ức tự truyện, cả cũ lẫn mới, được lưu trữ và cung cấp cho giấc ngủ mỗi đêm). Tiếp theo là loại bỏ những mẩu đất sét thừa khá nhiều khi mới tạo tác ban đầu (liên tục kéo dài giấc ngủ NREM), sau đó tập trung hơn vào việc tỉa tót các chi tiết có thể được định hình lúc đầu (các giai đoạn giấc ngủ REM ngắn). Ngay sau giai đoạn đầu tiên này, chu kì thay đổi trở lại thành vòng tạo hình sâu sắc thứ hai (một giai đoạn giấc ngủ NREM dài khác), được tiếp nối do xuất hiện cấu trúc hạt mịn (lẫn trong đất sét) có nhiều hơn một chút (giấc ngủ REM hơi nhiều hơn). Sau vài chu kỳ làm việc (như vậy) nữa, sự hài hòa về nhu cầu điều khắc đã thay đổi. Từ đống đất sét ban đầu, tất cả những đặc điểm cốt lõi của tác phẩm đã được tạo ra. Lúc này, chỉ với chỗ đất sét quan trọng còn lại và những công cụ cần thiết, nhà điêu khắc sẽ hoàn thành công việc khi tập trung mục tiêu vào việc trau chuốt các chi tiết và làm nổi bật những đặc điểm còn lại của tác phẩm (nhu cầu chính dành cho các kỹ năng của giấc ngủ REM, và ít công việc còn lại dành cho giấc ngủ NREM). Theo cách này, giấc ngủ có thể quản lý và giải quyết khủng hoảng bộ nhớ của chúng ta thật nhẹ nhàng, bằng yếu tố tạo cảm giác chìm sâu của giấc ngủ NREM có ảnh hưởng lớn ban đầu, đó kết hợp liền mạch với tác động từ từ của giấc ngủ REM và bổ sau sung các chi tiết. Vì trải nghiệm cuộc sống luôn thay đổi nên đòi hỏi danh mục bộ nhớ của chúng ta không ngừng được cập nhật, khiến cho bức điêu khắc tự truyện về trải nghiệm được tích trữ của chúng ta không bao giờ hoàn thành cả. Kết quả là bộ não luôn đòi hỏi một lượt ngủ mới và các giai đoạn khác nhau của giấc ngủ mỗi đêm với mục đích tự động cập nhật mạng lưới bộ nhớ của chúng ta dựa trên các sự kiện diễn ra trước đó ở trong ngày. Lời giải thích này là một trong nhiều lý do mà tôi nghi ngờ) giải thích cho bản chất thay đổi theo chu kỳ của các giấc ngủ NREM và REM, cũng như sự mất cân bằng phân bổ của chúng trong đêm. Tuy nhiên, theo hồ sơ giấc ngủ này, vẫn tiềm ẩn một trong những nguy cơ mà hầu hết mọi người đều không biết khi giấc ngủ NREM thống trị trước tiên vào ban đêm, sau đó mới đến giấc ngủ REM chi phối mạnh dần vào buổi sáng. Giả sử tối nay nửa đêm bạn mới ngủ. Nhưng thay vì thức dậy lúc 8 giờ sáng, vì bạn cần ngủ đủ 8 tiếng, bạn lại phải thức dậy lúc 6 giờ sáng do có cuộc họp sáng sớm hoặc bởi vì bạn là vận động viên và được huấn luyện viên yêu cầu luyện tập vào sáng sớm. Vậy bạn sẽ mất đi bao nhiêu phần trăm giấc ngủ khi thức dậy vào giờ đó? Câu trả lời hợp lý là 25%,vì thức dậy lúc 6 giờ sáng nên bạn từ bỏ 2 tiếng ngủ theo giấc ngủ 8 tiếng bình thường. Nhưng điều đó không hoàn toàn đúng. Vì bộ não của bạn mong muốn phần lớn giấc ngủ REM trong những tiếng cuối cùng của đêm, tức là những giờ vào sáng sớm, nên bạn sẽ mất 60% - 90% của tất cả giấc ngủ REM, cho dù bạn đang mất 25% tổng số giờ ngủ của bạn. Điều này diễn ra theo cả hai chiều. Nếu bạn thức dậy lúc 8 giờ sáng, nhưng không đi ngủ trước 2 giờ sáng, bạn sẽ mất một lượng đáng kể giấc ngủ NROM sâu. Tương tự như chế độ ăn thiếu cân bằng mà theo đó bạn chỉ ăn các chất carbohydrate và bị suy dinh dưỡng do thiếu protein, gây cho bộ não thiếu mất giấc ngủ NREM hoặc REM - dù khác nhau nhưng cả hai đều giúp ích cho các chức năng quan trọng của bộ não và cơ thể dẫn tới hậu quả là sức khỏe mắc vô số chứng bệnh về cả tâm thần lẫn thể chất, mà chúng ta sẽ thấy trong các chương sau. Cho nên khi nói đến giấc ngủ, chúng ta cần hiểu rằng đây không phải là việc có thể đốt cháy giai đoạn như kiểu đốt nến cả hai đầu - hoặc thậm chí chỉ ở một đầu - và thoát khỏi nó. BỘ NÃO CỦA BẠN SINH RA GIẤC NGỦ NHƯ THẾ NÀO Nếu tối nay tôi đưa bạn vào phòng thí nghiệm giấc ngủ của tôi tại trường Đại học California, Berkeley, đặt các điện cực lên đầu và trên mặt của bạn, rồi để bạn ngủ thiếp đi, những sóng não của bạn khi đang ngủ trông sẽ thế nào? Các sóng não khi đó sẽ khác với những sóng não đang diễn ra ngay lúc này như thế nào, chính ngay tại lúc bạn đọc câu này, khi tỉnh táo? Những thay đổi sóng não khác nhau này giải thích được tại sao bạn có ý thức trong một trạng thái này (tỉnh táo), không có ý thức trong một trạng thái khác (giấc ngủ NREM) và có ý thức một cách ảo tưởng, hoặc mơ mộng, trong trạng thái thứ ba (giấc ngủ REM) như thế nào? Giả sử bạn là một người trưởng thành trung niên hoặc thanh niên khỏe mạnh (chúng ta sẽ thảo luận sau về giấc ngủ thời thơ ấu, khi tuổi già và lúc bệnh tật), ba đường lượn sóng trong hình 9 phản ánh các kiểu hoạt động sóng điện khác nhau mà tôi ghi lại từ bộ não của bạn. Mỗi đường sống này thể hiện 30 giây hoạt động sóng não từ ba trạng thái khác nhau này: (1) tỉnh táo, (2) giấc ngủ NREM sâu và (3) giấc ngủ REM. Trước khi ngủ, hoạt động bộ não lúc tỉnh táo của bạn trông thật điên cuồng, tức là các sóng não thay đổi theo chu kì (chuyển động lên và xuống) có lẽ 30 - 40 lần mỗi giây, tương tự như một tiếng trống rất nhanh. Thuật ngữ gọi đây là hoạt động bộ não “tần số nhanh”. Hơn nữa, không có mẫu đáng tin cậy nào với những sóng não này - tức là, nhịp trống không chỉ nhanh mà còn thất thường. Nếu tôi yêu cầu bạn dự đoán vài giây tiếp theo của hoạt động bộ não bằng cách gõ theo nhịp đập, dựa trên những gì đã có từ trước, bạn sẽ không thể làm được điều đó. Các sóng não thực sự không đồng bộ - tiếng trống của chúng không có nhịp rõ rệt. Cho dù tôi có chuyển đổi sóng não thành âm thanh (điều tôi đã làm trong phòng thí nghiệm ở một dự án sóng siêu âm giấc ngủ, và thật kì lạ khi nhìn thấy kết quả), thì bạn cũng sẽ thấy việc nhảy theo âm thanh đó là không khả thi. Đây chính là những dấu hiệu phân biệt về mặt điện của sự tỉnh táo hoàn toàn: hoạt động sóng não tần số nhanh và thật hỗn loạn. Bạn có thể đã mong đợi hoạt động bộ não bình thường của bạn trông thật rõ ràng và đồng bộ cao trong lúc tỉnh táo, phù hợp với mẫu theo trật tự về (hầu hết) tư duy logic của bạn trong suốt trạng thái tỉnh táo khi thức dậy. Sự hỗn loạn về mặt điện có tính mâu thuẫn được giải thích bởi thực tế các bộ phận khác nhau của bộ não khi đang tỉnh táo của bạn sẽ xử lý các mẩu thông tin khác nhau tại những thời điểm thích hợp khác nhau và theo những cách khác nhau. Khi được tổng hợp lại với nhau, thứ chúng tạo ra xuất hiện như một mẫu hoạt động hỗn loạn được ghi lại nhờ các điện cực đặt trên đầu bạn. Tương tự như vậy, hãy xem xét một sân vận động bóng đá lớn kín đầy hàng nghìn người hâm mộ và lủng lẳng giữa sân là một chiếc mic. Mỗi người đang ngồi ở các khu vực khác nhau trong sân lúc này đại diện cho các tế bào não độc lập, được tập hợp lại ở các vùng khác nhau của bộ não. Và chiếc mic chính là điện cực, một thiết bị ghi âm được đặt trên đỉnh đầu. Trước khi trận đấu bắt đầu, tất cả mọi người có mặt trong sân đang nói về những điều khác nhau vào những thời điểm khác nhau. Họ không có cùng một cuộc trò chuyện một cách đồng bộ. Thay vào đó, họ bị mất đồng bộ trong các cuộc thảo luận cá nhân của mình. Kết quả là cuộc trò chuyện tổng hợp mà chúng ta nhận được qua chiếc mic đặt trên đầu thật hỗn loạn, thiếu một giọng nói rõ ràng, thống nhất. Khi một điện cực được đặt trên đầu của một người, như được thực hiện trong phòng thí nghiệm của tôi, nó sẽ đo hoạt động tổng hợp của tất cả các tế bào thần kinh bên dưới bề mặt da đầu khi chúng xử lý các luồng thông tin khác nhau (âm thanh, hình ảnh, mùi vị, cảm giác, cảm xúc) tại những thời điểm thích hợp khác nhau và ở những vị trí cơ bản khác nhau. Việc xử lý nhiều thông tin các loại đa dạng như vậy có nghĩa rằng những sóng não của bạn trông rất nhanh, điên cuồng và hỗn loạn. Một khi đã nằm trên giường trong phòng thí nghiệm giấc ngủ của tôi, với đèn tắt và có lẽ một vài lần trở mình trằn trọc, bạn sẽ hoàn toàn rời khỏi trạng thái tỉnh táo để chìm dần vào giấc ngủ. Đầu tiên, bạn sẽ gặp những chỗ cạn của giấc ngủ NREM nông: giai đoạn 1 và 2. Sau đó, bạn sẽ tới những vùng nước sâu hơn thuộc giai đoạn 3 và 4 của giấc ngủ NREM, vốn được nhóm lại với nhau theo thuật ngữ chung là “giấc ngủ sóng chậm”. Quay trở lại các mẫu sóng não của hình 9 và tập trung vào đường sống ở giữa, bạn có thể hiểu được tại sao lại gọi như vậy. Trong giấc ngủ sâu, sóng chậm, nhịp lên xuống của hoạt động sóng não của bạn giảm đáng kể, có lẽ chỉ 2 - 4 sóng mỗi giây: chậm hơn 10 lần so với tốc độ sôi sục của hoạt động bộ não thể hiện khi bạn tỉnh táo. Điều đáng chú ý là các sóng châm của NREM cũng đồng bộ và đáng tin cậy hơn nhiều so với các hoạt động bộ não khi bạn thức. Trên thực tế, chúng đáng tin cậy tới mức bạn có thể dự đoán vài nhịp tiếp theo trong bài hát điện tử của giấc ngủ NREM dựa trên những gì đã có trước đó. Khi tôi đã chuyển đổi hoạt động nhịp sâu của giấc ngủ NREM thành âm thanh và phát lại cho bạn nghe vào buổi sáng (điều chúng tôi đã từng làm cho những người trong chính dự án sóng siêu âm giấc ngủ), bạn sẽ có thể cảm thấy nhịp và sự chuyển động đúng lúc của giấc ngủ NREM, gây ảnh hưởng một cách nhẹ nhàng với nhịp mạch đập thật chậm. Nhưng có một điều khác sẽ trở nên rõ ràng khi bạn lắng nghe và lắc lư theo sự rộn ràng của những sóng não ngủ sâu. Thỉnh thoảng mỗi lúc, lại có một âm thanh mới được bao trùm lên trên đỉnh của nhịp sóng chậm. Âm thanh này thật ngắn gọn, chỉ kéo dài vài giây, nhưng luôn xuất hiện vào nhịp đầu của chu kỳ sóng chậm. Bạn sẽ nhận thấy nó như một âm rung nhanh, không khác mấy với việc rung mạnh chữ trong một số ngôn ngữ, chẳng hạn như tiếng Hindi hoặc tiếng Tây Ban Nha, hoặc như tiếng rừ...ư...ử rất nhanh phát ra từ một chú mèo khi thấy hài lòng. Những gì bạn đang nghe thấy chính là các đợt sóng não - một sự cố gắng mạnh mẽ của hoạt động sóng não thường kết thúc vào đầu cuối của mỗi sóng chậm riêng lẻ. Các đợt sóng não xuất hiện trong suốt cả hai giai đoạn sâu và nông hơn của giấc ngủ NREM, thậm chí trước khi những sóng não mạnh mẽ và chậm rãi của giấc ngủ sâu bắt đầu nổi lên và chiếm ưu thế. Một trong nhiều chức năng của chúng là hoạt động như những người lính gác đêm luôn bảo vệ giấc ngủ bằng cách bảo vệ bộ não khỏi những tiếng ồn bên ngoài. Các đợt sóng não của một người càng mạnh mẽ và nhanh hơn, chúng càng kiên nhẫn hơn với những tiếng ồn bên ngoài mà có thể đánh thức được người ngủ. Quay trở lại với những sóng châm của giấc ngủ sâu, chúng ta cũng đã khám phá ra vài điều hấp dẫn về nơi bắt nguồn của chúng và cách chúng lướt qua bề mặt của bộ não. Hãy đặt ngón tay của bạn vào chỗ giữa hai mắt, ngay phía trên sống mũi. Bây giờ di ngón tay hướng lên trán khoảng 5cm. Tối nay, khi bạn đi ngủ, đây là nơi sẽ sinh ra hầu hết sóng não ngủ sâu: ngay chính giữa các thùy trán của bạn. Đó chính là tâm chấn, hoặc điểm nóng, mà từ đó xuất hiện hầu hết giấc ngủ sâu, sóng châm của bạn. Tuy nhiên, sóng của giấc ngủ sâu không tỏa ra theo những vòng tròn hoàn hảo. Thay vào đó, hầu như tất cả các sóng não ngủ sâu của bạn sẽ di chuyển theo một hướng: từ phía trước ra phía sau bộ não của bạn. Chúng giống như những sóng âm được phát ra từ loa, chủ yếu di chuyển theo một hướng, từ loa ra ngoài (bao giờ phía trước loa cũng nghe to hơn phía sau loa). Và giống như một chiếc loa phát thanh trên khắp một vùng rộng lớn, các sóng chậm mà bạn sinh ra tối nay sẽ dần dần tiêu tan sức mạnh khi chúng thực hiện cuộc hành trình về phía sau bộ não của mình, mà không hồi phục hoặc quay trở lại. Quay trở lại những năm 1950 và 1960, khi các nhà khoa học bắt đầu đo những sóng não chậm này, đã hình thành một giả định có thể hiểu được là: nhịp sóng não thậm chí trông thật lười biếng phải phản ánh một bộ não nhàn rỗi, hoặc thậm chí nằm im. Đó là một linh cảm hợp lý khi suy xét rằng những sóng não chậm nhất, sâu nhất của giấc ngủ NREM có thể giống với những sóng não mà chúng ta thấy ở các bệnh nhân bị gây mê, hoặc thậm chí ở những trạng thái hôn mê nhất định. Nhưng giả định này đã sai hoàn toàn, và chỉ có sự thật mới mãi trường tồn. Vì những gì bạn đang thực sự trải qua trong giấc ngủ NREM sâu là một trong những màn trình diễn có tính sử thi nhất về cộng tác thần kinh mà chúng ta được biết. Thông qua một hành động tự tổ chức đáng kinh ngạc, hàng nghìn tế bào não cùng quyết định thống nhất lại và “hát”, hoặc đốt cháy, đúng thời điểm thích hợp. Mỗi lần tôi theo dõi hành động đồng bộ thần kinh tuyệt vời này xảy ra vào ban đêm trong phòng thí nghiệm nghiên cứu riêng của mình, tôi đều khâm phục: giấc ngủ thực sự là điều đáng ngưỡng mộ. Quay trở lại với sự tương tự của chiếc mic đang lơ lửng trên sân vận động bóng đá, hãy xem xét trận đấu của giấc ngủ hiện đang diễn ra. Đám đông - hàng nghìn tế bào não - đã chuyển từ cuộc trò chuyện cá nhân trước trận đấu (đang thức) sang trạng thái được thống nhất (ngủ sâu). Giọng nói của họ đã hòa thành cùng một nhịp đều nhau, một bản thánh ca như lời thần chú - bản thánh ca của giấc ngủ NROM sâu. Và thật đột ngột khi họ cùng nhau ngân vang những nốt cao, vì điều đó gây ra sự tăng vọt của hoạt động sóng não rồi rơi vào im lặng trong vài giây trước khi tạo ra vùng sóng lõm sâu, bị kéo dài. Còn từ chiếc mic trên sân vận động, chúng ta nghe thấy tiếng gầm thét được xác định rõ ràng từ đám đông bên dưới, và tiếp theo là một sự tạm lắng khá lâu. Việc nhận thấy sự vui thích theo nhịp của giấc ngủ sóng chậm NREM sâu thực sự là một trạng thái vô cùng tích cực, được phối hợp tốt thật kĩ càng của sự thống nhất bộ não khiến các nhà khoa học buộc phải từ bỏ bất cứ quan điểm vội vàng nào cho rằng giấc ngủ sâu như trạng thái bán ngủ đông hoặc ngẩn ngơ uể oải. Việc hiểu được sự cân đối về mặt điện tuyệt vời này, thứ gợn sóng trên bề mặt bộ não của bạn hàng trăm lần mỗi đêm, còn giúp giải thích được sự đánh mất ý thức (tạm thời về) bên ngoài của bạn. Sóng não xuất phát từ phía dưới bề mặt bộ não, bên trong đồi thị. Hãy nhớ lại khi chúng ta ngủ, đồi thị - cánh cổng cảm giác, nằm sâu ở giữa não - chặn lại việc truyền các tín hiệu tri giác (âm thanh, hình ảnh, cảm ứng, vv...) tới đỉnh não, hoặc vỏ não. Nhờ cắt đứt những mối ràng buộc tri giác với thế giới bên ngoài, chúng ta không chỉ đánh mất cảm giác về ý thức (giải thích lý do tại sao chúng ta không mơ trong giấc ngủ NREM sâu, cũng không nắm rõ được thời gian), mà còn cho phép vỏ não “thư giãn” đi vào chế độ thực hiện chức năng mặc định của nó. Chế độ mặc định đó chính là điều được chúng ta gọi là giấc ngủ sóng chậm: một trạng thái hoạt động bộ não mang tính chủ động, thận trọng nhưng đồng bộ cao. Đây là một trạng thái tương tự như của thiền trí óc ban đêm, song tôi xin lưu ý rằng trạng thái này hoàn toàn khác hẳn với hoạt động sóng não của các trạng thái thiền khi thức. Trong trạng thái tâm linh này của giấc ngủ NREM sâu có thể tìm thấy một kho báu thực sự chứa những lợi ích về tinh thần và thể chất tương ứng cho bộ não và cơ thể của bạn – khoản tiền thưởng mà chúng ta sẽ khám phá đầy đủ trong chương 6. Tuy nhiên, một lợi ích cho bộ não - việc tiết kiệm bộ nhớ - đáng được đề cập thêm ngay lúc này trong câu chuyện của chúng ta, vì nó cho chúng ta biết khả năng của những sóng não sâu, chậm kia. Bạn đã bao giờ thực hiện một chuyến đi đường dài bằng ô tô riêng và nhận thấy rằng tại một thời điểm nào đó trong hành trình, cường độ tín hiệu sóng FM của đài phát thanh bạn đang nghe kém dần chưa? Trái lại, cường độ tín hiệu sóng AM của đài phát thanh vẫn ổn định. Có lẽ bạn đã lái xe đến một vùng hẻo lánh và đã cố gắng nhưng không thể bắt được sóng FM mới của đài phát thanh. Tuy nhiên, khi chuyển sang băng tần AM, một số kênh trên đài phát thanh vẫn đang hoạt động bình thường. Lời giải thích nằm trong chính bản thân các sóng vô tuyến, bao gồm hai tốc độ truyền khác nhau của các sóng phát thanh FM và AM. FM sử dụng sóng vô tuyến tần số nhanh hơn, nhịp lên xuống nhiều lần hơn trong một giây so với sóng vô tuyến AM. Một ưu điểm của sóng vô tuyến FM chính là chúng có thể truyền tải lượng thông tin dài hơn, nhiều hơn và do đó, chúng có chất lượng âm thanh tốt hơn. Song có một nhược điểm lớn: sóng FM nhanh chóng “kiệt sức”, giống như một người chạy nước rút chỉ có thể chạy trên những quãng đường ngắn. Chương trình phát thanh theo sóng AM sử dụng sóng vô tuyến chậm hơn nhiều (dài hơn), giống như một người gầy còm chạy đường dài. Trong khi không thể đạt được chất lượng tốt, năng động như của sóng vô tuyến FM, song nhịp độ như đi bộ của sóng vô tuyến AM lại trao cho chúng khả năng bao phủ cả những khoảng cách rộng. lớn với cường độ tín hiệu ổn định hơn. Do đó, các chương trình phát sóng tầm xa hơn có thể thực hiện được với các sóng phát thanh chậm của AM, cho phép truyền đạt thông tin rộng rãi hơn giữa các vị trí địa lý ở rất xa nhau. Khi bộ não của bạn chuyển từ hoạt động tần số nhanh của việc thức dậy sang mẫu giấc ngủ NREM sâu chậm hơn, nhịp nhàng hơn, lợi thế truyền thông tầm xa giống như sóng vô tuyến AM rất có thể xảy ra. Sóng ổn định, chậm, đồng bộ quét qua bộ não trong giấc ngủ sâu mở ra những khả năng giao tiếp giữa các vùng cách xa nhau của bộ não, cho phép chúng gửi và nhận các kho lưu trữ khác nhau về kinh nghiệm được bảo quản của mình một cách cộng tác. Liên quan tới vấn đề này, bạn có thể hình dung mỗi sóng chậm riêng biệt của giấc ngủ NREM như một người đưa thư, có thể vận chuyển các gói thông tin giữa các trung tâm bộ não khác nhau về mặt giải phẫu. Một lợi ích của những sóng não ngủ sâu đang di chuyển này chính là quá trình truyền tập tin. Mỗi đêm, những sóng não tầm xa của giấc ngủ sâu sẽ chuyển các gói bộ nhớ (những kinh nghiệm mới nhất) từ một vị trí lưu trữ ngắn hạn, vốn khá mong manh, đến một vị trí lưu trữ lâu dài hơn và theo đó, lâu dài và an toàn hơn. Vì vậy chúng ta xem hoạt động sóng não khi thức như “người” quan tâm chủ yếu đến sự tiếp nhận thế giới trị giác bên ngoài, trong khi trạng thái của giấc ngủ sóng chậm NREM sâu tạo ra một trạng thái phản chiếu bên trong - điều thúc đẩy sự truyền thông tin và cất giữ kí ức. Nếu sự tỉnh táo bị chi phối bởi sự tiếp nhận và giấc ngủ NREM bằng sự phản chiếu, thì điều gì xảy ra sau đó trong suốt giấc ngủ REM - trạng thái ngủ mơ? Quay trở lại hình 9, đường sóng cuối cùng của hoạt động sóng não điện là thứ tôi sẽ quan sát đến từ bộ não của bạn trong phòng thí nghiệm giấc ngủ khi bạn đi vào giấc ngủ REM. Mặc dù đang ngủ, hoạt động sóng não của giấc ngủ REM lại không có ảnh hưởng giống với hoạt động sóng não của giấc ngủ sóng chậm NREM sâu (đường sóng ở giữa trong hình). Thay vào đó, hoạt động bộ não trong giấc ngủ REM là một bản sao gần như hoàn hảo được thấy trong suốt thời gian hoàn toàn tỉnh táo - đường sóng trên cùng trong hình. Quả thật, các nghiên cứu chụp cắt lớp bộ não MRI (chụp cộng hưởng từ) gần đây đã phát hiện ra có những bộ phận riêng lẻ của bộ não tăng hoạt động đến hơn 30% trong suốt giấc ngủ REM so với khi chúng ta hoàn toàn tỉnh táo! Vì những lý do này, giấc ngủ REM còn được gọi là giấc ngủ nghịch lý: bộ não hóa ra đang thức, song cơ thể rõ ràng đang ngủ say. Thường thì không thể phân biệt giấc ngủ REM với sự tỉnh táo chỉ bằng cách sử dụng hoạt động sóng não điện. Trong giấc ngủ REM, CÓ sự trở lại của chính những sóng não tần số nhanh hơn đã bị mất đồng bộ một lần. Hàng nghìn tế bào não ở vỏ não của bạn đã thống nhất trước đó trong một cuộc trò chuyện chậm chạp, đồng bộ trong suốt giấc ngủ NREM sâu đã trở lại để xử lý điên cuồng những mẩu thông tin khác nhau theo những tốc độ và thời điểm khác nhau ở các vùng não khác nhau - giống như khi bạn hoàn toàn tỉnh táo. Nhưng lúc này bạn không tỉnh táo. Thay vào đó, bạn đang ngủ say. Vậy thông tin nào đang được xử lý, vì chắc chắn không phải là thông tin từ thế giới bên ngoài vào thời điểm đó? Giống như khi bạn tỉnh táo, cánh cổng cảm giác của đồi thị một lần nữa lại rộng mở trong suốt giấc ngủ REM. Nhưng bản chất lúc này của cánh cổng lại khác hẳn vì giờ không phải là những cảm giác từ bên ngoài được phép tiến đến vỏ não trong suốt giấc ngủ REM. Thay vào đó, các tín hiệu về cảm xúc, động lực thúc đẩy và kí ức (quá khứ cùng hiện tại) đều được phát ra trên những màn hình lớn của các vùng vỏ não thị giác, thính giác và cảm giác vận động của chúng ta ở bộ não. Hằng đêm, giấc ngủ REM đưa bạn vào một nhà hát ngược đời, nơi ở đó bạn được thưởng thức một lễ hội hóa trang kì lạ, có tính liên tưởng cao của các chủ đề tự truyện. Khi nói đến xử lý thông tin, chúng ta xem trạng thái thức chủ yếu như sự tiếp nhận (trải nghiệm và liên tục học hỏi thế giới xung quanh bạn), giấc ngủ NREM như sự phản chiếu (lưu giữ và củng cố những thành phần thô của các sự việc và kĩ năng mới) và giấc REM như sự tích hợp (kết nối những thành phần thô này lại với nhau, cùng với tất cả những kinh nghiệm trong quá khứ, và khi làm như vậy, xây dựng một mô hình chính xác hơn bao giờ hết về cách thế giới hoạt động, bao gồm cả những hiểu biết sáng tạo và khả năng giải quyết vấn đề). Vì các sóng não điện của giấc ngủ REM và lúc thức dậy rất giống nhau, nên làm sao tôi có thể biết được bạn đang trải qua trạng thái nào giữa một trong hai trạng thái này khi bạn đang nằm trong phòng ngủ của phòng thí nghiệm giấc ngủ ngay cạnh phòng điều khiển? Người chơi làm lộ chân tướng vào lúc này chính là cơ thể bạn - đặc biệt là cơ bắp. Trước khi dẫn bạn tới chiếc giường trong phòng thí nghiệm giấc ngủ, chúng tôi đã gắn các điện cực lên cơ thể bạn, ngoài những điện cực chúng tôi gắn trên đầu bạn. Trong lúc bạn còn thức, thậm chí đang nằm trên giường và thư giãn, vẫn còn một độ căng tổng thể, hoặc sự rắn chắc, ở các cơ bắp của bạn. Tiếng động trong cơ bắp ổn định này dễ dàng được phát hiện ra nhà các điện cực đang lắng nghe trên cơ thể bạn. Khi bạn đi vào giấc ngủ NREM, tuy sự căng cơ vẫn còn nhiều song một phần nào đó cũng đã biến mất. Tuy nhiên, vì tăng tốc cho bước nhảy vọt vào giấc ngủ REM, một thay đổi ấn tượng đã xảy ra. Chỉ mấy giây trước khi giai đoạn ngủ mơ bắt đầu và vì chừng nào giấc ngủ REM còn chưa kết thúc, bạn hoàn toàn bị tê liệt. Khi đó không còn sự rắn chắc nào trong các cơ tự chủ của cơ thể bạn nữa. Không có một chút nào. Và nếu tôi lặng lẽ vào phòng rồi nhẹ nhàng nâng cơ thể bạn lên mà không hề đánh thức bạn, cơ thể của bạn lúc đó sẽ hoàn toàn mềm oặt, giống như một con búp bê làm bằng vải vụn vậy. Song hãy yên tâm rằng các cơ bắp không tự chủ của bạn - những cơ bắp kiểm soát các hoạt động tự chủ như thở - vẫn liên tục hoạt động và duy trì sự sống trong khi ngủ. Nhưng tất cả các cơ bắp khác trở nên lỏng lẻo. Đặc điểm này, được gọi là “sự mất trương lực” (không có sự rắn chắc ở các cơ bắp), xảy ra do một tín hiệu vô hiệu hóa mạnh mẽ được truyền xuống dọc suốt chiều dài tủy sống từ thân não của bạn. Khi tín hiệu tới đúng vị trí, các cơ bắp tạo dáng điệu của cơ thể, chẳng hạn như cơ bắp tay trên cánh tay và cơ tứ đầu đùi trên chân của bạn, đều đánh mất tất cả độ căng và sức mạnh của chúng. Chúng sẽ không còn đáp ứng các lệnh được đưa ra từ bộ não của bạn. Trên thực tế, bạn đã trở thành một tù nhân bị giấc ngủ REM giam giữ. May mắn là sau khi chịu án tạm giam của chu kỳ giấc ngủ REM, cơ thể bạn sẽ được giải phóng khỏi tình trạng bị giam cầm về thể chất khi giai đoạn giấc ngủ REM kết thúc. Sự phân tách nổi bật này trong suốt trạng thái ngủ mơ, nơi bộ não trở nên bận rộn vô cùng trong khi cơ thể đang bị bất động, cho phép các nhà khoa học về giấc ngủ dễ dàng nhận ra - và theo đó phân biệt được - sóng não giấc ngủ REM khác với sóng não khi tỉnh táo. Tại sao tiến hóa đã quyết định cấm hẳn hoạt động cơ bắp trong giấc ngủ REM? Bởi vì nhờ loại bỏ hoạt động cơ bắp, bạn được ngăn chặn khỏi việc thực hiện trải nghiệm trong giấc mơ của mình. Trong suốt giấc ngủ REM, luôn có sự ngăn chặn không ngừng các lệnh vận động diễn ra quanh bộ não và chúng làm nền tảng cho trải nghiệm nhiều vận động của những giấc mơ. Sau đó, sự khôn ngoan của Mẹ Thiên nhiên đã “may đo” một chiếc áo bó mang tính sinh lý có tác dụng cầm được những vận động hư cấu này trở thành hiện thực, nhất là khi suy xét rằng bạn đã ngừng quan sát có ý thức môi trường xung quanh (bên ngoài). Bạn có thể hoàn toàn hình dung ra kết cục tai hại của việc thực hiện cuộc chiến trong mơ một cách sai lầm, hoặc chạy thục mạng trước kẻ thù trong mơ đang đến gần, trong khi mắt bạn nhắm nghiền và bạn không còn hiểu về thế giới xung quanh. Lúc này, giấc mơ khiến bạn nhanh chóng bỏ lại vốn gen (sinh tồn của đồng loại) mà không phải mất nhiều thời gian đắn đo vì bộ não đã làm tê liệt cơ thể để tâm trí có thể mơ thật an toàn. Làm thế nào chúng ta biết các lệnh vận động này thực sự xuất hiện trong khi một người ngủ mơ, ngoại trừ người đó hoàn toàn thức giấc và kể rằng họ có một cuộc chạy đua hoặc một trận đánh nhau trong mơ? Câu trả lời đáng tiếc chính là cơ chế gây tê liệt này có thể không hoạt động ở một số người, nhất là người cao tuổi. Do đó, họ chuyển đổi những xung vận động có liên quan đến giấc mơ này thành vận động thể chất trong thế giới thực. Như chúng ta sẽ thấy ở chương 11, hậu quả có thể thật bi thảm. Cuối cùng, vì không thể rời khỏi bức tranh giấc ngủ REM mô tả, nên đây chính là lý do cho tên gọi của giai đoạn này: mắt chuyển động nhanh tương ứng. Trên thực tế, khi xảy ra giai đoạn này, mắt của bạn vẫn nhắm nghiền tại chỗ trong suốt giấc ngủ NREM sâu18. Song các điện cực được chúng tôi gắn phía trên và phía dưới mắt bạn lại kể một câu chuyện bằng mắt khác hoàn toàn khi bạn bắt đầu mơ: rất giống câu chuyện được Kleitman và Aserinsky khám phá ra năm 1952 khi quan sát giấc ngủ ở trẻ sơ sinh. Trong suốt giấc ngủ REM, có những giai đoạn nhãn cầu của bạn sẽ chuyển động nhanh hết sức, liên tục từ trái sang phải. Ban đầu, các nhà khoa học giả định rằng những chuyển động liên hồi này của mắt tương ứng với việc theo dõi trải nghiệm thị giác trong các giấc mơ. Tuy nhiên điều này không đúng. Thay vào đó, các chuyển động của mắt được kết nối mật thiết với việc tạo ra giấc ngủ REM về mặt sinh lý và phản ánh điều gì đó thậm chí khác thường hơn cả sự lo sợ thụ động những thứ đang di chuyển trong không gian giấc mơ. Hiện tượng này được trình bày chi tiết trong chương 9. Vậy chúng ta có phải là những sinh vật duy nhất trải nghiệm những giai đoạn khác nhau này của giấc ngủ không? Những động vật nào khác có giấc ngủ REM này? Và chúng có mơ không? Chúng ta hãy cùng tìm hiểu nhé.",
  "nextChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-02"
}