{
  "title": "Sao Chúng Ta Lại Ngủ - Chương 02",
  "url": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-02",
  "content": "CHƯƠNG 2 CAFFEINE, JET LAG VÀ MELATONIN Việc mất và đạt được kiểm soát nhịp giấc ngủ của bạn Làm sao cơ thể bạn biết được lúc nào là thời gian để ngủ? Tại sao bạn lại bị mệt mỏi sau một chuyến bay dài tới một múi giờ khác? Bạn vượt qua sự mệt mỏi này như thế nào? Tại sao sự thích nghi khí hậu đó lại khiến cho bạn mệt mỏi hơn khi trở về nhà? Tại sao một số người lại sử dụng melatonin để đối chọi với những vấn đề này? Tại sao (và bằng cách nào) một tách cà phê giúp cho bạn tỉnh táo? Có lẽ quan trọng nhất là làm sao bạn biết được liệu bạn có ngủ đủ giấc hay không? Có hai yếu tố chính xác định được khi nào bạn muốn ngủ và khi nào bạn muốn thức. Khi bạn đọc những từ này, cả hai yếu tố đó đều đang ảnh hưởng mạnh mẽ đến tâm trí và cơ thể bạn. Yếu tố đầu tiên là tín hiệu phát ra từ chiếc đồng hồ 24 tiếng nội tại vốn nằm sâu trong bộ não của bạn. Chiếc đồng hồ này tạo ra nhịp ngày-đêm theo chu kỳ làm bạn cảm thấy mệt mỏi hoặc tỉnh táo tại những thời điểm chuẩn mực tương ứng vào đêm và ngày. Yếu tố thứ hai là một hóa chất tích tụ bên trong bộ não của bạn và tạo ra “áp lực ngủ”. Bạn càng thức lâu thì áp lực ngủ về mặt hóa học tích tụ càng nhiều và do đó, bạn càng cảm thấy buồn ngủ hơn. Chính sự cân bằng giữa hai yếu tố này “sai khiến” bạn tỉnh táo và tập trung như thế nào vào ban ngày, lúc bạn thấy mệt mỏi và sẵn sàng đi ngủ vào ban đêm, cùng một phần nào đó khiến bạn ngủ ngon giấc ra sao. ĐÃ CÓ NHỊP SINH HỌC? Tâm điểm đối với phần lớn các câu hỏi trong đoạn mở đầu chính là ảnh hưởng mang tính kiên định mạnh mẽ theo nhịp 24 tiếng của bạn, còn được biết đến như nhịp sinh học của bạn. Mỗi người tạo ra một nhịp sinh học (circadian rhythm với circa có nghĩa là “xung quanh” và dian, phái sinh từ diam có nghĩa là “ngày”). Quả thật, mọi sinh vật sống trên hành tinh với tuổi thọ dài hơn vài ngày sẽ tạo ra chu kì tự nhiên này. Chiếc đồng hồ 24 tiếng nội tại trong bộ não của bạn sẽ truyền tín hiệu nhịp sinh học hằng ngày của nó đến mọi vùng khác của bộ não và mọi cơ quan trong cơ thể bạn. Nhịp 24 tiếng của bạn giúp xác định khi nào bạn muốn thức và khi nào bạn muốn ngủ. Nhưng nó cũng điều khiển cả những mẫu nhịp khác. Những mẫu nhịp này bao gồm các sở thích nhất thời về ăn uống, tâm trạng và cảm xúc, lượng nước tiểu bài tiết ra5, thân nhiệt trung tâm, tỉ lệ trao đổi chất và sự giải phóng nhiều hoóc-môn (nội tiết tố) của bạn. Không phải ngẫu nhiên mà khả năng phá vỡ kỉ lục Olympic có liên hệ rõ ràng với thời gian trong ngày, đạt mức cao nhất tại đỉnh tự nhiên của nhịp sinh học con người vào đầu giờ chiều. Thậm chí, thời điểm sinh ra và chết đi cũng biểu thị được nhịp sinh học do những thay đổi đáng kể trong các quá trình trao đổi chất, tim mạch, nhiệt độ và nội tiết tố phụ thuộc vào sự sống mà chiếc máy điều nhịp này điều khiển. Khá lâu, trước khi chúng ta khám phá ra chiếc máy điều nhịp sinh học này, một thí nghiệm tài tình đã thực hiện một điều hoàn toàn khác thường: dùng được thời gian - ít nhất, cho một loại thực vật. Đó là năm 1792, khi nhà địa vật lý người Pháp Jean-Jacques d'Ortous de Mairan khám phá ra bằng chứng đầu tiên cho thấy thực vật tạo ra thời gian nội tại của chúng. De Mairan khi đó đang nghiên cứu sự chuyển động lá cây của một loài biểu lộ tính hướng dương: là đặc tính ở thực vật khi lá hoặc hoa của cây dõi theo đường di chuyển vòng cung của mặt trời trên bầu trời vào ban ngày. Cụ thể, loài cây đã kích thích trí tò mò của de Mairan chính là cây Trinh nữ6. Lá của loài cây này không chỉ di chuyển theo đường di chuyển vòng cung ban ngày của mặt trời, mà vào ban đêm, chúng còn cụp xuống, hầu hết như thể chúng đã héo tàn. Rồi, vào bình minh ngày hôm sau, những chiếc lá lại xòe ra như một chiếc ô, tươi tắn hơn bao giờ hết. Hoạt động này lặp lại vào mỗi buổi sáng và mỗi buổi tối của những chiếc lá nhỏ đó đã khiến cho nhà sinh học tiến hóa nổi tiếng Charles Darwin gọi chúng là “những chiếc lá ngủ”. Trước thí nghiệm của de Mairan, nhiều người tin rằng hoạt động xòe và cụp lá của loại cây này chỉ được xác định tương ứng theo thời gian mặt trời mọc và lặn. Đó là một giả định hợp lý: ánh sáng ban ngày (ngay cả vào những ngày nhiều mây) đã làm cho những chiếc lá xòe rộng, trong khi bóng tối hoàn toàn khiến cho những chiếc lá khép lại, ngưng hoạt động và rũ xuống. Song chính de Mairan đã đập tan giả định đó. Trước tiên, ông lấy một cái cây và đặt vào trong một không gian mở, nơi cây tiếp xúc được với các dấu hiệu về ánh sáng và bóng tối gắn liền theo ngày và đêm. Đúng như ông mong đợi, những chiếc lá đã xòe rộng trong ánh sáng ban ngày và cụp lại theo bóng tối ban đêm. Sau đó là bước ngoặt thiên tài. De Mairan đặt cây đó vào một chiếc hộp kín trong khoảng thời gian 24 tiếng tiếp theo, để nó hoàn toàn chìm vào bóng tối cả ngày lẫn đêm. Suốt 24 tiếng chỉ toàn tối đen này, ông thỉnh thoảng ghé nhìn cái cây trong bóng tối được kiểm soát, quan sát tình trạng của lá. Mặc dù bị tách khỏi ảnh hưởng của ánh sáng ban ngày, cây vẫn hoạt động như thể đang được tắm trong ánh sáng mặt trời; lá cây vẫn xòe rộng đầy kiêu hãnh. Rồi cái cây đã cụp những chiếc lá của nó lại như thể được báo hiệu vào cuối ngày, thậm chí khi không có dấu hiệu hoạt động của mặt trời, và lá cây cứ rũ xuống thế suốt cả đêm. Đó là một khám phá mang tính cách mạng: de Mairan đã chỉ ra rằng, một sinh vật sống duy trì thời gian riêng của mình và trên thực tế, không lệ thuộc vào các “mệnh lệnh” theo nhịp của mặt trời. Có một chỗ nào đó bên trong cái cây là một máy phát nhịp 24 tiếng có thể theo dõi thời gian mà không cần bất kỳ dấu hiệu nào từ thế giới bên ngoài, chẳng hạn như ánh sáng ban ngày. Cây cối không chỉ có nhịp sinh học, nó còn có nhịp “nội sinh” hoặc tự tạo. Nhịp này gần giống với nhịp đập riêng của trái tim bạn. Còn sự khác biệt đơn giản chính là nhịp theo máy điều nhịp của tim bạn nhanh hơn nhiều, thường đập ít nhất mỗi giây một lần, thay vì nhịp đập 24 tiếng một lần như đồng hồ sinh học. Và 200 năm sau đó, ngạc nhiên sao khi chứng minh được rằng con người chúng ta cũng có một nhịp sinh học tương tự, được tạo ra từ bên trong. Tuy nhiên, thí nghiệm này đã bổ sung cho sự hiểu biết của chúng ta một bất ngờ về việc duy trì thời gian bên trong. Năm 1938, Giáo sư Nathaniel Kleitman của Đại học Chicago, cùng với trợ lý nghiên cứu của mình là Bruce Richardson, đã thực hiện một nghiên cứu khoa học cấp tiến hơn nữa khi đòi hỏi kiểu cống hiến vốn được cho là không phù hợp hoặc không so sánh được ở thời điểm đó. Kleitman và Richardson đã tự tham gia vào thí nghiệm của họ. Mang theo thức ăn và nước uống dành cho 6 tuần cùng một cặp giường bệnh cao, đã dỡ hết các thiết bị đi kèm, họ thực hiện chuyến đi vào trong hang động Mammoth ở Kentucky, một trong những hang động sâu nhất hành tinh - trên thực tế, hang động này sâu tới mức ánh sáng mặt trời không thâm nhập tới được điểm tận cùng của nó. Chính từ bóng tối này mà Kleitman và Richardson đã làm sáng tỏ một phát hiện khoa học đáng chú ý, định rõ ra nhịp sinh học của chúng ta là khoảng một ngày, mà không phải đúng một ngày. Ngoài thực phẩm và nước uống, hai nhà khoa học này còn mang theo một loạt thiết bị đo để đánh giá thân nhiệt, cũng như nhịp thức và ngủ của họ. Khu vực đo đạc này đã hình thành điểm mấu chốt trong không gian sống của họ, được gắn kèm bên cạnh giường của họ. Mỗi chân giường cao được đặt trong một xô nước, giống kiểu lâu đài có hào nước bao quanh, để ngăn cản vô số sinh vật nhỏ (và không quá nhỏ) ẩn nấp sâu trong hang động Mammoth leo lên giường của họ. Câu hỏi thực nghiệm mà Kleitman và Richardson đặt ra thật đơn giản: Khi bị tách khỏi chu kỳ hằng ngày về ánh sáng và bóng tối, liệu nhịp sinh học về giấc ngủ và tỉnh giấc, cùng với thân nhiệt của họ có trở nên hoàn toàn thất thường, hay họ sẽ giống như những cá thể ở thế giới bên ngoài được tiếp xúc với nhịp ánh sáng ban ngày? Tổng cộng, họ đã trải qua 32 ngày trong bóng tối hoàn toàn. Cả quãng thời gian đó đã khiến họ không chỉ để mấy kiểu râu ấn tượng, mà còn có hai khám phá mang tính đột phá. Khám phá thứ nhất chính là con người, giống như những cây trinh nữ của de Mairan, đã tạo ra nhịp sinh học nội sinh của riêng mình khi thực sự không có ánh sáng mặt trời bên ngoài. Có nghĩa rằng, không ai trong Kleitman hay Richardson rơi vào những bộc phát thức và ngủ ngẫu nhiên, mà thay vào đó thể hiện một mẫu lặp lại có thể đoán trước với sự tỉnh táo kéo dài (khoảng 15 tiếng), kết hợp với những giấc ngủ dài khoảng 9 tiếng. Khám phá mang kết quả bất ngờ thứ hai - và sâu sắc hơn là chu kỳ thức và ngủ lặp lại một cách đáng tin cậy của họ thực sự không chính xác là 24 tiếng, mà nhất quán và chắc chắn dài hơn 24 tiếng. Ở độ tuổi 20, Richardson đã phát huy khả năng chu kỳ thức-ngủ trong khoảng 26 - 28 tiếng. Còn với tuổi 40, Kleitman có chu kỳ thức-ngủ ngắn hơn một chút, nhưng vẫn dài hơn 24 tiếng. Do đó, khi không chịu tác động của ánh sáng ban ngày bên ngoài, một “ngày được tạo ra từ bên trong của mỗi nhà khoa học này không còn chính xác là 24 tiếng, mà dài hơn một chút. Giống như một chiếc đồng hồ đeo tay không chính xác có thời gian chạy lâu, với mỗi ngày (thực) trôi qua ở thế giới bên ngoài, Kleitman và Richardson bắt đầu cộng thêm thời gian dựa trên phép đo thời gian được tạo ra từ bên trong, dài hơn của họ. Vì nhịp sinh học bẩm sinh của chúng ta không phải chính xác là 24 tiếng, cho nên cần có một thuật ngữ (khoa học) mới tương đương nhịp sinh học - tức là, một khoảng xấp xỉ, hoặc gần với độ dài của một ngày mà không chính xác đúng một ngày7. Trong hơn 10 năm kể từ sau thí nghiệm có ảnh hưởng sâu xa của Kleitman và Richardson, chúng ta đã xác định được thời gian trung bình của đồng hồ sinh học nội sinh của một người trưởng thành chạy khoảng 24 tiếng và 15 phút. Tuy không cách quá xa vòng quay 24 tiếng của Trái đất, nhưng không phải là thời điểm chính xác mà bất kì người thợ làm đồng hồ Thụy Sĩ có tự trọng nào chịu chấp nhận. May mắn là hầu hết chúng ta không sống trong hang động Mammoth, hoặc trong bóng tối triền miên như vậy. Thay vào đó, chúng ta đều đặn trải nghiệm ánh sáng mặt trời, thứ giúp chiếc đồng hồ sinh học nội tại chạy quá giờ, không chính xác của chúng ta điều nhịp chuẩn hơn. Ánh sáng mặt trời hoạt động giống như ngón tay cái cùng một ngón tay nữa thao tác trên mặt chiếc đồng hồ đeo tay không chính xác khi cẩn thận vặn lại chiếc đồng hồ nội sinh không chính xác của chúng ta mỗi lần và hằng ngày, “lên dây cót” cho chúng ta trở lại chính xác, mà không phải là khoảng, 24 tiếng.8 Và cũng không phải ngẫu nhiên mà bộ não sử dụng ánh sáng ban ngày cho mục đích vặn lại “đồng hồ sinh học” này. Ánh sáng ban ngày là tín hiệu lặp lại đáng tin cậy nhất mà chúng ta có trong môi trường sống của mình. Kể từ khi tồn tại hành tinh Trái đất, cùng mỗi ngày trôi qua không ngơi nghỉ, mặt trời luôn luôn mọc vào buổi sáng và lặn vào buổi tối. Quả thật, lý do khiến cho hầu hết mọi loài có khả năng sử dụng nhịp sinh học của mình chính là để đồng bộ bản thân chúng cùng với các hoạt động, cả bên trong (ví dụ như nhiệt độ) lẫn bên ngoài (chẳng hạn như ăn uống), theo cơ chế tự xoay quanh trục của hành tinh Trái đất mang tính quỹ đạo hằng ngày, phù hợp với các giai đoạn xuất hiện đều đặn của ánh sáng mặt trời mọc) và bóng tối (mặt trời lặn). Song ánh sáng ban ngày không phải là tín hiệu duy nhất mà bộ não có thể hiểu được đối với mục đích vặn lại đồng hồ sinh học, mặc dù khi xuất hiện đó là tín hiệu chính và ưu tiên. Cho nên, bộ não cũng có thể sử dụng các tín hiệu bên ngoài khác, chẳng hạn như thức ăn, tập thể dục, những thay đổi nhiệt độ bất thường và ngay cả sự tương tác xã hội thường xuyên theo thời gian, miễn sao chúng chắc chắn lặp lại. Tất cả những sự kiện này đều có khả năng vặn lại đồng hồ sinh học, cho phép nó điểm đúng dấu hiệu 24 tiếng chính xác. Đây cũng chính là lý do giúp cho những người bị mắc các hình thái mù lòa nào đó không hoàn toàn mất đi nhịp sinh học của họ. Mặc dù không nhận được tín hiệu ánh sáng vì bị mù lòa, song các hiện tượng khác hoạt động như những chiếc nút vặn lại (đồng hồ sinh học) của họ. Bất kỳ tín hiệu nào mà bộ não sử dụng cho mục đích vặn lại đồng hồ (sinh học) đều được gọi là “zeitgeber”, gốc tiếng Đức có nghĩa là “người tặng thời gian” hoặc “máy làm đồng bộ”. Do đó, trong khi ánh sáng là đáng tin cậy nhất nên nó trở thành zeitgeber chính, thì có nhiều yếu tố có thể được sử dụng phụ thêm cùng với ánh sáng ban ngày, hoặc trong trường hợp hoàn toàn không có thứ ánh sáng này. Đồng hồ sinh học 24 tiếng đặt ở giữa bộ não của bạn được gọi là nhân trên chéo (suprachiasmatic nucleus, đọc là soo-pra-kaias-MAT-ik). Giống như phần lớn ngôn ngữ giải phẫu, tên gọi này tuy không dễ phát âm song mang tính cung cấp thông tin dẫn hướng: supra có nghĩa là bên trên, còn chiasm mang nghĩa là giao điểm. Giao điểm này chính là nơi giao nhau của các dây thần kinh thị giác xuất phát từ hai nhãn cầu của bạn. Những dây thần kinh đó gặp nhau ở giữa bộ não của bạn và sau đó dịch chuyển qua các bên một cách hiệu quả. Nhân trên chéo nằm ngay bên trên giao điểm này vì một lý do tốt đẹp: “lấy mẫu” tín hiệu ánh sáng được gửi từ mỗi mắt dọc theo các dây thần kinh thị giác khi chúng tiến ra phía sau não để xử lý hình ảnh. Nhân trên chéo sử dụng thông tin ánh sáng đáng tin cậy này để vặn lại sự không chính xác về thời gian vốn có của bộ não theo một chu kì 24 tiếng chính xác tuyệt đối, không cho xảy ra bất kỳ sự sai lệch nào. Khi tôi nói với bạn rằng nhân trên chéo được cấu thành từ 20.000 tế bào não, hoặc tế bào thần kinh, bạn có thể cho rằng số lượng tế bào này rất lớn, chiếm phần lớn không gian hộp sọ của bạn, nhưng thực ra đó là một con số rất nhỏ. Bộ não được cấu thành từ khoảng 100 tỷ tế bào thần kinh, làm cho nhân trên chéo trở nên rất nhỏ trong hệ thống sắp xếp tương quan của bộ não. Song bất chấp vóc dáng khiêm tốn của mình, ảnh hưởng của nhân trên chéo đối với phần còn lại của bộ não và cơ thể giữ vai trò quan trọng không dễ thay thế. Chiếc đồng hồ tí hon này chính là vị nhạc trưởng đầy quyền hành đối với bản giao hưởng nhịp sinh học cuộc sống - của bạn và của mọi loài sống khác. Nhân trên chéo điều khiển hẳn một mảng lớn các hành vi, bao gồm cả trọng tâm của chúng ta trong chương này: bạn muốn được ngủ và thức dậy vào lúc nào. Đối với các loài hoạt động ban ngày, chẳng hạn như con người hoạt động suốt cả ngày, nhịp sinh học kích hoạt nhiều cơ chế của bộ não và cơ thể bên trong bộ não và cơ thể vốn được thiết lập để giữ cho bạn tỉnh táo và linh hoạt suốt thời gian ban ngày. Vào ban đêm, những quá trình này được giảm bớt, giúp tránh khỏi sự ảnh hưởng gây tỉnh táo đó. Hình 1 thể hiện một ví dụ như vậy về một nhịp sinh học - thân nhiệt của bạn. Thân nhiệt đại diện cho thân nhiệt trung tâm trung bình (đo được chính xác ở trực tràng) của một nhóm người trưởng thành. Nhìn hình 1 ta thấy bắt đầu từ “12 giờ trưa” ở rìa bên trái, thân nhiệt dần tăng lên, đạt đỉnh vào cuối buổi chiều. Đường cong sau đó thay đổi. Nhiệt độ bắt đầu giảm trở lại, xuống thấp hơn cả điểm xuất phát giữa ngày khi giờ ngủ đến gần. Nhịp sinh học mỗi ngày của bạn tổ chức giảm thân nhiệt trung tâm khi bạn gần đến giờ ngủ đặc trưng (Hình 1), đạt tới nhiệt độ thấp nhất, hoặc thấp điểm, khoảng 2 tiếng sau khi bắt đầu ngủ. Tuy nhiên, nhịp nhiệt độ này không phụ thuộc vào việc bạn có thực sự ngủ hay không. Nếu tôi khiến cho bạn tỉnh táo cả đêm, thân nhiệt trung tâm của bạn vẫn sẽ cho thấy cùng một đường biểu đồ (như trên). Mặc dù nhiệt độ giảm giúp bạn bắt đầu chìm vào giấc ngủ, song bản thân sự thay đổi nhiệt độ sẽ tăng hay giảm trong khoảng thời gian 24 tiếng không liên quan tới việc bạn thức hay ngủ. Và đây chính là biểu hiện kinh điển của nhịp sinh học được lập trình sẵn sẽ lặp lại mãi mà không sai lệch, giống như một máy đếm nhịp. Nhiệt độ chỉ là một trong rất nhiều nhịp theo 24 tiếng mà nhân trên chéo chi phối. Còn sự tỉnh táo và giấc ngủ lại là một kiểu khác. Theo đó, sự tỉnh táo và giấc ngủ chịu sự kiểm soát của nhịp sinh học, mà không phải ngược lại. Điều này có nghĩa rằng, nhịp sinh học của bạn sẽ dịch chuyển lên xuống theo (chu trình) mỗi 24 tiếng bất kể bạn có ngủ hay không. Và như vậy, khi bạn ngủ thì nhịp sinh học của bạn vẫn giữ vững sự dịch chuyển bình thường vốn có của nó, không hề thay đổi. Nhưng giờ hãy quan sát những cá thể khác nhau, bạn sẽ nhận thấy không phải thời gian sinh học của mọi người đều giống nhau. NHỊP SINH HỌC CỦA TÔI KHÁC NHỊP SINH HỌC CỦA BẠN Mặc dù mỗi con người đều hiển thị một đường biểu đồ nhịp sinh học 24 tiếng rõ ràng như nhau, nhưng các điểm định và điểm đáy tương ứng ở biểu đồ của từng người lại rất khác nhau. Đối với một số người, đỉnh của sự tỉnh táo đến sớm vào ban ngày và cơn buồn ngủ của họ đến sớm vào ban đêm. Đây là “kiểu (người ưa) buổi sáng và chiếm khoảng 40% dân số. Những người thuộc nhóm này thích thức dậy vào đúng hoặc quanh thời điểm xuất hiện bình minh, cảm thấy vui vẻ khi làm như vậy và giải quyết được mọi việc thật tối ưu vào thời gian này trong ngày. Những người khác là “kiểu người ưa) buổi tối” và chiếm khoảng 30% dân số. Đây là những người “bẩm sinh” thích ngủ muộn rồi thức dậy muộn vào buổi sáng, hoặc thậm chí vào buổi chiều hôm sau. Và 30% những người còn lại ở giữa hai kiểu buổi sáng và buổi tối này, song hơi thiên về buổi tối, như tôi chẳng hạn. Thông thường, bạn có thể biết những người thuộc hai kiểu sáng và tối này qua cách gọi dân dã tương ứng là “chiền chiến sớm” và “cú đêm”. Không giống như chiền chiện sớm, cú đêm thường không có khả năng ngủ sớm vào ban đêm, cho dù CỐ gắng thế nào đi nữa thì loài cú cũng chỉ có thể chìm dần vào giấc ngủ trong lúc sáng sớm. Lẽ dĩ nhiên, vì không lăn ra ngủ được trước đêm muộn nên loài cú chắc chắn không thích thức dậy sớm. Một trong những nguyên nhân khiến loài cú không thể hoạt động tốt vào thời điểm (buổi sáng) này chính là cho dù đang “thức”, bộ não của chúng vẫn ở trạng thái như đang ngủ hơn trong suốt cả sáng sớm. Điều này đặc biệt đúng với vùng vỏ não trước trán, nằm ngay bên trên mắt và có thể được xem như trụ sở chính của bộ não. Vùng vỏ não trước trán điều khiển suy nghĩ mức cao và lập luận logic, giúp kiểm soát cảm xúc của chúng ta. Khi cú đêm bị buộc phải thức dậy quá sớm, vỏ não trước trán của loài cú vẫn còn ở trạng thái vô hiệu, “ngoại tuyến” (ngưng kết nối). Giống như một động cơ nguội lạnh cần khoảng thời gian khởi động đáng kể trước khi động cơ nóng tới nhiệt độ cho phép nó hoạt động vào sáng sớm, nếu không nó sẽ không hoạt động hiệu quả. Tính “cú đêm” hay “chiền chiện sớm” ở một người trưởng thành, được biết dưới thuật ngữ chuyên môn là chronotype (loạn thời sinh học - tức thời điểm cơ thể đạt đỉnh cao về thể chất lẫn tinh thần) của mỗi người, chắc chắn tuân theo di truyền. Nếu bạn là người thuộc kiểu cú đêm, có khả năng một (hoặc cả hai) người trong bố mẹ bạn là cú đêm. Tiếc là xã hội đối xử với các cú đêm khá bất công trên hai phương diện. Thứ nhất, những người này thường bị gắn mác lười biếng, dựa trên “tập quán” dậy muộn hơn trong ngày của loài cú đêm, do thực tế họ không ngủ được trước sáng sớm. Những người khác (thường thuộc kiểu “chiền chiện sớm”) sẽ chỉ trích các cú đêm trên giả định sai lầm rằng sở thích dậy muộn như vậy là một sự lựa chọn và nếu họ không quá cẩu thả (trong thói quen), họ có thể dễ dàng thức dậy sớm. Tuy nhiên, thức khuya ngủ muộn không phải là sự lựa chọn của những người theo kiểu cú đêm. Thực chất, những cú đêm bị ràng buộc với một lịch hoạt động bị cấu trúc sẵn có của ADN gây cản trở. Như vậy đây không phải là lỗi có ý thức, mà là số phận theo di truyền của các cú đêm. Thứ hai chính là phạm vi hoạt động bất công, vốn trở nên thâm căn cố để trong việc sắp xếp lịch làm việc của xã hội, chủ yếu theo khuynh hướng thiên về những thời điểm bắt đầu sớm điều (mang đến sự) trừng phạt với loài cú đêm và ưu ái cho loài chiền chiện sớm. Mặc dù tình hình có đang được cải thiện nhưng lịch làm việc thông thường vẫn buộc các cú đêm tuân theo một nhịp thức-ngủ bất thường. Do đó, vào buổi sáng, hiệu suất công việc của các cú đêm nói chung là ít hiệu quả hơn, đồng thời họ cũng không có mấy cơ hội bộc lộ hết khả năng về hiệu suất (công việc) thực sự của mình vào cuối buổi chiều và chập tối vì giờ làm việc thông thường đã kết thúc trước đó. Nhưng điều không may nhất chính là các cú đêm bị mất ngủ kinh niên nhiều hơn do phải thức dậy đồng thời với chiền chiện sớm trong khi mãi tới đêm khuya họ mới có thể ngủ được. Vì sự thay đổi tập quán buộc phải thức khuya dậy sớm đã khiến cho những người thuộc kiểu cú đêm dễ mắc bệnh nhiều hơn do tình trạng thiếu ngủ gây ra, điển hình như tỉ lệ trầm cảm, lo âu, tiểu đường, ung thư, đau tim và đột quỵ (ở họ thường) cao hơn. Liên quan tới vấn đề này, cần thiết có một sự thay đổi về mặt xã hội để đưa ra những sắp xếp hợp lý vốn không khác mấy với những gì chúng ta thực hiện và các khác biệt được định rõ về mặt thể chất ở người khác (ví dụ như những người khiếm thị). Chúng ta cần có những lịch làm việc linh hoạt hơn để thích ứng tốt hơn cho tất cả các chronotype, thay vì chỉ một lịch làm việc theo đúng thái cực riêng của nó. Bạn có lẽ sẽ thắc mắc tại sao Mẹ Thiên nhiên “lập trình” tính biến thiên này ở khắp mọi người. Là một loài có tính xã hội, có phải chúng ta đều không nên được đồng bộ và theo đó, thức dậy cùng một lúc để thúc đẩy những tương tác giữa con người với nhau trở nên tối đa? Có lẽ không nên như vậy. Như chúng ta sẽ khám phá ở phần sau của cuốn sách, con người được tiến hóa phù hợp để ngủ cùng với gia đình hoặc thậm chí với cả các bộ lạc, mà không phải chỉ để ngủ một mình hay với bạn đời. Việc hiểu đúng bối cảnh tiến hóa này giúp chúng ta có thể hiểu được những lợi ích của sự biến thiên được lập trình di truyền trong các sở thích về thời gian ngủ/thức. Những người thuộc kiểu cú đêm thường không ngủ trước 1 - 2 giờ sáng và không thức dậy trước 9 - 10 giờ sáng cùng ngày. Mặt khác, những người thuộc kiểu chiền chiện sớm hay ngủ vào 9 giờ tối hôm trước và thức dậy lúc 5 giờ sáng hôm sau. Do đó, khoảng thời gian khiến cả nhóm người dễ bị tấn công tập thể (khi mọi người đều ngủ) là 4 tiếng thay vì 8 tiếng, dù cho mỗi người đều được ngủ 8 tiếng như nhau, giúp tăng khả năng sống sót lên 50%. Mẹ Thiên nhiên sẽ không bao giờ bỏ qua một đặc điểm sinh học nào - ở đây chính là tính biến thiên hữu ích về thời gian ngủ và thức của các cá thể trong một bộ lạc - mà có thể tăng cường sự an toàn sống sót và theo đó là sự thích nghi của loài theo ý nghĩa này. Quả thật, Mẹ Thiên nhiên đã không bỏ qua điều đó. . MELATONIN Nhân trên chéo truyền tín hiệu của ngày và đêm lặp lại của nó đến bộ não và cơ thể của bạn bằng cách sử dụng người đưa tin lưu thông gọi là melatonin. Melatonin cũng có những cái tên khác nữa, như: “hoóc-môn của đêm” hay “hoóc-môn ma cà rồng”. Sở dĩ melatonin có thêm những tên gọi đó không phải vì hoóc-môn này gây hại, mà đơn giản vì hoóc-môn này được giải phóng vào ban đêm. Được chỉ dẫn bởi nhân trên chéo, sự gia tăng melatonin bắt đầu ngay sau hoàng hôn, được giải phóng vào trong dòng máu (đang lưu thông khắp cơ thể) từ tuyến tùng, khu vực nằm sâu phía sau bộ não của bạn. Melatonin hoạt động như một chiếc loa công suất lớn, vang lên một thông điệp rõ ràng đến bộ não và cơ thể: “Trời tối, trời tối!”. Còn chúng ta được nhận lệnh triệu tập của đêm ngay thời điểm đó và kèm theo mệnh lệnh sinh học về thời gian bắt đầu giấc ngủ.9 Bằng cách này, melatonin giúp điều chỉnh thời gian khi giấc ngủ xảy ra nhờ việc báo hiệu đêm một cách có hệ thống trong khắp cơ thể. Nhưng melatonin không ảnh hưởng mấy đến sự sinh ra bản thân giấc ngủ: một giả định sai lầm mà nhiều người mắc phải. Để làm rõ sự khác biệt này, chúng ta hãy hình dung giấc ngủ như cuộc thi chạy cự ly 100 mét ở Olympic. Melatonin chính là giọng nói của hiệu lệnh viên bấm giờ khi hô: “Vận động viên, vào vị trí” và sau đó nổ súng để bắt đầu cuộc đua. Hiệu lệnh viên bấm giờ đó (melatonin) chi phối thời gian khi nào cuộc đua (giấc ngủ) bắt đầu mà không hề tham gia vào cuộc đua. Theo sự tương tự này, bản thân các vận động viên chạy nước rút là những vùng não và các quá trình khác tích cực sinh ra giấc ngủ. Melatonin “dồn” các vùng sinh ra giấc ngủ này của bộ não đến vạch xuất phát của giờ ngủ và đơn giản đưa ra sự chỉ dẫn chính thức để bắt đầu giấc ngủ mà không hề tham gia vào chính cuộc đua giấc ngủ. Vì những lý do này, melatonin cho thấy bản thân nó không giữ vai trò trợ giúp giấc ngủ mạnh mẽ, ít ra không dành cho những người khỏe mạnh, không bị mệt mỏi vì lệch múi giờ (chút nữa chúng ta sẽ khám phá về sự mệt mỏi vì lệch múi giờ và cách làm cho melatonin có thể trở nên hữu ích). Song nếu có, vẫn có thể có ít melatonin trong thuốc ngủ. Điều đó nói lên rằng, không nên đánh giá thấp hiệu ứng giả dược gây ngủ đáng kể của melatonin: vì rốt cuộc, hiệu ứng giả dược là tác dụng đáng tin cậy nhất trong tất cả các tác dụng của thuốc lên cơ thể. Song quan trọng là chúng ta nên nhận thấy rõ thực tế hàm lượng melatonin không cần kê toa thường không được các cơ quan quản lý trên toàn thế giới quy định, chẳng hạn như Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA), trong khi những đánh giá khoa học về các loại thuốc không cần kê toa đã tìm ra nồng độ melatonin dao động từ dưới 83% tới trên 478% so với những gì được ghi trên nhãn sản phẩm10. Một khi giấc ngủ đang diễn ra, melatonin từ từ giảm nồng độ trong đêm và vào các giờ buổi sáng. Bình minh tới, khi ánh sáng mặt trời đi vào bộ não thông qua mắt (ngay cả khi xuyên qua mí mắt đang nhắm chặt), như một bàn đạp phanh tác dụng lên tuyến tùng, do đó làm ngưng quá trình giải phóng melatonin. Sự vắng mặt của việc lưu thông melatonin lúc này thông báo cho bộ não và cơ thể rằng đã đạt tới vạch kết thúc của giấc ngủ. Đây chính là thời gian báo hiệu cuộc đua giấc ngủ kết thúc và cho phép sự tỉnh táo hoạt động trở lại suốt cả ban ngày. Lúc này, con người chúng ta “được cung cấp năng lượng mặt trời”. Sau đó, khi ánh sáng ban ngày nhạt dần, cũng giống như khi bàn đạp phanh năng lượng mặt trời ngăn chặn melatonin, melatonin bắt đầu tăng lên, một giai đoạn đêm khác được báo hiệu và một cuộc đua) giấc ngủ khác lại được gọi đến vạch xuất phát. Bạn có thể thấy bản mô tả giải phóng melatonin đặc trưng hình 2. Quá trình giải phóng bắt đầu chỉ vài tiếng sau hoàng hôn. Và lượng melatonin tăng lên nhanh chóng, đạt đỉnh vào khoảng 4 giờ sáng. Sau đó, lượng melatonin bắt đầu giảm khi có ánh bình minh và giảm xuống mức không thể phát hiện được từ sáng sớm đến giữa buổi sáng. CÓ NHỊP SINH HỌC, SẼ KHÔNG DI CHUYỂN Sự ra đời của động cơ phản lực là một cuộc cách mạng vận chuyển số lượng lớn mọi thứ của con người trên khắp hành tinh. Tuy nhiên, chính cuộc cách mạng này đã gây ra một tai họa sinh học bất ngờ: đó là việc tăng tốc xuyên qua các múi giờ của máy bay phản lực nhanh hơn khả năng theo kịp hoặc thích nghi của đồng hồ nội tại 24 tiếng của con người, trở thành nguyên nhân của sự chậm trễ thời gian sinh học: jet lag (sự mệt mỏi lệch múi giờ). Kết quả là chúng ta cảm thấy mệt mỏi và buồn ngủ vào ban ngày ở một múi giờ cách xa (nơi chúng ta sống trước đó) vì đồng hồ nội tại của chúng ta vẫn nghĩ thời gian đ là ban đêm; song thực tế là nó chưa bắt kịp (sự thay đổi về múi giờ do di chuyển quá nhanh). Còn nếu điều đó chưa đủ tệ, thì vào ban đêm, chúng ta thường xuyên không thể bắt đầu hoà duy trì giấc ngủ vì đồng hồ nội tại của chúng ta tin rằng lúc này là ban ngày. Để tôi lấy ví dụ về jet lag cho bạn dễ hình dung. Đó chính là chuyến bay từ San Francisco về quê nhà nước Anh gần đây của tôi. Khoảng thời gian chính múi giờ giữa Luân Đôn với San Francisco là 8 tiếng. Khi tôi về tới nước Anh, mặc dù đồng hồ kỹ thuật số ở sân bay Heathrow, Luân Đôn lúc đó hiện là 9 giờ sáng, song đồng hồ sinh học nội tại của tôi lại đang ở một múi giờ khác hẳn - giờ California, tức 1 giờ sáng. Và tôi nên ngủ thật say. Vì vậy, thời gian ban ngày ở Luân Đôn lúc này buộc tôi phải “dựng dậy bộ não và cơ thể bị chậm thời gian của mình trong tình trạng đang ngủ sâu giấc. Mọi mặt sinh học của tôi đều đòi được ngủ; giấc ngủ mà hầu hết mọi người ở California đang được vỗ về vào lúc này. Tuy nhiên vẫn chưa tới lúc xảy ra điều tồi tệ nhất. Đến nửa đêm theo giờ Luân Đôn, tôi nằm trên giường, mệt mỏi và muốn ngủ nhưng dường như tôi không thể chìm vào giấc ngủ như hầu hết mọi người ở Luân Đôn. Mặc dù là nửa đêm ở Luân Đôn, song đồng hồ sinh học nội tại của tôi tin rằng đó là 4 giờ chiều ở California. Quãng giờ này tôi thường tỉnh táo, cho nên đêm rồi mà tôi vẫn cứ tỉnh táo dẫu đang nằm trên giường ở Luân Đôn. Phải khoảng 5 - 6 tiếng nữa giấc ngủ theo xu hướng tự nhiên của tôi mới tới... đúng thời điểm cả Luân Đôn bắt đầu thức dậy, còn tôi phải trình bày một bài giảng cộng đồng. Thật là một mớ hỗn độn. Và điều này chính là jet lag: trạng thái bạn cảm thấy mệt mỏi và buồn ngủ vào ban ngày ở múi giờ mới bởi vì đồng hồ cơ thể và các mặt sinh học liên quan của bạn vẫn “nghĩ” đó là ban đêm. Còn ban đêm, bạn thường xuyên không thể ngủ ngon vì nhịp sinh học của bạn vẫn tin đó là ban ngày. May sao, bộ não và cơ thể của tôi sẽ không ở mãi trong tình trạng lấp lửng chưa phù hợp này. Tôi sẽ thích nghi với thời gian Luân Đôn nhờ đường đi của các tín hiệu ánh sáng mặt trời tại nơi mới. Nhưng đó là một quá trình diễn ra chậm chạp. Đối với mỗi ngày bạn đang ở một múi giờ khác, nhân trên chéo của bạn chỉ có thể điều chỉnh lại khoảng 1 tiếng. Do đó, tôi mất khoảng 8 ngày để điều chỉnh (nhịp sinh học của mình) theo thời gian ở Luân Đôn sau khi đang sống tại San Francisco, vì sự chênh lệch múi giờ giữa Luân Đôn với San Francisco là 8 tiếng. Đáng tiếc là sau những nỗ lực kéo dài như vậy, nhờ đồng hồ 24 tiếng của nhân trên chéo của tôi“dựng dậy được chính bản thân tôi tỉnh táo và trở nên quen với thời gian ở Luân Đôn, thì cơ thể tôi phải đối mặt với tin tức gây thất vọng: Tôi phải bay về San Francisco sau 9 ngày. Và đồng hồ sinh học tội nghiệp của tôi đành phải trải qua tất cả sự nỗ lực lớn này một lần nữa theo chiều ngược lại! Bạn có thể nhận thấy cơ thể cảm thấy khó thích ứng với múi giờ mới hơn khi di chuyển về phía đông so với về phía tây. Có hai lý do cho điều này. Thứ nhất, hướng đông đòi hỏi bạn ngủ sớm hơn bình thường, là yêu cầu sinh học không dễ cho tâm trí biến ý chí thành hành động một cách đơn thuần. Trái lại, hướng tây đòi hỏi bạn ngủ muộn hơn, là hoàn cảnh dễ dàng hơn về mặt ý thức và thực tế. Thứ hai, bạn sẽ nhớ ra rằng khi loại bỏ bất kỳ ảnh hưởng nào từ thế giới bên ngoài, nhịp sinh học tự nhiên của chúng ta vốn dĩ dài hơn một ngày - khoảng 24 tiếng và 15 phút. Như vậy, có thể khiêm tốn nói rằng, bạn thấy thoải mái hơn khi một ngày được kéo dài ra so với việc bị rút ngắn lại. Khi bạn đi về phía tây - theo hướng đồng hồ nội tại vốn dĩ dài hơn của bạn - thì ngày đó đối với bạn dài hơn 24 tiếng và đó là lý do khiến bạn thấy dễ thích nghi hơn. Tuy nhiên khi bạn đi về phía đông, tức là một “ngày ngắn hơn 24 tiếng, bạn buộc phải chống lại khuynh hướng của nhịp nội sinh vốn dĩ dài của mình, là lý do khiến bạn thấy khó thích ứng hơn. Song dù có di chuyển về phía tây hay phía đông, thì jet lag vẫn gây ra trạng thái căng thẳng sinh lý giày vò ở bộ não và cả sự căng thẳng sinh học sâu sắc đối với các tế bào, cơ quan và hệ thống chính của cơ thể. Và chính những điều đó để lại hậu họa. Các nhà khoa học đã nghiên cứu các phi hành đoàn trên máy bay, những người thường xuyên bay các chặng dài và có ít cơ hội lại sức, cho thấy có hai kết quả đáng báo động. Thứ nhất, các bộ phận thuộc bộ não của họ - đặc biệt những bộ phận liên quan đến học tập và trí nhớ - đã bị thu hẹp về mặt vật lý, cho thấy sự phá hủy các tế bào não xảy ra do sự căng thẳng sinh học của việc di chuyển khác múi giờ. Thứ hai, trí nhớ ngắn hạn của họ bị suy giảm đáng kể. Họ quên nhiều hơn hẳn so với những người có cùng nền tảng và độ tuổi, những người không thường xuyên di chuyển qua các múi giờ. Các nghiên cứu khác về phi công, thành viên phi hành đoàn và nhân viên làm việc theo ca đã cho biết thêm những hậu quả đáng lo ngại, bao gồm tỷ lệ mắc ung thư và tiểu đường tuýp 2 cao hơn nhiều so với người dân - hoặc thậm chí những người mắc bệnh được kiểm soát cẩn thận mà không di chuyển nhiều. Dựa trên những tác động có hại này, bạn có thể hiểu rõ tại sao một số người gặp phải jet lag thường xuyên, bao gồm phi công hàng không và phi hành đoàn. Muốn hạn chế nỗi khổ sở đó, thông thường, họ chọn uống thuốc ngủ có chứa melatonin để giúp giải quyết vấn đề. Nhớ lại chuyến bay của tôi từ San Francisco tới Luân Đôn. Sau khi đến nơi ngày hôm đó, tôi đã thực sự rất khó ngủ và không tài nào ngủ say vào đêm đó. Điều này một phần là do melatonin không được giải phóng trong thời gian ban đêm của tôi ở Luân Đôn. Sự gia tăng melatonin của tôi vẫn còn cách nhiều giờ nữa, theo giờ California. Nhưng hãy tưởng tượng rằng tôi sẽ sử dụng một loại thuốc hợp pháp có chứa melatonin sau khi đến Luân Đôn. Và đây là cách thuốc phát huy tác dụng: khoảng 7 - 8 giờ tối theo giờ Luân Đôn, tôi sẽ uống một viên thuốc ngủ có chứa melatonin, kích hoạt sự gia tăng nhân tạo trong việc lưu thông melatonin để bắt chước sự tăng đột biến melatonin tự nhiên hiện đang xảy ra với hầu hết mọi người ở Luân Đôn. Kết quả là bộ não của tôi bị lừa cho tin rằng lúc đó là ban đêm và đi cùng với sự lừa gạt về mặt hóa học này chính là thời gian báo hiệu về giấc ngủ. Song đối với tôi, đây vẫn là cuộc vật lộn để sinh ra được bản thân giấc ngủ tại thời điểm bất thường này, nhờ vào tín hiệu thời gian làm tăng đáng kể khả năng xảy ra giấc ngủ trong hoàn cảnh bị jet lag này. ÁP LỰC NGỦ VÀ CAFFEINE Nhịp sinh học 24 tiếng của bạn là yếu tố đầu tiên trong hai yếu tố quyết định việc thức và ngủ. Yếu tố thứ hai là áp lực ngủ. Tại chính thời điểm này, một hóa chất được gọi là adenosine đang tích tụ trong bộ não của bạn và tiếp tục tăng nồng độ lên theo mỗi phút trôi qua khi bạn đang thức. Bạn càng thức lâu hơn, adenosine càng tích tụ nhiều hơn. Hãy nghĩ về adenosine như một chiếc áp kế hóa chất liên tục ghi nhận lương thời gian trôi qua kể từ khi bạn thức dậy vào sáng nay. Một trong những hậu quả của việc gia tăng adenosine ở bộ não chính là ham muốn ngủ tăng lên. Điều này được gọi là áp lực ngủ, đồng thời là yếu tố thứ hai sẽ quyết định khi nào bạn cảm thấy buồn ngủ và theo đó, bạn nên đi ngủ. Việc sử dụng hiệu ứng hành động kép thông minh, nồng độ adenosine tăng cao đồng thời giảm bớt “âm lượng” của các khu vực thúc đẩy sự tỉnh táo bên trong bộ não trong khi quay sang kêu gọi những vùng gây ngủ dẫn tới kết quả của áp lực ngủ về mặt hóa học là: khi nồng độ adenosine đạt đỉnh, sự thôi thúc không thể cưỡng lại về giấc ngủ sẽ nắm quyền kiểm soát11. Điều này xảy ra với hầu hết mọi người sau 12 - 16 tiếng tính từ khi họ thức dậy. Tuy nhiên, bạn có thể tắt tín hiệu giấc ngủ của adenosine một cách nhân tạo bằng việc sử dụng một hóa chất khiến bạn cảm thấy linh hoạt và tỉnh táo hơn: caffeine. Caffeine không phải là thực phẩm bổ sung, mà là chất kích thích thần kinh được sử dụng rộng rãi nhất (và bị lạm dụng trên thế giới. Đây là mặt hàng được giao dịch nhiều thứ hai trên hành tinh, sau dầu. Việc tiêu thụ caffeine chính là đại diện cho một trong những nghiên cứu thuốc kích thích không bị giám sát lâu đời và lớn nhất từng được thực hiện trên loài người, có lẽ đối thủ cạnh tranh duy nhất của nó là rượu và mọi chuyện vẫn tiếp diễn như vậy cho đến tận ngày nay. Caffeine hoạt động bằng cách thực sự đánh bại adenosine thành công vì quyền bám chốt tại những vị trí chào đón adenosine - hoặc các thụ thể - bên trong bộ não. Tuy nhiên, một khi chiếm được các thụ thể này, caffeine không kích thích chúng như adenosine, khiến bạn buồn ngủ. Thay vào đó, caffeine chặn lại và vô hiệu hóa các thụ thể một cách hiệu quả hoạt động như một tác nhân mặt nạ - giống như việc bạn dùng các ngón tay bịt lỗ tai lại để tránh phải nghe âm thanh bên ngoài. Bằng cách chiếm giữ và kiểm soát các thụ thể này, caffeine chặn lại tín hiệu buồn ngủ thường được truyền đến bộ não bằng adenosine. Nhờ đó, kết quả đạt được là: caffeine khiến bạn cảm thấy linh hoạt và tỉnh táo, bất chấp nồng độ adenosine cao đang cố quyến rũ bạn vào giấc ngủ. Mức độ lưu thông caffeine đạt đỉnh khoảng 30 phút sau khi bạn uống chất này vào cơ thể. Song vấn đề nằm ở chính tính bền bỉ của caffeine trong cả cơ thể bạn. Trong tác dụng của thuốc lên cơ thể, chúng ta sử dụng thuật ngữ “thời gian bán hủy” khi thảo luận về hiệu quả của thuốc. Điều này chỉ đơn giản đề cập đến khoảng thời gian cần thiết để cơ thể loại bỏ 50% nồng độ thuốc. Caffeine có thời gian bán hủy trung bình trong 5 - 7 tiếng. Giả sử bạn uống một tách cà phê sau bữa tối, lúc 7 rưỡi tối, thì có nghĩa là vào lúc 1 rưỡi sáng hôm sau, 50% lượng caffeine đó vẫn có thể hoạt động và lưu thông khắp mô não của bạn. Nói cách khác, vào lúc 1 rưỡi sáng hôm sau, bạn mới chỉ hoàn thành một nửa công việc \"tẩy rửa” bộ não của bạn khỏi chỗ caffeine mà bạn đã uống sau bữa tối hôm trước. Song mức 50% đó cũng không có gì tốt đẹp cả. Vì qua một đêm, một nửa lượng caffeine bạn đã uống từ tối hôm trước vẫn còn tác dụng rất mạnh mẽ và cần hoạt động đào thải nhiều hơn để caffeine biến mất hoàn toàn. Do đó, bạn sẽ không dễ dàng ngủ ngay được hoặc có giấc ngủ êm ái suốt đêm khi bộ não của bạn không ngừng cuộc chiến chống lại ảnh hưởng đối lập của caffeine. Hầu hết mọi người không nhận ra phải mất bao lâu để vượt qua một lượng caffeine bình thường và do đó, không sao tạo ra mối liên hệ giữa việc chúng ta thức dậy sau một đêm khó ngủ với tách cà phê chúng ta đã uống 10 tiếng trước đó cùng bữa tối. Caffeine - chất không chỉ phổ biến trong cà phê, một số loại trà và nhiều thức uống năng lượng, mà còn trong cả những thực phẩm như sô-cô-la đen và kem, cũng như các loại thuốc giảm cân và giảm đau - là một trong những thủ phạm phổ biến nhất làm cho mọi người tỉnh ngủ và khó ngủ ngon nổi sau đó, vốn hay bị đánh đồng thành chứng mất ngủ, một tình trạng sức khỏe nội khoa thực sự. Cũng cần hiểu rõ rằng de-caffeinated (khử caffeine) không có nghĩa là non-caffeinated (không chứa caffeine). Một tách decaf (cà phê đã khử caffeine) thường chứa 15% - 30% lượng caffeine của một tách cà phê bình thường, còn cách rất xa vạch đích hoàn toàn không chứa caffeine. Nếu bạn uống 3 - 4 tách decaf vào buổi tối, thứ đồ uống này cũng gây hại cho giấc ngủ của bạn hệt như một tách cà phê bình thường. Tuy nhiên, sự “xáo trộn” của caffeine rồi cũng suy yếu. Caffeine được đào thải dần theo thời gian ra khỏi cơ thể nhờ một loại enzyme có trong gan của bạn12. Dựa vào phần lớn theo di truyền học13, một số người có phiên bản enzyme làm giảm caffeine hiệu quả hơn, cho phép gan nhanh chóng đào thải caffeine ra khỏi máu. Những con người hiếm hoi này có thể uống một tách cà phê espresso cùng bữa tối và vẫn ngủ ngon giấc vào nửa đêm mà không gặp vấn đề gì. Tuy nhiên, một số người khác lại có phiên bản enzyme hoạt động chậm hơn nên gan của họ phải mất nhiều thời gian hơn mới đào thải hết được cùng một lượng caffeine. Kết quả là họ rất nhạy cảm với tác dụng của caffeine. Một tách trà hoặc cà phê vào buổi sáng sẽ có tác dụng kéo dài suốt trong ngày, và nếu họ uống thêm tách thứ hai, thậm chí vào đầu giờ chiều, họ vẫn cảm thấy khó ngủ vào buổi tối. Bên cạnh đó, sự lão hóa cũng làm thay đổi tốc độ đào thải caffeine: chúng ta càng già, cơ thể và bộ não của chúng ta càng mất nhiều thời gian để đào thải caffeine và do đó, vào cuối đời, chúng ta càng trở nên nhạy cảm họ với ảnh hưởng làm gián đoạn giấc ngủ của caffeine. Còn nếu bạn định cố thức khuya vào buổi tối bằng cách uống cà phê, thì bạn nên chuẩn bị đón nhận sự khó chịu trong cơ thể khi gan của bạn đào thải thành công caffeine ra khỏi người: hiện tượng này thường được gọi là “sự cố caffeine”. Giống như một Con robot đồ chơi sắp hết pin, mức năng lượng của bạn sẽ sụt giảm mạnh mẽ khi caffeine bị đào thải hết ra khỏi cơ thể bạn. Lúc này, bạn cảm thấy khó tập trung và không làm việc nổi bởi Cơn buồn ngủ một lần nữa lại kéo đến hết sức mạnh mẽ. Bây giờ chúng ta đã hiểu rõ tại sao khi cơ thể không còn caffeine thì bạn cảm thấy buồn ngủ còn nhiều hơn nữa. Đó là do suốt khoảng thời gian caffeine có trong cơ thể, những chất gây buồn ngủ (adenosine) bị caffeine chặn lại vẫn không ngừng tích tụ. Song lúc này bộ não của bạn không nhận thức được sự gia tăng đó của adenosine gây ngủ vì bị ngăn cách bởi bức tường do caffeine tạo ra. Nhưng một khi bức tường đó bị gan của bạn đánh sập, bạn liền cảm thấy một phản ứng dữ dội: bạn bị ảnh hưởng bởi cơn buồn ngủ mà bạn đã trải qua 2 - 3 tiếng trước khi bạn uống tách cà phê đó cộng với tất cả lượng adenosine dư thừa đã tích tụ trong suốt thời gian bạn kiên nhẫn chờ caffeine bị đào thải. Khi caffeine bắt đầu bị đào thải ra khỏi cơ thể, các thụ thể cũng trở nên rộng dần và lúc này, adenosine vội trở lại rồi chiếm giữ các thụ thể. Và khi điều này xảy ra, bạn bị tấn công bằng sự kích hoạt adenosine gây buồn ngủ mạnh nhất - cũng chính là sự cố caffeine xảy ra đã nêu ở trên. Giờ chỉ còn cách bạn hấp thụ thêm nhiều caffeine hơn nữa để đẩy lùi lượng adenosine vốn được tích tụ tới dư thừa, điều chắc chắn sẽ khởi đầu một chu kì phụ thuộc vào caffeine, còn không bạn sẽ thấy rất, rất khó tỉnh táo nổi. Để nhấn mạnh với bạn về tác dụng của caffeine, tôi xin chú thích về nghiên cứu bí truyền được NASA tiến hành vào những năm 1980. Trong nghiên cứu này, các nhà khoa học của NASA đã cho những con nhện tiếp xúc với các loại thuốc khác nhau và sau đó quan sát những mạng nhện mà chúng tạo ra14. Những loại thuốc đó bao gồm thuốc gây ảo giác, thuốc kích thích, cần sa và caffeine. Kết quả là chúng ta có thể quan sát những mạng nhện đã tự mình lên tiếng trong hình 3. Các nhà nghiên cứu đã nhận thấy những con nhện trở nên bất lực ra sao trong việc tạo ra bất kỳ thứ gì tương tự như một mạng nhện bình thường hoặc hợp lý khi chúng được tiếp xúc không chỉ với caffeine, mà còn với cả các loại thuốc mạnh được thử nghiệm khác. Vậy nên, việc chỉ ra caffeine là một loại thuốc kích thích thật quý giá bởi vì đây cũng chính là chất gây nghiện duy nhất mà chúng ta sẵn lòng cho phép trẻ em và thanh thiếu niên sử dụng khá thoải mái - để rồi chúng ta sẽ nhận thấy hậu quả của hành động này trong phần sau của cuốn sách. ĐÚNG NHỊP, SAI NHỊP Giờ hãy tạm gác caffeine sang một bên, bạn có thể đã giả định rằng hai yếu tố chính điều chỉnh giấc ngủ của bạn - nhịp sinh học 24 tiếng của nhân trên chéo và tín hiệu áp lực ngủ của adenosine - kết hợp với nhau nhằm thống nhất những ảnh hưởng của chúng. Song trên thực tế không phải như vậy. Đây thực sự là hai hệ thống rõ ràng và tách biệt nhau hoàn toàn; không được kết hợp với nhau dù chúng luôn bị chỉnh cho thẳng hàng cùng nhau. Hình 4 thể hiện 48 tiếng dịch chuyển từ trái sang phải - tức hai ngày và hai đếm trọn vẹn. Đường nét đứt trong hình là nhịp sinh học, được gọi là quá trình-C. Giống như đường hình sin, đường nét đứt này uốn lên và lượn xuống một cách tin cậy và lặp lại, rồi sau đó lại uốn lên và lượn xuống một lần nữa. Xuất phát từ phía bên trái của hình, nhịp sinh học bắt đầu gia tăng hoạt động của mình chỉ vài giờ trước khi bạn thức dậy bằng việc truyền tín hiệu năng lượng cảnh báo đến bộ não và cơ thể bạn. Hãy nghĩ về nó như đội nhạc diễu hành đang tiến đến từ đằng xa. Lúc đầu, tín hiệu hãy còn yếu, nhưng dần dần tín hiệu được tích tụ, tích tụ và tích tụ qua thời gian. Và tới đầu giờ chiều, ở hầu hết người trưởng thành khỏe mạnh, tín hiệu kích hoạt từ nhịp sinh học này mạnh tới mức đạt đỉnh. Bây giờ chúng ta cùng xem điều gì đang xảy ra với yếu tố kiểm soát giấc ngủ còn lại: adenosine. Adenosine tạo ra một áp lực gây ngủ, được gọi là quá trình-S. Được thể hiện bằng đường nét liền trong hình 4, chúng ta có thể thấy khi bạn càng tỉnh táo, adenosine càng tích tụ nhiều hơn, tạo ra sự thôi thúc (áp lực) gây ngủ ngày càng tăng. Và bạn chỉ tỉnh táo được trong vài tiếng từ giữa buổi sáng đến cuối buổi sáng. Kết quả là nồng độ adenosine chỉ tăng lên một chút. Hơn nữa, nhịp sinh học lúc này đang ở điểm tỉnh táo mạnh mẽ của nó. Như vậy, sự kết hợp của kết quả kích hoạt mạnh mẽ từ nhịp sinh học cùng với mức adenosine thấp mang lại cảm giác thú vị chính là sự tỉnh táo (Hoặc ít ra nó nên như vậy, miễn sao giấc ngủ của bạn có chất lượng tốt và đủ dài trong đêm hôm trước. Nếu như bạn cảm thấy có thể dễ dàng chìm vào giấc ngủ ngay giữa buổi sáng, rất có thể bạn đã không ngủ đủ, hoặc chất lượng của giấc ngủ của bạn không đủ tốt). Khoảng cách giữa các đường cong ở hình 4 chính là sự phản ánh trực tiếp về ham muốn ngủ của bạn. Khoảng cách giữa hai đường càng lớn, ham muốn ngủ càng nhiều. Ví dụ: vào lúc 11 giờ sáng, sau khi thức dậy lúc 8 giờ sáng, chỉ có một khoảng cách nhỏ giữa đường nét đứt (nhịp sinh học) và đường nét liền (áp lực ngủ) được minh họa bằng mũi tên hai chiều nằm dọc trong hình 5. Khoảng cách tối thiểu này mang đến cho cơ thể ham muốn ngủ yếu ớt bên cạnh sự thôi thúc mạnh mẽ trở nên tỉnh táo và linh hoạt. Tuy nhiên, lúc 11 giờ đêm là tình huống rất khác, như minh họa trong hình 6. Lúc này bạn đã thức suốt khoảng 15 tiếng và bộ não của bạn bị nhúng trong nồng độ adenosine cao (chú ý đường nét liền trong hình tăng mạnh hẳn ra sao). Ngoài ra, đường nét đứt của nhịp sinh học giảm dần, làm giảm hoạt động và mức độ tỉnh táo của bạn. Kết quả là khoảng cách giữa hai đường trở nên lớn hẳn, được phản ánh qua mũi tên hai chiều nằm dọc trong hình 6. Giờ đây, sự kết hợp mạnh mẽ của adenosine dư thừa (áp lực ngủ cao) và nhịp sinh học giảm dần (mức độ hoạt động giảm) gây ra ham muốn ngủ mạnh mẽ. Điều gì xảy ra với tất cả adenosine được tích tụ lại khi bạn ngủ thiếp đi? Trong lúc ngủ, một cuộc di tản ồ ạt diễn ra khi bộ não lúc này đã có cơ hội giảm bớt và loại bỏ adenosine được tích tụ của ngày hôm đó. Qua đêm, giấc ngủ sẽ giảm nhẹ áp lực ngủ, trút bỏ được “gánh nặng” adenosine. Và quá trình thanh lọc adenosine hoàn tất sau khoảng 8 tiếng ngủ trọn vẹn ở người trưởng thành. Ngay khi quá trình này kết thúc, đội nhạc diễu hành của nhịp hoạt động sinh học bất ngờ trở lại và ảnh hưởng mạnh mẽ của nó bắt đầu tiếp sinh lực cho bạn. Khi hai quá trình này diễn ra vào buổi sáng, khoảng thời gian adenosine đã được loại bỏ và âm lượng làm phấn chấn của nhịp sinh học ngày càng trở nên lớn hơn (được biểu thị bằng chỗ tiếp xúc nhau của hai đường trong hình 6), chúng ta thức dậy một cách tự nhiên (vào 7 giờ sáng của ngày thứ hai, như ví dụ trong hình 6). Sau một đêm ngủ đủ giấc, giờ đây bạn lại sẵn sàng đối mặt với 16 tiếng tỉnh táo khác cùng với sự cường tráng về thể chất và chức năng nhạy bén của bộ não. SỰ ĐỘC LẬP GIỮA NGÀY VÀ ĐÊM Bạn đã từng thức trắng một “đêm không ngủ” mà vẫn tỉnh táo suốt cả ngày hôm sau chưa? Nếu bạn từng thức như vậy và có thể nhớ nhiều điều về nó, bạn cũng có thể nhớ lại rằng đã có những lúc bạn cảm thấy thực sự khổ sở và buồn ngủ, song có những lúc khác, cho dù bạn thức càng lâu hơn, bạn cảm thấy nghịch lý là càng tỉnh táo hơn. Tại sao vậy? Tôi không khuyên bất cứ ai tự thực hiện thí nghiệm này, nhưng việc đánh giá sự tỉnh táo của một người không ngủ suốt 24 tiếng chính là một thí nghiệm giúp các nhà khoa học có thể chứng minh rằng, hai yếu tố quyết định khi nào bạn muốn thức và ngủ - nhịp sinh học trong 24 tiếng và tín hiệu buồn ngủ của adenosine - thực sự độc lập và có thể được tách rời khỏi quá trình chuẩn thông thường của chúng. Hãy cùng xem hình 7, chúng ta sẽ thấy cùng thời điểm 48 tiếng có hai yếu tố được đề cập: nhịp sinh học 24 tiếng và tín hiệu áp lực ngủ của adenosine, đồng thời cùng với khoảng cách giữa chúng. Trong trường hợp này, tình nguyện viên của chúng ta sẽ thức suốt cả ngày lẫn đêm. Và khi đêm thiếu ngủ diễn ra, áp lực ngủ của adenosine (đường nét liền phía trên) dần tăng lên, giống như mực nước dâng cao trong bồn rửa bát đã được đóng nút bồn khi nước từ vòi đang chảy vào. Áp lực ngủ này sẽ không giảm qua đêm, hoàn toàn không thể vì đã thiếu vắng giấc ngủ. Nhờ vẫn thức và chặn lại việc tiếp cận với sự thoát ra adenosine mà giấc ngủ được khai thông, song bộ não vẫn không thể tự thoát khỏi áp lực ngủ về mặt hóa học này bởi vì mức adenosine (được tích tụ) tiếp tục tăng lên không ngừng. Điều này có nghĩa rằng bạn càng thức lâu, bạn càng thấy buồn ngủ hơn. Nhưng thật ra không đúng như vậy. Mặc dù bạn sẽ cảm thấy ngày càng buồn ngủ hơn suốt giai đoạn ban đêm và chạm điểm đáy về độ tỉnh táo vào 5 - 6 giờ sáng nhưng sau đó, bạn sẽ đón khúc cong thứ hai. Điều này có thể xảy ra như thế nào khi mức adenosine và áp lực ngủ tương ứng tiếp tục tăng lên? Câu trả lời nằm ở chính nhịp sinh học 24 tiếng của bạn,“giải pháp” vốn đưa ra một khoảng thời gian ngắn giúp bạn tạm thoát khỏi trạng thái buồn ngủ. Khác với áp lực ngủ, nhịp sinh học của bạn không quan tâm đến việc bạn đang ngủ hay thức. Sự bình tĩnh chậm rãi, theo nhịp của nhịp sinh học liên tục uốn lên rồi lượn xuống một cách nghiêm ngặt tuân theo thời gian của đêm hoặc ngày (mà nó tiếp nhận được). Do đó, bất kể trạng thái của áp lực ngủ adenosine có tồn tại thế nào bên trong bộ não, các chu kỳ nhịp sinh học 24 tiếng của bạn vẫn diễn ra bình thường, hoàn toàn không bận tâm tới việc bạn bị thiếu ngủ liên tục ra sao. Nếu bạn nhìn vào hình 7 một lần nữa, sự mệt mỏi vào ca đêm mà bạn trải qua lúc gần 6 giờ sáng có thể được giải thích bằng sự kết hợp của áp lực ngủ adenosine cao và nhịp sinh học của bạn đạt đến điểm thấp nhất. Khoảng cách tách biệt hẳn của hai đường cong vào lúc 3 giờ sáng khá lớn, được biểu thị bằng mũi tên hai chiều nằm dọc đầu tiên trong hình. Nhưng nếu bạn có thể vượt qua điểm thấp này, bạn sẽ lấy lại được sức lực. Chính sự tăng lên vào buổi sáng của nhịp sinh học giải cứu cho bạn, tạo ra sự thôi thúc tỉnh táo suốt buổi sáng giúp bạn tạm thời bù đắp được mức tăng lên của áp lực ngủ adenosine. Và khi nhịp sinh học của bạn đạt đến đỉnh điểm của nó vào khoảng 11 giờ sáng, khoảng cách tách biệt giữa hai đường cong trong hình 7 đã bị giảm đi. Kết quả là lúc 11 giờ sáng bạn sẽ cảm thấy ít buồn ngủ hơn so với lúc 3 giờ sáng, mặc dù bạn thức lâu hơn. Tiếc là khúc công thứ hai này không tồn tại mãi được. Vào buổi chiều, khi nhịp sinh học bắt đầu giảm thì cũng chính là lúc adenosine leo thang dồn thêm áp lực ngủ. Đến cuối buổi chiều và chập tối, bất kỳ sự tăng cường tỉnh táo tạm thời nào cũng bị mất đi. Lúc này, bạn bị tác động bởi áp lực ngủ adenosine khá lớn. Đến 9 giờ tối, có một khoảng cách tách biệt lớn hơn cả giữa hai đường cong như trong hình 7. Với việc thiếu caffeine hoặc thuốc kích thích trong tĩnh mạch, giấc ngủ sẽ có cách riêng của nó để kéo bộ não của bạn ra khỏi sự tỉnh táo dần trở nên yếu ớt vào lúc này và đưa bạn vào giấc ngủ. TÔI CÓ NGỦ ĐỦ GIẤC KHÔNG? Không tính tới trường hợp cực kỳ thiếu ngủ, làm cách nào để biết bạn có ngủ đủ giấc? Trong khi việc đánh giá giấc ngủ lâm sàng trở nên cần thiết để giải quyết triệt để vấn đề này, thì một nguyên tắc thô sơ dễ thực hiện hơn chính là trả lời hai câu hỏi đơn giản sau Thứ nhất, sau khi thức dậy vào buổi sáng, bạn có thể ngủ lại vào lúc 10 - 11 giờ sáng không? Nếu câu trả lời là “có”, thì có thể bạn đang không ngủ đủ thời lượng và/hoặc chất lượng giấc ngủ không đủ tốt. Thứ hai, bạn có thể làm việc tốt nhất mà không cần caffeine trước buổi trưa không? Nếu câu trả lời là “không”, thì rất có thể bạn đang tự chữa trị tình trạng thiếu ngủ mãn tính của mình. Đối với cả hai dấu hiệu này, bạn nên nhìn nhận nghiêm túc và tìm cách giải quyết tình trạng thiếu ngủ của bạn. Đây cũng chính là những chủ đề và câu hỏi mà chúng ta sẽ đề cập sâu trong các chương 13 và 14 khi nói tới những yếu tố ngăn ngừa và gây hại cho giấc ngủ của bạn, cũng như chứng mất ngủ và cách điều trị hiệu quả. Nói chung, những cảm giác không làm bạn tươi tỉnh được này buộc một người phải ngủ lại vào giữa buổi sáng, hoặc cần tới sự thôi thúc tỉnh táo với caffeine, thường là do người này không dành thời gian ngủ đủ giấc - ít nhất 8 - 9 tiếng mỗi tối. Khi bạn không ngủ đủ giấc, một trong nhiều hậu quả đi kèm chính là nồng độ adenosine vẫn còn quá cao. Giống như khoản vay chưa trả hết nợ, cứ tới buổi sáng, trong người bạn vẫn còn tồn lại một lượng adenosine của ngày hôm qua và bạn mang theo dư âm của cơn buồn ngủ đó suốt ngày hôm sau. Và cũng giống như nợ chồng nợ theo khoản vay, tình trạng thiếu ngủ trở nên trầm trọng hơn do adenosine sẽ không ngừng tích tụ lại, còn bạn không thể lẩn tránh nó - món nợ ngủ. Rồi khoản nợ được chia thành những kỳ thanh toán lần hồi tiếp theo, gây ra tình trạng thiếu ngủ kéo dài, mãn tính từ ngày này sang ngày khác. Và nghĩa vụ trả món nợ ngủ này khiến cho bạn cảm thấy mệt mỏi mãn tính, biểu thị dưới nhiều hình thái bệnh về tâm thần và thể chất mà hiện nay trở nên phổ biến ở khắp các nước công nghiệp hóa. Những câu hỏi khác có thể cho thấy các dấu hiệu ngủ không đủ là: Nếu bạn không đặt đồng hồ báo thức, bạn có ngủ quá thời gian đó không? (Nếu có, bạn cần ngủ nhiều hơn mức bạn đang tự đặt ra cho mình). Bạn thấy mình ngồi đọc một câu trên màn hình máy vi tính và sau đó đọc lại (và có lẽ đọc lại lần nữa) vẫn chỉ mỗi câu đó? (Đây thường là dấu hiệu của một bộ não mệt mỏi, ngủ quá ít). Bạn thỉnh thoảng quên mất màu đèn tín hiệu giao thông vừa đi qua trong khi lái xe? (Thường nguyên nhân chỉ là sự phân tâm đơn giản, nhưng một thủ phạm không thể xem nhẹ khác chính là thiếu ngủ). Lẽ dĩ nhiên, dù cho bạn đang dành nhiều thời gian để ngủ cả đêm, bạn vẫn có thể thấy mệt mỏi và buồn ngủ trong ngày hôm sau, bởi vì bạn đang mắc một chứng rối loạn giấc ngủ nào đó chẩn đoán chưa ra, điều hiện nay có hơn cả trăm. Phổ biến nhất là chứng mất ngủ, tiếp theo là rối loạn ngưng thở khi ngủ, hoặc ngưng thở khi ngủ, bao gồm ngủ ngáy lớn. Nếu bạn nghi ngờ giấc ngủ của bạn hoặc của bất kì ai khác bị rối loạn, dẫn đến mệt mỏi ban ngày, suy giảm, hoặc kiệt sức, hãy nói chuyện với bác sĩ của bạn ngay lập tức và tới gặp chuyên gia về giấc ngủ theo giới thiệu của bác sĩ). Về mặt này, điều quan trọng nhất chính là: không tìm tới thuốc ngủ như lựa chọn đầu tiên của bạn. Bạn sẽ nhận ra lý do tại sao tôi nói vậy khi tới chương 14, song bạn cứ thoải mái đọc ngay phần thuốc ngủ ở chương đó nếu hiện tại bạn đang dùng, hoặc có ý định sử dụng thuốc ngủ trong tương lai gần. Trong trường hợp thuốc ngủ giúp ích cho giấc ngủ của bạn), tôi đã cung cấp đường link bảng câu hỏi do các nhà nghiên cứu giấc ngủ đưa ra với mục đích cho phép bạn xác định mức độ hoàn chỉnh giấc ngủ của mình15. Bảng câu hỏi này có tên là SATED, rất dễ hoàn thành và chỉ có năm câu hỏi đơn giản.",
  "nextChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-01"
}