{
  "title": "Sao Chúng Ta Lại Ngủ - Chương 06",
  "url": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-06",
  "content": "PHẦN 2 TẠI SAO BẠN NÊN NGỦ: CHƯƠNG 6 MẸ CỦA BẠN VÀ SHAKESPEARE ĐÃ BIẾT Những lợi ích của giấc ngủ dành cho bộ não KHÁM PHÁ TUYỆT VỜI! Các nhà khoa học đã khám phá ra phương pháp chữa trị mới giúp bạn sống thọ hơn. Phương pháp này giúp nâng cao trí nhớ của bạn và khiến cho bạn trở nên sáng tạo hơn; làm cho bạn trông hấp dẫn hơn. Bằng cách duy trì vóc dáng của bạn luôn thon gọn và tiêu thụ ít thức ăn hơn, phương pháp này bảo vệ bạn khỏi bị bệnh ung thư và chứng mất trí; đồng thời bạn không còn bị nhiễm lạnh và cảm cúm nữa. Bên cạnh đó, nó còn giúp bạn giảm bớt nguy cơ bị đột quỵ và lên cơn đau tim, cũng như không phải bận tâm tới bệnh tiểu đường. Bạn thậm chí sẽ cảm thấy hạnh phúc hơn, ít bị suy nhược và bớt lo âu hơn. Bạn có quan tâm không? Dù nghe có vẻ ngoa dụ, song mẩu quảng cáo hư cấu này không có gì là không chính xác cả. Nếu đây là mẫu quảng cáo về một loại thuốc mới, nhiều người sẽ không tin. Những người đó đã bị thuyết phục sẽ (phải) trả những khoản tiền lớn, thậm chí cho liều dùng nhỏ nhất. Nếu các thử nghiệm lâm sàng chứng minh được những tuyên bố trên là sự thật, giá cổ phiếu của công ty dược phẩm phát minh ra loại thuốc này hẳn sẽ tăng vọt. Lẽ dĩ nhiên, mẩu quảng cáo trên không mô tả một số loại thuốc mới thần diệu hoặc một loại thuốc kỳ diệu trị bách bệnh nào, mà thay vào đó là những lợi ích được chứng minh của một đêm ngủ đủ giấc. Bằng chứng ủng hộ những tuyên bố này là sự thật đã được ghi nhận trong hơn 10.000 báo cáo khoa học được nghiên cứu cẩn thận một cách đúng đắn cho đến nay. Và thế nào mà chi phí cho toa thuốc này không tốn lấy một đồng. Đơn giản vì nó hoàn toàn miễn phí. Song hằng đêm, hết thảy chúng ta đã quá thường xuyên lảng tránh việc chịu uống thuốc đủ liều theo phương thuốc tự nhiên này - dẫn đến những hậu quả khủng khiếp. Sức khỏe chúng ta trở nên yếu hơn bởi thiếu sự giáo dục cộng đồng, do hầu hết chúng ta không nhận ra giấc ngủ có thể trị được bách bệnh thật sự đặc biệt như thế nào. Ba chương tiếp theo này tập trung vào việc giúp hiệu chỉnh sự không biết của chúng ta bắt nguồn từ thông điệp y tế cộng đồng không mấy phổ biến này. Chúng ta sẽ sớm biết rằng giấc ngủ là nhà cung cấp dịch vụ chăm sóc sức khỏe toàn cầu: bất kể sự đau ốm nào về thể chất hay tinh thần, giấc ngủ đều có toa thuốc riêng của mình. Sau khi đọc hết cả ba chương này, tôi hy vọng ngay cả sự hăng hái nhất của những người ngủ ít sẽ bị ảnh hưởng để những người đó sửa đổi sự tôn trọng giấc ngủ) của chính họ. Ở phần trước, tôi đã mô tả các giai đoạn cấu thành giấc ngủ. Giờ đây, tôi xin tiết lộ những ưu điểm đi kèm của từng giai đoạn. Trớ trêu thay, hầu hết mọi sự khám phá của thế kỉ XXI “mới mẻ” liên quan tới giấc ngủ đã được tổng kết thật thú vị vào năm 1611 ở hồi hai, cảnh hai, trong vở Macbeth của Shakespeare khi ông giải thích đầy tiên đoán rằng giấc ngủ là “người nuôi dưỡng chính trong bữa tiệc cuộc đời”. Có lẽ, với ngôn ngữ ít khoa trương hơn, mẹ của bạn cũng đưa ra lời khuyên tương tự, ca ngợi những lợi ích của giấc ngủ trong việc chữa lành những vết thương cảm xúc, giúp bạn học hỏi và ghi nhớ, tặng cho bạn những giải pháp đối với các vấn đề khó khăn, cũng như ngăn ngừa bệnh tật và sự nhiễm trùng. Có vẻ như khoa học đơn giản đã dựa trên bằng chứng, cung cấp sự kiểm chứng cho tất cả mọi thứ mà mẹ của bạn, và hình như cả Shakespeare, biết về những điều kì diệu của giấc ngủ. GIẤC NGỦ DÀNH CHO BỘ NÃO Ngủ không có nghĩa là mất hết tỉnh táo, trái lại giấc ngủ còn tỉnh táo hơn nhiều. Như đã mô tả ở phần trước, giấc ngủ vào ban đêm của chúng ta là một loạt giai đoạn độc đáo mang tính phức tạp đầy sắc sảo, tích cực về mặt chuyển hóa và được sắp xếp thật cẩn trọng. Nhiều chức năng của bộ não được giấc ngủ hồi phục cũng như phụ thuộc vào giấc ngủ. Không một kiểu giấc ngủ nào hoàn thành được tất cả mọi chức năng. Mỗi giai đoạn của giấc ngủ - giấc ngủ NROM nông, giấc ngủ NROM sâu và giấc ngủ REM - cung cấp các lợi ích cho bộ não khác nhau tại những thời điểm khác nhau trong đêm. Vì vậy, không có kiểu giấc ngủ này thiết yếu hơn kiểu giấc ngủ kia. Việc đánh mất bất kỳ một trong những kiểu giấc ngủ nêu trên sẽ đều gây suy yếu bộ não. Trong số nhiều ưu điểm được giấc ngủ trao cho bộ não thì bộ nhớ chính là ưu điểm đặc biệt ấn tượng và được hiểu rõ một cách chi tiết. Giấc ngủ đã chứng minh bản thân nó hết lần này đến lần khác như một sự trợ giúp bộ nhớ: cả trước khi học tập, để chuẩn bị cho bộ não của bạn tạo nên những kí ức mới ban đầu, và sau khi học tập, để củng cố những kí ức đó và ngăn ngừa hiện tượng quên. GIẤC NGỦ-VÀO ĐÊM-TRƯỚC KHI HỌC TẬP Giấc ngủ trước khi học tập gợi nhớ khả năng tạo nên những kí ức mới ban đầu của chúng ta. Nó luôn làm như vậy vào mỗi đêm. Trong lúc chúng ta thức, bộ não liên tục thu nhận và hấp thu thông tin mới lạ (có ý thức hoặc không) rồi chuyển chúng thành những kí ức được các bộ phận riêng biệt của bộ não cất giữ. Đối với thông tin dựa trên cơ sở thực tế hoặc những thứ mà hầu hết chúng ta nghĩ đến giống kiểu học thuộc theo sách giáo khoa học thuộc rập khuôn), chẳng hạn ghi nhớ tên của ai đó, số điện thoại mới hoặc nơi bạn đỗ xe - vùng bộ não được gọi là đồi hải mã sẽ giúp nắm bắt những kinh nghiệm được chuyển qua này và kết hợp các chi tiết của chúng với nhau. Đồi hải mã là bộ phận có hình dạng cấu trúc dài như ngón tay được nhét sâu vào hai bên bộ não, cung cấp nơi lưu trữ ngắn hạn, hoặc kho thông tin tạm thời, cho việc tích lũy những kí ức mới. Tiếc rằng, đồi hải mã có dung lượng lưu trữ giới hạn, gần giống như tính năng) cuộn máy ảnh (camera roll), hoặc sử dụng một thiết bị tương tự hiện đại hơn, thẻ nhớ USB. Một khi vượt quá khả năng của nó, bạn có nguy cơ không thể bổ sung thông tin hơn được nữa, hoặc tệ không kém là phải ghi đè lên kí ức này bằng kí ức khác: một rủi ro được gọi là hiện tượng quên do can thiệp. Vậy bộ não xử lý thách thức về dung lượng bộ nhớ này như thế nào? Vài năm trước, nhóm nghiên cứu của tôi muốn biết liệu giấc ngủ có giúp giải quyết vấn đề lưu trữ này theo kiểu cơ chế truyền tập tin hay không. Chúng tôi đã kiểm tra xem liệu giấc ngủ có chuyển những kí ức mới được thu nhận gần đây sang một vị trí lưu trữ lâu dài, cố định hơn trong bộ não hay không, theo đó giải phóng các kho bộ nhớ ngắn hạn sao cho chúng ta tỉnh táo bằng khả năng được khôi phục dành cho việc học tập mới mẻ. Chúng tôi bắt đầu thử nghiệm học thuyết này bằng cách sử dụng những giấc ngủ ngắn ban ngày. Chúng tôi tuyển một nhóm thanh niên khỏe mạnh và chia ngẫu nhiên họ thành một nhóm ngủ trưa và một nhóm không ngủ trưa. Vào buổi trưa, tất cả những người tham gia trải qua một buổi học khắt khe mang tính tập trung (ghi nhớ 100 cặp khuôn mặt-tên gọi khác nhau) nhằm đè nặng (kí ức) lên đồi hải mã, vị trí lưu trữ bộ nhớ ngắn hạn của họ. Như mong đợi, cả hai nhóm thể hiện khả năng học tập ở mức tương đương nhau. Ngay sau đó, nhóm ngủ trưa đã có giấc ngủ trưa 90 phút trong phòng thí nghiệm ngủ với các điện cực được gắn trên đầu để đo giấc ngủ. Nhóm không ngủ trưa vẫn thức trong phòng thí nghiệm và thực hiện các hoạt động cần chút kĩ năng, chẳng hạn như lướt Internet hoặc chơi các trò chơi cờ bàn. Cuối ngày hôm đó, lúc 6 giờ chiều, tất cả những người tham gia lại thực hiện một buổi học tập mang tính tập trung khác khi họ cố nhồi sọ thêm một tập hợp sự kiện mới nữa vào nơi lưu trữ ngắn hạn của mình (100 cặp khuôn mặt-tên gọi khác nữa). Câu hỏi của chúng tôi thật đơn giản: Liệu khả năng học tập của bộ não con người có suy giảm theo thời gian thức liên tục cả ngày và, nếu như vậy, liệu giấc ngủ có thể đảo ngược hiệu ứng bão hòa này rồi từ đó khôi phục khả năng học tập không? Những người thức suốt cả ngày dần trở nên kém hơn trong việc học tập, mặc dù khả năng tập trung của họ vẫn ổn định (được xác định bởi các bài kiểm tra thời gian phản hồi và sự chú ý riêng biệt). Trái lại, những người đã ngủ trưa học tập tốt hơn rõ rệt và thực sự cải thiện được khả năng ghi nhớ các sự kiện của họ. Sự khác biệt vào lúc 6 giờ chiều giữa hai nhóm không hề nhỏ: lợi thế học tập tăng 20% ở những người đã ngủ trưa. Sau khi quan sát thấy giấc ngủ khôi phục khả năng học tập, tạo chỗ trống cho những kí ức mới, chúng tôi đã tìm hiểu tiếp để biết chính xác giấc ngủ đã thực hiện những gì về lợi ích khôi phục này. Phân tích sóng não điện của những người trong nhóm ngủ trưa đã mang lại câu trả lời của chúng tôi. Việc khôi phục bộ nhớ có liên quan đến giấc ngủ NREM giai đoạn 2, nông hơn và đặc biệt là các đợt va chạm ngắn ngủi, mạnh mẽ của hoạt động về điện được gọi là những đợt sóng não, đã giải thích ở chương 3. Một người càng đạt được nhiều đợt sóng não trong suốt giấc ngủ ngắn, sự khôi phục dành cho việc học tập khi người đó thức dậy càng lớn. Quan trọng là các đợt sóng não không dự đoán được năng khiếu học bẩm sinh của một người. Điều đó tuy là một kết quả kém thú vị song lại ngụ ý rằng khả năng học tập vốn có và các đợt sóng não hoàn toàn liên quan chặt chẽ với nhau. Thay vào đó, khả năng học tập rõ ràng là sự thay đổi trong học tập từ trước so với sau khi ngủ, như vậy để nói rằng các đợt sóng não đã dự đoán được sự bổ sung về khả năng học tập. Có lẽ đáng chú ý hơn, khi chúng tôi phân tích các đợt va chạm sóng não về hoạt động, chúng tôi còn quan sát thấy một vòng lặp đáng tin cậy nổi bật của mạch điện hiện tại chạy khắp bộ não được lặp lại cứ 100 - 200 mili-giây một lần. Các mạch tiếp tục dệt lên con đường qua lại giữa đồi hải mã, với không gian lưu trữ ngắn hạn, bị giới hạn của nó, và vị trí lưu trữ lâu dài, lớn hơn nhiều ở vỏ não (tương tự như ổ đĩa cứng có bộ nhớ lớn)43. Vào khoảnh khắc đó, chúng tôi chỉ mới chứng kiến cuộc giao dịch về mặt điện này diễn ra trong bí mật yên tĩnh của giấc ngủ: chính là điều đang chuyển những kí ức dựa trên cơ sở thực tế từ kho lưu trữ tạm thời (đồi hải mã) đến căn hầm an toàn lâu dài (vỏ não). Khi làm như vậy, giấc ngủ đã vui vẻ dọn sạch đồi hải mã, bổ sung cho kho lưu trữ thông tin ngắn hạn này nhiều không gian trống. Những người tham gia thức dậy với khả năng được khôi phục để hấp thu thông tin mới vào trong đội hải mã, đã di chuyển những kinh nghiệm được ghi nhớ của ngày hôm qua đến một nơi lưu giữ an toàn lâu dài hơn. Việc học các sự kiện mới có thể bắt đầu lại, một lần nữa, vào ngày hôm sau. Chúng tôi và các nhóm nghiên cứu khác vì thế đã lặp đi lặp lại nghiên cứu này trên giấc ngủ đêm trọn vẹn và đã khám phá ra phát hiện giống nhau: một người càng đạt được nhiều đợt sóng não vào ban đêm, sự khôi phục khả năng học tập qua đêm vào sáng hôm sau của người đó càng lớn. Công việc gần đây của chúng tôi về chủ đề này đã trở lại với vấn đề lão hóa. Chúng tôi đã phát hiện thấy những người cao tuổi (60 - 80 tuổi) không thể sinh ra các đợt sóng não cùng mức độ như những người trưởng thành trẻ tuổi, khỏe mạnh, mà phải chịu thâm hụt 40%. Điều này dẫn đến dự đoán: đêm nào mà người cao tuổi càng có ít đợt sóng não hơn, thì họ càng khó nhồi các sự kiện mới trong ngày hôm sau vào đồi hải mã của mình, vì họ đã không nhận được nhiều sự khôi phục qua đêm cho dung lượng bộ nhớ ngắn hạn. Chúng tôi đã tiến hành nghiên cứu và chính xác đây là những gì chúng tôi đã tìm thấy: đêm nào mà bộ não người cao tuổi sinh ra số đợt sóng não càng ít, thì khả năng học tập của người đó vào ngày hôm sau càng thấp, khiến họ càng khó nhớ hơn danh sách các sự kiện mà chúng tôi đã trình bày. Mối liên kết giữa giấc ngủ và học tập này cho đến nay là một lý do nữa để y học trở nên nghiêm túc hơn với các khiếu nại về giấc ngủ của người cao tuổi, hơn nữa là những nhà nghiên cứu có sức thuyết phục, chẳng hạn như bản thân tôi, nên tìm ra các phương pháp mới, không dùng thuốc trong việc cải thiện giấc ngủ ở mọi người cao tuổi trên toàn thế giới. Sự tập trung của các đợt sóng não giấc ngủ NREM, xét theo sự liên quan mang tính xã hội khái quát hơn, trở nên đặc biệt phong phú vào các giờ sáng muộn, được xen giữa những khoảng thời gian dài của giấc ngủ REM. Ngủ 6 tiếng hoặc ít hơn và việc bạn đánh lừa bộ não về lợi ích khôi phục học tập thường được thực hiện bằng đợt sóng não. Tôi sẽ quay trở lại với những sự phân nhánh mang tính giáo dục rộng lớn hơn của những điều tìm thấy này ở chương sau, giải quyết câu hỏi liệu thời gian bắt đầu vào học sớm, vấn đề điều chỉnh chính xác giai đoạn nhiều đợt sóng não này của giấc ngủ, có phải là tốt nhất cho việc dạy dỗ những trí óc non trẻ hay không. KHI HỌC TẬP Lợi ích thứ hai của giấc ngủ đối với bộ nhớ sau khi học tập cũng hiệu quả như cú nhấp chuột vào nút “lưu” trên những tập tin mới được tạo ra. Khi làm như vậy, giấc ngủ bảo vệ thông tin mới thu nhận được, cho phép sự miễn dịch chống lại việc quên lãng: một hoạt động được gọi là sự củng cố. Giấc ngủ đ thiết lập theo sự chuyển động của quá trình củng cố bộ nhớ đã được công nhận từ lâu, và có thể là một trong những chứ năng được đề xuất lâu đời nhất của giấc ngủ. Lời tuyên bố là sự thật đầu tiên như vậy trong hồ sơ bằng văn bản của con người được xuất hiện rõ ràng nhờ nhà hùng biện mang tính tiên tri người La Mã, Quintilian (năm 35 - 100 sau Công nguyên), đ tuyên bố: GIẤC NGỦ -VÀO ĐÊM-SAU Đó là một sự thật gây tò mò cho dù lý do của nó chưa rõ ràng, rằng sự tạm ngưng hoạt động của con người vào ban đêm sẽ làm tăng hết sức sức mạnh của kí ức... Bất kể nguyên nhân là gì, những việc không thể nhớ được ngay tại chỗ sẽ được phối hợp dễ dàng vào ngày hôm sau và chính bản thân thời gian, điều thường được xem là một trong những nguyên nhân gây ra hiện tượng quên, thực sự lại giúp tăng cường trí nhớ44. Mãi cho đến năm 1924 khi hai nhà nghiên cứu người Đức, John Jenkins và Karl Dallenbach, đã cho giấc ngủ “đọ sức” với lúc thức để xem điều nào thắng cuộc vì lợi ích tiết kiệm bộ nhớ - phiên bản của các nhà nghiên cứu bộ nhớ về thử thách kinh điển giữa Coke so với Pepsi. Những người tham gia nghiên cứu của họ lần đầu tiên đã học một danh sách các sự kiện bằng lời. Sau đó, các nhà nghiên cứu theo dõi xem những người tham gia đã quên những kí ức đó nhanh như thế nào trong khoảng 8 tiếng, hoặc bằng cách thức liên tục hoặc bằng một giấc ngủ qua đêm. Thời gian dành cho giấc ngủ đã giúp củng cố các khối thông tin mới học được, ngăn không cho chúng biến mất. Trái lại, thời gian tương đương dành cho việc thức nguy hiểm vô cùng đối với những kí ức thu nhận được gần đây, dẫn đến đường bay tăng tốc không ngừng của hiện tượng quên45”. Ngày nay, kết quả thử nghiệm của Jenkins và Dallenbach đã được thực hiện lại nhiều lần, với lợi ích duy trì bộ nhớ được khoảng 20% - 40% do giấc ngủ cung cấp, so với cùng một khoảng thời gian thức liên tục. Đây không phải là khái niệm tầm thường khi bạn xem xét những ưu điểm tiềm năng, lấy ví dụ như trong bối cảnh học ôn thi, hoặc về mặt tiến hóa, trong việc ghi nhớ thông tin liên quan đến sinh tồn như nguồn thức ăn và nước cũng như vị trí của bạn đời và thú săn mồi. Mãi tới những năm 1950, với việc khám phá ra các giấc ngủ NREM và REM, chúng ta bắt đầu hiểu nhiều hơn về cách, hơn là hoàn toàn liệu, giấc ngủ giúp củng cố các kí ức mới như thế nào. Những nỗ lực ban đầu tập trung vào giải mã các giai đoạn nào của giấc ngủ đã có từ thời thượng cổ mà nhờ đó chúng ta ghi nhớ được những thứ chẳng hạn như: các sự kiện xảy ra ở lớp học, kiến thức y khoa trong chương trình đào tạo nội trú, hoặc kế hoạch kinh doanh từ một hội nghị chuyên đề... vào bộ não trong suốt cả ngày. Bạn sẽ nhớ lại từ chương 3 rằng chúng ta đạt được hầu hết giấc ngủ NREM sâu của mình vào đầu đêm và phần lớn giấc ngủ REM (và giấc ngủ NROM nông hơn) vào cuối đêm. Sau khi đã học danh sách các sự kiện, các nhà nghiên cứu đã chia những người tham gia thành nhóm chỉ ngủ vào nửa đầu của đêm và nhóm chỉ ngủ vào nửa sau của đêm. Bằng cách này, cả hai nhóm tham gia thử nghiệm đều có cùng thời lượng ngủ (mặc dù ngắn) như nhau, nhưng giấc ngủ của nhóm ngủ trước nhiều giấc ngủ NREM sâu, còn nhóm ngủ sau chủ yếu bị giấc ngủ REM chi phối. Như vậy mọi việc đã được chuẩn bị cho cuộc hỗn chiến giữa hai kiểu giấc ngủ. Câu hỏi đặt ra là: Khoảng thời gian ngủ nào sẽ mang lại lợi ích tiết kiệm bộ nhớ lớn hơn - khoảng chứa đầy giấc ngủ NREM sâu, hay khoảng tràn ngập giấc ngủ REM phong phú? Đối với bộ nhớ dựa trên cơ sở thực tế, giống kiểu học thuộc theo sách giáo khoa, kết quả đã rõ ràng. Đó là giấc ngủ nhiều NREM sâu vào đầu đêm đã giành chiến thắng trong việc mang lại sự tiết kiệm lưu trữ bộ nhớ tốt hơn so với giấc ngủ nhiều REM vào cuối đêm. Các cuộc khảo sát vào đầu những năm 2000 đã đi đến một kết luận tương tự bằng cách sử dụng phương pháp tiếp cận hơi khác. Đó là sau khi học xong một danh sách các sự kiện trước khi đi ngủ, những người tham gia được phép ngủ đủ 8 tiếng, được ghi lại bằng các điện cực gắn trên đầu. Sáng hôm sau, người tham gia thực hiện một bài kiểm tra trí nhớ. Khi các nhà nghiên cứu thực hiện kết nối tương quan giữa các giai đoạn ngủ xen kẽ với số lượng dữ kiện được giữ lại vào sáng hôm sau, giấc ngủ NROM sâu đã giành thắng lợi: giấc ngủ NREM sâu càng nhiều, một người càng nhớ nhiều thông tin hơn vào ngày hôm sau. Quả thật, nếu bạn là người tham gia vào một nghiên cứu như vậy, và thông tin duy nhất tôi có là lượng giấc ngủ NREM sâu mà bạn đạt được trong đêm đó, tôi có thể dự đoán với độ chính xác cao rằng bạn sẽ nhớ được bao nhiêu trong bài kiểm tra trí nhớ sắp tới, thậm chí trước cả khi bạn thực hiện nó. Điều đó cho thấy mối liên hệ giữa giấc ngủ và sự củng cố bộ nhớ có tính quyết định như thế nào. Chúng tôi đã sử dụng các hình ảnh chụp cộng hưởng từ để nhìn sâu vào bộ não của những người tham gia nhằm xem nơi các kí ức đó sẽ được lôi ra khỏi vùng lưu trữ trước khi ngủ so với sau khi ngủ như thế nào. Hóa ra, những gói thông tin đó đã được triệu hồi từ các vị trí địa lý rất khác nhau bên trong bộ não tại hai thời điểm khác nhau. Trước khi ngủ, những người tham gia đã lấy lại các kí ức từ vị trí lưu trữ ngắn hạn của đồi hải mã - cái nhà kho tạm thời vốn dễ gặp nguy hiểm khi tồn tại trong suốt bất kì thời gian dài nào nếu bạn lại có thêm kí ức mới. Nhưng mọi thứ trông khác hẳn vào sáng hôm sau. Các kí ức đã được chuyển đi. Sau giấc ngủ đêm trọn vẹn, những người tham gia lúc này sẽ lôi ra chính những thông tin đó từ lớp vỏ não mới, nằm trên đỉnh bộ não - khu vực chịu trách nhiệm như chỗ lưu trữ lâu dài cho những kí ức dựa trên cơ sở thực tế, nơi giúp chúng giờ đây có thể tồn tại thật an toàn, có lẽ là vĩnh cửu. Chúng tôi đã quan sát thấy cuộc “giao dịch bất động sản” này diễn ra mỗi đêm khi chúng ta ngủ. Phù hợp với khái niệm tín hiệu vô tuyến sóng dài mang thông tin qua khoảng cách địa lý lớn, các sóng não chậm của giấc ngủ NROM sâu đã hoạt động như dịch vụ đưa tin, vận chuyển các gói kí ức từ nơi lưu giữ tạm thời (đồi hải mã) đến một ngôi nhà cố định, an toàn hơn (vỏ não). Khi làm như vậy, giấc ngủ đã giúp những ghi nhớ đó vẫn có thể sử dụng được trong tương lai. Đặt những phát hiện này cùng với những phát hiện tôi đã mô tả lúc trước về sự ghi nhớ ban đầu, hẳn bạn nhận ra rằng cuộc đối thoại về mặt kết cấu đã được thiết lập trong suốt giấc ngủ NREM (sử dụng các đợt sóng não và những sóng chậm) giữa đồi hải mã và vỏ não có tính đồng vận thật nhẹ nhàng. Bằng cách chuyển những kí ức của ngày hôm trước từ kho lưu trữ ngắn hạn ở đồi hải mã đến ngôi nhà dài hạn bên trong vỏ não,bạn thức giấc cùng với cả những trải nghiệm của ngày hôm trước đã được gửi đi một cách an toàn, đồng thời lấy lại được khả năng lưu trữ ngắn hạn dành cho việc học tập mới mẻ trong suốt ngày hôm sau. Chu kì này lặp lại theo mỗi ngày và đêm, xóa sạch bộ nhớ đệm của bộ nhớ ngắn hạn dành cho việc ghi nhớ mới của các sự kiện, trong khi tích lũy một danh mục luôn được cập nhật của những kí ức quá khứ. Giấc ngủ liên tục thay đổi kiến trúc thông tin của bộ não vào ban đêm. Ngay cả những giấc ngủ ban ngày chỉ 20 phút có thể mang lại lợi thế củng cố bộ nhớ, miễn là chúng chứa giấc ngủ NREM trọn vẹn46. Qua các nghiên cứu trên trẻ sơ sinh, trẻ nhỏ, hoặc thanh thiếu niên, bạn đều nhìn thấy cùng một lợi ích về bộ nhớ qua đêm của giấc ngủ NREM, thậm chí đôi khi còn mạnh mẽ hơn nữa. Đối với những người trung niên, 40 - 60 tuổi, giấc ngủ NREM sâu tiếp tục giúp bộ não giữ lại thông tin mới theo cách này, cùng với sự sụt giảm giấc ngủ NREM sâu và sự suy giảm khả năng học hỏi lẫn giữ lại kí ức khi tuổi già đã được trình bày ở phía trên. Ở mỗi giai đoạn của cuộc đời con người, mối quan hệ giữa giấc ngủ NREM và sự vững chắc của bộ nhớ theo đó cũng được quan sát; và không chỉ được quan sát ở mỗi con người. Các nghiên cứu ở tinh tinh, tinh tinh lùn (vượn Bonobo) và đười ươi đã chứng minh rằng cả ba nhóm này đều có khả năng ghi nhớ tốt hơn về nơi các nhà thí nghiệm đặt thức ăn trong môi trường của chúng sau khi chúng ngủ dậy47. Chuyển chuỗi phát sinh loài xuống tới mèo, chuột và thậm chí côn trùng đều cho thấy lợi ích duy trì bộ nhớ của giấc ngủ NREM vẫn chiếm ưu thế mạnh mẽ. Mặc dù tôi vẫn ngạc nhiên với mô tả dễ hiểu và có tầm nhìn xa trông rộng của Quintilian về những gì các nhà khoa học, vào hàng nghìn năm sau, chứng minh sự thật về lợi ích của giấc ngủ đối với trí nhớ, song tôi vẫn ưu ái cho lời bài hát của hai triết gia đã thành công như nhau trong thời kỳ của họ, Paul Simon và Art Garfunkel. Tháng Hai năm 1964, họ đã sáng tác toàn bộ lời bài hát nổi tiếng tới tận bây giờ chứa đựng chính sự kiện thuộc về ban đêm này trong ca khúc “The Sound of Silence”. Có lẽ bạn biết bài hát này và cả lời của nó. Simon và Garfunkel thể hiện lời chào đón người bạn cũ của họ, bóng tối (giấc ngủ). Họ nói về việc xem lại các sự kiện khi thức vào ban ngày tới việc bộ não ngủ vào ban đêm theo hình thái về tầm nhìn, từ từ một cách dịu dàng - một sự tải thông tin lên thật nhẹ nhàng, nếu bạn muốn. Thật sâu sắc, họ minh họa cách những hạt giống mỏng mảnh của kinh nghiệm lúc thức, được gieo vào ban ngày, giờ đã được nhúng (” trồng”) vào bộ não trong khi ngủ. Kết quả của quá trình đó, những kinh nghiệm đó giờ đây vẫn tồn tại khi thức dậy vào sáng hôm sau. Minh chứng các kí ức vẫn có thể sử dụng được trong tương lai của giấc ngủ đều được giới thiệu cho chúng ta qua lời bài hát thật hay. Một sửa đổi nhỏ, nhưng quan trọng, trong lời bài hát của Simon và Garfunkel được bảo đảm, dựa trên những bằng chứng gần đây nhất. Đó là giấc ngủ không chỉ duy trì những kí ức mà bạn đã học thành công trước lúc ngủ (\" tầm nhìn được trồng trong não của tôi vẫn còn”), mà nó thậm chí sẽ cứu vãn cả những kí ức xem ra đã bị mất ngay sau khi học. Nói cách khác, sau một giấc ngủ đêm bạn lấy lại được quyền truy cập vào những kí ức mà bạn không thể gọi ra trước khi ngủ. Giống như ổ cứng máy vi tính có một số tập tin bị hỏng và không thể truy cập được, giấc ngủ cung cấp dịch vụ khôi phục vào ban đêm. Sau khi sửa chữa những kí ức đó, cứu chúng khỏi những nanh vuốt của hiện tượng quên, bạn thức dậy vào sáng hôm sau vẫn có thể định vị và gọi ra những tập tin trong bộ nhớ trước đây không có sẵn thật dễ dàng và chính xác. Đó chính là cái cảm giác “à đúng, bây giờ tôi nhớ ra rồi” mà bạn có thể đã trải qua sau một đêm ngủ ngon giấc. Việc tập trung theo kiểu giấc ngủ - giấc ngủ NREM - chịu trách nhiệm đối với việc tạo dựng tính vĩnh cửu cho những kí ức dựa trên cơ sở thực tế và hơn nữa, khôi phục những kí ức có nguy cơ bị đánh mất, giúp chúng ta bắt đầu khám phá ra các cách để thúc đẩy bằng thí nghiệm những lợi ích về trí nhớ của giấc ngủ. Thành công đạt được ở hai hình thái: kích thích giấc ngủ và tái kích hoạt bộ nhớ mục tiêu. Các nhánh lâm sàng của cả hai hình thái này sẽ trở nên rõ ràng khi được xem xét trong bối cảnh về bệnh tâm thần và các rối loạn thần kinh, kể cả chứng mất trí. Vì giấc ngủ được thể hiện trong các mẫu hoạt động sóng não điện, nên những phương pháp kích thích giấc ngủ được bắt đầu bằng cách trao đổi theo sự thịnh hành giống nhau: dòng điện. Năm 2006, một nhóm nghiên cứu ở Đức đã chọn được một nhóm thanh niên khỏe mạnh cho một nghiên cứu tiên phong mà theo đó, họ sử dụng những miếng đệm điện cực dán lên đầu, cả trước lẫn sau. Và thay vì ghi lại sóng não điện được phát ra từ bộ não trong khi ngủ, các nhà khoa học đã làm ngược lại: đưa vào bộ não những lượng điện áp nhỏ. Họ kiên nhẫn chờ đợi cho đến khi mỗi người tham gia bước vào giai đoạn sâu nhất của giấc ngủ NREM và chính ngay lúc đó, chuyển sang kích thích bộ não, đập theo nhịp cùng lúc với các sóng chậm. Các rung điện này tuy nhỏ đến nỗi những người tham gia không cảm thấy chúng, cũng như họ không thức dậy48, song chúng có ảnh hưởng đáng kể đến giấc ngủ. Cả kích thước của sóng não chậm và số đợt sóng não lướt trên đỉnh những sóng não sâu đều tăng lên do sự kích thích, so với nhóm thử nghiệm đối chứng không nhận được sự kích thích trong khi ngủ. Trước khi đi ngủ, tất cả những người tham gia đã học một danh sách các sự kiện mới. Sáng hôm sau họ được kiểm tra sau khi ngủ dậy. Bằng cách thúc đẩy chất lượng điện của hoạt động sóng não ngủ sâu, các nhà nghiên cứu gần như tăng gấp đôi số lượng sự kiện mà ngày hôm sau các cá nhân (nhận được sự kích thích) có thể nhớ lại, so với những người không nhận được sự kích thích. Việc áp dụng kích thích trong suốt giấc ngủ REM, hoặc trong lúc tỉnh táo suốt ban ngày, không mang lại những ưu điểm tương tự về trí nhớ. Chỉ có sự kích thích trong giấc ngủ NREM, theo thời gian đồng bộ với nhịp thần chú chậm rãi riêng của bộ não, mới thúc đẩy cải thiện trí nhớ. Các phương pháp khác để khuếch đại sóng não của giấc ngủ trở nên nhanh đang được phát triển. Một công nghệ liên quan đến những thanh điệu thính giác êm ả được phát qua loa đặt kế bên người ngủ. Giống như máy đập nhịp ở sải bước theo nhịp cùng với những con sóng chậm chạp riêng biệt, những tiếng đập tích-tắc được đồng bộ thật chính xác với sóng não đang ngủ của từng cá nhân để giúp tạo ra nhịp của chúng và thậm chí sinh ra giấc ngủ sâu hơn. So với nhóm thử nghiệm đối chứng không có chuông thính giác đồng bộ vào ban đêm khi ngủ, sự kích thích thính giác này đã làm tăng sức mạnh của các sóng não chậm và “hoàn trả” mức tăng cường bộ nhớ gây ấn tượng tới 40% vào sáng hôm sau. Trước khi bạn đặt cuốn sách này xuống và định đặt loa nơi đầu giường ngủ, hoặc đi mua một bộ kích thích não điện về, tôi xin ngăn bạn lại. Đối với cả hai phương pháp này, bạn nên áp dụng sự khôn ngoan của câu “không thử điều này ở nhà”. Một Số người đã tạo ra các thiết bị kích thích não của riêng họ, hoặc mua trực tuyến các thiết bị đó mà không được bảo hộ bởi các quy định an toàn. Vì vậy, đã có báo cáo về các trường hợp bị bỏng da và tổn thất thị lực tạm thời do những sai lầm trong việc chế tạo thiết bị hoặc sử dụng điện áp. Việc phát ra các thanh điệu thính giác tích-tắc lớn lặp lại bên cạnh giường ngủ của bạn có vẻ giống như sự lựa chọn an toàn hơn, nhưng bạn có thể đang gây hại nhiều hơn là làm chuyện tốt đẹp. Vì khi các nhà nghiên cứu trong những nghiên cứu trên đã định giờ cho các thanh điệu thính giác phát ra chỉ cách đỉnh tự nhiên của từng sóng não chậm một quãng ngắn, hơn là vào thời điểm tốt nhất cùng với mỗi sóng não, thì thực ra những âm thanh đó đã làm gián đoạn, hơn là nâng cao chất lượng giấc ngủ. Nếu sự kích thích bộ não hoặc những thanh điệu thính giác chưa đủ kỳ lạ, thì một nhóm nghiên cứu người Thụy Sĩ gần đây đã dùng dây thừng thả xuống từ trần phòng thí nghiệm ngủ để treo một chiếc giường lên (tương tự như thí nghiệm tôi đã trình bày ở đây). Gắn vào một bên chiếc giường treo là một ròng rọc luôn quay. Làm như vậy cho phép các nhà nghiên cứu đu đưa chiếc giường sang hai bên theo tốc độ được kiểm soát. Các tình nguyện viên sau đó đã ngủ trên giường để các nhà nghiên cứu ghi lại sóng não của họ khi đang ngủ. Với một nửa số người tham gia, các nhà nghiên cứu nhẹ nhàng đu đưa chiếc giường khi họ đã chìm vào giấc ngủ NREM. Với nửa số người tham gia còn lại, điều kiện kiểm soát là khi chiếc giường vẫn ở trạng thái tĩnh. Việc đu đưa chậm rãi gia tăng mức độ sâu của giấc ngủ sâu, thúc đẩy chất lượng của các sóng não chậm, và tăng hơn gấp đôi số đợt sóng não. Người ta vẫn chưa biết liệu những thay đổi giấc ngủ được kích thích bởi sự đu đưa có làm tăng trí nhớ hay không, vì các nhà nghiên cứu không thực hiện bất kỳ kiểm tra nào như vậy với những người tham gia. Tuy nhiên, những phát hiện này đưa ra lời giải thích khoa học cho thói quen cổ xưa khi đu đưa một đứa trẻ qua lại trong vòng tay, hoặc trong nôi, kích thích một giấc ngủ sâu. Các phương pháp kích thích giấc ngủ đang đầy hứa hẹn, nhưng chúng có một giới hạn tiềm tàng: lợi ích bộ nhớ mà chúng cung cấp thật bừa bãi. Nghĩa là tất cả mọi thứ đã học trước khi ngủ nói chung đều được tăng cường vào ngày hôm sau. Điều này giống như bản thực đơn có giá cố định tại nhà hàng không có lựa chọn, bạn sẽ được phục vụ tất cả các món ăn trong thực đơn, dù bạn có thích hay không. Hầu hết mọi người không thích kiểu phục vụ đồ ăn này, đó là lý do tại sao hầu hết các nhà hàng cung cấp cho bạn một thực đơn lớn để bạn có thể lọc, lựa chọn và chỉ gọi những món mà bạn muốn ăn. Điều gì sẽ xảy ra nếu cơ hội giống như vậy có thể xảy ra với giấc ngủ và trí nhớ? Trước khi đi ngủ, bạn sẽ xem lại những trải nghiệm học tập trong ngày, lựa chọn từ danh sách “thực đơn” đó chỉ những kí ức mà bạn muốn cải thiện. Bạn đặt hàng, sau đó đi ngủ, vì biết rằng đơn hàng của bạn sẽ được phục vụ cho bạn qua đêm. Khi bạn thức dậy vào buổi sáng, bộ não của bạn sẽ chỉ được nuôi dưỡng bởi những món cụ thể mà bạn đã đặt hàng từ thực đơn hằng ngày có tính tự truyện này. Kết quả là bạn đã củng cố có chọn lọc chỉ những kí ức đơn lẻ mà bạn muốn giữ lại. Tất cả điều này nghe có vẻ như chuyện khoa học viễn tưởng, nhưng lúc này lại là thực tế khoa học: phương pháp này được gọi là tái kích hoạt bộ nhớ mục tiêu. Và vì trường hợp thông thường là vậy, nên câu chuyện có thật hóa ra hấp dẫn hơn nhiều So với câu chuyện hư cấu. Trước khi đi ngủ, chúng tôi cho những người tham gia xem những bức ảnh riêng lẻ của các đối tượng ở những vị trí không gian khác nhau trên màn hình máy vi tính, chẳng hạn như một con mèo ở phía dưới bên phải, hoặc một cái chuông ở chính giữa bên trên, hay một ấm nước gần góc trên bên phải của màn hình. Trên cương vị một người tham gia, bạn phải nhớ không chỉ các đối tượng riêng lẻ bạn đã được cho xem, mà còn phải nhớ cả vị trí không gian của chúng trên màn hình. Bạn sẽ được cho xem tới cả trăm bức hình như vậy. Sau khi ngủ, ảnh các đối tượng sẽ lại xuất hiện trên màn hình, bây giờ ở chính giữa màn hình, bạn sẽ thấy lại một số cái khi trước, một số cái hoàn toàn mới. Bạn phải quyết định xem liệu bạn có nhớ bức ảnh của đối tượng hay không, và nếu bạn nhớ, bạn phải dùng chuột di chuyển bức ảnh đó đến vị trí không gian ban đầu trên màn hình mà nó xuất hiện. Bằng cách này, chúng tôi có thể đánh giá xem bạn có nhớ nổi đối tượng hay không, cũng như bạn có thể nhớ được chính xác vị trí (xuất hiện lúc ban đầu) của nó như thế nào. Nhưng bước ngoặt gây tò mò chính là ở đây. Vì ban đầu bạn học những hình ảnh trước khi ngủ, mỗi khi một đối tượng xuất hiện trên màn hình sẽ phát ra một âm thanh tương ứng. Ví dụ: bạn sẽ nghe thấy tiếng “meo” khi hình ảnh con mèo được hiển thị, hoặc tiếng “leng keng” khi hình cái chuông xuất hiện. Tất cả các ảnh của đối tượng được xuất hiện theo cặp, hoặc “được gắn thẻ thính giác”, với âm thanh phù hợp về mặt ngữ nghĩa. Khi bạn đang ngủ, cụ thể là trong giấc ngủ NREM, một nhà thí nghiệm sẽ phát lại một nửa số âm thanh được gắn thẻ trước đó (50 trên tổng số 100 âm thanh) tới bộ não đang ngủ của bạn với âm lượng thấp, sử dụng loa đặt ở hai bên giường. Như thể giúp hướng dẫn bộ não trong nỗ lực tìm kiếm-và-triệu hồi mục tiêu, chúng ta có thể bật sự tái kích hoạt có chọn lọc của từng kí ức tương ứng, ưu tiên chúng để củng cố giấc ngủ, so với những kí ức không được kích hoạt lại trong suốt giấc ngủ NREM. Khi bạn được kiểm tra vào sáng hôm sau, bạn sẽ có xu hướng đáng kể theo sự hồi tưởng của mình, nhớ nhiều hơn những đối tượng được chúng tôi kích hoạt lại trong khi ngủ bằng cách sử dụng các tín hiệu âm thanh so với những đối tượng không được tái kích hoạt. Lưu ý rằng tất cả 100 đối tượng cần ghi nhớ ban đầu được truyền qua giấc ngủ. Tuy nhiên, bằng cách sử dụng tín hiệu âm thanh, chúng ta tránh được sự tăng cường bừa bãi tất cả những gì bạn đã học. Tương tự như việc lặp lại các bài hát yêu thích của bạn trong danh sách phát lặp lại vào ban đêm, chúng tôi chọn thời cơ thuận lợi nhất cho các phần cụ thể trong quá khứ mang tính tự truyện của bạn và ưu tiên củng cố chúng bằng cách sử dụng các tín hiệu âm thanh mang tính cá nhân hóa trong khi ngủ49. Tôi chắc rằng bạn có thể tưởng tượng ra vô số cách sử dụng cho một phương pháp như vậy. Điều đó nói lên rằng, bạn cũng có thể cảm thấy khó chịu về mặt đạo đức đối với viễn cảnh đó, khi suy xét rằng bạn có khả năng viết và viết lại câu chuyện cuộc sống được ghi nhớ của chính bạn hoặc, đáng lo ngại hơn, cuộc sống của người khác. Trong tương lai, tình trạng khó xử về mặt đạo đức này phần nào có thể xảy ra, cho nên các phương pháp như vậy không ngừng được cải thiện và đó là một trong những điều chúng ta có thể phải đối mặt. NGỦ ĐỂ QUÊN? Đến thời điểm này, chúng ta đã thảo luận về sức mạnh của giấc ngủ sau khi học để tăng cường việc ghi nhớ và tránh hiện tượng quên. Tuy nhiên, trong những ngữ cảnh nhất định, khả năng quên có thể cũng quan trọng như nhu cầu ghi nhớ vậy, cả trong cuộc sống hằng ngày (ví dụ: quên chỗ đậu xe tuần trước để ghi nhớ vị trí mới hôm nay) và về mặt lâm sàng (ví dụ: trong việc loại bỏ những kí ức đau đớn, bất lực, hoặc dập tắt cơn thèm trong các rối loạn gây nghiện). Hơn nữa, ngoài lợi ích để xóa thông tin lưu trữ mà chúng ta không còn cần nữa, hiện tượng quên còn giảm bớt tài nguyên não được yêu cầu cho việc triệu hồi những kí ức mà chúng ta muốn giữ lại, giống như sự dễ dàng tìm thấy các tài liệu quan trọng trên một mặt bàn được sắp xếp gọn gàng, ngăn nắp. Bằng cách này, giấc ngủ giúp bạn giữ lại mọi thứ bạn cần và loại bỏ những thứ bạn không cần nữa, cải thiện sự dễ dàng cho việc hồi tưởng kí ức. Nói cách khác, quên là cái giá chúng ta phải trả cho việc ghi nhớ. Năm 1983, người đoạt giải Nobel Laureate Francis Crick, người đã phát hiện ra cấu trúc xoắn ốc của ADN, đã quyết định đưa tư duy học thuyết của mình đến với chủ đề giấc ngủ. Ông gợi ý rằng chức năng của việc ngủ mơ trong giấc ngủ REM là loại bỏ các bản sao thông tin trùng lặp hoặc không mong muốn trong bộ não: điều mà ông gọi là “kí ức kí sinh”. Đó quả là một ý tưởng hấp dẫn, nhưng nó vẫn chỉ là ý tưởng - vì trong gần 30 năm, không hề nhận được sự kiểm tra chính thức nào. Tới năm 2009, một sinh viên đang học lấy bằng thạc sĩ trẻ tuổi và tôi đã đưa giả thuyết này vào thử nghiệm. Kết quả mang lại quả thật còn hơn cả sự bất ngờ. Chúng tôi đã tiến hành thí nghiệm một lần nữa bằng cách sử dụng những giấc ngủ ngắn ban ngày. Vào giữa trưa, những người tham gia nghiên cứu của chúng tôi đã học một danh sách dài các từ được xuất hiện cùng một lúc trên màn hình máy vi tính. Tuy nhiên, sau mỗi từ được trình bày trên màn hình, một chữ “R” to màu xanh lá cây hoặc chữ “F” to màu đỏ được hiển thị, cho người tham gia biết trước nên nhớ (R) hoặc quên (F) từ đó. Nó không khác gì khi bạn ngồi trong lớp học và được dạy về một sự kiện, giáo viên sẽ nhấn mạnh với bạn rằng điều đặc biệt quan trọng lúc đi thi là phải nhớ thông tin đó, hoặc thay vào đó họ đã nhầm lẫn và sự kiện đó không chính xác hoặc sẽ không được kiểm tra trong kì thi, vì vậy bạn không cần lo lắng về việc ghi nhớ nó cho bài thi. Chúng tôi đã làm điều mang lại hiệu quả đúng như vậy cho mỗi từ ngay sau khi học, gắn nó với nhãn “được nhớ” hoặc “được quên”. Một nửa số người tham gia sau đó được phép ngủ trưa 90 phút trong khi nửa còn lại vẫn thức. Đến 6 giờ chiều, chúng tôi kiểm tra trí nhớ của mọi người về tất cả các từ. Chúng tôi đã nói với những người tham gia rằng không quan tâm nhãn thẻ nào được gắn trước đó với mỗi từ - được nhớ hoặc được quên - còn họ nên cố nhớ lại càng nhiều từ càng tốt. Câu hỏi của chúng tôi đây là: Có phải giấc ngủ cải thiện khả năng lưu giữ tất cả các từ như nhau không, hoặc giấc ngủ có tuân theo lệnh khi thức chỉ để nhớ một số từ trong khi quên đi những từ khác không, dựa trên các nhãn thẻ chúng tôi đã kết nối với nhau? Kết quả đã rõ ràng. Giấc ngủ đã thúc đẩy một cách mạnh mẽ, nhưng rất chọn lọc, việc lưu giữ các từ được gắn thẻ “nhớ, đồng thời tích cực tránh việc củng cố những kí ức được gắn thẻ “quên”. Những người tham gia không được ngủ cho thấy không có việc phân tách gây ấn tượng sâu sắc và tiết kiệm bộ nhớ khác nhau như vậy50. Chúng ta đã học được một bài học về sự khôn khéo, nhưng quan trọng là: giấc ngủ thông minh hơn rất nhiều so với những gì chúng ta từng hình dung về nó. Nó trái ngược với những giả định trước đó trong các thế kỉ XX và XXI rằng, giấc ngủ không cung cấp sự duy trì chung, không cụ thể (và do đó rườm rà) của tất cả thông tin bạn học được trong ngày. Thay vào đó, giấc ngủ có thể cung cấp sự giúp đỡ sáng suốt hơn nhiều trong việc cải thiện trí nhớ: sự giúp đỡ lọc và lựa chọn có tính ưu tiên thông tin nào cuối cùng cần được củng cố và thông tin nào thì không. Giấc ngủ hoàn thành điều này bằng cách sử dụng các thẻ có ý nghĩa đã được gắn vào những kí ức trong quá trình học ban đầu, hoặc được nhận biết về mặt khả năng trong chính giấc ngủ. Nhiều nghiên cứu đã cho thấy hình thái thông minh giống như vậy của sự lựa chọn kí ức dựa vào giấc ngủ ở cả các giấc ngủ ngắn ban ngày và một giấc ngủ đêm trọn vẹn. Khi chúng tôi phân tích hồ sơ giấc ngủ của những người ngủ trưa, chúng tôi đã có được cái nhìn sâu sắc khác nữa. Trái ngược với dự đoán của Francis Crick, không phải giấc ngủ REM đã chọn lọc thông qua danh sách các từ trước đó, tách biệt những từ nên giữ lại với những từ nên loại bỏ. Thay vào đó, giấc ngủ NREM và đặc biệt những đợt sóng não thực sự nhanh nhất đã giúp tách bạch hẳn đoạn đường vòng của việc nhớ và việc quên. Những người tham gia có càng nhiều đợt sóng não đó khi ngủ trưa thì họ đạt được hiệu quả càng lớn hơn trong việc củng cố các từ được gắn thẻ nhớ và chủ động loại bỏ những từ được chỉ định quên. Chính xác thì đến nay chúng ta vẫn chưa biết rõ được cách các đợt sóng não hoàn thành bí quyết ghi nhớ thông minh này như thế nào. Song ít nhất những gì chúng ta đã phát hiện thấy là một mẫu hoạt động vòng lặp đáng chú ý hơn cả trong bộ não trùng khớp với các đợt sóng não nhanh này. Hoạt động này xoay quanh giữa nơi lưu trữ kí ức (đồi hải mã) và các khu vực đưa ra quyết định có chủ ý (ở thùy trán), chẳng hạn như “Điều này thật quan trọng” hoặc “Điều này không liên quan”. Vòng tròn đệ quy của hoạt động giữa hai khu vực (bộ nhớ và sự có chủ ý), xảy ra 10 - 15 lần mỗi giây trong suốt các đợt sóng não, có thể giúp giải thích về ảnh hưởng ghi nhớ sáng suốt của giấc ngủ NREM. Giống như việc chọn các bộ lọc theo chủ ý khi tìm kiếm trên Internet hoặc ứng dụng mua sắm, những đợt sóng não cung cấp lợi ích tinh chỉnh cho bộ nhớ bằng cách cho phép nơi lưu trữ ở đồi hải mã của bạn kiểm soát theo những bộ lọc có chủ ý đã thực hiện ở các thùy trán sắc sảo của bạn, cho phép lựa chọn chỉ những gì bạn cần lưu trữ, trong khi loại bỏ những thứ bạn không cần nữa. Chúng ta giờ đây đang khám phá những phương pháp sử dụng dịch vụ thông minh xuất sắc này trong việc nhớ và quên có chọn lọc các kí ức đau đớn hoặc mơ hồ. Ý tưởng này có thể cầu viện tới giả thuyết của bộ phim đoạt giải Oscar Eternal Sunshine of the Spotless Mind (tạm dịch: Tia nắng vĩnh cửu của tâm hồn tinh khiết), mà theo đó mọi người có thể xóa đi những kí ức không mong muốn bằng một chiếc máy chụp cắt lớp bộ não đặc biệt. Trái lại, hy vọng trong thế giới thực của tôi là phát triển các phương pháp chính xác trong việc làm suy yếu hoặc xóa bỏ có chọn lọc những kí ức nhất định từ thư viện bộ nhớ của một cá nhân khi có nhu cầu lâm sàng chắc chắn, chẳng hạn như chấn thương, nghiện ma túy, hoặc lạm dụng thuốc. GIẤC NGỦ CHO CÁC KIỂU KÍ ỨC KHÁC Tất cả những nghiên cứu tôi đã mô tả cho tới lúc này đều xử lý một kiểu kí ức – vốn dành cho những sự kiện chúng ta kết hợp với kiểu học thuộc theo sách giáo khoa hoặc ghi nhớ tên của một người nào đó. Tuy nhiên, có nhiều kiểu kí ức khác bên trong bộ não, bao gồm cả kí ức kĩ năng. Ví dụ như đi xe đạp. Khi còn bé cha mẹ bạn đã không đưa cho bạn cuốn sách giáo khoa có tên Cách đi xe đạp, yêu cầu bạn học nó và sau đó trông đợi bạn bắt đầu đi xe đạp với sự tự tin thuần thục ngay lập tức. Không ai có thể bảo cho bạn biết cách đi xe đạp. Vâng, họ có thể thử, nhưng điều đó sẽ khiến họ - và quan trọng hơn là bạn - không đi xe đạp thành thạo được. Bạn thực sự chỉ có thể học cách đi xe đạp qua thực hành trực tiếp thay vì đọc suông hướng dẫn trong sách. Điều này cũng đúng đối với tất cả các kỹ năng vận động, cho dù bạn đang học một nhạc cụ, một môn thể thao, một phương thức phẫu thuật, hay cách lái một chiếc máy bay. Thuật ngữ “bộ nhớ cơ bắp” là cách dùng từ sai. Bản thân các cơ bắp không có bộ nhớ như vậy: Cơ bắp không được kết nối với bộ não nên không thể thực hiện bất cứ hành động có kỹ năng nào, đồng thời cơ bắp cũng không lưu trữ các thói quen có kĩ năng. Trên thực tế, bộ nhớ cơ bắp chính là bộ nhớ của bộ não. Việc rèn luyện và làm chắc cơ bắp có thể giúp bạn thực hiện thói quen kí ức kỹ năng tốt hơn. Nhưng chính bản thân thói quen - chương trình kí ức đó - lại cư trú thật vững chắc và đầy độc quyền bên trong bộ não. Những năm trước khi tôi khám phá ra ảnh hưởng của giấc ngủ đối với việc học tập dựa trên cơ sở thực tế, giống kiểu học thuộc theo sách giáo khoa, tôi đã kiểm tra kí ức kỹ năng vận động. Có hai kinh nghiệm đã định hình quyết định của tôi để thực hiện những nghiên cứu này. Kinh nghiệm đầu tiên được trao cho khi tôi còn là một cậu sinh viên trẻ măng tại Trung tâm Y khoa trường Đại học Nữ hoàng - một bệnh viện giảng dạy lớn Nottingham, nước Anh. Tại đây, tôi đã thực hiện nghiên cứu về đề tài rối loạn vận động, nhất là tổn thương tủy sống. Khi đó, tôi cố gắng tìm ra những cách kết nối lại các dây thần kinh cột sống đã bị cắt đứt, với mục tiêu cuối cùng là tái hợp nhất bộ não với cơ thể. Tiếc thay, nghiên cứu của tôi bị thất bại. Nhưng trong thời gian đó, tôi cũng đã tìm hiểu về các bệnh nhân mắc những hình thái rối loạn vận động khác nhau, kể cả đột quỵ. Điều gây ấn tượng với tôi chính là rất nhiều bệnh nhân này đang phải thể hiện sự hồi phục lặp lại từng bước một về chức năng vận động của họ sau khi bị đột quỵ, có thể là chân, cánh tay, ngón tay, hoặc lời nói. Song hiếm khi được hoàn toàn hồi phục như ban đầu, nhưng ngày lại ngày, tháng sang tháng, tất cả những bệnh nhân đó đều cho thấy sự cải thiện hơn từng chút một. Kinh nghiệm thứ hai khiến tôi chuyển quyết định xảy ra sau đó vài năm trong thời gian tôi đang lấy bằng tiến sĩ của mình. Đó là năm 2000, và cộng đồng khoa học đã tuyên bố rằng mười năm tới sẽ là “Thập kỉ của Bộ não”, dự báo (một cách chính xác, khi nó xảy ra) những gì sẽ là tiến bộ đáng kể trong lĩnh vực khoa học thần kinh. Tôi được yêu cầu có một bài giảng cộng đồng về đề tài giấc ngủ tại một sự kiện kỉ niệm. Thời điểm đó, chúng ta vẫn biết khá ít về tác động của giấc ngủ đối với bộ nhớ, mặc dù tôi đã đề cập ngắn gọn về những phát hiện phôi thai có sẵn. Sau bài giảng, một quý ông trông thành đạt với vẻ ngoài chân thành, mặc một chiếc áo vét sắc vàng pha xanh lam tinh tế mà tôi vẫn nhớ như in thật sống động cho đến nay, đã tiếp cận tôi. Đó là một cuộc trò chuyện ngắn gọn, nhưng là một trong những cuộc trò chuyện về nghiên cứu khoa học quan trọng nhất cuộc đời tôi. Ông ta cảm ơn tôi vì bài thuyết trình và cho tôi biết ông là một nghệ sĩ dương cầm. Ông nói rằng ông bị hấp dẫn bởi mô tả của tôi về giấc ngủ như một trạng thái não hoạt động, trạng thái mà theo đó chúng ta có thể xem xét và thậm chí củng Cố những gì chúng ta vừa học trước đó. Rồi lúc này ông đưa ra một bình luận đã để lại sự quay cuồng trong suy nghĩ của tôi, chính là điều kích hoạt trọng tâm chính trong nghiên cứu của tôi nhiều năm sau. Ông bảo: “Là một nghệ sĩ dương cầm, tôi có một trải nghiệm dường như quá thường xuyên tới mức thành cơ hội. Đó là khi tôi luyện tập một tác phẩm khó, thậm chí tới đêm muộn, và tôi dường như không thể thuần thục nó. Tôi thường vấp phải cùng một lỗi tại cùng một chỗ theo một chuyển động cụ thể. Và tôi đành đi ngủ trong thất vọng. Nhưng sáng hôm sau khi tôi thức dậy và ngồi xuống bên cây dương cầm, tôi có thể chơi bản nhạc đó, thật hoàn hảo”. “Tôi có thể chơi bản nhạc đó”. Câu nói vang lên trong tâm trí tôi khi tôi cố gắng đưa ra câu trả lời. Tôi đã nói với quý ông đó rằng đây là một ý tưởng hấp dẫn và dĩ nhiên, có khả năng rằng giấc ngủ đã hỗ trợ người nhạc công thực hiện màn biểu diễn không có lỗi, nhưng tôi biết chưa có bằng chứng khoa học nào ủng hộ tuyên bố này. Ông đã mỉm cười, dường như không hề bối rối dù thiếu vắng sự khẳng định từ thực nghiệm, cảm ơn tôi lần nữa vì bài giảng của tôi trước khi bước ra sảnh tiếp tân. Còn tôi, mặt khác, vẫn ở trong khán phòng và chợt nhận ra quý ông này vừa mới nói với tôi điều gì đó can thiệp vào nguyên tắc giảng dạy được lặp lại và nhận ủy thác nhiều nhất rằng: sự thực hành tạo nên hoàn hảo. Song dường như không phải vậy. Có lẽ thực tế phải là sự thực hành, cùng với giấc ngủ, tạo nên hoàn hảo? Sau ba năm nghiên cứu tiếp theo, tôi đã xuất bản một báo cáo có tựa đề giống như vậy và theo các nghiên cứu sau đó đã thu thập được bằng chứng cuối cùng xác nhận tất cả những trực giác tuyệt vời của người nghệ sĩ dương cầm kia về giấc ngủ. Những phát hiện này cũng làm sáng tỏ cách bộ não, sau chấn thương hoặc tổn thương do đột quỵ, ngày qua ngày, dần dần lấy lại được một số khả năng hướng dẫn những vận động có kĩ năng - hay tôi nên nói là, qua đêm từng đêm. Thời điểm này, tôi đảm nhận một vị trí tại Trường Y Harvard, cùng với Robert Stickgold, một nhà cố vấn và bây giờ là một người bạn đồng thời là người cộng tác lâu năm của tôi, chúng tôi đã cố gắng xác định xem liệu bộ não có tiếp tục học tập trong trường hợp không thực hành thêm nữa không và như thế nào. Thời gian rõ ràng đang làm điều gì đó. Nhưng trên thực tế, dường như có ba khả năng khác nhau rõ rệt để phân biệt chúng với nhau. Có phải (1) thời gian, (2) thời gian thức, hoặc (3) thời gian ngủ đã ấp ủ sự hoàn thiện của kí ức kĩ năng không? Tôi lấy một nhóm lớn những người thuận tay phải và nhờ họ học cách gõ một dãy số trên bàn phím bằng tay trái, như 4-1-3-2-4, càng nhanh, càng chính xác càng tốt. Giống như việc học thang âm dương cầm, những người tham gia thực hành chuỗi kỹ năng vận động lặp đi lặp lại, trong tổng số 12 phút, có những đoạn nghỉ ngắn trong suốt quá trình này. Hoàn toàn bình thường khi những người tham gia đã cải thiện hiệu suất của họ trong suốt buổi đào tạo; cuối cùng, sự thực hành theo yêu cầu trở nên hoàn hảo. Rồi chúng tôi kiểm tra những người tham gia 12 tiếng sau đó. Một nửa số người tham gia học gõ dãy số vào buổi sáng được kiểm tra vào tối muộn hôm đó sau khi thức suốt cả ngày. Nửa còn lại học gõ dãy số vào buổi tối hôm đó được kiểm tra vào sáng hôm sau cũng sau 12 tiếng giống như nửa số người kia, nhưng được ngủ đêm đủ 8 tiếng. Những người vẫn thức suốt cả ngày cho thấy bằng chứng không có sự cải thiện đáng kể về hiệu suất. Tuy nhiên, phù hợp với mô tả ban đầu của người nghệ sĩ dương cầm kia, những người được kiểm tra muộn sau 12 tiếng, nhưng qua giấc ngủ đêm trọn vẹn, cho thấy mức tăng 20% về tốc độ gõ và gần 35% về cải thiện độ chính xác. Quan trọng hơn, những người tham gia học kỹ năng vận động vào buổi sáng - và không có cải thiện nào vào buổi tối - tiếp tục cho thấy mức tăng lên tương tự về hiệu suất khi chúng tôi kiểm tra lại sau 12 tiếng nữa, sau khi họ cũng có một giấc ngủ đêm trọn vẹn. Nói cách khác, bộ não của bạn sẽ tiếp tục cải thiện các kí ức kĩ năng dù không có thêm bất kì sự thực hành nào nữa. Điều này quả thực khá huyền diệu. Song việc học tập bị trì hoãn, “ngoại tuyến” đó chỉ xảy ra trong lúc ngủ, không phải trong khoảng thời gian thức tương đương và không quan trọng thời gian thức hay thời gian ngủ đến trước. Như vậy, bản thân sự thực hành không tạo nên hoàn hảo. Mà chính là sự thực hành, tiếp theo là một giấc ngủ đêm trọn vẹn, mới dẫn tới sự hoàn hảo. Chúng tôi tiếp tục cho thấy rằng những lợi ích thúc đẩy trí nhớ này vẫn xảy ra cho dù bạn có học một chuỗi chuyển động ngắn hay dài (ví dụ: 4-3-1-2 so với 4-2-3-4-2-3-1-4-3-4-1-4), hoặc khi sử dụng một tay (unimanual) hoặc cả hai tay (bimanual, giống như một nghệ sĩ dương cầm). Phân tích các yếu tố riêng lẻ của chuỗi chuyển động, chẳng hạn như 4-1-3-2-4, cho phép tôi khám phá ra chính xác cách giấc ngủ hoàn thiện kĩ năng. Ngay cả sau một thời gian dài luyện tập ban đầu, những người tham gia vẫn không ngừng cố gắng với những chuyển đổi cụ thể trong việc gõ dãy số. Những mấu chốt vấn đề này xuất hiện hết sức rõ ràng khi tôi để ý tốc độ của tổ hợp phím. Sẽ có thời gian tạm dừng lâu hơn, hoặc lỗi nhất quán, những chuyển đổi cụ thể. Ví dụ: thay vì nhập liên tục 4-1-32-4, 4-1-3-2-4, người tham gia sẽ nhập: 4-1-3 (tạm dừng) 2-4, 4-13 (tạm dừng) 2-4. Họ đã chia thói quen chuyển động thành các phần nhỏ, như thể cố gắng gỡ hết cả dãy số trong một lần là quá nhiều. Mỗi người khác nhau có những khoảng tạm dừng khác nhau tại các điểm khác nhau theo thói quen, nhưng hầu như tất cả mọi người đều có một hoặc hai vấn đề tạm dừng này. Tôi đã đánh giá nhiều người tham gia đến mức tôi thực sự có thể nói ra những điểm khó khăn riêng biệt của họ trong thói quen chuyển động chỉ bằng cách lắng nghe tiếng gõ phím của họ trong suốt buổi đào tạo. Tuy nhiên, khi tôi kiểm tra những người tham gia sau khi đã ngủ đêm, tại tôi nghe thấy một điều rất khác biệt. Tôi biết điều gì đang xảy ra ngay cả trước khi tôi phân tích dữ liệu: sự thành thạo. Việc gõ phím của họ, sau khi ngủ, giờ đây liền mạch và không bị gián đoạn. Vì vậy việc gõ phím bị ngắt quãng đã biến mất, được thay thế bằng tính tự động liền mạch, vốn là mục tiêu cuối cùng của việc học tập chuyển động gõ theo dãy số: 4-1-3-2-4, 4-1-3-2-4, 4-1-3-2-4, nhanh chóng và gần như hoàn hảo. Giấc ngủ đã xác định một cách có hệ thống nơi xảy ra những chuyển đổi khó khăn theo kí ức vận động và giải quyết ổn thỏa chúng. Phát hiện này đã gợi lại những lời của người nghệ sĩ dương cầm mà tôi gặp năm xưa: “những sáng hôm sau khi tôi thức dậy và ngồi xuống bên cây dương cầm, tôi có thể chơi bản nhạc đó, thật hoàn hảo”. Tôi tiếp tục kiểm tra những người tham gia khi họ nằm bên trong một máy chụp cắt lớp bộ não sau khi họ đã ngủ và có thể thấy cách lợi ích kỹ năng thú vị này đạt được như thế nào. Giấc ngủ đã một lần nữa di chuyển những kí ức, nhưng kết quả khác với những kí ức học thuộc theo kiểu sách giáo khoa. Thay vì chuyển kí ức từ nơi lưu trữ ngắn hạn đến chỗ lưu trữ dài hạn cần thiết, kí ức vận động được chuyển ra khắp các mạch của bộ não hoạt động dưới mức ý thức. Kết quả là những hành động kĩ năng đó giờ đây trở thành thói quen theo bản năng. Chúng bắt nguồn từ cơ thể thật dễ dàng, thay vì cảm thấy phải nỗ lực và có chủ ý. Điều này cho thấy giấc ngủ đã giúp bộ não tự động hóa các thói quen di chuyển, tạo cho chúng bản chất thứ hai - không cần nỗ lực - thật chính xác như mục tiêu của nhiều huấn luyện viên Olympic đề ra khi hoàn thiện các kỹ năng ở những vận động viên ưu tú của họ. Khám phá cuối cùng của tôi, theo những gì kéo dài gần 10 năm nghiên cứu, chính là đã xác định được kiểu giấc ngủ chịu trách nhiệm cho việc nâng cao kỹ năng vận động qua đêm, mang theo nó các bài học về xã hội và y khoa. Sự gia tăng về tốc độ và độ chính xác, được củng cố bởi tính tự động hiệu quả, có liên quan trực tiếp đến giá trị của giai đoạn 2 giấc ngủ NREM, đặc biệt ở 2 tiếng cuối cùng của giấc ngủ đêm đủ 8 tiếng (ví dụ: khoảng 5 - 7 giờ sáng khi bạn đi ngủ lúc 11 giờ đêm). Quả thật, chính số đợt sóng não tuyệt vời trong 2 tiếng lúc sáng muộn - thời điểm của giấc ngủ đêm với các vụ va chạm đợt sóng não nhiều nhất của hoạt động sóng não - đã được liên kết với sự thúc đẩy bộ nhớ ngoại tuyến. Đáng chú ý hơn chính là sự thật rằng sự gia tăng của những đợt sóng não này sau khi học tập được phát hiện chỉ có ở các vùng da đầu nằm phía trên vỏ não vận động (ngay trước đỉnh đầu của bạn), mà không có ở các khu vực khác. Như vậy, sự gia tăng cục bộ của các đợt sóng não lên bộ phận của bộ não mà chúng ta đã buộc phải học kỹ năng vận động thật tường tận càng lớn, thì hiệu suất thực hiện sau khi thức dậy càng tốt. Nhiều nhóm khác đã tìm thấy hiệu ứng “ngủ cục bộ” -và-học-tập giống như vậy. Khi nói đến kí ức kĩ năng-vận động, các sóng não của giấc ngủ hoạt động như một nhân viên xoa bóp giỏi - bạn vẫn nhận được sự xoa bóp toàn thân, nhưng chúng sẽ tập trung đặc biệt vào các vùng của cơ thể cần sự giúp đỡ nhiều nhất. Theo cách giống như vậy, các đợt sóng não bao phủ tất cả các bộ phận của bộ não, nhưng sự nhấn mạnh hơn hẳn sẽ được dành cho những bộ phận của bộ não mà đã làm việc chăm chỉ nhất với việc học tập suốt cả ngày. Có lẽ liên quan nhiều hơn đến thế giới hiện đại là hiệu ứng thời-gian-của-đêm mà chúng tôi đã phát hiện ra. Hai tiếng ngủ cuối cùng chính xác là khoảng thời gian mà nhiều người trong chúng ta cảm thấy thật tốt để bắt đầu một ngày mới sớm hơn. Kết quả là chúng ta bỏ lỡ bữa tiệc của những đợt sóng não vào cuối buổi sáng. Song điều này lại phù hợp với suy nghĩ của những huấn luyện viên Olympic đầu tiên, những người buộc phải ép các vận động viên của mình tập luyện cho đến cuối ngày, chỉ cho họ ngủ tới các giờ đầu của buổi sáng và phải thức dậy để trở lại tập luyện. Khi làm như vậy, các huấn luyện viên có thể đang phủ nhận một cách vô tình nhưng hiệu quả giai đoạn quan trọng của sự phát triển kí ức vận động bên trong bộ não - giai đoạn tinh chỉnh hiệu suất về thể thao có kĩ năng. Khi bạn suy xét rằng chính những khác biệt về hiệu suất rất nhỏ đó thường cho thấy rõ khả năng giành huy chương vàng từ vòng thi cuối cùng trong thể thao chuyên nghiệp, thì bất cứ lợi thế thi đấu nào mà bạn có thể đạt được, chẳng hạn như được cung cấp hoàn toàn tự nhiên bởi giấc ngủ, đều có thể giúp bạn xác định giành chiến thắng cho dù bạn có nghe thấy quốc ca nước mình vang khắp sân vận động hay không. Và như vậy, chẳng phải không tốt sao khi bạn quá tập trung vào chính lợi thế đó, vì nếu bạn không ngủ, bạn sẽ thua. Siêu sao chạy nước rút 100 mét Usain Bolt, có nhiều lần, đã chợp mắt ngủ ngắn trong những giờ trước khi phá kỷ lục thế giới và trước cả những trận chung kết Olympic mà anh giành được huy chương vàng. Các nghiên cứu riêng của chúng tôi hỗ trợ sự khôn ngoan của anh ấy: những giấc ngủ ngắn ban ngày chưa đủ số đợt sóng não cũng cung cấp được sự cải thiện kí ức kĩ năng vận động, cùng với lợi ích khôi phục nhận thức về năng lượng và giảm mệt mỏi cơ bắp. Trong nhiều năm kể từ khi có phát hiện của chúng tôi, nhiều nghiên cứu đã chỉ ra rằng giấc ngủ cải thiện kỹ năng vận động của các vận động viên trẻ, nghiệp dư và ưu tú ở khắp các môn thể thao khác nhau như quần vợt, bóng rổ, bóng đá, bóng bầu dục và chèo thuyền. Nhiều đến nỗi, năm 2015, Ủy ban Olympic Quốc tế đã công bố một tuyên bố đồng thuận nêu bật tầm quan trọng then chốt và sự cần thiết cốt yếu của giấc ngủ trong phát triển thể thao ở khắp tất cả các môn thể thao dành cho nam và nữ51. Cho nên các đội thể thao chuyên nghiệp giờ đều lưu ý, mà cũng vì lý do chính đáng, về điều đó. Gần đây tôi đã thuyết trình cho một số đội bóng rổ và bóng đá quốc gia ở Mỹ cũng như ở Anh. Đứng trước người quản lý, đội ngũ nhân viên và các tuyển thủ, tôi nói với họ về một trong những người làm tăng hiệu suất thật tinh vi, hiệu nghiệm và mạnh mẽ nhất - chưa kể là hợp pháp - để có được tiềm năng giành chiến thắng thực sự chính là: giấc ngủ. Tôi minh chứng cho những tuyên bố này bằng các ví dụ từ hơn 750 nghiên cứu khoa học đã nghiên cứu tỉ mỉ mối quan hệ giữa giấc ngủ và hiệu suất của con người, phần lớn trong số đó đã nghiên cứu các vận động viên chuyên nghiệp và ưu tú thật cụ thể. Kết quả cho thấy, khi bạn ngủ hơn 8 tiếng mỗi đêm, và đặc biệt dưới 6 tiếng, thì những điều sau đây xảy ra: thời gian kiệt sức về thể chất giảm 10% - 30% và kết quả làm tăng nhịp thở còn nhịp tim giảm đáng kể. Những sự sút kém tương tự được quan sát thấy ở lực duỗi thẳng chân tay và độ cao khi bật nhảy cao, cùng với những sụt giảm ở đỉnh và sức mạnh cơ bắp được duy trì liên tục. Điều này được nhấn mạnh thêm nhờ những sút kém đáng kể về khả năng tim mạch, trao đổi chất và hô hấp cản trở cơ thể bị thiếu ngủ, bao gồm tốc độ tích tụ axit lactic nhanh hơn, giảm tình trạng bão hòa oxy và tăng lượng carbon dioxide trong máu, một phần vì giảm lượng khí được phổi thở ra. Ngay cả khả năng tự làm mát mình của cơ thể nhờ nỗ lực vật lý qua việc đổ mồ hôi - một phần quan trọng của hiệu suất cao điểm - cũng bị suy giảm do mất ngủ. Và rồi tới nguy cơ chấn thương. Đó là nỗi sợ hãi lớn nhất của tất cả các vận động viên tham gia thi đấu và huấn luyện viên của họ. Mối quan tâm cũng đến từ các nhà quản lý chung của các đội chuyên nghiệp, những người coi tuyển thủ của họ là những khoản đầu tư tài chính được đánh giá cao. Trong trường hợp dính chấn thương, đối với những khoản đầu tư này, không có chính sách bảo hiểm giảm thiểu rủi ro nào tốt hơn là giấc ngủ. Được mô tả trong một nghiên cứu về vận động viên trẻ tham gia thi đấu năm 201452,bạn có thể thấy sự thiếu ngủ mãn tính trong suốt mùa giải dự đoán được nguy cơ chấn thương cao hơn nhiều (hình 10). Các đội thể thao (hiện đang chi hàng triệu đô-la cho những tuyển thủ thi đấu cực kỳ đắt đỏ, dành cho họ tất cả những biện pháp chăm sóc y tế và dinh dưỡng đáp ứng tiện nghi của con người để gia tăng tài năng của họ. Song lợi thế thi đấu bị giảm sút vài phần bởi một thành phần mà một số đối không hề ưu tiên: giấc ngủ của tuyển thủ. Ngay cả các đội nhận thức được tầm quan trọng của giấc ngủ trước một trận đấu cũng phải ngạc nhiên bởi tuyên bố của tôi về sự bình đẳng, nếu không muốn nói là nhiều hơn, về nhu cầu thiết yếu dành cho giấc ngủ trong những ngày sau trận đấu. Chính giấc ngủ hậu hiệu suất này tăng tốc sự khôi phục thể chất khỏi chứng sưng viêm phổ biến, kích thích sửa chữa cơ bắp và giúp bổ sung năng lượng tế bào ở dạng glucose và glycogen. Trước khi cung cấp cho những đội thể thao này bộ khuyến nghị về giấc ngủ có tổ chức mà họ có thể áp dụng thực tiễn để giúp tận dụng hết tiềm năng của vận động viên, tôi đưa ra dữ liệu chứng minh khái niệm từ Hiệp hội Bóng rổ Quốc gia Mỹ (NBA), nơi sử dụng giấc ngủ đều đặn của Andre Iguodala, hiện đang chơi cho đội địa phương của tôi, đội Golden State Warriors. Dựa trên dữ liệu theo dõi giấc ngủ, nội dung hình 11 thể hiện sự khác biệt về hiệu suất của Iguodala khi giấc ngủ đêm của anh nhiều hơn 8 tiếng so với dưới 8 tiếng mỗi đêm53: Lẽ dĩ nhiên, hầu hết chúng ta không chơi cho các đội thể thao chuyên nghiệp. Mà phần lớn chúng ta hoạt động thể chất trong suốt cuộc đời và liên tục có được những kĩ năng mới. Học tập vận động và thể chất nói chung vẫn là một phần trong cuộc sống của chúng ta, từ những điều tầm thường (học cách gõ phím trên một chiếc máy vi tính xách tay mới mỏng mảnh hoặc soạn văn bản trên một chiếc điện thoại thông minh có kích thước khác hẳn) tới những việc làm cần thiết, chẳng hạn như các bác sĩ phẫu thuật có kinh nghiệm học một phương thức nội soi mới hoặc những phi công học lái loại máy bay khác hoặc đời mới. Do đó, chúng ta tiếp tục cần và dựa vào giấc ngủ NREM của mình để tinh chỉnh và duy trì những di chuyển vận động đó. Nhân đây cũng thông tin đến các bậc cha mẹ là, thời gian rực rỡ nhất của việc học vận động có kỹ năng trong cuộc sống của con người diễn ra vào những năm đầu đời, khi chúng ta bắt đầu tập đứng và đi lại. Có chút ngạc nhiên khi chúng ta thấy sự tăng đột biến ở giai đoạn 2 giấc ngủ NREM, kể cả các đợt sóng não, diễn ra ngay trong khoảng thời gian chuyển đổi của trẻ sơ sinh từ bò sang đi. Quay trở lại một vòng tới thời điểm nhiều năm trước tại Trung tâm Y khoa trường Đại học Nữ hoàng nơi tôi học được về tổn thương não, chúng ta giờ đây đã phát hiện ra rằng chức năng vận động chậm chạp, hồi phục ngày qua ngày ở bệnh nhân bị đột quỵ phần nào là do hoạt động khó khăn mỗi đêm của giấc ngủ. Sau khi bị đột quỵ, bộ não bắt đầu cấu hình lại các kết nối thần kinh còn lại, đồng thời phát triển những kết nối mới xung quanh vùng bị tổn thương. Sự tái tổ chức mềm dẻo này và sự hình thành những kết nối mới trở thành nền tảng cho sự hồi phục một số mức độ của chức năng vận động54. Hiện nay, chúng ta có bằng chứng sơ bộ cho thấy giấc ngủ là một thành phần quan trọng hỗ trợ trong nỗ lực hồi phục thần kinh này. Chất lượng giấc ngủ đang diễn ra dự báo được sự hồi phục dần dần của chức năng vận động và hơn nữa, xác định được việc học lại nhiều kĩ năng vận động. Nên xuất hiện nhiều phát hiện như vậy hơn, sau đó thực hiện nỗ lực mang tính phối hợp hơn để ưu tiên cho giấc ngủ như một sự trợ giúp điều trị ở những bệnh nhân đã tổn thương não có thể được ủy thác điều trị, hoặc thậm chí thực hiện đầy đủ các phương pháp kích thích giấc ngủ như đã mô tả ở trên. Có nhiều điều giấc ngủ có thể làm được mà nền y học hiện nay của chúng ta chưa thể làm nổi. Miễn sao bằng chứng khoa học giải thích được điều đó, còn chúng ta nên sử dụng công cụ sức khỏe có tác động mạnh mà giấc ngủ là đại diện vào việc làm cho các bệnh nhân của chúng ta khỏe mạnh. GIẤC NGỦ CHO TÍNH SÁNG TẠO Lợi ích cuối cùng của giấc ngủ dành cho bộ nhớ xem ra đáng chú ý hơn cả chính là: tính sáng tạo. Giấc ngủ cung cấp một nhà hát ban đêm nơi ở đó bộ não của bạn kiểm tra hoạt động và xây dựng các kết nối giữa các kho thông tin khổng lồ với nhau. Nhiệm vụ này được thực hiện bằng cách sử dụng thuật toán kỳ lạ có khuynh hướng tìm kiếm các liên kết xa nhất, không rõ ràng nhất, hơn là tìm kiếm kiểu giật lùi của Google. Theo những cách thức mà bộ não đang thức của bạn sẽ không bao giờ cố gắng, bộ não khi đang ngủ kết hợp các bộ kiến thức khác hẳn nhau để thúc đẩy những khả năng giải quyết vấn đề thật ấn tượng. Nếu bạn nghĩ rằng kiểu trải nghiệm có ý thức được tạo ra nhờ kết hợp với kí ức lạ lùng, bạn có thể không ngạc nhiên khi biết điều đó diễn ra trong trạng thái ngủ mơ - giấc ngủ REM. Chúng ta sẽ khám phá tất cả ưu điểm của giấc ngủ REM trong chương sau về việc ngủ mơ. Còn bây giờ, tôi sẽ chỉ nói với bạn rằng thuật giả kim về thông tin được gợi lên bởi giấc ngủ mơ REM đã dẫn đến một số kỳ tích vĩ đại nhất về việc tư tưởng thay đổi trong lịch sử loài người.",
  "nextChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/sao-chung-ta-lai-ngu-chuong-05"
}