{
  "title": "Để Ta Mang Các Vị Vùng Lên - Chương 05",
  "url": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-05",
  "content": "Để Ta Mang Các Vị Vùng Lên Chương 5: Viện Mồ Côi Họa Tâm 5 Quỷ con nghe Kinh Thế nói xong liền oa một tiếng khóc lớn. Nửa đầu của nó bẻ ngược về sau mở rộng cái miệng to như chậu máu nhào đến. Mắt thấy có thể cắn đứt đầu người đang nằm yên. Ngay sau đó Kinh Thế đã cử động được, không kịp nghĩ đã vung tay đánh một quyền qua. Tát cái bép lên mặt quỷ nhỏ. Quỷ nhỏ bị đánh văng vào tường. Mặt tường vang lên tiếng nứt vỡ. Nhóc quỷ nát đầu đáng thương rơi cái bẹp xuống mặt sàn. Lúc sau liền tan biến thành những sợi tàn hồn đen nhỏ trốn qua khe cửa, chỉ để lại một vũng máu lớn. Phòng livestream: [ Tồi. ] [ Mẹ nó! Lực tay của thư ký Kinh lại xuất thế rồi! ] [ Tui đang đợi tiếng la hét của anh Kinh mà! Sao lại cho tôi xem cái này? Tức thiệt á! ] [ Thư ký Kinh, anh làm như thế có thấy độc ác với quỷ con không? (Thưởng 30 điểm) ] [ Trần đời chưa thấy ai chơi kiểu này. Quá đã! ( Thưởng 50 điểm) ] [ Xin chào, tôi là người mới đến. Nơi này của chủ kênh chỉ là phó bản cấp thấp mà có vẻ náo nhiệt quá ~ ] [ Lầu trên chọn đúng nơi rồi đấy. Hoan nghênh hoan nghênh. ] Chẳng biết từ khi nào, lượng người xem kênh livestream của Kinh Thế bắt đầu ẩn ẩn có xu hướng tăng lên. Kinh Thế lúc này chống tay ngồi lên từ trên đệm, đưa mắt nhìn trái nhìn phải một cái xem xét tình huống. Hắn vẫn ở chỗ cũ trong phòng ngủ, có điều những người còn lại đều không thấy đâu. Vô số sự hiện diện quanh quẩn bên ngoài, Kinh Thế đoán chắc bọn họ đã bị lũ quỷ nhỏ đưa đi. Kinh Thế điều chỉnh hơi thở của mình vài lần. Sau đó nhanh chóng đứng dậy, không hề do dự bước ra ngoài tìm hai người kia. _ Giữa bóng tối, ánh trăng chiếu xuống hồi sinh cả những cây cỏ đã héo tàn. Ngọn gió đêm từ thế giới tĩnh mịch gảy lên dạ khúc. Kinh Thế đã chạy khắp viện mồ côi một lượt. Nhưng ngoại trừ lũ quỷ con lẳng vảng xung quanh thì không tìm thấy một bóng người. Hắn nheo mắt lướt qua giao diện hệ thống, suy nghĩ miên man. Nếu không phải trên mặt đất, vậy thì có lẽ... Kinh Thế cân nhắc một chút, trở lại cẩn thận tìm tòi lần nữa ở những địa điểm lẩn khuất. Lúc trước hắn và hai người kia đã đi khám phá một lượt nên lần này đã biết chỗ, cũng không mất thời gian lắm. Thỉnh thoảng Kinh Thế lại dùng tay gõ lên mặt tường hoặc mặt sàn nhiều lần để kiểm tra xem bên trong có lối đi bí mật nào hay không. Quả nhiên trong lúc tìm kiếm, ánh mắt hắn bỗng bắt gặp một vật rất đặc biệt ở sau giá sách bị che lấp lại trong nhà kho. Là một quả khóa rỉ sét gắn với tay nắm gắn trên một mặt tường rỗng. Kinh Thế dùng sức lực lớn phá ổ khóa. Lại vặn lên tay nắm cửa. Thứ kia cầm trong tay rất nặng, giống như đang cầm một quả tạ sắt nâng lên. Kẹt một tiếng. Theo mặt tường ầm ầm chuyển động nâng lên, để lộ ra một cánh cửa gỗ bị giấu kín. Kinh Thế đi vài bước đến trước cánh cửa nhìn kỹ. Mở cửa ra, phía trước là một cầu thang dài dẫn xuống dưới lòng đất. Hai bên vách tường và trần nhà cao làm bằng đá lạnh trơn nhẵn. Không gian có hơi hẹp, còn không có đèn chiếu sáng. Nếu bị tấn công bất ngờ thì cực kỳ nguy hiểm. Kinh Thế chậm rãi hít sâu một hơi, quay đầu tìm tòi trong nhà kho. Hắn cẩn thận nhặt lấy một ống sắt dài vừa đủ cầm trên tay, tay còn lại cầm một bức tranh dài chắn trước ngực làm khiên chắn tạm thời. Xong xuôi mới từ từ đi xuống cầu thang. Cánh cửa sau lưng ngay khi hắn bước vào trong thì tự động đóng sầm lại. Cắt đứt nguồn sáng nhỏ nhoi duy nhất từ bên ngoài chiếu vào. Kinh Thế mở to mắt nhìn màu đen đặc phía trước, bước đi vẫn không ngừng. May mắn cầu thang dẫn dần xuống không lọt gió nên nhiệt độ cũng không quá thấp. Rất ôn hòa. Nhiệt độ...!rất ôn hoà. Hình như lúc nãy đứng ở cửa, hắn không nhìn thấy mặt tường hay trần nhà gắn cái gì. Kinh Thế cảm nhận hơi nóng đều đều của điều hòa không khí phả xuống trên đầu, hơi dừng bước tập trung nghe kĩ. Mùi máu thoang thoảng nơi chóp mũi, bên tai vang lên tiếng chất lỏng nhỏ giọt rất khẽ. Còn có tiếng xèo xèo như thứ gì đó bị ăn mòn trên mặt đất. Người đi bên dưới không có dị động. Hơi nóng trên đầu trong một khắc trật nhịp, rồi lại trở về bình thường như không có gì xảy ra. Kinh Thế: \"...\" Không phải điều hòa rồi. Toàn bộ lông tóc trên người Kinh Thế đều dựng đứng cả lên. Thanh niên tận lực giảm bớt thanh âm gây ra. Đôi tay nhẹ nhàng giương bức tranh dài lên trên đầu thay cho ô. Vừa nhấc chân là cả người vọt chạy về phía trước. Bị phát giác, thứ trên đầu lập tức đuổi theo. Trong bóng đêm đen đặc xòe tay không thấy năm ngón, cầu thang dưới chân ầm ầm rung chuyển. Phòng livestream spam một loạt: [! ] [! ] [ Á á á! ] [ Chạy nhanh đi anh Kinh! ] [ Đừng chạy, thử quay lại hốt nó xem được không đã. ] [ Vụ hốt con quái nghe đáng suy ngẫm đấy. ] [ Mấy lầu trên nết kỳ quá, fan lực tay của thư ký Kinh đúng không? ] [ Cầu mong có thêm một ánh mặt trời soi rõ cái thứ đuổi theo chồng bà đây. Chứ phó bản này tui mới xem lần đầu. ] : \"Chết t...!\" Kinh Thế bước hụt một cái, may mắn không ngã xuống. Ra là đã đến bậc cuối của cầu thang. Phía trước hình như dẫn ra một hành lang ngắn. Cuối đường còn có tia sáng dài lóe lên như cánh cửa mở hé. Thanh niên chậc một tiếng điều chỉnh thân thể vững vàng, bước chân đang chạy vẫn không dừng lại. Bức tranh trên đầu chuyển thành phòng thủ sau lưng. Trong bóng tối, có thể nghe được tiếng va chạm lộp bộp liên tục với mặt tranh cùng âm thanh xèo xèo tan chảy. Hắn cõng bức tranh giống như cõng mai rùa mà chạy, tốc độ tăng nhanh hết sức hướng về phía cánh cửa lao vụt qua. Thân thể hơi nghiêng một cái liền nhấc chân đá cửa đóng nó lại. Không kém một giây đóng chốt khóa. Sau một tiếng rầm vang lên rồi im lặng, thứ nấp phía sau tiếp tục cuồng loạn đâm sầm vào cửa sắt như muốn thoát ra ngoài. Bức tranh mang theo chẳng biết từ lúc nào đã bị đục thủng lỗ chỗ. Góc tranh thậm chí còn một vệt chất lỏng dinh nhớp đang phát ra tiếng xèo xèo. Kinh Thế vứt nó đi, thả lỏng hô hấp rồi nhìn quanh. Giống như tiến vào một thế giới khác, toàn bộ khung cảnh trước mắt xảy ra thay đổi nghiêng trời lệch đất. Bên dưới viện mồ côi Hoạ Tâm là cả một kiến trúc lớn đồ sộ giống như một khách sạn ba tầng. Có điều trông phần lớn đã bị hư hại nghiêm trọng. Hẳn đây mới là nơi kinh doanh thật sự của viện mồ côi Họa Tâm. Kinh Thế vừa đi vừa quan sát một loạt cửa phòng gắn trên tường đá đào vào trong. Một số mặt cửa có vết cào sâu dữ tợn giống của mãnh thú. Tận cùng sâu bên dưới là một đại sảnh lớn hình tròn tương đối bằng phẳng. Đèn trùm trên cao phát ra ánh sáng soi rõ thịt vụn máu tươi bê bết khắp nơi. Giống như nơi này đã từng trải qua một trận thảm sát, quang cảnh mang đến cảm giác ớn lạnh và run rẩy. Phòng livestream xuất hiện một vài người phân tích: [ Woa! Xem phó bản này nhiều lần rồi mà tôi chưa thấy chỗ này bao giờ. ] [ Vậy mà tìm được map ngầm của viện mồ côi Họa Tâm. Người mới này có tiềm năng đấy. ( Thưởng 150 điểm) ] [ Thường thì phó bản cấp này mặc kệ người khác, cố gắng ở yên trong phòng. Sống qua bảy ngày là qua rồi. Ai lại muốn đi đâm đầu khám phá mấy chỗ nguy hiểm chứ? ] [ Không có gì thú vị. Không phải trước đây cũng có vài đại lão tìm ra chỗ này rồi à? ] [ Người chơi đầu tiên tìm ra map ẩn viện mồ côi Họa Tâm là ai ấy nhỉ? ] [ À, cái này tôi biết. Là người mà ai cũng biết là ai đấy. ] [ Ồ, ra là tên ch...!Người mà ai cũng biết là ai à. ] [ Lầu trên cố tình đúng không. Để lộ ra thì người mà ai cũng biết là ai đấy sẽ chửi ngươi cả ngày cho xem. ] Hơn hai mươi phút sau, Kinh Thế tìm được một góc đặt đầy lồng sắt bên trong đại sảnh. Cả năm người chơi còn lại đều bị nhốt bên trong. Ngoại trừ thiếu niên tóc hồng đang hôn mê trên mặt đất thì mấy người còn lại đều tỉnh táo. Thế nhưng ai nấy bộ dạng cũng xơ xác tiêu điều ngồi lặng một chỗ. Dung Ly đứng ở cửa lồng, vừa nhác thấy rõ bóng người đi lại đây thì thở phào nhẹ nhõm một hơi. Kinh Thế dùng ống sắt phá khóa cửa. Tiếng động lớn gây ra khiến mí mắt Ôn Mặc nằm trên đất run rẩy, ngón tay khẽ nhúc nhích. Vài giây sau liền chậm rãi mở hai mắt ra, lảo đảo chống tay nhổm người dậy. Dung Ly thấy vậy bèn bước tới ngồi xổm xuống, dò xét hơi thở rồi sờ lên trán. Thấy thiếu niên không còn vấn đề gì mới buông tay. Ôn Mặc ngẩng đầu, dùng ánh mắt lờ mờ nhìn sang. Thấy hai người thì tựa hồ rất cao hứng động đậy thân thể. Chẳng mấy chốc đã hoàn toàn khôi phục tỉnh táo. Xem ra vừa nãy thật sự chỉ ngất đi. Tất cả người chơi còn sống tập trung giữa sảnh tròn. Máu thịt vương vãi khiến người ta cảm giác từng trận buồn nôn xông lên từng đợt. Tiểu Lan, gã đàn ông và người chơi nam kia vừa rời khỏi lồng liền vội vàng tìm lối ra. Thấy đường dẫn lên trên thì cuống quýt muốn chạy tới. : \"Cầu thang và hành lang dẫn xuống đây nhốt quái vật, còn không có ánh sáng. Muốn leo lên lại hơi khó.\" Kinh Thế cảm thán một câu. Thanh âm của hắn không nhỏ, bước chân của ba người chơi hướng lên trên dừng lại. Bọn họ đứng bất động trong bóng tối, sắc mặt có chút trắng bệch. Dung Ly đỡ Ôn Mặc đứng thẳng: \"Cách an toàn nhất là đợi ở đây thôi. Dù sao thời gian nhiệm vụ chính cũng sắp hoàn thành.\" Đây thật sự là cách đảm bảo mạng sống tốt nhất hiện tại. Ba người kia mặc dù không ưa nhóm Kinh Thế cũng đành phải quay lại đại sảnh, nỗ lực đứng cách ra một khoảng lớn với họ. Kinh Thế tìm trong đống đổ nát xung quanh vài thứ thô sơ cầm được làm vũ khí, ném cho Dung Ly và Ôn Mặc. : \"Để phòng ngừa vạn nhất.\" Thiếu niên tóc hồng cầm thanh sắt trong tay, có hơi lúng túng nói : \"Anh Kinh này. Tính toán thời gian vẫn còn gần ba ngày. Nơi này tuy có chỗ nghỉ nhưng lại không cung cấp thức ăn hay nước. Như thế chúng ta cố thủ thế nào được?\" Ba người có trạng thái khác thường kia cũng ngẩng đầu nhìn qua. Tất cả bọn họ đều ý thức được sự nguy hiểm đối với hoàn cảnh của họ. Có điều kiêng kị Kinh Thế nên vẫn chưa mở miệng. Tầm mắt Dung Ly khẽ rũ xuống : \"Nhóc có hai lựa chọn. Một là lên kia đấm nhau với con quái, hai là sử dụng thịt tươi được cung cấp sẵn ở đây cầm cự nốt thời gian còn lại.\" Ôn Mặc nhìn đám máu thịt vung vãi dưới chân, hoảng hốt: \"Em lựa chọn cách thứ ba.\" : \"Ồ, vậy thì...\" Kinh Thế nhìn lướt qua cửa sổ trạng thái : \"Bắt một con quỷ nhỏ rồi hỏi cách thứ ba thôi.\" Lời này vừa nói ra, Ôn Mặc cũng thuận theo mà gật đầu: \"Đúng rồi, đây là nơi kinh doanh. Vậy thì tám, chín phần cũng sẽ có quỷ giống trên mặt đất. Đám nhóc quỷ đó có thể khóc, cười với la hét thì chắc chắn có thể nói được.\" : \"Nói thì dễ.\" Dung Ly giật giật khóe miệng: \"Làm sao dụ chúng ra được?\" Kinh Thế: \"Chà.\" Mọi người: \"...\" Trong lòng cứ luôn có một dự cảm chẳng lành. _.",
  "nextChapter": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-04"
}