{
  "title": "Để Ta Mang Các Vị Vùng Lên - Chương 04",
  "url": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-04",
  "content": "Để Ta Mang Các Vị Vùng Lên Chương 4: Viện Mồ Côi Họa Tâm 4 Phòng livestream: [! ] [! ] [ Mẹ kiếp mẹ kiếp! ] [ Sốc. Anh đẹp trai lấy khi nào vậy? ] [ Dung Ly và Ôn Mặc lúc này: *phán xét* ] [ Đỉnh v! Tôi không để ý luôn đấy. ( Thưởng 20 điểm) ] [ Trần đời tôi chưa thấy ai trong tình huống như vậy còn có thời gian thó đồ vật mang đi cùng. Loại này phải tặng thưởng, nhất định phải tặng thưởng! ( Thưởng 50 điểm) ] : \"Này.\" Gã đàn ông dáng người cường tráng, vẻ mặt hung thần ác sát lớn giọng: \"Ba người tìm được manh mối liên quan đến thông tin phó bản rồi?\" Mấy người chơi còn lại trong phòng bị âm thanh lớn đánh thức dậy. Tất cả ánh mắt hiện tại đều đổ dồn về phía ba người, bầu không khí bỗng chốc yên lặng như tờ. Ôn Mặc nhanh tay gom hết vật phẩm và giấy tờ trên đất lại đưa cho Dung Ly. Kinh Thế híp mắt nhìn qua : \"Mấy người muốn gì?\" Tiểu Lan ở bên cạnh cắn môi một cái, tâm tình không vui nổi: \"Đều là người chơi, không phải nên cùng nhau trao đổi thông tin tìm được để cùng qua màn sao?\" Kinh Thế: \"...\" Thứ yêu ma quỷ quái gì? Tiểu Lan nhận thức được việc ba người kia gần đây luôn dậy sớm ra ngoài nhưng không nói ra. Thậm chí một lần còn lén lút theo sau thử tìm kiếm theo. Nhưng chính bản thân cô ta tư duy không nhạy bén, tìm nửa ngày không thấy gì đã cảm không kiên nhẫn bỏ đi. Ba người này ngược lại có vẻ hành động rất tốt. Lại nghe hệ thống thông báo họ tìm được vật quan trọng. Cộng thêm nhiều điểm như vậy. Mặc dù phó bản này có vẻ chỉ cần cẩn thận sống qua bảy ngày, nhưng quy tắc dẫn đến cái chết cô ta còn chưa biết. Đám quỷ con xuất hiện ngoài cửa lúc nãy cũng có vẻ rất nguy hiểm. Như vậy cô ta làm sao có thể kiên trì đến ngày cuối cùng chứ? Tiểu Lan thậm chí không nhịn được bắt đầu nghĩ như vậy. Bản năng lại bắt đầu hoảng loạn. Sợ hãi, lo lắng, ức chế, những cảm xúc tiêu cực bắt đầu trào lên trong lòng. Vì vậy nên hôm nay thấy được ba người mang theo một loạt giấy tờ trở về, Tiểu Lan liền vội vàng kích động hai người còn lại đi lên. Kinh Thế và Ôn Mặc sắc mặt khó coi nhìn nhau liếc mắt một cái. : \"Bọn tôi mạo hiểm đi tìm manh mối. Mấy người ngồi không lại muốn cùng chia chác thành quả?\" Giọng điệu thiếu niên tóc hồng đều trở nên gay gắt. Gã đàn ông hai mắt đỏ sậm: \"Thằng nhãi, mày nói cái gì?\" Kinh Thế nheo mắt, khí tràng đáng sợ khiến người ta nghẹt thở tỏa ra. Dáng người gã đàn ông cao to, chiều cao mang tính áp đảo rất có sức uy hiếp. Thế nhưng khi đứng trước người này thì khí thế của gã lại giảm xuống. Gã quay đầu nhìn Tiểu Lan với ánh mắt lo lắng phía sau, trên trán toát ra một tầng mồ hôi lạnh. Sắc mặt người đàn ông tái nhợt, nhưng vẫn cứng miệng nói : \"Các...!các người như vậy thật quá ích kỷ!\" Dung Ly nhăn mày: \"Tôi đúng thật là cũng không phải người tốt lành gì.\" : \"Ở trong trò chơi kinh dị, chỉ có bản thân mới có thể tự cứu lấy mình.\" Trong lời nói của anh còn đặc biệt mang theo ý tứ sâu xa. Tổng kết lại vẫn không muốn cùng họ chia sẻ manh mối tìm được. Kinh Thế đi đến trước mặt gã, cong môi: \"Đừng cản đường.\" Gã đàn ông cắn chặt khớp hàm, đành phải nghẹn một bụng khí tránh sang một bên. Tiểu Lan và người chơi nam còn lại cũng bất giác lùi về sau một bước, nhường đường trống cho ba người đi. Trong mắt Tiểu Lan hiện lên một vòng xoáy đen kịt. Vẻ mặt dần vặn vẹo, hung tợn. sau đó vội vàng thu hồi tầm mắt trước khi có người nhìn sang. Người chơi nam còn lại cũng không biết nghĩ đến cái gì mà sắc mặt hắn càng lúc càng khó coi. _ Buổi chiều, loa trong viện mồ côi như thường lệ phát ra tiếng nhạc thiếu nhi vui vẻ náo nhiệt. Tuy nhiên ẩn sâu trong sự náo nhiệt lại là bất an khó hiểu. Ngoài sân chơi. Tại một nơi bóng cây rậm rạp, xung quanh đầy lá rụng và cành cây khô. Dung Ly ngồi thẳng lưng, sửa sang và phân tích lại tất cả thông tin có được từ trước tới giờ. Sau khi sàng lọc kỹ càng thì cầm lên tờ danh sách đã ố kia, đưa ra kết luận của mình : \"Viện mồ côi Họa Tâm thực chất là địa điểm kinh doanh phi pháp trá hình.\" : \"Hàng hóa chính là trẻ em được nuôi dưỡng ở đây, còn khách hàng chính là mấy kẻ đã tài trợ cho viện.\" Kinh Thế nhỏ giọng tiếp lời. Dung Ly dời tầm mắt sang chỗ hắn, gật đầu khẳng định. Còn kinh doanh hình thức gì, dựa trên những thứ họ tìm được cũng dễ dàng đoán được ít nhiều. Chỉ là mới tưởng tượng một chút đã khiến người ta phải lạnh sống lưng. : \"Một đám súc sinh!\" Lồng ngực Ôn Mặc phập phồng: \"Còn cả mấy người đã mở ra viện mồ côi này nữa. Sao đám nhóc quỷ kia không bắt hết bọn chúng lại trả thù đi!\" Dung Ly chậm rãi mở miệng nói: \"Thì đám quỷ đó vẫn luôn làm thế mà.\" Ôn Mặc khó tin, lắp bắp kinh hãi : \"Nhưng trong viện mồ côi này đâu thấy giáo viên hay người nuôi dưỡng nào.\" Nếu có cũng chỉ còn gã bảo vệ lúc nào cũng như không có ý tốt kia. Kinh Thế trầm ngâm cụp mắt: \"Ban đêm phạm vi hoạt động được mở rộng, có thể tự do đi lại. Còn có thể vào các khu dành riêng cho giáo viên như phòng hiệu trưởng mà không cần chìa khóa. Nhưng khi đám quỷ kia muốn vào lại phải phá cửa.\" Thiếu niên giật mình, lập tức phản ứng: \"Bọn chúng coi chúng ta là nhân viên của viện mồ côi.\" Dung Ly sầm mặt gật đầu. : \"Không đúng! Ngày đầu đến đây, tên bảo vệ kia gọi chúng ta là đám nhóc mà.\" Ôn Mặc hít sâu một hơi, nghiến răng nghiến lợi: \"Hơn nữa lịch trình hoạt động cũng phải chặt chẽ tuân theo thời khóa biểu của lũ trẻ.\" Kinh Thế tiếp tục bình tĩnh mà phân tích : \"Cơ chế của phó bản này cũng không khó hiểu lắm. Ở đây, người chơi một lúc mang hai thân phận.\" : \"Ban ngày, chúng ta được xem như trẻ em nuôi dưỡng trong viện mà đối xử. Hàng ngày phải tuân theo thời gian biểu nghiêm ngặt. Bỏ trốn sẽ bị đám sương trắng vây bên ngoài giết chết. Đó là thân phận thứ nhất. Ban đêm, đám quỷ trẻ con sẽ coi chúng ta thành giáo viên nuôi dưỡng mà giết chóc không nương tay. Đó là thân phận thứ hai. Vấn đề là dường như có thứ gì đó kích hoạt cơ chế tấn công của lũ nhóc quỷ. Chỉ cần tìm ra nốt thứ đó thì chúng ta có thể đảm bảo toàn vẹn qua màn.\" Ôn Mặc lắng nghe rất nghiêm túc. Kinh Thế đến đây thì nhắc nhở : \"Thêm một vấn đề nữa cần chú ý. Xét theo tình hình hiện tại, trạng thái của mấy người kia không đúng lắm.\" Dung Ly quay đầu, âm thầm liếc nhìn ba người chơi cách đó không xa. Anh nhăn mày càng sâu, hơi gật đầu. : \"A? Gì cơ?\" Ôn Mặc như lạc vào trong sương mù: \"Không phải họ vẫn như trước sao?\" : \"Có điểm khác biệt.\" Dung Ly lắc đầu. Ôn Mặc ngẫm nghĩ lại mất một lúc, đột nhiên vỗ đùi: \"Tinh thần của mấy người đó đang xấu đi!\" Thái độ cũng gay gắt hơn so với trước. Giống như bị sự tra tấn và áp lực của cái chết trong những ngày này dồn nén chặt chẽ. Chỉ đợi lúc nào đó sẽ bùng nổ. Kinh Thế nhướng mi, cười nhẹ: \"Đúng rồi.\" Thiếu niên nắm chặt tay, giọng nói càng thêm nghiêm túc: \"Nhưng em thấy chúng ta giống như không bị sao hết?\" Kinh Thế gật gật đầu, kiêu ngạo vỗ ngực: \"Chắc là do anh đây quá lợi hại. Quỷ quái yêu ma cũng không dám đến gần.\" Ôn Mặc: \"Anh Kinh!\" Kinh Thế: \"Ơi ~\" Ôn Mặc: \"Anh đỉnh quá đi!\" Kinh Thế: \"Cảm ơn em trai ngoan!\" Trong khoảnh khắc ấy, hai người họ đã trở thành anh em chí cốt không cùng cha nhưng khác mẹ của nhau. Hai người nhìn nhau cười hì hì. Thái dương của Dung Ly nhảy nhảy, muốn nói lại thôi. Bầu không khí hết sức hài hòa. Bọn họ tiếp tục bàn luận nhiệt tình tới khi hoàng hôn bên ngoài ảm đạm buông xuống. Ngày thứ tư sắp sửa kết thúc. Chỉ còn ba ngày. _ Cơ thể không cựa quậy được. Đó là điều đầu tiên Kinh Thế nhận thấy khi mở mắt ra. Trước mặt là trần nhà phòng ngủ quen thuộc. Thế nhưng bản thân hắn lại không thể tự nhúc nhích được. Cả người cứ như bị cố định trên đệm, thân không thể động, miệng không thể nói. Đến mức muốn đảo mắt xem tình huống hai bên cũng rất khó khăn. Không biết đã trôi qua bao lâu, bên tai vẫn chỉ có một mảnh yên tĩnh như trước. Thời gian dài đằng đẵng, cảm giác ngột ngạt này vẫn như cũ, càng ngày mức độ căng thẳng và khó chịu càng tăng. Chưa kể lúc này lòng bàn chân còn hơi hơi ngứa ngáy. Aaa! Kinh Thế tức điên, dùng mọi cách giãy giụa kịch liệt. Nhưng hoàn toàn không có kết quả. Kinh Thế cảm thấy vô cùng bất lực. Cũng không biết qua bao lâu, một tiếng cười khanh khách của trẻ thơ truyền tới. Lọt vào tầm mắt là một cái đầu nhỏ bị dập nát nhầy nhụa máu tươi. Quỷ nhỏ ngồi trên người Kinh Thế mà nhìn xuống. Đôi tròng mắt của nó đen kịt không có tiêu cự, cái miệng toác ra đến tận mang tai để lộ lớp lớp răng nanh nhọn hoắt chồng lên nhau. Nhìn ở cự ly gần như này thực sự có hiệu quả kích thích không nhỏ. Kinh Thế rốt cuộc cảm thấy khóe miệng có thể hơi động đậy. Y nỗ lực hết sức mấp máy môi. Cuối cùng cũng có thể yếu ớt phát ra thanh âm nho nhỏ : \"Bé...!con...!Gãi...!gãi giúp anh cái chân...\" Quỷ con: \"...\" _.",
  "nextChapter": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/de-ta-mang-cac-vi-vung-len-chuong-03"
}