{
  "title": "Vành Đai Khí Độc - Chương 01 Part 1",
  "url": "https://gacsach.top/doc-online/29639/vanh-dai-khi-doc-chuong-01-part-1.html",
  "content": "CHƯƠNG 1 - NHỮNG VẠCH NHẠT NHÒA Nhất định là tôi phải ghi lại tức khắc biến cố kỳ diệu này khi đầu óc tôi còn nhớ rộ mồn một, e rằng để lâu những chi tiết có thể phai nhòa. Tuy nhiên, tột vẫn chưa hết ngỡ ngàng về sự trùng phùng kỳ lạ của bốn người chúng tôi trong nhóm “Thế giới lạc loài”. Gặp nhau và cùng trải qua kinh nghiệm lạ thường này: Giáo sư Challenger, giáo sư Summerlee, đức ông Roxton và tôi. Từ vài năm trước, tôi đã tường thuật cuộc du hành đánh dấu một thời đại của chúng tôi sang Nam Mỹ, trong tờ Daily Gazette. Tôi đâu có ngờ lại được dịp kể lại một kinh nghiệm cá nhân lạ lùng và độc nhất trong lịch sử nhân loại, nổi bật lên như một đỉnh cao giữa những đồi núi thấp lè tè xung quanh. Bản thân biến cố đã là kỳ diệu, nhưng việc bốn người chúng tôi tụ họp với nhau vào cái thời điểm bất thường ấy, vừa có vẻ tự nhiên vừa có vẻ không thể khác được. Tôi sẽ cố thuật lại những hoàn cảnh khiến chúng tôi họp mặt với nhau càng ngắn gọn, rõ ràng càng tốt, mặc dù đại đa số quần chúng vẫn chưa thỏa mãn, muốn biết dầy đủ chi tiết hơn. Thứ Sáu, ngày 27 tháng 8, ngày sẽ ghi nhớ mãi trong lịch sử nhân loại, tôi đến tòa soạn tờ báo để xin ông McArdle ba ngày nghỉ phép. Ông vẫn là Trưởng ban tin tức của chúng tôi. Ông già tốt bụng, dân Scotch, lắc đầu, tay gãi gãi cái nấm mũ đỏ hoe, cuối cùng ông mới phải nói cái chẳng đặng dừng ra. - Ông Malone, lúc này tôi đang định giao cho ông một nhiệm vụ có lợi nhất cho tờ báo. Có một đề tài chỉ có ông mới theo dõi và xử lý đúng cách được. - Rất tiếc ông ạ, - tôi cố che giấu thất vọng, - dĩ nhiên, nếu có công tác thì đành dẹp chuyện nghỉ phép lại. Nhưng cái hẹn của tôi rất quan trọng và trong vòng thân mật. Nếu tôi được miễn cái công tác của ông... - Này, ông không miễn được đâu. Thật chua chát, nhưng tôi cố tỏ ra bình thản. Nói cho cùng là lỗi tại tôi, vì tình hình lúc này thì không nhà báo nào còn có thể nghĩ đến chương trình cá nhân. Tức khắc, tôi cố tỏ ra vui vẻ: - Thôi được, tôi không nghĩ tới đi phép nữa, ông muốn tôi làm gì nào? - Có thế chứ! ông sẽ đi phỏng vấn một tay phù thủy ở Rotherfield. - Ông không nói tới giáo sư Challenger đấy chứ? - Ồ chính tôi muốn nói tới ông đó đấy. Tuần qua ông ấy đã nắm cổ áo và ống quần cậu Alee Simpson của tờ Courier, kéo cậu ta đi cả nửa dặm đường, tuốt ra xa lộ. Chắc ông đã có đọc bài tường thuật của cảnh sát. Phỏng vấn ông ta chẳng khác nào nói chuyện với cá sấu ngoài đầm hoang. Nhưng tôi tin là ông làm được, ông vốn là bạn cố cựu với ông ta mà. Tôi nhẹ nhõm cả người. - Sao? Vậy thì dễ thôi. Chính vì muốn gặp ông ấy mà tôi xin nghỉ phép đấy. Sự thật là ông ấy đã mời chúng tôi họp mặt để kỷ niệm chuyến thám sát thành công của chúng tôi ở cao nguyên Nam Mỹ ba năm về trước. - Tuyệt diệu! - ông McArdle cười giòn, xoa hai tay vào nhau, đôi mắt reo vui sau cặp kính. - Vậy thì ông chắc chắn sẽ moi được ý kiến của giáo sư Challenger. Ý kiến của những người khác chỉ là hoang tưởng mơ mộng, nhưng giáo sư đã đúng nhiều lần và hy vọng lần này lại đúng. - Hỏi ông ta về cái gì? Ý kiến của ông ấy đã đúng về chuyện gì? - Ông chưa đọc lá thư của giáo sư trên tờ Times hôm nay à? Đề tài “Những khả năng khoa học.” - Chưa đọc. McArdle cúi xuống lượm cho tôi tờ báo trên sàn. - Làm ơn đọc lớn lên. - ông vừa đưa cho tôi vừa chỉ vào cột báo. - Tôi muốn nghe lại lá thư vì tôi chưa hiểu rõ giáo sư muốn nói gì. Đây là lá thư tôi đọc cho Trưởng ban biên lập tin tức của tờ Gazette: “Những khả năng khoa học Thưa ông, tôi đã chăm chú đọc và không được thoải mái, bài báo tự đắc và ngây ngô của ông James Wilson Macphail trên báo của ông, về vấn đề những vạch nhạt nhòa Fraunhofer trong các quang phổ của hành tinh và định tinh. Và ông Macphail đã cho rằng hiện tượng này không nghĩa lý gì. Căn cứ vào nhiều thông tin chuyên sâu hơn, hiện tượng này có khả năng là một biến cố quan trọng sâu rộng đến độ ảnh hưởng đến sự an lạc của mọi người trên hành tinh này... Tôi không hy vọng dùng các thuật ngữ khoa học để diễn tả cho những người chỉ dựa trên những thông tin trong báo chí, hiểu được ý tôi muốn thông báo. Nhưng tôi sẽ cố gắng dùng một hoán dụ thông thường để so sánh với hiện tượng, hợp với tầm hiểu biết của các tác giả không thực tế và độc giả của quí báo.” Ông McArdle gục gặp đầu ra chiều tâm đắc: - Được lắm! Ông ấy là một hiện tượng, một kỳ quan sống! Ông ấy làm cho chim câu còn đang được mớm sữa mọc lông (1), ông ấy có thể làm một cộng đồng Quakers đang hành lễ hỗn loạn (2). Hèn chi, mọi người London muốn gặp ông ấy. Tội nghiệp ông ấy bị quấy rầy chỉ vì có bộ óc vĩ đại! Rồi, đọc cái hoán dụ của ông ấy đi. Tôi đọc tiếp: “Giả sử ta cột một chùm những miếng bấc lại với nhau, rồi thả xuống một trong những dòng nước lờ đờ trong Đại Tây Dương. Chùm bấc trôi dật dờ trong dòng nước, ngày này qua ngày khác trong môi trường cả dòng nước. Nếu những miếng bấc có ý thức, có tri giác, chúng ta có thể hình dung ra được là chúng sẽ cho là các điều kiện của môi trường xung quanh chúng vĩnh hằng và ổn định. Nhưng chúng ta có tri thức, biết rằng sẽ có nhiều biến cố xảy ra cho chùm bấc. Chúng có thể đụng vào một mạn tàu, lưng một con cá voi ngủ, hoặc mắc kẹt trong một đám rong biển. Dù chúng có gặp gì trong cuộc hành trình, cuối cùng chúng sẽ bị sóng hất tung lên vách đá của bán đảo Labrador chẳng hạn. Nhưng những miếng bấc đâu có biết gì về những điều này, mà chỉ biết dật dờ trôi theo dòng và tưởng rằng đại dương là vô hạn và đồng nhất, đâu cũng như đâu. Độc giả của ông hiểu được Đại Tây Dương, trong hoán dụ này là đại dương ether (3) của vũ trụ mà chúng ta đang trôi nổi bồng bềnh, và chùm bấc chính là hệ mặt trời của chúng ta. Một thái dương hệ gồm một ngôi sao cấp ba, loe ngoe vài hành tinh xoay quanh vô nghĩa như một cái đuôi cụt. Chúng ta cũng đang trôi nổi lềnh bềnh, trong những điều kiện hàng ngày, về nơi vô định. Rồi ở một nơi nào đó bên lề vũ trụ, một tai họa đen tối sẽ úp chụp xuống chúng ta, đẩy chúng ta vào một dòng thác ether như thác Niagara, hay đẩy chúng ta mắc kẹt vào một vùng Labrador nào đó của vũ trụ. Thật không thể lạc quan một cánh nông cạn, thiếu hiểu biết như ký giả James Wilson Macphatl. Có rất nhiều lý do khiến ta phải nghiêm túc quan tâm đến sự thay đổi trong môi trường vũ trụ, vì nó liên quan tới mạng sống của tất cả chúng ta. Sự nhạt nhòa của những vằn song song Fraunhofer và sự xê xích của các điểm vạch quang phổ, theo ý tôi, là sự thay đổi rộng khắp trong toàn bộ vũ trụ, nhưng rất vi tế và độc đáo ánh sáng từ một hành tinh là ánh sáng phản chiếu từ một mặt trời, ánh sáng từ một định tinh do tự nó phát ra. Nhưng trong biến cố này, quang phổ của ánh sáng hành tinh và định tinh đều có độ nhạt và lệch giống nhau. Vậy phải chăng có một sự thay đổi duy nhất xảy ra trên cả các định tinh lẫn hành tinh? Điều này không thể có được. Có thể chỉ bầu khí quyển của trái đất thay đổi? Tuy điều này có khả năng xảy ra, nhưng ta có thể đoan chắc là không phải, vì ta không quan sát thấy gì thay đổi quanh ta, các phân tách hóa học cũng không phát hiện ra thay đổi ấy. Vậy khả năng thứ ba là cái gì? Có thể do sự thay đổi trong môi trường ether dẫn ánh sáng, vốn lấp đầy vũ trụ và bao trùm mọi thiên thể. Có thể thái dương hệ của chúng ta đang trôi trong một dòng ether lờ đờ, sắp đẩy chúng ta vào một môi trường ether có các đặc tính chúng ta chưa đoán nhận được? Phải có một sự thay đổi ở đâu đó. Phải có xáo trộn nào đó trong vũ trụ, các quang phổ của ta chứng tỏ điều đó. Sự thay đổi có thể gây hậu quả tốt, cũng có thể ảnh hưởng xấu hoặc trung lập. Ta chưa biết chắc được, các nhà quan sát vũ trụ nông cạn cho rằng hiện tượng này chẳng có gì đáng xem xét. Nhưng đối với người làm khoa học như tôi, một trí thức chân chính, phải nhìn những khả năng trong vũ trụ không thể tính hết được theo quan điểm một triết nhân, sấn sàng đón nhận cái bất ngờ. Thí dụ nhãn tiền là người dân trên đảo Sumatra và vùng lân cận nhất loạt bị một chứng bệnh như nhau. Ai dám khẳng định bệnh này chẳng có liên quan gì đến thay đổi trong vũ trụ? Chẳng qua là người dân chất phác ở đây bị ảnh hưởng trước những người dân Âu châu văn minh hơn, biết bảo vệ sức khỏe hơn thôi. Tôi không bỏ ý định phải nghiên cứu hiện tượng, tôi cũng không đồng ý với dư luận, cứ bỏ lơ nó đi cũng chẳng hại gì, và cũng không đồng ý quan điểm cho rằng mọi thứ đã ở trong tầm tay nhà khoa học. Trân trọng George Edward Challenger. The Briars, Rotherfield.” - Thật là một bức thư súc tích và gợi ý. - ông McArdle nói với vẻ suy tư, vừa cài điếu thuốc vào cái đót bằng thủy tinh. – Ý ông ra sao, ông Malone? Thú thật, tôi mù tịt về vấn đề này. Những vằn song song Fraunhofer là gì tôi cũng chẳng biết. Ông McArdle thì vừa nghiên cứu những quang phổ này với nhóm khoa học gia nghiệp dư trong tòa báo. Ông lượm trên bàn giấy hai tờ quang phổ đồ, tôi thấy chúng gồm những dải màu như cái đai mũ của các cầu thủ bóng chày. Ông chỉ cho tôi thấy thông đường viền song song ôm lấy những dải màu từ đỏ sang cam, vàng, lục xanh. chàm, tím. - Những vằn đen song song này là vằn Fraunhofer. Những dải màu này chính là ánh sáng. Chiếu bất cứ ánh sáng nào qua một lăng kính ta cũng đều có phổ màu như thế này. Những dải màu chẳng có gì đặc biệt, nhưng chính những vằn song song Fraunhofer mới có ý nghĩa, chúng cho ta biết bản chất của nguồn sáng. Các vằn này hôm nay nhạt nhòa, không sắc nét như tuần trước. Các nhà thiên văn đang tranh luận sôi nổi về nguyên nhân của sự nhòa này. Đây là tấm hình vằn đen Fraunhofer nhạt nhòa, sẽ cho đăng trong số báo ngày mai. Phần lớn công chúng chẳng để ý gì đến chuyện này, nhưng tôi nghĩ, với bức thư của giáo sư Challenger trong tờ Times, quần chúng sẽ tỉnh thức. - Và những quang phổ này liên quan tới bệnh ở Sumatra? - Không, còn lâu mới xác định được liên hệ giữa xáo trộn trong vũ trụ với bệnh của dân địa phương ấy, nhưng cái ông thần thông này đã chứng tỏ ông ấy biết mình nói gì trong quá khứ. Ở miền xa xôi ấy dân chúng mắc một chứng bệnh kỳ lạ, là sự thực. Điện tín từ Singapore cũng cho biết hải đăng ở Eo Sun đã tắt ngấm và hai tàu thủy đã đâm vào bờ. Dẫu sao, ông phỏng vấn được Challenger về vấn đề này thì rất tốt. Nếu có được ý kiến chính thức của ông ấy, chúng ta có thể đãng một bài vào thứ Hai. Tôi đang chậm rãi ra khỏi phòng biên tập của tôi, chú tâm sắp xếp, cân nhắc chuyến công tác của mình thì có ai gọi tôi ở tiền phòng dưới nhà. Đó lả cậu bé điện tín mang thư từ liên lạc từ nhà tôi ở Strentham lên cho tôi. Cái điện tín của chính người chúng tôi đang nói tới. Nội dung như sau: “Malone. 17 Hill Street, Streatham - Mang dưỡng khí tới Challenger.” Mang oxy tới! Cái ông giáo sư có óc hài hước cao độ này, rất có khả năng chơi những trò rắn mắt. Liệu đây có phải là một trò khiến ông có dịp cười như nắc nẻ, mắt híp lại hoặc là ông há miệng cười ha hả, bộ râu quất qua quất lại chẳng để ý gì đến xung quanh? Tôi lật qua lật lại cái điện tín trong đầu mà chẳng tìm ra ý nghĩa nghịch ngợm nào. Vậy chắc chắn nó là một lệnh ngắn gọn, tuy rằng hơi bất thường. Lệnh của ông, tôi không thể nào không tuân.. Chắc là ông đang làm một thí nghiệm hóa học nào đó cần tới oxy. Thôi, tôi cũng chẳng cần đoán già đoán non làm gì. Cứ việc mang oxy tới là xong. Tôi phải chuẩn bị mất gần một giờ mới lên được xe hỏa ở ga Victoria. Tôi lấy vé đến một địa chỉ theo niên giám điện thoại, Oxygen Tube Supply Co. ở phố Oxford. Khi bước lên vỉa hè trước công ty, hai thanh niên đang khệ nệ khiêng một chai oxy ra xe. Theo sau hai thanh niên, vừa la rầy vừa điều khiển bằng một giọng the thé, ngạo nghễ, là một ông già. Ông ấy quay lại phía tôi. Những nét khắc khổ, chòm râu dê quen thuộc không thể lầm lẫn được. Đó là ông bạn già khắc tinh của tôi, giáo sư Summerlee. Ông ấy hét lớn: - Ông cũng nhận được cái điện tín ông ta om sòm đòi oxy, phải không? Tôi đưa cái điện tín cho giáo sư coi. - Lạ quá! Tôi cũng nhận được một cái. Thật là trái khoáy mà tôi cũng phải làm. Ông bạn chúng ta luôn luôn vô lý. Ông ấy cần oxy làm gì mà gấp đến thế. Không thể đợi được nguồn cung cấp thông thường, lại làm mất thời giờ của những người bận rộn hơn ông ấy nhiều. Tại sao ông ấy không đặt hàng trực tiếp nhỉ? - Tôi đoán ông ấy cần tức thì. - Cứ tạm cho là ông ấy cần gấp đi, nhưng nếu bạn cũng mang đến một bình thì hoang phí quá, bình của tôi là đủ rồi. - Nhưng vì lý do nào đó, ông ấy cũng muốn tôi mang chai oxy tới. Tốt nhất là tôi cũng mang tới sẽ an toàn hơn. Mặc kệ cho Summerlee cằn nhằn phản đối, tôi cứ mua một bình và cho khuân lên xe để cạnh chai của ông ấy, cùng ra ga. Tôi quay lại trả tiền taxi. Tài xế rất khó chịu vì tính tiền quá lạm. Tôi quay lại chỗ giáo sư, đang bực tức cãi nhau với hai người khiêng bình oxy, bộ râu dê trắng rung lên vì tức giận. Tôi còn nhớ một người khiêng chai oxy gọi giáo sư là “con vẹt già mất màu,” khiến tài xế của ông ra khỏi xe định đập nhau với họ. Chúng tôi phải cố gắng lắm mới can được một cuộc đánh lộn ngoài đường. Những chuyện vặt này, lúc đó chỉ như là ngẫu nhiên, chẳng liên quan gì đến chuyện tôi đang thuật đây. Sau này nghĩ lại, tôi mới thấy chúng có liên quan. Người tài xế của giáo sư có vẻ như mới lái, hoặc mất tinh thần trong vụ vừa qua, vì khi lái ra ga ông suýt đụng xe khác hai lần. Tôi cũng nhớ đã cùng giáo sư nhận xét là tiêu chuẩn tài xế London đã xuống cấp. Khi xe đến cạnh một đám đông ở một khu buôn bán, tôi được chứng kiến cảnh người chạy loạn xạ, người tài xế ẩu tả, và một người nhảy được lên lề, giơ gậy hăm dọa trên đầu chúng tôi. Cũng may là tôi đẩy được ông ấy đi và chúng tôi qua được công viên an toàn. Những sự việc nho nhỏ này làm tâm trí tôi không yên, cử chỉ của người đồng hành với tôi cũng nôn nóng, tỏ ra ông cũng mất kiên nhẫn. Chúng tôi chỉ lấy lại được sự vui vẻ khi thấy đức ông John Roxton đang đợl chúng tôi trên sân ga. Thân hình cao, gầy của ông mặc bộ len vàng sậm nổi bật lên. Bộ mặt tinh anh, đôi mắt sáng quắc, dữ tợn không thể quên được, cũng ánh lên những nét vui nhộn khi thấy chúng tôi tới. Mái tóc hung đỏ của ông hơi điểm bạc, cặp chân mày hằn sâu hơn vì thời gian. Nhưng những nét khác của ông vẫn là những nét của Lord Roxton, bạn của chúng tôi tự thuở nào. Ông vừa tiến đến chỗ chúng tôi vừa chào. - Chào ông giáo sư, chào anh bạn trẻ! - ông gầm lên thật sự khi thấy người phu khuân vác đẩy cái xe chở bình oxy ở sau chúng tôi. - Các ông cũng mang theo oxy à. Của tôi đã để trong toa, không biết ông bạn già của chúng ta định làm gì với chúng đây? - Ông đã đọc bức thư của ông ấy trên tờ Times chưa? - Về chuyện gì vậy? - Linh tinh, chẳng nghĩa lý gì! - Giáo sư Summelee nói xẵng. Tôi nói: - Nếu không lầm thì chuyện liên quan đến các chai oxy này đây. - Linh tinh, vô lý!- ông giáo sư hét lên một lần nữa và làm chi cần lớn tiếng. Chúng tôi đã vào toa hạng nhất hút thuốc, và ông giáo sư đã đến lèn cái píp đen ngắn, tôi chỉ e nó sẽ làm cháy xém cái mũi cong dài hung hăng của ông thôi. Ông ấy nói oang oang: - Ông bạn Challenger rất thông minh, có điên mới không công nhận điều ấy. Cứ trông cái mũ của ông ấy thì biết, có gần hai kí lô óc ở trong ấy đấy, một bộ máy vĩ đại, chạy êm ru, sản xuất ra những công trình đẹp gọn. Cứ chỉ cho tôi biết nhà máy, tôi sẽ nói cho các ông biết cỗ máy. Nhưng ông ta bẩm sinh chỉ là một ông lang băm. Các ông đã từng nghe tôi nói thẳng vào mặt ông ta như vậy - một ông lang băm cũng tìm đủ mánh lới nhảy lên sân khấu cho nổi tiếng. Vì mọi chuyện đang tốt đẹp, êm ả thì ông bạn Challenger của chúng ta tìm được dịp buộc công chúng nói đến ông ta. Các bạn không thể mường tượng ra được ông ta thật sự tin là có chuyện vô lý như có xáo trộn trong môi trường ether, đe dọa sinh tồn của nhân loại. Các ông có thể tin một chuyện đầu Ngô đuôi Sở như vậy không?",
  "nextChapter": "https://gacsach.top/doc-online/29640/vanh-dai-khi-doc-chuong-01-part-2.html",
  "prevChapter": "https://gacsach.top/vanh-dai-khi-doc_sir-arthur-conan-doyle.full"
}