{
  "title": "Tâm Lý Học Xã Hội - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/115458/tam-ly-hoc-xa-hoi-chuong-01-phan-1.html",
  "content": "PHẦN MỘT. GIỚI THIỆU VỀ TÂM LÝ HỌC XÃ HỘI SỰ TƯƠNG TÁC Kurt Lewin (một người có ảnh hưởng quan trọng đến tâm lý học xã hội) đã từng nói: \"Không có gì hữu ích bằng một học thuyết hay.\" Và chỉ cần bạn không bao giờ để mất cái nhìn về thực tế, thì câu nói này khá đúng. Vấn đề của tâm lý học xã hội (và của tâm lý học nói chung) là không có ai đồng ý dựa trên học thuyết cả! Bởi vậy để giúp bạn tổ chức sắp xếp những quan niệm của mình, tôi đã hòa hợp các quan niệm vào trong một học thuyết \"trong-khi-chờ-đợi\". Về cơ bản, học thuyết này coi trải nghiệm của con người như một vấn đề của sự tương tác giữa thế giới và cái tôi. Nói một cách đơn giản nhất, thế giới mang lại cho chúng ta những sự kiện; chúng ta biến những sự kiện này trở nên có ý nghĩa bằng cách giải thích và hành động dựa trên chúng. Có một số chi tiết hiển nhiên ở đây: các cảm giác (do thế giới cung cấp, tác nhân kích thích), và các hành động (cung cấp cho thế giới, phản ứng lại). Đã có thời gian, các nhà tâm lý học cho rằng như thế là đủ. Nhưng bây giờ chúng ta đã hiểu biết hơn, chúng ta thêm vào hai chi tiết nữa, mà tôi gọi những chi tiết này là sự đoán trước và sự thích nghi. Hơi khó để có thể giải thích được sự đoán trước. Chúng ta có một kiến thức nhất định về thế giới, một \"mô hình\" của nó. Mô hình này bao gồm tất cả mọi thứ từ những chi tiết nhỏ, chẳng hạn như bạn đi chiếc giày nào trước, đến những thứ phức tạp, chẳng hạn như bạn cảm thấy như thế nào về bản thân và về cuộc sống của mình. Chúng ta sử dụng mô hình này để tiên đoán - trông chờ, dự đoán - điều gì sẽ xảy ra trong thời gian tới hay trong 10 năm sau. Nếu tôi nhắm mắt lại, tôi nghĩ rằng khi tôi mở mắt ra bạn sẽ vẫn còn ở đó, căn phòng vẫn ở nguyên đó... Nếu tất cả biến mất, tôi sẽ vô cùng ngạc nhiên. Nếu tôi cứ tiếp tục nhắm mắt và tập trung vào việc dự tính, không tập trung vào bạn, và vào thế giới \"ngoài kia\", tôi có thể tưởng tượng ra bạn. Chúng ta có thể hiểu được các hình ảnh và suy nghĩ như những sự dự đoán tạm thời tách riêng khỏi dòng sự kiện! Chúng ta cũng có thể dự đoán trên cơ sở lâu dài hơn: Chúng ta dự đoán về việc trường đại học có thể làm và không làm gì đối với chúng ta, về tình yêu bất tử, về mặt trời mọc... Cũng khó có thể giải thích được sự dự đoán. Đôi khi, chúng ta dự đoán không chính xác. Ví dụ, bạn nghĩ rằng bạn nhìn thấy một người bạn đang tiến lại gần mình, bạn chuẩn bị chào bạn của mình nhưng khi bạn giơ tay ra và bắt đầu mở miệng thì bạn lại nhận thấy rằng đó không phải là bạn của bạn mà là một người hoàn toàn xa lạ. (Nếu có thể, bạn chuyển cái giơ tay đó của mình thành hành động gãi lưng, và việc mở miệng của mình thành hành động ngáp. Nếu đã quá muộn và bạn đã nói \"chào bạn!\", thì chỉ cần giả vờ như bạn biết họ. Điều này sẽ làm họ ngạc nhiên.) Bất kỳ khi nào bạn mắc lỗi, bạn cần phải tìm hiểu xem, điều gì không ổn, cần phải làm gì với nó, và làm thế nào để làm cho nó có ý nghĩa. Khi bạn làm những việc này là bạn đang cải thiện khả năng hiểu biết của mình về thế giới và mối quan hệ của bạn với nó; bạn đang cải thiện \"mô hình\" của bạn. Đây chính là sự thích nghi. Trong ví dụ của chúng tôi, bạn có thể có một mô hình của thế giới bao gồm những người, vật rất giống ai, hay cái gì đó, những lỗi lầm gây lúng túng, và xu hướng làm tương lai chậm lại một chút trước khi trở nên quá hồ hởi với lời chào của mình. Sự thích nghi là điều cần phải học. Việc thêm vào sự đoán trước và sự thích nghi này là rất quan trọng: Nó có nghĩa rằng những cư xử và trải nghiệm của chúng ta không chỉ là một chức năng của thực tế thông thường. Chúng ta, bản thân chúng ta, kiến thức của chúng ta về thực tế chắn chắn và thực chất là một phần của những cư xử và trải nghiệm của chúng ta. Không có \"cái tôi\", thực tế sẽ chẳng có ý nghĩa gì cả. Hãy nhìn vào hình vẽ trên. Một đứa bé còn ẵm ngửa có thể phản ứng với nó bằng cách lấy những quân cờ bỏ vào miệng. Một đứa trẻ con có thể coi chúng như những người tí hon hay \"những ngón tay.\" Một người lớn không biết chơi cờ có thế nhìn chúng như những mảnh quân cờ trên một cái bàn cờ. Khi được hỏi hai quân cờ ở gần là quân gì, họ có thể trả lời chúng là những quân cờ tháp. Người mới bắt đầu biết chơi cờ sẽ gọi chúng là quân cờ tháp, và có thể nói thêm rằng quân Hậu trắng có thể ăn quân Hậu đen (hoặc ngược lại). Họ \"nhìn\" các nước đi của quân cơ, luật chơi. Một người chơi cờ giỏi có thể nói rằng chỉ cần một (hay hai nước nữa) quân đen sẽ bị chiếu hết. Chẳng có câu nào sai cả; chúng đơn giản chỉ là những ý nghĩa khác nhau đối với cùng một sự việc mà thôi. [Chúc bạn đọc sách vui vẻ tại www. gacsach.com - gác nhỏ cho người yêu sách.] Bạn có thể hỏi: Sự việc thực sự ở đây là gì? Nhưng bạn hỏi vậy là có ý gì? \"Thực sự\" đối với ai? Người ta luôn nhìn sự vật và gán cho chúng ý nghĩa. Một nhà khoa học tự nhiên nhìn vào những quân cờ và chú ý đến cấu tạo hóa học của chúng, đó là họ đã gán ý nghĩa mà mình cho vào trong sự việc đấy. Tất nhiên, hãy chú ý rằng \"bàn cờ\" ở đây là 6x6 chứ không phải là 8x8, không có quân vua đen, điều đó có nghĩa là ván đấu này đã kết thúc, và trên thực tế đây chỉ là hình vẽ mà thôi - một tập những đường thẳng - và không phải là sự vật ba chiều. Tất cả những điều này nhằm nói lên rằng việc diễn giải góp phần như thế nào đối với \"sự thực\" ở đây. Bởi vậy, để hiểu, dự đoán và kiểm soát những cư xử và trải nghiệm của con người, chúng ta cần phải hiểu các ý nghĩa mà họ gán cho sự vật thực tế. Đây không phải là một việc dễ dàng. Sự Tương Tác Xã Hội Tất cả những điều nói đến ở trên là chung chung và không mang tính đặc biệt xã hội. Trong những sự việc mà chúng ta gán nghĩa là người khác - những sự việc rất có ý nghĩa, chúng ta thường đối xử với mọi người như chúng ta đối xử với những sự việc khác: lạm dụng chúng, không quan tâm đến chúng, coi chúng là đương nhiên... Tất cả các bạn đều cảm thấy điều này, tôi chắc chắn: bị đối xử như một sự vật chứ không phải một con người. Nhưng tôi tin rằng chúng ta thường đối xử với con người còn hơn thế: Chúng ta đối xử với họ như những sinh vật có ý nghĩa giống như bản thân chúng ta, giống như những con người. Đây là sự tương tác xã hội. Hãy nghĩ xem điều này có ý nghĩa gì: Tôi không hoạt động một mình trong \"hệ thống có ý nghĩa\" của riêng mình, mà tôi hoạt động cả ở trong hệ thống của bạn, và bạn cũng hoạt động trong cả hệ thống của tôi. Để giao thiệp được với bạn, tôi cần phải biết chút ít về suy nghĩ của bạn cũng như suy nghĩ của chính tôi. Chúng ta nhận biết được điều này khi chúng ta nói về việc \"phân tích tâm lý của nhau\" hay khi chúng ta nói \"Tôi biết bạn đến từ đâu!\". Nếu bạn thích những định nghĩa, tôi cần phải cảnh báo với bạn rằng, các nhà tâm lý học rất ít khi đồng ý với nhau về các sự việc. Nhưng nếu chúng ta đồng ý với nhau rằng tâm lý học là khoa học nghiên cứu về hành vi và trải nghiệm, thì chúng ta có thể nói rằng tâm lý học xã hội nghiên cứu về các hành vi và trải nghiệm xã hội. Nó có nghĩa là nghiên cứu về hành vi và trải nghiệm của chúng ta khi chúng ta đối diện với những người khác. Tôi cần phải bổ sung thêm một điều nữa vào trong định nghĩa về tâm lý học xã hội, chúng ta có thể gán ý nghĩa cho thế giới, chúng ta có thể gán cho nó ý nghĩa xã hội khi nó phù hợp với chúng ta. Điều này có nghĩa là chúng ta giải quyết sự tương tác xã hội trong sự vắng mặt của người khác! Chúng ta tuân thủ đèn tín hiệu giao thông (một số chúng ta) khi đường phố vắng tanh vào lúc nửa đêm; chúng ta cười hoặc khóc với các nhân vật trong sách hay trên màn ảnh; chúng ta phản ứng với các tác phẩm của các nghệ sĩ, cho dù có nghệ sĩ đã chết hàng nghìn năm trước đây... Nói cách khác, sự tương tác xã hội bao gồm các cư xử và trải nghiệm ngụ ý hay biểu tượng có mặt của người khác, cũng như sự có mặt thực sự của họ. Chúng ta có thể tiếp tục, bổ sung, loại trừ và sắp xếp lại các từ ngữ để tìm kiếm một định nghĩa hoàn hảo. Nhưng thay vào đó, có lẽ hãy đi tiếp và để nội dung quá trình nghiên cứu đưa ra một định nghĩa. ẢNH HƯỞNG Trong một chừng mực nào đấy, học thuyết của chúng ta khá lạnh lùng và máy móc. Thế các cảm giác thì sao? Đấy, chúng vẫn ở đấy, ở một mức độ nào đó, chúng có ở tất cả các hành động tương tác. Hãy tưởng tượng: Vào lúc nửa đêm, bạn bỗng cảm thấy rất khát. Bạn dậy khỏi giường và hướng đến cái tủ lạnh. Trời rất tối, nhưng bạn thuộc căn hộ của mình như lòng bàn tay, bởi vậy bạn không bận tâm đến sáng tối. Cái bàn uống cà phê nằm ở giữa phòng và bạn có thể đoán được vị trí của nó, bạn thận trọng đi vòng qua nó. Có lẽ bạn đưa tay ra chạm vào thành bàn để khẳng định sự dự đoán của mình. Bạn gần như đã ở đó - cách cái tủ lạnh khoảng hơn 2 m - bỗng RẦM! bạn bước 1,5 m... Có cái gì đó: Đây là điều không dự kiến trước! Lúc đó bạn cảm thấy ra sao? Có lẽ là sợ hãi, ngạc nhiên, rất khiếp sợ. Cho dù có là cảm giác gì đi nữa, thì đó không phải là cảm giác thú vị gì. Hãy gọi đó là cảm giác lo lắng. Cùng lúc đó, bạn bận rộn với việc \"đưa ra các dự đoán\" - đưa ra dự đoán về bản chất thú tính, thực hiện những hành động có thể làm giảm bớt những lo sợ của bạn, vội vàng bật công tắc đèn lên. Đèn sáng... bạn tưởng mình bắt gặp một kẻ giết người thần kinh bị cuồng tình dục... Và trông kìa, đó là cái tủ lạnh. Bạn đã lau sạch nó lần đầu tiên trong vòng 30 năm qua, và quên không đóng cánh tủ lại. Bây giờ bạn cảm thấy thế nào? Có lẽ bạn cảm thấy nhẹ nhõm, cảm giác dễ chịu. Bạn thở phào, có lẽ còn cười nữa. Mọi thứ có nghĩa trở lại. Cuộc sống lại trở lại đúng đường lối. Hãy gọi nó là sự vui thích. (Hãy chú ý rằng bạn có thể vẫn cảm thấy một số cảm giác tiêu cực, cũng như cảm giác khuây khỏa ban đầu ở sau bạn - giống như cảm giác khó chịu với sự ngu dốt của chính mình. Vấn đề đó vừa mới được giải quyết!) Một ví dụ khác: Hãy chú ý đến những người đang bước khỏi chiếc tàu dọc theo bờ biển. Hãy chú ý nụ cười băng giá của họ. Đó là cách họ nói \"Vâng! Tôi vẫn còn sống!\" Hãy nói một cách chính xác hơn: Khi sự tương tác có vấn đề, chúng ta cảm thấy lo lắng. Ví dụ, (1) khi chúng ta dự đoán sai về điều gì đó - giống như cái tủ lạnh ở trước mặt chúng ta - chúng ta lo lắng. Chúng ta cũng cảm thấy lo lắng khi (2) chúng ta dự đoán có nhiều hơn một khả năng cùng một lúc: những dự đoán mâu thuẫn. Ai trong số những người bạn cùng phòng với bạn thực sự là kẻ giết người? Mỗi khi bạn ở một mình với một người trong số bọn họ, bạn không biết là mình sẽ an toàn hay cần phải chạy đi thật nhanh nữa. Và (3) chúng ta cũng cảm thấy lo lắng khi chúng ta phải đối mặt với điều không chắc chắn: con gián, hay con chuột, hay con rắn hay tiếp sau sẽ đi theo hướng nào? Có lẽ đây là căn nguyên của những nỗi sợ hãi phổ biến của những sinh vật con người. Lo lắng có thể ở mức độ nhẹ, mức độ gây kích thích hay gây khó chịu: sút của bạn hết mực khi bạn đang ký séc ở một siêu thị địa phương. Lo lắng cũng có thể ở mức độ căng thẳng hơn: sự thất vọng khi chiếc ô tô của bạn bị hỏng; nỗi lo lắng khi cái xe của bạn lao về phía trước một cách lảo đảo khi bạn đang lái nó trên đường quốc lộ; bực tức khi bạn phát hiện người yêu của mình ngoạm cổ gà đang sống. Sự vui thích là cách giải quyết đối với những vấn đề gây lo lắng. Trên thực tế, chúng ta xây dựng và tạo nên sự hiểu biết của mình về thế giới khi chúng ta cảm thấy vui thích. Vui thích là một phần của cảm giác thích ứng, của kiến thức (dù bạn có tin hay không!). Vui thích cũng có mức độ nhẹ nhàng: cảm giác thoải mái khi bạn hoàn thành trò chơi ô chữ, hay thắng trong một trò chơi hay một môn thể thao. Vui thích cũng có thể ở mức độ cao hơn: chẳng hạn như cảm giác nhẹ nhõm khi bạn nhận thấy chiếc tàu buôn đi đúng hướng; hay niềm vui của những khám phá khoa học, sáng tạo nghệ thuật hay trải nghiệm thần bí. Chú ý rằng để giải quyết vấn đề thì đòi hỏi phải có vấn đề để giải quyết, sự vui thích phụ thuộc vào sự lo lắng. Thậm chí những thoải mái về mặt thể chất cũng hoạt động giống thế: bạn sẽ hưởng thụ nó nhiều hơn sau khi làm việc mà không có nó trong một thời gian, \"nó\" ở đây có thể là: thức ăn, đồ uống hay tình dục! Nếu hưởng thụ nó quá nhiều, nó sẽ không đem lại sự thỏa mãn tốt. (Chú ý rằng phản ứng của chúng ta đối với việc này thường là cố gắng làm nó nhiều hơn nữa! Do đó một số người trong chúng ta có thái độ loạn thần kinh đối với tình dục, ăn uống, đánh bạc, v.v.) Đối mặt với một vấn đề không gây nên cảm giác lo lắng - mà nó chính là sự lo lắng1. Lo lắng chỉ là một cảm giác - một mặt của tình huống. Điều tương tự cũng đúng với cảm giác vui thích. Vui thích không phải được sinh ra bởi việc giải quyết vấn đề, nó là sự giải quyết vấn đề. Lo lắng và vui thích không khiến bạn phải tìm kiếm giải pháp; chúng không phải là \"các lực tạo động cơ.\" 1 distress Nhưng chắc chắn rằng tình huống mà bạn cảm thấy lo lắng có thể là một nguyên nhân khiến bạn né tránh chúng trong tương lai. Hay nếu chúng là một trong những điều khiến bạn thấy thú vị, chúng có thể là một trong những điều khiến bạn tìm kiếm trong tương lai. Chính sự dự đoán về lo lắng hay yêu thích là động cơ ở đây. Lo âu là sự dự đoán đau khổ của lo lắng. Từ kinh nghiệm của mình, bạn trông đợi tình huống trước khi bạn sẽ cảm thấy không dễ chịu. Bản thân sự trông đợi này là không dễ chịu: nó mâu thuẫn với mong muốn được hạnh phúc, thảnh thơi của cá nhân. Và bạn thường cố né tránh tình huống này. Hy vọng là sự trông đợi thú vị của sự vui thích. Từ kinh nghiệm của mình, bạn trông đợi vấn đề trước khi nó sẽ được giải quyết, và đây là suy nghĩ hạnh phúc. Phụ thuộc vào các chi tiết, chúng ta có thể gọi điều này là sự háo hức, hay thậm chí là hăng hái, chẳng hạn như \"Tôi nóng lòng mong nó bắt đầu!\" Sự lo lắng và vui vẻ \"cơ bản\" thường không xảy ra cùng một lúc - vì một cái là vấn đề còn cái kia là giải pháp. Nhưng sự tiên đoán về lo lắng và vui vẻ - đó là lo âu và hy vọng - thường xảy ra cùng một lúc: chúng ta gọi nó là \"các cảm xúc lẫn lộn.\"2 2 mixed emotion Lướt trên mặt nước sâu trên một tấm ván nhỏ với tốc độ 30 dặm một giờ có thể khiến bạn cảm thấy lo lắng; mặt khác lướt ván nước lại rất thú vị. Bạn cảm thấy vừa lo lắng vừa háo hức. Quyết định liệu có thử lướt ván không được đưa ra dựa trên sự cân bằng của hai cảm giác này đối với bạn. Chú ý rằng tôi nói \"đối với bạn.\" Quyết định này mang tính rất chủ quan, nó dựa trên điều khiến bạn lo lắng và háo hức. Sự dự đoán cũng có thể giúp chúng ta hiểu được các cảm giác khác, chẳng hạn như: Tức giận là lo lắng với trông đợi có sự thay đổi bên ngoài. Vấn đề là \"ở ngoài đó\" và tức giận là sự tích tụ năng lượng cần để giải quyết nó. Hãy thử giữ đứa trẻ không cho nó bò xem, bạn sẽ thấy điều gì sẽ xảy ra. Buồn chán là lo lắng với trông đợi có sự thay đổi bên trong. Vấn đề là \"ở đây.\" Tôi nhận thấy rằng tôi phải thích nghi với nó. Sự sầu khổ là ví dụ rõ ràng nhất: bạn không thể kéo chúng quay lại; bạn chỉ có thể học cách sống với sự vắng mặt của nó. Nhiều trải nghiệm chính có liên quan đến cảm giác buồn chán, chẳng hạn như khi hiểu về hạn chế của chúng ta, hay những hạn chế của người chúng ta yêu. Chú ý rằng tức giận còn có chút ít hy vọng; còn buồn chán thì khó chấp nhận hơn. Mọi người có xu hướng trở nên tức giận đối với những việc trước khi họ giải quyết nó để chấp nhận điều mà họ không thể thay đổi. Hãy nói về một số điều rất quan trọng đối với chúng ta: chúng ta chống lại những thay đổi chủ yếu trong cái tôi; nếu chúng ta có thể, chúng ta cố gắng khiến cho thế giới phù hợp với những trông đợi của chúng ta. Đôi khi mọi người cứ khăng khăng giữ những trạng thái tình cảm đó. Một người luôn cố gắng khiến thế giới - đặc biệt là người khác - phù hợp với sự trông đợi của anh ta thì được gọi là người hiếu chiến, trạng thái cảm giác của anh ta là trạng thái thù địch. Thông thường, điều mà anh ta thực sự cần làm là thay đổi bản thân anh ta, cần phải thích nghi. Nhưng vì một vài lý do - chẳng hạn như văn hóa của anh ta - việc nhượng bộ là điều cấm kỵ. Giống như những thoải mái về mặt thân thể, khi nó không đúng, thì chúng ta làm những việc mà chúng ta thường làm là làm thêm.",
  "nextChapter": "https://gacsach.top/doc-online/115459/tam-ly-hoc-xa-hoi-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/tam-ly-hoc-xa-hoi_c-george-boeree.full"
}