{
  "title": "Tâm Lý Học Xã Hội - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/115461/tam-ly-hoc-xa-hoi-chuong-02-phan-2.html",
  "content": "Tính hấp dẫn Hiệu quả lớn nhất của khuôn mặt và hình thể là tính hấp dẫn của chúng. Chúng ta có xu hướng xem những người xinh đẹp là những người đáng yêu hơn, thông minh hơn và thậm chí có đạo đức hơn - chúng ta thích họ hơn. Điều này đã được đưa vào nghiên cứu: ví dụ, các nhà tâm lý học thấy rằng các giáo viên thích và trông đợi nhiều ở những đứa trẻ xinh xắn hơn những đứa trẻ không xinh xắn. Họ thậm chí còn đưa ra những lời biện hộ giúp những đứa trẻ xinh xắn khi chúng không đạt đến mức trông đợi của họ. Tôi cũng lưu ý với bạn rằng nếu bạn biết một người trong thời gian càng lâu thì tầm quan trọng của sự hấp dẫn của họ đối với bạn càng giảm. Và cũng cần chú ý rằng có một số ngoại lệ trong những quy tắc khi chúng ta đưa ra suy đoán dựa vào sự hấp dẫn - chú ý đến kiểu mẫu \"tóc vàng hoe\". Và cuối cùng đừng quên rằng vẻ đẹp nằm trong con mắt của kẻ đang yêu - đánh giá này mang tính chủ quan (trừ các cuộc thi sắc đẹp) và nó không thể đo đếm được! Giọng nói Cùng với ngoại hình, chúng ta có thể đề cập đến cả giọng nói. Chúng ta có thể đưa ra một vài suy đoán dựa trên giọng nói của bạn, và nó cũng không phải không chính xác. Ví dụ, căn cứ vào giọng nói chúng ta có thể suy luận ra tầng lớp xã hội. Lấy ví dụ, ở Anh, chúng ta có thể dễ dàng phân biệt phương ngữ của tầng lớp thượng lưu ở Brideshead Revisited với phương ngữ của tầng lớp hạ lưu ở Upstairs Downstairs. Điều này không chỉ có mỗi ở Anh, Ví dụ ở Long Island, bạn có thể nghe thấy một loạt các phương ngữ từ \"Long Island Lockjaw,\" được đặt tên theo cách mà người nói cứ giữ hai hàm răng lại với nhau khi nói, đến phương ngữ của tầng lớp lao động, rất nổi tiếng với kiểu nói \"Jeet yet?\" và \"Watcha doon?\" (\"What are you doing\" - \"Bạn đang làm gì?\") Chúng ta cũng có thể đoán nguồn gốc của một người nhờ giọng nói của họ. Ví dụ người Úc (\"Ozzies\"), nghiến răng khi họ nói \"Strilian\" và chúc bạn \"G'die mite.\" (\"Good night\" - \"Chúc ngủ ngon\"). Tương tự như vậy chúng ta cũng có thể phân biệt người Mỹ với người Anh, người Scốt-len với người Anh, và người Liverpool với người London. Chúng ta thậm chí còn có thể phân biệt được người này ở vùng nào của London. Chẳng hạn chỉ có người \"Cockney\" London mới nói \"vewwy li'oo\" thay vì nói \"very little.\" (\"rất ít\").8 8 TQ hiệu đính: ở VN, chúng ta có thể phân biệt được được người Bắc, Trung, Nam qua giọng nói. Đi xa hơn, chúng ta còn phân biệt được người miền Tây (Long Xuyên, Châu Đốc) và người miền Đông (Vũng Tàu, Bà Rịa). Chỉ riêng việc phát âm chữ r thôi cũng nói được rất nhiều điều: Nếu phát ngôn viên Mỹ phát âm \"fire\" (\"lửa\") với chữ r nhẹ, thì người vùng trung Pennsylvanian nói \"fiyur,\" với chữ r nặng, và người vùng Oklahoman nói \"fahrr,\" người New York nói \"fiyuh,\" và người Anh dòng dõi quý tộc nói \"faah.\" Ở Massachusetts, chữ r thay đổi khi có chữ a đứng trước: \"a nice caah.\" (\"a nice car\" - \"một chiếc xe đẹp\"). Và người đảo Rhode thường bỏ hầu hết các chữ r khi phát âm \"thwee nice caahs.\" (\"three nice cars.\" - \"Ba cái xe đẹp\"). Từ ngữ cũng có thể khác nhau ở các phương ngữ khác nhau. Một ví dụ về sự khác nhau này là số nhiều ở ngôi thứ hai: khi muốn nói \"các bạn\" nhiều người Mỹ nói \"you guys.\" Người New York thường nói \"youse\" và thậm chí là \"youse guys.\" Người miền Nam nói \"you-all\" hay \"y'all.\" Và ở Appalachia họ nói \"you-uns.\" Ở Pennsylvania, bạn có thể thực hành cách phân biệt xem ai đến từ hạt nào bằng một số câu cơ bản: Nếu bạn đến từ vùng Lancaster (được phát âm là Lancster), bạn có thể nói \"the lawn needs mowed,\" (\"cỏ cần được cắt\") \"the peanut butter is all,\" (\"chỉ có bơ lạc\") hay \"outen the light.\" (\"đèn ở ngoài\"). Mặt khác nếu bạn đến từ Huntingdon, bạn có thể nói \"leave him go\" (\"để anh ta đi\") hay \"I left the dog out,\" (\"Tôi để con chó ở ngoài\") hay \"you-uns comin'?\" (\"Mời tất cả mọi người vào\") hay thậm chí \"thar she be! Thar be yer woman!\" (\"Đó là cô ta! Đúng là một phụ nữ!\"). Nói chung, phương ngữ ở thành phố thường có cách phát âm yếu, thoáng, nhanh và to. Còn phương ngữ ở nông thôn thường chậm và kéo dài. Phương ngữ của tầng lớp thượng lưu thường chọn lọc hơn, chính xác hơn, rõ ràng và nhanh hơn. Thật đáng ngạc nhiên, điều này cũng đúng với các nền văn hóa khác nhau. Một số phương ngữ còn có cách phát âm khác nhau dành cho nam giới và phụ nữ Tiếng Nhật nổi tiếng về điều này, trong tiếng Nhật không chỉ cách phát âm khác nhau, cấu trúc ngữ pháp khác nhau, mà thậm chí cả từ dành cho từng giới cũng khác nhau. Nhưng không chỉ có tiếng Nhật mới như vậy: Bạn đã bao giờ để ý thấy một số từ nhất định (những từ ngữ mang tính thô tục, tục tĩu) thường được nam giới sử dụng nhiều hơn phụ nữ? Hay phụ nữ có xu hướng nói vòng vo hơn, ít đối đầu, và kiểu cách hơn nam giới? Và ở Oklahoma ngữ âm thậm chí còn có sự khác biệt: Nam giới phát âm \"thenk yuh,\" (\"thank you\" - \"Cám ơn\") trong khi phụ nữ phát âm \"think yuu.\" Chúng ta còn có thể suy đoán được cảm xúc, đặc biệt là sự lo lắng một cách khá chính xác, căn cứ vào âm vực của giọng nói, khoảng trống ngắt quãng mà bạn sử dụng (umm, and uh, you know...), việc nói lắp bắp... Khi âm vực giọng nói của bạn bắt đầu tăng lên thì tôi cá là bạn đang nói dối! Một người nói to thường là người hướng ngoại, còn một người trầm lặng thường là người hướng nội. Cuối cùng, có một số suy đoán kiểu mẫu thường được điện ảnh và các loại hình tương tự như điện ảnh sử dụng: Một giọng nói có âm vực cao thường ám chỉ người nói là người nhỏ nhắn (cũng có lý) và là người tốt (xin chào, Minnie, heh heh!); một giọng nói có âm vực thấp ám chỉ bạn là người to lớn (điều này thường đúng) và là người xấu (TAO là cha mày đây!)... SUY ĐOÁN DỰA VÀO HÀNH ĐỘNG Mặc dù nét mặt thường được cho là điều thoảng qua, ngắn ngủi, là điều bạn có thể lưu giữ trong một bức ảnh nhưng trên thực tế nó cần có thời gian để hoàn thành. Nghiên cứu chỉ ra rằng chúng ta không giỏi trong việc giải đoán nét mặt, chúng ta thường bỏ qua sự kiện, chỉ sử dụng những bức ảnh tĩnh của con người. Bạn nên hiểu rằng, tất cả mọi thứ trong tâm lý học xã hội đều liên quan đến bối cảnh, bao gồm cả bối cảnh của những hành động hoàn thành. Dưới đây là một vài suy đoán chúng tôi đưa ra căn cứ trên các hành động. Cử chỉ Có lẽ hành động rõ ràng nhất là các cử chỉ, trong tâm lý học xã hội nó thường được gọi là biểu tượng. Phần lớn chúng là các phương tiện văn hóa dùng để trao đổi giao tiếp theo cách giống như lời nói vẫn làm. Đơn giản nhất là các cử động có mục đích, đó là sự khởi đầu của hành động đại diện cho toàn bộ sự việc. Có rất nhiều ví dụ cho thấy điều này: Khi chúng ta chào ai đó với cánh tay duỗi ra, đó là dấu hiệu cho thấy rằng chúng ta muốn ôm và có thể đó là cử chỉ cho thấy sự dễ chịu. Nếu chúng ta chào ai đó với bàn tay nắm chặt lại, điều này có thể mang ý nghĩa khác. Nếu chúng ta đặt bàn tay hay cánh tay để lên trên đầu, điều đó cho thấy sự tự bảo vệ, và nó cũng có thể được sử dụng để nói rằng bạn đã no, không thể ăn thêm được nữa. Hành động có chủ ý được sử dụng phổ biến nhất trên thế giới là sự chỉ trỏ. Chỉ trở bắt nguồn từ hành động muốn lấy cái gì đó. Hãy nhớ rằng ở một số nền văn hóa, người ta dùng cả bàn tay để chỉ trỏ. Một số nền văn hóa khác người ta có thể dùng cằm hay thậm chí dùng lưỡi để chỉ trỏ. Trong khi một số hành động, chẳng hạn như chỉ trỏ được dùng phổ biến trên thế giới, thì có nhiều hành động nhất định chỉ được dùng đối với từng nền văn hóa chẳng hạn như đặt một tay lên má cho thấy sự buồn chán hay úp hai tay vào nhau rồi để dưới má ám chỉ đến việc cần được ngủ. Hầu hết các cử chỉ có vẻ tuỳ ý, giống như lời nói. Nếu \"bow-wow\" là điều nhạy cảm dùng để gọi chó thì từ \"chó\" lại mang tính truyền thống. Một ví dụ hay về cử chỉ tuỳ ý là hành động \"giơ ngón tay cái lên\", hành động này biểu thị sự tán đồng, nó được bắt nguồn từ người La Mã cổ đại. Ngoài ra còn có một số cử chỉ khác cũng biểu thị sự tán đồng: Trong tất cả các nền văn hóa, hành động vỗ tay, bật ngón tay, và dậm chân được sử dụng như là sự tán thưởng. Một cử chỉ nổi tiếng của người Châu Âu thể hiện sự tán thành là \"nắm tay,\" khi đó tất cả các ngón tay của một bàn tay chụm vào và chỉ lên trên. Một số người nói, cử chỉ này bắt nguồn từ hành động cảm thấy vật chất ở chợ vì chất lượng của nó. Cử chỉ này cũng được sử dụng để chỉ thứ gì đó rất tốt, nhỏ hay chính xác, và nó cũng có thể được sử dụng để nói \"hãy lắng nghe tôi, đây thực sự là điều mà tôi muốn nói.\" Chúng ta có thể hôn đầu ngón tay và nói \"thật tuyệt diệu!\" Hay chúng ta có thể chạm đầu ngón trỏ và ngón cái lại với nhau và nói \"okay!\" Nhưng hãy cẩn thận: hành động đó cũng có thể mang nghĩa là số không (zero) hay những cái lỗ nhất định nào đó! Chúng ta là những sinh vật mê tín, và do đó chúng ta có nhiều hành động mang ý bảo vệ: chúng ta bắt chéo các ngón tay của mình (hình chữ thập? hay một số biểu tượng cổ đại dành cho những người đang yêu?); chúng ta dùng ngón tay trỏ và ngón út chỉ vào ai đó để bảo vệ bản thân khỏi con mắt của quỷ; chúng ta lấy tay che miệng khi ngáp (để giữ không cho linh hồn của mình chạy mất). Chúng ta cũng sử dụng điệu bộ để giao tiếp một cách kín đáo: Chúng ta dùng ngón trỏ kéo mí mắt dưới xuống, hay làm thành hình vòng tròn xung quanh mắt để nói với các bạn của chúng ta rằng hãy cảnh giác, quan sát kỹ. Chúng ta có thể sờ hay kéo dái tai để nói \"hãy lắng nghe!\" Chúng ta có thể vỗ nhẹ hay chà xát một bên mũi để nói \"Tôi ngửi thấy có vấn đề!\" Một số cử chỉ gắn liền với những vấn đề liên quan đến tình dục: Đặt ngón cái nằm giữa ngón trỏ và ngón giữa để thể hiện biểu tượng của bộ phận sinh dục nữ, và nó được sử dụng để chỉ ham muốn tình dục. Các cử chỉ như dùng lưỡi đẩy má, hay nắm tay và dấu hiệu cho thấy sự đồng ý cũng ám chỉ ham muốn tình dục (điều này đưa ra giải thích khác về nguồn gốc của chúng). Một số cử chỉ biểu hiện thái độ thù địch: Đánh nhẹ vào cằm hay vào răng, hay cắn ngón tay cái, thể hiện sự từ bỏ hay coi thường. Lêu lêu ai thể hiện sự nhạo báng (\"Tôi vẩy vũi chế giễu cậu!\"). Giơ ngón tay trỏ và ngón tay út ra cho thấy người bị chỉ là người bị cắm sừng. (Nó bắt nguồn từ \"đôi tai thỏ.\"). Những ví dụ mà tôi vừa sử dụng có nguồn gốc từ Châu Âu. \"Ngôn ngữ\" cử chỉ được sử dụng khắp nơi trên thế giới. Ví dụ, ở những nước Hồi giáo, việc cho thấy bàn chân là cử chỉ cơ bản thể hiện sự kinh miệt. Điều này với người Mỹ thật khó hiểu, họ là những người có xu hướng bắt chéo chân lại với nhau và đó là điều lăng mạ những người chủ nhà theo đạo Hồi của họ.9 9 TQ hiệu đính: nhớ lại trong thời gian chiến tranh giữa Mỹ và Irag không, Bộ Trưởng Bộ Thông Tin lấy chiếc dép đập lên tấm hình của Tổng Thống Bush. Theo văn hóa Hồi Giáo, họ ám chỉ sự kinh miệt. Một số cử chỉ đặc biệt kích thích sự tò mò của các nhà tâm lý học đó là các cử chỉ thể hiện sự ham muốn tình dục. Tất nhiên, phổ biến nhất là việc sử dụng \"ngón tay\". Ngón tay đại diện cho dương vật và nói \"Tôi muốn cưỡng hiếp bạn.\" Chúng ta có thể nhấn mạnh việc này bằng cách sử dụng toàn bộ cẳng tay (phổ biến ở Italy) hay bằng việc sử dụng hai ngón tay thay vì một (phổ biến ở Anh). Ở Úc, ngón tay cái, giật mạnh lên trên là hành động phổ biến thay thế, nó đã từng được sử dụng một cách tình cờ bởi cựu tổng thống Bush trong một chuyến đi thăm.10 10 TQ hiệu đính: ở VN, ngón trỏ và giữa làm thành hình con \"chem chép\", giống như âm hộ của phụ nữ. Ví dụ cuối cùng này cho thấy mức độ nguy hiểm của những cử chỉ trong các tình huống giao thoa văn hóa: Ở Hy Lạp và Thổ Nhĩ Kỳ, việc giơ hai ngón tay tạo thành hình chữ \"V\" sấp là dấu hiệu của sự chiến thắng, điều này bắt nguồn từ hành động giơ hai ngón tay ngửa ra của tạo thành hình chữ \"V\" của Churchill, nhưng ở Hy Lạp và Thổ Nhĩ Kỳ lại là giơ sấp tay bởi vì giơ ngửa tay tạo thành hình chữ \"V\" là cử chỉ tục tĩu, quay trở lại thời Constantinople cổ đại, vào lúc đó mọi người trát phân lên mặt những kẻ phạm tội khi chúng bị dẫn giải trên đường phố. Các cử chỉ mang tính tích cực hơn là đó là các cử chỉ thể hiện sự chào hỏi, tình yêu và tình bạn: Ôm và hôn là những cử chỉ phổ biến nhất trên thế giới. Nhưng cần chú ý rằng ôm và hôn thể hiện những ý nghĩa khác nhau trong những nền văn hóa khác nhau. Có ai hôn vào tay, vào má hay lên môi người chủ nhà không? Nếu hôn lên má thì sẽ hôn vào má trái hay má phải? Hôn cả hai má hay thậm chí hôn đến ba lần (điều này rất phổ biến ở Châu Âu ngày nay)? Bạn có hôn gió không? Liệu những quy tắc này có được áp dụng khác nhau đối với nam giới và phụ nữ không? Một số nền văn hóa không sử dụng nụ hôn như lời chào. Văn hóa Châu Á đặc biệt tránh việc đụng chạm cơ thể. Người Eskimos cọ mũi để chào còn người Maoris cụng mũi vào nhau. Ngay cả ôm cũng mang nhiều nghĩa khác nhau. Đàn ông Mỹ (và nhiều phụ nữ Mỹ) có vẻ như gặp một chút rắc rối đối với việc ôm: Thay vì \"chỉ ôm đơn thuần\" họ vỗ nhẹ vào lưng hay mông liên tục. Có nhiều cách khác nhau để chào hỏi: ở nhiều vùng, giơ tay lên chào là rất phổ biến. Quay trở về thời gian trước, ta có thể thấy giơ tay lên chào là để cho người kia thấy trong tay người chào không có vũ khí. Các nền văn hóa châu Âu tiếp nhận điều này và phát triển thêm một bước xa hơn, siết chặt tay. Giống như thể hai chiến binh muốn cho nhau thấy sự tin tưởng, nhưng không thể biểu hiện và do đó họ cần nắm lấy bàn tay cầm vũ khí của nhau. Người Trung Quốc \"bắt tay\" của chính họ (chắp tay lại và bái), và người Ấn Độ giơ tay của họ ra trong buổi cầu nguyện. Chú ý: Chúng ta bắt tay phải, không bắt tay trái. Trên thực tế, cả nền văn hóa Châu Âu lẫn Hồi giáo đều coi tay trái được là dơ bẩn. Tay trái là tay để tắm rửa - là bàn tay bạn sử dụng để lau chùi cơ thể trong thời kỳ đồ lá, đồ đá hay cát. Ở nhiều nước ăn bằng tay trái là điều bị cấm kỵ. Một kiểu chào hỏi khác là cúi đầu. Cúi đầu là biểu tượng của sự phục tùng, đó có thể là lý do tại sao cúi đầu phổ biến ở các nước Phương Đông chứ không phổ biến ở các nước Phương Tây. Ở Nhật Bản, mức độ gập đầu xuống cho thấy địa vị của người được chào. Nếu bạn chưa chắc chắn về địa vị, hãy cứ chào như thế cho đến khi nào mối quan hệ đúng được thiết lập. Sự phủ phục là một dạng tột cùng của cúi chào. Cúi chào đối lập với các cử chỉ cho thấy sự thống trị, đó là bất kỳ hành động nào khiến một người ở cao, lên cao hơn người khác, chẳng hạn như đứng ở trên bục bệ hay quay đầu ra sau và nhìn xuống người khác. Ở tư thế thoải mái hơn người khác cũng là một cách để chỉ sự thống trị - ví dụ bạn không được ngồi khi có sự hiện diện của những người trong hoàng gia. Thật ngạc nhiên, cử chỉ gật đầu đồng ý và lắc đầu từ chối cũng là cử chỉ được sử dụng hầu khắp trên thế giới. Học thuyết của Erwin Straus nói rằng gật đầu đồng ý là hành động rút gọn của sự phục tùng, có nghĩa rằng \"bạn đã đúng, và tôi cúi đầu đồng ý với ý kiến của bạn.\" Mặt khác, cử chỉ lắc đầu không đồng ý không đòi hỏi phải hạ thấp người hay đầu xuống. Bạn vẫn giữ thẳng người, chẳng hạn như bạn đứng thẳng dưới đất, và chỉ cần quay đầu sang một bên, giống như đứa trẻ từ chối thức ăn vậy. Học thuyết của Erwin Straus nhận được sự ủng hộ trừ một số ngoại lệ sau: Ở miền nam nước Ý và Hy Lạp, nhiều người hất đầu về phía sau để nói không. Trông nó hơi giống với việc nói có, nhưng trên thực tế làm như vậy chỉ cốt để phóng đại sự thẳng đứng của dáng điệu \"không\". Ngoài ra, ở một số vùng thuộc Ấn Độ, mọi người nói có bằng cách xoay đầu xung quanh một cái trục tưởng tượng chạy từ mũi ra đằng sau đầu. Một lần nữa, nếu nhìn thoáng qua, trông cử chỉ này cứ như thể họ nói không. Cử chỉ nói có gây ngạc nhiên này khiến cho hầu hết cơ thể của một số người Ấn Độ phải chuyển động. Ngôn ngữ cơ thể Điều gì khiến chúng ta quan tâm đến ngôn ngữ cơ thể. Ngôn ngữ cơ thể ít mang tính ý thức, ít thuộc ngôn ngữ hơn các cử chỉ. Chúng ta sử dụng và đọc ngôn ngữ cơ thể tốt hơn, nhiều hơn là chúng ta nghĩ. Ví dụ, một dáng điệu thu gọn (cánh tay ép chặt vào hai bên, có thể gập lại; hai chân bắt lại với nhau, nếu ngồi thì gập lại, các cơ căng ra) chỉ sự căng thẳng, và hầu hết chúng ta đều đọc như thế. Một dáng điệu cơ thể thả lỏng tất nhiên là cho thấy sự thoải mái. Chú ý rằng chúng ta có thể giả vờ và do đó giấu giếm trạng thái cảm xúc thật của mình. Trong khi việc thông tin về sự căng thẳng rõ ràng dựa trên con người sinh học của chúng ta thì phần lớn ngôn ngữ cơ thể lại thuộc văn hóa cho dù nó ít có ý thức hơn cử chỉ điệu bộ mà chúng ta nói ở trên. Trên thực tế, có nhiều sự khác biệt thú vị ở các nền văn hóa khác nhau, chẳng hạn như khi ta chú ý đến các động tác trong lúc nói chuyện. Một số nền văn hóa được cho là theo chủ nghĩa biểu hiện, đặc biệt là sử dụng cánh tay rất nhiều khi nói chuyện. Người Ý sử dụng các động tác của cánh tay rất rộng; người Do Thái cũng sử dụng tay rất nhiều nhưng họ giữ cánh tay của mình ở gần người nên cử động của nó thường liên quan đến chuyển động lên xuống; người Pháp có xu hướng cử động hướng ra đằng trước. Ở một số nền văn hóa khác sự biểu hiện của cử chỉ khi nói chuyện ít hơn. Ở vùng Viễn Đông ta thấy có sự thận trọng liên quan đến sự cử động của cánh tay và bàn tay; người Nga có xu hướng nói chuyện trực diện, mặt đối mặt, nhất quyết, tay khoanh hai bên sườn; người Mỹ nói chuyện không nhìn thẳng, hơi quay đi và đu đưa, chuyển từ chân này sang chân kia cứ như thể đang sốt ruột, và nếu có sử dụng bàn tay và cánh tay thì nó được đặt ở mức ngang hông. Một khía cạnh nữa của ngôn ngữ cơ thể là hướng của nó: đây là dấu hiệu cho thấy sự quan tâm khi ta đối diện nói chuyện với ai đó. Khi chúng ta hơi quay mặt đi, điều đó có nghĩa là ta không hứng thú lắm. Khi chúng ta cứ nhìn xung quanh và nhanh chóng bỏ đi... Cũng cần chú ý rằng sự không hứng thú và ngôn ngữ cơ thể liên quan đến nó là phần lớn biểu thị sự \"lạnh nhạt\", cho thấy người sử dụng ở vị thế cao hơn. Đó là một phần lý do cho thấy tại sao thanh thiếu niên hành động buồn tẻ như vậy. Sự giao tiếp bằng mắt Nói chung, việc giao tiếp bằng mắt cũng cho thấy sự quan tâm tương tự như trên, nhưng ở những nền văn hóa khác nhau thì sự giao tiếp cũng mang ý nghĩa khác nhau. Sự khác biệt phổ biến nhất là việc nhìn xuống đối với những người ở vị thế thấp hơn, đặc biệt là phụ nữ. Ở nhiều nền văn hóa, ở chừng mực nào đó thì cả ở nền văn hóa của chúng ta, hạ mắt là dấu hiệu của đàn bà! Tất nhiên điều đó cần được học; và một số người cần gạt bỏ nó để đạt đến mức độ của \"sự quả quyết.\" Đối với nền văn hóa của nhiều nước nhìn chằm chằm là một điều tốt. Trên thực tế bạn có thể cảm thấy sức nặng của cái nhìn chằm chằm. Ở một số nền văn hóa khác, chẳng hạn như ở Thổ Nhĩ Kỳ, đàn ông thường nhìn chằm chằm vào phụ nữ, đó là cách cho thấy ham muốn tình dục của họ. Thông thường, việc nhìn chằm chằm giữa hai người đàn ông với nhau là dấu hiệu của ý định muốn tấn công, thách thức khả năng sức mạnh. Một khía cạnh sinh học của việc giao tiếp bằng mắt là việc nở đồng tử mắt khi chúng ta thích thú điều gì đó. Đồng tử mắt nở ra khi chúng ta bị kích động. Bởi vậy việc nhỏ thuốc mắt vào mắt của người mẫu để làm giãn đồng tử trước khi chụp hình quảng cáo trở nên phổ biến. Nhưng cũng cần chú ý rằng chúng ta cũng bị kích động khi tức giận, đừng cho rằng một người có hứng thú tình dục với bạn chỉ dựa vào mỗi yếu tố đồng tử của mắt không thôi.",
  "nextChapter": "https://gacsach.top/doc-online/115462/tam-ly-hoc-xa-hoi-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/115460/tam-ly-hoc-xa-hoi-chuong-02-phan-1.html"
}