{
  "title": "Thập Niên 80: Nữ Phụ Đáng Thương Nhận Nhầm Nam Chính - Chương 04",
  "url": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-04",
  "content": "Thập Niên 80: Nữ Phụ Đáng Thương Nhận Nhầm Nam Chính Chương 4: Giả vờ Quý Đạc lớn hơn Quý Trạch 6 tuổi, năm nay đã 27. Mấy năm trước, gia đình đã sắp xếp cho anh một đối tượng, nhưng anh vẫn tỏ ra thờ ơ, mặc cho người thân hay bạn bè giới thiệu, anh đều không quan tâm. Diệp Mẫn Thục đã mạnh dạn đưa một cô gái về nhà, nhưng anh cũng chỉ lấy cớ bận rộn trong quân đội để lạnh lùng bỏ đi. Hành động đó khiến Diệp Mẫn Thục không khỏi cảm thấy bực bội, bà ta liên tục phàn nàn rằng sẽ không quan tâm đến Quý Đạc nữa. Thế nên, đã có chút tin đồn không tốt về anh, và trong một hai năm gần đây, cũng không có ai giới thiệu đối tượng cho anh. Dù Quý Trạch không tin vào những lời đồn đó, nhưng anh ta vẫn nghĩ rằng chú nhỏ quá đắm chìm vào sự nghiệp, đến nỗi quên mất chuyện tình cảm. Không ngờ bây giờ, anh ta lại thấy chú nhỏ đang trò chuyện thân thiết với một cô gái trẻ, khoảng cách giữa hai người có vẻ khá gần. Quý Trạch không khỏi đánh giá Lâm Kiều một cách tỉ mỉ. Thú thật, cô gái ăn mặc có phần rách rưới, nhưng gương mặt thì thực sự xinh đẹp, đặc biệt là đôi mắt, sáng ngời và quyến rũ. Có lẽ chính điều này đã làm cho chú nhỏ - người vốn dầu muối không ăn, lại như cây vạn tuế ra hoa, nói không chừng cô gái này thật sự có điểm đặc biệt. Nhận thấy hai người đang nhìn mình, Quý Trạch không khỏi ngượng ngùng. Đặc biệt là Quý Đạc, sau một hồi trầm mặc mới lên tiếng: \"Đây là cháu gái của chiến hữu cũ của ông nội.\" Anh không nhắc đến mối quan hệ hôn ước, có lẽ là sợ Quý Trạch sẽ không thể chấp nhận được ngay lập tức. Quý Trạch nghe vậy thì gãi đầu, \"A? Đã nhầm rồi sao?\" Anh ta có phần ngượng ngùng, \"Vậy thì hai người cứ trò chuyện đi? Cháu đi xem ông nội đây.\" \"Tôi đi nhắc nhở hộ sĩ một chút,\" Quý Đạc nói với Lâm Kiều, sau đó đi theo Quý Trạch. Khi đến gần quầy hộ sĩ, anh thấp giọng nói: \"Chị dâu vừa mới mang đối tượng của cháu đến đây, người còn ở trong phòng bệnh.\" \"Mẹ cháu mang đối tượng của cháu đến đây?\" Quý Trạch đầu tiên là kinh ngạc, sau đó cảm thấy không ổn, \"Không phải nói cháu mới 22 tuổi, chưa cần phải gấp gáp sao?\" Anh ta vội vàng chạy đến cuối hành lang, kéo cửa phòng bệnh ra, \"Mẹ, sao lại loạn điểm uyên ương lên như thế...?\" Quý Đạc dừng lại không nhúc nhích. Câu nói lúc nãy của anh thật sự rất mập mờ, có thể hiểu là chị dâu đã mang người đến cho anh ta, hoặc hiểu là mang một người đến nói là đối tượng của anh ta. Tất cả phụ thuộc vào việc Quý Trạch có thực sự có đối tượng hay không. Hiện tại xem ra... Quý Đạc rũ mắt, nhìn thời gian, rồi gõ nhẹ vào bàn hộ sĩ, \"Rút kim cho giường 33.\" Diệp Mẫn Thục vẫn đang khen Tống Tĩnh, nhưng khi Quý Trạch xuất hiện một cách bất ngờ, nụ cười của bà ta lập tức cứng lại. \"Tiểu Trạch, sao con không ở quân đội mà lại quay về? Mẹ đang nói chuyện với ông nội con về mối quan hệ giữa con và Tống Tĩnh, thật tốt là con đến đúng lúc.\" Bà ta cố gắng ra hiệu cho con trai. Quý Trạch không hiểu chuyện gì đang xảy ra, nhưng anh ta cũng cảm nhận được sự căng thẳng từ vẻ mặt của mẹ mình và không khí ngột ngạt trong phòng bệnh. \"Con tình cờ gặp bố, nghe bố nói ông nội bị bệnh.\" Anh ta nói ngắn gọn. \"Quý Quân này, tự mình đi công tác thì đi đi, sao lại lôi con về?\" Diệp Mẫn Thục cố gắng chuyển hướng câu chuyện về chồng mình. Ông cụ Quý lại không để tâm đến điều đó, chỉ nhìn chằm chằm vào bà ta, rồi đột nhiên mở miệng, \"Tiểu Trạch, đóng cửa lại.\" Ông đã ngồi lâu trên ghế, khuôn mặt không biểu cảm, giữa mày hiện lên vẻ nghiêm khắc. Quý Trạch không dám chần chừ, lập tức quay lại đóng cửa. Chưa kịp xoay người, ông đã lớn tiếng quát về phía Diệp Mẫn Thục, \"Cô tìm người giả vờ là bạn gái của Tiểu Trạch, thật mệt cho cô cũng có thể làm được! Cô cho rằng ta già rồi nên hồ đồ ư? Ta vẫn còn chưa chết đâu!\" Lời nói của ông có phần nặng nề, không chỉ khiến Diệp Mẫn Thục giật mình, mà cả Quý Trạch cũng không khỏi hoảng sợ. Vẻ mặt Diệp Mẫn Thục biến sắc, sau đó đỏ bừng, đôi mắt cũng ầng ậng nước, \"Bố, con không phải loại người đó! Hồi trước khi bố định hôn ước cho Tiểu Trạch với Lâm gia, con một câu cũng không nói!\" Bà ta xuất thân từ đoàn văn công, dù đã chuyển sang quản lý, nhưng khi vành mắt đỏ hoe, vẫn toát lên vẻ đáng thương mềm yếu. Quý Quân rất thương người vợ này, mỗi khi thấy bà ta khóc là không có cách nào chịu đựng nổi. Ông cụ Quý thì ngược lại, ông nóng tính và cảm thấy phiền chán mỗi khi đứa con dâu này diễn xuất, \"Cô không muốn nói, hay là không thể nói, cô cho rằng ta không biết trong lòng cô nghĩ gì sao?\" Diệp Mẫn Thục nghẹn lời, nước mắt bắt đầu rơi, chẳng còn tâm trí để giữ thể diện. Lúc trước hai nhà đính thân, bà ta đã không dám nói gì. Thứ nhất Quý Quân cũng không phản đối, thứ hai nhà bà ta xảy ra chuyện, đang muốn cầu Quý gia giúp đỡ, nịnh nọt lấy lòng ông cụ còn chẳng kịp, nào dám có ý kiến gì. Nhưng nuôi một đứa con trai tốt như vậy, ai lại muốn tìm con dâu ở nông thôn? Muốn gia thế không có gia thế, muốn văn hóa không có văn hóa, muốn kiến thức không có kiến thức. Đừng nói mang đi ra ngoài, chỉ cần nói ra cũng đủ mất mặt. Cho nên khi nhìn thấy lá thư đề tên \"Lâm Xương\", bà ta không chút suy nghĩ mà bảo người giúp việc nói là tìm nhầm nhà. Bà ta không ngờ cô gái đó lại quá mặt dày mà chạy đến cả bệnh viện, bà ta không thể ngăn cản nên nghĩ ra một kế để Tống Tĩnh tạm thời giả làm bạn gái của Tiểu Trạch. Bà ta không hề tin vào việc Tiểu Trạch có bạn gái, cộng thêm Tống Tĩnh là một cô gái hoàn hảo. Tin rằng ông cụ sẽ không dễ dàng chia rẽ cháu trai, bắt nó phải cưới Lâm Kiều. May mà hai nhà có quan hệ tốt, Tống Tĩnh không nói gì cũng đồng ý giúp bà ta trong tình thế cấp bách này. Nhưng bà ta không nghĩ rằng con trai sẽ bất ngờ quay về, phá tan kế hoạch này. Càng không nghĩ tới việc ông cụ không chút nào quan tâm đến thể diện của bà ta mà làm khó dễ cho hai đứa trẻ, lời nói còn khó nghe hơn. Tống Tĩnh vốn chỉ là người ngoài. Càng nghĩ càng thấy uất ức, bà ta quyết định che mặt không muốn nhìn ông cụ, \"Hai nhà đã lâu không gặp, mẹ con cũng biết, ai còn nhớ đến cái chuyện đã xưa cũ đó? Con thấy bố bị bệnh, chỉ là muốn làm cho bố vui lòng, nên mới mang đối tượng của Tiểu Trạch đến đây.\" \"Đừng có mà nói là cô chưa gặp qua Lâm Kiều.\" Ông cụ Quý đã cắt ngang lời bà ta. Thấy bà ta vẫn mạnh miệng khăng khăng rằng Tống Tĩnh chính là đối tượng của Tiểu Trạch, ông cụ quyết định thẳng thắn hỏi cháu trai: \"Tiểu Trạch, cháu hãy nói rõ đi, cháu và Tống Tĩnh rốt cuộc có phải là đối tượng của nhau không?\" Quý Trạch lúc này cảm thấy bất ngờ với những thông tin mới mẻ. Đầu tiên là mẹ mình thật sự mang người đến, nói là bạn gái của mình, rồi giờ lại biết được mình có một vị hôn thê. Anh ta đứng đó ngơ ngác nhìn ông cụ Quý, rồi nhìn Diệp Mẫn Thục, cuối cùng cúi đầu không nói gì. Mọi chuyện vẫn chưa được nói rõ, có nghĩa là anh ta cam chịu Tống Tĩnh là đối tượng của mình, nên Diệp Mẫn Thục lập tức tỏ ra tự tin: \"Bố cũng thấy đó, con hoàn toàn không lừa bố. Đúng là con có ý đồ riêng, trước đó cô gái họ Lâm tìm đến đây, là do con cố tình bảo với cô ấy rằng cô ấy tìm nhầm người. Nhưng Tiểu Trạch căn bản không biết mình có hôn ước, đã nói đến chuyện hẹn hò, giờ cô ấy xuất hiện, chẳng lẽ lại muốn con làm khó dễ chia rẽ hai đứa?\" Quý Trạch đứng im lặng bên cạnh, không lên tiếng, cũng không dám nhìn sang ông cụ Quý. Hai mẹ con rõ ràng cũng có ý nghĩ tương tự. Huyết áp của ông cụ tăng lên, tầm nhìn cũng trở nên tối đen, gần như ngã khỏi giường bệnh. Quý Trạch có chút hoảng hốt, định bước lên đỡ thì Từ Lệ đã nhanh tay đỡ trước, \"Đừng tranh cãi nữa.\" Sau đó, bà nói với ông cụ Quý: \"Giữa trưa ông đã một phen tức giận, thiếu chút nữa đã hù chết người khác rồi. Ông không biết huyết áp của mình cao lắm ư? Còn nổi giận.\" Lời này là nói cho ông cụ Quý, nhưng Diệp Mẫn Thục lại cảm thấy đó rõ ràng là chỉ trích mình làm ông cụ tức giận. Trong lòng bà ta không phục, liền cãi lại: \"Nếu không phải cô gái họ Lâm tìm đến, đâu có nhiều chuyện như vậy.\" Ông cụ Quý vừa nghe, lửa giận lại dâng lên, mặt đỏ bừng. Lúc này, một hộ sĩ đẩy cửa bước vào: \"Rút kim cho giường 33 đúng không?\" Thấy không khí trong phòng có vấn đề, hộ sĩ liền nhăn mặt lại, \"Sao nhiều người thế này? Không biết bệnh nhân cần được nghỉ ngơi sao?\" Hộ sĩ rút xong kim cho ông cụ Quý, lập tức đi lấy máy đo huyết áp. Khi đo, huyết áp thật sự cao, huyết áp tâm thu 164, huyết áp tâm trương 203. Hộ sĩ giúp ông cụ cởi dây cột, giọng điệu cũng không khách khí: \"Huyết áp này rất nguy hiểm, nếu không chú ý có thể gây ra xuất huyết não. Bệnh nhân không biết kiểm soát cảm xúc, mà các người là người nhà cũng không biết sao? Không có việc gì thì đừng để nhiều người ở phòng bệnh như vậy.\" Biết ông cụ huyết áp lại cao, Quý Trạch vốn đã có chút hối hận, nghe vậy càng thêm cảm thấy xấu hổ. Anh ta vội kéo mẹ mình ra ngoài, \"Cháu không quấy rầy ông nghỉ ngơi nữa, ông cứ nghỉ đi, hôm nào cháu sẽ lại đến thăm ông.\" Với tình trạng của ông cụ, có một số việc thực sự không thể bàn bạc, nếu ông tức giận lên thì biết làm sao? Diệp Mẫn Thục không nói gì thêm, ra khỏi cửa, nhìn thấy Tống Tĩnh có chút ngượng ngùng, \"Xin lỗi vì đã khiến con chê cười rồi.\" Quý Trạch nghe vậy cũng không biết nói gì, \"Việc nhà chúng ta, sao mẹ lại đưa Tống Tĩnh vào làm gì?\" \"Còn có cách nào khác sao? Con muốn cưới một cô gái nông thôn vào cửa lắm à?\" Nhắc đến chuyện này, Diệp Mẫn Thục nổi giận, còn Tống Tĩnh thì cúi đầu, có chút ngượng ngùng: \"Đó chỉ là chuyện nhỏ, không tốn sức gì. Đáng tiếc là con không trang điểm khác biệt, khiến ông cụ nhìn ra, khiến ông tức giận.\" Quý Trạch nghe vậy, nhìn về phía Diệp Mẫn Thục, \"Mẹ, hôn ước là chuyện như thế nào?\" \"Còn có thể là chuyện gì? Ông nội con thiếu ân tình của người khác, nên đem con ra ngoài. Con chưa thấy cô gái kia đâu, ăn mặc như xin ăn, đôi mắt không an phận chút nào. Không biết từ đâu ra mặt mũi, còn dám tìm đến nhà chúng ta.\" \"Ăn mặc như xin ăn, đôi mắt không an phận...\" Quý Trạch trong đầu hiện lên gương mặt vừa thấy qua, \"Mẹ nói không phải là cô gái mà chú nhỏ đang hẹn hò đó chứ?\" \"Con đã gặp qua?\" Diệp Mẫn Thục lập tức đề phòng, \"Đừng thấy cô ta ăn mặc như thế mà thương hại, rồi nghe theo lời ông nội con.\" \"Không phải đâu, con thấy cô ấy và chú nhỏ ở bên nhau, còn tưởng cô ấy là bạn gái của chú nhỏ chứ.\" \"Nếu cô ta là bạn gái của chú hai thì còn tốt...\" Diệp Mẫn Thục định nói gì thêm nhưng nhìn thấy mọi người xung quanh, liền nuốt lời lại. Dù sao cũng là làm chị dâu, ở trước mặt em chồng phải giữ thể diện, chỉ nói hộ sĩ không cho phép quá nhiều người ở trong phòng bệnh. Quý Đạc không hỏi nhiều, Quý Trạch cũng không thể nói ra những chuyện xảy ra trong phòng bệnh, khi đi ngang qua Quý Đạc và Lâm Kiều, sắc mặt có chút tránh né. Điều này khiến Lâm Kiều nghi ngờ, không biết Quý Đạc đã nói gì với anh ta. Còn Diệp Mẫn Thục thì rõ ràng không vui vẻ gì khi vừa ở trong phòng bệnh với ông cụ Quý. Liệu có phải vì cô là người con dâu mà ông cụ Quý không hài lòng, hay là vì chính người bà ta mang tới khiến ông cụ không hài lòng? Chẳng lẽ chuyện này lại có liên quan đến cô? Nhưng nếu Tiểu Trạch thật sự là nam chính, mẹ anh ta lại phản đối kịch liệt như vậy. Trước đây sao ông cụ Quý lại dễ dàng đính hôn với mình? Ông cụ Quý cũng có một người con trai không cách biệt tuổi tác lắm với cô, hai người tuy có chút cách biệt về bối phận, nhưng không phải là họ hàng gần gũi, dựa vào lý do gì mà để cháu trai cưới không cho con trai cưới? Lâm Kiều cảm thấy khó hiểu, nhưng so với việc ai là nam chính, rõ ràng có chuyện còn quan trọng hơn. Trong phòng bệnh, ông cụ Quý cũng suy nghĩ lý do lần này Lâm Kiều không thể không đến. Từ Lệ thấy cảm xúc của ông dần ổn định, bèn cắt một quả táo, nhẹ nhàng nói, \"Còn tức giận nữa sao? Tôi thấy chuyện này không thể đổ lỗi hoàn toàn cho bọn trẻ, chúng ta hồi đó cũng có những người không muốn bị ép duyên, huống chi chuyện này đến đột ngột. Ông nên nói chuyện với nó một cách nhẹ nhàng, đừng để hai đứa nhỏ tiếp xúc quá nhiều, Tiểu Trạch không phải là người không hiểu chuyện.\" Bà chỉ nhắc Quý Trạch, không đề cập đến Diệp Mẫn Thục, muốn nhẹ nhàng giải quyết vấn đề, nhưng ông cụ Quý nghe xong lại lắc đầu, \"Chuyện này có lẽ không dễ dàng như vậy. Tiểu Trạch trông có vẻ dễ nói chuyện, cả ngày vui vẻ hớn hở, nhưng e là giống như thằng hai, trong lòng có chủ kiến. Cũng chỉ vì thằng hai không chọn được người tốt, Tiểu Trạch hồi nhỏ lại đi theo nó, cái tốt không học, lại học được tài chọc giận người khác.\" \"Thôi, cũng là tôi không dạy dỗ thằng hai cho tốt, được rồi chứ?\" \"Cái này cũng không hoàn toàn trách bà, hồi đó tôi cũng rất quán xuyến nó. Nó là đứa con được sinh ra khi tôi đã lớn tuổi, lại là đứa con mà bà vất vả lắm mới có được.\" Khi nói đến đây, có vẻ đã hơi lạc đề, Từ Lệ lại quay lại chuyện hôn ước, \"Nếu thật sự không được, cũng đừng miễn cưỡng. Dù sao cũng còn tình cảm khác, không nhất thiết phải để hai đứa trẻ phải chịu áp lực. Tôi thấy nhà họ cũng không thực sự tích cực trong chuyện này.\" Ông cụ Quý trầm ngâm, vừa lúc có tiếng bước chân tiến lại gần, hai người cũng ngừng nói chuyện. Lâm Kiều và Quý Đạc bước vào, bốn người đều hiểu rõ không nhắc đến chuyện vừa rồi. Ông cụ Quý hiện giờ cũng đã bình tĩnh lại, thấy Từ Lệ đã gọt xong táo, liền đưa cho Lâm Kiều, \"Vừa rồi không nghe cháu nói hết, bên nhà cháu rốt cuộc có chuyện gì xảy ra?\" Lâm Kiều vừa bước vào, lập tức nhận ra không khí vẫn còn nặng nề. Cô nói lời cảm ơn, sau đó kể lại mọi chuyện xảy ra một cách thẳng thắn, không thêm bớt gì. Ông cụ Quý đã sớm nghi ngờ rằng Lâm Kiều sẽ bỏ chạy, ông lo lắng rằng hôn nhân này có điều gì không ổn, nhưng không ngờ mọi chuyện lại nghiêm trọng đến thế. Hơn nữa, không màng đến ý nguyện của Lâm Kiều, họ đã bán cô mà không hề thông báo, còn thu hồi hộ khẩu cùng toàn bộ giấy tờ của Lâm Kiều, buộc cô chỉ có thể lén lút ra ngoài xin giúp đỡ. Thực sự là một hành động quá đáng... Ông cụ nhíu mày sâu, một lúc sau mới hỏi tiếp: \"Ngày đó định vào khi nào?\" \"Ngày kia.\" Lần này ông cụ Quý im lặng lâu hơn, nhìn sang Quý Đạc đang ngồi trên giường bệnh bên cạnh, \"Hai ngày này con có rảnh không?\" Vào lúc này hỏi như vậy, rõ ràng là có chuyện. Quý Đạc hơi suy nghĩ một chút, \"Con có mấy ngày nghỉ.\" \"Vậy con đi cùng với Tiểu Kiều một chuyến, giải quyết chuyện nhà con bé trước đã.\"",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-03"
}