{
  "title": "Thập Niên 80: Nữ Phụ Đáng Thương Nhận Nhầm Nam Chính - Chương 02",
  "url": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-02",
  "content": "Thập Niên 80: Nữ Phụ Đáng Thương Nhận Nhầm Nam Chính Chương 2: Hôn ước Lâm Kiều đứng bên ngoài, nhìn thấy chiếc xe jeep, suy đoán rằng ông cụ Quý có thể đã về nhà. Nhưng do cửa sổ xe không dán màng chống nhìn trộm, cô liếc mắt nhìn vào bên trong, ngay lập tức phát hiện ra một người đàn ông với bả vai rộng lớn, sống lưng thẳng tắp. Dù ánh sáng trong xe không đủ sáng, nhưng cô vẫn có thể thấy rõ được khuôn mặt điển trai của anh, là một người trẻ tuổi. Quả nhiên, khi cửa xe mở ra, trước tiên là một đôi chân dài mặc quân phục. Người đàn ông rất cao, một tay giữ mũ, động tác linh hoạt và biểu cảm bình tĩnh. Anh không mang huân chương nên không thể xác định cấp bậc, nhưng lại tỏa ra một loại áp lực mạnh mẽ. Lâm Kiều nhận thấy người giúp việc trở nên co rúm, dè dặt chào hỏi: “Ngài đã về rồi?” Người đàn ông gật đầu đáp lễ, rồi đi nhanh vào trong, đồng thời quét mắt nhìn quanh, giọng nói trầm thấp vang lên “Sao lại thế này?” Người giúp việc hoang mang, ấp úng trả lời: “Này…” theo bản năng nhìn về phía Lâm Kiều. Chưa kịp để người đàn ông nhìn về phía mình, thì cửa chính một lần nữa mở ra. Người phụ nữ trung niên kia lại bước ra: “Chú hai đã trở lại.” Người đàn ông chỉ “Ừ” một tiếng, rồi hỏi: “Bố thế nào?” “Vừa mới đưa đi bệnh viện, tình hình cụ thể còn chưa rõ ràng lắm. Tôi trở về thu dọn một chút đồ, lát nữa sẽ qua đó,” “Vậy em đi bệnh viện trước.” Người đàn ông cúi đầu, xoay người trở lại xe. Lâm Kiều cảm thấy dường như người phụ nữ kia thở phào nhẹ nhõm. Hơn nữa, người đàn ông này lại có vẻ quen thuộc… Đúng rồi, chính là trong bức ảnh cô vừa xem! Dù có vẻ không giống nhau lắm, nhưng cử chỉ và hình dáng có ba phần tương đồng. Liệu có phải đây là nam chính trong nguyên tác? Khi thấy người đàn ông sắp lên xe, Lâm Kiều không kịp nghĩ nhiều, tiến lên hai bước hỏi: “Có phải vết thương cũ của Quý lão tiên sinh lại tái phát không?” Ông cụ Quý đã từng phục vụ trong quân đội, chắc chắn đã lập nhiều chiến công, nhưng cũng mang về không ít di chứng. Lâm Kiều hỏi như vậy rõ ràng là đã biết tình hình của Quý gia. Quý Đạc dừng bước chân, quay lại nhìn Lâm Kiều, “Đồng chí này là…?” Áp lực từ anh càng lúc càng tăng, nhưng Lâm Kiều chỉ mỉm cười nói: “Tôi tên Lâm Kiều, là…” “Không phải việc gì lớn lao, chú đi bệnh viện trước đi.” Diệp Mẫn Thục không ngờ rằng Quý Đạc lại bị Lâm Kiều chặn đường, nên vội vàng mở miệng cắt ngang. Nhận ra mình đã hơi nóng vội, bà ta lại hạ giọng bổ sung: “Thân thể bố quan trọng hơn, chú hãy đi bệnh viện trước, tôi sẽ xử lý bên này.” Lâm Kiều cảm thấy càng lúc càng kỳ quái, cô nhấp nhấp môi, không tranh cãi. Quý Đạc cũng không bị đánh lừa, vẫn nhìn Lâm Kiều. Cô từ trong túi lấy ra một lá thư, “Tôi có thể đi thăm Quý lão tiên sinh được không? Ông nội tôi và ông ấy là chiến hữu, lần này tôi đến là để bái phỏng ông.” So với Diệp Mẫn Thục, cô, một cô gái chưa đến hai mươi lại có vẻ bình tĩnh và điềm đạm hơn. Thực ra, cô chẳng hề biết tình hình của Quý gia, thậm chí không biết “bố” trong lời nói của Diệp Mẫn Thục có phải là ông cụ Quý mà cô muốn tìm hay không. Bà nội Lâm từng bị bệnh nặng, trước khi qua đời chỉ nói rằng Quý gia nợ Lâm gia một ân cứu mạng, và hai nhà có hôn ước. Cô biết ông cụ Quý có vết thương cũ nhờ vào những bức thư đã đọc trước đó. Nghe hai người nói chuyện, cô hiểu rõ Quý gia đang có người bị bệnh. Nếu cô muốn gặp ông cụ Quý mà bỏ lỡ cơ hội này, có lẽ sẽ phải chờ rất lâu mới gặp lại. Dù chưa chắc chắn, nhưng cô cảm thấy mình đã đặt cược đúng, vì Quý Đạc không chọn làm lơ cô, mà nhận lấy lá thư, ánh mắt liếc về phía Diệp Mẫn Thục. Bị cái nhìn sắc bén dường như có thể nhìn thấu tất cả của Quý Đạc làm cho Diệp Mẫn Thục cảm thấy không thoải mái, bà ta lộ ra vẻ bối rối. Quý Đạc thu hồi ánh mắt, không hỏi gì thêm, chỉ đưa lại lá thư cho Lâm Kiều, “Lên xe.” Vòng qua cánh cửa sau mở một nửa, nhường chỗ rộng rãi hơn cho Lâm Kiều, còn mình thì ngồi vào ghế phụ phía trước. Diệp Mẫn Thục còn muốn nói thêm gì đó, nhưng Lâm Kiều đã lên xe, đóng cửa một cách nhanh gọn. Nhìn chiếc Jeep rẽ một góc, càng lúc càng xa dần trước mắt, mặt bà ta lộ vẻ khó chịu, đứng ngẩn người hồi lâu mới quay người vào trong sân. Chẳng bao lâu sau, bà ta cầm túi ra ngoài, bước đi vội vã về hướng ngõ phía Đông. Còn bên kia, Lâm Kiều rõ ràng thoải mái hơn nhiều. Dù người đàn ông phía trước có phải nam chính hay không, chỉ cần gặp được ông cụ Quý, mục đích chuyến đi lần này của cô cũng đã hoàn thành một nửa. Nếu đúng là ông ấy thì càng tốt, dù gì người đàn ông này trông có vẻ bình tĩnh, lý trí và tinh tường, thuộc kiểu người biết cân nhắc lợi hại để đưa ra lựa chọn tối ưu. Ngoại hình cũng không tệ, ít ra trong vài năm làm vợ chồng giả, cũng không khiến cô thất vọng về ngoại hình. Trong lòng đã có dự tính, trạng thái của Lâm Kiều cũng trở nên thư thái hơn. Ít nhất, sự bối rối thường thấy ở các cô gái quê mới lên thành phố không hề xuất hiện ở cô. Hai người phía trước không nói gì, cô cũng chẳng thấy bầu không khí yên tĩnh trong xe gây khó chịu. Khi xe đến bệnh viện, Quý Đạc cuối cùng cũng liếc nhìn vào gương chiếu hậu, điều anh nhìn thấy là cô gái trẻ đang chống cằm nhìn ra ngoài cửa sổ, gương mặt bình thản ung dung. Ánh nắng bên ngoài rực rỡ, hàng mi dài của cô khẽ rũ xuống, đôi mắt phượng dài và đẹp cũng hơi nheo lại. Ánh mắt của người đàn ông dừng lại một chút, sau đó mở miệng, “Cô…” “Anh lên đi, tôi chờ trên xe là được.” Lâm Kiều quay lại nhìn anh, thấy trong mắt anh có vẻ ngạc nhiên, cô lại cười nói: “Người mới đưa đi bệnh viện, chưa biết tình hình ra sao, e rằng không tiện để thăm. Tôi có thể đi chỗ khác chờ, đợi khi lão tiên sinh tiện gặp tôi sẽ tốt hơn.” Quý gia và Lâm gia đã không còn qua lại nhiều năm, một cô gái trẻ tự tìm đến cửa chắc chắn có lý do. Quý Đạc sẽ dẫn cô theo, chủ yếu là vì không biết rõ mối quan hệ giữa hai gia đình, không biết liệu ông cụ Quý có muốn gặp hay không. Nhưng người đã đến, sẽ không hay nếu để Diệp Mẫn Thục chặn ngay ở ngoài cửa. Dù vậy, anh cũng không thể tùy tiện dẫn cô vào trong khi không biết tình hình của bố mình. Không ngờ rằng, trước khi anh mở miệng, cô đã nghĩ đến điều đó. Bình tĩnh, táo bạo, và rất đúng mực… hoàn toàn không giống như một cô gái bình thường mới mười tám, mười chín tuổi. Quý Đạc liếc nhìn Lâm Kiều thêm một lần, “Vậy cô chờ một chút trên xe.” Nói xong, anh phân phó tài xế một câu rồi mở cửa bước xuống. Tài xế Tiểu Phương là một chàng trai trẻ, khuôn mặt chữ điền, đầu tròn, có vẻ ít nói. Ở thời điểm này, người lái xe rất hiếm, phần lớn đều phải học trong quân đội, nên biết cách làm việc. Cuối cùng, tài xế trong quân đội được coi là một nghề tốt, và sau khi xuất ngũ thường dễ tìm việc hơn. Tiểu Phương do ít nói và đáng tin cậy, nên được phân công làm tài xế cho Quý Đạc, anh ta rõ ràng phù hợp với yêu cầu của Quý Đạc hơn những người quá hoạt bát. Nguyên nhân chính là do tính cách của anh ta, không ít người đều có chút sợ hãi. Tiểu Phương cũng là lần đầu tiên thấy một cô gái trẻ tuổi tự nhiên nói chuyện với anh ta như vậy. Sau khi tìm được một chỗ râm mát để dừng xe, anh ta không nhịn được liếc nhìn về phía Lâm Kiều. Lâm Kiều chú ý tới, bèn cười hỏi: “Đồng chí, anh nhập ngũ mấy năm rồi? Lái xe tốt thật đấy.” Tài xế trong quân đội luôn phải có kỹ thuật lái xe tốt, đặc biệt là khi chở lãnh đạo, không ai dám lái tệ cả. Những người chuyên phụ trách vận chuyển càng lợi hại hơn, họ phải đối phó với nhiều tình huống giao thông phức tạp. So với Lâm Kiều, Tiểu Phương có vẻ không quen với việc trò chuyện như vậy, nên có chút xấu hổ khi bị phát hiện đang lén nhìn, “Cũng không mấy năm.” Đối với tài xế, bên cạnh kỹ năng lái xe tốt, sự cẩn thận cũng rất quan trọng. Lâm Kiều cùng anh ta nói chuyện, không phải để dò hỏi điều gì, mà chỉ đơn giản chỉ ra ngoài cửa sổ: “Tôi có thể đi xuống một chút không? Không đi xa đâu, chỉ cần ở gần đây đi dạo một lát rồi quay lại.” Quý Đạc không có nói không cho người khác đi xuống, Tiểu Phương “Ừ” một tiếng đồng ý. Lâm Kiều nói là đi một lát, thật sự chỉ một lát, không lâu sau, cô đã quay lại với một túi lưới đựng táo. Quý Đạc từ trên lầu đi xuống, cũng thấy túi táo, ánh mắt khẽ rơi xuống trên mặt cô. Lâm Kiều mỉm cười giải thích: “Mới vừa nhìn thấy bên cạnh cửa hàng có bán, nên mua một ít. Vừa lúc quả táo tượng trưng cho bình an, ý nghĩa tốt đẹp.” Việc không mang theo quà khi đến thăm người bệnh là điều thực sự thất lễ. Trong tay cô không có nhiều tiền, chỉ có thể mua chút ít. Thực ra vào thời đại này, việc tặng trái cây hộp rất phổ biến, nhưng với điều kiện của Quý gia, họ chắc chắn không thiếu những thứ đó, vẫn là trái cây tươi mới và khỏe mạnh. Lâm Kiều hỏi Quý Đạc: “Lão tiên sinh tình trạng thế nào?” “Có chút cao huyết áp, nhưng không có gì nghiêm trọng.” Quý Đạc mở cửa xe cho cô, “Đi thôi, tôi dẫn cô lên.” Ông cụ Quý đang ở trong phòng bệnh, nơi này sạch sẽ, chỉ có hai giường bệnh đặt song song. Ông nằm trên giường gần cửa sổ, đầu tóc đã điểm bạc, nhìn ra đã lớn tuổi nhưng tinh thần vẫn còn khá tốt. Thấy Lâm Kiều, ông lập tức muốn ngồi dậy. Từ Lệ vội vàng đỡ ông lại, “Ông chậm một chút, cẩn thận lại ngã.” “Tôi chỉ là sốt ruột, không có việc gì, bà lải nhải quá.” Ông cụ ngoài miệng không kiên nhẫn, nhưng hành động đã chậm lại. Sau khi Từ Lệ đỡ ông ngồi dậy, bà mới dọn một cái ghế cho Lâm Kiều, còn đổ cho nàng một ly nước ấm, “Xa như vậy đến đây, có mệt không?” Có vẻ như đây là vợ của ông cụ Quý. Bà nhìn còn rất trẻ và xinh đẹp, dù thời gian có ăn mòn, nhưng vẫn giữ được vẻ đẹp điềm tĩnh. Nhìn bà, Lâm Kiều cảm thấy thoải mái hơn nhiều so với Diệp Mẫn Thục. “Mệt nhưng cũng không sao, cháu đến sớm nên có thời gian nghỉ ngơi.” Lâm Kiều cảm ơn, đặt túi táo lên tủ đầu giường, hỏi: “Mới đến nghe nói ngài bị bệnh, ngài cảm thấy thế nào?” Ngôn từ của cô chân thành, không khiến người khác cảm thấy lấy lòng, mà cũng không quá khách sáo, giúp giảm bớt sự xa lạ. Ông cụ Quý xua tay, “Sao lại mua đồ tới? Ông chỉ là người già, bệnh tật là chuyện bình thường.” Ông lại hỏi Lâm Kiều: “Ông nội của cháu thế nào? Lần trước viết thư, chú của cháu còn nói sức khỏe ông ấy không được tốt lắm, nhà ông lúc đó một đống chuyện phiền toái, ông cũng không có thời gian thăm hỏi.” Nhắc đến ông cụ Lâm, trên mặt Lâm Kiều hiện lên chút chần chừ, “Ông nội của cháu đã qua đời mười ba năm trước.” “Lão Lâm đã qua đời mười ba năm?” Ông cụ Quý ngạc nhiên, “Xem ra ông ấy không thể chịu đựng thêm. Đúng vậy, trên người ông ấy có nhiều vết thương hơn cả ông, lại bị đả kích lớn như vậy.” Giọng nói của ông tràn đầy thổn thức, vừa mới thấy cháu gái của lão chiến hữu, giờ lại không còn tinh thần nào. Ông cụ Lâm đã trải qua một cuộc sống khổ cực, chiến đấu trên chiến trường để lại không ít vết thương. Hơn nữa, khi quân đội trưng binh, ông ấy đã quyết định để con trai lớn - cha Lâm Kiều, nhập ngũ cùng mình, nhưng không ngờ, ông ấy thì trở lại quê nhà mà con trai lại hy sinh trên chiến trường, chỉ để lại một quân công chương lạnh lẽo. Bà nội Lâm trải qua một đêm mất ngủ vì lo lắng, nhưng ông nội Lâm thì rất trấn tĩnh, vẫn có thể an ủi và không rơi nước mắt. Nhưng khi di vật và quân công chương của con trai trở về, ông ấy liền bệnh nặng, chỉ một năm sau đã buông tay với cuộc đời. Ngược lại, bà nội Lâm nội tâm rất cứng cỏi, một mình gánh vác cả gia đình. Ông cụ Quý hiển nhiên cũng nhớ đến bà nội Lâm, “Ông tự hỏi sao cháu lại đến đây một mình, mấy năm nay cháu đều sống với bà nội à?” Ông nhớ Lâm Xương từng nói qua, con trai ra đi sớm, con dâu mới ngoài hai mươi tuổi, sao có thể gánh vác mọi thứ? Hai ông bà đã bàn tính, chuẩn bị cho con dâu tái giá, để lại Lâm Kiều cho họ nuôi dưỡng. “Trước kia là sống với bà nội, hiện tại thì sống với chú thím.” Lâm Kiều trả lời một cách khéo léo, nhưng ông cụ Quý vẫn hiểu ra, bà nội Lâm chắc chắn đã không còn. Ông thở dài, ánh mắt nhìn Lâm Kiều có phần thương tiếc, “Mấy năm qua khổ cho cháu rồi.” Thấy ông thương cảm, Từ Lệ vội chuyển đề tài hỏi Lâm Kiều: “cháu một mình từ xa đến Yến Đô, có chuyện gì không?” Lâm Kiều vốn không muốn làm cho ông cụ Quý thương tâm. Nhưng khi Từ Lệ hỏi, cô cũng khó lòng nói dối. Huống chi có một số việc phải nói rõ, đặc biệt là về hôn ước giữa hai gia đình. Nếu Từ Lệ đã hỏi, cô không thể vòng vo, “Cháu lần này đến đây thật sự có chuyện muốn bàn với các trưởng bối.” Nói xong, cô không tự giác quét mắt nhìn Quý Đạc đang ngồi bên cửa sổ. Lâm Kiều cảm thấy thật may mắn khi có thể gặp được ông cụ Quý, và cũng rất cảm kích người đàn ông này. Nếu anh đúng là nam chính, biết được mục đích của cô chuyến đi này, không biết có hối hận khi mang cô đến đây hay không. Từ Lệ nhìn thấy, lại nghĩ đến điều gì khác. Bà biết con trai mình rất ưu tú, nhưng càng lớn càng khó hiểu. Ngay cả Tiểu Trạch cùng nó lớn lên, cũng có phần sợ hãi. Bà thực sự lo lắng không biết con trai sẽ làm gì, làm cho cô gái nhỏ này sợ hãi. “Không sao đâu, có chuyện gì cứ việc nói.” Quý Đạc nhận được ánh mắt chằm chằm của mẹ, sắc mặt vẫn không thay đổi, ánh mắt dừng lại ở Lâm Kiều. Sau đó, anh nghe thấy Lâm Kiều trầm giọng nói: “Cháu đã nghe chú thím bàn bạc về việc gả cháu đi, họ còn muốn giúp anh họ cháu đổi công việc trong thành phố. Tuy mọi thứ đều được sắp xếp ổn thỏa, nhưng cháu không muốn gả, vì vậy mới lén lút bỏ ra ngoài.” Cô gái nhỏ với đôi mắt phượng sáng ngời bình tĩnh nói, “Cháu muốn hỏi một chút với Quý lão tiên sinh, liệu hôn ước giữa hai nhà chúng ta còn giữ lời không?” Hôn ước? Cô và Quý gia có hôn ước? Lúc này, Quý Đạc đang ngẫm nghĩ về việc Diệp Mẫn Thục đã ngăn người ngay ngoài cửa, cảm thấy mọi chuyện đều có thể lý giải được. Tuy nhiên, nhìn phản ứng của bố mẹ anh, rõ ràng họ cũng không ngờ rằng Lâm Kiều lại đến đây vì lý do này. Ông cụ Quý trầm ngâm một lát, đang định lên tiếng thì bỗng có tiếng gõ cửa phòng bệnh. Diệp Mẫn Thục, người vừa gặp Lâm Kiều một lần, mỉm cười bước vào: “Bố, Tiểu Trạch nghe nói bố bị bệnh nên muốn đến thăm. Vừa lúc con cũng đến đây, nên đã dẫn người theo.”",
  "nextChapter": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thap-nien-80-nu-phu-dang-thuong-nhan-nham-nam-chinh-chuong-01"
}