{
  "title": "Trâu Tiểu Thư Tìm Kiếm Tình Yêu - Chương 01",
  "url": "https://gacsach.top/doc-online/trau-tieu-thu-tim-kiem-tinh-yeu-chuong-01",
  "content": "Trâu Tiểu Thư Tìm Kiếm Tình Yêu Chương 1 Đã rất lâu rồi tôi không mơ thấy Tô Duyệt Sinh. Anh ta trong giấc mơ vẫn giống hệt như mười năm trước, vẫn khốn nạn như vậy. Mặc áo sơ mi trắng ngồi ở trên sô pha, hai chân dài thẳng, hai đường ly quần âu thẳng tắp như được dao xén ra. Ánh mặt trời chiếu lên mặt anh ta, lúc cười khóe miệng chơi nhếch lên, giống như trúng gió. Tất nhiên đây là lời nói xấu độc địa của tôi thôi, thật ra mọi người đều nói Tô Duyệt Sinh rất đẹp trai, đến Bảo Lệ còn khen: \"Ai da, Tô tiên sinh giống Tom Cruise thật...\" Những lúc thế này tôi đều hỏi khéo: \"Hóa ra vị họ Tô đó mặt mũi như người nước ngoài?\" \"Mặt mũi không giống, mà là khí chất giống! Khí chất ấy, cậu hiểu không?\" Bảo Lệ lườm tôi một cái, \"Có nói cậu cũng không hiểu, cậu hiểu \"Đàn ông\" là gì, \"Khí chất\" là gì không?\" Bảo Lệ là cô nàng đang nổi hàng đầu, chị cả của Trạc Hữu Liên, vô số đại gia quyền thế quỳ gối ở gấu váy cô. Giang hồ đồn rằng cô \"vượng phu\", nghe nói những người đàn ông từng tốt với cô đều được thuận buồm xuôi gió, sự nghiệp như ý. Lúc này ba chữ Uông Bảo Lệ tượng trung cho thân phận và địa vị. Càng là công việc, càng không thể làm sơ sài thì đàn ông càng coi chuyện có thể làm cô xuất hiện là vinh dự. Cả buổi tối, cô đi hết phòng này tới phòng khác, hát hai bài, uống nửa chén rượu, riêng tiền boa đã đếm mỏi tay. Nếu Bảo Lệ sinh ở cổ đại thì đảm bảo còn giống hoa khôi hơn cả Lý Sư Sư. Nhưng luận về đàn ông thì tôi thường khinh bỉ cô ấy: \"Cậu thì hiểu cái gì là \"đàn ông\", cái gì là trai đẹp? Nếu cậu là (cô nàng) đầu bảng thì tôi đây là tú bà!\" Đúng thế, tôi là tú bà, mà còn không phải tú bà bình thường, bởi vì trong cái thành phố này, phàm là club được coi là nổi thì tám chín phần mười là dưới tên tôi. Cái to nhất tên Trạc Hữu Liên, chế độ hội viên, kiểm tra tư cách còn ngặt hơn cả câu lạc bộ golf. Bên ngoài đồn đại Trạc Hữu Liên rất ảo diệu, nào là suối rượu rừng thịt, nào là ngập tràn xa hoa. Chẳng qua chỉ vì ở ngoại ô nên đương nhiên chiếm được cả khu rừng núi rộng lớn, giữa non xanh nước biếc xen vào vô số lầu các. Từ ngoài nhìn vào thì hệt như khu du lịch. Nếu nói về ưu điểm thì tất nhiên là âm thanh trong phòng tốt, rượu bán hơi đắt một chút. Lúc đầu tôi còn khá do dự, A Mãn quản lý chuyện mua bán mang đến một danh sách mua hàng, cái khu sản xuất rượu nổi tiếng của Pháp đắt chết người đó vừa mua liền mua cả mấy nghìn chai. Rượu tốt để lâu thì tốn cả đống tiền. Thế này thì, cuối cùng là định mở club hay là xây hầm rượu? Lúc đang chần chừ đó vừa đúng lúc Tô Duyệt Sinh không vui, thấy tôi cầm cái danh sách ngẩn người chẳng để ý đến anh ta, đại thiếu gia càng không vui hơn. Giành lấy cái danh sách rồi liếc qua một cái, cười lạnh lùng: \"Còn tưởng là chuyện gì, chỉ là mua ít rượu thôi, chẳng lẽ em không trả được chút tiền đấy?\" Chỉ khi bực mình Tô Duyệt Sinh mới nói giọng Thượng Hải, vừa nghe thấy anh ta dùng giọng này tôi liền biết điều mà cười nịnh nọt: \"Đúng đúng, vừa rồi em nghĩ số rượu này mua thì vô tư, chỉ là không biết phải bán đến đời nào nữa? Anh cũng biết đấy, tuy mấy người kia có tiền nhưng thật ra họ không am tường về rượu.\" Quả nhiên tâm trạng của đại thiếu gia khá hơn nhiều, anh ta nói: \"Nhà giàu mới nổi, đặt nhiều Lafite cho bọn họ uống!\" A Mãn cầm danh sách đã được sửa lại, miệng lẩm bẩm không vui, cho tới khi tôi lườm anh ta một cái: \"Tô tiên sinh nói đặt nhiều Lafite.\" Lúc này A Mãn mới biết điều, Tô tiên sinh là hổ, ai cũng sợ anh ta, vì vậy tôi mượn oai hùm mà thôi. Trạc Hữu Liên vừa mở cửa lập tức phát đạt đáng ngạc nhiên. Cổng càng cao, kiểm tra càng nghiêm ngặt thì người ngoài càng tâng bốc đủ điều, lại thêm Tô Duyệt Sinh vừa hay ở trong thành phố vào sinh nhật theo ngày dương của anh ta - Nhà bọn họ đều tổ chức sinh nhật theo lịch âm, không tính lịch dương, nhưng mà đám bạn bè vớ vẩn của anh ta tất nhiên muốn lấy lòng, cổ động anh mở tiệc to ở Trạc Hữu Liên. Lúc đó quý tộc khắp thành đều coi chuyện cầm được tấm thiệp mời sinh nhật đó là chuyện vinh dự nở mày nở mặt. Trạc Hữu Liên trở thành địa điểm tụ tập của các đại gia quyền thế. Ngay cả ba chữ Trâu Thất Xảo tên tôi cũng được vẻ vang lây một lần, ai ai cũng nói Tô công tử xưa nay không khoa trương mà hiếm có nay lại nể mặt tôi như thế, cho thấy trong lòng anh ta, tôi không giống người bình thường. Trạc Hữu Liên vừa mở đã nổi tiếng, đắt vẫn là đắt, đắt tới mức đến bản thân tôi thấy hóa đơn còn thường nghiến chặt răng hít vào một hơi. Vì vậy có câu con người luôn tự làm mình khổ, đắt tới vậy mà người có tiền trong thành phố đều tranh nhau, chen lấn tới kiếm một thẻ thành viên Trạc Hữu Liên. Tôi tỉnh lại từ giấc mơ, cả người đầy mồ hôi lành lạnh. Đồng hồ báo thức chỉ bảy rưỡi, rèm cửa sổ dày đến mức không một tia sáng nào lọt vào được. Hai tầng kính cách âm toàn bộ tiếng ồn ã từ khu chợ. Dù trời đã sáng, lúc này cả thành phố đều đã đi làm đi học, nhưng đối với tôi thì giờ vẫn đang sớm. Làm cái nghề này thì hai giờ chiều mới dậy. Tôi nằm trên giường nghĩ một hồi lâu, cuối cùng mới hiểu ra vì sao mình lại mơ thấy Tô Duyệt Sinh, là vì hôm nay là ngày giỗ mẹ tôi. Mẹ mất cũng sắp được mười năm rồi, quy định nhà chúng tôi là vào ngày giỗ năm thứ ba sẽ đốt hết những đồ vật của người đã qua đời, sau đó mới lập tấm bia trước mộ. Từ đó về sau người này coi như chính thức giã từ cõi trần, không cần phải nhớ ngày sinh ngày mất của người đó nữa, cũng không cần lúc nào cũng nhớ đến dập đầu dâng hương trước mộ. Tôi vô cùng bất hiếu, lễ bảy ngày thậm chí 49 ngày tôi đều không đến dập đầu thắp hương trước bà. Lúc đó tôi bệnh rất nặng, suýt nữa mất cả mạng. Tới khi tôi ra viện thì mẹ tôi đã mất hơn nửa năm. Tô Duyệt Sinh đưa tôi đến mộ mẹ, mẹ được an táng ở ngoại ô, trong một nghĩa trang rất đắt đỏ. Mộ mẹ tôi được đặt ở vị trí cực kỳ tốt, lát đá cẩm thạch đen trắng rõ ràng, như đàn piano vậy. Mặt trời chiếu lên đá cẩm thạch, lúc tôi đặt hoa hồng xuống, lòng chỉ nghĩ nó đừng có làm hoa nóng héo mất. Mẹ thích nhất là hoa hồng. Hoa này tôi mua ở cửa hàng hoa tốt nhất, vừa được nhập về từ Bulgari. Lúc bó lại, nhân viên hỏi tôi: \"Hoa định tặng ai ạ?\" Tôi đáp: \"Mẹ tôi.\" Nhân viên là một cô gái xấp xỉ tuổi tôi, cô ta cười mắt cong cong như vầng trăng, cô nói: \"Vậy nhất định là bác ấy sẽ rất vui mừng! Hoa đẹp thế này cơ mà!\" Tôi cũng thấy vậy, nếu mẹ có thể nhìn thấy thật thì chắc chắn bà sẽ vui. Lúc đặt bó hoa hồng xuống tôi lại không hề khóc, tôi hoảng hốt nghe thấy tiếng nước mắt rớt tí tách trên mặt đá, nhưng viền mắt khô khốc, quả thực là tôi không hề khóc. Trên đường về Tô Duyệt Sinh đưa tôi một chùm chìa khóa, anh ta nói: \"Nhà em anh thay em bán rồi, giá khá được nên mua chung cư ở trung tâm, tiền còn thừa để dành trong ngân hàng.\" Tôi đặt khửu tay lên cửa sổ xe, cằm gác lên cánh tay. Gió phần phật thồi tóc tôi bay loạn. Mẹ để lại cho tôi không nhiều, ngoài cái phòng đầy quần áo túi xách hàng hiệu thì chỉ còn cái biệt thự kia. Nhà bán rồi, quần áo túi xách đều bị Tô Duyệt Sinh sai người ném vào thùng rác hết, chẳng còn gì nữa. À không, trong ngân hàng vẫn còn một số tiền lớn, đó cũng là mẹ để lại cho tôi. Nhưng tiền thì không tính, tiền là gì đâu, chẳng qua cũng chỉ là mấy con số trong tài khoản. Lúc tôi sáu tuổi mẹ nói với tôi như thế này: thế gian có quá nhiều thứ không mua được bằng tiền, ví dụ như \"Sự vui vẻ\". Cả đời này của mẹ, không hề vui. Xưa nay tôi không bao giờ muốn đi vào vết xe đổ của bà, nhưng tôi đã quen Trình Tử Lương. Khi mẹ tôi biết tôi và anh ấy qua lại đã tức đến mức tát tôi một cái bạt tai. Đó là lần đầu tiên bà đánh tôi trong những năm còn sống, bà nói: \"Sao con lại hư thế?\" Sự tuyệt vọng và chua xót trong giọng nói đó còn khiến tôi khó chịu hơn cái bạt tai. Lúc đó tôi hãy còn nhỏ, không thấy mình làm sai gì, cũng không biết trên đời này giữa người với người có sự khác biệt rất lớn. Đến khi tôi hiểu ra thì tất cả đã muộn. *** Hiếm khi mới dậy sớm như vậy, tôi nằm lười nhác trên giường một lúc mới dậy rửa mặt đánh răng. Chưa đánh răng xong đã có điện thoại của Tiểu Hứa. Giọng Tiểu Hứa có chút lo âu, nói thẳng ngay vào chuyện: \"Tô tiên sinh có chuyện rồi.\" Tôi giật mình suýt nữa nuốt cả bọt kem đánh răng, sau khi vội vàng nhổ ra thì hỏi: \"Hả? Anh ta ở đâu?\" \"Bệnh viện, bệnh viện XX.\" Tiểu Hứa lại nhanh chóng thêm một câu: \"Mang vài bộ quần áo ngủ của anh ấy tới.\" Tôi cúp điện thoại liền chạy vào phòng quần áo tìm đồ ngủ của Tô tiên sinh. Lòng như lửa đốt, lấy một cái túi bỏ vào vài bộ, nghĩ nghĩ rồi lại lấy thêm khăn mặt, đồ tắm bỏ vào. Tô Duyệt Sinh rất mẫn cảm, khăn mặt đều dùng một nhãn hàng, đồ bệnh viện dù có là mới thì nhất định cũng dùng không quen. Tôi lái chiếc Porsche đỏ ra khỏi nhà, bọc quần áo to đặt ở ghế phụ. Trời âm u, nhìn qua kính râm trông như thành phố đã đến lúc hoàng hôn. Gió thổi mái tóc dài của tôi bay tán loạn, tóc phả vào mặt ran rát. Tranh thủ lúc dừng xe đèn đỏ, tôi lấy một cái khăn lụa buộc tóc lên. Nhìn trong gương chiếu hậu tôi thấy mình đã hấp dẫn vô số ánh mắt của các lái xe trên đường. Nếu là bình thường thì sau khi buộc tóc xong xuôi chắc tôi đã vô cùng đắc ý mà quay người lại, vẫy tay rồi hôn gió với bọn họ. Nhưng hôm nay không có tâm trạng đó, Tiểu Hứa nói không rõ, không biết Tô Duyệt Sinh gặp chuyện lớn gì, nếu anh ta mà chết thì tôi cũng xong đời. Chạy mãi cũng đến bệnh viện, đến trước phòng bệnh tôi mới thở phào nhẹ nhõm, vì Tô Duyệt Sinh đang bực mình, vẫn còn có thể mắng người ta to tiếng như thế thì không nguy hiểm đến tính mạng rồi. Anh ta một mực muốn ra viện. Bác sỹ kiên quyết không cho, tôi đến đúng lúc giải vây, viện trưởng và chủ nhiệm đều nhận ra tôi, cười mỉa mai: \"Trâu tiểu thư đến vừa hay, khuyên Tô tiên sinh một chút.\" \"Cuối cùng là có chuyện gì?\" Tôi cười, nếu nói không tò mò là nói dối. Trên mặt Tô Duyệt Sinh có một khối thâm đen, trông giống như bị người ta đánh một cú. Anh ta mà lại bị đánh? Quả là ly kỳ. Lẽ nào cha anh đích thân tới đây, diễn một màn đóng cửa dạy con? Hay là? Là bạn gái mới quá đanh đá, ra một chiêu ngay trên mặt Tô công tử? Hay là lúc anh ta dắt chó đi dạo bị con chó ngu đó kéo, đập mặt vào cột điện? Tóm lại, dù trường hợp nào cũng làm tôi phì cười. Tiếu Hứa kịp thời cắt ngang đủ loại tưởng tượng của tôi: \"Tô tiên sinh đuổi theo cướp, bị cướp đánh.\" \"Ồ...\" Tôi không nhịn được mà chế nhạo: \"Thiên kim công tử nên cẩn thận chứ, đuổi cướp được gì mà đáng phải đuổi theo?\" Mấy năm trước, lúc tôi tan sở bị một tên xấu đâm thủng lốp xe, cướp túi. Sau khi tôi đuổi theo bị trúng một nhát dao, do giơ tay lên chặn nên trên cánh tay có một vết thương dài. Máu chảy ra sợ phát khiếp, cuối cùng phải vào bệnh viện khâu lại. Khi đó, Tô Duyệt Sinh đang đi nghỉ ở Ý, gọi điện thoại quốc tế về còn không quên tỏ vẻ vui khi thấy tôi gặp chuyện: \"Đuổi cướp được gì mà đáng phải đuổi theo?\" Thế nên lần này tôi dùng nguyên lời cũ trả lại, ngạc nhiên là Tô Duyệt Sinh không hề đáp lại, mà trông như đang có tâm sự. Tô đoán chắc não hắn bị cướp đánh ngu luôn rồi. Chẳng mấy ngày sau liền có tin đồn đến tai tôi. Hóa ra hôm đấy Tô Duyệt Sinh đuổi cướp là anh hùng cứu mỹ nhân. Một chiếc túi của cô gái bị tay đua xe giật mất, đúng lúc anh ta đi qua liền đuổi theo. Tên đua xe đi mô tô bị anh ép vào ngõ cụt, sau đó Tô Duyệt Sinh bỏ xe lại lên đấu tay đôi với hắn. Kết quả được dân chúng giúp đỡ đã mang được người đến đồn cảnh sát, còn chính mình thì bị thương. Mấy chuyện trên không phải trọng điểm, quan trọng là cô gái được giúp kia tên Hướng Tịnh, đang làm nghiên cứu sinh ở đại học XX, là một cô gái tốt, nhã nhặn, xinh đẹp, gia đình trong sạch. Cha là giáo sư, mẹ là nhân viên công chức. Bạn bè nhắc đến tên cô ta và tên trường đại học đều giả vờ sơ ý liếc sang tôi một cái. Tôi cũng giả vờ như rất bình thản, đáp lại tấm lòng tốt của các bạn. Lần này Tô Duyệt Sinh yêu đương thật, có người nói cuối tuần nào anh ta cũng đến trường đón Hướng Tịnh, còn có người hay thấy anh cùng cô ấy đi dạo ở công viên. Nghe nói hai người đều cầm que kem, vui vẻ hớn hở như trẻ con. Cuối cùng Triệu Quân không nhịn được mà hỏi khéo tôi: \"Em có vẻ nhịn giỏi đấy nhỉ?\" \"Xem anh nói kìa.\" Tôi cười híp mắt, rót rượu từ chai chế rượu vào cốc: \"Có chuyện gì mà em nhịn được? Chúng ta biết nhau đã nhiều năm như vậy, lẽ nào anh không biết tính em? Mua quần áo mới cũng phải tới tận nơi thử, em đâu phải là người biết nhẫn nhịn.\" Triệu Quân trừng mắt với tôi một hồi, sau mới tức giận nói: \"Để xem em giả vờ được đến bao giờ.\" Quan hệ giữa Triệu Quân và Tô Duyệt Sinh khá tốt, trong đám bạn bè hư hỏng thì hai người họ rất thân, không biết vì sao mà người bên Tô Duyệt Sinh đều thích tôi. Có lẽ do tôi dễ chơi chung, biết nói chuyện biết đùa lại không cần ai nể mặt. Lần nào có chuyện cũng là tôi xuống đài trước. Tôi lại thoáng nên chịu được bọn họ nói vớ nói vẩn, lâu dần, không quan tâm gì cũng là một tính tốt. Mọi người đều coi tôi là anh em. Vì vậy niệm tình nghĩa nên Triệu Quân lo lắng thay cả tôi. Thật ra tôi và Tô Duyệt Sinh cũng là tình nghĩa anh em, cũng chẳng phức tạp như bọn họ nghĩ. Hết chương 1.",
  "nextChapter": "https://gacsach.top/doc-online/trau-tieu-thu-tim-kiem-tinh-yeu-chuong-02",
  "prevChapter": "https://gacsach.top/trau-tieu-thu-tim-kiem-tinh-yeu_phi-nga-tu-ton.full"
}