{
  "title": "Bất Đẳng Thức Ngược Chiều - Chương 02",
  "url": "https://gacsach.top/doc-online/bat-dang-thuc-nguoc-chieu-chuong-02",
  "content": "Bất Đẳng Thức Ngược Chiều Chương 2 \"Bom ở đâu ra?\" \"Nghe nói là tự kẻ bắt cóc chế tạo, làm rất thô sơ, cho nên mới mất kiểm soát.\" \"Thế... người có sao không? Còn cứu được không? Không phải là mất ngay tại chỗ chứ?\" Từ trong những tiếng bàn tán lao nhao, Phong Tĩnh hiểu rõ tình huống đại khái. Hoá ra là đường dành riêng cho người đi bộ ở khu thương mại xảy ra sự kiện đánh bom. Tám, chín giờ tối, khoảng thời gian này ở khu thương mại, nhất là quanh đường dành riêng cho người đi bộ chính là thời gian dòng người tấp nập nhất. Một người đàn ông hơn bốn mươi tuổi mang theo một cái túi chứa bom tự chế bước lên xe buýt số 410, lúc đi tới đường Thường An, đột nhiên uy hiếp cả chiếc xe, cũng báo cảnh sát uy hiếp ông chủ nhà máy hoá chất đã khai trừ ông ta đưa ra câu trả lời hợp lý. Vốn chỉ là lớn tiếng đe doạ, không nghĩ tới trong quá trình bắt giữ kẻ bắt cóc thì quả bom trong túi nổ thật. Điều này dẫn tới rất nhiều hành khách trên xe bị thương, ngay cả cảnh sát tại hiện trường cũng chịu tổn thương ở các cấp độ khác nhau. Sự kiện đánh bom. Chợt vừa nghe tới bốn chữ này, thần kinh còn chưa thư giãn của Phong Tĩnh lại lần nữa căng chặt. Đáy lòng cô trầm xuống, bước nhanh về phía sảnh cấp cứu. Tối nay, chắc chắn là một buổi tối không yên bình. Trung tâm cấp cứu đã lâm vào trạng thái binh hoang mã loạn. \"Tránh ra tránh ra! Xin hãy nhường đường!\" Cửa xe cứu thương vừa mở ra, nhân viên y tế nhanh chóng khiêng người bị thương xuống, chạy thẳng vào phòng cấp cứu. Nhân viên trực ở bên cạnh trợ giúp, cũng duy trì trật tự ở đây. Nhân viên y tế dựa theo tình trạng phân luồng người bị thương, thu xếp mỗi một người bị thương bằng tốc độ nhanh nhất. Tất cả mọi người đang thi chạy với thời gian. Phong Tĩnh vội vàng vùi đầu vào đội ngũ cứu giúp. Làm sạch vết thương, cầm máu, bôi thuốc, băng bó... Phong Tĩnh rửa sạch và khâu miệng vết thương cho một người bị thương xong, để y tá tiếp nhận công việc băng bó, lại nhanh chóng chuyển sang người kế tiếp. Theo nhân số giảm dần, áp lực trong phòng điều trị cũng giảm bớt. Y tá trợ giúp bên cạnh cũng thả lỏng cảm xúc, nói chuyện với Phong Tĩnh. Cho tới khi nhắc tới giá nhà thành phố Dương Giang, cô ấy thuận miệng hỏi một câu: \"Bác sĩ Phong, trước kia chị làm việc ở bệnh viện thuộc top ba ở Bắc Kinh à?\" \"Đúng vậy.\" Phong Tĩnh trả lời, xử lý vết thương xong, ngẩng đầu nói với người bệnh: \"Được rồi.\" Người bị thương nói cảm ơn với cô, đứng dậy rời đi. \"Thế sao chị lại lựa chọn quay về bệnh viện thuộc thành phố tuyến mười tám này của chúng ta vậy? Y tá sửa sang lại máy móc, tò mò hỏi: \"Chênh lệch giữa thành phố Dương Giang với bên đó còn rất lớn, chị đã quen chưa?\" Phong Tĩnh cười cười: \"Quen rồi, thật ra tôi cũng là...\" \"Bác sĩ! Có thể kiểm tra giúp đội trưởng của chúng tôi không?\" Ngoài cửa truyền đến tiếng la. Cuộc nói chuyện bị gián đoạn, Phong Tĩnh ngẩng đầu nhìn qua, đối diện với một đôi mắt quá mức thâm thúy. Tần Tranh đang đứng trước cửa phòng điều trị, trên người mặc đồng phục màu xanh đậm, vẻ mặt lạnh lùng, khí chất lão luyện. Ánh đèn trên hành lang rất sáng, ánh sáng phát ra chiếu vào đôi mắt, rải ra tia sáng lạnh nhạt. Anh bị Giang Nhất Trình kéo tới. Ánh mắt hai người giao tiếp trong im lặng, nhưng chỉ mới chớp mắt lại dời đi. Tần Tranh cười một tiếng, nghiêng dầu nhìn về phía cậu ta, nói: \"Không cần, chỉ là vết thương nhỏ, tôi quay về tự xử lý cũng được.\" Anh quay người định đi. \"Ài, như thế sao được?” Giang Nhất Trình vội vàng đè vai anh lại: \"Đội trưởng Tần, vừa rồi anh cách trung tâm vụ nổ gần như thế, vẫn là xử lý một cái tương đối ổn.\" Anh không nói lời nào: \"Bác sĩ, vừa rồi anh ấy bị thương trong lúc làm nhiệm vụ, làm phiền hỗ trợ xử lý một chút.\" Phong Tĩnh ngừng suy nghĩ, giọng điệu cũng nhạt: \"Tới đây đi.\" Cô đeo khẩu trang, không nhìn ra được biểu cảm trên mặt. Tần Tranh đứng tại chỗ, không nhúc nhích. Phong Tĩnh nhìn anh mà mặt không hề cảm xúc, dùng giọng điệu giải quyết việc chung nói: \"Nếu như không cần trị liệu thì xin đừng chắn ở cửa, để tránh ảnh hướng đến người bị thương đằng sau.\" Bầu không khí nhất thời căng thẳng. Giang Nhất Trình nhìn Phong Tĩnh, lại nhìn Tần Tranh, vội vàng nhỏ giọng nhắc nhở: \"Đội trưởng Tần, bác sĩ bảo anh đi qua.\" Sau mấy giây đối mặt, Tần Tranh nhếch môi cực kỳ nhẹ, thay đổi ý định đi qua, ngồi xuống, nói một cách lười biếng: \"Vậy làm phiền bác sĩ.\" Giọng nói cả anh tản mạn, mang theo vài phần hờ hững, lại dễ dàng nhiễu loạn tiếng lòng người khác. Phong Tĩnh đè gợn sóng đang dần dâng lên dưới đáy lòng xuống, trên mặt không có gì biểu cảm gì: \"Cởi áo khoác ra.\" Tần Tranh hơi nhếch miệng, chậm rãi cởi áo khoác ra, lộ ra chiếc áo cộc bên trong. Phong Tĩnh chỉ nhìn lướt qua anh một cái rồi lại thu hồi ánh mắt, cúi đầu nhìn vết thương trên người anh. Tay và trên cánh tay Tần Tranh đều có vết trầy, còn có mấy chỗ bị cắt qua. Cô bình tĩnh đổi sang một đôi băng tay y tế mới, khử trùng xong mới cầm lấy kẹp trong mâm bắt đầu rửa sạch dị vật trong miệng vết thương. Chạm đến vết thương, Tần Tranh khẽ nhíu mày, nhưng không rên một tiếng. Phong Tĩnh cúi đầu làm việc, tập trung một cách lạ thường. Sự kiện đánh bom xe buýt... Chỉ nhìn vết thương trên tay Tần Tranh cũng có thể tưởng tượng ra điều gì đã xảy ra ở hiện trường vào lúc đó. Phong Tĩnh không lí do nhớ tới ngày đó... ngày đầu tiên cô về nước, ở trên máy bay, vào cái giây phút mạo hiểm gỡ bom đó... Thân phận bây giờ của anh, là nhân viên gỡ bom. Cô không tự chủ được dừng lại. Tần Tranh có điều nhận ra, nhìn qua cô. \"Sao cứ nhìn chằm chằm vào tôi thế? Trên mặt tôi có gì à?\" Ánh mắt của anh hờ hững đảo qua thẻ công tác trước ngực cô, thoáng nhíu mày: \"... Bác sĩ Phong?\" Phong Tĩnh rũ mắt, cảm xúc quay về bình tĩnh, đè miếng bông dính cồn lên trên vết thương của anh, dùng giọng điệu dạy dỗ nói: \"Không thể xử lý vết thương một cách tuỳ tiện, cho dù rất nhỏ. Nếu như xử lý không thoả đáng thì rất dễ xảy ra nhiễm trùng.\" Động tác trên tay không ngừng, dừng một cái, lại nói: \"Nhất là người ngoài nghề, cũng đừng có cố thể hiện tài năng.\" Tần Tranh nghe ra ý trong lời cô, nhẹ nhàng nhếch môi: \"Đã biết.\" Phong Tĩnh không để ý đến anh, lưu loát xử lý tốt xong vết thương trên cánh tay cho anh: \"Được rồi. Trong vòng bảy ngày tiếp theo phải chú ý tránh để vết thương dính nước, còn nữa, mỗi ngày nhớ rõ phải thay thuốc đúng giờ.\" Ném dụng cụ vào mâm, cô lại nói: \"Người tiếp theo.\" Bên ngoài phòng điều trị một mảnh quạnh quẽ, không người trả lời, cũng không ai tiến vào. Chẳng biết khi nào, sảnh cấp cứu bên ngoài đã khôi phục yên tĩnh. Tất cả người bị thương đã được sắp xếp thỏa đáng. Tần Tranh chậm rãi đứng dậy, ánh mắt lơ đãng lần nữa đảo qua thẻ công tác trước ngực Phong Tĩnh... Bệnh viện Nhân Dân thành phố Dương Giang. Khoa đông y Phong Tĩnh. \"Cám ơn, bác sĩ Phong.\" Phong Tĩnh tháo bao tay: \"Không cần.\" Giang Nhất Trình cũng đi lên trước, cảm kích nói: \"Cám ơn cô, bác sĩ...\" \"Đi thôi.\" Tần Tranh ngắt lời, dùng cánh tay không bị thương ôm lấy vai cậu ta, cũng không quay đầu lại dẫn cậu ta ra ngoài. \"Ơ ơ ơ, đội trưởng Tần? Từ từ...\" Tần Tranh vừa đi đến cửa, bên ngoài có y tá chạy vào: \"Bác sĩ Phong, có một bệnh nhân từ chối tiêm thuốc tê, nhưng lại sợ đau, chủ nhiệm Trương bảo cô đi qua nhìn xem!\" \"Chờ một lát, tôi qua liền đây.\" Phong Tĩnh lập tức đứng dậy. Tần Tranh vô ý thức quay đầu, nhưng Phong Tĩnh không nhìn anh lấy một cái, trực tiếp lướt qua anh đi theo y tá về phía phòng cấp cứu. *** Bị kêu ra ngoài đột xuất, chờ trở lại phòng khám, y tá đã tiến hành công việc giao ca. Phong Tĩnh vuốt bả vai đau nhức, trở về phòng trực ban. Vừa vào cửa, đã nhìn thấy Quy Bồi Sinh trực ca đêm đang chia đồ uống cho những đồng nghiệp khác. \"Này, bác sĩ Phong, cô tới vừa lúc.\" Quy Bồi Sinh quay đầu chào cô: \"Phần của cô tôi để trên bàn rồi.\" Phong Tĩnh đi qua, cầm lấy đồ uống trên bàn. Là một cốc trà sữa trân châu đường đen, có lẽ là vừa đưa tới, sờ lên còn nóng hổi. Cô cười cười: \"Cảm ơn, ai trong mọi người gọi trà sữa thế?\" Đồng nghiệp nói: \"Không phải bọn tôi gọi, là hai anh cảnh sát trẻ vừa rồi đưa tới tặng cho các bác sĩ và y tá trực ban, nói là quà cảm ơn.\" Phong Tĩnh sững sờ. Đồng nghiệp ngay đầu nhìn, thắc mắc: \"Ơ, bọn họ đâu rồi?\" Một người đồng nghiệp khác nói: \"Vừa mới đi.\" \"Bác sĩ Phong, cô quen anh cảnh sát trẻ kia à?\" Đồng nghiệp quay đầu nhìn về phía Phong Tĩnh, lại tán phét với cô: \"Anh ta còn cố ý dặn dò là phải đưa trà sữa đường đen nóng cho cô.\" Phong Tĩnh nhạy bén nhận ra đồng nghiệp nói là \"anh ta\". \"Là người nào?\" Đồng nghiệp nói: \"Chính là cái người tay bị thương ấy.\" Vừa nói vừa hàn huyên với những đồng nghiệp khác: \"Còn đứng nói, trông thật sự rất đẹp trai.\" \"Đúng vậy đúng vậy.\" Tay đang cầm trà sữa của Phong Tĩnh cứng đờ. Mấy giây sau, cô hoàn hồn, bỏ trà sữa xuống, quay người đuổi theo. Trời đã rất muộn, toà thành trong khu rừng thép này đã ngủ say. Con đường phía trước hiếm có chiếc xe nào trải qua, bốn phía vắng lặng, một tia gió cũng không có. Đèn đường phá vỡ bóng tối, chiếu vào bóng cây, tạo thành những vệt loang lổ trên mặt đường đá xanh. Lúc Phong Tĩnh đuổi đến cửa bệnh viện, bên ngoài đã không nhìn thấy được bóng hình Tần Tranh nữa. \"Tần Tranh!\" Cô gào về phía phương xa, nhưng âm thanh đã nhanh chóng tiêu tán trong bóng đêm tịch liêu. Không người trả lời. Có lẽ là anh đã rời đi. Quên đi. Phong Tĩnh chậm rãi điều chỉnh hô hấp, tự giễu cười một tiếng, quay người về bệnh viện. *** Chẳng biết gió thổi lên khi nào. Thành thị yên lặng như tờ, bóng cây loang lổ chập chờn theo gió. Tần Tranh đạp trong bóng đêm, đi ra một khoảng cách, mới dừng lại bước chân. Anh quay đầu, nhìn về hướng bệnh viện, ánh mắt sâu lắng và kiềm chế. Ánh đèn đường chiếu lên người anh, rõ ràng vẽ ra đường nét khuôn mặt rõ ràng của anh. Nhưng chẳng mấy chốc, anh lại buông suy nghĩ, lật từ trong túi ra một tấm thẻ công tác. CHINA MEDICAL TEAM FENG JING Đoàn Y Tế Trung Quốc Phong Tĩnh. Bên trên dán tấm ảnh thẻ nền xanh chừng một tấc. Trong ảnh, Phong Tĩnh mặc áo blouse trắng, tóc dài xõa vai, khóe miệng hơi cong, đôi mắt sáng động lòng người, khuôn mặt còn non nớt hơn hiện tại mấy phần. \"Đội trưởng Tần, tôi đưa trà sữa qua đó rồi.\" Giang Nhất Trình mua nước ở quầy bán quà vặt gần đó xong đi về, đi tới bên cạnh Tần Tranh, tiện tay đưa một bình qua: \"Này, uống ngụm nước?\" Tần Tranh không nhận. Giang Nhất Trình cũng không thèm để ý, kẹp một chai nước dưới nách, tiếp theo vặn nắp một chai khác ra. Cậu ta uống một hớp, nhìn về phía Phong Tĩnh vừa rời đi, có hơi tò mò: \"Đúng rồi. Đội trưởng Tần, vừa rồi tôi nhìn thấy bác sĩ Phong đuổi theo ra ngoài, hình như cô ấy đang tìm anh.\" Nghĩ đến một loại khả năng, cậu ta lại nhìn về phía Tần Tranh. \"Hai người quen nhau à?\" Tần Tranh không trả lời. Giang Nhất Trình vặn nắp chai lại, ánh mắt thoáng liếc thấy thẻ công tác trên tay anh, không nhịn được thắc mắc: \"Ơ? Cái thẻ công tác này là lần trước rơi trên máy bay à? Anh không trả cho bác sĩ Phong à?\" \"Quên mất, lần sau đi.\" Tần Tranh bâng quơ đổi chủ đề, lại nhét thẻ công tác vào trong túi sau đó lấy ra một cái kẹo mút. Anh lột giấy gói kẹo ra, bỏ vào trong miệng. Vị việt quất tràn ngập vị giác.",
  "nextChapter": "https://gacsach.top/doc-online/bat-dang-thuc-nguoc-chieu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bat-dang-thuc-nguoc-chieu-chuong-01"
}