{
  "title": "Điệp vụ kết hôn - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/14477/diep-vu-ket-hon-chuong-01-phan-1.html",
  "content": "Chương 01 “Lục Thời Dư, con có đồng ý nhận Lâm Ninh làm người vợ hợp pháp của con, từ nay về sau, dù cuộc sống có tốt hay xấu, giàu sang hay nghèo khổ, khỏe mạnh hay bệnh tật, thành công hay thất bại, đều phải thương yêu trân trọng cô ấy, mãi mãi thành thật với cô ấy, cùng đồng cam cộng khổ, nắm tay nhau tạo nên một gia đình hạnh phúc, cho đến ngày con chết không?” Cha xứ trang nghiêm hỏi chú rể đứng trước nơi thần thánh. Chú rể im lặng, như chẳng nghe thấy câu hỏi của cha xứ. Không khí trở nên gượng gạo, cha xứ khẽ chau mày trắng lại. “Nó đồng ý.” Một người phụ nữ trung niên tham dự lễ cưới với trang phục nạm ngọc, lớn tiếng mạnh mẽ trả lời hộ chú rể. Cha xứ khó hiểu, nhìn về phía bà ta, người phụ nữ sốt ruột hất hất tay, ý nói ông mau tiếp tục đi. Cha xứ khẽ thở dài, đành nhìn cô dâu đứng bên cạnh chú rể hỏi y sì. “Lâm Ninh, con có đồng ý nhận Lục Thời Dư làm người chồng hợp pháp của con, từ nay về sau, dù cuộc sống có tốt hay xấu, giàu sang hay nghèo khổ, khỏe mạnh hay bệnh tật, thành công hay thất bại, đều phải thương yêu trân trọng anh ấy, mãi mãi thành thật với anh ấy, cùng đồng cam cộng khổ, nắm tay nhau tạo nên một gia đình hạnh phúc, cho đến ngày con chết không?” “Con đồng ý.” Cô dâu trả lời thật lẹ, còn viết lên trên gương mặt thanh tú một sự hứa hẹn nghiêm túc. Cha xứ liếc cô một cái, gật đầu, nói tiếp: “Đây là nhân duyên trời định, xin chúa trời chúc phúc cho cuộc sống của các con được hạnh phúc mãi mãi.” “A men!” Từ này vốn phải do hai người cùng đáp lại, nhưng mà, trong giáo đường chỉ vang lên giọng nói hớn hở của mỗi mình cô dâu. “Được, nay ta tuyên bố, các con chính thức thành vợ chồng. Chú rể, con có thể hôn cô dâu rồi.” Cha xứ nói. Chú rể đứng bất động như khúc gỗ, vẻ mặt thẫn thờ mà lãnh đạm. “Ai~~, khỏi phiền phức, nếu buổi lễ xong rồi, Lâm Ninh, con về nhà với Thời Dư đi, nhớ phải chăm sóc nó cho tốt, từ giờ trở đi, sinh hoạt thường ngày của nó chính là nghĩa vụ của con.” Người phụ nữ trung niên đứng dậy, giọng điệu dũng mãnh chẳng hề thay đổi. “Vâng, thưa bác.” Cô dâu cung kính mà dịu dàng nói. Người phụ nữ trung niên đi đến trước mặt chú rể, dạy bảo: “Thời Dư, ta nói cho con biết, cô ấy là vợ con, là cô gái ta đặc biệt về Trung Quốc xa xôi rộng lớn chọn cho con, cô ấy không quan tâm đến quá khứ, cho nên con đừng có mà tự kỷ hay nổi điên dọa người ta chạy mất, nghe không?” Ánh mắt chú rể đóng đinh trên thánh giá, hoàn toàn phớt lờ. Người phụ nữ trung niên thở phì phì lườm anh. Đúng thật là, một thằng con trai ba mươi hai tuổi rồi, còn phải bắt ta lo chuyện lớn chuyện nhỏ cho nó, chuyện cưới xin cũng một tay ta xử lý, anh ta làm sao lại sinh ra loại quái thai này? Còn cố tình để lại cái phiền toái này cho ta…” Người phụ nữ trung niên phun nước miếng một cách dung tục, rồi nhìn sang vị luật sư bên cạnh: “Tốt rồi, luật sư Diệp, tôi đã tuân theo di chúc của anh trai tôi hoàn thành việc chung thân đại sự cho nó, giờ cổ phần công ty khoa học công nghệ Toàn Lục có thể đứng tên tôi chưa?” “Được, nhưng chỉ có thể giao một nửa trước, nếu một năm sau họ không ly hôn, bà mới có thể lĩnh một nửa còn lại.” Luật sư gật đầu. “Hừ! Anh tôi đúng là yêu tinh.” Người phụ nữ trung niên lạnh lùng rủa, lại ngó sang cô dâu, lớn tiếng nói: “Chuyện của nó về sau ta không lo nữa, ta đi đây.” Dù bà ta nói vậy, nhưng ánh mắt lại ám chỉ với cô dâu, hình như muốn truyền lại tin gì đó. Cô dâu khẽ gật đầu. Người phụ nữ trung niên cười hài lòng, xoay người dẫm lên giày cao gót bước ra khỏi giáo đường. Cha xứ nhìn cô dâu mới đầy thương hại, thầm thở dài, chẳng nhìn ra điểm tốt nào ở cuộc hôn nhân này, thậm chí còn lo cho tương lai của cô dâu. Tuy nhiên, cô dâu lại chẳng băn khoăn, ngược lại, cô còn nở nụ cười. Lâm Ninh chỉnh lại trang phục của mình trong gương, xác nhận lần nữa xem mình đã giống cô vợ dịu dàng đức hạnh “Trăm phần trăm” hay chưa? Kiểu tóc, mái tóc xoăn dài được buộc thành đuôi ngựa ở sau gáy. Ok. Khuôn mặt xinh đẹp thoải mái, thần sắc sáng ngời. Còn trang phục, quần áo đơn giản ở nhà, tạp dề hoa, một bà chủ nhà rất có phong cách Nhật Bản, rất tốt. Mỉm cười, góc độ chuẩn, đường cong tự nhiên, thân thiết, thông qua. Ánh mắt…… Ôi, ánh mắt nhiều sát khí quá, chỉnh lại ngay. Cô nhắm mắt lại, lắc đầu, hít sâu, lại mở ra lần nữa, làm ánh mắt thêm mềm mại, để đồng tử thoang thoảng hơi nước, khóe mắt khẽ cong lên…… Cho nên, trong gương xuất hiện một người vợ điển hình như trên các chương trình TV, thanh khiết tao nhã, thoạt nhìn hiền thục lại giống như một người phụ nữ con nhà lành rất biết chăm sóc chồng. Cô nhìn người không thể chê vào đâu được trong gương, cười cười, không nhịn được tự khen mình trong lòng một tiếng, hoàn mỹ! Là ai nói cô không thể đảm nhiệm nhiệm vụ này chứ? Các đồng nghiệp nam ở bộ đặc vụ phương Đông đúng là quá coi thường cô, bọn họ cho rằng cô chỉ biết đấm đấm đá đá thôi sao? Được rồi coi như cô đúng là chỉ biết đấm đấm đá đá thôi, bình thường lại như một bà mẹ chồng, nhưng khả năng học tập của cô là cao thủ đấy nhé, mởi nhận chỉ đạo được một tháng, các giáo viên đã nói rằng bề ngoài của cô đã là cô vợ siêu cấp lý tưởng mà đàn ông muốn nhất rồi. Chỉ có cái mã…. Hừ! Được hình thức là tốt rồi còn gì! Nếu không như cái tài nấu ăn kia thì ai mà vừa học đã biết được? Từ bé đến lớn nếu không phải là mẹ già nấu, thì là ăn nhà hàng, sau khi ra ngoài làm việc thuê nhà ở, đến cái bếp cũng không có, chuyện đun nước chưa từng nghe càng chưa từng làm, dù sao chỗ nào mà chẳng mua được nước khoáng. Đương nhiên lại càng chẳng nói đến dọn phòng, quần áo của cô bình thường giặt xong phơi khô trực tiếp mặc luôn, không là không gấp khỏi rắc rối, rác một tuần đổ một lần là tốt lắm rồi, gặp bữa đi công tác, một hai tháng không dọn dẹp cũng là chuyện bình thường, hàng xóm nhà trọ của cô còn từng mách lẻo với người quản lý là có mùi hôi thối bay ra từ trong phòng cô, tên quản lý có tố chất thần kinh khăng khăng là cô tự sát nên thi thể thối rữa, báo cảnh sát xô cửa vào nhà lục soát. Nực cười! Cùng lắm thói quen của cô chỉ hơi khác người một tý, hơn nữa công việc lại bận rộn—- đúng, công việc của cô bận kinh hồn, ngày cuối tuần cũng chẳng được nghỉ, cả một năm còn có vài tháng bị điều động đến các quốc gia Châu Á, đi đi về về, người giống như cô, nào có rảnh mà làm việc nhà? Không rảnh dọn dẹp, không nhắc thì sẽ không dọn, dù không biết, nhưng không có nghĩa là không thể học được, dựa vào thành tích tốt nghiệp đứng đầu bộ đặc vụ phương Đông của cô năm đó, đã chứng minh tư chất thông minh của cô rồi, không gì làm khó được cô, chỉ là học làm một cô vợ tốt, với cô mà nói là chuyện bé tẹo. Nhưng nói thật nhé, vợ hiền đúng là không phải chuyện cho người làm, trước kia cô nào có đoán được phụ nữ đều ở nhà làm nhiều việc vặt phức tạp như thế? Chỉ là trước khi làm nhiệm vụ còn được bồi thêm một danh sách huấn luyện nữa đã làm cô há hốc mồm rồi, hơn nữa để cô nấu ăn thì đúng là thảm kịch, lại còn dọn dẹp, phân loại, giặt quần áo, gấp quần áo, mua thức ăn, nấu cơm…. “Vì sao loại nhiệm vụ này không gọi Khổng Tước chứ? Cô ấy hợp diễn mẹ chồng nhất mà!” Sau ngày huấn luyện đầu tiên cô đã lao về bộ lớn tiếng phản đối. “Khổng Tước không may bị tai nạn xe tuần trước, gãy xương đùi phải, trước mắt nằm trong viện, nếu không cô nghĩ tôi sẽ phái cô đi làm nhiệm vụ này à?” Trưởng phòng cũng chỉ là bất đắc dĩ thôi. “Đáng đời cô ta, chắc chắn là đi đường mà không chú tâm, liếc mắt đưa tình với đàn ông nên mới bị xe đâm.” Cô mỉa mai cười khẩy. Ở bộ, cô và Khổng Tước không hợp nhau. “Tôi cũng bất đắc dĩ lắm mới phải gọi cô nhận công việc này, trước mắt thành viên nữ rảnh trong cục chỉ còn lại có mình cô, hơn nữa, tuổi tác và điều kiện cũng phù hợp, tôi phải mạo hiểm lắm mới….” Mày phải của cô nhếch lên, với thủ trưởng trái một tiếng bất đắc dĩ, phải một câu mạo hiểm, có phần bực dọc. “Thật ra thì, các đồng nghiệp đều khuyên tôi cân nhắc lại, nói tính cô thô lỗ, không có tính nhẫn nại, hành động lại quá tệ, Khổng Tước biết công việc này được cô làm cũng rất lo lắng….” Thủ trưởng còn cố tình dừng một lát, liếc trộm cô. Biết phép khích tướng của trưởng phòng quá vụng về, nhưng vẫn khiến cô bắn toàn bộ ý chí chiến đấu và giận dữ ra ngoài. Lo lắng? Nói gì vậy? Coi thường cô à? Được lắm! Vậy phải để cho mọi người sáng mắt vì năng lực của cô thôi. Cho nên, cô nỗ lực hạ quyết tâm ra sức học tập, trong một tháng ngắn ngủi để thay đổi hẳn sự cẩu thả và luộm thuộm của mình. Hừ, nhớ các giáo viên đều nói cô sau khi qua cải tạo, còn có điểm giống cô gái Nhật Bản Nanako (1) gì đó, khí chất tốt, tướng mạo đẹp, đáng tiếc cái đám heo đất trong bộ kia lại không nhìn thấy dáng vẻ của cô bây giờ, nếu không khẳng định mắt rơi ra sạch. Cô cười hả hê, lại vuốt một cọng tóc lơ phơ vào sau tai, ưỡn ngực đi đến phòng ngủ của Lục Thời Dư, chuẩn bị gọi “Ông chồng yêu quý” của cô tỉnh dậy. Gõ nhẹ cửa phòng, bên trong không có động tĩnh gì, cô xoay xoay tay nắm cửa, quả nhiên đã khóa mất rồi. Lục Thời Dư, hành vi tự kỷ lại quái gở của người đàn ông này, đã sớm nằm trong dự liệu của cô. Cô cười khẽ, trong đầu tự đối chiếu với dữ liệu cá nhân của Lục Thời Dư. Ba mươi hai tuổi, người cao 1m78, cân nặng 64 kg, lịch sự, hướng nội, từ bé đã có biểu hiện của chứng tự kỷ, lãnh đạm, không thích nói chuyện, nhưng việc học vẫn tốt, còn đến Mỹ học đại học Harvard, song ba năm đại học ấy, vợ chồng Lục gia bị tai nạn đột ngột chết thảm, Lục Thời Dư bỏ nghiệp học quay về Đài Loan, không biết có phải do đả kích quá lớn hay không, chứng tự kỷ của anh lại càng nghiêm trọng, từ đó trở đi vẫn giam mình ở trong nhà, hiếm khi ra ngoài. Gia thế Lục gia không tồi, cho dù vợ chồng Lục thị qua đời, nhưng gia sản của Lục gia cũng đủ để nuôi tốt đứa con vô tích sự này, nhưng cha mẹ anh trước khi chết không yên lòng về đứa con trai độc nhất không có người săn sóc, vì vậy đã nhờ bác anh trông nom anh, cũng tìm vợ cho anh— đương nhiên đời này không có ai ăn không của ai bao giờ, cái giá của lần ủy thác này, chính là một nửa cổ phần của công ty ở nước ngoài. Nhưng vị bác này cũng chẳng phải cái loại tốt lành gì, bà ta cố ý đến Trung Quốc chọn một cô gái biết nghe lời về cho cháu mình, muốn ở bên ngoài Đài Loan, lên kế hoạch ăn toàn bộ tài sản đứng tên đứa cháu. Nhưng, thật không may, cô vợ như cô không phải là một “Cô em Đại lục” biết nghe lời, đồng thời, cô cũng hoài nghi có phải Lục Thời Dư bị up hiếp không? Trong ba năm, CIA đã theo dõi một vụ án, có người không ngừng mạo danh nhân viên CIA thâm nhập vào dữ liệu trong máy tính, đánh cắp cơ mật quan trọng, lại còn bán tư liệu cơ mật đó ra ngoài, đáng sợ là, nơi giúp cao thủ này bán cơ mật chính là “facebook”! CIA gọi người nọ là “Bóng ma”, vì hắn xuất quỷ nhập thần, khó đề phòng, hắn lợi dụng “Face book” nền tảng mạng xã hội chơi game thịnh hành nhất này để làm giao dịch trực tuyến, lợi dụng các trò chơi nông trại trên “Face book” để chuyển giao, hắn đã tạo một virus đặc biệt trong trang “Face book” này, bằng cách gửi quà trong game, là có thể kín đáo và dễ dàng bán được những cơ mật quan trọng mà hắn trộm được, thu được món lợi kếch xù. Cũng vì bí mật tình báo không ngừng bị lộ, ba năm này CIA tổn thất không ít thành phần tinh anh, vì sự an toàn của CIA cho nên đã tiến hành truy tìm dấu vết một cách chặt chẽ, cuối cùng, bất ngờ phát hiện, tất cả manh mối đều hướng về người đàn ông tự kỷ Lục Thời Dư!” Mà nửa năm trước, “Bóng ma” lại phạm tội lần nữa, hắn ngày càng táo tợn, trong CIA có một tập tin được liệt vào Red Alert là hồ sơ vô cùng cơ mật, số hiệu D, đó là công thức chế tạo vũ khí sinh học chuẩn bị đem đi hủy, công thức này một khi lọt vào tay phần tử khủng bố, hậu quả sẽ là không lường nổi. Vì thế, CIA cấp cao đã giao vụ án này cho bộ đặc vụ phương Đông, yêu cầu bọn họ nghĩ cách tiếp cận Lục Thời Dư, xác định xem anh có phải thủ phạm không, đồng thời xem trong tay anh có hồ sơ D đáng sợ có thể hủy diệt một quốc gia trong nháy mắt này không? Đây là lý do cô xuất hiện ở đây, trở thành bà Lục khốn khổ. Bọn họ tin, chỉ có xâm nhập vào cuộc sống của Lục Thời Dư, mới có thể tra ra chân tướng. Mà còn có thân phận nào so với vợ là gần một người đàn ông nhất? Bởi vậy, khi bọn họ nhận được tin bác Lục Thời Dư đang chuẩn bị đi tìm cô dâu cho anh, liền nhân cơ hội này sắp đặt trước, mua chuộc công ty môi giới, để cô tham dự tuyển chọn, sau khi bác Lục Thời Dư tự mình phỏng vấn, thật hài lòng với cô, cô liền danh chính ngôn thuận gả cho Lục Thời Dư. Lâm Ninh biết, nhiệm vụ của cô chỉ là thăm dò lai lịch của Lục Thời Dư trong vòng một tháng, sau đó ly hôn bỏ đi. Cô tin bằng khả năng của cô, không cần đến một tháng, có thể biết đến cuối cùng Lục Thời Dư là thần bí, hay là thật sự tự kỷ. (1) Matsushima Nanako – 松嶋菜々子 Khi các khán giả của phim Nhật Bản nhắc đến Matsushima Nanako thì những từ ngữ: “xinh đẹp”, “tao nhã”, “thanh lịch”, “diễn xuất hay” … luôn đi liền với tên cô. Cô là một diễn viên nổi tiếng của Nhật Bản, đạt nhiều giải thưởng lớn. “Thời Dư, anh dậy đi? Muốn ăn bữa sáng gì? Trứng ốp lếp và bánh mì nướng được không?” Cô lại gõ cửa, mềm giọng gọi. Bên trong vẫn không nhúc nhích, mắt cô đảo một vòng, trở về nhà bếp, quyết định dùng mùi thơm hấp dẫn ông chồng tự kỷ của cô ra dùng bữa sáng. Lục Thời Dư sống trong một căn hộ cao cấp rộng khoảng tám mươi mét vuông (2), trang trí đơn giản nhẹ nhàng mà thoải mái, thiết kế nội thất cũng rất tuyệt, bố trí cũng rất khá, có thể thấy được vợ chồng Lục gia khi còn sống là người nặng về thẩm mỹ như thế nào. Phòng bếp cũng sạch sẽ rộng rãi, dụng cụ nhà bếp đầy đủ, nhưng với tài nấu nướng ngớ ngẩn như cô mà nói, đồ bếp có cao cấp hơn nữa thì cũng thế thôi. Đầu tiên, cô tìm đến nửa ngày mới thấy lò nướng ở bên dưới bếp gas, như là một khối với bếp gas vậy, sau đó mò mẫm hồi lâu nữa mới biết phải mở phải ấn thế nào! “Rắc rối ghê……” Cô thì thầm, nếu không phải tư liệu nói ba bữa Lục Thời Dư đều ăn ở nhà, cô thật muốn chạy vội ra ngoài mua đồ ăn sẵn ở cửa hàng về. Bỏ bánh mỳ vào lò nướng, tiếp theo, cô cầm lấy cái chảo, đặt trên bếp gas, hoàn toàn làm theo lời dạy của giáo sư, đặt nồi, đổ lửa, phi trứng vào. Tốt lắm, đơn giản, khi huấn luyện, món duy nhất cô làm tốt chính là trứng ốp lếp. Nhưng, lúc ấy là vì có giáo sư chỉ đạo bên cạnh, lúc này, chỉ có mình cô, cô bỗng quên phải đổ bao nhiêu dầu, lửa phải mở nhỏ, cứ lưỡng lự như vậy, chảo đã nóng đến bốc hơi, cô lại càng căng thẳng, vội đổ dầu, không cẩn thận đổ hết cả một bát to, chảo nóng liền kêu xèo xèo, cô sợ đến mức đập trứng quá nhanh, nhưng tay lại trượt, trứng không đập vào thành chảo, lại rơi thẳng vào chảo mỡ, một quả trứng cứ như vậy rào rào vỡ tan tành trong chảo. “Ối!” Cô hoảng sợ hô, lập tức cho tay vào chảo nhặt vỏ trứng, nhưng dầu đã nóng, vỏ trứng có hơi nước, vừa chạm vào dầu sôi đã bắn ra loạn xạ, làm tay cô bị bỏng thật đau. “Oa…..” Cô mở lớn miệng, vội vàng núp thật xa, không dám đến gần. Nhưng lửa càng cháy lớn, hơi nóng bốc nghi ngút, mắt thấy trứng sẽ cháy khét, cô đành phải tiến lên trước tắt bếp đi, còn chưa được nghỉ ngơi, từng trận khói đen lại bốc ra từ lò nướng, cô quá sợ hãi, vội vặn chốt lò nướng về mo. Tay chân luống cuống một hồi, kết quả, cô được một cái xác “Trứng nguấy” cháy khét và hai lát bánh mỳ nướng thành than đen! Đừng nói trong không khí có hương thơm của bữa sáng nha, giờ toàn bộ là mùi khét đấy. Đáng ghét….. Cô ảo não nhìn thành quả tệ hại của mình, quyết định hủy thi diệt tích khẩn cấp, vì thế quăng thẳng hai lát than đen vào sọt rác, đang chuẩn bị quăng thẳng đám trứng nát trong chảo đi, vừa ngước mắt, đã thấy Lục Thời Dư đứng ở cửa bếp, ngây người nhìn cô. Cô kinh hãi, nhưng nhanh chóng lại bình tĩnh như không có việc gì, cười nói: “Trứng gà….. Hỏng rồi.” Anh hờ hững không nói, bỗng đi đến chỗ cô, cô chỉnh lại tư thế, thầm đề phòng. Tư liệu nói Lục Thời Dư không thích tiếp xúc với người khác, với phụ nữ thì hình như càng không có hứng thú, cho nên đêm tân hôn hôm qua anh chẳng những không nguyện ý chạm vào người cô một tý nào, cò tự nhốt mình trong phòng, hoàn toàn phớt lờ cô. Mắt thấy anh từ từ đến gần, bộ râu đã được cạo gọn gàng và rửa mặt chải đầu, hơi thở hương bạc hà xông thẳng vào mũi, cô khẽ né tránh. Anh cao như vậy ư? Hơn nữa, sao lại khác hôm qua quá vậy? Ngày hôm qua anh bị cho là một chú rể đần độn cổ lỗ quê mùa, tóc còn vuốt một tầng mỡ thật dầy, nhưng tóc hôm nay lại sạch sẽ mà thoải mái, khuôn mặt dễ chịu, áo phông xám đen đơn giản và quần bò trắng, thoạt nhìn lại… lại tràn đầy sinh lực…. Đang phân tâm, anh kề sát bên mình, còn vươn tay đến chỗ cô, cô rùng mình, đang lo có nên ra tay hay không, chỉ thấy tay anh xẹt qua cô, ấn nút hút mùi ở phía sau cô. Sau đó không thèm nhìn cô lấy một cái, xoay người tránh ra. Cô nháy mắt mấy cái, có điểm xấu hổ, vội hỏi: “Thời Dư, em làm bữa sáng lại lần nữa nhé…..” Anh không để ý đến cô, tự cầm lấy khăn lau, động tác nhanh gọn bắt đầu làm sạch mặt lò, cũng rửa chảo, mở lò nướng ra, bỏ vụn bánh mì bên trong đi, chưa đến mười phút, phòng bếp lại khôi phục vẻ không tỳ vết ban đầu. Cô sửng sốt, bỗng nhiên cảm thấy cố gắng lúc trước của mình thật buồn cười, bởi vì Lục Thời Dư không chỉ là một người đàn ông thích sạch sẽ, hay là thích ở nhà, mà còn rất biết làm việc nhà….. Ngạc nhiên của cô chưa hết, vì tiếp theo anh bắt đầu nướng bánh, ốp lếp trướng, pha cà phê, dáng vẻ vô cùng thuần thục.",
  "nextChapter": "https://gacsach.top/doc-online/84556/diep-vu-ket-hon-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/diep-vu-ket-hon_bong-vu.full"
}