{
  "title": "Tội Ác- CHương 05",
  "url": "https://gacsach.top/doc-online/toi-ac-chuong-05",
  "content": "Chương năm Tuyết lại rơi khi Maura bước ra khỏi tòa nhà hôm đó, những bông tuyết trắng, bay vòng như những viên kẹo xốp, rồi đậu nhẹ trên những chiếc xe đang đỗ trong bãi. Hôm nay cô đã lường trước thời tiết và đi giầy cao cổ có gót thô. Dù vậy, cô vẫn cẩn thận khi bước qua bãi đỗ xe, giầy cô trượt trên mặt băng dính tuyết, người cô như chực đổ xuống. Cuối cùng, khi đến chỗ để xe, cô thở phào nhẹ nhõm và lục ví tìm chìa khóa. Vì tập trung vào việc tìm chìa khóa, cô không để ý đến tiếng đóng cửa của một chiếc xe gần đó. Chỉ khi nghe thấy tiếng bước chân, cô mới quay mặt về phía người đàn ông đang lại gần. Anh tiến gần thêm mấy bước rồi dừng lại, không nói gì hết. Anh chỉ đứng nhìn cô, hai tay để trong túi áo khoác da. Những bông tuyết đang rơi đậu trên mái tóc vàng của anh và dính cả vào bộ râu được tỉa tót gọn gàng. Anh nhìn chiếc xe Lexus, nói. - Anh nghĩ chiếc màu đen là của em. Em luôn dùng màu đen, luôn bước vào chỗ tối. Và ai khác có thể để xe gọn như thế ? Cuối cùng cô cũng lấy lại giọng, thốt ra khàn khàn, giọng của một người lạ. - Anh làm gì ở đây, Victor ? - Có vẻ đây là cách duy nhất anh có thể gặp em. - Phục kích tôi ở bãi đỗ xe ư ? - Nó có vẻ như vậy sao ? - Anh đã quanh quẩn ở đây chờ tôi. Tôi chỉ có thể gọi là phục kích. - Em không cho anh nhiều lựa chọn. Em không trả lời bất cứ cuộc gọi nào của anh. - Tôi không rảnh. - Em chưa bao giờ cho anh số điện thoại mới của em. - Anh có hỏi đâu. Anh ngước lên nhìn tuyết lơ lửng như giấy trang trí và thở dài - Chà, giống như ngày xưa phải không ? - Rất giống - cô quay sang chiếc xe và ấn nút điều khiển từ xa. Ổ khóa bật mở. - Em không muốn biết tại sao anh ở đây à ? - Tôi phải đi. - Anh bay một mạch đến Boston, còn em không thèm hỏi tại sao. - Thôi được - Cô nhìn anh - Tại sao nào ? - Ba năm rồi, Maura - Anh bước lại gần hơn và cô cảm thấy mùi mồ hôi của anh. Đồ da và xà bông. Tuyết tan trên làn da còn ấm. Ba năm, cô nghĩ, anh ấy hầu như không thay đổi. Vẫn nghiêng mái đầu theo kiểu gã trai trẻ xưa, vẫn những khóe mắt biết cười. Ngay cả bây giờ là tháng mười hai, tóc anh ấy trông vẫn rực lửa, không phải là kem bôi nhân tạo từ bình xịt mà là những sợi tóc vàng óng thật sự bởi những giờ làm việc ngoài trời. Victor Banks dường như toát ra sức hấp dẫn của riêng mình và cô cũng bị lôi cuốn như bất cứ cô gái nào khác. Cô cảm thấy một sức hút xa xưa kéo cô về phía anh. - Em chưa bao giờ băn khoăn, dù chỉ một lần, là liệu đó có phải là một lỗi lầm sao ? - Anh hỏi. - Việc ly hôn ? Hay là cuộc hôn nhân ? - Điều anh định nói với em vẫn chưa rõ ràng ư ? Khi mà anh đang đứng đây nói chuyện với em. - Anh đã đợi quá lâu để nói với tôi - Cô quay về phía xe. - Em chưa tái hôn chứ ? Cô dừng lại, quay lại nhìn anh. - Còn anh ? - Chưa. - Vậy tôi đoán là cả hai chúng ta đều khó sống cùng nhau. - Em đã không ở lại đủ lâu để tìm hiểu điều đó. Cô cười. Có một sự cay đắng và khó chịu trong sự im lặng đó. - Anh luôn là người đi về phía sân bay, lúc nào cũng chạy đi cứu thế giới. - Anh không phải là người chạy trốn hôn nhân. - Tôi không phải là người liên quan đến việc đó - Cô quay đi và kéo cửa xe. - Chết tiệt, em chờ chút được không ? Hãy nghe anh. Anh nắm tay cô. Cô sững lại vì sự giận dữ, cô cảm nhận được từ cái nắm tay đó. Cô nhìn anh, một cái nhìn lạnh lùng cho anh biết rằng anh đã đi quá xa. Anh bỏ tay cô ra. - Anh xin lỗi. Lạy Chúa, đây không phải là cách anh muốn. - Anh muốn gì ? - Rằng còn lại chút gì đó giữa chúng ta. Vẫn còn đấy, cô nghĩ. Còn quá nhiều, và đó là lý do tại sao cô không thể để cuộc nói chuyện này kéo dài thêm nữa. Cô sợ là mình sẽ yếu lòng. Cô đã cảm thấy nó sắp xảy ra. - Nghe này - anh nói - anh chỉ ở lại thành phố vài ngày. Mai anh có cuộc họp ở trường Công cộng Havard về sức khỏe cộng đồng, nhưng sau đó, anh chẳng có kế hoạch gì. Sắp giáng sinh rồi, Maura. Anh nghĩ ta có thể ở cùng nhau hôm Giáng sinh nếu em rảnh. - Rồi sau đó anh lại bay mất hả ? - Ít nhất ta có thể làm được vài việc. Em nghỉ vài ngày được chứ ? - Tôi còn công việc, Victor ạ. Tôi không thể bỏ nó được. Anh liếc nhìn tòa nhà và cười một cách nghi ngờ. - Anh không hiểu tại sao em muốn một công việc như vậy, - Những nơi đen tối, anh nhớ không ? Đó chính là tôi. Anh nhìn cô, giọng nhẹ nhàng. - Em không hề thay đổi. Không một chút nào. - Anh cũng vậy, và đó chính là vấn đề - Cô chui vào xe và đóng sầm cửa lại. Anh tiến đến sát cửa xe. Cô nhìn anh đang chăm chú nhìn cô, những bông tuyết lấp lánh trên mi mắt anh. Cô không còn cách nào khác là kéo cửa xuống và tiếp tục nói chuyện. - Khi nào chúng ta lại nói chuyện đây ? - Anh hỏi. - Giờ tôi phải đi. - Vậy thì để sau nhé. Tối nay được không. - Không biết khi nào tôi về. - Thôi nào, Maura - Anh cúi xuống sát hơn và nói khẽ - Hãy cho chúng mình một cơ hội. Anh sẽ ở khách sạn Colonade. Hãy gọi cho anh. Cô thở dài. - Tôi sẽ suy nghĩ về việc đó. Anh chui vào và nắm chặt tay cô. Một lần nữa, mùi cơ thể anh khuấy lên những kỷ niệm ngọt ngào, của những đêm họ nằm dưới lớp chăn ấm, chân họ quấn vào nhau, của những cái hôn dài, hôn ngắn, có vị của chanh tươi và rượu Vodka. Hai năm bên nhau đã để lại những kỷ niệm ngọt ngào, tốt đẹp và buồn. Vào khoảnh khắc ấy, lúc anh nắm chặt tay cô thì chỉ có những kỉ niệm ngọt ngào ùa về. - Anh đợi điện thoại của em - anh nói nhẹ nhàng và chắc rằng mình đã thắng. Anh nghĩ điều đó dễ dàng vậy sao ? Cô băn khoăn và lái xe khỏi bãi đậu, hướng về phía Jamaica Plain. Một nụ cười, một sự đụng chạm và tất cả được tha thứ sao ? Bánh xe cô bỗng trượt ngang đường tuyết đã đóng băng và cô nắm chặt tay lái, sự tập trung của cô lập tức dồn vào việc kiểm soát lại chiếc xe. Cô đã quá tức giận và không nhận ra mình phóng nhanh mức nào. Chiếc Lexus lắc đuôi, bánh xe quay tròn và tìm hướng đi tiếp. Chỉ khi đã lái nó về hương thẳng, cô mới cho phép mình thở một hơi và tức giận tiếp. Đầu tiên anh làm tan nát tim tôi. Rồi thì anh suýt giết tôi. Một ý nghĩ vô lý nhưng cô đã nghĩ như vậy. Victor luôn gây ra những suy nghĩ vô lý. Nhưng khi cô xuất hiện ở đường đối diện tu viện Đá Xám, cô cảm thấy tâm trạng vẫn chưa ổn. Cô ngồi trong xe một lúc, cố kìm nén những cảm xúc của mình. Kìm nén là từ duy nhất cô sống dựa vào nó. Khi ra khỏi xe, cô là một người của công chúng, hiện thân cho sự thực thi của pháp luật và báo chí. Họ mong đợi thấy cô trong trạng thái bình tĩnh, suy nghĩ logic và cô sẽ làm vậy. Phần lớn công việc của cô chỉ là tạo ra vẻ như vậy. Cô ra khỏi xe, bước qua đường một cách tự tin, giầy cô bám chặt xuống mặt đường. Những xe cảnh sát đỗ dọc hai bên, hai đội tin tức truyền hình ngồi trong xe của họ, chờ đợi một sự tiến triển nào đó được thông báo. Cô kéo chuông cổng, một bà sơ xuất hiện từ trong bóng tôi với chiếc áo đen. Bà sơ đã nhận ra Maura và cho cô vào mà không cần nói gì. Trong sân, hàng chục dấu chân đã cày lên tuyết. Nó đã khác so với lần đầu tiên Maura đặt chân tới. Hôm nay toàn bộ vẻ ngoài của sự im lặng đã bị phá tan bởi cuộc tìm kiếm đang được tiến hành. Có ánh sáng từ tất cả các cửa sổ và cô nghe thấy tiếng đàn ông vọng ra từ những khu mái vòm. Khi bước vào đại sảnh, cô ngửi thấy mùi nước sốt cà chua và bơ, những mùi khó chịu làm sống lại những kỷ niệm về sự nhạt nhẽo và dai nhách của món hấp bột, cà chua và nước xốt được phục vụ rất thường xuyên ở nhà ăn bệnh viện nơi cô đã là một sinh viên y khoa. Cô nhìn lướt qua khu nhà ăn, thấy các bà sơ ngồi quanh bàn của linh mục, họ ăn bữa tối trong yên lặng. Cô thấy những đôi tay run rẩy đưa những chiếc dĩa vào những cái miệng không còn răng, sữa chảy xuống những cái cằm nhăn nheo. Trong phần lớn đời mình, những phụ nữ này đã ở sau những bức tường, họ lớn lên ở nơi hẻo lánh. Có ai trong số họ từng nuối tiếc về những điều họ bỏ qua, cuộc sống mà có lẽ họ đã sống, họ đã bao giờ ra khỏi cổng và không bao giờ trở lại không ? Khi bước tiếp xuống phòng lớn, cô nghe thấy tiếng phụ nữ lạ lẫm và gây ngạc nhiên trong khu nhà toàn phụ nữ đó. Hai viên cảnh sát vẫy tay khi nhận ra cô. - Bác sĩ. - Các anh tìm thấy gì chưa ? - Cô hỏi. - Chưa. Chúng tôi định bỏ tối nay. - Rizzoli đâu ? - Tầng trên. Phòng ngủ. Maura bước lên cầu thang và gặp hai cảnh sát của đội tìm kiếm đang đi xuống - những cảnh sát còn trẻ, mặt non choẹt, trông như những cậu học sinh cấp ba. Một chàng trai trẻ, mặt lấm chấm mụn và một cô gái đeo chiếc khẩu trang lỏng mà nhiều nữ cảnh sát vẫn dùng để tự vệ. Cả hai người đó đều nhìn một cách kính trọng khi nhận ra Maura. Cô thấy mình già nua khi cô thấy những người trẻ tuổi đó bước tránh sang một bên để cô đi qua. Có phải cô quá lạnh lùng nên họ không thấy một nữ giấu mình trong nỗi bất an ? Cô đã nâng tính vô địch lên mức hoàn hảo và bây giờ cô đang đóng vai đó. Cô gật đầu chào lịch sự, liếc nhìn họ. Ngay cả khi bước tiếp lên cầu thang, cô cũng biết là họ đang nhìn cô. Cô thấy Rizzoli trong phòng của Camille, cô ấy đang ngồi trên giường, đôi vai rũ xuống mệt mỏi. - Có vẻ như mọi người đã về hết, trừ cô - Maura nói. Rizzoli quay lại nhìn cô. Mắt cô ấy tối và trũng sâu, có những đường nét mệt mỏi trên khuôn mặt mà Maura chưa từng thấy. - Chúng tôi chẳng tìm được gì. Chúng tôi đã tìm từ trưa. Nhưng mất thời gian đấy, đảo qua tất cả các tủ quần áo, các ngăn kéo. Sau đó là cánh đồng và những khu vườn phía sau... ai biết được dưới lớp tuyết có gì ? Cô ấy có thể đã gói đứa bé lại và ném vào thùng rác vài ngày trước. Chúng ta có thể mất mấy ngày tìm kiếm một thứ có thể có hoặc không có ở đây. - Bà trưởng tu viện nói gì về việc này ? - Muara hỏi. - Tôi chưa nói với bà ấy ta đang tìm gì. - Sao không nói ? - Tôi không muốn bà ấy biết. - Hoặc bà ta có thể tiến thêm một bước để đảm bảo là ta sẽ không tìm nó. Cô nghĩ khu nhà mái vòm này cần thêm bao nhiêu vụ tai tiếng nữa ? Cô nghĩ bà ấy muốn cả thế giới biết ai đó trong cái trật tự này đã giết con mình sao ? - Maura hơi cao giọng - Ta không biết đứa trẻ đã chết chưa. Ta chỉ biết nó bị mất tích. - Cô hoàn toàn chắc chắn về kết quả mổ tử thi chứ ? - Đúng thế. Camille đã ở giai đoạn cao nhất của việc sinh nở. Và không. Tôi không tin vào sự trong trắng tinh khiết - Maura ngồi xuống giường cạnh Rizzoli - Cha đứa bé có thể là kẻ tấn công chính. Ta phải tìm ra hắn. - Đúng vậy, tôi vừa nghĩ về từ đó. Cha cố, giống như linh mục vậy. - Cha Brophy sao ? - Một người điển trai. Cô gặp ông ta chưa ? Maura nhớ cặp mắt màu xanh tinh anh nhìn cô khi đối diện cô ở cạnh người quay phim bị ngã. Cô nhớ ông ấy bước qua cổng tu viện thế nào, như một chiến binh trong chiếc áo choàng đen để thách thức bầy sói - những tay phóng viên. - Ông ta đã lặp lại quyền hạn của mình - Rizzoli nói - ông ta nói với người dân. Ông ta đã nghe những lời thú tội. Còn điều gì thầm kín hơn là chia sẻ những bí mật của mình trong phòng xưng tội ? - Cô đang ám chỉ việc quan hệ liên ứng. - Tôi chỉ nêu ý kiến thôi, ông ta là một gã ưa nhìn. - Ta không biết là đứa trẻ được hình thành trong tu viện này hay không. Không phải là Camille đã về thăm nhà vào tháng ba sao ? - Đúng vậy, khi mẹ cô ấy mất. - Khung thời gian rất khớp. Nếu cô ấy có thai vào tháng ba thì bây giờ đã mang thai được chín tháng. Việc đó có thể đã xảy ra trong thời gian cô ấy về nhà. - Và nó cũng có thể xảy ra ngay tại đây, bên trong những bức tường này - Rizzoli khịt mũi vẻ nghi ngờ - Như vậy là quá nhiều đối với một lời thề trong trắng. Họ ngồi không nói gì một lúc, cả hai đều nhìn cây thánh giá treo trên tường. Con người thật lắm tội lỗi, Maura nghĩ. Nếu có Chúa thì tại sao ông ta lại đặt ra cho chúng ta những chuẩn mực không thể thực hiện ? Tại sao ông ta đưa ra những yêu cầu mà ta không bao giờ thực hiện được ? Maura nói. - Tôi đã từng muốn là tu sĩ. Tôi nghĩ cô không tin điều này. Đó là khi tôi chín tuổi. Tôi đã phát hiện ra tôi là con nuôi. Anh họ tôi đã để lộ chuyện đó, một trong những sự thật đau buồn đột nhiên giải thích mọi chuyện. Tại sao tôi không có ảnh nào khi còn nhỏ. Tôi đã khóc cả tuần trong phòng - Cô lắc đầu - Cha mẹ đáng thương của tôi. Họ không biết phải làm gì nên họ đưa tôi đến rạp chiếu phim để làm tôi phấn chấn. Chúng tôi đã xem phim Thế giới âm nhạc; chỉ mất bảy mươi lăm xu vì đó là một bộ phim cũ - Cô dừng lại - Tôi nghĩ Julie Andrews thật xinh đẹp. Tôi muốn được như Maria, ở trong tu viện. - Này bác sĩ. Cô muốn nghe một bí mật không ? - Gì thế ? - Tôi cũng vậy. Maura nhìn cô. - Cô đùa à ? - Có lẽ tôi là một cuốn sách giáo điều đáng bỏ đi. Nhưng ai có thể chịu nổi sức cuốn hút của Julie Andrews chứ ? Khi đó, cả hai đều cười nhưng đó là một nụ cười gượng gạo nhanh chóng rơi vào im lặng. - Vậy điều gì đã khiến cô đổi ý ? - Rizzoli hỏi - về việc trở thành một tu sĩ ? Maura đứng dậy, đi về phía cửa sổ. Cô nhìn xuống sân, nói. - Tôi lớn lên và thoát khỏi nó. Tôi không tin vào những gì mà tôi không thể nhìn, ngửi hay chạm vào được, những thứ không được chứng minh một cách khoa học - Cô ngừng lại - Và tôi đã phát hiện ra lũ con trai. - Ô, đúng vậy, con trai - Rizzoli cười - Luôn là như vậy. - Đó là mục đích đích thực của cuộc sống, cô biết đấy. Từ khía cạnh sinh học. - Tình dục ư ? - Sự sinh sản. Đó là thứ mà gen của chúng ta đòi hỏi chúng ta phải tiến lên và nhân giống. Chúng ta nghĩ ta là người kiểm soát cuộc sống của mình, nhưng lúc nào cũng vậy ta chỉ là nô lệ của ADN, chúng bảo ta phải có em bé. Maura quay lại và ngạc nhiên khi thấy những giọt nước mắt lấp lánh trên mi mắt Rizzoli, nhưng chúng nhanh chóng tan biến và khô đi vì cô ấy quyệt ngay đi. - Sao thế Jane ? - Tôi chỉ mệt thôi. Dạo này tôi ngủ không ngon. - Không có chuyện gì khác chứ ? - Có thể là gì cơ chứ ? - Câu trả lời của cô quá nhanh, quá bảo thủ. Ngay cả Rizzoli cũng tự nhận ra điều đó và cô đỏ mặt. - Tôi cần dùng nhà vệ sinh - cô nói rồi đứng lên như thể bỏ chạy. Đến cửa, cô dừng và quay lại - Nhân tiện, cô biết cuốn sách trên bàn ở đằng kia chứ ? Cuốn Camille đang đọc. Tôi đã xem tên. - Ai ? - Thánh Bagid của Ai-len. Đó là cuốn nói về tiểu sử. Thật nực cười, làm sao có một vị thánh cho mọi thứ và mọi trường họp. Có một vị thánh của người may mũ, một vị thánh của những kẻ nghiện ngập. Chết tiệt, có cả thánh cho những chiếc chìa khóa bị mất. - Vậy Bngid là thánh của ai ? - Trẻ sơ sinh - Rizzoli nói khẽ - Bngid là thánh của trẻ sơ sinh. Cô bước ra khỏi phòng. Maura nhìn xuống bàn, nơi đặt cuốn sách. Hôm trước, cô đã tưởng tượng ra Camille ngồi bên chiếc bàn này, lặng lẽ lật các trang sách và có cảm hứng từ cuộc sống của một cô gái Ai- len trẻ tuổi có duyên phận với sự thần thánh. Giờ một bức tranh khác hiện lên - không phải là một Camille thanh thản mà là một Camille bị dằn vặt, cầu thánh Bngid cứu rỗi cho đứa bé đã chết của cô. Con xin Chúa, hãy đưa nó vào vòng tay nhân từ của Người. Hãy đưa nó đến với ánh sáng dù nó đã không được rửa tội. Nó là một đứa bé vô tội. Nó không có tội gì cả. Cô nhìn quanh căn phòng lạnh lẽo và hiểu ra một điều: sàn nhà sạch bóng, mùi chất tẩy trắng và sáp - tất cả đều có một ý nghĩa mới mẻ. Sự sạch sẽ là một ẩn dụ của sự vô tội. Camille, người ngã xuống đã xóa bỏ tội lỗi và sai lầm của mình trong tuyệt vọng. Trong nhiều tháng có lẽ cô đã nhận ra là cô đang có thai, được giấu dưới rất nhiều lớp vải quần áo. Hay cô ấy không chịu chấp nhận thực tế ? Cô ấy có tự phủ nhận nó không, theo cách mà những thanh thiếu niên có thai thường phủ nhận bằng chứng là bụng họ ngày càng lớn ? Cô đã làm gì khi đứa bé ra đời ? Cô hốt hoảng ? Hay cô lạnh lùng và bình tĩnh phá hủy bằng chứng về tội ác của cô ? Maura nghe thấy tiếng đàn ông bên ngoài. Qua cửa sổ, cô thấy những cái bóng sẫm màu của hai viên cảnh sát đi ra từ tòa nhà. Cả hai dừng lại để kéo cổ áo cho ấm hơn, họ ngước lên nhìn tuyết đang bay như những đốm lửa từ chiếc đèn trời. Rồi họ ra khỏi sân và những tiếng kêu cọt kẹt vang lại sau lưng họ. Cô nghe thấy những tiếng động khác, những âm thanh khác nhưng không thấy gì. Yên lặng quá, cô nghĩ. Như thể cô chỉ có một mình trong tòa nhà này, bị lãng quên và cô độc. Cô nghe thấy tiếng cót két và thấy tiếng động nhẹ, có ai đó trong phòng. Tóc gáy cô bỗng dựng lên và cô cười. - Lạy Chúa, Jane, đừng dọa tôi như thế... Khi quay lại, giọng cô bị ngắt giữa chừng. Không có ai cả. Trong một lúc, cô không thể cử động, không thở, chỉ nhìn chằm chằm vào khoảng trống. Không gian trống không, sàn nhà sạch bóng. Căn phòng bị ma ám, đó là ý nghĩ vô thức đầu tiên trong đầu cô trước khi ý nghĩ logic lấn át. Sàn nhà cũ thường kêu và ống dẫn hơi kêu lên. Đó không phải là tiếng bước chân mà là sàn nhà khi cọ xát với cái lạnh. Có những lời giải thích hợp lý một cách hoàn hảo cho việc tại sao cô lại cho là có ai đó trong phòng. Nhưng cô vẫn cảm thấy sự hiện diện của nó, vẫn cảm thấy nó đang theo dõi cô. Giờ thì cả lông tay cô cũng dựng lên, mọi giác quan của cô đều tỉnh táo. Có cái gì đó đang bước nhẹ trên đầu cô, giống như những móng vuốt cào trên sàn nhà. Cô nhìn lên trần nhà. Một con vật à ? Nó đang chạy trốn mình. Cô bước ra khỏi phòng, tiếng trống ngực vì hoảng sợ của cô gần như át hết những tiếng động ở tầng trên. Nó đây rồi... nó đang di chuyển về phía lối đi. Thịch... thịch... thịch. Cô đuổi theo tiếng động đó và nhìn trần nhà, cô chạy nhanh đến nỗi suýt nữa thì đâm sầm vào Rizzoli vừa bước ra từ nhà vệ sinh. - Này... Rizzoli chặn cô lại - Có chuyện gì mà vội thế ? - Sùy... ! Maura chỉ lên trần nhà làm bằng những thanh xà sẫm màu. - Gì thế ? - Nghe đi ! Họ chờ đợi, lắng tai nghe bất cứ tiếng động mới nào. Trừ tiếng tim mình đập, Maura chỉ thấy sự im lặng. - Có lẽ cô đã nghe thấy tiếng nước chảy trong ống - Rizzoli nói - Tôi đã xả nước trong nhà vệ sinh. - Đó không phải là tiếng nước chảy. - Vậy thì cô nghe thấy gì ? Maura đưa mắt lên nhìn những thanh xà cổ điển chạy dọc trần nhà. - Đó ! Lại là tiếng động đó, ở cuối góc hành lang. Rizzoli nhìn lên. - Cái quái gì thế ? Chuột à ? - Không - Maura thì thào - Dù đó là gì thì nó cũng lớn hơn một con chuột. Cô đi nhẹ dọc hành lang, Rizzoli ở ngay sau cô. Họ đến chỗ nghe thấy tiếng động đó lần cuối cùng. Bỗng nhiên, một chuỗi tiếng thịch thịch kêu lên trên trần nhà, di chuyển ngược hướng mà chúng đã chạy. Nó đang đi sang dãy nhà khác ! - Rizzoli thì thầm. Rizzoli chạy trước, họ đẩy cánh cửa vào lối đi chính, Rizzoli bật đèn. Họ nhìn lối đi trống trơn. Ở đây rất lạnh, không khí ngột ngạt và tù đọng. Dù những cánh cửa ở lối đi để mở, họ chỉ thấy những căn phòng bị bỏ trống và những hình ma quái của đồ đạc phủ khăn trắng. Thứ gì đó vừa chạy trốn về dãy nhà giờ đây im lặng, không có dấu hiệu nào cho thấy nó đang ở đâu. - Đội của cô đã kiểm tra phần cuối tòa nhà chưa ? - Maura hỏi. - Chúng tôi đã xem hết tất cả những phòng này. - Vậy cái gì ở trên trần nhà ? Ở tầng trên ấy ? - Chỉ là gác xép. - Vậy thì có thứ gì đó di chuyển trên đó - Maura nói khẽ - Nó đủ thông minh để biết là ta đang đuổi theo nó. Maura và Rizzoli cúi thấp trong gian để đồ bên trên của nhà nguyện, kiểm tra tấm ván bằng gỗ gụ mà sơ Mary Clement nói là sẽ dẫn tới ống chui của tòa nhà. Rizzoli đẩy nhẹ tấm đó, nó mở ra mà không gây tiếng động gì và họ nhìn khoảng tối bên trong, lắng nghe tiếng di chuyển. Một luồng hơi nóng phả vào mặt họ. Không gian này là chỗ chặn hơi nóng của tòa nhà và họ có thể cảm thấy nó thoát ra qua lối thoát chỗ tấm ván. Rizzoli chiếu đèn pin vào trong. Họ thấy những thanh gỗ lớn và một tấm lưới màu hồng mới được đặt để cách nhiệt. Những dây điện bò trên sàn nhà. Rizzoli bước qua lối vào. Maura bật đèn pin và theo sau. Chỗ này không đủ cao để cô đứng thẳng; cô phải cúi đầu để tránh những thanh xà gỗ cong bên trên trần nhà. Ánh sáng đèn quét qua những hình cung rộng, vạch một đưòng cong trong bóng tối. Phía sau ánh đèn đó là một thế giới không thể nhìn thấy, Maura cảm thấy hơi thở mình rất gấp gáp. Trần nhà thấp và không khí ngột ngạt khiến cô cảm thấy như ở trong một hầm mộ. Cô gần như nhảy lên khi cảm thấy một bàn tay chạm vào cánh tay cô. Rizzoli không nói gì, chỉ sang bên phải. Gỗ kêu vì sức nặng của họ khi họ di chuyển trong bóng tối, Rizzoli đi trước. - Chờ đã - Maura thì thầm - Cô có nên gọi trợ giúp không ? - Tại sao ? - Vì có gì đó ở trên này. - Tôi sẽ không gọi trợ giúp đâu, nhỡ cái ta đang đuổi theo chỉ là một con vật ngu ngốc nào đó... - Cô dừng lại, đèn pin của cô quét sang trái, rồi sang phải - Tôi nghĩ giờ ta đang ở dãy nhà phía tây. Ở đây dễ chịu và ấm áp. Tắt đèn của cô đi. - Gì ? - Tắt đi ! Tôi muốn kiểm tra một số thứ. Maura miễn cưỡng tắt đèn, Rizzoli cũng vậy. Khi bóng tối đột ngột xâm chiếm, Maura cảm thấy mạch mình giật giật. Ta không thể thấy thứ ở quanh ta. Cái gì đó có thể đang tiến về phía chúng ta. Cô nháy mắt, cố gắng buộc mắt mình quen dần với bóng tối. Sau đó cô chú ý thấy ánh sáng bạc xuyên qua những kẽ hở trên sàn nhà. Ở vài chỗ, một khe hở lớn hơn, chỗ các tấm gỗ bị kéo tách ra, hay những lỗ hổng bị co lại vì khí khô lạnh của mùa đông. Những bước chân của Rizzoli đã ở phía xa. Cái bóng sẫm màu của cô đột nhiên ngắn lại, đầu cô cúi xuống sàn. Cô giữ tư thế đó trong một lúc rồi cô cười khẽ. - Này. Như thể đây là việc nhìn trộm phòng con trai ở Viện Các linh mục. - Cô nhìn gì thế ? - Phòng của Camille. Chúng ta đang ở trên nó. Có một lỗ hổng ở đây. Maura dừng lại trong bóng tối ở chỗ Rizzoli cúi xuống. Maura quỳ xuống và cúi về phía lỗ hổng. Cô đang nhìn thẳng xuống chiếc bàn của Camille. Cô đứng thẳng lên, một luồng lạnh toát chạy dọc từ các ngón tay lên xương sống. Cái gì trên đấy có thể đã nhìn thấy mình trong căn phòng đó. Nó đã nhìn mình. Thịch... thịch... thịch. Rizzoli quay lại quá nhanh, khuỷu tay cô húc vào Maura. Maura dò dẫm bật đèn pin, ánh đèn pin của cô giật mạnh theo nhiều hướng khi cô tìm ai đó... cái gì đó... đang ở trên gác xép này cùng họ. Cô nhìn thấy những mạng nhện đầy lông lá, một xà ngang rất lớn ở ngay trên đầu. Ở đây ấm quá, không khí tù túng và ngột ngạt, cảm giác nghẹt thở càng khiến cô hoảng sợ. Cô và Rizzoli theo bản năng đã thu về thế phòng thủ, quay lưng vào nhau và Maura có thể cảm thấy những cơ bắp co lại của Rizzoli, có thể nghe thấy hơi thở gấp gáp của cô khi họ cùng dò dẫm trong bóng tối. Họ đang tìm những ánh mắt lóe lên, một bộ mặt của một con thú. Maura lướt đèn vào không gian xung quanh quá nhanh nên cô đã bỏ lỡ mất nó ở lần lướt đèn pin đầu tiên. Chỉ khi cô soi lại, góc xa nhất của ánh đèn pin gợn ngang qua bề mặt lồi lõm của sàn nhà được ghép gỗ qua loa. Cô nhìn chằm chằm nhưng không thể tin thứ cô đang nhìn. Cô tiến thêm một bước về phía đó, sự sợ hãi của cô ngày càng tăng khi cô tiến lại gần, ánh đèn của cô bắt đầu rọi đến một cái khác, những hình dáng tương tự nằm cạnh đó. Có rất nhiều... Lạy Chúa, đây là một nghĩa địa. Một chỗ chôn của những đứa bé sơ sinh. Ánh đèn pin chập chờn. Một người mà đôi tay luôn vững vàng như sắt đá trên bàn mổ tử thi giờ lại không thể không rùng mình. Cô dừng lại, ánh đèn của cô chiếu thẳng vào một khuôn mặt. Những đôi mắt xanh lấp lánh rọi vào mặt cô, chúng sáng như những viên bi. Cô mở to mắt, dần nhận ra sự thật là mình đang nhìn gì. Rồi cô cười phá lên. Một chuỗi cười liên tục, không dứt. Giờ thì Rizzoli đứng ngay cạnh cô, ánh đèn nhảy nhót trên những đốm da màu hồng, những cái miệng chúm chím và những cái nhìn vô hồn. - Chết tiệt - cô nói - Chỉ là những con búp bê chết tiệt. Maura soi đèn vào những vật khác nằm cạnh đó. Cô thấy những nước da bằng chất dẻo nhẵn mịn, chân tay bụ bẫm. Những tia lấp lánh của những con mắt thủy tinh nhìn lại về phía cô. - Chúng là những con búp bê - cô nói - Cả một bộ sưu tập. - Nhìn xem chúng được xếp hàng, theo một hàng ngang phải không ? Như một trường mẫu giáo kỳ quái. - Hay một nghi lễ - Maura khẽ nói - Một nghi lễ tội lỗi ở thánh địa của Chúa. - Ôi trời, giờ thì cô làm tôi sợ đấy. Thịch... thịch... thịch. Cả hai đều xoay người, những ánh đèn cắt vào bóng tối mà không thấy gì. Tiếng động đã nhỏ hơn. Thứ gì đó ở cùng gác xép với họ giờ đang chạy đi, rút lui về không gian nằm ngoài tầm ánh đèn của họ. Maura kinh hãi khi thấy Rizzoli rút vũ khí, việc đó diễn ra quá nhanh nên cô không nhận ra. - Tôi không nghĩ đó là một con vật — Maura nói. Ngừng lại một chút, Rizzoli công nhận. - Tôi cũng vậy. - Hãy ra khỏi đây, làm ơn ! - Được - Rizzoli hít một hơi dài và Maura nghe thấy tín hiệu sợ hãi đầu tiên của cô ấy - Đúng vậy, được rồi. Cô dẫn đường đi. Chúng ta sẽ bước đi cùng nhau. Họ đi sát hơn khi di chuyển về hướng họ đã đến. Không khí trở nên mát, ẩm ướt hơn, hay có lẽ sự sợ hãi làm Maura thấy ớn lạnh. Khi họ đến gần tấm ván mở, cô sẵn sàng đứng thẳng và ra khỏi gác xép. Họ bước qua tấm ván, vào phòng trưng bày của nhà nguyện và hít sâu luồng không khí lạnh đầu tiên, lúc này nỗi sợ của cô bắt đầu tan hết. Dưới ánh điện, cô lại trở về trạng thái tự chủ, lại có thể suy nghĩ một cách logic. Thực sự thì cô đã thấy gì trong không gian tối tăm đó ? Một đống búp bê, không hơn. Da bằng chất dẻo, những con mắt thủy tinh và những mái tóc nilon. - Đó không phải là một con vật - Rizzoli nói. Cô cúi xuống nhìn sàn nhà của phòng trưng bày. - Gì thế ? - Ở đây có dấu chân. Rizzoli chỉ vào những vết lờ mờ bụi bẩn. Dấu đế của một chiếc giày thể thao. Maura nhìn xuống giày mình và thấy cô cũng để lại dấu bụi trên sàn nhà. Kẻ nào đó để lại vết chân đã chạy vào gác xép ngay trước họ. - Con vật của chúng ta đấy - Rizzoli nói và cô lắc đầu - Chúa ơi ! May là tôi đã không bắn nó. Tôi không muốn nghĩ là... Maura nhìn dấu chân và rùng mình. Đó là dấu chân của một đứa bé.",
  "nextChapter": "https://gacsach.top/doc-online/toi-ac-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/toi-ac-chuong-04"
}