{
  "title": "Tội Ác- CHương 06",
  "url": "https://gacsach.top/doc-online/toi-ac-chuong-06",
  "content": "Chương sáu Grace Otis ngồi ở bàn ăn của tu viện, lắc đầu. - Con bé mới bảy tuổi. Cô không thể tin bất cứ điều gì nó nói. Nó luôn nói dối tôi. - Dù gì chúng tôi cũng muốn nói chuyện với con bé - Rizzoli nói - Tất nhiên là với sự cho phép của chị. - Cô định nói gì với nó ? - Hỏi xem nó đã làm gì trên gác xép. - Nó đã phá phách gì à ? - Grace nhìn sơ Mary Clement một cách lo lắng, người đã cho gọi Grace từ nhà bếp. - Con bé sẽ bị trừng phạt, thưa sơ. Tôi đã cố để mắt đến nó nhưng nó luôn dấu nhẹm những trò láu cá của mình. Tôi chẳng biết được nó sẽ biến đi đâu. Sơ Mary Clement đặt bàn tay xương xẩu lên vai Grace. - Vậy thì cô hãy để cảnh sát nói chuyện với con bé. Grace ngồi một lúc, có vẻ phân vân. Việc lau dọn buổi tối ở nhà bếp đã khiến tạp dề chị ta dính mỡ, vết nước sốt cà chua và những sợi tóc màu hạt dẻ của chị ta tuột khỏi mớ tóc và lòa xòa trên khuôn mặt đẫm mồ hôi. Đó là một khuôn mặt thô mộc có lẽ là chưa bao giờ xinh đẹp và nó đã bị xấu đi bởi những nếp nhăn vất vả. Bây giờ, những người khác đang chờ đợi quyết định của chị ta, chị ta là người cầm trịch, là kẻ nắm quyền và chị ta có vẻ thích thú về chuyện đó. Chị ta sung sướng kéo dài quyết định của mình càng lâu càng tốt khi Rizzoli và Maura đang chờ đợi. - Chị sợ gì, chị Otis ? - Maura hỏi khẽ. Câu hỏi dường như khiến Grace bực tức. - Tôi chẳng sợ cái quái gì. - Vậy sao chị không để chúng tôi nói chuyên với con gái chị ? - Vì nó không đáng tin. - Vâng, chúng tôi hiểu con bé mới bảy tuổi... - Nó nói dối - Lời đó thốt lên như một tiếng roi quất. Mặt chị ta, vốn đã không đẹp đẽ gì, thậm chí còn trở nên xấu hơn - Nó nói dối mọi thứ. Cả những điều ngu xuẩn. Cô không được tin bất cứ điều gì nó nói... không gì cả. Maura nhìn bà viện trưởng lắc đầu một cách bối rối. - Con bé thường im lặng và kín đáo - bà Mary Clement nói - Đó là lý do chúng tôi cho cô Grace đưa nó đến tu viện khi cô ấy làm việc. - Tôi không thể thuê một người trông trẻ - Grace cắt ngang - Tôi không thể bỏ tiền cho bất cứ việc gì, thật đấy. Đó là cách duy nhất tôi có thể cố làm việc khi giữ nó ở đây sau giờ tan học. - Cô bé chỉ ở đây đợi chị phải không ? - Maura nhẹ nhàng hỏi - Cho tới khi chị làm xong việc ? - Tôi biết làm gì với nó ? Tôi phải làm việc, cô biết đấy. Đó không giống việc tôi để chồng ở đây miễn phí. Thời buổi này cô sẽ không thể chết trừ phi cô không có tiền. - Xin lỗi, chị gặp điều gì phiền toái sao ? - Chồng tôi, một bệnh nhân ở viện St. Catherine. Chúa biết lão đã ở đó bao lâu - Grace nhìn về phía bà tu viện trưởng, một cái nhìn sắc như mũi tên độc - Tôi làm việc ở đây như là một phần trong sự sắp xếp đó. Rõ ràng đó không phải là một sự sắp xếp dễ chịu. Ma nghĩ. Grace chắc chưa quá ba mươi lăm tuổi nhung có lẽ với chị ta, cuộc sống đã chấm hết. Chị bị những trách nhiệm bủa vây - trách nhiệm với đứa con gái mà rõ ràng là chị không yêu thương nhiều, với người chồng bệnh tật đã lâu mà vẫn chưa chết. Đối với Grace Otis, tu viện Graystones không phải thánh địa, nó là tù ngục. - Sao chồng chị lại nằm viện St. Catherine ? - Maura nhẹ nhàng hỏi. - Tôi nói rồi đấy. Lão đang hấp hối. - Vì sao ? - Bệnh của Lou Gehng là xơ cứng phần bên và teo cơ - Grace nói một cách vô cảm nhưng Maura biết có một sự thật khủng khiếp sau cái tên đó. Là sinh viên y khoa, cô đã khám cho một bệnh nhân bị xơ cứng phần bên và teo cơ. Dù hoàn toàn tỉnh táo, nhận thức được và có thể cảm nhận đau đớn, anh ta không thể cử động vì cơ của anh ta đã trở nên vô ích, khiến anh ta biến thành một bộ não bị nhốt trong một cơ thể vô dụng. Khi cô kiểm tra tim, hai lá phổi và bắt mạch phần bụng anh ta, cô cảm nhận được cái nhìn của anh ta và không muốn thấy nó vì cô biết cô sẽ thấy trong ánh mắt đó sự tuyệt vọng. Cuối cùng, khi ra khỏi phòng bệnh của anh ta, cô cảm thấy vừa nhẹ nhõm, vừa như trút được một sự cắn rứt tội lỗi - nhưng đó chỉ là một sự cắn rứt. Bi kịch của anh ta không phải là của cô. Cô chỉ là một sinh viên, lướt qua cuộc đời anh ta, không bắt buộc phải chia sẻ gánh nặng của sự bất hạnh đó. Cô được tự do bỏ đi và cô đã làm vậy. Grace Otis thì không thể. Kết quả của việc đó còn hằn lại thành những đường nét cau có trên khuôn mặt chị ta và trong những sợi tóc hoa râm trên đầu. - Ít nhất thì tôi đã cảnh báo cô. Nó không đáng tin. Nó bịa chuyện. Đôi khi đó là những câu chuyện nhảm nhí. - Chúng tôi hiểu - Maura nói - Trẻ con là vậy mà. - Nếu cô muốn nói chuyện với nó, tôi phải ở cùng, chỉ là để nó biết cách cư xử. - Tất nhiên. Đó là quyền của chị, bậc làm cha làm mẹ. - Cuối cùng, Grace đứng lên. - Noni đang trốn ngoài vườn. Tôi sẽ lôi nó về. Mấy phút sau, Grace trở lại, lôi theo một đứa bé tóc đen. Rõ ràng là Noni không muốn ra mặt và nó chống cự trên suốt đường đi, mọi sức lực trong cơ thể bé nhỏ của nó chống lại sự lôi kéo thô bạo của Grace. Cuối cùng, chị ta xốc con bé lên và thả nó xuống ghế - không nhẹ nhàng mà bằng sự chán ghét mệt mỏi của một người đàn bà đã đến đường cùng. Con bé ngồi im một lúc, có vẻ sợ sệt khi thấy mình bị hạ gục nhanh như vậy. Nó là một con bé tinh nghịch, tóc xoăn với cái hàm vuông và cặp mắt sẫm linh hoạt liếc nhanh mọi người trong phòng. Nó chỉ dành cho Mary Clement một cái nhìn hờ hững, rồi mắt nó dừng lại lâu hơn ở Maura trước khi nó tập trung vào Rizzoli. Nó cứ nhìn như vậy như thể Rizzoli là người duy nhất đáng để quan tâm. Giống như một con chó lựa chọn để chọc tức một người bị bệnh hen suyễn trong căn phòng, Noni dồn hết chú ý của mình vào một người không ưa trẻ con nhất. Grace dùng khuỷu tay huých con bé. - Mày phải nói chuyện với họ. Mặt của Noni nhăn lại phản đối. Nó nói hai từ khô khan như tiếng kêu của một con ếch. - Không thích. - Tao không quan tâm mày muốn hay không. Cảnh sát đấy. Cái nhìn của Noni dừng lại ở Rizzoli. - Trông họ không giống cảnh sát. - Thật đấy - Grace nói - Nếu mày không nói thật, họ sẽ tống mày vào tù. Đây chính là điều cảnh sát rất ghét các ông bố bà mẹ nói với con cái. Nó khiến bọn trẻ sợ những người mà chúng nên tin cậy nhất. Rizzoli nhanh chóng ra hiệu cho bà Grace ngừng nói. Cô quỳ xuống trước ghế của Noni để cô và đứa bé đối mặt nhau. Họ trông rất giống nhau, đều tóc đen xoăn và cái nhìn khắc nghiệt đến nỗi Rizzoli có thể đã đối mặt với một nhân bản của chính mình khi còn nhỏ. Nếu Noni không ương bướng bằng thì cũng phải rất nóng tính. - Hãy nói rõ vài điều nhé ? - Rizzoli nói với con bé, giọng cô nghiêm túc và hiển nhiên, như thể cô không nói chuyện với một đứa bé, mà là một người lớn thu nhỏ - Cô sẽ không bắt cháu vào tù. Cô không bao giờ bắt trẻ con vào tù. Đứa bé nhìn cô ngờ vực. - Cả những đứa hư sao ? - Nó thách thức. - Kể cả trẻ hư. - Kể cả những đứa rất, rất hư à ? Rizzoli phân vân, một sự tức giận lóe lên trong mắt cô. Noni sẽ không để cô thoát khỏi lưỡi câu. - Được rồi - cô thú nhận - Có những đứa rất, rất hư thì cô nhốt vào nhà tù cho trẻ chưa đủ tuổi vị thành niên. - Đó là nhà tù cho trẻ con. - Đúng. - Vậy là cô bắt trẻ con vào tù. Rizzoli ném một cái nhìn kiểu 'cô tin nổi điều này không' về phía Maura. - Được rồi - cô thở dài - Cháu bắt được cô rồi. Nhưng cô sẽ không bắt cháu vào tù. Cô chỉ muốn nói chuyện với cháu thôi. - Làm thế nào mà cô không có đồng phục ? - Vì cô là thám tử. Các cô không phải mặc đồng phục. Nhưng cô thực sự là cảnh sát. - Nhưng cô là một phụ nữ. - Đúng, được rồi. Một nữ cảnh sát. Vậy thì nói với cô cháu làm gì trên đó, trên gác xép ? Noni tụt về phía sau ghế và nhìn chằm chằm như một hình đầu thú theo kiểu gô-tíc vào người hỏi nó. Trong liền một phút, họ nhìn nhau, chờ đối phương phá tan sự im lặng trước. Cuối cùng Grace mất kiên nhẫn liền đập vào vai con bé. - Nào, nói đi ! - Làm ơn, chị Otis - Rizzoli ngăn - Không cần như vậy đâu. - Nhưng cô thấy nó đấy. Có gì dễ dàng với nó đâu. Cái gì cũng như đánh lộn. - Thoải mái đi, được chứ ? Tôi có thể đợi - Ta có thể đợi đến khi nào có thể, nhóc ạ, cái nhìn của Rizzoli cho con bé biết điều đó. - Nào, Noni. Hãy nói cho chúng ta biết cháu lấy những con búp bê đó ở đâu ? Những con búp bê cháu nghịch trên đó. - Cháu không lấy cắp. - Cô không nói vậy. - Cháu tìm thấy chúng. Cả một hộp. - Ở đâu ? - Gác xép. Còn những hộp khác ở đó nữa. Grace nói. - Mày không được lên đó. Mày phải ở cạnh bếp và không được làm phiền ai. - Con không làm phiền ai. Mà nếu con muốn thì chẳng ai ở chỗ này thèm quan tâm. - Vậy là cháu thấy những con búp bê trên gác xép - Rizzoli nói, lái câu chuyện về chủ đề dang dở. - Cả một hộp. Rizzoli đưa một cái nhìn dò hỏi về phía Mary Clement và bà ta trả lời. - Đó là một phần của dự án từ thiện cách đây vài năm. Chúng tôi khâu quần áo búp bê, để quyên góp cho một trại trẻ mồ côi ở Mexico. - Vậy cháu đã thấy những con búp bê - Rizzoli nói với Noni - Và cháu chơi với chúng trên đó ? - Chẳng ai dùng chúng. - Làm thế nào cháu biết cách lên gác xép ? - Cháu thấy một người đàn ông vào đó. Một người đàn ông ? Rizzoli nhìn Maura. Cô cúi gần Noni. - Người đàn ông nào ? - Ông ấy có những thứ ở thắt lưng. - Thứ gì ? - Một cái búa và thứ đó - Nó chỉ vào bà trưởng tu viện - Bà ấy cũng thấy ông ta. Bà ấy nói chuyện với ông ta. Mary Clement cười ngạc nhiên. - Ồ, tôi biết con bé có ý gì. Chúng tôi đã sửa sang vài tháng qua. Những người đàn ông đã làm việc trên gác xép, lắp đặt hệ thống cách nhiệt mới. - Đó là khi nào ? - Rizzoli hỏi tiếp. - Tháng mười. - Bà có tên tất cả những người đó chứ ? - Tôi có thể kiểm tra sổ cái. Chúng tôi ghi lại tất cả những khoản chi chúng tôi thanh toán với nhà thầu. Đó không phải là một phát hiện đáng ngạc nhiên. Con bé đã theo dõi những công nhân trèo vào chỗ bí mật mà nó không biết. Một không gian bí mật, chỉ đến được bằng một cánh cửa bí mật. Đi sâu hơn nữa thì đứa bé sẽ không chịu được - đặc biệt là đứa bé tọc mạch này. - Cháu không sợ bóng tối trên đó sao ? - Rizzoli hỏi. - Cháu có đèn pin - Một câu hỏi thật ngu ngốc, giọng Noni có ý như vậy. - Cháu không sợ ? Khi chỉ có một mình ? - Sao lại phải sợ chứ ? Thật sự thì sao ? Maura nghĩ. Đứa bé này không biết sợ, chẳng ngại bóng tối, cũng không ngại cảnh sát. Nó ngồi và giữ kiểu nhìn bình tĩnh một cách hoàn hảo đối với người hỏi nó, như thể nó, chứ không phải Rizzoli, đang định hướng cuộc nói chuyện. Nhưng dù nó tự chủ đến đâu thì nó vẫn là một đứa trẻ, một đứa trẻ không nhận được sự quan tâm. Tóc nó là một mớ những túm xoăn, dính đầy bụi trên gác xép. Cái áo màu hồng như thể đã tả tơi lắm và yêu cầu cởi tôi ra. Nó to hơn vài cỡ so với cô bé, cổ tay áo cuộn lên đã dính đầy đất. Chỉ đôi giầy trông như còn mới - đôi giầy Keds mới tình với những quai bằng băng dán. Chân nó không chạm sàn hẳn và nó cứ đung đưa theo một nhịp không đổi như một chiếc máy đếm nhịp thừa năng lượng. Grace phân trần. - Tin tôi đi, tôi không biết nó trên đó. Tôi không thể đuổi theo nó mãi được. Tôi phải chuẩn bị bữa lên bàn, rồi lau dọn. Chín giờ chúng tôi mới rời đây và tôi không bảo nó đi ngủ được cho đến mười giờ - Grace nhìn Noni - Đó là một phần của rắc rối. Nó lúc nào cũng mệt mỏi và ốm yếu nên mọi thứ biến thành một cuộc cãi nhau. Năm ngoái, nó khiến tôi bị viêm loét. Nó khiến tôi căng thẳng, rồi dạ dày tôi bắt đầu tự loét. Tôi có thể bị căng thẳng gấp đôi khi đau đớn nhưng nó đâu thèm quan tâm. Nó vẫn nhặng xị về việc đi ngủ hay tắm rửa mà không quan tâm đến ai khác. Nhưng đó là trẻ con, vốn ích kỷ. Cả thế giới quay quanh nó. Khi Grace thả phanh cơn giận, Maura quan sát phản ứng của Noni. Con bé hoàn toàn bất động, chân nó không còn đung đưa nữa, cằm nó bặm lại thành một hình vuông ngoan cố. Cặp mắt đen hơi ngấn nước. Nhưng nhanh chóng, những giọt nước mắt tan mất do nó trộm lau rất nhanh bằng ống tay áo bẩn thỉu. Nó không câm hay điếc, Maura nghĩ. Cô thấy sự giận dữ trong giọng nói của mẹ nó. Hàng ngày, theo hàng chục cách, Grace chắc chắn đã thể hiện sự khó chịu với con bé. Và con bé hiểu điều đó. Không khó hiểu sao Noni lại khó tính như vậy, không khó hiểu tại sao nó khiến Grace bực mình. Đó là cảm xúc duy nhất nó học được từ mẹ, bằng chứng duy nhất là còn có cảm xúc tồn tại giữa họ. Mới bảy tuổi và nó đã biết nó đã đánh mất cuộc đấu tranh cho tình yêu thương. Nó biết nhiều hơn những gì người lớn nhận ra và những gì nó thấy được, nghe được, rất đau lòng. Rizzoli đã quỳ quá lâu ngang tầm với đứa bé. Giờ cô đứng dậy, duỗi chân. Tám giờ rồi, họ đã bỏ qua bữa tối và năng lượng của Rizzoli có vẻ đang cạn kiệt. Cô đứng nhìn đứa bé, cả hai người đều có mái tóc rối bù, khuôn mặt cương quyết như nhau. Rizzoli nói bằng một giọng kiên nhẫn đáng sợ. - Noni, cháu đã ở trên gác xép nhiều lần ? Mớ tóc lù xù gật gật. - Cháu làm gì trên đó ? - Không gì cả. - Cháu vừa nói cháu chơi búp bê. - Cháu đã nói điều đó rồi. - Cháu còn làm gì khác nữa ? Đứa bé lắc đầu. Rizzoli dồn nó mạnh hơn. - Thôi nào, trên đó chắc chắn là buồn lắm. Cô không thể tưởng tượng cháu muốn lang thang trên gác xép, trừ khi có thứ gì thú vị để xem. Noni nhìn xuống đùi nó. - Lúc nào cháu cũng thấy chúng. - Còn khi họ quanh quẩn trong phòng thì sao ? - Cháu không được phép lên đó. - Nhưng cháu đã bao giờ nhìn họ khi họ không nhìn cháu chưa ? Khi họ không biết ấy ? Đầu Noni vẫn gục xuống. Nó nói qua chiếc áo thu đông. - Đó là nhìn trộm. - Và mày biết mày không nên làm chuyện đó - Grace giận giữ - Đó là xâm phạm sự riêng tư. Tao đã nói với mày rồi. Noni vặn vẹo tay và thú nhận bằng một giọng oang oang. - Xâm phạm riêng tư. Nghe như một lời nói móc mẹ nó. Grace đỏ mặt lên và đi về phía đứa con như thể sắp đánh nó. Rizzoli ngăn Grace lại rất nhanh. - Chị và sơ Mary Clement cảm phiền ra ngoài vài phút được không, chị Otis ? - Cô đã nói là tôi có thể ở lại mà. - Tôi nghĩ Noni có lẽ cần thêm chút áp lực từ phía cảnh sát. Sẽ tốt hơn nếu chị không ở trong phòng. - Ồ - Grace gật đầu, một tia nhìn không hài lòng trong mắt chị ta - Tất nhiên rồi. Rizzoli đã đi guốc trong bụng người đàn bà này, Grace không quan tâm đến việc bảo vệ cô con gái, chị ta chỉ muốn thấy con bé phục tùng. Grace ném về phía Noni một cái nhìn kiểu giờ thì kệ mày đấy và bước ra khỏi phòng, theo sau bà Mary Clement. Không ai nói gì trong một lúc. Noni ngồi gục đầu xuống, tay để trên đùi. Hình ảnh của sự không nghe lời của trẻ con. Thật là. Rizzoli kéo ghế ngồi xuống, đối diện con bé. Cô ngồi đó đợi, không nói gì, mặc cho sự im lặng trêu tức cả hai. Cuối cùng, từ dưới đám tóc xoăn, Noni nhìn trộm Rizzoli. - Cô đợi gì thế ? - Nó hỏi. - Chờ cháu nói cháu đã thấy gì trong phòng cô Camille. Vì cô biết cháu đã nhìn trộm cô ấy. Cô đã từng làm như vậy khi còn là một đứa bé. Rình mò người lớn, thấy những việc kỳ quặc mà họ làm. - Đó là xâm phạm sự riêng tư. - Đúng thế, nhưng việc đó thú vị lắm, phải không ? Noni ngẩng đầu lên, mắt nó nhìn vào cặp mắt đen sẫm của Rizzoli. - Đây là một trò láu cá. - Cô không chơi trò láu cá với cháu, được chứ ? Cô cần cháu giúp. Cô nghĩ cháu là một cô bé thông minh. Cô cá là cháu đã thấy những việc mà người lớn thậm chí không thèm để ý. Cháu nghĩ sạo ? Noni nhún vai rầu rĩ. - Có thể lắm. - Vậy thì hãy cho cô biết những việc mà cháu thấy các bà sơ đã làm. - Những việc kỳ quặc ấy à ? - Đúng. Noni cúi về phía Rizzoli và nói khẽ. - Sơ Abigail mặc một cái tã lót. Bà ấy tè cả ra quần vì bà ấy quá già. - Cháu nghĩ già mức nào ? - Có thể là năm mươi. - Ồ. Thế thì già thật - Sơ Comelia ngoáy mũi. - Ghê quá ! - Và sơ ấy bắn nó lên trên cửa khi nghĩ là không ai thấy. - Ghê thật ! - Sơ ấy bảo cháu rửa tay vì cháu là một con bé bẩn thỉu. Nhưng sơ ấy không rửa tay và sơ ấy có chấy rận trên những ngón tay. - Cháu làm ta ăn mất ngon đấy, nhóc ạ. - Thế là cháu hỏi sao sơ ấy không rửa sạch chỗ bẩn trên kẽ tay thế là sơ ấy nổi điên với cháu. Sơ ấy nói cháu nói quá nhiều. Sơ Ursula cũng nói vậy vì cháu hỏi sao bà kia lại không có móng tay và sơ ấy bảo cháu câm miệng. Mẹ cháu luôn phải xin lỗi. Mẹ nói cháu làm mẹ xấu hổ. Đó là do cháu cứ ra ngoài lang thang ở những chỗ cháu không được đến. - Được rồi, được rồi - Rizzoli nói, trông như thể cô đang bị đau đầu - Đó là những chuyện thật sự rất thú vị. Nhưng cháu biết cô muốn nghe gì không ? - Gì ạ ? - Những gì cháu đã thấy trong phòng cô Camille. Qua cái khe nhỏ đó. Cháu đã nhìn trộm, phải không ? Noni nhìn xuống đùi. - Có thể. - Đúng không nào ? Lần này Noni gật đầu liên tục. - Cháu muốn xem... - Xem gì ? - Họ mặc gì dưới lớp quần áo. Maura phải cố lắm mói không cười phá lên. Cô nhớ những năm ở trường Dòng thánh của những con chiên khi cô cũng thắc mắc không biết các bà sơ mặc gì dưới lớp áo tu sĩ. Những nữ tu sĩ như thể những sinh vật huyền bí, cơ thể họ được che giấu và không có hình dạng, những chiếc áo khoác đen che chắn những ánh mắt tò mò. Một cô dâu của Chúa mặc gì trên lớp da trần trụi của mình ? Cô đã tưởng tượng ra những chiếc quần chẽn trắng xấu xí kéo quá rốn và những đồ lót bằng cốt- tông được thiết kế để che đi và chối bỏ, những quần tất dày như những túi bọc xúc xích ôm lấy chân với những đường gân xanh nổi lên. Cô đã tưởng tượng những thân thể bị bó buộc trong hàng lớp vải cốt-tông chán ngắt. Rồi một hôm, cô đã thấy sơ Lawrencia méo môi nhấc váy khi lên cầu thang và cô liếc thấy màu đỏ tươi dưới viền váy của sơ. Đó không chỉ là một chiếc váy trong màu đỏ, mà là một chiếc váy trong đỏ bằng vải sa tanh. Cô đã không bao giờ nhìn sơ Lawrencia nữa hay bất kỳ bà sơ nào theo cách như vậy. - Cháu biết không ? - Rizzoli nói, cúi về phía con bé - Cô cũng luôn tò mò muốn biết họ mặc gì dưới lớp áo lễ. Cháu thấy chứ ? Noni lắc đầu một cách nghiêm nghị. - Cô ấy không cởi quần áo. - Cả khi đi ngủ sao ? - Cháu phải về trước khi họ đi ngủ. Cháu chẳng thấy. - Vậy thì cháu thấy gì ? Cô Camille đã làm gì trên đó khi chỉ có một mình trong phòng ? Noni đảo mắt, như thể câu trả lời quá buồn tẻ đến độ nó không muốn nói. - Cô ấy làm vệ sinh. Lúc nào cũng thế. Cô ấy là người sạch sẽ nhất. Maura nhớ tới sàn nhà bóng loáng, lớp véc-ni sáng lộn trên những thớ gỗ. - Cô ấy làm gì nữa ? Rizzoli nói. - Cô ấy đọc sách. - Gì nữa ? Noni dừng lại. - Cô ấy khóc nhiều lắm. - Cháu có biết tại sao cô ấy khóc không ? Đứa bé cắn môi dưới khi nó nghĩ về việc đó. Đột nhiên mắt nó sáng lên khi nghĩ ra câu trả lời. - Vì cô ấy thương xót Chúa. - Tại sao cháu nghĩ vậy ? Con bé phát ra một tiếng thở dài quá mức bình thường. - Cô biết không ? Ông ấy đã chết trên cây thập. - Có lẽ cô ấy khóc vì chuyện khác. - Nhưng cô ấy cứ nhìn Chúa. Ông ấy được treo trên tường. Maura nghĩ về cây thánh giá treo trên đầu giường của Camille. Cô tưởng tượng một tu sĩ trẻ phủ phục trước cây thánh giá đó cầu nguyện điều gì ? Tha tội cho những tội lỗi của cô ấy ? Cứu rỗi cho những hậu quả đó ? Nhưng mỗi tháng, đứa bé sẽ lớn lên trong bụng cô ấy và cô ấy bắt đầu thấy nó cử động. Nó đạp. Bao nhiêu lời cầu nguyện hay sự quỳ lạy hết lòng có thể gột sạch tội lỗi đó. - Xong chưa ạ ? - Noni hỏi. Rizooli ngồi thu về sau ghế và thở dài. - Được rồi, nhóc. Chúng ta đã xong. Cháu có thể ra với mẹ. Đứa bé nhảy ra khỏi ghế, tiếp đất bằng một cú dậm chân mạnh khiến những mớ tóc xoăn của nó nhảy lên. - Cô Camille cũng bực mình vì những con vịt. - Trời đất, món đó thật là tuyệt cho bữa tối - Rizzoli nói - Vịt quay. - Cô ấy đã cho chúng ăn nhưng chúng đã bay đi hết khi đông đến vì chúng sẽ bị ăn thịt ở phía nam. - Ồ đúng vậy, cuộc sống là thế - Rizzoli vẫy tay chào con bé - Đi đi, mẹ cháu đang đợi. Nó đang ra gần cửa bếp khi Maura gọi với ra. - Noni, những con vịt mà cô Camille cho ăn ở chỗ nào ? - Ở hồ ấy. - Hồ nào ? - Ở phía sau. Cả khi chúng bay đi rồi, cô ấy vẫn ra ngoài tìm chúng nhưng mẹ nói cô ấy đang phí phạm thời gian vì có thể chúng đã ở Flonida rồi. Đó là thế giới của Disney - nó nói thêm và chạy khỏi phòng. Một sự im lặng kéo dài. Rizzoli từ từ quay lại nhìn Maura. - Cô có nghe thấy những gì tôi đã nghe không ? - Có. - Cô có nghĩ là... ? Maura gật đầu. - Phải kiểm tra đầm vịt. *** Gần mười giờ Maura mới ra đường quốc lộ. Có đèn bật trong phòng khách để đánh lừa là có người ở nhà đợi cô nhưng cô biết chỉ có căn nhà trống trơn chào đón cô, điện được bật lên không phải do bàn tay con người mà bằng bộ ba máy hiện giờ tự động giá năm đô chín mươi tư xu được mua ở siêu thị Wall- Mantơ. Trong nhiều ngày mùa đông ngắn ngủi, cô đặt giờ cho chúng lúc năm giờ. Để đảm bảo là cô sẽ không về với một căn nhà tối om. Cô đã chọn khu ngoại ô Brookin, ở phía tây Boston vì cảm giác an toàn cô có được ở những con đường yên tĩnh, có trồng cây hai bên. Phần lớn những người hàng xóm của cô, là những người trí thức làm việc trong thành phố; giống như cô, họ làm việc trong thành phố và chạy trốn về thiên đường ở ngoại ô này mỗi tối. Một người hàng xóm của cô, ông Telushkin là một kĩ sư tự động hoá đến từ Israel. Một bên khác là Hily và Susan là người được ủy quyền công dân. Vào mùa hè, mọi người đều giữ cho khu vườn của mình gọn ghẽ, những chiếc xe hơi sáng bóng - một phiên bản mới của giấc mơ kiểu Mỹ, nơi mà những kẻ đồng tính và những người trí thức nhập cư vui vẻ vẫy chào nhau qua hàng rào được cắt tỉa gọn gàng. là khu vực có vùng xung quanh an toàn mà người ta tìm được gần thành phố này nhưng Maura biết những khái niệm về sự an toàn dễ bị đánh lừa như thé nào. Những con đường ở ngoại ô có thể có những nạn nhân và những kẻ giết người. Bàn mổ tử thi của cô là một điểm đến công bằng và dân chủ, nó không phân biệt chống lại những bà nội trợ ở ngoại ô. Mặc dù những chiếc đèn trong phòng khách của cô sáng một cách ấm áp nhưng căn nhà luôn có cảm giác lạnh lẽo. Hoặc có lẽ cô nuôi cả mùa đông trong con người mình, như một trong những nhân vật hoạt hình mà trên đầu nó luôn lơ lửng những đám mây dông. Cô bật bình nước nóng và bật lửa trong lò sưởi - sự thoải mái khiến cô ngạc nhiên nhưng cô cũng cảm ơn nó. Lửa chỉ là lửa, cho dù nó được thắp lên bằng một động tác gạt công tắc hay bằng cách cọ xát gỗ vào bùi nhùi. Đêm nay, cô cần nhận được hơi ấm và ánh sáng vui vẻ của nó và rất vui khi thấy điều đó. Cô rót một cốc rượu, ngồi xuống ghế cạnh lò sưởi. Qua cửa sổ, cô thấy những ánh đèn Giáng sinh trong ngôi nhà bên kia đường, giống như những bóng đèn lấp lánh rủ xuống từ những lá cây - một sự gợi nhớ đau lòng về việc cô đã không còn lưu luyến với tinh thần ngày lễ như thế nào. Đã là năm thứ hai rồi. Mùa đông trước, cô vừa chuyển đến Boston, trong khi cô dỡ đồ đạc và ổn định công việc, cô đã không để ý thấy Giáng sinh đang đến gần. Vậy thì lí do năm nay của mình là gì ? Cô nghĩ. Cô chỉ còn một tuần để mua cây thông treo đèn và làm đồ uống trứng pha sữa. Ít ra thì cô cũng nên chơi vài bản nhạc Giáng sinh bằng đàn dương cầm như cô đã từng chơi khi còn nhỏ. Cuốn sách những bài hát ngày lễ có lẽ vẫn nằm trên ghế chơi đàn, nơi cô đã đặt nó kể từ khi... Từ lần Giáng sinh cuối cùng của mình cùng Victor. Cô nhìn điện thoại ở cuối bàn. Cô đã cảm thấy tác dụng của rượu. Cô biết bất cứ quyết định nào cô đưa ra lúc này cũng đều có ảnh hưởng của rượu và sự hưng phấn. Nhưng cô vẫn nhấc điện thoại. Khi nhân viên tổng đài của khách sạn kết nối đến phòng anh ấy, cô nhìn lò sưởi và nghĩ: Đây là một sai lầm. Việc này sẽ làm tim mình tan nát. Anh ấy nhấc máy. - Maura à ? - Không cần nghe giọng cô anh đã biết cô gọi đến. - Em biết giờ đã muộn - cô nói. - Mới mười rưỡi thôi. - Nhưng lẽ ra em không nên gọi. - Vậy sao em lại gọi cho anh ? - Anh hỏi khẽ. Cô dừng lại và nhắm mắt. Ngay cả lúc đó, cô vẫn thấy ánh sáng của những ngọn lửa. Ngay cả khi ta không nhìn chúng hay vờ như không thấy chúng, chúng vẫn cháy. Dù ta có nhìn chúng hay không thì chúng vẫn cháy. - Em nghĩ đã đến lúc không trốn tránh anh nữa - Cô nói nhẹ - Nếu không, em sẽ không thể trở về cuộc sống bình thường được. - Đó là lý do chính đáng để em gọi điện sao. Cô thở dài. - Nó không đến dễ dàng đâu. - Anh nghĩ có cách khác nói về việc đó hay hơn, việc mà em muốn nói với anh ấy. Ít ra thì em cũng nói chuyện trực tiếp với anh chứ không phải qua điện thoại. - Như thế sẽ tốt hơn sao ? - Như vậy tốt hơn rất nhiều. Đó là một thách thức đối với lòng can đảm của em. Cô đứng thẳng lên, nhìn ngọn lửa. - Tại sao điều đó lại tốt hơn đối với anh ? - Bởi vì chúng ta phải đối diện với nó. Cả hai ta đều phải tiến lên phía trước. Chúng ta mắc kẹt và không biết có chuyện gì. Anh đã yêu em và anh nghĩ là em cũng yêu anh nhưng nhìn xem chúng ta có kết cục thế nào ? Thậm chí chúng ta không thể là bạn nữa. Hãy cho anh biết tại sao ? Tại sao hai người tình cờ lấy nhau mà lại không thể nói chuyện bình thường theo cách chúng ta đối xử với người khác ? - Vì anh không phải là người khác. Vì em yêu anh. - Chúng ta có thể làm điều đó đúng không ? Hãy nói chuyện, hãy đối diện với nhau. Hãy chôn vùi những bóng ma. Anh không ở lại thị trấn lâu được. Hoặc là bây giờ, hoặc là không bao giờ hết. Hoặc là chúng ta tránh mặt nhau, hoặc là chúng ta cùng đối diện với nó và xem chuyện gì đã xảy ra. Hãy trách mắng anh nếu em muốn. Anh thừa nhận là anh rất đáng bị như vậy. Nhưng xin em đừng vờ như anh không tồn tại. Cô nhìn xuống chiếc cốc rỗng không. - Anh muốn khi nào ta gặp nhau ? - Anh có thể đến ngay giờ. Qua ô cửa sổ, cô thấy những bóng đèn trang trí của nhà đối diện tắt phụt, những trụ băng lấp lánh đột nhiên biến mất trong đêm đầy tuyết. Giờ là một tuần trước Giáng sinh và trong suốt đời mình, cô chưa bao giờ thấy cô đơn như vậy. - Em sống ở Brooklin - Cuối cùng cô nói.",
  "nextChapter": "https://gacsach.top/doc-online/toi-ac-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/toi-ac-chuong-05"
}