{
  "title": "[Hãn Phỉ Hệ Liệt] Cường Nữu Đích Qua Dã Điềm - Chương 05",
  "url": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-05",
  "content": "[Hãn Phỉ Hệ Liệt] Cường Nữu Đích Qua Dã Điềm Chương 5 gacsach.com Cuối thu trời thật đẹp, khi dương quang ban trưa rực rỡ chiếu vào gian phòng ngủ tráng lệ trên đỉnh núi, Lý Đại Hỉ từ trong ác mộng đêm qua từ từ chuyển tỉnh, yên lặng nhìn sàng trướng (màn) thêu thùy liễu phi yến (liễu rũ chim én bay liệng) tinh xảo, cảm nhận chăn gấm mềm mại đang phủ trên thân mình quang lõa, hắn thống khổ trừng mắt, rồi lại trừng: mẹ nó, nguyên lai nam nhân cùng nam nhân làm, cũng không phải cắn cắn sờ sờ vài cái là xong, còn... Còn đau như vậy! Sau khi bị cật kiền mạt tịnh, hắn rốt cục hiểu được hai nam nhân ân ái là như thế nào. Cả người đau kinh khủng, giống như không ngủ hơn mười ngày để đi cày, toàn thân xương cốt đều lỏng lẻo, bực mình nhất là sau khi bị hung hăng áp bức đến kiệt sức, tên địa chủ vô lương ngay cả chút cơm thừa canh cặn cũng không chừa cho hắn. Đều là tên trời đánh Thẩm Thiên Lí làm hại, bất quá ngủ trên giường này hảo ấm áp a, dưới thân là đệm êm nằm thật thoải mái, trên người là chăn vừa mềm vừa dày, chắc là bên trong đều là bông đi, sách sách, mặt ngoài còn là gấm nữa nha, hắn nhịn không được vươn tay sờ sờ cái chăn màu hồng đào thêu hai con rồng quấn quít cùng hoa mẫu đơn kiều diễm kia, không ngừng tán thưởng. Thử xê dịch thân mình, tuy rằng đau, nhưng mà rất nhẹ nhàng khoan khoái. Hắn nhớ lại nguyên nhân đêm qua ngất đi, là bởi vì tiểu vương bát đản kia dám bắn toàn bộ thứ của y vào địa phương đó của hắn, vừa nóng vừa đau làm hắn thẹn đến muốn chui xuống đất, hơn nữa trên bụng cũng toàn là bạch dịch của hắn bị y ép bắn ra, khiến cả người nhớp nhúa buồn nôn muốn chết, cùng sạch sẽ hiện tại chính là nghiêm trọng bất đồng, hắn nghi hoặc nhăn mày, không tin hỗn đản lãnh khốc cao ngạo kia vậy mà tẩy sạch cho hắn. Thẩm Thiên Lí sau khi thương nghị cùng chúng thổ phỉ ở đại sảnh, trở về phòng ngủ liền nhìn thấy tình cảnh như vầy: Lý Đại Hỉ một cánh tay nắm góc chăn, lộ ra ngoài một bên bả vai trần khiến người ta liên tưởng sâu xa, hai hàng lông mày nhíu chặt, tựa hồ đang suy nghĩ sự tình gì. Vẻ mặt này... Thẩm Thiên Lí liếm liếm môi, phi thường phi thường muốn nhào tới ôm hắn ân ái một phen, chính là... Y đen mặt, không được a, sư phó còn tại tiền thính chờ nương tử của đồ đệ kính trà ni, nghĩ đến đây, y liền muốn đại nghịch bất đạo mà đem sư phó đánh bay về động của lão ở Vạn Cung Sơn. “Đại Hỉ, ngươi không phải đang tự hỏi y phục ở đâu chứ?” Cố nhịn xuống dục vọng, Thẩm Thiên Lí lặng lẽ đi vào, bất thình lình lên tiếng, quả nhiên thấy Lý Đại Hỉ sợ tới mức lập tức bật dậy, phát hiện chăn trượt xuống eo liền luống cuống tay chân kéo lên, sau đại khái cảm thấy động tác này rất giống nữ nhân, liền nhanh chóng buông tay, kết quả chăn kia lại trượt xuống. Hắn buồn bực nhìn cái chăn, bỗng nhiên sực nhớ tới cái gì, vội vàng ngẩng đầu đề phòng nhìn chằm chằm Thẩm Thiên Lí. Chuỗi động tác liên tiếp này làm cho Thẩm Thiên Lí nhịn không được cất tiếng cười to, yêu thương từ tận đáy lòng trào dâng, dục hỏa cũng bị dập tắt hơn phân nửa. Y bước tới đem Lý Đại Hỉ ôm vào trong ngực, sủng nịch nói: “Tốt lắm, không nháo nữa, rời giường đi bái kiến sư phó, sau đó chúng ta ăn cơm trưa, tối hôm qua không phải ngươi nói đói bụng sao?” Vừa nghe đến ăn cơm, Lý Đại Hỉ hai mắt sáng rực, hắn là một người đơn thuần, không phải là sĩ phu trinh thao tiết liệt (giữ gìn trinh tiết), hắn chỉ biết là chuyện này hắn có trốn cũng trốn không thoát, hơn một nghìn tính mạng ở quê nhà ni, không còn cách nào khác, mặc kệ hắn có chấp nhận được hay không, cũng chỉ có thể tiếp tục như vậy cùng Thẩm Thiên Lí. Cho nên hắn không khóc nháo, cũng không có trầm mặc phản kháng, càng không có tìm cái chết, mà là rất nhanh liền khôi phục tinh thần, đói bụng thì ăn cơm, mệt thì ngủ, hảo hảo quay về cuộc sống trước kia. Thẩm Thiên Lí nhìn vào đôi mắt trong veo của ái nhân, trong lòng có một loại cảm giác hạnh phúc ấm áp len lỏi qua từng ngóc ngách, y thích người kia cứ như vậy đơn thuần, có đôi khi quật cường nhưng luôn có thể thích ứng trong mọi tình cảnh. Từ trong tủ y phục lấy ra một bộ nội y màu đỏ cho hắn thay (trước giờ tưởng nội y chỉ có màu trắng chứ =((), thêm trường bào màu xanh ngọc, cuối cùng là áo khoác mỏng đỏ thẫm, nhìn ngắm cẩn thận, y hài lòng gật đầu: “Rất tuyệt, bảo bối nhi của ta mặc cái gì cũng đẹp, khó có được thợ may y phục vừa người thế này, mai mốt bảo hắn may thêm nhiều nữa, còn có y phục mùa đông cùng áo lông.” Bên ngoài có người nhẹ nhàng thưa, Lý Đại Hỉ tò mò ló đầu nhìn, nguyên lai là nha hoàn hôm trước kêu cái gì Lộng Ngọc. Phía sau nàng đứng mười mấy nữ tử như hoa như ngọc, đều đang trộm nhìn hắn, mặt hắn liền đỏ lên, rụt đầu về, nghe Thẩm Thiên Lí thản nhiên nói: “Từ hôm nay trở đi, Lộng Ngọc Nhị Hoa mang theo ba mươi nha hoàn mỗi ngày chia lượt hầu hạ ngươi, có yêu cầu gì đều có thể nói với các nàng, ngươi là chủ tử của các nàng, đừng úy úy súc súc (sợ hãi rụt rè) như hồi là thổ bao tử nữa. Nếu các nàng chọc giận ngươi sinh khí thì cứ đánh cho tàn phế hoặc là giết, tùy ngươi.” Nói tới đây, thấy Lý Đại Hỉ ánh mắt chợt lóe lên, y lắc đầu cười: “Hảo hảo, biết ngươi là người hiền lành, không nói nữa, đi, đến tiền thính.” Không thể tưởng được a, hai nam nhân kết hôn, sáng hôm sau còn phải đi bái kiến công bà (cha mẹ chồng), Thẩm Thiên Lí nói y không có cha mẹ, vậy chắc trưởng bối là sư phó của y. Lý Đại Hỉ ai oán thở dài, dọc đường đi không cam lòng bị Thẩm Thiên Lí lôi theo, dưới ánh mắt kinh ngạc của chúng thổ phỉ xuyên qua viên tử (vườn) lớn thật lớn đến trước phòng nghị sự, sớm đã có rất nhiều người chờ ở nơi đó, trộm giương mắt nhìn lại, chỉ thấy một lão nhân râu tóc bạc trắng, sắc mặt hồng nhuận ngồi ngay ngắn ở đại ỷ (ghế dựa lớn) uy phong giữa phòng, đang đánh giá hắn, sau đó thanh thanh giọng nói: “Thiên Lí a, đây là nương tử của ngươi? Nga, là thiếp sao?” “Đúng vậy sư phó.” Không biết có phải là lỗi giác của Lý Đại Hỉ không, hắn phát hiện Thẩm Thiên Lí khẩu khí tựa hồ cũng không phải thực tôn kính sợ hãi sư phó của y. Hắn không rõ tại sao có thể như vậy, hài tử nông gia bọn họ nếu có thể nhận thức sư phó học môn thủ nghệ, đó thực sự không dễ dàng, phải hiếu kính sư phó đông tây, phải làm không công cho sư phó, hơi chút không thuận ý sẽ bị đánh mắng, mà như vậy còn không nhất định có thể học được đâu. Hắn cảm giác Thẩm Thiên Lí thật sự là quá kiêu ngạo, đối sư phó mình cũng dám dùng loại khẩu khí bình thản thờ ơ này, hanh hanh, ngay cả hắn đều có thể nghe ra, có thể thấy được người kia là cỡ nào không đem sư phó để vào mắt. “Đại Hỉ, khấu đầu lạy sư phó.” Hồi lâu không có nghe Lý Đại Hỉ ừ hử gì, Thẩm Thiên Lí liếc liếc hắn, liền phát hiện thiên hạ bên người không biết đang suy nghĩ cái gì mà như đi vào cõi thần tiên, nhịn không được nhắc nhở một câu, mới làm cho hắn hoàn hồn, bất mãn lẩm bẩm mấy tiếng không ai nghe rõ, nhưng vẫn đứng y nguyên chỗ cũ. Hôm nay mới tân hôn ngày đầu tiên, hắn đã dám chống đối y. Thẩm Thiên Lí thiếu chút nữa phun lửa, tiến đến bên tai hắn nhỏ giọng âm ngoan: “Tính mạng Nhị Thúc ngươi cùng toàn bộ thôn dân.” Lời này quả nhiên là uy lực mười phần, Lý Đại Hỉ lập tức quỳ xuống đông đông đông cấp lão gia tử dập đầu ba cái, sau đó quật cường đứng lên. Lão gia tử lắc đầu: “Quên đi, không cần kính trà. Thiên Lí a, ta nói ngươi, ai...” Nhìn thoáng qua Lý Đại Hỉ, lão gia tử sâu sắc cảm thấy mình giáo dục ái đồ thất bại: “Không phải sư phó khó khăn với ngươi, nhưng nếu người này là mỹ nhân, hoặc là nhu thuận hiểu chuyện, tâm tư linh xảo thì tốt rồi, ta có thể nói được với sư bá sư thúc ngươi, khả ngươi xem hắn đi, không hề có chút nào khiến người ta gặp mà thích, là nam nhân, hơn nữa còn lớn hơn ngươi mười tuổi, ánh mắt quật cường, phản ứng trì độn, giống hệt đầu gỗ, ngươi nghe sư phó, mau mau hưu hắn đi, chuyện này ta coi như chưng từng phát sinh, Hạm Phương chất nữ có biết cũng sẽ không so đo, lần trước ta nghe Hồng Y Lão Thái Bà nói nữ đồ đệ đó của nàng đối với ngươi ấn tượng không tồi, ta và các sư bá sư thúc ngươi tất cả đều hi vọng vào ngươi.” Lão nhân uống một ngụm trà, lại nói: “Ngươi không phải không biết, chúng ta Thanh Sơn Phái cùng Tam Gia là thế bất lưỡng lập (không đội trời chung), vì mượn sức Hồng Y Phái, chúng ta bốn người mười mấy năm qua có thể nói là ra hết kì chiêu diệu kế, nghiêm khắc giáo truyền nhân, chỉ cần ngươi có thể cùng Hạm Phương Tiên Tử lập gia đình, Thanh Sơn Phái cùng Hồng Y Phái tự nhiên tựu thành người một nhà, thiên hạ võ lâm sẽ là của chúng ta, ngươi hiện tại vì nam nhân này khiến Lão Thái Bà cùng Hạm Phương Tiên Tử không thoải mái, các sư bá sư thúc ngươi cũng sẽ không đáp ứng a, mau, nghe sư phó, hưu hắn, dù sao cũng chỉ là một nông dân đúng không? Bất quá cho hắn chút bạc là được chứ gì.” Lý Đại Hỉ không nghe thấy cái khác, chỉ nghe lão nhân bảo Thẩm Thiên Lý hưu hắn, đuổi hắn về nhà, hắn liền đem vị sư phó này trở thành thần tiên hạ phàm đến giải cứu hắn, là người tốt nhất trên đời, sợ lão nhân đổi ý, góp phần làm đối phương thêm quyết tâm, hắn liền bước lên phía trước, đông đông đông cấp lão nhân dập đầu ba cái, phi thường thành khẩn nói: “Thanh Thiên Đại Lão Gia, ta nằm mộng cũng muốn về nhà, ngươi cấp cho ta làm chủ a, ta không trách Trầm Đương Gia cố chấp thú ta, chỉ cần hắn có thể phóng ta trở về, ta một phân tiền cũng không cần, toàn bộ sính lễ cũng nguyện ý trả lại. Đại Lão Gia, ta nói ngươi nghe, ta một chữ bẻ đôi không biết, trừ bỏ làm nông cái gì cũng không làm được, ta đã sắp ba mươi, có thể tính là trưởng bối của Đương Gia, bộ dạng thì xấu, tính tình thì ngang bướng...” Hắn thao thao bất tuyệt tự bêu xấu, trong lòng khẳng định vị sư phó này có thể cứu hắn thoát ly khổ hải. Đang nói hăng say, thình lình cổ áo bị nắm kéo lên, Thẩm Thiên Lý không tốn chút sức lực ném hắn qua cho Lộng Ngọc ở một bên, tiến lên hai bước lạnh lùng nói với sư phó: “Ta sẽ không thay đổi chủ ý, ngươi trở về nói cho lão Tạp Thác, để Đại Hỉ làm thiếp đã là nhượng bộ lớn nhất của ta, chuyện Hạm Phương Tiên Tử ta sẽ giải quyết, nếu các ngươi có ý định đụng đến Đại Hỉ, đừng trách ta trở mặt, Thanh Sơn Phái đồ đệ đông đảo, tìm người khác gánh vác trọng trách này của ta cũng được lắm, ta vô năng.” Y vừa nói xong, sư phó sợ tới mức mặt mũi trắng bệch, vội đi xuống chỗ ngồi vỗ vai đồ đệ cưng: “Hảo hảo hảo, tất cả nghe theo ngươi, đồ đệ ngoan, sư phó nói nãy giờ cũng chỉ là vì lo lắng cho ngươi thôi. Kỳ thực đứa nhỏ này cũng không tồi, thành thật không giả dối, chỉ cần hảo hảo theo đuổi Hạm Phương Tiên Tử, Thanh Sơn Phái cùng Hồng Y Phái có thể làm thông gia, sư phó cùng các sư bá sư thúc đều thuận theo ngươi.” Sư phó cười híp mắt, khiến Lý Đại Hỉ nháy mắt thất sắc: “Đại... Đại Lão Gia, ngươi... Ngươi không phải là sư phó của tiểu vương... ách... của Trầm Đương Gia sao?” Hắn hoảng sợ rống to, ngay lập tức, Thẩm Thiên Lý mặt mày âm trầm đến gần, cười như ma quỷ, lộ ra hàm răng trắng sắc bén: “Nói nữa đi, sao lại lắp bắp thế kia? Tiếp tục cầu sư phó của ta làm chủ cho ngươi a! Bây giờ đã biết chưa, hai người chúng ta ai mới là chủ nhân của ngươi!?” Y nắm cằm Lý Đại Hỉ: “Nhớ kỹ, chuyện của ta, không ai có quyền xen vào, lần sau còn muốn cầu cứu, dùng mọi cách để ta thả ngươi đi, hoặc chọc giận ta thì hậu quả thế nào ngươi có tự hiểu?” Ánh mắt của y âm ngoan: “Chuyện lúc nãy, ta phải phạt ngươi như thế nào đây?” “Ta, ta không có ý định trở về.” Lý Đại Hỉ co rúm, Thẩm Thiên Lý không phải muốn giết Nhị Thúc chứ!? Trong lòng hắn hối hận muốn chết, ai mà tưởng được sư phó phải nghe lời đồ đệ chứ, đều tự trách mình không hiểu tình hình đã nói lung tung: “Thẩm, Thẩm Thiên Lý, ta thật không có ý định trở về, ngươi... Ngươi đừng giết Nhị Thúc, ta cam đoan, sau này tuyệt đối tuyệt đối không dám.” “Hừ, Nhị Thúc ngươi? Yên tâm, chỉ cần ngươi không có chủ ý chạy trốn hay tự sát, ta cũng lười quan tâm đến Nhị Thúc kia.” Thẩm Thiên Lý đối biểu hiện của hắn rất hài lòng, kéo tay hắn đi ra khỏi đại thính: “Quên đi, phạt ngươi chỉ được ăn hai chén cơm, tối nay phải chuẩn bị sẵn sàng chờ ta.” Hắn chẳng biết chuẩn bị cái gì, nhưng nhãn thần tà tà kia cũng đủ khiến Lý Đại Hỉ sợ hãi. Ra cửa sau đại thính là một khu vườn, mượn thế núi kiến thành, diện tích rất lớn, có cây cầu bắc ngang suối, đủ loại hoa cỏ chim chóc. Mặc dù là cuối mùa thu, cũng không mất vẻ đẹp, nhất là nhìn đâu cũng thấy hoa cúc đua nhau khoe sắc, mỗi hoa mỗi vẻ, Lý Đại Hỉ ngắm đến ngây ngẩn, quay đầu ngó lung tung. Thẩm Thiên Lý nhịn không được cười ra tiếng, kéo hắn nói: “Hôm nào có thời gian, ta dẫn ngươi đi tham quan nhiều nơi đẹp hơn, cái vườn này cũng chỉ là một khu vườn nhỏ thôi.” Lý Đại Hỉ tán thưởng: “Ta giống như là đang ở trong tranh, không đúng, tranh cũng không đẹp bằng, Thẩm Thiên Lý, ngươi thật là lãng phí, chỗ này chỉ toàn trồng hoa có ích lợi gì đâu, nếu trồng lúa ngô khoai sắn, đủ cho toàn bộ thôn của ta ăn no vài ngày luôn.” Thẩm Thiên Lý mắt trợn trắng, thầm nghĩ nói chuyện với thổ bao tử thì còn hơn là đàn gảy tai trâu. Vì thế lôi Lý Đại Hỉ đi đến một căn phòng u nhã tĩnh mịch, nơi đó sớm bày một cái bàn lớn, trên bàn đầy những đĩa thức ăn, tinh tế nhìn thì, mọi sắc hương vị đều có đủ. Y gật đầu, đối nha hoàn đứng hầu bên cạnh bảo: “Tốt lắm, phân phó bọn họ hâm nóng thức ăn đi. Làm tổ yến cùng canh gà trước.” Nói xong nhìn về phía Lý Đại Hỉ, vừa muốn nói chuyện, đã thấy tròng mắt hắn gần như lọt ra ngoài, nước miếng suýt nữa chảy ra khóe miệng. Y nhịn không được mắt giật giật, đẩy Lý Đại Hỉ ngồi xuống ghế, nói nhỏ: “Đừng gấp gáp như vậy, mới có vài món đã lộ ra bộ dáng tham ăn rồi.” “Này đó... Những thứ này đều là cho... chúng ta ăn?” Lý Đại Hỉ thanh âm đều thay đổi, hắn cả đời cũng chưa từng nhìn thấy món ăn nào công phu như thế, duy nhất đáng tiếc, là không có một khối thịt nạc lớn, bất quá vẫn rất thỏa mãn. Hắn đang ở tư thế sẵn sàng, cầm lấy đũa chuẩn bị gắp thức ăn, lại bị Thẩm Thiên Lý giữ chặt: “Chờ một chút, còn có mấy món đang được hâm nóng, ăn chén canh này trước đi.” Vừa dứt lời, hai nha hoàn tiến vào, ở giữa bàn đặt một chén sứ lớn, sau đó đặt trước mặt Lý Đại Hỉ một tiểu đôn chung** (nồi hấp, nhớ trong phim cổ trang hình như nó bằng sứ, giống cái bình?), Thẩm Thiên Lý thay hắn mở nắp, bên trong là một chén canh tổ yến đầy tràn, y gật đầu: “Ân, đúng là tổ yến thượng đẳng, đôn (hầm) không sai, Đại Hỉ, ngươi đêm qua hao tổn thể lực không ít, mau ăn canh tổ yến bồi bổ.” Lý Đại Hỉ đối với thứ trước mắt thờ ơ, nghe Thẩm Thiên Lý nói mới bưng lên múc một muỗng thử, sau đó chặc lưỡi, thiệt là, không có hương vị gì, ánh mắt hắn nhìn chằm chằm chén sứ lớn ở giữa bàn, đừng khi dễ hắn không biết gì, hắn chắc chắn đó là canh gà, nguyên một con gà trong đó nha, nuốt nuốt nước miếng, Thẩm Thiên Lý ít ra cũng phải cho hắn một cái chân gà. “Gà hầm từ tối hôm qua, hầm suốt sáu canh giờ, còn có nhiều vị thuốc.” Nha hoàn mở miệng tranh công, Thẩm Thiên Lý cũng rất hài lòng, thuận miệng nói: “Tốt lắm, mỗi người trong phòng bếp đều được thưởng hai lượng bạc.” Vừa nói vừa hống Lý Đại Hỉ: “Đến, ăn cho hết chén canh tổ yến này, đừng nhìn canh gà nữa, trong đây có ba loại nấm cùng năm vị thuốc, đối với thân thể ngươi có lợi.” Y tỏ vẻ săn sóc khiến tất cả mọi người trong phòng đều thiếu chút nữa té xỉu, đương gia trở nên ôn nhu từ khi nào vậy, còn dành ôn nhu cho một thổ bao tử trong mắt toàn thấy đồ ăn, đáng giá sao? Nhưng Lý Đại Hỉ lại chẳng hề cảm kích, ánh mắt cứ nhìn chằm chằm canh gà, phi thường bất mãn một hơi uống sạch chén canh tổ yến, cảm thấy mùi vị cũng được, nhưng ít quá, làm sao đủ. Trong lòng hắn âm thầm đánh giá. Vẫn đang trông ngóng chừng nào mới có thể ăn được canh gà kia. Thẩm Thiên Lý nào biết tâm tư của hắn, y mặc dù là thổ phỉ, nhưng sống đại phú đại quý từ nhỏ, đối ẩm thực tự nhiên giảng cứu, gà kia trong mắt y căn bản chính là đồ bỏ, tổ yến mới là thứ tốt. Uống tới chén canh tổ yến thứ ba, Lý Đại Hỉ rốt cuộc phát hỏa: “Thẩm Thiên Lý, ngươi luôn miệng nói thích ta, kết quả ngay cả một cái đùi gà cũng không cho ta nổi, ngươi là đồ nhỏ mọn, ngươi ôm cả con gà, coi chừng vỡ bụng chết.” Trong lòng hắn tức giận vô cùng, nghĩ rằng bị ép buộc đến đây, đêm qua còn bị tiểu hỗn đản này chiếm tiện nghi, vừa mệt vừa đau, nói gì thì nói con gà kia cũng phải chia cho hắn một nửa, vậy mà hắn chỉ cần một cái chân gà bé xíu thôi cũng không có, thiên lý ở đâu nha!? Bọn nha hoàn vây quanh ban đầu chả hiểu hắn nói gì, đến khi hiểu được thì ôm bụng nhịn cười đến suýt nội thương. Thẩm Thiên Lý mặt đen thui, triệt để giơ cờ trắng đầu hàng, quên cái gì không quên lại quên tên này là thổ bao tử, làm sao biết cái gì là cao lương mỹ vị, hắn tức giận thành như vầy, không chừng một năm ăn thịt gà không được một lần. Cố nén tiếng thở dài bất lực, Thẩm Thiên Lý đem nguyên con gà để trước mặt Lý Đại Hỉ: “Đây, ngươi ăn hết đi.” Dù hơi ngốc, nhưng cũng thật đáng yêu, Thẩm Thiên Lý nhìn vẻ mặt Lý Đại Hỉ chuyển một trăm tám mươi độ từ bất mãn sang kinh hỉ, thoải mái cười ra tiếng, trước giờ y cười đều là giả tạo, nhưng từ khi nhận thức Lý Đại Hỉ, lại hết lần này đến lần khác thay đổi bản thân. Những món ăn khác cũng nhanh chóng được bưng lên, có thịt kho tàu, giò heo Đông Pha, nấm hương xào và vân vân. Lý Đại Hỉ ăn được một nửa con gà liền quẳng qua một bên, mừng rỡ tấn công sang các loại thịt khác. Thẩm Thiên Lý lại cau mày, hỏi nha hoàn đứng một bên: “Không phải bảo các ngươi làm cá chép chưng, tôm hấp sao? Còn có chân gấu, vi cá nữa, đâu hết rồi?” Nha Tấn cười bẩm báo: “Hồi đương gia, cá chép với tôm hiện giờ là đồ thừa từ hôm qua, Tứ đương gia buổi chiều mới mang đồ tươi về. Con chân gấu, vi cá, thịt hươu cùng các sơn hào hải vị khác, các sư bá, sư thúc của ngài lúc trước tới bảo chỗ chúng ta nhiều thứ tốt như vậy, ăn sao hết, nên gom đem đi cả rồi, còn bảo ngài mai mốt có đi săn nhớ mang về nhiều một chút.” Vừa dứt lời, Thẩm Thiên Lý liền hừ lạnh: “Mấy lão già còn không nên nết, tới đồ ăn cũng không tha. Hồi đó sao ta lại vào Thanh Sơn Phái chứ, rõ ràng là mắt mù mà!?” “Cá tôm không có cũng được, ta cũng chả thích ăn.” Lý Đại Hỉ ngậm một họng toàn là chân giò Đông Pha, nói: “Mấy món này ăn ngon không thể tả, nếu mỗi ngày đều được ăn thế này, nhường ngôi Hoàng Đế cho ta, ta cũng không thèm.” Không nghĩ tới tiểu hỗn đản này có cuộc sống tốt đẹp như vậy, mẹ nó, đây đều là cướp đoạt tài sản của dân chúng mà có, thay vì để y lãng phí, cứ đưa hắn ăn hết cho, dù sao hắn cũng là dân nghèo nha – Lý Đại Hỉ nghĩ thầm. Ngươi chỉ cần ban đêm ngoan ngoãn cho ta làm là được – Thẩm Thiên Lý cũng rất vui vẻ mà nghĩ. Nhớ lời lúc nãy y đã hứa, Thẩm Thiên Lý gọi một nha hoàn tới, thấp giọng phân phó: “Đi xới cơm cho Đại Hỉ, phải lấy một cái tô lớn thiệt lớn, biết không?” Nha Tông nhìn hắn ngẩn ngơ, sau đó lại nhìn qua Lý Đại Hỉ, cuối cùng hiểu được gật đầu rời đi. Đợi bạn trẻ trước mặt ăn xong tô cơm lớn thứ ba, mắt Thẩm Thiên Lý đã trợn trắng, nghi ngờ người y cưới về là heo thành tinh a! “Còn... còn muốn nữa không?” Thanh âm Thẩm Thiên Lý đã bắt đầu run rẩy, y sai lầm rồi, không phải là heo thành tinh, mà là quỷ đói T_T Lý Đại Hỉ do dự một lúc lâu, sau đó thèm thuồng nhìn mấy miếng thịt nướng còn sót lại trên bàn, cuối cùng lắc lắc đầu. Thấy vậy, Thẩm Thiên Lý thật to thở ra nhẹ nhõm, may quá, hắn ăn xong rồi, nếu không thì y sẽ lập tức xỉu ngay tại chỗ. “Thiệt là, sớm biết đã không uống thứ canh này.” Lý Đại Hỉ thở dài tiếc nuối, tại thứ canh đó làm hắn lãng phí mấy miếng thịt, hắn còn muốn ăn thêm chén nữa, cơm trắng a, cả năm nay hắn thậm chí một hột cũng chưa được ăn. Hắn lưu luyến nhìn theo bọn nha hoàn đem đồ ăn dọn đi. Thẩm Thiên Lý khóe miệng co giật: “Đại Hỉ, ngươi có biết là ba chén canh kia đủ mua ba bàn thức ăn thế này không?” Bảo bối của y không phải ngốc bình thường nha, uổng phí y hảo tâm bồi bổ cho hắn. Thẩm Thiên Lý ra sức lặp đi lặp lại trong lòng: “Ta không tức giận, ta thật sự không tức giận, ta tuyệt đối không có tức giận, đúng vậy, ta không tức giận...” “Ba bàn?” Lý Đại Hỉ kinh ngạc kêu to: “Mấy... mấy chén canh dở ẹc đó mà mua... mua được ba bàn ăn?” Hắn lấy đũa gõ lên trên đĩa sứ: “Ngươi phải biết rằng, đây là thịt kho tàu, thịt kho tàu đó, còn nữa, đây gọi là gì ta không biết, nhưng là giò heo nha, còn có...” Không đợi hắn nói xong, Thẩm Thiên Lý liền thở dài cầm tay hắn: “Ta đương nhiên biết, Đại Hỉ, ngươi không cần báo danh món ăn. Kỳ quái, hiện tại là thời bình, sao nhà các ngươi lại khổ như vậy? Ngươi là người siêng năng chịu khó, đáng lý nhà các ngươi đâu có nghèo thế, để ngươi chút xíu món ngon cũng chưa từng thấy qua a.” Lý Đại Hỉ hừ một tiếng, liếc xéo y: “Ngươi là thật không biết hay là giả vờ không biết? Cuộc sống của chúng ta trở thành như vậy, còn không phải do đám thổ phỉ các ngươi ban tặng sao?” Hắn thấy Thẩm Thiên Lý mở to hai mắt, lớn giọng: “Chúng ta? Chúng ta làm sao?” Lửa giận trong lòng hắn lập tực bùng lên, giả bộ cái gì, dám làm mà không dám thừa nhận, giận dữ át đi lý trí, cũng không để ý tôn ti gì nữa, phun nước bọt mắng: “Thổ phỉ các ngươi cướp hết lương thực của chúng ta, hàng năm còn bắt chúng ta cống nạp cho các ngươi, hanh hanh, các ngươi a, chỉ thiếu việc hút máu với gặm xương chúng ta nữa thôi!” Hắn càng nói càng giận, Thẩm Thiên Lý cũng càng nghe càng kinh: “Cái gì? Ngươi nói sơn trại chúng ta cướp lương thực các ngươi? Còn bắt các ngươi cống nạp? Ngươi nói các ngươi lâm vào đường cùng cũng đều do sơn trại chúng ta tạo thành? Làm sao có thể?” Lý Đại Hỉ như lửa bị đổ thêm dầu, gân cổ rống: “Ngươi làm mà không dám nhận sao? Giết người trong mắt ngươi cũng như giết kiến, thế thì chỉ cướp vài thứ mắc gì lại chối?” Thẩm Thiên Lý dùng sức vỗ bàn, gân xanh trên trán đều đã nổi đầy: “Vô nghĩa, ta làm ta sẽ thừa nhận, thiên hạ này còn có cái gì khiến ta sợ chứ!” Y quay đầu sang chỗ khác: “A Quyến, gọi tất cả Đầu Lĩnh hiện có trong sơn trại đến đại thính gặp ta, ta có chuyện muốn hỏi bọn họ.” Nói xong hướng Lý Đại Hỉ nhẹ giọng an ủi: “Ngươi ăn xong rồi thì đi nghỉ đi, chuyện này ta nhất định sẽ tra ra chân tướng.”",
  "nextChapter": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-04"
}