{
  "title": "[Hãn Phỉ Hệ Liệt] Cường Nữu Đích Qua Dã Điềm - Chương 03",
  "url": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-03",
  "content": "[Hãn Phỉ Hệ Liệt] Cường Nữu Đích Qua Dã Điềm Chương 3 gacsach.com Buổi tối lại náo loạn lúc người ta động phòng, nháo xong rồi, hai mươi mấy người trẻ tuổi liền nằm ngủ sắp lớp lung tung ở nhà Đại Ngưu. Đến hừng đông mới chạy về nhà mình rửa mặt chải đầu, xong xuôi cũng là lúc mặt trời lên cao, Lý Đại Hỉ ngay cả cơm cũng không kịp ăn, cắn vội hai củ khoai lang liền vào rừng. Mùa đông vừa tới, tất cả mọi người đều vội vàng đốn thật nhiều củi, như vậy sau khi cống đủ số cho bọn thổ phỉ mới còn dư mà sưởi ấm, bởi vậy rừng cây dưới chân núi chật ních người. Lý Đại Hỉ đưa mắt nhìn, trong lòng khó chịu, thầm nghĩ củi ở nhà chắc cũng không thiếu, sẽ không ở đây tranh, nhưng cũng nên đi nơi khác nhìn xem, kiếm thêm càng nhiều thì càng tốt mà. Lý Đại Hỉ liền ra khỏi rừng cây nhỏ, dọc theo đường mòn hướng lên núi, đi một hồi, bỗng nhiên nhìn thấy mấy cây đại thụ ở khu rừng lớn tại sườn núi có rất nhiều nhánh cây gãy, trong lòng cao hứng, nhưng nghĩ lại, hắn lang thang ở khu vực cấm này lỡ như xui xẻo bị thổ phỉ thấy là tiêu, nhưng mấy cây đại thụ kia mê người quá đi, vì thế cẩn thận nhìn bốn phía, không thấy bóng thổ phỉ nào đi tuần, mới an tâm, rón rén như con mèo phóng vào trong. Đại thụ trong rừng quả thật không ít, Lý Đại Hỉ rất nhanh liền gom được hai bó lớn, con người vốn tham lam, hắn cũng không ngoại lệ, mắt thấy bên trong còn nhiều cành lớn hơn, liền quyết tâm mà đi, bất giác đã đi vào sâu thật sâu. Khi Lý Đại Hỉ vác hai bó củi nghĩ muốn trở về, hắn phát hiện mình ra không được, tìm hoài cũng không thấy mấy cây đại thụ lúc đầu, trong lòng lộp bộp, nghĩ thầm, chẳng lẽ mình đi sâu quá nên lạc đường? Mắt thấy sắc trời dần tối, hắn sốt ruột vô cùng, chạy khắp nơi tìm kiếm, cuối cùng vẫn quay về chỗ cũ. Mùa đông lạnh thấu xương, nhưng Lý Đại Hỉ lưng áo lại ướt đẫm, hắn biết, lạc đường trong rừng già thì đừng mong có cơ hội thoát ra, giống hắn lúc này ở tại chỗ đảo quanh, cứ như mê cung. Một ngày không có ăn gì, hắn vừa mệt vừa đói, không khỏi suy sụp ngã ngồi trên đất, âm thầm hối hận mình tham lam, thêm nhiều nhánh củi làm chi để cuối cùng bị vây chết ở chỗ này. Đang nghĩ ngợi, chợt nghe phương xa truyền đến một âm thanh mỏng manh. Thanh âm phi thường nhỏ, nhưng núi rừng yên tĩnh, bởi vậy thật rành mạch truyền lại đây. Lý Đại Hỉ kinh hãi đứng dậy, tự hỏi còn có người bị lạc giống mình sao? Thanh âm lại vang lên, Lý Đại Hỉ vội vàng hướng thanh âm phát ra lần mò đi, mặt trời dần khuất núi, nương theo chút ánh hoàng hôn le lói, cuối cùng nhìn đến ở một gốc cây lớn đến hai người ôm không hết, có một đống lá cây cao cao, nhìn kỹ, thật giống một người đang ngồi nhưng bị lá cây vùi lấp, cho nên nãy giờ hắn chạy vài vòng đều không thấy. Chạy nhanh tiến lên phủi phủi đống lá, Lý Đại Hỉ vui vẻ nói: “Xem ra đại ca cũng là lạc đường bị nhốt ở đây, ai, cũng không biết chúng ta hai người một đời này có thể đi ra ngoài không, làm sao bây giờ, ta trên người cũng không có gì ăn được...” Chưa dứt lời, hắn đã hóa thạch, sững sờ nhìn cái người vừa mới bị hắn đào từ trong đống lá ra kia. Nguyên lai là Thẩm Thiên Lí. Khủng bố hơn chính là, lúc này trên người y còn có bốn năm con rắn độc vằn đen trắng, Lý Đại Hỉ chưa thấy qua loại rắn này, nhưng hắn nghe Nhị Thúc nói, loại rắn này tên là rắn cạp nong (tham khảo thêm ở đây: Link), thập phần lợi hại. Quả thật là Nhị Thúc hiểu biết không nhiều mà, dám khẳng định loại rắn này chỉ có ở phương Nam, phương Bắc bọn hắn rắn đều không có độc, vậy mấy con hắn đang thấy là con gì? Còn tới bốn năm con. Thấy chết mà không cứu không phải Lý Đại Hỉ, cho dù đối phương là Thẩm Thiên Lí hắn hận thấu xương, cũng không thể tùy ý để y chết như vậy. Lý Đại Hỉ nghĩ nghĩ, lập tức nhanh như chớp chụp một con rắn trên người Thẩm Thiên Lí, phải chụp thật nhanh tại nơi cách đầu rắn bảy thốn (1 thốn = 10 phân = 3,33 cm. Trong YHCT thì 3 thốn = 4 ngón tay xếp khít nhau, trừ ngón cái) thì rắn sẽ không cắn được. (cách bắt rắn mình không biết à) Nói tới chuyện bắt rắn này, Lý Đại Hỉ đã tinh thông từ nhỏ, trong nhà nghèo khó, căn bản không có thịt ăn, lên núi tìm thức ăn thường có thể nhìn thấy các loại rắn màu mè không độc, lúc đầu còn có chút sợ hãi, sau lại vì đói quá mà liều mạng, cuối cùng thì rèn luyện ra một tay cao thủ bắt rắn. Lúc này hắn dựa theo cách thường ngày mà bắt, cố không để sơ hở, bóp chết hết đám rắn cạp nong kia, sau đó thở dài: “Thẩm Thiên Lí a Thẩm Thiên Lí, ngươi uy phong một đời, phút cuối cùng lại kết cục thế này, có ý nghĩa gì chứ, ác giả ác báo a.” Nói xong hắn liền thấy kỳ quái, đám rắn này thực ngốc a, sao lại không chạy trốn, đợi hắn lần lượt giết sạch, hắn thăm dò hơi thở Thẩm Thiên Lí, còn thực ổn, có thể cứu chữa, vì thế vội vàng ngồi xổm xuống, tại mấy nơi rắn cắn liều mạng hút độc, bởi vì rất chuyên chú, cho nên hắn không chú ý tới hai mắt Thẩm Thiên Lí mang theo thanh minh thần sắc nhìn hắn. Kỳ thật Thẩm Thiên Lí cũng không nghĩ sẽ gặp Lý Đại Hỉ ở chỗ này, y đến đây là để luyện công. Đúng, chính là luyện công, bởi vì Ngũ Phái truyền nhân đều là người thiên tư thập phần thông minh, cũng bởi vậy đối với công phu tiến cảnh yêu cầu thập phần nghiêm khắc, vô luận là bất cứ loại công phu nào đều phải đọc qua, còn phải luyện cho giỏi. Thẩm Thiên Lí chính là cảm thấy độc công của mình kém xa Hạm Phương Tiên Tử, cho nên lúc trước đã bắt mấy con rắn cạp nong to lớn kịch độc, còn dùng độc dược quý hiếm nuôi chúng, đem thả ở gốc cây đại thụ này, đợi sau hai năm chúng giúp mình luyện độc công. Hiện giờ hạ sơn vô sự, liền nhớ tới, vì thế thừa dịp nhàn hạ đi vào nơi này, tìm được hang ổ năm con rắn ngủ đông, y vốn đã thiết lập một trận pháp phức tạp ở đây, hơn nữa luyện độc công cũng không cần phải chuyên tâm đến nỗi không thể đối phó với địch tập kích bất ngờ, nên y cũng không mang người theo hộ pháp. Ai biết đang luyện thì nghe thấy người tiến vào, không ngờ là Lý Đại Hỉ, y cũng nhịn không được bật cười, thầm nghĩ mình với hắn thật là hữu duyên, nơi này sớm là phong sơn khu (là vùng núi được vua ban hay khu tự trị), hắn lại dám xông tới. Vì thế liền khẽ nghe ngóng, chỉ thấy hơn nửa ngày sau, Lý Đại Hỉ bắt đầu đi vòng quanh, nghĩ đến người kia chắc đang tìm đường ra. Thẩm Thiên Lí lúc này công phu đã luyện xong, đơn giản tĩnh hạ tâm thần, nghiêng tai lắng nghe động tĩnh, nghe người kia thở dài thở ngắn, không khỏi cảm thấy buồn cười, liền cố ý phát ra một thanh âm dẫn hắn đến, cố tình muốn dọa Lý Đại Hỉ, mặc cho ai thấy một người bị bốn năm con rắn độc quấn quanh cắn cũng không thể nào bình tĩnh được đi. Nhưng mà y trăm triệu không ngờ tới, Lý Đại Hỉ thấy y bị rắn độc cắn, chẳng những không sợ tới mức chạy trối chết, ngược lại bóp chết hết đám rắn cạp nong, khiến y đau lòng không thôi, suýt nữa nhảy dựng lên. Đám rắn này tuy không đẹp, nhưng đều do y ở núi rừng phía Nam tự mình chọn trong mấy vua rắn, chộp tới nơi này nuôi bằng các loại độc vật quý hiếm, ai ngờ chưa tới hai năm, toàn bộ chết trong tay Lý Đại Hỉ. Vốn nghĩ lên tiếng ngăn lại đối phương, nhưng ai tưởng được Lý Đại Hỉ đối chính mình hận thấu xương, lại vì mình mạo hiểm giết rắn, thật sự làm cho người ta kinh ngạc cảm thán, y lại nhịn không được muốn nhìn người kia sẽ làm gì kế tiếp, bởi vậy chịu đựng đau lòng mà im lặng, thầm nghĩ dù sao rắn chết cũng đã chết rồi, độc công trận bị phá cũng đã phá rồi, còn không bằng đơn giản ngồi xem kịch. Nhưng mà Lý Đại Hỉ này thật sự là một người không bao giờ có thể đoán trước được, tối thiểu cũng là Thẩm Thiên Lí cho rằng như thế, y nhìn Lý Đại Hỉ hút độc cho mình, trong lòng cũng không biết là cái gì tư vị, nếu hút độc, thuyết minh Lý Đại Hỉ biết đây là rắn độc, vết cắn rất nhiều a, nếu thực sự hút hết độc đi, chỉ sợ chính hắn cũng sẽ trúng độc, hắn... hắn không có khả năng không biết đi. Trong nháy mắt, Thẩm Thiên Lí trong lòng xẹt qua muôn vàn tư vị, từ nhỏ đã là trung tâm của thế giới, được người đau được người thương y đã quen, sau lớn lên bởi vì quyền thế to lớn, được người truy phủng ái mộ cũng đã quen, chính là... Chính là Lý Đại Hỉ, hắn không giống với a, hắn không phải thúc thúc bá bá sư phụ sư bá sư thúc của mình, vì huyết thống mới phủng mình trong lòng bàn tay, cũng không phải là bọn người có tư tâm, vì lợi ích vô hạn mới đến lấy lòng bảo vệ, lại càng không phải là đám thủ hạ cần dựa vào mình mới có thể thoải mái tự tại, hoặc bởi vì năng lực của mình mà kính ngưỡng hoặc vì địa vị của mình cúng bái kính sợ, hắn, hắn chính là một thổ bao tử cùng mình không có nửa điểm quan hệ, thậm chí là một thổ bao tử bị mình khi dễ hận mình tới tận xương a. Hắn vì sao cứu mình, nhìn mình bị rắn độc cắn chết, hắn không phải vừa lòng đẹp ý mới đúng sao? Nếu ác hơn, hắn có thể vào lúc trước khi mình chết hung hăng cười nhạo mắng một phen, chứ tại sao lại hút độc cho mình? Mạo hiểm không chút do dự, vì mình mà bất chấp bản thân có thể sẽ trúng độc. Thẩm Thiên Lí trong lòng rối bời, những câu hỏi không có lời giải đáp thi nhau xuất hiện, nhưng trên hết là một loại tư vị ấm áp nói không nên lời, đồ ngốc này, vì cái gì y lại muốn đem hắn ôm vào trong lòng hảo hảo vuốt ve, hảo hảo hôn môi hắn, nói cho hắn biết mình chỉ đang luyện công, không có chuyện gì, hắn không cần lo lắng. Suy nghĩ một hồi, dục hỏa bỗng dưng nổi lên, nếu lúc trước là bởi vì quật cường của Lý Đại Hỉ mà muốn chinh phục, hiện tại lại là một loại tình cảm nói không rõ, nhìn đến người bởi vì dùng sức hút độc mà hai phiến môi có chút đỏ lên, dục hỏa trong lòng y lại càng cháy lớn, hảo nghĩ muốn, hảo nghĩ muốn ngay tại nơi này ôm hắn a. Chính là không được a, độc trong người mình còn chưa hoàn toàn chuyển hóa, còn Lý Đại Hỉ chắc cũng đã trúng độc, thật sự nếu không giải độc cho hắn hoặc là cùng hắn mập hợp, hắn lập tức bị độc chết, hơn nữa trời đông giá rét, Lý Đại Hỉ sức khỏe mặc dù hảo, nhưng trong thời tiết thế này, khó tránh khỏi không bị bệnh, bởi vậy Thẩm Thiên Lí chỉ phải lưu luyến buông tha cho ý nghĩ này, ôm lấy tay người kia, không để ý ánh mắt kinh ngạc của Lý Đại Hỉ, liền nhét một viên linh đan giải độc vào miệng hắn. “Ngươi? Thẩm Thiên Lí, ngươi không chết? Không đúng, phải... Ngươi không trúng độc?” Lý Đại Hỉ không hề phòng bị, lập tức đem linh đan nuốt xuống, sau đó kinh ngạc kêu to, Thẩm Thiên Lí gật đầu giận dữ nói: “Ta đương nhiên không trúng độc, ngươi thổ bao tử ngốc, ta là đang luyện công, ngươi giỏi lắm, đám rắn độc ta hao tổn tâm cơ tìm đến bị ngươi giết sạch, trên người một chút độc tố khó khăn lắm mới chuyển hóa được cũng bị ngươi hút ra hơn phân nửa, ta... Ta sao lại xui xẻo đến vậy a? Chẳng lẽ ta trời sinh không phải mệnh luyện độc công?” Lý Đại Hỉ hút khẩu lãnh khí, lấy tay áo lau miệng, tức giận mắng to: “Ngươi không phải bị điên? Lấy rắn độc luyện công? Ngươi chán sống a? Không có việc gì luyện cái gì độc công? Ngươi một thân tà thuật kia còn chưa đủ lợi hại? Thật sự là đoán không ra suy nghĩ của ngươi.” Hắn một bên mắng một bên gỡ tay Thẩm Thiên Lí ra, quay trở về chỗ hai bó củi của mình. Thẩm Thiên Lí một phen giữ chặt hắn, lại cười nói: “Ngu ngốc, theo ta đi, đừng nói là ngươi, cho dù mười mấy cao thủ đến, cũng đừng mơ tưởng thoát được pháp trận này của ta, ngươi a ngươi a, phong sơn địa phương cũng dám xông loạn, cũng may gặp được ta, nếu không sẽ chết khô ở trong này, mà chuyện này cũng thật là kỳ quái, không lẽ chúng ta có duyên sao?” “Phi phi phi, ai có duyên với ngươi, thật không hay ho.” Lý Đại Hỉ phun nước bọt, nhưng hành vi vô lễ này không làm Thẩm Thiên Lí tức giận, ngược lại chỉ cảm thấy hắn thẳng thắn đáng yêu, không chịu buông tay người kia, cứ như vậy lôi kéo hắn ra khỏi trận pháp, làm y cảm thấy buồn cười chính là, Lý Đại Hỉ đến lúc này còn không quên hai bó củi kia của hắn. Đoạt lấy hai bó củi vác lên lưng, Thẩm Thiên Lí dọc theo đường đi không hề nói chuyện, chính là ánh mắt nhu tình như nước kia lại làm cho Lý Đại Hỉ lông tóc dựng đứng, tuy là buổi tối, nhưng nhờ ánh trăng nên hắn có thể thấy rất rõ. Khó khăn tới được chân núi, nghe thấy thanh âm của những thôn dân ở xa xa phía trước, tựa hồ là muốn vào rừng tìm mình, hắn vội đoạt lấy hai bó củi trên người Thẩm Thiên Lí, cũng không dám liếc y một cái, bỏ chạy thục mạng cứ như đằng sau có ma đuổi, một bên hô lớn: “Nhị Thúc, đừng lo lắng, ta ở trong này.” Thẩm Thiên Lí dừng bước, nhìn thân ảnh cao gầy của hắn biến mất trong bóng đêm, bất giác cảm thấy mất mát, trong lòng y kiên định: “Lý Đại Hỉ, ta muốn ngươi, nhất định phải có bằng được ngươi.” Hai ba ngày sau, Lý Đại Hỉ không hề thấy Thẩm Thiên Lí, hắn cũng dần dần quên chuyện đã xảy ra trong rừng. Một ngày nọ cùng bằng hữu vào rừng, trên đường nghe họ nói bọn thổ phi ở nhà Hồ Nhị mặt rổ rốt cuộc sắp đi rồi, sáng sớm hôm nay thấy tới một nhóm người, mang theo mấy chục xe ngựa, không biết cướp ở đâu tới, cũng không biết trong xe ngựa có cái gì, chỉ nghe nhóm người hầu trong nhà Hồ Nhị mặt rổ nói bọn thổ phỉ vừa thấy đồng lõa đến, đều nói hôm nay là ngày cuối trụ ở thôn này, mai phải về núi ăn chơi thôi, sau đó Thẩm Thiên Lí bước ra, nói cho Hồ Nhị mặt rổ y ở đây còn có chút chuyện, giải quyết xong rồi thì ba ngày sau liền rời đi. Lý Đại Hỉ sau khi nghe tin này, liền giống nắng hạn gặp mưa rào, gánh nặng trong lòng toàn bộ trở thành hư không, cả người sung mãn. Trong lúc hắn đang ở nơi này tinh thần chấn hưng, ở nhà hắn, tên Hồ Nhị mặt rổ chán ghét lại vác mặt tới. Lúc đó Lý Nhị Thúc đang đan giỏ, thấy gã đến, vội cười mời gã vào nhà, bảo Lan Hoa Nhi ngã chén nước. Hồ Nhị mặt rổ uống một hơi, sau đó liền vào thẳng vấn đề, cười ha hả nói: “Lão Lý a, nhà các ngươi đời trước không biết đốt cao hương gì, lại được Đương Gia chúng ta để mắt, Đương Gia chúng ta sắp rời đi, còn nhớ nhung người nhà các ngươi, bảo ta tới đề thân, ba ngày sau muốn dẫn kiệu hoa rước dâu trở về.” Lý Nhị Thúc tay run rẩy, chén nước trong tay rớt xuống đất, vỡ nát, thanh âm cũng run rẩy: “Hồ... Hồ lão gia, không phải nói Đương Gia không thú Lan Hoa Nhi nhà ta nữa sao? Sao... sao giờ lại sửa chủ ý? Hồ lão gia...” Chưa dứt lời đã bị Hồ Nhị mặt rổ đánh gảy, gã lắc đầu nói: “Ai nói muốn thú Lan Hoa Nhi nhà các ngươi? Không phải ta nói ngoa, nhìn Lan Hoa Nhi nhà các ngươi, ngay cả tên chẻ củi chỗ Đương Gia nhà chúng ta cũng không thèm... Đương Gia chúng ta là coi trọng Đại Hỉ kia, tuy chuyện này hơi kỳ quái, ta cũng không rõ lắm, nhưng là lời nói của Đương Gia chính là thánh chỉ a, ta cũng chỉ đến truyền lời lại thôi, tốt lắm, ta không cùng các ngươi nhiều lời nữa, trong nhà còn nhiều việc, ngày mai sẽ có người đem sính lễ cùng hỉ phục và mọi thứ đến đây, ngươi sẽ không phải tốn đồng nào, ngươi đêm nay nói chuyện này với Đại Hỉ đi nga.” Hồ Nhị mặt rổ nói xong đứng dậy bỏ đi thẳng, mặc kệ Lý Nhị Thúc kinh hãi trợn mắt há hốc mồm. Mắt thấy Hồ Nhị mặt rổ sắp đi ra đại môn, Lý Nhị Thúc mới đột nhiên phục hồi tinh thần lại, cấp tốc đuổi theo, quỳ rạp xuống đất, mãnh dập đầu cầu xin: “Hồ lão gia, cầu ngài nói với Đương Gia, đừng đem Đại Hỉ đi a, Lý gia chỉ còn độc một mình Đại Hỉ là nam đinh, còn trông cậy vào hắn kéo dài hương hỏa, Đại Hỉ nếu bị gả cho một nam nhân, ta có chết cũng không còn mặt mũi đi gặp đại ca đại tẩu số khổ dưới cửu tuyền a, Hồ lão gia, van cầu ngài khai ân.” Lão nhân gia thật sự bị tin này khiến kinh hãi không thôi, lão lệ rơi đầy mặt, đáng tiếc không khơi dậy nổi chút đồng tình nào của Hồ Nhị mặt rổ, mà cho dù gã có đồng tình, căn bản cũng không dám đi nói với Thẩm Thiên Lí. Cho nên gã mặt âm trầm, tựa hồ tức giận, nói: “Lão Lý, đừng có được sủng mà kiêu, Đương Gia coi trọng Đại Hỉ nhà các ngươi, đó là phúc khí của hắn, đi theo Đương Gia hảo gấp trăm ngàn lần so với ở nhà các ngươi cả đời chịu cảnh khốn cùng, được rồi được rồi, chuyện này liền như vậy định, ta khuyên ngươi ngoan ngoãn nghe lời, nếu không theo tính cách Đương Gia, ngươi dám ngỗ nghịch hắn, hắn có thể giết sạch toàn bộ thôn chúng ta, chó gà cũng không tha.” Gã làm tư thế cắt cổ, thành công hù doạ Lý Nhị Thúc thành thật. “Kia... Hồ lão gia, ta... ta thà cho Lan Hoa Nhi lên núi hầu hạ Đương Gia, cầu ngài cho Lý gia chúng ta lưu lại hương hỏa đi.” Lý Nhị Thúc tâm đau như cắt, thiên hạ nào có chuyện cha mẹ nguyện ý đẩy nữ nhi của mình vào hố lửa, nhưng thật sự lão nhân không còn cách nào khác: Lan Hoa Nhi a, phụ thân thực xin lỗi ngươi, đừng... Ngươi đừng trách phụ thân a. “Lão Lý, ngươi cho là chuyện này ngươi có thể quyết định được sao, đừng nằm mộng. Bảo ngươi gả Đại Hỉ thì ngươi gả đi, dong dài cái gì, dù sao ngày mốt kiệu hoa sẽ đến.” Hồ Nhị mặt rổ không kiên nhẫn, một cước đá văng Lý Nhị Thúc, xoay người bước đi. Đến đầu thôn, vừa lúc thấy Lý Đại Hỉ vội vàng chạy trở về, trong tay không biết đang cầm cái gì có vẻ rất quý trọng, thấy gã, ánh mắt liền hiện lên mạt chán ghét, nhưng vẫn miễn cưỡng chào hỏi: “Hồ lão gia.” Gã cao thấp đánh giá thanh niên trước mặt nhiều nhất chỉ có thể tính là anh tuấn chính trực hàm hậu, một bên tự nói một bên lắc đầu: “Thật không hiểu Đương Gia coi trọng ngươi chỗ nào, ngươi a, không biết che dấu tâm tư, tới chỗ Đương Gia ắt hẳn sẽ rất khổ sở, những người bên cạnh Đương Gia đều không phải đơn giản.” Lý Đại Hỉ nghe xong vô cùng mạc danh kỳ diệu, nhưng hắn cũng không rảnh quản, hưng phấn bừng bừng vọt vào nhà, hô lớn: “Nhị Thúc, Nhị Thúc, ngươi xem ta tìm được cái gì?” Nói xong tay giơ cao một khỏa nhân sâm. Lý Nhị Thúc mau chóng lau đi nước mắt, ngẩng đầu nhìn khỏa nhân sâm lưỡng chỉ thô tế trong tay Lý Đại Hỉ, ít nhất cũng đã trăm năm, nếu là bình thường, nhất định đã vô cùng cao hứng, chính là hiện giờ, Lý Đại Hỉ cho dù nhặt được một rương vàng ròng, lão nhân cũng không vui nổi. Chăm chú nhìn chất nhi của mình, đâu có chỗ nào đặc biệt, tính tình lại thẳng thắn quật cường mà khờ dại, sao lại được Đương Gia để mắt, đứa nhỏ như vậy, đến chỗ người ta còn không phải sẽ chịu khi dễ sao? Đó là hang ổ thổ phỉ a, nào có người tốt? Nhưng mà... Không đi cũng không được, còn tính mạng già trẻ lớn nhỏ trong thôn a, nếu cả nhà bọn họ trốn đi, chưa kể đến việc trốn không thoát, Đương Gia tìm không thấy bọn họ, không chừng thật có thể giết hại toàn bộ thôn làng. “Đại Hỉ a...” Lý Nhị Thúc muốn nói lại thôi, nhìn khuôn mặt vui mừng hớn hở của Lý Đại Hỉ, lão nhân thật sự không đành lòng nói ra sự thật tàn khốc ấy. “Sao vậy Nhị Thúc?” Lý Đại Hỉ xoay người nhìn, lão nhân thở dài: “Ngươi trở về rừng đi, ở ngoài ngoạn nhiều thêm một chút.” Để cho đứa nhỏ này vui vẻ thêm một hồi. Thiên ba, đợi buổi tối nói đi, đây là cố gắng còn lại duy nhất lão nhân có thể làm cho hắn. Lý Nhị Thúc đốt tẩu thuốc, Lý Đại Hỉ không nghi ngờ gì, nhanh nhẹn đáp ứng, đem nhân sâm đặt lên bàn, dặn dò: “Nhị Thúc, chờ Lan Hoa Nhi về, nói nàng mang đi phơi khô, đợi năm mới đem bán, để tiền mua đồ tết.” Nói xong hắn đăng đăng đăng chạy đi, tiếp tục vào rừng đốn củi. Tin tức Đương Gia thổ phỉ muốn thú Đại Hỉ lan đi khắp thôn, tức khắc nhấc lên phong ba. Nam nhân thú nam nhân cho tới bây giờ đều chỉ nghe nói chưa từng thấy qua, thế là có mấy người đã từng đến thành lớn liền bắt đầu khoe khoang, nói trong thành có những nam hài tử chuyên hầu hạ nam nhân, gọi là tiểu quan. Bọn họ vô cùng xinh đẹp, lại vô cùng yêu mị, so với nữ nhân còn câu hồn hơn ba phần. Nói đến mọi người trong thôn mắt đều trợn tròn, nhưng cẩn thận ngẫm lại, Lý Đại Hỉ tựa hồ căn bản không phải loại hình đó, vì sao Đương Gia tiêu sái suất khí kia lại kiên quyết thú hắn. Lý Đại Hỉ không hề biết hiện giờ mình đã trở thành nhân vật tiêu điểm, lúc ôm củi về nhà, phát giác dọc theo đường đi mọi người đối hắn chỉ trỏ, trong lòng kỳ quái, vội vàng đi đến bên cạnh ao, soi thật kĩ, đâu có gì khác thường ngày, trên mặt cũng không dính bẩn, mọi người rốt cuộc làm sao vậy? Ôm một bụng nghi vấn về nhà, chợt nghe trong phòng truyền đến tiếng Lan Hoa Nhi ầm ĩ cùng tiếng khóc của Nhị Thúc, hoảng hốt vừa muốn vọt vào xem đã xảy ra chuyện gì, lại đột nhiên nghe thấy Nhị Thúc nghẹn ngào: “Được rồi, đừng nói nữa, đầu lĩnh thổ phỉ muốn thú Đại Hỉ, ngươi cho là ta nguyện ý sao? Nếu từ chối thì làm sao bây giờ? Tính mạng cả nhà chúng ta cùng toàn bộ người trong thôn đều bị người ta nắm trong tay, ngươi bảo ta phải làm sao?” Lý Đại Hỉ sửng sốt, ngây người, hắn nhớ tới buổi sáng gặp Hồ Nhị mặt rổ nói mấy câu vô nghĩa kia, hắn lại nhớ tới bộ dáng mọi người hoa tay múa chân cùng ánh mắt khác lạ khi nhìn thấy hắn, hắn còn nhớ ngày hôn lễ Đại Ngưu, Thẩm Thiên Lí đối hắn hành động kỳ quái, cuối cùng thì hắn cũng đã rõ ràng, nhưng mà hắn vẫn không thể tin nổi: điều này sao có thể là thật, hắn là nam nhân a, tương lai muốn thú lão bà sinh hài tử, Thẩm Thiên Lí cũng là nam nhân, cũng là tương lai sẽ thú lão bà sinh hài tử, bọn họ hai nam nhân sao có thể đàm hôn luận, tên hỗn đản kia điên rồi sao? Trong phòng Lan Hoa Nhi cũng khóc lên, liên tiếp lặp lại: “Cha, không thể để Đại Hỉ ca đi, không thể để hắn đi a, Lý gia chúng ta chỉ có hắn là nam đinh độc nhất, cha, ngươi đi van cầu Hồ lão gia, van cầu Đương Gia, nói bọn họ buông tha Đại Hỉ ca đi.” Sau đó là thanh âm thống khổ của Lý Nhị Thúc: “Ta sao lại chưa từng đi, nhưng mà Đương Gia thiếu gia kia không hề để ý tới ta, hắn... Hắn tựa như quỷ, phất tay một cái đại thụ trong viện liền bị đốn ngã, hắn... Hắn còn nói cái này chém đứt đầu cũng rất dễ dàng, nếu ta không muốn đem tính mạng toàn bộ người trong thôn ra đặt cược, thì đừng nói lời vô nghĩa nữa, Lan Hoa Nhi, chúng ta... Chúng ta không thể trêu vào hắn a...” Trong phòng Lan Hoa Nhi cùng Nhị Thúc còn nói gì đó, Lý Đại Hỉ đã muốn nghe không thấy, hán tử thất xích như hắn, từ khi sinh ra đến giờ lần đầu tiên vô lực ngồi xổm ở góc tường: làm sao bây giờ? Hắn nên làm cái gì bây giờ? Phản ứng đầu tiên là trốn, rất rõ ràng Thẩm Thiên Lí đáng sợ cỡ nào, hắn biết cho dù đi cùng y liều mạng cũng vô dụng, tên kia là ngay cả cơ hội tự sát cũng sẽ không cho hắn, cho nên hắn chỉ có trốn, nhưng mà sau khi hắn chạy thoát thì sao? Mọi người trong thôn làm sao đây? Hắn có thể mang theo mọi người cùng nhau trốn sao? Hắn không phải thần tiên, tất nhiên làm không được. Nếu không trốn, vậy thì thẳng thắn cự tuyệt, đúng, ngay trước mặt Thẩm Thiên Lí, để mọi người làm chứng cho hắn, hắn chết cũng không muốn giống nữ nhân bị gả cho một thổ phỉ, cho dù y ngay lập tức giết hắn, cũng không thể buộc hắn làm loại sự tình này. Chính là cũng không được, nếu thổ phỉ kia lấy tính mạng mọi người đến uy hiếp hắn? Hơn nữa hắn làm như thế sẽ khiến Thẩm Thiên Lí tức giận, tên kia có thể chẳng thèm uy hiếp, trực tiếp phân phó người trói hắn lại nhét vào kiệu hoa. Lý Đại Hỉ tả nghĩ hữu nghĩ, hiện tại hắn bắt đầu hận sao mình lại bổn như vậy, suy nghĩ nửa ngày vẫn không nghĩ ra được biện pháp nào tốt. Chẳng lẽ hắn chỉ có thể nhận mệnh gả cho thổ phỉ kia? Ý nghĩ này như tia chớp xẹt qua trong lòng hắn, làm cho hắn toàn thân đều run lẩy bẩy: “Không, ta tuyệt không thể giống nữ nhân bị đem gả cho hắn.” Hắn ôm đầu rống to. Thanh âm trong phòng lập tức ngừng, nửa ngày mới nghe được Lý Nhị Thúc ngập ngừng gọi hắn: “Đại Hỉ...” Chỉ như vậy, không nói thêm gì nữa. Ba người cứ nhìn nhau như thế, mãi cho đến khi trời sụp tối, gió Bắc mạnh mẽ thổi tới, cuốn đi cát bụi lá cây mù mịt, tiếng gió gào thét như tiếng nức nở của quỷ hồn. Lý Đại Hỉ lạnh đến toàn thân phát run, Lan Hoa Nhi vọt ra, kéo hắn vào nhà, cả ba người lại im lặng trong ánh nến lập lòe, mỗi khắc trôi đi kéo dài cứ như một năm, Lý Đại Hỉ bỗng nhiên đứng dậy, đối Lý Nhị Thúc nói một câu: “Nhị Thúc, đừng khổ sở, ta... ta đáp ứng.” Hắn nói xong, không đành lòng nhìn gương mặt còn lưu lại nước mắt của Nhị Thúc cùng Lan Hoa Nhi, trở lại chỗ ngủ của mình, lảo đảo ngã lên giường. Thẩm Thiên Lí, ngươi này vương bát đản, tại sao ở trong rừng cây ta còn cứu ngươi, tại sao ta không nhân cơ hội mà cho ngươi mấy quyền, tuy rằng ngươi đang luyện công, nhưng ta xét cho cùng cũng là hảo tâm a, ta là vì cứu ngươi a, tại sao ngươi có thể đối ta như vậy? Hắn càng nghĩ lại càng tức. Hảo, ngươi hãy chống mắt lên mà coi. Ngươi muốn thú ta, được, nhà ta nghèo, cũng không có mấy thứ tà thuật kia, ta không đấu lại ngươi, còn có hơn một ngàn mạng người trong tay ngươi, hảo, ta đáp ứng, ta gả cho ngươi, nhưng mà ngươi cứ chờ đó, ta sẽ nháo cho sơn trại ngươi gà bay chó sủa, ta sẽ âm thầm theo dõi các ngươi, sau đó báo triều đình tiêu diệt, ta Lý Đại Hỉ là ai chứ? Bất quá là một hán tử nghèo, trừ bỏ sinh mạng cái khác đều không có, ta liền cùng ngươi đấu, nếu thua thì cùng lắm cho ngươi chém đầu, đợi cho triều đình tiêu diệt hết các ngươi, mọi người liền an toàn, sẽ không còn cảnh thống khổ, ân, quyết định như vậy. Hiển nhiên, Lý Đại Hỉ không biết ý nghĩ lúc này của mình có bao nhiêu khờ dại, kỳ thật hắn chỉ muốn tự an ủi việc mình không thể không gả cho Thẩm Thiên Lí, nếu không nghĩ như vậy, hắn nhất định đã lao đầu vào tường tự sát, nói gì đến chuyện xuất giá. Nhưng mà nếu chết thật, hắn lại sợ Thẩm Thiên Lí trả thù.",
  "nextChapter": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/han-phi-he-liet-cuong-nuu-dich-qua-da-diem-chuong-02"
}