{
  "title": "Nghe Nói Chú Yêu Loli - Chương 01",
  "url": "https://gacsach.top/doc-online/nghe-noi-chu-yeu-loli-chuong-01",
  "content": "Nghe Nói Chú Yêu Loli Chương 1 Ngày 25 tháng 6, bầu trời đầy nắng, Lâm Mộc Mộc mang theo kỳ vọng tha thiết của mẫu hậu đại nhân đi ra cửa. Ở ngã tư đường đầu tiên rẽ phải, ở ngã tư đường thứ hai rẽ trái, ngã tư đường thứ ba ... Dừng lại, Mộc Mộc ưỡn thẳng lưng, khép chân, vòng tay ngăn ngắn trước bụng, đoan trang đứng chờ bên đường. Hôm nay Mộc Mộc mặc một váy trắng dài, cũng có thể xem là thục nữ, toát lên vẻ con gái nhà lành. Lời này nói hơi bậy, Lâm Mộc Mộc vốn là cô bé ngoan ngoãn. Năm nay hai mươi mốt xuân xanh, cách tốt nghiệp đại học còn một năm, đang trên đường chuẩn bị hành trang mạo hiểm vượt khó khăn gửi đơn xin việc khắp nơi để phát huy tinh thần nhiệt huyết thanh niên: ‘đền đáp tổ quốc, đền đáp nhân dân’ thì mẫu hậu đại nhân bỗng nhiên vung chưởng, dữ dội tung ra mệnh lệnh không thể không theo :“Đi xem mặt!” Lâm mẹ ở nhà là nữ vương, chồng dám chống đối thì cho ăn nồi, con gái dám trái ý thì cho ăn gậy, trong Lâm gia vui vẻ lẫn lộn, sợ tới mức hai tiểu quần chúng tuy dám giận nhưng chẳng dám nói. Lâm mẹ thích nhất là chơi mạt chược, trong nhà 20m2 ban công đều dành làm địa điểm chơi mạt chược, mỗi ngày Lâm mẹ đều mời bạn bè tụ tập tiến hành làm rạng rỡ tinh hoa dân tộc. Làm rạng rỡ tinh hoa dân tộc là một việc vĩ đại nên không thể bị phân tâm, vì vậy cuối tuần Mộc Mộc phải ở nhà gánh vác giúp đỡ các vị tham gia thi đấu rót nước, bóc hoa quả, đổ rác, nấu ăn, kiêm nhiệm vụ xoa bóp bả vai. Cuối tuần hôm ấy, trời cao trong xanh, một vị tham gia bỗng bắt được chữ 0, tâm trạng vô cùng tốt, lơ đãng nhìn sang Mộc Mộc đang bận rộn bên cạnh, càng xem càng thích, trong đầu nhất thời nảy ra một ý, vội hỏi: “Yo, Hiền Thục, con gái nhà cậu trông rất có phúc khí nha, khuôn mặt trái xoan này, xinh thật đấy, ôi chao, có bạn trai chưa vậy?” Hiền thục là tên thật của Lâm mẹ, có câu ‘người cũng như tên’, nếu dùng cho Lâm mẹ bây giờ thì hoàn toàn không có tác dụng. Lâm mẹ vừa nghe liền bị hấp dẫn, lượng adrenalin lập tức tăng vọt, ném một quân bài nói: “Không có, không có, Mộc Mộc nhà mình cả ngày đều chăm chỉ học tập, luôn hướng tới tương lai, đến trường còn bị xem như là thiêu thân nữa đó.” Sau đó bà bạn bắt đầu bla bla, nói cái gì mà cạnh nhà mình có một nhà hàng xóm mười tám đời mới có một đứa con trai, điều kiện tốt này tốt nọ, người ta nhờ bà tìm giúp cho một cô gái hiền lành gia cảnh trong sạch, bà thấy Mộc Mộc vô cùng thích hợp nên muốn hỏi Lâm mẹ có thích không. Mộc Mộc bên cạnh đang chuẩn bị tinh thần lắc cái đầu nhỏ kháng nghị, nhưng Lâm mẹ đã sớm bùng nổ, chỉ vung tay một cái liền bắt cô vào bếp nấu ăn, sau đó nhanh chóng đáp ứng lời đề nghị của bà bạn. Mộc Mộc ngồi trong góc tường dưới tranh quyển quyển âm thầm rơi lệ. Cứ như vậy bị mẹ đem bán, quả nhiên cô không phải là con bà sinh ra. Mộc Mộc tuy là một cô gái biết vâng lời nhưng nội tâm lại rất bướng bỉnh, một khi tức giận, cơm chiều cũng không ăn, tiếp tục ngồi trong góc tường trường kỳ kháng nghị. Lâm ba trở về, nhìn thấy tình cảnh này vội chạy tới hỏi, Mộc Mộc nước mắt nước mũi tèm lem thuật lại chuyện mình bị mẹ mang bán thế nào. Lâm ba nghĩ bé cưng mình mất công nuôi lớn sắp bị bán cho một tên con trai ngay cả họ tên cũng không biết, đột nhiên tức giận, chạy vào phòng bếp tranh luận cùng vợ mình. Mộc Mộc dựng tai lắng nghe, chờ Lâm ba cằn nhằn lải nhải xong, bỗng vang lên một tiếng “Cạch” thanh túy, rất rõ, dường như là -- tiếng dao phang xuống thớt. Không lâu sau Lâm ba ra khỏi bếp, đi tới bên cạnh Mộc Mộc, cùng cô ngồi xuống góc tường -- bị phạt. Sức mạnh phong kiến mạnh mẽ như thế, Mộc Mộc vô năng chống cự, chỉ có thể tuân theo mệnh lệnh mẫu hậu, đi tới cùng cái người mà khuôn mặt tính cách nhân phẩm công việc toàn bộ đều không biết xem mặt. Địa điểm hẹn gặp cách trường đại học Mộc Mộc không xa, là do Mộc Mộc chọn, một là gần trường không cần tốn tiền xe, có thể đi bộ tới, thứ hai là không bị người quen bắt gặp làm hỏng danh dự nhà mình. Lấy di động ra nhìn, Mộc Mộc phát hiện mình đến sớm hơn mười phút, vậy đành chờ thôi. Mộc Mộc một bên chờ, một bên suy nghĩ sau khi xem mặt xong thì nên mua kem vị nào để về ký túc xá ăn. Chocolate? Ngấy quá. Khoai môn? Bình thường . Dâu? Quá ngọt. Đang lúc cô gắng lục lọi tất cả khẩu vị trong đầu bỗng nhiên di động vang lên, trên màn hình hiện ra một dãy số lạ, Mộc Mộc nhận điện, chào“Alo”. Qua điện thoại truyền tới một giọng nói trầm thấp sâu lắng: “Là Lâm Mộc Mộc phải không? Tôi là Trầm Ngang.” Đúng rồi, đối tượng xem mặt kia hình như họ Trầm thì phải. Mộc Mộc sửng sốt, vội trả lời: “A, xin chào.” “Tôi ở phía đối diện với cô, lái một chiếc xe màu bạc.” Mặc dù nghe có vẻ rất lịch sự nhưng giọng nói vẫn tỏa ra sự lạnh lẽo, giống như đá lạnh mùa đông. Mộc Mộc vội ngẩng đầu nhìn phía đối diện -- ông anh à, nhiều xe bạc như vậy, rốt cuộc là cái nào ah? Cũng may người nọ tiếp tục tự giới thiệu: “Chiếc xe bị dính chút bùn ấy.” Đặc trưng này đủ rõ ràng, trong dãy xe đúng là có một chiếc xe bị dính bùn. Thật ra nói bị dính chút bùn thì quá nhẹ rồi, kia rõ ràng là một đống bùn. Chẳng khác nào từ vũng bùn chui ra, giữa một dãy xe sạch sẽ thì thật sự đặc biệt dễ thấy. Ấn tượng Trầm Ngang trong lòng Mộc Mộc nhất thời giảm xuống 30% -- tốt xấu gì thì cũng là đi xem mặt, tốt xấu gì thì cô cũng cố gắng ăn mặc để trở thành thục nữ, tốt xấu gì thì gần đây thành phố đang gắt gao tuyên truyền công dân cố gắng làm đẹp bộ mặt thành phố, sao anh ta có thể lái một chiếc xe từ vũng bùn chui ra thế chứ? Mộc Mộc nghĩ, xét theo tình huống này xem ra Trầm Ngang cũng không thích đi xem mặt, có lẽ anh ta cũng giống như cô là bị người lớn ép. Tuy là như thế nhưng dựa theo đạo lý giang hồ, cho dù có không thích thì cũng phải giữ chút mặt mũi cho đối phương -- lòng cô 120% không muốn nhưng vẫn lạch bạch đội trời nắng chạy qua. Thôi quên đi, việc đã đến nước này, nghĩ nhiều làm gì. Kết quả cô gái Mộc Mộc nhỏ nhắn, băng qua đường, đến bên cạnh chiếc xe bạc dính bùn kia. “Cạch”, cửa xe được người bên trong mở ra. Mộc Mộc tựa như lên tàu cướp biển, hít một hơi thật sâu, bước vào trong xe. Ngồi lên ghế phụ cô liền nín thở, bàn tay nhỏ bé đặt lên đầu gối, giống như học sinh tiểu học ngồi ngay ngắn nghiêm trang. Hơi tò mò, vì thế Mộc Mộc âm thầm nhìn trộm đối tượng xem mặt. Sau đó... Mộc Mộc lệ rơi đầy mặt. Không phải bởi vì Trầm Ngang không đẹp trai -- mày kiếm anh tuấn, sống mũi cao thẳng, môi mỏng, khuôn mặt góc cạnh, cả người tỏa ra khí thế nam tính. Nhưng vấn đề là -- anh ta là một ông chú ah!!! Trầm Ngang ước chừng tầm ba mươi tuổi, như vậy tính ra, so với Mộc Mộc cô lớn hơn gần mười tuổi. Cho dù đẹp trai hơn nữa thì ông chú vẫn là ông chú, Mộc Mộc khó mà chấp nhận được! Cũng may cô là một đứa kiểu có kẹo rớt ngoài đường vẫn có thể vui vẻ lạc quan ăn, sau khi bi thương một lúc thì liền quyết định làm theo lời khuyên của con bạn cùng phòng, nghĩ đến ăn uống. Điều chỉnh lại tâm trạng, Mộc Mộc bắt đầu nghĩ đến những món ăn. Dựa theo kinh nghiệm của thế hệ trước, bây giờ Trầm Ngang hẳn là phải chủ động hỏi cô thích ăn gì. Vì thế trong đầu Mộc Mộc bắt đầu tính toán, ỏ đây hình như gần phố Ly Thiên, có thể đề nghị đến đó ăn. Sushi, teppanyaki, thịt bò, các món ăn Thái Lan, Vân Nam.v.v.. tất cả đều có và loại nào cô cũng thích.",
  "nextChapter": "https://gacsach.top/doc-online/nghe-noi-chu-yeu-loli-chuong-02",
  "prevChapter": "https://gacsach.top/nghe-noi-chu-yeu-loli_tat-khong-khong.full"
}