{
  "title": "Hồ Sơ Kỹ Thuật Hình Sự - Chương 02",
  "url": "https://gacsach.top/doc-online/ho-so-ky-thuat-hinh-su-chuong-02",
  "content": "Hồ Sơ Kỹ Thuật Hình Sự Chương 2 Thành phố Giang từng xuất hiện không ít truyền thuyết, cũng có không ít chuyện nghe mà rợn cả người, nhất là trong vòng ba mươi năm nay tưởng chừng như long trời lở đất. Ví dụ như năm năm trước, công ty Địa Ốc Thừa Văn từng chiếm hơn nửa giang sơn giới địa ốc ở thành phố Giang bỗng nhiên sụp đổ trong vòng một đêm. Nơi đây không chỉ xảy ra án mạng mà còn có rất nhiều vụ án khiến người ta lạnh gáy như tham nhũng, buôn bán nội tạng, ô nhiễm hoá chất, sau đó thì Cố Thừa Văn, chủ công ty đó còn chết không rõ nguyên nhân trong nhà máy hóa chất đã bỏ hoang ba mươi năm. Chuyện sau đó càng rợn người hơn, từng sự việc liên quan bị moi móc ra từng chút, bá chiếm hết ba tháng tin tức tìm kiếm hàng đầu. Năm xảy ra sự việc đó, Tiết Bồng vừa tròn hai mươi tuổi, vẫn còn đang học ở Trường Đại học Cảnh sát. Cô không hứng thú mấy với quá trình tự hưng thịnh đến tàn lụi của đế chế mục nát này, thậm chí còn không thể coi là người dưng hóng hớt, chỉ là đôi lúc nghe đàn anh đàn em nhắc tới mấy câu. Công ty như Địa Ốc Thừa Văn làm được đến mức đó không phải đơn giản chỉ nhờ vào may mắn, nền móng của nó chắc chắn phải rất vững vàng, các mối quan hệ chắc chắn rất mênh mông, mà thứ gây chấn động lớn như thế cho nó chắc chắn cũng không thể chỉ là tác động bên ngoài. Ai cũng đều nói là do Địa Ốc Thừa Văn có tay trong hợp tác với người bên ngoài, mà người này lại chính là con gái độc nhất của Cố Thừa Văn. Nghe nói cô con gái này đã ẩn nấp mười năm, thu thập rất tường tận các chứng cứ phạm tội có giá trị, thứ tự rõ ràng, không chỉ từng điểm đều đạp trúng chỗ hiểm mà còn gửi thẳng bản cáo trạng đến Bộ Công an, rõ là muốn làm cho tới cùng, khiến cả giới tư pháp thành phố Giang đều rúng động. Tất nhiên là quá trình thu thập chứng cứ phạm tội của người thân không tránh khỏi chuyện cấu kết làm việc với người ngoài, dù sao nếu chỉ làm chuyện trắng tinh khiết thì mãi mãi cũng không che lấp được bóng tối. Tất nhiên là con gái của Cố Thừa Văn không phải người đơn giản. Có nhiều chuyện trùng hợp trước sau ăn khớp với nhau, mười năm nay cô đã tích lũy được nhiều mối quan hệ thâm sâu, trước khi cáo trạng đã bán công ty, tiền bán được thì quyên góp cho Viện trẻ mồ côi, Hội máu quý O Rh-, ngoài ra còn tài trợ cho vài dự án nghiên cứu chuyên khoa của các bệnh viện lớn. Sau đó, cô tìm một tay luật sư hình sự tài năng biện hộ cho mình, không chỉ được toà phán xử khoan hồng mà còn được cân nhắc hình phạt. Cả câu chuyện được xoay chuyển tình thế, dù Tiết Bồng không có hứng thú gì với chuyện này thì nghe tới đây cũng không khỏi lấy làm lạ. Người làm được thế ắt không phải người bình thường, không chỉ có quyết tâm cao, cũng đủ tàn độc, giết địch một ngàn, tự hao tám trăm, người mà đến bản thân mình cũng có thể xuống tay mạnh bạo thì còn biết sợ gì nữa? Chỉ là những chuyện này quá đỗi xa vời với thế giới của cô, sau này cũng không có chạm mặt nhau, nghe rồi lại thôi vậy. Mãi đến sau này, Tiết Bồng vô tình nghe thấy tên của người phụ nữ đó: Cố Dao. Tiết Bồng cuối cùng cũng sững người. Trong trí nhớ của Tiết Bồng, nghề nghiệp của Cố Dao luôn là bác sĩ tư vấn tâm lý, ít nhất thì mỗi lần họ gặp nhau đều là với thân phận của chuyên gia tư vấn và “bệnh nhân”, Tiết Bồng làm thế nào cũng không thể liên kết Cố Dao với cái công ty địa ốc giàu có nhiều kẻ thù kia. Năm mười sáu tuổi, vì chị gái Tiết Dịch chết thảm, Tiết Bồng không chỉ bị rối loạn lớn về tinh thần mà còn mất ngủ nghiêm trọng, thậm chí còn mắc bệnh về thần kinh tam thoa, đến thuốc an thần cũng không cứu nổi cô. Tâm bệnh phải được chữa bằng liều thuốc tinh thần, chuyện về tinh thần thì phải được có chỉ dẫn tâm lý. Vào ngày đầu tiên gặp Cố Dao, Tiết Bồng lại vừa trải qua một đêm mất ngủ, trời tờ mờ sáng mới chợp mắt được một chút, cả người trông rất mất tinh thần, mãi đến suốt đoạn đường người mẹ Trương Vân Hoa đưa cô đến phòng khám tâm lý, cô vẫn còn đang mơ màng trong tỉnh táo. Thật ra đây cũng không phải lần đầu tiên Tiết Bồng đến tư vấn tâm lý, vì trải nghiệm những lần trước đều không vui vẻ mấy nên cô bắt đầu nảy sinh tâm lý phản đối mãnh liệt với nghề nghiệp này. Nhất là lần đầu tiên gặp người lạ đã phải xây dựng mối quan hệ tin tưởng ngay lập tức, còn phải chia sẻ tâm sự của mình với người ta, điều này đối với Tiết Bồng mà nói gần như là nhiệm vụ không thể nào hoàn thành. Tiết Bồng bước vào cửa, chỉ liếc nhìn Cố Dao rồi ngồi xuống ghế sofa. Rất ít khi có người nào vui vẻ thừa nhận tâm lý mình có vấn đề, nhìn thấy bác sĩ tâm lý còn nở nụ cười, tích cực chủ động, Tiết Bồng cũng lười che giấu vẻ mặt không tình nguyện của mình, càng không giả vờ lễ phép. Cố Dao quan sát kỹ tất cả biểu cảm của Tiết Bồng, không hề để bụng, cũng không vào chủ đề chính ngay lập tức, ngược lại, trước tiên cô rót cho Tiết Bồng một tách trà tắc, sau đó lại mỉm cười tán chuyện với cô bé. Ban đầu Tiết Bồng còn thấy bất ngờ, thấy Cố Dao lảm nhảm đâu đâu cũng không biết là có ý gì nhưng cô chỉ yên lặng một lúc lại bắt đầu trả lời. Sau khi nửa tách trà tắc vào trong bụng thì cơ thể cũng thoải mái được hơn chút, Tiết Bồng bắt đầu quan sát phòng làm việc của Cố Dao. Xung quanh có vài cái giá sách, bên trên xếp đầy sách và hồ sơ tài liệu, trên chiếc bàn trước mặt có đặt một cái đồng hồ cát đang ngưng đọng, cạnh bên còn có hai quyển tập san tâm lý học. Tiết Bồng lật vài trang, lướt mắt qua mục lục, đột nhiên lại nói: “Em vốn định thi tâm lý học đấy.” Cố Dao nhướng mày, chú ý đến cách dùng từ của cô: vốn. Cố Dao hỏi: “Vậy bây giờ thì sao?” Tiết Bồng ngước mắt, rất lạnh lùng, không trả lời. Cố Dao khẽ nheo mắt, quan sát cô bé này lần nữa. Da dẻ Tiết Bồng trắng muốt, dáng người nhỏ nhắn, tuy hơi mệt mỏi nhưng ánh mắt lại lấp đầy vẻ chín chắn khác lạ, trong suốt, phức tạp, nhiều cảm xúc đan xen bên trong nhưng không hỗn loạn, chỉ là thiếu mất một chút ngô ngơ thường thấy ở tuổi này, có thêm một chút thông suốt. Cố Dao lại hỏi: “Hay là em có lựa chọn tốt hơn rồi?” Tiết Bồng không trả lời ngay, cô đặt tách xuống, đứng dậy đi đến trước giá sách ở góc phòng, quan sát mọi loại sách tâm lý bên trên, từ tâm lý xã hội, tâm lý biến thái, tâm lý tội phạm, cuối cùng là tâm lý nhi đồng. Khoảng một phút sau, Tiết Bồng thu lại ánh mắt, quay đầu nhìn về phía Cố Dao vẫn luôn nở nụ cười ngồi trên sofa. Tiết Bồng khẽ gật đầu, nói ngắn gọn mấy chữ: “Đại học Cảnh sát.” Cố Dao lại lần nữa nhướng mày. Nói là bất ngờ nhưng lại không bất ngờ mấy. Cố Dao: “Vì chuyện của chị em nên em muốn làm bên hình sự sao?” Tiết Bồng kéo khoé môi, chỉ nói: “Làm kỹ thuật” Lần này, Cố Dao không tiếp lời. Câu trả lời của Tiết Bồng hoàn toàn nằm ngoài dự đoán của cô. Sau khi thảm kịch ấy xảy ra, sau khi một cô bé tận mắt nhìn thấy người thân bị hại, giá trị quan rất có khả năng bị đổ nhào. Vì hoài niệm sâu sắc với người thân, không thể thấu hiểu được bi kịch, khó lòng chấp nhận được sự việc xảy đến đột ngột, chắc chắn lòng sẽ vương rất nhiều nghi vấn, lòng ham muốn với chính nghĩa cũng sẽ sục sôi hơn. Thường thì cân nhắc đầu tiên khi làm cảnh sát hình sự cũng là để biểu đạt cảm xúc mãnh liệt này bằng lời. Thế nhưng Tiết Bồng lại nói cô muốn làm kỹ thuật. Người bình thường nếu không biết về cách phân chia các nghề nghiệp trong nội bộ công an, chỉ với từ ngữ đơn giản của Tiết Bồng sẽ rất khó hiểu ý cô. “Kỹ thuật” mà cô nói ý chỉ “kỹ thuật hình sự”, tên đầy đủ là kỹ thuật khoa học hình sự, hay còn gọi là kỹ thuật vật chứng, tương tự như pháp chứng, pháp y trong phim Hồng Kông và CSI trong phim Mỹ. Thật ra khi Tiết Bồng đến gặp những chuyên gia tâm lý trước đó cũng có nhắc tới chuyện này, họ mờ mịt không hiểu gì, có người chỉ đại khái biết cô nói là “kỹ thuật” gì gì đó nhưng người bình thường cũng không nói rõ chi tiết. Những lúc ấy, Tiết Bồng sẽ giải thích đơn giản mấy câu, sau đó quan sát biểu cảm của người kia. Cái cô cần không phải sự khẳng định và cổ vũ của họ, cô chỉ muốn phán đoán qua chi tiết xem chuyên gia tâm lý trước mắt rốt cuộc có bản lĩnh hướng dẫn cho cô hay không. Kết quả khi họ nghe cô miêu tả và lên kế hoạch xong lại để lộ chút coi thường, có người cảm thấy cô trẻ con, còn có người khuyên cô đừng quá nôn nóng ra quyết định, còn nói hết sức hiểu rằng vì chịu cú sốc bởi chuyện của chị nên cô mới bị cảm xúc điều khiển. Tiết Bồng nhìn nụ cười công nghiệp trên gương mặt họ, nghe họ hời hợt nói “Anh/chị rất hiểu em.” trong lòng chỉ thấy buồn nôn. Các người không phải là tôi, làm sao mà hiểu được tôi. Đến tôi còn không hiểu được mình mà. Có một lần, Tiết Bồng thậm chí còn hỏi thẳng: “Vậy anh có gợi ý nào khác tốt hơn không?” Tiếp đó không đợi người kia trả lời, cô lại nói: “Làm nghề của anh cũng ổn đấy, một tiếng đồng hồ mấy trăm tệ, phun đại mấy câu qua loa là được rồi.” Nói xong, Tiết Bồng đứng dậy đi thẳng. Trương Vân Hoa đợi ở ngoài cửa, thấy Tiết Bồng ra sớm như thế thì rất kinh ngạc. Tiết Bồng ngước mắt, đánh giá ngắn gọn: “Nát chết đi được.” Nghĩ cũng biết được từ sau lần đó Tiết Bồng bài xích chuyện trị liệu tâm lý như thế nào, thậm chí cô còn thấy thay vì tốn thời gian ở đây chi bằng đợi thời gian làm dịu vết thương, cô tin mình có đủ kiên cường, cũng sẽ thoát ra được, sẽ học được cách chấp nhận sự việc, lại càng không báo thù xã hội. Nhưng Trương Vân Hoa không yên tâm được, trăm phương ngàn kế nhờ cậy người khác, không dễ gì mới tìm được Cố Dao rồi nói với Tiết Bồng, Cố Dao từng hợp tác với phân cục khu phía Bắc, còn giúp cảnh sát phá được hai vụ án nhờ vào tâm lý học, cô không giống với những chuyên gia tâm lý trước đó. Cũng chính vì nguyên nhân này mà Tiết Bồng mới đồng ý với Trương Vân Hoa thử một lần cuối cùng. Lúc này, sau khi Tiết Bồng nhắc đến “kỹ thuật”, Cố Dao im lặng rất lâu. Vào lúc Tiết Bồng bắt đầu nghi ngờ về kinh nghiệm của Cố Dao, Cố Dao lên tiếng hỏi: “Phạm vi của kỹ thuật rất rộng, cũng nhiều đường đi, dù là tới hiện trường hay làm giám định đều là kỹ thuật. Em có ý nghĩ cụ thể hơn không?” Tiết Bồng nói: “Hiện trường vụ án mới là khởi đầu của mọi tội ác.” Hiện trường vụ án? Chuyện này cũng thú vị thật. Cố Dao chỉ ngừng lại mấy giây lại bắt đầu phân tích mạch lạc: “Theo như chị biết thì làm việc ở hiện trường vụ án rất cực khổ, điều kiện khắc nghiệt, tình huống bất ngờ gì cũng có thể xảy ra. Hơn nữa lúc không đủ người thì sau khi tới hiện trường còn phải về phòng thí nghiệm làm giám định, làm xong ca sáng còn phải tăng ca đêm, làm đến đầu tắt mặt tối. Dù có thêm phụ cấp nóng, phụ cấp ca đêm, dù có cực khổ tới mức nào thì một tháng tiền lương cũng chỉ được mấy nghìn tệ.” “Tất nhiên là về mặt tốt thì cũng có thể tăng thêm kiến thức, tiến bộ nhanh trong nghề. Nhưng nếu thăng chức thì không chỉ không chỉ cần có thành tích năm, có thực lực mà còn phải có chút may mắn trong phá án mới có thể có cơ hội lập công. Nói cách khác thì nếu không có niềm tin kiên định và nhiệt huyết duy trì công chính, không có chút chủ nghĩa lý tưởng thì sẽ rất khó kiên trì tiếp. E là chỉ có người như thế mới có thể thực hiện giá trị của bản thân.” Những vấn đề Cố Dao nói đều rất thiết thực, hơn nữa khách quan thì cô cũng không có ý khuyên Tiết Bồng từ bỏ từ trong câu chữ, càng không coi thường hay khăng khăng cho rằng cô bé chỉ tạm thời manh động, cô chỉ đặt lợi ích và tác hại lên trước để Tiết Bồng nhìn rõ. Có người ham tiền tại, có người đeo đuổi công danh, thừa nhận những chuyện này không có gì đáng hổ thẹn. Lần này Tiết Bồng không vội trả lời, ngược lại còn trầm ngâm suy nghĩ gợi ý của Cố Dao. Những gì Cố Dao nói là những thứ một nữ sinh sắp mười bảy tuổi còn ngồi trên ghế nhà trường chống chọi với sách giáo khoa và đề thi như cô hoàn toàn không nghĩ tới, cô buộc phải thừa nhận, tầm nhìn của người trưởng thành quả thật rộng và xa hơn. Căn phòng lại lần nữa chìm trong im lặng. Cố Dao cũng không hối thúc, chỉ cần tách nước của Tiết Bồng tiếp tục rót thêm trà tắc. Đến lúc Cố Dao rót đầy ly, Tiết Bồng ngước mắt, nói mấy câu như thế này: “Trên đời này có chuyện gì mà không cực khổ đâu? Ít nhất thì “chứng cứ” đủ chân thật, đối xử công bằng với tất cả mọi người. So với lòng người khó lường, em thích cuộc đọ sức công bằng như thế này hơn.” Đây cũng là câu nói dài nhất của Tiết Bồng kể từ khi bước chân vào cửa. Ánh mắt của Cố Dao hết sức chăm chú nhìn vào khuôn mặt của Tiết Bồng. Có một khoảnh khắc, một trí tuệ vượt quá lứa tuổi đã lướt qua trên khuôn mặt cô bé. Cố Dao nói: “Đọ sức, hai chữ này nghe rất giống như đang ra chiến thư. Thật ra bất cứ nghề nghiệp nào cũng như nhau, người tài đều chỉ là số ít. Với cái gọi là phạm tội trí tuệ cao ngoài việc tính toán chuẩn xác, còn phải suy diễn nhiều lần lập lại, còn phải lên kế hoạch trong thời gian dài, chỉnh sửa, thậm chí là lật ngược, tất nhiên là còn cần phải có đủ nền tảng kiến thức phong phú, bố cục tỉ mỉ, tưởng tượng xa rộng, cẩn thận thu thập chứng cứ. Điều quan trọng nhất là cần phải có đủ kiên nhẫn. Chị nghĩ chỉ khi gặp phải đối thủ như thế này mới phải dùng tới hai chữ “đọ sức”. Em có chắc là trong tương lại em sẽ có thực lực và nghị lực như thế không?” Lời nói của Cố Dao sắc bén hơn ban nãy nhiều thấy rõ, thậm chí có chút cố ý kích động Tiết Bồng. Nhưng đó vẫn không phải coi thường mà là nói nhiều hơn với cô rằng không phải ai cũng có tư cách tham gia trò chơi “đọ sức” này, muốn có được tư cách không chỉ dựa vào sự chuyên nghiệp, dựa vào tính nhẫn nại mà còn phải mài bóng tính cách. Chỉ là Tiết Bồng không trả lời, trong lòng cô biết rõ, dù có thực lực và nghị lực hay không đều không phải chỉ cần nói ra miệng một câu “Tôi có thể” là sẽ thật sự có thể, thời gian và thực tiễn mới là tiêu chuẩn duy nhất chứng minh chân lí, những chuyện khác nói nhiều cũng vô ích. Thế nhưng lúc này đây, Tiết Bồng nhận ra cuộc tư vấn bắt đầu thú vị, cô cũng không còn buồn ngủ như lúc mới đến nữa. Tiết Bồng nhìn chăm chăm không chớp mắt vào mắt Cố Dao. Cố Dao thản nhiên để mặc cô quan sát, đồng thời cũng đang nhìn vào nội tâm cô. Khi một bên có ý thăm dò nội tâm của bên còn lại, cũng sẽ vô tình mở ra một cánh cửa. Có một khoảnh khắc, Tiết Bồng dường như đã cảm nhận được một luồng “sức mạnh”, tuy là nó chỉ xuất hiện một lúc, đến bây giờ cô vẫn chưa biết đó là gì. Một lúc sau, Tiết Bồng đột nhiên hỏi: “À đúng rồi, chị họ Cố đúng không? Em không nhớ lầm chứ?” Cố Dao gật đầu: “Chị tên Cố Dao.” Tiết Bồng nói: “Ồ, chị Cố, em nghĩ chúng ta có thể chính thức bắt đầu. Có lẽ… chị thật sự có thể giúp được em.” Cố Dao để đồng hồ cát trên cái bàn nhỏ trước mặt họ chảy ngược, cô nói: “Tuy nói là về cơ bản thì tư vấn đều theo hình thức hỏi đáp, chuyên viên tư vấn sẽ phân tích tính cách, trạng thái tâm lý của em qua những câu hỏi, sau đó xen vào một số gợi ý trong lúc phân tích, tiến hành dẫn dắt tâm lý sâu hơn. Nhưng mà tình trạng của em khá là đặc biệt, hay là chúng ta hãy xây dựng một vấn đề em có hứng thú rồi nói sâu hơn, trong lúc đó nếu em có bất cứ vấn đề gì muốn hỏi chị đều được cả.” “Vâng.” Tiết Bồng nhìn chăm chăm vào đồng hồ cát, hai mắt chăm chú nói: “Em mất ngủ hai tháng rồi, ngày nào cũng đau đầu, em có một thắc mắc, nghĩ đến muốn nứt cả đầu…” Nói xong, Tiết Bồng ngước mắt, lông mày nhíu chặt: “Chị em không thể nào xảy ra xung đột với người khác, các mối quan hệ của chị ấy rất tốt, Phương Tử Oánh rất sùng bái chị ấy. Vì sao cô ta lại phải giết chị em?” Cố Dao không trả lời mà chỉ hỏi: “Em cảm thấy động cơ của chuyện này không logic sao? Nhưng mà chị nghe mẹ em nói tất cả chứng cứ đều trùng khớp với lời khai của Phương Tử Oánh, chứng cứ phạm tội vô cùng xác thực.” Tiết Bồng cười lạnh: “Vậy là Phương Tử Oánh chỉ tự dưng nổi tâm lý biến thái thôi sao?” Rõ là cô không tin. Cố Dao vẫn không trả lời mà hỏi ngược lại: “Chị không quen Tiết Dịch, cũng chưa từng gặp Phương Tử Oánh, chỉ dựa vào vài câu miêu tả của em, chị cũng không thể cho em câu trả lời. Hơn nữa dù chị có phân tích ra được thì đáp án có thay đổi sao? Có lẽ em cần một động cơ hợp lý, chỉ là như thế là đủ rồi sao?” Tiết Bồng lắc đầu, hồi lâu mới nói được mấy chữ: “Em cũng không biết.” Sự khác nhau giữa “kỹ thuật khoa học hình sự” và phim Hồng Kông: Ở Hồng Kông, pháp y và pháp chứng là hai bộ phận khác nhau. Ở Trung Quốc, dù là nhân viên kiểm nghiệm dấu vết hay là người phụ trách giám định hậu kỳ ví dụ như xét nghiệm lý hoá, kỹ thuật âm thanh hình ảnh, vật chứng sinh vật và vật chứng điện tử, bao gồm kỹ thuật huấn luyện chó cảnh sát, kiểm nghiệm hồ sơ đều thuộc về các phân loại lớn của phạm trù “kỹ thuật khoa học hình sự”, còn gọi là kỹ thuật hình sự, khoa học hình sự, kỹ thuật, cách gọi từng người và từng bộ phận không giống nhau, không có tiêu chuẩn thống nhất. Điểm khác nhau giữa trinh sát hình sự, cảnh sát kỹ thuật hình sự và cảnh sát kỹ thuật. Cảnh sát kỹ thuật thường bị nhầm thành cảnh sát kỹ thuật hình sự, trên thực tế, cảnh sát kỹ thuật không làm việc ở hiện trường, là một sự tồn tại cực kỳ bí mật. Công việc của cảnh sát kỹ thuật là thu thập các chứng cứ âm thanh hình ảnh từ các thiết bị điện tử, ví dụ như việc nghe trộm. Thế nhưng cần phải chú ý, cách điều tra ở đây không giống như cách trinh sát hình sự, chủ yếu là điều tra dựa vào kỹ thuật khoa học trình độ cao. Về các bước điều tra của cảnh sát hình sự thì gồm có kiểm tra, điều tra, thẩm tra, thường là về việc hình sự. => Vì thế, đây là lý do vì sao cảnh sát kỹ thuật không thể xuất hiện ở hiện trường vụ án hình sự.",
  "nextChapter": "https://gacsach.top/doc-online/ho-so-ky-thuat-hinh-su-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ho-so-ky-thuat-hinh-su-chuong-01"
}