{
  "title": "Giờ G - Chương 04",
  "url": "https://gacsach.top/doc-online/gio-g-chuong-04",
  "content": "Giờ G Chương 4: Bạch tuyết và Hồng nhung gacsach.com Vừa trên toa tầu hỏa bước xuống, Royde nhìn thấy ngay cô Aldin ra đón anh. Mặc dù chỉ còn nhớ lờ mờ người phụ nữ này, Royde vẫn nhận ra ngay. Aldin có cái dáng kiên quyết mà Royde đã biết từ lâu. - Chào anh Royde - Cô Aldin reo lên mừng rỡ - Rất vui được gặp lại anh! Lâu quá rồi! - Cảm ơn cô đã ra đây đón tôi!... Hy vọng cô không phải mất công lắm chứ? - Hoàn toàn không!... Thậm chí có thể nói là “ngược lại” ấy chứ. Chúng tôi đang có những chuyện rất mong anh đến... Hành lý của anh đây à? Anh bảo họ mang đi theo chúng ta. Xe ô tô tôi đậu ngoài cửa ga! Khi hành lý đã xếp gọn trong khoang ở đuôi xe, Aldin ngồi vào sau tay lái. Royde ngồi bên cạnh cô. Anh nhận thấy Aldin điều khiển tay lái thận trọng và khéo léo. Làng chài Saltcreek cách thị trấn Saltington này khoảng mười cây số. Xe chạy qua những đường phố đông nghịt, vì hôm nay là ngày phiên chợ. Ra khỏi thị trấn, cô Aldin tiếp tục câu chuyện. - Như tôi đã nói, anh đến đây rất đúng lúc. Không khí ở biệt thự Mũi biển Hải âu đang rất căng thẳng, cho nên có một vị khách, lại là người quen biết lâu năm của gia đình, sẽ làm dịu đi một phần không khí đó. - Có chuyện gì thế? Như mọi khi, Royde chỉ biểu lộ có mức độ sự tò mò. Giọng anh nói như thể vì lịch sự nhiều hơn vì quan tâm. Thái độ này làm Aldin rất hài lòng. Cô muốn kể cho người khác nghe, nhưng lại rất không muốn người nghe quan tâm quá nhiều. Aldin nói: - Tình hình hơi tế nhị, bởi ở đấy hiện có mặt đầy đủ bộ ba: hai vợ chồng Nevile và Audray, cô vợ cũ của cậu ta! Royde ngạc nhiên. - Thế thì quả là phiền. - Anh nói sau một lát suy nghĩ. - Lỗi chính là ở Nevile. - Tiểu thư Aldin nói tiếp - Chính cậu ta bố trí để cô vợ mới và cô vợ cũ gặp nhau, cậu ta muốn hai người làm quen với nhau, tiến tới thân nhau... - Để làm gì? Cô Aldin buông một tay ra khỏi vô lăng, làm một cử chỉ, ý nói cô chịu, không hiểu để làm gì. - Theo tôi đoán, - Lát sau cô nói - thì Nevile muốn tỏ ra cậu ta sống hiện đại. Mọi người đều hiểu nhau và đều là bạn bè của nhau! Về nguyên tắc thì như thế là đúng, nhưng trên thực tế... Trên thực tế đâu phải bao giờ cũng như vậy... - Tôi cũng nghĩ thế. Cô vợ mới của Nevile là loại người thế nào? - Tên cô ta là Kay... Đẹp... phải nói là rất đẹp... Trẻ... Rất trẻ! - Nevile yêu cô ta chứ? - Yêu. Họ lấy nhau mới được một năm... Royde hơi cười, quay sang nhìn cô Aldin. Cô ta vội nói luôn: - Nhưng điều tôi muốn nói không phải là về những thứ đó! - Tại sao? - Royde ngạc nhiên - Tôi tưởng đấy là những chi tiết quan trọng? Cô Aldin mỉm cười. - Điều tôi muốn nói là giữa Nevile và cô vợ mới này có rất ít thứ giống nhau... - Hình như Nevile gặp cô ta ở khách sạn Riviera bên Pháp, phải không nhỉ? - Royde hỏi - Tôi hỏi thế vì trong thư mẹ tôi chỉ kể rất sơ sài... - Đúng thế. Nevile gặp cô Kay này ở thành phố nghỉ mát Cannes trên bờ biển miền Nam nước Pháp. Cậu ta có bị ấn tượng rất mạnh thật, nhưng không phải Kay là người phụ nữ đầu tiên gây ấn tượng mạnh cho Nevile. Tôi cho rằng Nevile sẽ không lấy cô ta nếu như trong việc này cậu ấy được tự do quyết định. Bởi cậu ta rất yêu Audray... Royde gật đầu tán thành. - Tôi không tin Nevile muốn bỏ Audray - Cô Aldin nói tiếp - Thậm chí tôi còn cho rằng cậu ta hoàn toàn không muốn bỏ Audray. Nhưng cô Kay này rất biết cách đạt được mục tiêu. Cô ta bảo Nevile rằng cô ta chỉ thật sự hạnh phúc nếu cậu ta ly hôn chính thức với vợ cậu ta... Câu nói đó làm Nevile khoái trá... - Chắc cô Kay ấy yêu Nevile lắm? - Có lẽ thế. Aldin nói câu này không quả quyết lắm. Và nói xong, cô đỏ mặt quay sang nhìn Royde. - Tôi không dám khẳng định điều đó. - Aldin thanh minh - Kay còn có một thằng cha trẻ tuổi lúc nào cũng bám váy cô ta, một thằng trai trẻ khôn khéo cái miệng. Nghe đâu là bạn trai từ lâu của Kay. Mỗi khi nhìn thấy hai đứa bên cạnh nhau, tôi cứ thầm nghĩ, phải chăng chỉ vì tiền Kay mới lấy Nevile? Theo tôi biết thì cô ta không có một xu dính túi... Aldin vội ngừng nói, hơi ngượng. Đợi một lát, không thấy Royde tỏ thái độ gì, chỉ ậm ừ không rõ rệt, cô mới nói tiếp: - Có lẽ tôi không nên nghĩ xấu về người khác như thế... Hay do thấy Kay quá đẹp, quá hấp dẫn mà tôi ghen ghét chăng? Một thói ghen ghét thường thấy ở những cô gái luống tuổi mà không chồng! Royde quay sang nhìn người phụ nữ. Cô Aldine không đoán được ý nghĩ của anh ta: vẻ mặt Royde quá kín đáo. Lát sau Royde nói: - Lúc nãy cô nói không khí trong nhà căng thẳng... Cụ thể là thế nào? - Chỉ thấy căng thẳng, còn cụ thể là thế nào thì tôi chịu... Tất nhiên chúng tôi có thăm dò Audray, thì cô ấy bảo trong việc gặp vợ mới của Nevile, cô ấy không thấy có gì là bất tiện... Audray là đứa con gái chín chắn và đúng mức. Trong việc đối xử với chồng cũ và vợ mới của cậu ta, phải công nhận thái độ của Audray không thể chê trách vào đâu được. Nhưng anh đã biết đấy, Audray kín đáo, ai mà biết được ý nghĩ thật của cô ấy?... Nhưng quả tôi không thấy Audray lộ ra chút nào khó chịu khi có mặt Nevile và cô vợ mới của cậu ta... Royde chậm rãi nói: - Cô ấy không khó chịu là bình thường. Họ ly hôn ba năm rồi còn gì! - Đúng thế... Nhưng Audray không thuộc loại người dễ quên thứ gì, cô ấy lại rất yêu Nevile. Không ghìm được nỗi khó chịu, Royde bật ra: - Nhưng Audray mới ba mươi hai! Còn trẻ chán... Cô ấy còn cả một cuộc đời trước mặt... - Đúng là như thế... Nhưng việc bị chồng bỏ khiến cô ấy rất đau đớn... Anh biết không, sau đó Audray bị rối loạn tâm thần mất một thời gian đấy. - Tôi biết, trong thư mẹ tôi có nói đến chuyện ấy... Aldin thò một cánh tay ra ngoài vẫy, ý nói sắp rẽ ô tô vào con đường nhỏ gập ghềnh để đến làng biển Saltcreek. Lát sau cô hỏi: - Anh Royde này, chắc anh biết rõ Audray? - Nhưng đã chục năm nay tôi không gặp lại cô ấy lần nào... - Nhưng thuở nhỏ anh thân với cô ấy. Anh Adrian và anh coi Audray như em gái... Royde gật đầu. Aldin nói tiếp: - Audray có vẻ trí óc không thăng bằng, đúng vậy không? Tôi dùng chữ ấy hơi quá, nhưng tôi không tìm được chữ nào chính xác hơn. Tôi cảm thấy cô ấy dường như dửng dưng với mọi thứ, khiến đôi khi tôi tự hỏi, đằng sau vẻ mặt thản nhiên ấy liệu có chứa đựng cái gì không? Liệu trí óc Audray có hoàn toàn bình thường không? Trong nhà hiện nay không khí căng thẳng thế nào ấy, mọi người đều luôn cau có... Nhưng riêng Audray thì tôi thấy trong cô ấy có một cái gì đó làm tôi rất sợ! - Cô cho là cái gì? Câu hỏi của Royde vừa ngạc nhiên vừa không tin. Cô Aldin khẽ cười, nói: - Nghe tôi nói, hẳn anh thấy vớ vẩn, nhưng tôi cảm thấy đúng là như thế... Cho nên tôi nghĩ anh đến đây rất đúng lúc... Có anh, không khí trong nhà sẽ được giải tỏa phần nào. Họ đã nhìn thấy tòa biệt thự, xây trên một nền đá phẳng, hai bên là vách núi dốc thẳng xuống dòng sông. Phía sau là vườn cây và sân quần vợt. Nhà để xe nằm cách hơi xa tòa nhà. Aldin nói: - Tôi cất xe rồi sẽ gặp anh sau. Bây giờ bác đầu bếp già sẽ lo mọi thứ cho anh. Bác Hurstall nồng nhiệt chào Royde. - Chào cậu Royde! Lâu quá rồi không được gặp cậu!... Cụ chủ chắc chắn phải mừng lắm đấy! Lúc này mọi người đều ở ngoài vườn. Cậu muốn lên phòng ngay hay ra gặp họ? Royde khước từ lời mời, bước vào phòng khách sang trọng. Anh đến gần cửa sổ quan sát bên ngoài, muốn không ai nhìn thấy mình. Hai phụ nữ trẻ đang ngồi trên sân. Chỉ có hai người với nhau. Người thứ nhất ngồi trên lan can, mắt nhìn ra phía chân trời. Đó là Audray. Người thứ hai, nằm trên ghế vải, chăm chú nhìn cô ta. Royde đoán là Kay. Anh được quan sát cô lúc cô ở tư thế hoàn toàn tự nhiên, vì cô ta đâu biết có người nhìn mình. Tuy không giỏi khoa đoán tâm lý qua nét mặt, nhưng Royde nhận thấy ngay rằng Kay căm ghét Audray. Nỗi căm ghét đó hiện rõ trên nét mặt cô ta... Còn Audray thì đôi mắt nhìn đâu xa lắc. Như thể cô ta không quan tâm đến sự có mặt của Kay gần đấy, hoặc có thể cô coi là hoàn toàn không cần quan tâm. Đã bảy năm rồi, Royde không gặp Audray. Cô có gì thay đổi không? Royde tự đề ra câu hỏi và trả lời rằng có. Audray khác trước khá nhiều. Không phải chỉ gầy hơn xưa, xanh xao và “thanh nhẹ” hơn xưa, cô còn có thêm một tính chất gì mới mẻ, mà anh chưa biết gọi là tính chất gì. Kín đáo và thận trọng chăng, dường như cô chỉ lo người khác thấy được “bí mật” của cô. Nhưng là bí mật gì?... Royde biết quá ít về cụộc sống của Audray trong những năm gần đây nên chưa dám phỏng đoán. Trước khi đến đây anh tưởng sẽ thấy Audray đã có thêm vài nếp nhăn, và nỗi đau khổ làm cô già đi đôi chút. Nhưng thực tế ngược lại. Audray bây giờ giống như đứa trẻ nhỏ, nắm chặt thứ đồ chơi trong tay, chỉ lo bị ai lấy mất. Đứa trẻ chốc chốc lại nhìn thứ đồ chơi, không biết rằng chính làm như thế càng khiến người khác chú ý hơn đến thứ nó muốn giấu. Royde đưa mắt sang quan sát cô vợ mới của Nevile. Quả là một phụ nữ tuyệt đẹp: cô Aldin nhận xét đúng. Nhưng xem chừng đó là một sắc đẹp nguy hiểm. Anh thầm nghĩ: “Nếu là mình, không đời nào mình giao phó Audray cho cô Kay này, nếu mình biết cô ta có một con dao trong tay”... Nhưng tại sao cô ta lại căm ghét người vợ trước của chồng cô ta nhỉ? Hai người đã chia tay nhau vĩnh viễn rồi kia mà? Tiếng giầy gõ trên mặt sân và Nevile xuất hiện. Anh ta cầm tờ tuần báo. - Báo Illustrated Review số mới đây, Nevile nói to... Ngay lập tức, hai điều cùng diễn ra một lúc: cả Audray lẫn Kay đều chìa tay. Nevile đứng đúng giữa hai người phụ nữ, lúng túng. Kay bực tức nói: - Sao thế? Đưa em chứ!... Đột nhiên cô nhìn thấy vẻ chờ đợi Audray, Kay vội rút tay lại, nói: - Xin lỗi, tôi tưởng anh Nelvile đem báo ra cho tôi... Royde nhìn thấy gáy Nevile đỏ ửng. Rồi anh ta bước đến đưa tờ báo cho Audray. Audray lúng túng, chưa cầm tờ báo. - Nhưng, - Cô nói - nếu... Đúng lúc đó, Kay đẩy phắt chiếc ghế vải, đứng lên, lao chạy vào phòng khách. Kay suýt va vào Royde, may mà anh tránh kịp. Kay lùi lại chăm chú nhìn anh. Lúc này Royde mới hiếu tại sao cô ta không nhìn thấy mình: mắt Kay ướt đẫm. - Ông là ai? - Kay hỏi. Nhưng liền sau đó cô ta tự trả lời ngay. - A, phải rồi. Anh là người từ Mã Lai đến! - Đúng thế! Tôi là người ở Mã Lai! - Anh may mắn đấy. Chính tôi đang muốn sang đó! Hoặc đâu cũng được, miễn là đi khỏi nơi này! Tôi căm ghét cái nhà này! Tôi căm ghét cả mọi thứ ở đây! Tính Royde không thích chuyện cãi vã. Anh lùi lại một bước, miệng ậm ừ, tỏ vẻ muốn tránh chuyện lôi thôi. Kay nói tiếp: - Họ hãy coi chừng! Tôi dám giết một người nào đấy! Hoặc Nevile hoặc cái kẻ có dáng như một bóng ma kia! Nói xong, cô ta chạy ra hành lang, đẩy mạnh cánh cửa phòng khách cho đóng sập lại. Royde đứng sững giữa phòng khách, chưa biết nên có thái độ thế nào, nhưng đồng thời lại thấy nhẹ người khi cô ta ra khỏi đây. Anh đưa mắt nhìn cánh cửa vừa bị đóng sập lại một cách giận dữ. Anh có cảm giác cô vợ mới của Nevile giống một con vật hoang dã, nhưng là con gì? Anh nghĩ là một con hổ. Đúng lúc ấy, Nevile cũng vào, vẻ mặt bối rối. - Ôi, Royde! Anh đến đây rồi đấy à? Vậy mà tôi không biết! Nevile nói bằng giọng không lấy gì làm hồ hởi. Anh ta hỏi: - Anh thấy vợ tôi đâu không? - Cô ấy vừa ra khỏi đây. - Royde đáp. Không nói thêm lời, vẻ mặt vẫn băn khoăn, Nevile ra khỏi phòng khách. Royde ra sân. Anh bước chân rất nhẹ nên mãi lúc anh ta đến sát Audray, cô mới quay đầu lại. Cô tròn xoe mắt ngạc nhiên, rồi mừng rỡ, nhảy từ trên lan can xuống, chìa cả hai tay chạy lại phía anh. - Royde! Anh Royde yêu quý của em! Vậy là anh đã đến, tuyệt quá! Trong lúc Royde nắm hai bàn tay nhỏ nhắn của Audray, cô Aldin vào phòng khách, nhưng rồi lại quay gót, nhẹ chân bước ra ngoài, theo hướng lúc nãy đã vào.",
  "nextChapter": "https://gacsach.top/doc-online/gio-g-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/gio-g-chuong-03"
}