{
  "title": "Giờ G - Chương 06",
  "url": "https://gacsach.top/doc-online/gio-g-chuong-06",
  "content": "Giờ G Chương 6: III gacsach.com Bác thấy cháu vẫn y hệt như năm cháu mới mười bảy tuổi, - Phu nhân Tressilian nói với Royde - vẫn cặp mắt cú vọ ấy... và cháu vẫn lầm lì như ngày ấy. Tại sao vậy? Royde làm một cử chỉ mơ hồ. - Cháu không hiểu nữa. Có lẽ tính lầm lì đã thành bản chất của cháu rồi! Chỉ có vậy thôi! - Cháu khác hẳn thằng em cháu, cầu Chúa phù hộ cho hương hồn nó. Thằng em cháu thì sao lém thế. - Có lẽ em cháu nói thay cả cho cháu nữa. - Tội nghiệp Audray! Nó đang bước vào thời kỳ đầy hứa hẹn... Phu nhân Tressilian tiếp Royde, và theo lệ, bà chỉ tiếp một mình anh. Bà cụ vốn có tính mỗi lần chỉ tiếp một người. Như thế bà cụ đỡ mệt và câu chuyện thoải mái hơn. Bà cụ lảng sang câu chuyện khác, nói tiếp: - Cháu đến đây được một ngày rồi phải không? Cháu nhận xét thế nào về không khí hiện nay trong cái nhà này? - Phu nhân định nói về... - Cháu đừng làm như cháu chưa hiểu ta nói gì. Hay cháu không nhận thấy trong nhà này đang có một “bộ ba”? Royde dè dặt đáp: - Cháu có nhận thấy vài xích mích nhỏ... Bà cụ cười, cặp mắt láu lỉnh: - Bác thú thật với cháu, Royde, là bác lại thấy thích thú. Cuộc chạm trán tay ba này không phải do bác muốn. Thậm chí bác đã cố ngăn chặn để không cho nó xảy ra. Nhưng thằng Nevile kiên quyết. Nó khăng khăng đòi hai con vợ mới và cũ của nó gặp nhau ở đây. Thì đấy: hai đứa gặp nhau rồi đấy!... Và thằng Nevile đã gặt được cái mà nó gieo... Royde có vẻ bối rối: - Lạ thật đấy, anh nói. - Cháu nói lạ nghĩa là sao? - Cháu có cảm giác không phải Nevile là người muốn có cuộc gặp gỡ tay ba này... - Bác rất mừng thấy cháu nghĩ đúng như bác. Bác biết tính thằng Nevile. Nó giống như phần lớn đàn ông, ngại mọi thứ gì phức tạp khiến nó phải nghĩ ngợi, rối ren đầu óc. Cho nên ngay từ đầu, bác đã cảm thấy ý tưởng tạo cho hai đứa con gái kia gặp nhau không phải do thằng Nevile nghĩ ra và muốn thế. Nhưng nếu không phải nó khỏi xướng ra thì theo cháu là ai? Sau một lát im lặng, bà cụ nói tiếp: - Con Audray chăng? Royde lập tức bác bỏ. - Chắc chắn không phải cô ấy! Phu nhân Tressilian nói tiếp: - Nhưng bác lại thấy rất ít khả năng là do con Kay khởi xưống... Trừ phi nó có biệt tài đóng kịch... Bác phải nói với cháu rằng gần đây bác thấy đâm lại thương hại nó... - Nhưng bác cũng không ưa cô ấy bao nhiêu... - Bác không ưa nó, đúng thế. Nó nông nổi, không biết tôn trọng phép tắc, nhưng bác lại thấy thương hại nó... Bác có cảm giác nó giống như con thiêu thân rồ dại, đang lao vào lửa... Nó nhìn thấy nỗi nguy hiểm nhưng không biết cách đối phó! Thế là nổi khùng, ngày càng lúng túng hơn, đâm cư xử như một đứa trẻ con hư hỏng... Tất cả những thái độ ấy làm thằng chồng nó rất phiền lòng! - Cháu thì lại thấy - Royde điềm tĩnh nói - người đáng tội nghiệp hơn trong tình huống này là Audray! Cặp mắt bà cụ bỗng cau lại: - Cháu vẫn còn yêu nó, phải không, Royde? Câu hỏi không làm Royde ngạc nhiên. Anh chỉ đáp đơn giản: - Hình như thế... Phu nhân Tressilian cười: - Ngay từ hồi hai đứa còn bé, cháu đã yêu nó... Royde gật đầu. Bà cụ nói tiếp: - Nhưng rồi thằng Nevile đến và nẫng mất của cháu... - Cũng không hẳn như thế - Royde ngượng nghịu nói - Thật ra cháu biết từ trước là cháu không có hy vọng nào trong chuyện này! - Chủ nghĩa thất bại chứ gì? - Từ nhỏ cháu đã biết cháu chỉ là đứa vụng về. - Rồi sau đó? - Thời đó, Audray chỉ coi cháu là người anh tốt bụng. Và bây giờ cũng vẫn như thế! - Như nó vẫn gọi cháu, là “Người anh tận tụy”! Royde mỉm cười. Biệt danh thuở nhỏ Audray đặt cho anh bây giờ nhắc lại, gợi cho anh bao kỷ niệm êm đềm thời thơ ấu. Royde nói: - Buồn cười, đã bao nhiêu năm rồi, hôm nay cháu mới lại được nghe lại cái biệt danh ấy! - Danh hiệu “Người anh tận tụy” ấy hiện giờ lại có giá trị đấy. Bà cụ nhìn vào mắt Royde, nói thêm: - Lòng tận tụy, thủy chung, là thứ chỉ những ai đã trải qua thử thách, như con Audray lúc này, mới biết quý. Và đôi khi phẩm chất ấy cũng được đền đáp... Royde cúi mặt, mân mê chiếc tẩu, nghiêm giọng nói: - Chính vì nghĩ như thế mà cháu quyết định trở về nước Anh.",
  "nextChapter": "https://gacsach.top/doc-online/gio-g-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/gio-g-chuong-05"
}