{
  "title": "Giờ G - Chương 02",
  "url": "https://gacsach.top/doc-online/gio-g-chuong-02",
  "content": "Giờ G Chương 2: Mở cửa ra đây là các nhân vật gacsach.com Ngày 11 tháng Giêng Người đàn ông xoay nhẹ người trên giường, khẽ rên rỉ. Chị y tá trực rời khỏi bàn, bước đến bên giường người bệnh. Chị sửa lại gối rồi chỉnh lại tư thế nằm của người bệnh cho thoải mái. MacWhirter chỉ cảm ơn chị y tá bằng một tiếng càu nhàu. Y thấy cay đắng và uất hận. Lúc này, lẽ ra mọi thứ đều đã kết thúc! Lẽ ra đến giờ này y phải được giải thoát khỏi mọi khổ não trên đời! Tạo sao bỗng nhiên lại có một cái cây ngu xuẩn mọc lên chỗ vách đá ấy? Tại sao có những cặp nhân tình, bất chấp cái lạnh giá của đêm mùa đông, hò hẹn nhau bên bờ biển? Nếu không có cặp trai gái ngu xuẩn và cái cây chết tiệt ấy, có phải bây giờ mọi thứ đã chấm dứt rồi không? Một cú lao đầu xuống làn nước lạnh giá, có thể một vài phút giẫy giụa, thế là hư vô! Kết thúc một cuộc đời lầm lạc, vô ích và chẳng có gì lý thú. Vậy mà cuối cùng MacWhirter lại thành thế này! Nằm ườn trên chiếc giường bệnh viện, một bên vai bị vỡ, và không khéo còn phải ra hầu tòa về tội đã mưu đồ tự sát. Quả là chẳng đâu vào với đâu, bởi y định kết liễu cuộc sống của y kia mà! Còn nếu y không bị vướng mấy thứ kia, có phải y đã được mai táng theo lễ nhà thờ, và mọi người chỉ cho rằng y đã hành động trong một lúc rồ dại! Một lúc rồ dại! Đâu có? Y đã hành động như thế trong lúc tỉnh táo nhất, tin rằng đấy là giây phút cuối cùng của cuộc đời y! Tự tử? Nhưng vào hoàn cảnh như của y, đấy là cách xử trí tốt nhất. Hết đau ốm bệnh này lại đau ốm bệnh khác, cô đơn từ khi vợ y bỏ y đi theo một kẻ khác, y còn làm gì hơn thế được? Không việc làm, không tình yêu, không tiền, không sức khỏe, không còn hy vọng! Lối thoát duy nhất là tự tử. Vậy mà bây giờ y lại sắp bị người ta truy hỏi thô bạo! Nhân danh những nguyên tắc đạo lý, một vị quan tòa sẽ nghiêm khắc lên án y, chỉ đơn giản vì y cho rằng y có quyền hủy hoại thứ chỉ thuộc về một mình y: mạng sống của y! MacWhirter giận dữ văng tục. Y cảm thấy uất hận. Chị y tá lại đến bên giường. Chị ta còn trẻ, mái tóc màu hung đỏ, khuôn mặt xinh xắn nhưng tầm thường. - Ông thấy khó chịu trong người phải không? - Chị ta hỏi. - Không. - Tôi cho ông uống một viên thuốc an thần để ông ngủ nhé? - Không. - Nhưng... - Chị tưởng tôi không chịu nổi một chút đau đớn và một đêm mất ngủ hay sao? - Bác sĩ dặn, nếu ông cần thuốc ngủ... - Tôi cóc cần bác sĩ dặn gì! Chị y tá sửa lại tấm chăn đắp rồi đặt lên bàn đầu giường một cốc nước hoa quả. MacWhirter hơi ngượng: - Xin lỗi đã quấy rầy chị. - Có gì đâu! Lại thêm một điều nữa làm y bực tức! Cô gái này chịu đựng thái độ cáu kỉnh của y một cách quá ư bình thản. Một sự thản nhiên nghề nghiệp. Biết bổn phận mình là phải khoan thứ, cô ta không phản ứng gì hết. Đối với họ, bệnh nhân không phải là con người. MacWhirter càu nhàu: - Chị có nhu cầu cứ phải quan tâm đến mọi người! - Sao ông nói thế?... Nói thế là không nên. Chị ta dịu dàng trách, giọng thậm chí còn trìu mến nữa. - Không nên? - MacWhirter nói - Không nên? Ra thế đấy! - Sáng mai ông sẽ thấy dễ chịu hơn. Y nuốt nước bọt. - Chị quả là tồi tệ! Y tá các người đều một giuộc cả. Một lũ không tim. - Cái chính là chúng tôi biết bệnh nhân cần gì... - Chính như thế là thứ làm người ta khó chịu nhất! Không bao giờ các người chịu để chúng tôi yên! Chị, bệnh viện, và cả thế gian này đều như thế hết! Cứ phải quan tâm đến người khác! Tôi muốn yên thân cũng không được. Ai cũng bảo họ làm cho tôi thứ tôi cần! Nhưng chị biết tôi cần thứ gì không? Tôi cần chết. Chị y tá gật đầu. - Thứ tôi cần, - MacWhirter nói tiếp - là lao xuống biển. Việc ấy liên quan đến ai kia chứ? Đời tôi thế là hết rồi. Tôi cần chấm dứt nó... Chị y tá tặc tặc lưỡi liền mấy cái. Chị thương hại con người này. Đấy là một người bệnh và chị có mặt ở đây để an ủi ông ta, cho nên chị để ông ta muốn nói gì thì nói. MacWhirter hỏi: - Nếu tôi muốn chết, tại sao tôi lại không được chết? Chị y tá trả lời điềm tĩnh: - Bởi không nên như thế. - Tại sao không nên? Chị y tá nhìn y. Bệnh nhân này hỏi một câu lẽ ra không cần hỏi. Chị tin là như thế. Chị tin rằng tự tử là điều không nên. Nhưng chị không đủ trình độ để cắt nghĩa tại sao lại không nên. Cuối cùng chị y tá nói: - Bởi không nên thế. Con người ta dù thế nào cũng vẫn phải sống. - Tại sao? - Vì ông phải nghĩ đến những người khác... - Riêng trường hợp tôi thì khác. Tôi chết cũng không có hại gì cho ai. - Ông không có người thân thích hay sao? Một người mẹ? Một người chị? Không có ai sao? - Không. Tôi có vợ, nhưng cô ta bỏ tôi rồi. Cô ta làm thế là đúng. Cô ấy đã hiểu ra rằng tôi là kẻ vô tích sự... - Nhưng ông có bè bạn chứ? - Không. Tôi thuộc loại người không có bè bạn. Xưa kia đã có lúc tôi hạnh phúc. Tôi có công ăn việc làm thú vị, có cô vợ xinh đẹp. Nhưng rồi một tai nạn giao thông đã phá tan mọi thứ, sếp của tôi cầm tay lái, tôi ngồi trong xe. Lão yêu cầu tôi khai trước tòa là lúc xảy ra tai nạn lão chạy với tốc độ chưa đến bốn mươi cây số giờ. Thật ra lão lao xe với tốc độ gần sáu mươi cây số. Tuy không gây tai nạn cho ai, nhưng vì đã mua bảo hiểm, lão không muốn bị tòa kết luận là lão vi phạm. Tôi không chịu khai man cho lão. Tôi không chịu nói dối bao giờ. - Ông làm thế là đúng. Thậm chí rất đúng ấy chứ! - Chị cho là như thế?... Nhưng chính vì tôi không chịu khai man cho lão, tôi đã bị lão sa thải. Lão ta còn thù tôi đến mức hễ nơi nào nhận tôi vào làm là lão phá. Rốt cuộc, vợ tôi ngán ngẩm quá, thấy tôi loay hoay mãi mà không xoay được công việc nào. Thế là cô ta bỏ tôi, trốn đi với một thằng cha xưa nay vẫn tự nhận là bạn tôi. Thằng cha làm ăn giỏi, kiếm được bộn tiền. Còn tôi thì cứ xuống dốc dần. Tôi bắt đầu uống rượu. Không nhiều lắm nhưng cũng đủ để không nơi nào chịu nhận tôi vào làm. Cuối cùng tôi xin được chân lao động đơn giản trong một công trường khai thác đá. Công việc ấy quá sức tôi. Sức khỏe tôi suy sụp và bác sĩ bảo rằng tôi sẽ không bao giờ phục hồi được sức khỏe nữa. Như thế thì chị bảo tôi sống thêm nữa làm gì? Cách tốt nhất và cũng lương thiện nhất là “biến đi”. Tôi sống không ích lợi gì cho ai. Cho tôi cũng như cho bất cứ ai khác... Chị y tá lẩm bẩm: - Ông vẫn chưa biết gì hết. MacWhirter cười. Y bỗng thấy vui vui. Thái độ dai dẳng của cô gái làm y thích thú. Y hỏi: - Cô em thân mến, tôi còn có ích cho ai kia chứ? Chị y tá lúng túng đáp: - Tôi không biết... Dù sao thì sẽ đến một ngày ông có ích cho một người nào đó... - Một ngày?... Không bao giờ có cái ngày ấy đâu! Lần sau tôi sẽ thực hiện việc kia một cách cẩn thận hơn. Cô y tá lắc đầu quả quyết: - Ôi, không! Ông sẽ không làm như thế lần nữa đâu. - Tại sao? - Bởi người ta chỉ làm chuyện đó một lần, không ai lặp lại lần thứ hai. MacWhirter ngạc nhiên trợn mắt nhìn cô y tá: Không ai lặp lại lần thứ hai! Có nghĩa mình sẽ thuộc loại người sống trên đời chỉ vì đã tự tử hụt? Y há miệng định bác lại, nhưng y không nói. Lặp lại lần thứ hai? Liệu có thật là y muốn tự tử lần nữa không? Ngay lập tức, MacWhirter thấy rằng y sẽ không lặp lại. Y quyết định như thế mà không biết tạo sao, hay do cô gái kia khẳng định như thế? Có thể cô ta đã có kinh nghiệm nghề nghiệp: một người đã tự tử hụt, sẽ không bao giờ tự tử lần thứ hai. Tại sao? Chắc sự thể vốn là như thế. Dù sao MacWhirter cũng nhận ra được một điều là cô y tá kia không đem lý thuyết ra mà lên án y. Y nói: - Dù sao, cô phải thừa nhận là tôi có quyền quyết định cuộc đời tôi chứ? - Không, ông không có quyền! - Tại sao vậy, cô em thân mến? Cô y tá đỏ mặt. Các ngón tay cô mân mê cây thập tự nhỏ bằng vàng ở đầu sợi dây chuyền đeo cổ. - Ông không hiểu được đâu - Cô y tá đáp - Chúa cần ông có mặt trên cõi đời. Ngạc nhiên, và mặc dù không thể chế giễu niềm tin rất con trẻ ấy, MacWhirter vẫn chua chát nói: - Hay lắm! Hẳn là vào một trong bốn buổi sáng sắp tới, tôi sẽ lao vào ghìm lại một cỗ xe tứ mã để cứu sống một đứa trẻ tóc vàng, thế là tôi trở thành anh hùng! Cô định nói thế chứ gì? Cô y tá lắc đầu, cố giải thích một điều mà bản thân cô cũng chưa hiểu rõ lắm, nhưng cô vẫn cố phân tích: - Đâu nhất thiết phải như thế? Vấn đề đơn giản hơn rất nhiều. Chỉ cần ông có mặt trên đời... Ông không cần làm gì cả, chỉ cần ông có mặt ở một chỗ nào đó, vào một thời điểm nào đó... Tôi nói thế là ông hiểu chứ?... Chẳng hạn ông đang dạo chơi... Bỗng trên đường phố xảy ra một chuyện vô cùng hệ trọng và ông có mặt ở đó đúng lúc ấy... Thế là ông ra tay làm một hành động nghĩa hiệp, thậm chí bản thân ông cũng không ngờ là ông lại làm cái việc ấy... Cô y tá sinh trưởng trên bờ biển phía Tây của xứ E-cốt, trong một gia đình có truyền thống ngoại cảm. Rất có thể lúc này cô nhìn thấy hình ảnh một người đàn ông đứng trên vách đá ven biển, giữa một đêm tháng Chín, đang lao đến cứu một sinh mạng thoát khỏi một cái chết khủng khiếp. Ngày 14 tháng Hai Trong phòng chỉ có một người, và chỉ có một tiếng động duy nhất là tiếng ngòi bút chạy trên trang giấy. Nhưng không có ai đứng sau lưng để nhìn qua vai y những gì y viết. Và những dòng chữ kia, nếu ai đọc được hẳn không còn tin vào mắt mình nữa. Bởi đấy là một kế hoạch hết sức chi tiết cho một mưu đồ giết người. Một kế hoạch do một bộ óc thông minh lạnh lùng vạch ra, một kế hoạch chu đáo đến mức tỉ mỉ nhằm hủy bỏ cuộc sống một con người. Mọi khả năng, mọi tình huống đều được đặt ra để xem xét: nhất thiết kế hoạch phải thành công. Kế hoạch có giá trị là phải không cứng nhắc. Người vạch kế hoạch đề ra rất nhiều phương án tùy theo mỗi tình huống bất ngờ có thể xảy ra. Và trong các biện pháp, anh ta chọn biện pháp tối ưu cho mỗi tình huống. Chưa hết, anh ta còn dành một phần cho xác suất, cho khả năng nảy sinh một tình huống chưa được tính đến. Nhưng mục tiêu cơ bản thì không thay đổi. Mọi thứ đều được dự tính: giờ, địa điểm, phương tiện, đối tượng... Người viết ngẩng đầu, thu lại các tờ giấy, sắp xếp cho thứ tự rồi chăm chú đọc lại một lần nữa. Mọi chi tiết đều sáng tỏ như pha lê. Y nhếch mép cười thỏa mãn, nụ cười của một kẻ trí óc không thăng bằng. Vậy là không thiếu một chi tiết nào, một khả năng tình huống nào. Y đã tính đến phản ứng của từng người một. Ai sẽ xử sự và suy nghĩ ra sao, cả người xấu lẫn người tốt. Mọi thứ đều ăn khớp. Còn lại chi tiết cuối cùng y cần quyết định: ngày thực hiện kế hoạch. Y ghi ngày đó vào bản kế hoạch. Đó là một ngày tháng Chín. Rồi với nụ cười trên môi, tác giả bản kế hoạch xé vụn các mảnh giấy, ném vào ngọn lửa trong lò sưởi. Y không có thói đại khái. Y chăm chú nhìn cho đến khi mẩu giấy cuối cùng cháy hết. Bây giờ kế hoạch chỉ còn nằm trong đầu y. Ngày 8 tháng Ba Chánh thanh tra Battle ngồi ăn điểm tâm. Hàm nhô về phía trước vẻ dữ tợn, ông ta chậm rãi đọc lá thư bà vợ vừa đưa, cặp mắt bà ướt đầm. Khuôn mặt viên chánh thanh tra không để lộ ra một chút cảm xúc nào. Trong mọi tình huống, Battle đều lạnh như băng. Khuôn mặt ông như tạc bằng gỗ lim, tạo cho người bên ngoài cảm giác ông là con người chính đáng; khỏe mạnh, thậm chí quyền uy nữa. Một điều chắc chắn là chưa bao giờ chánh thanh tra cảnh sát Battle được tiếng là người thông minh. Nhưng những phẩm chất khác của ông đã làm ông thành một sĩ quan cảnh sát xuất sắc. Bà Battle vừa lau nước mắt, vừa nghẹn ngào nói: - Em không thể ngờ con Sylvia lại có thể như thế. Sylvia là con gái út trong năm đứa con của ông bà Battle. Cô mười sáu tuổi, đang học trường nội trú tại Meadway, gần thành phố Maidstone. Lá thư do bà hiệu trưởng Amphrey viết. Bằng lời lẽ rào trước đón sau, giọng văn thân tình và cách trình bày tế nhị, bà hiệu trưởng cho biết, không úp mở gì hết, là thời gian gần đây, ban giám hiệu rất lo ngại về tình trạng xuất hiện những vụ mất cắp nhỏ. Người ta đã tiến hành kín đáo điều tra, và học sinh Sylvia đã thú nhận. Bà hiệu trưởng Amphrey sẽ rất sung sướng nếu được gặp ông bà Battle, càng sớm càng tốt, để “cùng xem xét tình thế”. Chánh thanh tra Battle gấp lá thư, bỏ vào túi áo, nói: - Để anh lo chuyện này cho, Mary! Ông đứng lên, vòng góc bàn, âu yếm vỗ nhẹ lên vai vợ, nói thêm: - Em đừng lo lắng, em thân yêu. Anh sẽ thu xếp ổn thỏa chuyện này. Rồi ông ra khỏi phòng, để lại cho bà vợ một chút động viên và niềm hy vọng. Buổi chiều, ông đến gặp bà hiệu trưởng Amphrey. Bà tiếp Battle trong phòng làm việc bày biện hiện đại, cốt để tỏ rõ quan điểm sống của bà. Chánh cảnh sát Battle ngồi thoải mái trên ghế xa lông, hai bàn tay to bè đặt lên hai đầu gối, nhìn thẳng vào mắt bà hiệu trưởng, cố lấy tư thế một sĩ quan cảnh sát oai vệ hơn thường lệ. Bà Amphrey là một hiệu trưởng rất có giá, và rất danh tiếng. Bà tự hào là biết cách kết hợp các nguyên tắc về kỷ luật với quan niệm tân tiến về trách nhiệm của từng cá nhân. Phòng khách của bà thể hiện tôn chỉ của trường Meadway, toát lên một vẻ lạnh lùng. Trên nền tường màu vàng nhạt khá độc đáo, rất nhiều lọ hoa và chậu cây cảnh các loại: thủy tiên, tuy-lip, dạ hương và nhiều thứ hoa khác. Hai ba pho tượng phiên bản tác phẩm thời Hy Lạp, vài tác phẩm điêu khắc quái đản của nghệ thuật hiện đại. Trên tường treo hai bức họa Italia theo trường phái hoang dã, thể hiện khuynh hướng thẩm mỹ của chủ nhân. Bản thân bà mặc bộ áo liền váy màu xanh nưóc biển. Người ta có cảm giác bà là người phụ nữ năng động và hiểu biết. Mắt bà xanh nhạt, đeo cặp mắt kính rất dày. Bà nói giọng rành mạch, khúc chiết, bằng thái độ mà bà cho rằng đúng ra phải như thế. - “Cái chính là chúng ta phải nghĩ đến quyền lợi của cháu. Tôi nói ‘cái chính’ với nghĩa là ông và tôi cần làm sao để cháu Sylvia không phải chịu một hậu quả nào. Nhất là không để cảm giác tội lỗi đè nặng lên tâm hồn cháu. Hình thức kỷ luật, nếu có, phải hết sức nhẹ nhàng, vấn đề chính là ông và tôi cần tìm ra nguyên nhân nào khiến cháu phạm những tội lỗi vụn vặt đó. Mặc cảm tự ti chăng?... Có thể lắm... Trong giờ ra chơi, cháu Sylvia là đứa không biết vui đùa. Cũng có thể cháu muốn khác người chăng?... Một cách để tự khẳng định... Dù sao chúng ta cần hết sức thận trọng, chính vì vậy mà tôi thấy nên gặp ông trước đã, thưa ông Battle... Tôi xin nhắc lại, chúng ta cần tìm hiểu xem nguyên nhân nào đã dẫn cháu đến hành động ấy”. - Bà nói rất đúng, thưa bà Amphrey. Chính vì mục đích ấy mà tôi đến đây gặp bà. Viên thanh tra Battle nói bình thản, không một chút xúc động. Mắt ông không rời bà hiệu trưởng nhằm tạo uy thế đối với bà. Bà Amphrey nói tiếp: - Về phần tôi, tôi định sẽ không mắng mỏ gì cháu. - Cảm ơn bà, thưa bà hiệu trưởng. - Vì tôi rất hiểu và rất yêu quý các nữ sinh của trường tôi. Nếu vậy... Bà ngừng nói. - Nếu bà thấy không trở ngại gì, - Viên thanh tra cảnh sát nói - đề nghị bà cho tôi gặp cháu. Bà hiệu trưởng trịnh trọng nhắc lại một lần nữa những đề nghị của bà, căn dặn ông Battle nên dịu dàng, thận trọng. Không nên nạt nộ con, cần cân nhắc và rất khéo léo. Viên thanh tra cảnh sát không hề tỏ ra sốt ruột. Ông bình thản chờ. Tưởng chừng ông không chút nào liên quan đến vụ việc này. Cuối cùng bà hiệu trưởng quyết định mời ông khách lên phòng giấy của bà trên tầng hai. Lúc đi trong hành lang, họ gặp một số nữ sinh. Các em lễ phép nép vào bên tường, đứng thẳng người, nhưng hướng cặp mắt tò mò nhìn họ. Phòng giấy mang ít tính chất “tuyên ngôn” hơn phòng khách. Đưa khách vào xong, bà hiệu trưởng định ra để gọi Sylvia, nhưng ông Battle ngăn bà lại: - Xin được hỏi bà một câu... Căn cứ vào đâu bà kết luận cháu Sylvia là thủ phạm những vụ ăn cắp vặt kia? - Tôi chỉ cần dựa vào các quy luật của khoa tâm lý, thưa ông Battle. Bà nói câu đó bằng giọng đầy tự tin và thái độ rất đĩnh đạc. Battle trầm ngâm nhắc lại hai chữ “tâm lý”, rồi khẽ ho thông cổ họng, nói: - Nhưng phải có bằng chứng chứ, thưa bà Amphrey? Bà hiệu trưởng nói: - Tôi hiểu ý ông định nói gì, thưa ông Battle, và tôi đã đoán trước ông sẽ yêu cầu có bằng chứng. Nghề nghiệp của ông đòi hỏi phải như thế!... Nếu hiểu hai chữ “bằng chứng” theo cách thông thường thì tôi không có “bằng chứng”. Nhưng ngày nay trong môn tội phạm học, người ta rất đề cao biện pháp tâm lý. Và tôi tin chắc tôi đã không lầm. Hơn nữa, cháu Sylvia đã thú nhận... - Tôi biết. Nhưng tôi vẫn muốn được bà cho biết, căn cứ vào đâu mà thoạt đầu bà nghi cho cháu? - Rất đơn giản thôi, thưa ông Battle. Cứ mỗi ngày lại có thêm những thứ vặt vãnh trong tủ các nữ sinh biến mất. Tôi bèn triệu tập họp toàn trường, tất cả các lớp. Tôi kể ra các sự kiện, trong khi đó tôi chăm chú quan sát phản ứng của từng học sinh. Đột nhiên tôi chú ý đến thái độ của cháu Sylvia. Cháu có vẻ mặt bối rối... của kẻ phạm tội... Ngay lúc đó tôi nghĩ cách kiểm tra. Tôi quyết định không dùng cách chứng minh là cháu có tội, mà tôi dùng cách dắt dẫn cháu đến chỗ thú nhận một cách tự nhiên. Tôi tiến hành một thí nghiệm nhỏ, một thứ như “test” tâm lý... Chánh cảnh sát Battle gật gù. - Cuối cùng, - Bà Amphrey kết luận - Sylvia đã thú nhận hết. Battle nói rằng ông đã hiểu. Và bà hiệu trưởng Amphrey, sau một chút ngập ngừng, bước ra khỏi phòng. Thanh tra Battle đang nhìn ra ngoài cửa sổ thì có tiếng cửa ra vào mở. Ông quay người lại. Sylvia vừa vào. Cao gầy, da ngăm ngăm đen, khuôn mặt nhiều góc cạnh, trông em rầu rĩ, rõ ràng em vừa khóc. - Con đây ạ. - Em rụt rè nói. Battle im lặng ngắm con một lát, rồi buông một tiếng thở dài, nói: - Lẽ ra bố không nên cho con vào học ở đây. Bà ta đúng là kẻ mắc bệnh tâm thần... Sylvia ngạc nhiên, quên cả nỗi buồn lo, lên tiếng phản đối: - Cô hiệu trưởng Amphray ấy ạ? - Em kêu lên - Nhưng cô ấy rất đáng khâm phục! Tất cả học sinh bọn con, đứa nào cũng phải công nhận như thế. - Không phải đâu - Ông Battle nói - Thì cứ cho là bà ấy chưa hoàn toàn mất trí, nhưng đấy là do bà ấy cố tình tạo cho các con cảm giác ấy... Dù sao thì lẽ ra bố không nên cho con vào học trường Meadway này... Cũng có thể do bà ấy bị ảnh hưởng của người khác! Sylvia cúi đầu nói rất khẽ: - Con rất ân hận, thưa bố... Quả là... - Đấy là chuyện bình thường. Con lại gần đây với bố! Cô bé từ từ đi ngang qua gian phòng, đến trước mặt cha. Đưa bàn tay to bè lên, ông Battle dùng hai ngón tay nâng cằm con gái, rồi nhìn thẳng vào mắt em. Giọng dịu dàng, ông nói: - Con vừa phải chịu một nỗi khổ tâm phải không? Nước mắt trào lên khoé mắt cô bé. - Sylvia - Ông Battle nói tiếp - Trước nay, trong con vẫn có một thứ gì đó khiến bố lo lắng. Mỗi con người đều có một điểm yếu. Thông thường, người ta nhìn thấy ngay. Một đứa trẻ tham ăn, thô lỗ, hay xấu tính, người bên ngoài đều nhìn thấy rõ. Nhưng con không thế. Con bao giờ cũng ngoan ngoãn, điềm tĩnh, không bao giờ làm bố mẹ phiền lòng... nhưng chính điều đó làm bố lo lắng! Những rạn nứt không lộ ra, chính lại rất nguy hiểm. Chỉ cần một va đập nhỏ là vỡ tan! Cô bé nhẹ nhàng hỏi: - Vậy ra con đã rơi vào đúng tình trạng đó? - Đúng thế. Vết rạn quá nhỏ, không ai nhìn thấy... Quả là kỳ lạ!... Thú thật là bố chưa bao giờ gặp một hiện tượng như thế. - Con tưởng bố từng gặp bao nhiêu kẻ trộm cắp trên đời rồi! - Tất nhiên... Và bố không còn thấy có điều gì ở chúng mà bố chưa biết. Riêng trong trường hợp này, không phải vì bố là bố của con - các bậc cha mẹ thường không hiểu nhiều lắm về con cái họ đâu mà vì bố là thanh tra cảnh sát, bố có thể khẳng định với con rằng con không phải đứa ăn cắp! Con không hề ăn cắp thứ gì ở đây!... Con biết không, con gái của bố, trên đời chỉ có hai loại kẻ cắp, loại thứ nhất là những người đột nhiên bị một cám dỗ nào đó khiến họ không cưỡng nổi. Loại thứ haỉ là những người nhiễm thói quen, thấy ai có cái gì cũng muốn lấy. Loại thứ nhất rất hiếm, bởi người lành mạnh thường lương thiện và cưỡng lại được những cám dỗ xấu xa, thậm chí họ cưỡng giỏi hơn là họ tưởng. Con không thuộc loại đó, và cũng không thuộc loại thứ hai. Con không phải kẻ ăn cắp... nhưng con lại là một đứa có thói nói dối đến mức không bình thường! - Nhưng... Đoán được điều con gái sắp đưa ra để phản đối, ông Battle vẫy tay gạt đi. - Bố biết, con đã thú nhận. Ngày xưa có một bà phúc hậu đem bánh mì phân phát cho người nghèo đói. Chồng bà ấy không thích thế. Một hôm, ông ta nhìn thấy vợ đi ngoài đường, hỏi bà đựng gì trong làn đấy. Bà vợ hốt hoảng, đáp bừa “Hoa hồng”. Chồng bà mở làn ra xem thì thấy gì? Hoa hồng thật! Cái đó gọi là một “sự mầu nhiệm”. Và người phụ nữ đó sau này thành Thánh nữ Elisabeth... Nhưng con thì ngược lại, con xách làn đựng hoa hồng, nhưng khi chồng con gặp, hỏi trong làn đựng gì đấy, con lập tức mất bình tĩnh, vội vã trả lời bừa: “Bánh mì!”. Thanh tra Battle im lặng một lúc rồi nói, lần này khẽ và rất dịu dàng: - Bố đoán có đúng không? Hai cha con im lặng một lúc lâu. Sylvia không trả lời cha, chỉ cúi đầu. Thanh tra Battle nói tiếp: - Con kể cho bố nghe toàn bộ câu chuyện đi, con yêu quý! Sylvia ngước mắt nhìn cha: - Chuyện chỉ có thế này. Cô Amphrey triệu tập toàn trường, diễn thuyết rất dài. Đến một lúc nào đó, con thấy cô chằm chằm nhìn con và con hiểu ngay rằng cô ấy nghi con! Thế là mặt con nóng bừng. Con thấy một số bạn cũng nhìn con... Rồi tất cả nhìn tập trung vào con, một số thì thầm gì với nhau. Con hoảng sợ thấy tất cả đều nghi con là thủ phạm! Sau đó cô Amphrey gọi con lên phòng hiệu trưởng cùng với một số bạn nữa, tiến hành một kiểu trò chơi. Cô ấy nói lên một từ và mọi người phải lập tức nói một từ khác liên quan đến từ của cô ấy đưa ra... Thanh tra Battle nhăn mặt. Sylvia kể tiếp: - Tất nhiên con hiểu ngay là cô Amphrey nhằm vào con. Con bỗng thấy toàn thân như tê liệt... Con bèn cố tránh nói lên những từ nào bất lợi và con cố nghĩ đến những thứ bên ngoài, những giống vật, những loài hoa... Nhưng cô Amphrey thì chăm chú nhìn con, rình sẵn. Mắt cô ấy như xuyên qua người con. Thế là con hoang mang... Lát sau, cô nói giọng trìu mến, rằng cô ấy đã hiểu. Thế là con òa lên khóc, con bảo thủ phạm chính là con... Và bố có thể ngờ được không, nói xong câu ấy, con thấy nhẹ cả người! Thanh tra Battle gãi cằm. - Bố đoán được chứ - Ông nói. - Và bố đã hiểu con? - Không đâu, Sylvia. Bố chưa hiểu được con. Chắc do tố chất con người bố không giống tố chất con người con. Tính bố là khi thấy có kẻ tìm cách bắt bố nhận một tội bố không phạm, bố liền đấm một quả vào giữa mặt hắn. Nhưng bố biết tâm trạng con lúc đó, và bố hiểu được là bà Amphrey của con mang trong đầu những lý thuyết chưa tiêu hóa. Thật ra bà ta chẳng hiểu gì về môn tâm lý học hết. Thôi được, sau đây mọi sự sẽ rõ!... Bà hiệu trưởng Amphrey đâu rồi? Bà ta tế nhị tránh sang phòng bên cạnh. Khi nghe thanh tra Battle hỏi, bà ta vội bước sang, gượng cười đáp lại. Thanh tra Battle nói không cần tế nhị gì hết: - Con gái tôi bị kết tội oan. Tôi buộc phải yêu cầu bà báo vụ này cho cơ quan cảnh sát. - Nhưng chính em Sylvia đã thú nhận, thưa ông Battle... - Sylvia không hề đụng đến thứ gì ở đây không phải của nó! - Tôi rất thông cảm, là người sinh ra cháu, ông... - Tôi nói không phải trên tư cách người cha, mà trên tư cách nhân viên cảnh sát. Yêu cầu bà báo cảnh sát để họ đến đây. Họ sẽ kín đáo điều tra và tìm ra cho bà những thứ bị mất cắp, hiện đang được giấu kín ở nơi nào đó, và tôi cam đoan là những thứ ấy vẫn còn nguyên dấu vân tay. Bọn trộm cắp vặt không nghĩ đến chuyện phải đeo găng tay. Về phần con gái tôi, tôi đưa cháu về nhà ngay bây giờ. Trường hợp nếu có đủ bằng chứng đích thực con gái tôi là thủ phạm, tôi đồng ý đưa nó ra tòa án để tòa xét xử cho đúng với tội của nó. Nhưng tôi rất yên tâm về con gái tôi... Mười phút sau, xe ô-tô ông chánh cảnh sát băng qua cổng sắt nhà trường. Sylvia ngồi cạnh cha trong lúc ông cầm tay lái. - Đứa con gái bố gặp ngoài hành lang tên là gì? Ông Battle hỏi - Con bé tóc vàng, quần áo hơi lôi thôi, má rất đỏ, hai mắt xanh thẫm và cách xa nhau quá mức bình thường ấy? - Chắc là con Olive Parsons. - Nếu đúng nó là thủ phạm thì bố không hề ngạc nhiên. - Bố thấy nó có vẻ sợ hãi hay sao? - Hoàn toàn không phải. Nó có vẻ là đứa con gái hết sức tự tin ấy chứ!... Nó có nét mặt đầy tự tin của hầu hết những tên trộm cắp mà bố đã nhìn thấy đứng trước Tòa! Bố dám đánh cuộc bất cứ thứ gì, chính nó là đứa ăn cắp... Nhưng nó sẽ không chịu thú nhận đâu khi chưa có đủ bằng chứng. Nó không phải đứa khờ dại như con. Sylvia thở dài. - Bố biết không, lúc này con có cảm giác như con vừa tỉnh dậy sau một cơn ác mộng... Sao con có thể ngu xuẩn đến thế không biết?... Con tự thấy xấu hổ! Chỉ đặt một bàn tay lên vô lăng, tay kia ông Battle vỗ nhẹ lên bắp tay con gái. - Đừng thế, con yêu quý!... Những đòn đánh tàn bạo như thế sẽ làm người ta cứng rắn lên... Thượng đế gieo xuống đầu chúng ta để thử thách đấy... Hẳn là như thế... Bởi nếu không phải vậy thì bố không hiểu nổi con người phải chịu những nỗi oan khiên ấy để làm gì? Ngày 19 tháng Tư Sáng hôm ấy, ngôi nhà của Nevile Strange ở thị trấn Hindhead chan hòa ánh nắng. Điều khác thường là vào tháng Tư mà thời tiết hôm ấy nóng bức hơn cả một ngày tháng Sáu. Nevile Strange bước xuống thang gác. Anh ta mặc bộ đề len trắng, cặp nách bốn cây vợt tennis. Nếu như cần chọn trong số thần dân của Vương quốc Anh một người đáng được coi là hoàn toàn hạnh phúc, một người không còn phải ao ước thứ gì, hẳn người ta sẽ chọn Nevile Strange. Đó là một chàng trai ba mươi tuổi, sức khỏe hoàn chỉnh, chơi giỏi đủ các môn thể thao, khắp giới thể thao nước Anh biết tiếng, cầu thủ quần vợt xuất sắc, anh ta đã hai lần lọt vào vòng bán kết giải quần vợt toàn quốc. Nevile chưa thành nhà vô địch có lẽ chỉ vì anh ta giỏi quá nhiều môn thể thao cho nên không thể dồn toàn bộ công sức cho riêng một môn nào. Bơi anh ta cũng giỏi. Đánh gôn thì vào loại thượng hạng. Nevile đã từng leo lên những đỉnh cao đầy nguy hiểm của rặng núi Alpes. Nevile lại rất nhiều tiền, và gần đây lấy một cô vợ xinh đẹp tuyệt vời. Tóm lại; anh ta là người không còn có điều gì phải lo lắng, than phiền. Tuy nhiên, trong lúc Nevile xuống thang gác vào cái buổi sáng tràn nắng ấy, một cái bóng bám theo sát gót anh ta. Chỉ riêng anh ta biết có cái bóng ấy, nhưng cái bóng rõ ràng đang tồn tại, và vì Nevile biết có nó bên cạnh, nên anh ta cau mày khó chịu. Nevile bước trên hành lang, lắc mạnh đôi vai, như thể hất đi một vật nặng đang đè trĩu lên vai, ưỡn ngực đi qua phòng ăn, ra hiên. Tại đây cô vợ anh ta đang ngồi giữa một đống gối, chậm rãi nhấm nháp cốc nước cam. Kay năm nay hai mươi ba tuổi và đẹp một cách rực rỡ. Cao, mảnh mai, cặp mắt to đen láy, làn tóc nâu vàng ánh lên những vệt óng. Cô có nước da đẹp đến nỗi không cần trang điếm gì mấy. - Người đẹp của anh - Nevile vui vẻ nói - Em cho anh điểm tâm món gì đây? Kay đáp: - Món cho anh là bầu dục trần tái, nấm và giăm bông. Em thì xin chịu món tái ấy. - Được đấy! Nevile ngồi xuống, rót cà phê ra tách. Anh ta bắt đầu ăn. Trong vài phút họ không nói với nhau câu gì. Kay xem xét những móng chân sơn đỏ của cô rồi ngẩng nhìn trời, reo lên: - Nắng đẹp quá! Muốn nói gì thì nói, nước Anh vẫn có nhiều thứ đáng giá đấy chứ! Hai vợ chồng vừa đi nghỉ trên bờ biển Địa Trung Hải ở miền Nam nước Pháp về. Nevile đưa mắt lướt nhanh qua những đầu đề in chữ to trên trang nhất, chuyển sang cắm cúi đọc phần tin tức thể thao. Anh gật gù lẩm bẩm, rồi gấp tờ báo, vớ chiếc bánh mì bơ phết mứt, chuyển sang đọc xấp thư từ mới đến. Số phong bì khá nhiều, nhưng nhiều chiếc chỉ đựng những thứ không lý thú mấy: thông báo, đề án, và vài tài liệu linh tinh. Đột nhiên Kay nói: - Em không thấy thích trang trí phòng khách theo kiểu này nữa. Anh cho em bày lại nhé, được không? - Em tha hồ bày lại, em yêu! - Em thích màu chính là xanh lục, bốn góc là những cái gối màu trắng ngà... - Và một bức thuốc nước làm mọi thứ tươi vui lên! - Đồng ý! Và anh sẽ vẽ bức thuốc nước ấy! Nevile bóc một lá thư. Anh nói: - À, cậu Shirty rủ hai vợ chồng mình cùng đi chuyến ngao du trên biển với cậu ta. Phương tiện đi: du thuyền của cậu ta. Mục tiêu: Na Uy. Rất tiếc là chúng mình đành phải làm cậu ta mếch lòng vậy. Kay buông một tiếng thở dài. - Đúng là rất đáng tiếc! Em thấy trước là chuyến ngao du ấy sẽ thú vị lắm. Rồi thở dài một lần nữa, cô nói tiếp: - Mà có cần lắm phải đến ngồi buồn tẻ ở nhà bà già Tressilian ấy không? Cô hỏi giọng có phần gây sự. Một nét khó chịu lướt qua trên khuôn mặt Nevile. Anh đáp: - Cần! Em thừa biết là cần rồi. Bác Matthew Tressilian là người bảo hộ của anh. Chỉ hai người đã quan tâm đến việc dạy dỗ anh nên người, đó là hai bác ấy. Nếu như anh cần có một nơi để gọi là “nhà”, thì biệt thự Mũi biển Hải âu chính là “nhà” của anh đấy. - Thôi, cũng được. Em sẽ không có ý kiến gì thêm về chuyện ấy nữa! Đấy là việc cần phải làm, vậy thì ta làm!... Nói cho cùng thì bao giờ bà cụ mất, chúng ta sẽ thừa kế tiền bạc của bà cụ kia mà. Chiều bà cụ một chút cũng được. Nevile đáp, giọng hơi khó chịu, rằng vấn đề không phải ở chỗ tiền bạc. - Nhất là, - Em nói thêm - số tiền ấy phu nhân Tressilian đâu có quyền cho ai? Bà chỉ được quyền sử dụng trong lúc còn sống, chứ tài sản đó vẫn thuộc quyền sở hữu của chồng, mặc dù bác Matthew đã mất. Bao giờ bà cụ Tressilian mất nữa thì tài sản sẽ hoàn toàn thuộc về anh. Và bao giờ anh chết thì thuộc về vợ anh. Nhưng Kay ạ, anh thấy cần đến thăm bà cụ Tressilian ở biệt thự Mũi biển Hải âu hoàn toàn chỉ vì tình cảm. Và anh lấy làm lạ sao em không hiểu được như thế! Kay đáp rằng cô rất hiểu. - Chỉ có điều, - Cô nói thêm - em chưa nói hết ý, nghĩ thầm kín của em... Em nhận có lỗi. Anh biết không, quả thật là đến đấy em có cảm giác em là người thừa... Họ buộc phải tiếp em, chứ không yêu gì em!... Khoan, nghe em nói đã... Em biết chứ. Bà cụ Tressilian với chiếc mũi dài quá cỡ nhìn em bằng cặp mắt khinh khỉnh, còn tiểu thư Mary Aldin thì khi nói gì với em, cố không nhìn vào mặt em. Anh không thấy đâu cho nên anh không bực, chứ con em, em thấy hết... - Anh lại thấy hai người phụ nữ đó rất kính trọng em. Và em thừa biết là không đời nào anh cho phép họ đối xử với em không như thế. Kay ngước nhìn chồng qua hàng lông mi đen và dài. - Kính trọng thì có đấy! Cả hai đều kính trọng em, nhưng họ còn biết cả cách thọc mũi dùi vào những chỗ yếu của em. Họ coi em là kẻ chài anh để lọt vào xã hội của họ, và họ không cần giấu giếm cách nhìn ấy đối với em. - Lạy Chúa! - Nevile nói - Nhưng như thế có gì lạ lắm đâu? Giọng anh nói đã không còn như lúc trước. Nevile đứng lên, quay lưng lại Kay, nhìn ra phong cảnh bên ngoài. Kay chua chát nói: - Đúng vậy, chẳng có gì là lạ!... Mấy bà ấy yêu quý Audray chứ gì?... Cô Audray dịu dàng, gia giáo và cũng nhạt nhẽo nữa!... Bà cụ Tressilian làm sao tha thứ được cho em là đã tranh mất chỗ của cô ấy? - Phu nhân quá già rồi, em yêu quý. Hơn bẩy mươi tuối rồi! Những thứ thuộc thế hệ ấy không thể chấp nhận được việc ly hôn... anh còn thấy quý Phu nhân ở chỗ bà cụ đã tìm ra được một lối thoát trong tình hình ấy, là dồn mọi tình cảm cho... cho Audray. Giọng nói của Nevile hơi xúc động khi nói. đến tên người vợ trước. - Mấy bà cho rằng anh xử sự chưa đúng với cô ấy. - Kể ra họ nói cũng đúng một phần. Nevile nói rất khẽ, như tự nhủ với bản thân, nhưng Kay đã nghe thấy. Cô nói: - Anh đừng nghĩ ngu ngốc như thế. Nevile! Nếu các bà ấy nhận thấy như vậy, thì chỉ vì cô ta thích gây ra đủ thứ chuyện tồi tệ. - Cô ấy không “gây ra” chuyện gì đâu! Audray không có thói đó. - Anh thừa biết em muốn nói đến những chuyện gì rồi!... Cô ấy bỏ nhà đi, ngã bệnh, rồi than thở với khắp mọi người về nỗi đau khổ của cô ấy. Em bảo “gây chuyện” chính là như thế. Audray không biết điều. Một khi đã không giữ được chồng thì phải biết cách chịu đựng sự tan vỡ ấy với nụ cười trên môi chứ. Giữa anh và cô ấy chẳng có gì giống nhau hết. Cô ấy không biết cách tự tạo lấy niềm vui. Cô ấy quá nhu nhược, quá thụ động, không biết hưởng niềm vui cuộc sống, không biết chủ động thứ gì hết!... Nếu quả thật Audray yêu anh, cô ấy phải chăm lo chọ hạnh phúc của anh chứ... và khi thấy anh tìm thấy hạnh phúc với một cô gái khác, lẽ ra cô ấy phải hài lòng chứ! Nevile quay đầu lại, vung tay như diễn viên trên sân khấu: - Hỡi quý bà quý ông, - anh nói giọng hài hước. Đấy mới chính là nghệ thuật tỏ ra mình có tinh thần “thể thao” trên sân cỏ “cao quý” của Tình Yêu và Gia Đình! Kay cảm thấy mặt nóng bừng. - Em đã nói hơi quá - Cô thừa nhận - Nhưng em cho rằng khi sự việc đã xảy đến, ta cần có thái độ và chấp nhận số phận đã dành cho mình. Nevile điềm tĩnh nhận xét rằng, cô Audray đã làm đúng như thế. Anh nói: - Để anh có thể kết hôn với em, cô ấy đã đồng ý ly hôn... - Em biết... - Chỉ có điều chưa bao giờ em hiểu cho cô ấy. - Điều đó em cũng công nhận!... Em không biết cách... Có lẽ vì em không làm sao hiểu được cô ấy suy nghĩ ra sao. Dù sao, em thấy Audray... Đúng thế, em thấy sờ sợ cô ấy! - Em nói những điều ngu ngốc! - Vậy anh bảo em phải làm thế nào?... Audray làm em sợ, vậy mà em không thể làm gì được!... Có lẽ vì cô ấy thông minh khủng khiếp! - Em yêu quý!... Cô vợ xinh đẹp của anh hơi hâm rồi đấy! Kay cười. - Sao lúc nào anh cũng gọi em như thế? - Bởi đó là sự thật!... Nhiều lúc em rất lẩn thẩn, và anh yêu em chính vì cái lẩn thẩn ấy đấy! Họ cùng cười. Nevile bước đến ôm vợ, hôn lên cổ cô, thầm thì những lời âu yếm. - Vậy đấy, con Kay xinh đẹp, Kay yêu quý, con Kay lẩn thẩn này lại khước từ một chuyến ngao du tuyệt vời trên biển để đến cái nơi mà một vị phu nhân già khọm từ thời Nữ hoàng Victoria rơi rớt lại, nhìn mình bằng cặp mắt kiêu ngạo. Nevile đã ngồi lại bên bàn điểm tâm: - Nếu em thích một chuyến ngao du trên biển đến thế thì, ta vẫn có thể tiến hành... Kay sửng sốt nhìn chồng. - Thế còn làng Saltcreek, rồi biệt thự Mũi biển Hải âu, thì sao? Giọng gượng gạo, Nevile đáp: - Ta lui đến đầu tháng Chín. - Nhưng... Hai tháng Bảy và Tám thì không được rồi, vì các bãi biển đều rất nhốn nháo. Cuối tháng Tám, anh thi đấu ở giải Saint-Loo xong, là ta có thể ung dung đi thẳng từ đó đến Saltcreek. - Tất nhiên nếu được như thế thì còn gì bằng... Nhưng em cảm thấy hình như... Mà tháng Chín, liệu cô ấy có mặt ở Saltcreek không? - Cô nào? Audray ấy à? - Chính thế. Tất nhiên các bà ở đấy có thể đề nghị cô ấy chuyển sang thời gian khác... - Nhưng sao cần phải chuyển? Kay chưa muốn hiểu. Cô hỏi: - Anh muốn nói là vợ chồng mình có thể có mặt ở đấy cùng một lúc với cô ta chứ gì?... Sao anh lại buồn cười thế? Nevile trả lời, giọng có phần bực dọc, và điều này không lọt qua mắt Kay. - Anh thấy chẳng có gì đáng buồn cười hết. Có những định kiến ngày xưa mà ngày nay chẳng ai quan tâm! Tại sao cả ba chúng ta không thể là bạn tốt của nhau? Sẽ đơn giản vấn đề đi rất nhiều! Hôm trước, chính em cũng nói... - Em? - Em quên rồi sao?... Hôm nói đến vợ chồng Howe, em có nhận xét là đôi vợ chồng nhà ấy có cách nhìn cuộc sống rất hiện đại và rất khôn ngoan, ở chỗ cô vợ trước và cô vợ hiện nay của Howe đã đối xử với nhau như đôi bạn thân thiết nhất trên đời. - Riêng phần em, em sẵn sàng. Và em thấy như thế không có gì vô lý cả. Nhưng em e Audray không có cách suy nghĩ như em... - Em lại thế rồi! - Em không hề “lại thế” chút nào!... Anh thừa biết Audray rất yêu anh... Cô ấy làm sao chịu nổi tình thân với em! - Em lầm hoàn toàn!... Audray đang rất muốn làm thân với em. - Cô ấy muốn ư? Sao anh biết? Nevile lúng túng, khẽ ho thông cổ họng rồi mới đáp: - Em ngờ được không? Hôm qua anh gặp cô ấy ở London... - Sao anh không kể với em? - Thì bây giờ anh kể đấy thôi, - Giọng Nevile có đôi chút bực dọc - Tất nhiên là tình cờ gặp thôi. Anh đang đi trên phố Công viên Hyde Park thì thấy cô ấy đi ngược chiều lại. Chẳng lẽ anh lại tránh giáp mặt? - Tất nhiên rồi - Kay nói, giọng như nghẹn lại - Thế rồi sao? - Thế rồi hai người đứng lại, tất nhiên. Anh quay gót để đi cùng cô ấy. Anh không thể không làm thế. - Rồi sao nữa? - Cô ấy và anh ngồi lại một lúc, trò chuyện linh tinh. Thái độ cô ấy rất vui vẻ. Rất... - Chắc anh hài lòng lắm. - Hai người nói đủ thứ chuyện. Cô ấy rất thoải mái, không tỏ ra khó chịu chút nào. - Giỏi đấy. - Cô ấy hỏi tin tức về em... - Cô ấy tốt quá! - Thế là hai người nói chuyện về em. Kay ạ, phải công nhận là cô ấy hết sức nhiệt tình với em... - Audray tốt quá! - Chính lúc đó anh nảy ra ý nghĩ, nếu em với cô ấy trở thành đôi bạn thân thiết thì tuyệt biết bao, và cả ba chúng ta có thể cùng nghỉ vụ hè này ở biệt thự Mũi biển Hải âu. Chỉ có nơi ấy là ba chúng ta gặp nhau thuận tiện nhất. - Anh có ý tưởng ấy à? - Tất nhiên rồi. - Vậy mà chưa bao giờ anh nói ra với em. - Vì hôm qua anh mới nảy ra ý tưởng ấy! - Tóm lại, anh đưa ra với Audray và cô ấy công nhận đó là một ý tưởng thiên tài, đúng vậy không? Mãi đến lúc này, Nevile mới nhận thấy trong thái độ của vợ có chút khó chịu. - Em có làm sao không đấy, em yêu quý? Nevile ngạc nhiên một cách chân thật. Anh nói thêm: - Nhưng em thấy chuyện đó được không, Kay? Kay cắn môi dưới, không đáp. Nevile năn nỉ: - Hôm trước, chính em đã bảo... - Thôi đi! Anh đừng lặp lại như thế nữa! Hôm trước không phải là hôm nay. Và hôm nay là chuyện của vợ chồng chúng ta; chứ không phải là chuyện của vợ chồng nhà Howe! - Bởi chính do nghe em nói hôm ấy mà hôm nay anh nảy ra ý nghĩ... - Em đã phóng ra một câu nói... Nhưng anh đừng tưởng em nghĩ như thế! Nevile sửng sốt: - Mà anh hỏi em, sao em không muốn như thế? Bởi trong tình hình đó em ở tư thế kẻ thắng kia mà! - Có thật không? - Khốn khổ!... Trong hai người, nếu có một ai đáng ghen, thì tất nhiên người đó không phải em, mà phải là cô ấy. Nevile ngừng nói. Lát sau, anh nói giọng rất trìu mến: - Em nên thấy hai chúng mình, em và anh, đã có thái độ không phải đối với Audray. Không, anh nói chưa đúng. Thái độ không phải ấy là về phía anh, chỉ về phía anh thôi. Em không làm gì đáng để bị trách cứ cả. Vậy là anh không đúng. Có thể lỗi không phải do anh hoàn toàn, nhưng thực chất vấn đề vẫn không thay đổi... Và nếu ý tưởng kia của anh trở thành hiện thực, anh sẽ đỡ đi phần nào nỗi áy náy... anh sẽ hạnh phúc hơn... Kay quay mặt nhìn chồng, cặp mắt hơi buồn. - Nghĩa là hiện giờ anh không cảm thấy hạnh phúc? - Thấy chứ! Ôi, cô vợ ngốc nghếch yêu quý của anh! Tất nhiên anh hạnh phúc rồi, hạnh phúc ghê gớm ấy chứ! Nhưng... Kay ngắt lời chồng: - Thế là đủ hiểu. Anh hạnh phúc, nhưng... Trong cái nhà này muôn thưở có chữ “nhưng”. Lúc nào cũng có một bóng đen ám ảnh... Bóng đen của Audray... Nevile hốt hoảng nhìn vợ: - Em không định nói là em ghen với Audray đấy chứ? - Ghen à? Không đâu!... Nhưng em nhắc lại, cô ấy làm em sợ!... Nevile, anh chưa biết rõ về Audray đâu! Nevile cố cười: - Anh chưa biết rõ Audray? Cô ấy đã là vợ anh trong suốt tám năm trời! Kay lắc đầu. - Chưa đâu, Nevile! - Cô nghiêm nghị nói - Anh chưa biết Audray đâu!",
  "nextChapter": "https://gacsach.top/doc-online/gio-g-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/gio-g-chuong-01"
}