{
  "title": "Minh Dực Kiến - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/minh-duc-kien-quyen-1-chuong-05",
  "content": "Minh Dực Kiến Quyển 1 - Chương 5 gacsach.com Chương thứ năm Phỉ thúy hà diệp nhục liên hoa, càn khôn phủ thái vấn hà chủ (Lá như phỉ thúy hoa như thịt, trời đất không yên hỏi tại ai) “Nhìn qua cũng chẳng thấy có gì đặc biệt cả!” Hồng phát yêu quái tư thế bất nhã ngồi xổm bên cạnh Nguyên Anh Liên, nghiêng đầu đánh giá đóa sen bảo bối mới trồi lên từ lòng đất. Chỉ thấy dài ra một hoa ba lá, màu lá xanh ngọc như phỉ thúy, nụ hoa non nớt trắng hồng, cho dù chưa nở đã tràn ra từng trận linh khí, tuy không có mùi hương nhưng trận trận khí tức thanh u tỏa ra dường như cũng đã có năng lực khiết tịnh hồn phách. Không ngờ từ thi thể loại thượng cổ yêu vật như Xi Vưu chỉ qua ngàn năm lại có thể dưỡng ra một bảo vật tiên linh như thế, đúng là thiên đạo luân hồi thiện ác nghịch, càn khôn phủ thái vấn thùy chủ.[1] Cũng khó trách đám thi ảo thủ tại đây đến ngàn năm, chính là chờ bảo bối này hiện thế. Cửu Minh đưa tay chọc chọc Nguyên Anh Liên đang lung lay trong gió, ngón tay giống như chạm phải da thịt trẻ con, bóng loáng trơn mịn lại cực kì mềm mại, ngẩng đầu nhìn về phía Phi Liêm nói: “Thứ đồ vật thế này thật đúng là cổ quái...” Thế nhưng Phi Liêm bên cạnh cũng không hề nhìn hắn, ngược lại còn đang ngửa đầu hướng về phía bầu trời, đầu mày nhíu sâu, nhan sắc con ngươi cũng trở nên trầm đi rất nhiều, thậm chỉ cả khuôn mặt cũng vặn vẹo căng thẳng, giống như đang lâm đại địch. “Sao vậy?” Hắn theo tầm mắt của y nhìn đi, thanh không vô ngân (trời xanh không một gợn mây), nhìn không ra có thứ gì khác thường. Đột nhiên lại nghe thấy một tiếng chim vang lên, dường như rất xa rồi lại có thể nghe thấy rõ ràng, tiếp tục nhìn thêm một lúc, quả nhiên bắt gặp một con thanh điểu cực to đang bay tới. Điểu kia đầu hồng thân xanh, mông lân cổ xà, đuôi có một chùm lông vũ thật dài, lúc bay lượn còn kéo theo từng áng mây ngũ sắc, chính thị là một con thương loan[2]. Hắn lại càng không khỏi cảm thấy kỳ quái, loan điểu là thần điểu thượng giới, tại sao lại xuất hiện ở đây đúng lúc này? Không khỏi cẩn thận nhìn thêm một lần, liền thấy trên lưng loan một người đang ngồi, trường bào màu xanh, tóc dài như mực, đôi mắt khép kín, khuôn mặt đoan chính. Thương loan kêu vang một tiếng liền hướng về phía cốc bay xuống. Cửu Minh vẫn tư thế không đổi mà ngồi xổm trên mặt đất nhìn thanh điểu kia từ từ hạ cánh, nếu đã có thể cưỡi thiên thượng thần điểu, kẻ mới đến hẳn là tiên gia thần nhân. Bất quá, so với tên tiên nhân đột nhiên xuất hiện này hắn lại cảm thấy yêu quái mộc nạp đứng bên cạnh lúc này càng thú vị hơn. Nga, không, hiện tại gương mặt y đã hoàn toàn tiến vào trạng thái căng thẳng làm gì còn diện vô biểu tình nữa. Quả thật không ngờ trên đời này vẫn còn có người có thể khiến cái tên gia khỏa dù Thái Sơn sụp đổ cũng không nhăn mày này lộ ra loại biểu tình thế kia. Hắn đưa tay kéo kéo ống tay áo Phi Liêm, ngửa đầu phi thường tò mò hỏi: “Phi Liêm, đây là ai a?” Phi Liêm không đáp, một thân yêu khí dần dần tăng vọt. Cửu Minh có chút kinh ngạc, đây là lần đầu tiên hắn nhìn thấy yêu lực của Phi Liêm, không ngờ so với bản thân lại không hề thua kém. Không khỏi trầm ngâm, nếu ngay cả y đều phải dốc toàn lực đối phó với thần nhân kia, chỉ sợ lần này thật sự là lai giả bất thiện [3]. Vì vậy cũng không tiếp tục đùa giỡn nữa, quay đầu nhìn về phía nam nhân đang ngồi trên lưng loan. Vừa vặn nhìn thấy đôi mắt kia dần dần mở ra, trong nháy mắt, như có một cỗ sát khí phô thiên cái địa đem sơn cốc bao phủ, ép tới mức hắn khó có thể hô hấp, thậm chí còn sinh ra một loại ảo giác bản thân bất quá chỉ là một con kiến trong bàn tay nam nhân kia, tùy ý kẻ kia sinh sát... Cửu Minh theo bản năng phát ra một thân yêu khí, mặt cỏ bị hai cỗ yêu lực khổng lồ xâm chiếm, tan tác bật gốc, trong phạm vi mười trượng dưới chân hai người thoáng chốc chỉ còn đất đá trơ trụi. Thần nhân kia lại hoàn toàn như không nhìn thấy uy hiếp của hai yêu quái, chậm rãi xuống khỏi lưng loan. Vừa bước xuống lại càng thấy rõ ràng. Nam nhân này thân hình cao lớn, một thân nho sam không hề mang theo bất kỳ loại binh khí nào. Cửu Minh vẫn không dám khinh thường, hắn từng thấy không ít chiến tướng tiên gia, bọn họ cho dù có kim giáp toàn thân tay cầm bảo đao tả xung hữu đột chém giết trên chiến trường cũng không hề phát ra sát khí bức người như nam nhân đối diện hắn lúc này, bảo làm sao hắn dám khinh suất. Kẻ kia, có thật sự là thần tiên thiên giới luôn tu tâm dưỡng tính sao?! Đôi mắt sắc bén đảo qua hai yêu cũng không hề dừng lại, giống như ở nơi đó chẳng qua chỉ chôn hai cái cọc gỗ mà thôi, tầm mắt lướt qua dừng lại trên Nguyên Anh Liên. Thanh loan đứng phía sau thần cao khí ngạo, đôi mắt xinh đẹp xanh biếc nhìn về phía Cửu Minh, cũng không biết có phải nhìn ra thực thân của hắn hay không mà đột nhiên kêu lên hai tiếng the thé bén nhọn. Cửu Minh lúc này cũng đã hiểu được, đối phương hóa ra cũng vì Nguyên Anh Liên mà đến. Hắn đoán không được thực hư của kẻ kia, chỉ cảm thấy tiên thù này không hề đơn giản, tuyệt không phải đám giá áo túi cơm vẫn nhìn thấy trên chiến trường, vì vậy càng không muốn tùy tiện ra tay. Có điều cái người đứng cạnh hắn, suy nghĩ không hề phức tạp mà thẳng tưng, lại còn tuyệt đối tuân theo nguyên tắc tiên hạ thủ vi cường[4] đã ngay lập tức có hành động. “Thiên ma khóa!” Chỉ kịp nghe thấy thanh âm lanh canh từ đâu nhẹ nhàng vang lên, trên mặt đất xiềng xích đã xuất hiện như trăm xà lao tới, từng sợi từng sợi xông lên như muốn đem thần nhân kia cuốn vào. Không ngờ đối phương lại chỉ thản nhiên nhìn thoáng qua, nhẹ vẫy tay một cái, trong khoảng không liền giống dựng lên một bức tường vững chắc, dây xích vừa va phải liền ầm ầm văng ra. Cửu Minh thấy Phi Liêm ra tay, tự nhiên cũng không đứng nhìn nữa, một tay áp xuống mặt đất, một cỗ khí hạn mãnh liệt thấm vào, leo lên bám lấy thân xích, xiềng xích liền lập tức trở nên nóng cháy rực đỏ, tựa như một con độc xà đỏ rực uốn lượn, tê tê tác hưởng. Nếu bị khóa liên này đánh phải chỉ sợ ngay cả xương cốt cũng thiêu tan thành bụi. Thanh loan kia bị kinh hách không khỏi kêu một trận cao vút, lại nhìn thấy hồng phát yêu quái kia cự nhiên hướng về phía nó nhếch miệng cười, khóe miệng lộ ra một đôi răng nanh chứa đầy nọc độc mãng xà, nụ cười tươi tà ác đến mức khiến kẻ khác mao cốt tủng nhiên[5], một đầu lưỡi đỏ chẻ đôi nhanh như thiểm điện phun ra thu vào, ánh mắt quan sát thanh điểu hoàn toàn không thèm che giấu thèm muốn, giống như đang nhìn một con gà nướng thơm phức bày trên bàn ăn. Thanh loan nhất thời cả kinh kêu lên một tiếng thật lớn. Thần nhân mày kiếm nhẹ chau, vẫn không quay đầu lại lạnh nhạt mà phân phó: “Thương Lộ, đợi ta bên ngoài Cửu Thiên[6].” Thanh loan cực có linh tính, tựa hồ đối với việc bỏ lại chủ nhân có chút do dự, nhưng cuối cùng vẫn tuân theo mệnh lệnh, đôi cánh mở ra, bay hướng về Cửu Thiên. Mặc dù bị yêu thuật vây quanh thần nhân kia cự nhiên vẫn mặt không đổi sắc, ánh mắt sắc bén như đao lại đảo qua Phi Liêm. “Phỉ Liêm[7].” Phỉ Liêm mà hắn nhắc tới chính là dị thú, thân chim đầu hươu hình dạng cổ quái, có thể khả năng điều khiển gió. Cặp mắt lại chuyển hướng về phía Cửu Minh, sát khí lạnh như băng trực tiếp khiến hắn không khỏi lạnh cả người. “Minh Xà[8].” Chỉ liếc mắt một cái đã bị nhìn ra chân thân, Cửu Minh trong lòng âm thầm giật mình. Loại thượng cổ dị thú như bọn hắn, biến thành hình người cũng đã mấy vạn năm, hóa thân thuật phải nói là gần như hoàn mỹ, cho dù có là tiên giới thần nhân ngay trước mặt cũng chưa chắc đã nhìn ra, mấy trăm năm nay hắn thậm chí còn lừa gạt tai mắt thiên đình không ít lần, bây giờ cư nhiên chỉ bị liếc mắt một cái đã nhìn thấu, nói vậy, nam nhân trước mắt này... lực lượng tuyệt không ở dưới Đế Quân! Cửu Minh ngầm hạ quyết tâm, trong lòng biết đã không ổn, hợp lực của hai người đại khái may mắn có thể toàn thân mà rút lui, thế nhưng cái tên gia khỏa không biết biến hóa bên cạnh kia đối với mệnh lệnh của Đế Quân trước nay đều là ra lệnh tức làm, chỉ sợ y sẽ không chịu cứ thế bỏ qua nhiệm vụ trước mắt. Quả nhiên, Phi Liêm lại tiếp tục thúc dục yêu lực, xiềng xích trên mặt đất chợt cuốn lại thành đoàn, biến thành một con cự long, long đầu cực lớn mạnh mẽ lao vào bức tường vô hình trước mặt, dây xích va đập thành tiếng, càng lúc càng đinh tai nhức óc. Bức tường vô hình trong không khí rốt cục chống đỡ không được, chỉ thấy trong không trung mơ hồ hiện lên từng vết băng nứt mỏng manh, chốc lát sau, một tiếng như ngọc lưu ly vỡ tan vang lên, từng mảnh nhỏ trong suốt rơi xuống lại lập tức biến mất, xích long khí thế bừng bừng hướng về phía thần nhân kia nghênh diện lao tới. Bức tường vừa bị phá hủy, đáng nhẽ hai người bây giờ đang ở thế thượng phong mới đúng, thế nhưng Cửu Minh không biết vì sao bản năng lại cảm thấy không ổn, không khỏi hướng về phía Phi Liêm hét lớn: “Lùi lại!” Nhưng lúc này đã quá muộn, ngay trong khoảng khắc điện quang hỏa thạch[9] đó, tay phải thần nhân kia đã nghiêng nghiêng lộ ra, một thanh kiếm trong suốt như linh xà phun lưỡi từ trong lòng bàn tay nhô tới, lam quang ngang người càn quét, long đầu cực lớn vốn đang lao tới cự nhiên lại bị một kiếm cắt đôi, từng đoạn xích đứt rơi đầy trên mặt đất, thân ảnh thương thanh vẫn như cũ đứng vững, kiếm phong liên tục hướng về phía trước, đi đến đâu xiềng xích đứt đoạn hóa thành cát bụi đến đấy. Phi Liêm nhanh nhẹn nhảy về phía sau, xiềng xích trên mặt đất thi nhau mọc lên rầm rầm lao về chắn ở phía trước, thế nhưng vẫn không thể cản nổi kiếm phong sắc nhọn, đột nhiên sau lưng đụng phải vật cản, không ngờ bản thân đã lùi đến chân vách đá. Tự biết địch không lại, Phi Liêm vẫn không chịu khuất phục, hai tay khởi quyết lại muốn tiếp tục thi pháp, trong mắt đối phương lệ ý đại thịnh, trường kiếm duỗi ra, một nhát đâm lên bả vai trái của hắn, thân kiếm xuyên qua thịt da, găm vào vách đá, đóng đinh hắn bên trên. Mũi kiếm sắc bén, hơn nữa kiếm thế cực nhanh, xuyên qua da thịt huyết mạch bất quá chỉ trong nháy mắt, sau một lúc lâu, máu tươi mới chậm rãi từ chỗ bị đâm chảy ra. Phi Liêm cho dù mất một cánh tay, nhưng cá tính hắn thật sự quá ngoan cường, cho dù chỉ còn một tay vẫn nhất quyết không bỏ cuộc, tay phải khởi quyết, miệng nói máu tươi cũng cùng lúc trào ra: “Nham duẩn!” [10] Chỉ thấy vách đá sau lưng hắn đột nhiên mọc lên mấy cột măng đá ngọn hoắt như mũi kiếm lao về phía đối phương. Pháp thuật của Phi Liêm thuộc hệ thổ, yêu lực cực mạnh, có thể thao túng đất đá xung quanh tùy tâm biến hóa, thế nhưng ở trước mặt thần nhân này, xem ra cũng chẳng khác gì đứa trẻ ba tuổi quơ kiếm gỗ chơi đùa. Cặp lệ nhãn kia nhẹ híp lại, buông ra chuôi kiếm, từ trong bàn tay lại hiện lên một thanh kiếm khác trong suốt, kiếm khí vừa sinh, măng đá liền vỡ vụn, mắt cũng không chớp tiếp tục hướng trên người Phi Liêm đâm thêm một nhát, đem cánh tay còn lại của hắn cũng găm vào vách đá. Cho dù Phi Liêm có kiên cường đến đâu, lúc này cũng chịu không được mà phun ra một búng máu, trên bố y màu xám loang lổ huyết tinh còn có thể thấy rõ ràng từng điểm hắc sắc. Cửu Minh thấy thần nhân kia ra tay tàn nhẫn, không hề lưu đường sống, chỉ trong chớp mắt đã khiến Phi Liêm bị thương nặng, lực lượng hai bên cách nhau quá xa, nếu hắn có tiếp tục xông vào cũng chỉ là đi tìm chết, mà lúc này thần nhân kia lại chỉ đối phó với mình Phi Liêm mà không để ý đến hắn, thật đúng là thời cơ tốt nhất để đào tẩu! Với việc bỏ lại Phi Liêm một mình đào tẩu hắn thật ra cũng không hề cảm thấy có chút áy náy nào. Phải biết thứ yêu quái tu luyện đâu có phải đạo Phật, tư lợi chi tâm cũng không phải điều gì khác thường. Phi Liêm đối với hắn bất quá chỉ là một thứ tồn tại khá thú vị mà thôi, cũng chẳng phải giao tình chồng chất gì, hắn cũng không định vì y mà đánh đổi cả tính mạng. Cửu Minh quyết định xong, đang muốn tìm cơ hội đào tẩu, bỗng nhiên lại chú ý thấy thần nhân dưới vách đá kia đột nhiên dừng tay, nhíu mày cúi đầu xuống nhìn, hóa ra không biết từ lúc nào chân hắn đã bị xiềng xích của Phi Liêm trói chặt. Thiên Ma Khóa của Phi Liêm vốn cắm sâu vào lòng đất, chắc chắn vô cùng, cho dù là thần hay ma, chỉ cần bị hắn khóa trụ nhất thời một khắc là không thể thoát khỏi. Cửu Minh thấy tình hình như vậy, biết thời cơ này tuyệt đối không thể bỏ lỡ, lúc này còn không đi thì đợi đến bao giờ? Ngay giây khắc đó, hắn nhìn thấy đôi mắt xám trắng của Phi Liêm thẳng tắp nhìn về phía mình, khuôn miệng tràn đầy máu tươi không tiếng động khép mở, thế mà không biết tại sao hắn vẫn có thể hiểu rõ từng lời đối phương muốn nói... “Mau mang Nguyên Anh Liên đi. Mau đi.” Cửu Minh trong lòng chấn động, đôi cánh đã muốn mở ra bỗng nhiên không thể bay lên. Chẳng lẽ y là cố tình dụ địch để mình có cơ hội đào tẩu sao?... Nhưng hành động kiểu này... Quả nhiên liền thấy thần nhân kia tiếp tục biến ra một thanh kiếm khác, mũi kiếm thẳng tắp nhằm hướng cổ họng Phi Liêm đâm tới. Đôi mắt xám trắng vẫn ương ngạnh không chịu nhắm lại, cho dù sinh tử ngay trong gang tấc cũng không chịu nhận thua. “Dừng tay lại cho ta!” Phía sau đột nhiên vang lên một tiếng thét to, thần nhân kia nghe tiếng liền quay đầu, lập tức liền nhíu mày. Con hồng phát yêu quái kia vẫn chưa nhân cơ hội chạy trốn, ngược lại còn cố tình đưa bàn tay trái cách Nguyên Anh Liên một tấc, hạn tức nóng cháy từ lòng bàn tay đã dâng lên từng làn khói trắng nhè nhẹ. Cửu Minh hai tròng mắt đỏ sậm đến dị thường, nghiến răng nói: “Buông hắn ra, nếu không ta hủy Nguyên Anh Liên!” Thần nhân nhìn thoáng qua Phi Liêm đã mất đi năng lực phản kháng trước mặt, mũi kiếm dừng ngay trên yết hầu của y, định tiếp tục nhấn xuống. Bàn tay tràn ngập hạn khí lại tiến gần thêm nửa tấc, Nguyên Anh Liên vốn dĩ là một bảo vật cực kì yếu nhược làm sao chịu được hạn tức mạnh mẽ mức này, ngay lập tức một bên lá sen bị thiêu rụi cháy đen, cành khô lá héo. Sự thật là giờ phút này Cửu Minh đang phi thường phiền muộn việc bản thân cự nhiên không thừa cơ đào tẩu, lại còn hoang mang vì hành động bất ngờ hiện tại. Thế nhưng hiện giờ cũng không phải lúc phân tích tâm tình bản thân, khuôn mặt hắn không còn tươi cười lúc trước, khẽ kéo khóe miệng, âm lãnh nói với thần nhân kia: “Ngươi nếu biết ta là hạn yêu, đương nhiên cũng nên biết một khi ta đã muốn Nguyên Anh Liên này khô héo bất quá cũng chỉ nháy mắt mà thôi, lấy khoảng cách giữa ta và ngươi lúc này, cho dù bản lĩnh tới trời cũng đừng hòng cứu kịp.” “Ngươi muốn thế nào.” Thanh âm trong trẻo mà lạnh lùng, giống như bầu trời trong đêm tĩnh lặng thanh khiết. “Thả chúng ta đi. Chúng ta biết ngươi lợi hại, ngươi thả chúng ta đi, chúng ta sẽ không cùng ngươi tranh đoạt vật này nữa.” Đôi mắt thần nhân nhìn hắn sắc bén như dao, cho dù đã cách xa đến hơn mười trượng, Cửu Minh vẫn không khỏi bị bách khí như Thái Sơn áp đỉnh của hắn chấn nhiếp, đầu ngón tay không tự chủ được mà hơi hơi run rẩy, mồ hôi lạnh ướt đẫm sau lưng. Ngay lúc hắn đang nghĩ đàm phán không thành, thần nhân bỗng nhiên trở tay quay lại, bạc kiếm đang cắm trên người Phi Liêm cũng nháy mắt biến mất, hiện về trong lòng bàn tay thiên nhân. “Hảo.” Phi Liêm mất đi lực khống chế, hai chân nhuyễn ra nửa quỳ trên mặt đất, miệng vết thương trên hai vai máu tươi đầm đìa rơi xuống cánh hoa Tiễn Thu La bên dưới, cánh hoa hồng diễm lúc này càng trở nên yêu dị. Đám Thiên Ma Khỏa vây khốn thần nhân kia cũng không tiếng động mà biến mất. Cửu Minh nhìn chằm chằm thần nhân kia, đợi hắn đi cách một đoạn xa mới đột nhiên mở ra bốn cánh, lấy tốc độ nhanh nhất lao về phía Phi Liêm, cánh tay chuẩn xác vô cùng đưa hắn kéo dậy, không hề dừng lại tiếp tục vỗ cánh bay lên. Dư quang nơi khóe mắt nhìn thấy thần nhân kia đang hướng về phía Nguyên Anh Liên đi tới, khóe miệng lại gian xảo mà cười, thúc dục hạn tức trong cơ thể xông về phía cốc, khô hạn mãnh thái dương rơi xuống mặt đất, có thể thiêu cả sơn cốc tan thành khói bụi. Hào quang vừa tới, chói lòa đau mắt, cỏ cây chịu nhiệt lập tức không còn. Cửu Minh còn đang đắc ý, đột nhiên một đạo ánh sáng xanh như mũi tên phá tan khí hạn như lửa xông tới hai người, Cửu Minh kinh hãi xoay người một vòng hiểm hiểm tránh thoát, thế nhưng hắn dù sao cũng đang phải ôm Phi Liêm, động tác cũng không khỏi chậm đi nửa phần, một bên cánh bị thanh quang quét qua, truyền đến tiếng đứt gãy răng rắc, đau đến mức khiến hắn nhe răng nhếch miệng, ở không trung lảo đảo bổ nhào một trận, lúc này liền không dám tiếp tục lưu lại nữa, không hề quay đầu ôm chặt Phi Liêm sử dụng tốc độ nhanh nhất vỗ cánh bay về phía đông. === [1] Càn khôn phủ thái vấn thùy chủ: Trời đất không thái bình, hỏi tại ai làm chủ [2]Thương Loan: (mặc dù nó chẳng giống gì em Thương Lộ trong này cả: |) [3] Lai giả bất thiện: xuất phát từ câu: Lai giả bất thiện, thiện giả bất lai – Kẻ đến là kẻ không có ý tốt, người có ý tốt thì sẽ không đến. [4] Tiên hạ thủ vi tường: xuất phát từ một câu trong binh pháp Tôn Tử “Tiên hạ thủ vi cường, hậu thủ vi tai ương” có nghĩa là nếu có thể ra tay trước thì sẽ chiếm thế mạnh, nếu ra tay sau đối thủ thì sẽ gặp tai họa. [5] Mao cốt tủng nhiên: sởn tóc gáy [6] Cửu Thiên: chín tầng trời. Để Cửu Thiên đọc cho nó dễ hiểu",
  "nextChapter": "https://gacsach.top/doc-online/minh-duc-kien-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/minh-duc-kien-quyen-1-chuong-04"
}