{
  "title": "Mùa cưới - Chương 05",
  "url": "https://gacsach.top/doc-online/90314/mua-cuoi-chuong-05.html",
  "content": "Chương 5 Bron chầm chậm lái xe về nhà, không thực sự muốn về tới nơi. Cô đã rất thích thú khi giúp mọi người chuẩn bị cho đám cưới, đặc biệt là Elsa. Cô cảm thấy mình giống như một bà tiên đang cắt tóc và trang điểm cho cô ấy, thậm chí còn giúp cô ấy mặc chiếc váy phù dâu đáng yêu. Kết quả cuối cùng thật tuyệt vời. Kiểu tóc mái bằng khiến Elsa trông thật thanh thoát. Mái tóc đó, cộng với lớp trang điểm, đã biến một cô gái dễ thương và duyên dáng thành một người gần như đẹp lộng lẫy. Và cô đang bỏ lại đằng sau tất cả niềm vui ấy. Sẽ có một cuộc cãi cọ hoặc có thể là một sự giận dỗi. Roger giận dỗi còn giỏi hơn cả chơi cricket trong vai trò một cầu thủ ném bóng nhanh, hay gì gì đó, và cô thà cãi nhau với anh ta còn hơn, trừ phi nó kết thúc trong nước mắt, nước mắt của cô, như lúc cô rời đi sáng nay. Chuyện là, anh ta ghét cô làm việc vào các ngày nghỉ cuối tuần, mà cuối tuần lại là lúc cô có thể làm việc tự do, đặc biệt là phục vụ cho các đám cưới. Anh ta cũng ghét cô làm việc tự do. Anh ta thích cô làm việc theo giờ hành chính, ở tiệm làm đầu gần nhà, để cô có thể ở nhà khi anh ta cần. Mong muốn đó âu cũng là hợp lý. Hầu hết phụ nữ sẽ càu nhàu nếu chồng họ làm việc suốt cả tuần và rồi lại làm thêm vào các ngày cuối tuần, nhưng vì Roger rất hay chơi cricket vào ngày nghỉ, nên Bron cảm thấy cô nên làm việc. Chỉ có điều anh ta lại muốn cô xem anh ta chơi, và điều đó khiến cô chán ngấy. Và cô ghét công việc hàng ngày của cô. Cô không được lòng chủ tiệm làm đầu, vì thế cô hay phải gội đầu cho khách hơn là cắt và tạo mẫu tóc. Và mặc dù cô đã nói với Roger điều này, giải thích lý do vì sao cô muốn bỏ việc và thử làm một thợ cắt tóc lưu động, nhưng anh ta chỉ nói cô nên học cách tự bênh vực mình. Người ta thường bảo những người khác đứng lên bênh vực cho bản thân, Bron nghĩ, mặc dù họ sẽ tỏ ra kinh hoảng nếu ai đó khuyên họ làm vậy. Cô đứng thẳng người dậy sau khi khóa xe ô tô và xem đồng hồ. Bốn giờ. Vài tiếng nữa anh ta mới về nhà và có lẽ, nếu anh ta chơi tốt, anh ta có thể tha thứ cho cô cái tội không đến xem anh ta chơi. Cô sẽ phải giặt bộ đồ thể thao màu trắng của anh ta, nhưng việc đó chẳng có gì lạ. Có một tờ giấy nhắn trên cái bàn ăn vẫn còn bày la liệt những thứ còn sót lại trong bữa sáng của anh ta: Đáng lẽ hôm nay đến phiên em chuẩn bị bữa trà. Em nợ Edna một buổi làm tóc. Bron thở dài. Cô không ngại làm tóc miễn phí cho Edna, chỉ có điều dùng cách này để trả công cho việc cô ấy thay cô chuẩn bị bữa trà thì có vẻ hơi quá. Không như Bron, Edna sống vì cricket. Cho dù không phải làm sandwich và nướng bánh thì cô ấy cũng sẽ có mặt ở đó, xem các chàng trai thi đấu, vỗ tay đúng lúc, và biết tỷ số giữa hai đội là bao nhiêu. Khi Bron thu dọn những cái đĩa và cho chúng vào máy rửa bát, cô tự hỏi tại sao trước đây cô lại không nhận ra rằng chung sống với Roger có nghĩa là phải hy sinh những ngày cuối tuần của cô cho cricket. Anh ta đã mời cô đi xem anh ta thi đấu trong buổi hẹn thứ hai của họ, và anh ta trông quá tuyệt vời trong bộ đồng phục thi đấu màu trắng đến mức cô đã phải lòng anh ta - hoặc có lẽ, cô muộn màng nhận ra, đó chỉ là sự ham muốn. Dù thế nào thì bây giờ họ cũng đã dần dần quen với cảnh sống này. Lúc chui vào chiếc Rolls-Royce màu trắng để đến nhà thờ, Ashlyn đã nài nỉ Elsa ở lại dự đám cưới. Dù sao thì Sarah cũng phải ở đó, Elsa cũng vậy, vì cô ấy đã được “thăng chức” từ thợ may thành phù dâu; sẽ thật đáng tiếc, Ashlyn đã nói, nếu cô bị bỏ lại một mình. “Hơn nữa, son môi của tôi có thể cần phải tô lại sau vài ly sâm banh.” Bron đã nói với Ashlyn rằng cô ấy hoàn toàn có thể tự tô lại son môi và buồn bã vẫy tay chào khi chiếc xe của cô dâu rời đi. Bron rất muốn ở lại đám cưới. Cô đã dồn nhiều tâm sức để giúp mọi người trông thật xinh đẹp và cô làm việc rất ăn ý với Sarah và Elsa, mặc dù cô quen họ chưa lâu. Bron đã làm tóc cho một vài đám cưới mà Sarah tổ chức, và vì Bron là người đáng tin cậy, Sarah nói cô ấy sẽ luôn khuyến khích các cô dâu không dùng thợ làm tóc mà họ ưa chuộng mà thay vào đó sẽ dùng cô. Nhưng cô có thể là người đáng tin cậy được không khi công việc làm thêm gây ra rắc rối cho cô ở nhà? Cô thở dài, và nghĩ về một sự kiện nhỏ xảy ra lúc cô đang chuẩn bị ra về. Cô vừa đặt hộp đồ nghề cuối cùng vào trong xe và định đóng cốp xe để về nhà thì một con chó Labrador to lớn có bộ lông màu vàng nhảy xổ về phía cô. “Major!” Một giọng đàn ông cất lên. “Lại đây!” Giọng nói phát ra từ đằng sau sườn ngôi nhà. Nó thuộc về một người đàn ông cao ráo mặc một bộ com lê không thực sự vừa vặn với anh ta. Theo sát gót chân anh ta là một con chó dài hơn, gầy hơn và không rõ chủng loại. Con chó vàng nhảy vọt đi từ chỗ Bron như một quả bóng bật ra khỏi một bức tường và đáp xuống bên cạnh người đàn ông. “Nó không làm cô sợ đấy chứ?” Anh ta hỏi khi tiến lại gần. “Ồ không,” Bron nói, thấy mừng vì sự xao lãng này. Cô không muốn về nhà; bất cứ sự trì hoãn nho nhỏ nào cũng đáng được hoan nghênh. “Nó đáng yêu đấy chứ. Chào, Major.” Khi con chó chạy đến bên cô lần nữa và cô xoa xoa ngực nó, cô cảm thấy mình phải gọi tên nó cho đúng phép lịch sự. “Ashlyn muốn nó đến đám cưới và đeo một cái nơ bướm màu xanh dương quanh cổ,” người đàn ông giải thích. “Nhưng mọi người đều nhất trí rằng đó sẽ là một việc vô vọng trừ phi nó đã hoàn toàn mệt lả. Tôi đã dắt nó đi dạo từ sáng sớm. Tôi là thợ làm vườn,” anh ta giải thích. “Bây giờ tôi sẽ đi tìm cái nơ bướm màu xanh dương và dắt nó đến đợi sẵn mọi người ở cửa nhà thờ để nó có thể góp mặt trong các bức ảnh.” “Đáng yêu quá!” Bron nói. “Cô không đến đám cưới à?” Người đàn ông tiếp tục. “Không, tôi chỉ là thợ làm tóc thôi.” “Tôi không tin bà Vanessa - tức là bà Lennox-Featherstone - lại không mời cô.” “Bà ấy có mời tôi, nhưng, tiếc thay, tôi không đến được. Tôi phải về nhà.” Người đàn ông mỉm cười. “Tiếc quá.” Bron cũng nghĩ đó là một điều đáng tiếc. *** Roger về nhà khoảng mười giờ, khi món thịt băm nấu với khoai tây hầm ưa thích của anh ta đã khô hơn và bớt đi phần nào sắc nâu vàng hấp dẫn. Bron đã làm nó như một lễ vật cầu hòa mặc dù những khớp xương mệt mỏi của cô chỉ muốn ngồi thừ ra trước ti vi với một ly rượu vang và một bát mì. Sáng nay cô đã phải dậy rất sớm để có mặt ở chỗ Ashlyn đúng giờ. “Chào anh yêu! Trận đấu thế nào?” Cô hỏi, cố gắng tỏ ra nhiệt tình. “Tuyệt vời! Đội anh đã thắng. Đáng lẽ em phải ở đó.” Anh ta ngước mắt nhìn cô, ẩn ý đã quá rõ ràng. “Không cần phải lấy đĩa đâu, anh sẽ ăn luôn từ trong âu. Anh đói quá. Ừm. Ngon lắm!” Vậy là không có nụ hôn nào dành cho cô, nhưng từ lâu anh ta đã thôi chào cô một cách trìu mến như thế rồi. Tuy nhiên, thấy mừng vì ít nhất cô đã dàn xếp ổn thỏa chuyện này, Bron kéo một cái ghế ra và ngồi nhìn anh ta ăn. Anh ta không có vẻ gì là muốn nói chuyện và, vì cô cũng mệt mỏi, cô cũng không muốn. Khi cuối cùng anh ta đã ăn xong, anh ta buông cái nĩa xuống và nói, “Mai chúng ta sẽ đến nhà bố mẹ để ăn trưa, anh đã nói với em chưa? Anh nghĩ mẹ muốn làm tóc.” Vì việc ăn trưa vào ngày Chủ nhật với bố mẹ anh ta gần như là một nghi thức diễn ra hàng tuần nên cô đã không dỡ đồ nghề trên xe xuống. Cô không ngại làm tóc cho mẹ Roger, nhưng cô tự hỏi liệu Roger, một viên kế toán, có dành mỗi cuối tuần để làm sổ sách miễn phí cho ai đó không. Cô đi tắm rồi đi ngủ. Tại sao Roger lại quá hào phóng với dịch vụ làm tóc của cô, nhưng khi cô muốn làm thêm để kiếm tiền, anh ta lại không thích? Có vẻ như cán cân thăng bằng trong mối quan hệ giữa họ đã dần dần bị nghiêng lệch. Họ không còn là một cặp đôi bình đẳng nữa. Nằm sát mép giường hết mức có thể, cô nhận ra họ thực sự chưa bao giờ bình đẳng. Cô và Roger đã chuyển đến sống cùng nhau quá nhanh; chủ yếu là vì, cô nhận ra, cha mẹ cô đã chuyển đến Tây Ban Nha và cô không còn chỗ nào để ở. Cô sẽ không thể sống một mình hay ở cùng bạn bè - chung sống với Roger có vẻ là một bước tiến tự nhiên. Bây giờ cô đang ở trong tình cảnh tiến thoái lưỡng nan. Đây là nhà của Roger và mặc dù cô có ít tiền tiết kiệm, nhưng cô không đủ khả năng tài chính để sống một mình. Lương của thợ làm tóc không cao trừ phi bạn làm việc cho một thẩm mỹ viện hàng đầu ở một thành phố lớn. Cô thậm chí không thể xin việc ở những nơi như London hay Birmingham nếu không biết nói dối thật nhiều, và nhỡ đâu họ không muốn nhận cô thì sao? Không, có lẽ tốt hơn là nên hy vọng rằng đây chỉ là một giai đoạn khó khăn mà họ sẽ vượt qua và cố gắng cải thiện mối quan hệ - ít nhất cho đến khi cô có nhiều tiền. Tiền chạy trốn, người ta gọi nó như vậy. Trước sự nhẹ nhõm hết mức của cô, Roger không chạm vào cô khi anh ta leo lên giường. Cô sẽ không từ chối anh ta, cô không ghét anh ta, nhưng làm tình với anh ta không còn đem lại sự thích thú cho cô như lúc đầu nữa. Anh ta vẫn kích thích những vùng nhạy cảm cũ, thực hiện các thủ tục cũ, nhưng với cô, nó đã không còn hiệu nghiệm. Ngày xưa, chỉ cần một ánh mắt của anh ta cũng đủ khiến trái tim cô tan chảy, còn bây giờ, xương bánh chè ở đầu gối anh ta thường va vào ống đồng cô mạnh đến nỗi ngay cả một kẻ khổ dâm tận tụy nhất cũng không chịu đựng nổi. Cô thở dài và cuối cùng ngủ thiếp đi. *** Sáng hôm sau, khi cô đã bôi chất tẩy ố lên tất cả các vết cỏ bẩn trên bộ đồng phục thi đấu màu trắng của Roger trước khi ngâm chúng, và đang kiểm tra xem trong bộ đồ nghề của cô đã có loại thuốc nhuộm tóc bán vĩnh cửu mà mẹ Roger ưa thích chưa, thì điện thoại di động của cô reo. Đó là Elsa. Sau lời chào và câu hỏi thăm thông thường, Elsa nói, “Họ đều rất hài lòng, và tôi thích mê mái tóc của tôi! Tôi không thể ngừng vuốt nó. Mẹ Ashlyn khen cô dễ thương và cứ tiếc mãi vì cô không thể tham dự đám cưới. Thật là tuyệt khi cô có thể làm tóc cho bà ấy, dù đó không phải là phần việc của cô.” “Tôi rất mừng vì nó đã thành công tốt đẹp.” “Nhưng tôi phải gửi trả cô mấy cái kẹp tóc mà cô dùng để cố định cái vòng đội đầu.” “Ồ, cô không cần bận tâm đến chuyện đó!” “Không, tôi muốn thế.” “Ờ, nếu cô muốn ghé qua chỗ tôi tối nay, tôi sẽ muốn nghe mọi chi tiết về đám cưới.” Bron không hay mời bạn bè đến nhà chơi - cô không thể quên đi cái thực tế rằng căn nhà là của Roger - nhưng cô cảm thấy thi thoảng làm vậy thì cũng không vấn đề gì. Roger chắc chắn sẽ không khó chịu với Elsa - cô ấy trẻ trung và xinh đẹp và không cười quá to hay làm một việc gì đó có thể khiến anh ta cau mày. Và cô thực sự muốn nghe về đám cưới. Cô cho Elsa địa chỉ và rồi nói với Roger. “Tối nay một cô bạn của em sẽ đến chơi.” “Ồ? Một cô bạn làm đầu cùng em à? Hai người muốn bàn tán về ấn bản mới nhất của tạp chí Tóc rối, hay thứ gì đó tương tự? Chà, được thôi, miễn là anh có thể yên tĩnh xem bộ phim anh thích.” “Bọn em sẽ vào nhà kính hoặc bếp,” Bron nói, hy vọng Roger sẽ không tỏ ra bất lịch sự với Elsa. Anh ta có thể dùng những lời lẽ khá châm chọc. Cô đợi anh ta trên ngưỡng cửa, để cô có thể khóa cửa. “Em định mặc bộ đồ đó à?” Roger hỏi khi anh ta ra ngoài và tới chỗ chiếc xe. “Dĩ nhiên là không,” Bron nói và quay vào nhà để thay chiếc quần jean sạch sẽ bằng một cái váy tuy dính một vết bẩn nhưng sẽ phù hợp hơn với quan niệm của Roger về trang phục mặc vào ngày Chủ nhật. *** Chí ít việc làm tóc cho mẹ Roger cũng giúp cả hai người họ tránh được sự tẻ nhạt của thứ được gọi là thú giải trí trong ngôi nhà đó. Roger và bố anh ta thích xem thể thao vào các buổi chiều Chủ nhật. Xen vào đó là những lời bình luận của bố Roger về các bài báo. Bron hầu như luôn bất đồng với những ý kiến cực đoan như phát xít của ông ta, nhưng cô đã học được cách im lặng sau cái lần cô nhã nhặn nêu lên quan điểm rằng nước Anh sẽ trở nên trì trệ hơn nếu tất cả những người nhập cư đến đây từ thời chiến bị buộc hồi hương. Cuộc thảo luận biến thành một cuộc tranh luận và chỉ ngừng lại khi sắp biến thành một trận cãi cọ. Pat, mẹ Roger, đã lui vào bếp từ rất sớm để rửa bát. Vào lúc đó, quá phẫn nộ với những bất công trên thế giới, Bron những muốn yêu cầu tất cả đàn ông trong gia đình phải tham gia dọn dẹp. Vài tháng sau, cô phát hiện ra rằng sự đóng góp của bố Roger với bữa trưa Chủ nhật chỉ là mở và rót một chai rượu vang. Cô thích Pat và cảm thấy gắn bó với bà. Pat làm bất cứ việc gì mà chồng bà là Vince muốn mà chẳng cự nự gì, có lẽ vì tranh cãi cũng vô ích. Bất chấp sự nhẫn nhịn ấy, khi chỉ có một mình, Pat khá thú vị và hai người phụ nữ rất hòa hợp với nhau. Thực sự thì, đáng lẽ Bron phải nhận ra Roger không phải là người để cô gắn bó lâu dài ngay lúc cô gặp bố anh ta, nhưng lúc ấy cô vẫn đang bị tình yêu làm cho mù quáng và nghĩ rằng cha con họ chỉ giống nhau một phần nào. Bây giờ thì cả cô và mẹ anh ta đều đã quen với cảnh sống này. Sau khi cánh đàn ông đi sang phòng khách, họ lau dọn bàn, xếp bát đĩa vào máy rửa bát và ngâm những cái khay sắt tây. Sau đó họ lên phòng ngủ để làm tóc. “Kể cho bác nghe về đám cưới đi,” Pat nói khi Bron đã giội xong những gáo nước lên đầu bà ở chậu rửa mặt trong phòng tắm liền kề với phòng ngủ và đang nhẹ nhàng dùng khăn lau khô tóc cho bà. “Bác thích nghe kể về trang phục và những thứ tương tự.” “Đám cưới tuyệt lắm ạ. Song gần đến giờ cử hành hôn lễ thì hơi loạn một chút, vì cô phù dâu chính không đến.” Bron bơm một ít huyết thanh vào lòng bàn tay rồi vuốt nó vào những lọn tóc xoăn ướt của Pat. “Thế à? Người đâu mà bất lịch sự thế cơ chứ!” “Con biết! Và cô dâu cùng mẹ cô dâu đã kiên quyết bắt Elsa, thợ may váy, thế chỗ cho cô ta. Con phải làm tóc cho cô ấy. Con đã cắt cho cô ấy kiểu tóc mái bằng. Trông nó tuyệt lắm! Con còn làm tóc cho mẹ cô dâu nữa, thực ra cũng chỉ chải chuốt một ít và trang điểm qua loa.” Cô nhìn người khách hàng đồng thời là người bạn lớn của mình trong gương, tự hỏi đã đến lúc để sửa lại dáng tóc chưa. Cô lấy cây kéo ra. Cảm giác thân thuộc của chúng trong bàn tay cô khiến cô được an ủi và phần nào lấy lại tinh thần. Pat quan tâm đến đám cưới hơn cả mái tóc của mình. “Kể cho bác nghe xem mọi người mặc gì đi. Và chú rể có đẹp trai không?” “Con không được nhìn thấy chú rể, nhưng những cái váy tuyệt lắm ạ!” Pat ngập ngừng một thoáng rồi nói, “Đừng lo, con yêu, bác chắc chắn sau này Roger sẽ cầu hôn con thôi. Bác cũng phải đợi bố nó tận năm năm đấy.” Bron khẽ thở dài và tỉa một chút ở phần đuôi tóc của Pat. Đó có thực sự là điều cô muốn không? Nếu cô và Roger kết hôn, cô có cảm thấy an toàn hơn, tự tin hơn và bình đẳng hơn? Khó mà nói được. Có thể là vậy, nhưng cô biết rằng cô không còn yêu anh ta nữa. Nhưng điều đó có quan trọng không? Dù sao đi nữa, chẳng phải “yêu” chỉ là một vấn đề liên quan đến hoóc môn thôi sao? Chẳng phải nó chỉ là một chất hóa học sẽ giảm dần đi sau một thời gian ư? Có lẽ cũng không tệ khi kết hôn với một người thân thuộc nhưng không thú vị. Sự thú vị có lẽ đã được đánh giá quá cao.",
  "nextChapter": "https://gacsach.top/doc-online/90315/mua-cuoi-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/90313/mua-cuoi-chuong-04.html"
}