{
  "title": "Trọng Sinh 80: Nữ Thầy Tướng - Chương 01",
  "url": "https://gacsach.top/doc-online/trong-sinh-80-nu-thay-tuong-chuong-01",
  "content": "Trọng Sinh 80: Nữ Thầy Tướng Chương 1: Chương 1 Trong một huyện thuộc quyền quản lý của thành phố S, có một ngọn núi nhỏ vô cùng tầm thường tên là núi Phượng Hoàng. Quanh năm thôn dân ở dưới chân núi Phượng Hoàng rất quen thuộc với ngọn núi này. Nghe nói đời trước lúc gặp hoạ, thôn dân xung quanh nhờ hoa cỏ cây cối ở đây mới có thể sống sót. Núi Phượng Hoàng cũng không phải một ngọnn núi đơn lẻ, ở chung quanh nó còn có những ngọn núi khác lượn quanh, rất nhiều núi có nguồn suối, có thể nói là non xanh nước biếc. Mà bởi vì \"núi Phượng Hoàng\" nên đặt tên trấn là trấn Phượng Hoàng, là một nơi tốt đất lành chim đậu, hội tụ nhân tài. Nếu nói ở trấn Phượng Hoàng gia đình khá có danh tiếng là nhà nào, trong đó ắt sẽ có nhà cảnh sát Diệp - Diệp Trường Vinh. Mà nói nhà ông vì sao nổi tiếng, chủ yếu là bởi vì nhà ông sinh ba khiến người ta ước ao, hai trai một gái. Sinh một thai trai gái đã đầy đủ hết, tập hợp thành chữ \"tốt\", khiến không ít người ngưỡng mộ. Bởi vì năm ấy thai tam bào sinh ra, chính là lúc bắt đầu thực hành kế hoạch hoá gia đình. Cảnh sát Diệp thân là nhân viên chính phủ, theo quy định nhà ông chỉ có thể sinh một thai, nhưng vợ ông có năng lực, sinh một lần ba đứa, quá giỏi! Đặc biệt là những gia đình chỉ sinh con gái, còn tha thiết mong chờ muốn sinh con trai, quả thực ước ao ghen tị với cảnh sát Diệp, đều cho rằng ông cưới một người vợ giỏi biết đẻ con. Dân phong ở hương trấn những năm 80 tương đối bảo thủ, phần lớn người đều cho rằng sinh trai sinh gái là do phụ nữ. Phụ nữ gả tới nhà chồng sinh ngay con trai thì sống ở nhà chồng rất sung sướng, bình thường sẽ không bị mẹ chồng bắt nạt quá quắt. Thế nhưng phụ nữ không thể sinh con trai thì thảm rồi, hầu như mỗi ngày bị mẹ chồng mắng đến con trai cũng không sinh được, vô dụng, cả nhà còn có thể bị người trong thôn chê cười là \"số tuyệt hậu\". Trở lại chuyện chính, thân là người nổi tiếng trong trấn, nhóc cả Diệp Hoan một trong ba bào thai vào giờ phút này đang ngồi ở trên tảng đá lớn dưới gốc cây liễu già, nhìn quang cảnh thôn trấn cổ xưa tới xuất thần. Mà hai bé trai trong ba bào thai Diệp Đông và Diệp Nam ở kế bên chơi với đám nhóc. Còn nguyên nhân khiến Diệp Hoan đờ ra, rất không bình thường, là bởi vì cô vậy mà sống lại. Cô đã sống lại chừng mấy ngày, nhưng vẫn không dám tin. Diệp Hoan cảm thấy cô giống như sống ở trong mơ vậy. Ngẫm lại đời trước cô vừa mới thi đại học xong còn chưa kịp ươm mầm hoài bão, không nghĩ tới lại xảy ra tai nạn xe cộ ngỏm củ tỏi. Sau khi Diệp Hoan sống lại mới biết cô có thể sống lại hẳn là có liên quan tới không gian trong la bàn. Diệp Hoan từ nhỏ đã đeo một dây chuyền la bàn trên cổ, chính sợi dây chuyền la bàn này để cô nghịch thiên cải mệnh, cho cô sống lại. Kiếp trước sau khi Diệp Hoan hiểu chuyện, đã từng bởi vì tò mò nguồn gốc của dây chuyền, từng hỏi cha mẹ cô sao lại đeo dây chuyền la bàn cho cô. Phải biết cha cô là cảnh sát nhân dân, mẹ của cô cũng là người có văn hóa, hẳn là sẽ không tin tưởng phong kiến mê tín. Thế nhưng vẫn luôn đeo trên người cô từ nhỏ, nhất định là cha mẹ cô chủ động đeo cho cô. Vậy tại sao bọn họ đeo sợi dây chuyền này cho cô? Lúc trước Diệp Hoan từng hỏi việc này, chẳng qua là lúc ấy vẻ mặt cha mẹ một lời khó nói hết, không biết trả lời như thế nào. Sau đó cha mẹ qua loa lấy lệ trả lời cô, nói cô lúc vừa ra đời thân thể yếu ớt, sợ cô sống không lâu nên mới xin một sợi dây chuyền la bàn từ một đạo quán nào đó đeo cho cô. Cha mẹ còn cố ý dặn cô nhất định không được tháo xuống. Diệp Hoan biết, từ nhỏ cô không bị bệnh, thân thể cực kỳ khỏe mạnh, có lúc hai em trai bị cảm, cô thậm chí không bị lây. Vì thế Diệp Hoan ôm thái độ nghi ngờ đối với lời giải thích của cha mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-80-nu-thay-tuong-chuong-02",
  "prevChapter": "https://gacsach.top/trong-sinh-80-nu-thay-tuong_am-mac-tram-huong.full"
}