{
  "title": "Trọng Sinh 80: Nữ Thầy Tướng - Chương 06",
  "url": "https://gacsach.top/doc-online/trong-sinh-80-nu-thay-tuong-chuong-06",
  "content": "Trọng Sinh 80: Nữ Thầy Tướng Chương 6: Chương 6 Diệp Hoan thấy cha chọc cho em trai muốn khóc, vội duỗi cây kem của mình ra, \"Các em ăn xong, chị cho các em ăn.\" Lúc này Diệp Đông và Diệp Nam mới vui vẻ. Cha Diệp lại nói một câu vô nghĩa: \"Vẫn là Hoan Hoan của chúng ta ngoan.\" Mẹ Diệp nấu xong, ở trong nhà bếp kêu một tiếng: \"Ăn cơm!\" Cha Diệp lập tức khiêng bàn tròn đến gần cửa nhà, Diệp Hoan, Diệp Đông, Diệp Nam vừa ăn kem vừa cầm ghế, người một nhà vây quanh bàn tròn ăn cơm. Bởi vì những cái bàn thời kỳ đầu này đều là bàn bát tiên kèm hai cái ghế bành, bình thường đều dựa vào tường Bắc, không đủ ghế lại thêm hai cái ghế gỗ cao. Nhà họ Diệp có con cái, ăn cơm trên bàn bát tiên hơi chen chúc, vì thế người một nhà bèn vây quanh bàn tròn ăn cơm. Bàn tròn không lớn, gần một mét vuông, thế nhưng đủ một nhà năm miệng ăn vây quanh ăn bữa cơm đoàn viên. Mẹ Diệp hấp nóng một vỉ bánh màn thầu, làm món dưa leo muối và cà dồn thịt hầm, tràn đầy hai dĩa to, người một nhà đều ăn sạch. Sau khi cơm nước xong xuôi, Diệp Trường Vinh thu dọn tàn cục giúp vợ. Mẹ Diệp dặn các con: \"Các con tiêu cơm rồi thì đều đi ngủ trưa đi.\" Sau đó lại nhấn mạnh dặn hai con trai: \"Đông Đông và Nam Nam không cho ra ngoài chơi giữa trưa, say nắng thì không phải chuyện đùa đâu.\" Diệp Đông và Diệp Nam mới vừa ăn no, tràn đầy tinh thần, hoàn toàn không muốn ngủ, thế nhưng lời mẹ không thể không nghe, tuy nhiên bọn chúng vẫn nghĩ tất cả cách tìm việc để làm, xin mẹ Diệp: \"Mẹ, cho chúng con xem tivi được không?\" Mẹ Diệp không cho phép bọn nhỏ xem ti vi lúc ăn cơm, ăn cơm xong xem một chút thì vẫn cho phép. Tiếp đó bà gật đầu: \"Xem đi, xem một lát phải đi ngủ.\" Diệp Đông và Diệp Nam một cầm cái ghế đặt ở nơi cách TV hai ba mét, ngồi dàn hàng chuẩn bị xem ti vi. Hai anh em thấy chị gái còn đứng ngơ ra đó, vội thúc giục: \"Hoan Hoan, lại đây cùng xem ti vi đi.\" \"Chị buồn ngủ, muốn đi ngủ.\" Diệp Hoan lắc đầu từ chối. Cô xoa xoa tay mà nghĩ: hai em trai có thể đừng chuyện gì cũng gọi cô không, cô thật sự không muốn xem TV. Diệp Hoan trải qua thế kỷ hai mươi mốt, thời đại thông tin bùng nổ, phim gì mà cô chưa từng xem, phim của thời đại này không có bao nhiêu sức hấp dẫn với cô. \"Vậy chị đi ngủ đi.\" Diệp Đông hỏi xong, thoáng chốc bị hình ảnh trên ti vi hấp dẫn, quăng chị gái ra sau đầu. Thằng nhóc thúi, mệt cô vừa nãy còn muốn kiếm tiền sớm một chút mua đồ ăn cho bọn họ, nhìn thấy TV còn thân thiết hơn chị gái, hừ! Diệp Hoan thấy cha tìm nơi râm mát, bận rộn lau—— chiếc xe đạp hai tám nan của ông, mẹ bận dọn dẹp nhà cửa, cô còn nhỏ, tạm thời không giúp được gì, bèn chào cha mẹ, đi vào phòng mình ngủ. Diệp Hoan và Diệp Đông, Diệp Nam khoảng ba, bốn tuổi đã tách cha mẹ ngủ riêng. Lúc trước, sau khi Diệp Trường Vinh giải ngũ, được phân đến trên trấn làm cảnh sát, mới vừa đi làm ông cũng không có tư cách phân đến viện gia chúc ít ỏi. Vì thế trước khi ông kết hôn, tìm một mảnh đất ở trấn của cha mẹ vợ, dự định xây nhà của mình. Khi đó ông Diệp bỏ ra một phần tiền, Diệp Trường Vinh lại mượn ít tiền, tự xây mấy căn nhà vây quanh sân. Sau khi Diệp Trường Vinh và Lý Vệ Hoa kết hôn, bớt ăn bớt mặc trả lại khoản nợ lúc xây nhà, sau đó lại tích góp tiền mua TV, quạt máy,.., còn tìm người xây thêm hai căn phòng phía Đông. Bây giờ sân đã tu sửa ra hình ra dạng, cuộc sống trôi qua càng ngày càng tốt đẹp. Tuy rằng Diệp Hoan cùng tách ra ngủ với cha mẹ, nhưng không có chia phòng ngủ với hai em trai, Mẹ Diệp vì quản lý con cái thật tốt, bảo Diệp Trường Vinh chia ra hai giường cho các con, hai con trai ngủ một giường, con gái ngủ một giường. Diệp Hoan trở lại trong phòng, nhắm mắt lại bắt đầu nghiên cứu bàn tay vàng có được sau khi cô sống lại —— không gian la bàn.",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-80-nu-thay-tuong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-80-nu-thay-tuong-chuong-05"
}