{
  "title": "Em Trai Là Đại Boss - Chương 04",
  "url": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-04",
  "content": "Em Trai Là Đại Boss Chương 4: Huyền Dương và Minh Kỳ Gia đình họ Đinh vốn vô cùng thông minh, vì vậy cái tư chất đó đã được truyền lại cho Huyền Dương và Minh Kỳ. Ngay từ lúc mới năm tuổi, Tiểu Dương đã đọc thuộc được làu làu những bài thơ cổ mà bố cô hay sưu tầm, hoặc là làm những phép tính cộng trừ đơn giản. Khi chuẩn bị vào lớp một, trong cuộc thi tuyển năm đó, Huyền Dương đã giành được vị trí thứ nhất. Mà cái trường mà cô thi vào ấy, là ngôi trường tốt nhất toàn thành phố. Quả thật không phụ lòng cô, cô đã được bố mẹ dần dần để ý đến. Mỗi buổi sáng đến trường, Huyền Dương đều miễn cưỡng hôn chụt vào má của Tiểu Kỳ trước mặt bố mẹ, rồi sau đó mẹ sẽ đưa cô đi học. Dù chỉ là những khoảnh khắc rất nhỏ nhoi, nhưng đối với một đứa trẻ vốn thiếu thốn tình cảm từ nhỏ, bất kỳ hành động quan tâm nào của bố mẹ cô đều được phóng đại lên gấp trăm lần. Đồ dùng học tập của cô đều là loại tốt nhất, quần áo cũng vậy, cộng thêm vẻ ngoài xinh xắn và thành tích học tập đáng kinh ngạc, ngày đầu tiên đến lớp Tiểu Dương đã quen được nhiều bạn. Lớp cô vốn là lớp giỏi nhất khối, danh tiếng nổi bật khỏi nói. Đương nhiên bên cạnh những cậu bé, cô bé dùng thực lực và kết quả học tập xuất sắc của mình, trong đó cũng không thiếu mấy cô cậu nhà giàu được bố mẹ bảo lãnh, vậy là thành công bước vào cái lớp chọn này. Ở đó cô gặp được Ngọc La, cô ấy chính là loại học sinh được kể như trên, nhưng khác với mấy tiểu thư thiếu gia khác, Ngọc La vô cùng khiêm tốn. Không bắt nạt bạn bè, không khoe khoang của cải, lại vô cùng lương thiện, Huyền Dương và Ngọc La đã nhanh chóng trở thành đôi bạn thân. Đến đó vẫn chưa đủ, Huyền Dương lại học thêm vẽ, đánh đàn, tất cả các môn đều hoàn thành một cách xuất xắc. Nếu có thể dùng một câu văn để miêu tả, có lẽ chính là \"trên thông thiên văn, dưới tường địa lý\". Còn nói ngắn gọn thì chỉ có thể là \"con nhà người ta\" trong truyền thuyết. Tưởng như đã chiếm được lòng bố mẹ, Tiểu Dương liền dịu dàng hơn với Minh Kỳ, hàng ngày cũng chịu khó chơi thêm vài phút với nó. Vậy mà cô lại không ngờ, cái tên \"mặt nhăn như khỉ\" đó, trong quá trình trưởng thành liền vượt qua cô một cách dễ dàng như vậy. Nếu Huyền Dương biết đọc chữ từ năm bốn tuổi, thì Tiểu Kỳ đã biết đọc từ lúc mới chỉ ba tuổi rưỡi. Không chỉ thế, lúc cô vào lớp ba, điểm thi của cô đã bị xếp sau một người, chính là Tiểu Kỳ lớp một với số điểm tuyệt đối. Quả thật đó là một việc vô cùng nhục nhã, nhưng hình như ông trời còn chưa muốn dừng trò chơi rượt đuổi thú vị này, Tiểu Kỳ học thêm đánh đàn, vẽ tranh, võ thuật,... liền luôn luôn đứng nhất. Cô, cái con người bị cho hít khói đó, đã dần dần cảm nhận rằng sự quan tâm của bố mẹ đã nghiêng về phía Tiểu Kỳ nhiều hơn. Dường như cô đã quay trở về những ngày tháng khắc khổ đó, những ngày tháng mà sự tồn tại của cô chỉ để làm nổi bật đứa con trai cưng của họ. Có lẽ điểm khác duy nhất là bố mẹ dường như càng ngày càng bận hơn, một tháng về nhà vài lần, lúc về cũng chỉ hỏi thăm Tiểu Kỳ. Rồi bọn cô lớn dần, cấp một rồi đến cấp hai, Huyền Dương đã trở nên xinh đẹp động lòng người, hàng ngày đến trường đều nhận được vô số lời tỏ tình. Nhưng cô vẫn chẳng cảm thấy một chút rung động, ai bảo cuộc đời cô chỉ xoay quanh mỗi việc vượt Minh Kỳ ? Sáng dậy, mau chóng ăn thật nhanh, ngồi lên xe cùng Minh Kỳ, tranh thủ ôn bài. Đến trường, giờ ra chơi ôn bài, giờ nghỉ trưa cũng ôn bài, ngay cả thời gian ngồi nghe mấy bạn nữ tám nhảm về tình yêu cũng không có. Đương nhiên đến buổi tối, cô cũng lười trả lời tin nhắn mấy đứa con trai có ý, chỉ chăm chú vùi đầu vào sách vở. Còn Tiểu Kỳ đã trở thành tên thư sinh nho nhã chính hiệu. Đôi mắt phượng hoàng quyến rũ, với làn da trắng mịn như sứ, lại còn sống mũi cao thẳng và đôi môi mỏng khiến con gái cũng phải ghen tị, từ lúc nào cái danh \"mỹ nam\" liền được chụp lên cho Minh Kỳ. Ở nhà, tên nhóc này bám cô vô cùng, khi còn nhỏ thì còn chấp nhận được được, nhưng có ai giải thích cho cô hiểu, tại sao đến thời điểm chiều cao anh đã bằng cô, anh vẫn còn đòi ngủ chung ? Cô đã từng nói với bố mẹ, nhưng họ luôn để ngoài tai. Cô cũng đã nhắc nhở Tiểu Kỳ rồi, anh lúc ấy sẽ nở nụ cười ngờ nghệch đến đáng yêu rồi làm nũng với cô, mà cô, sẽ bị mềm lòng mà bỏ qua. Cô không thích ngủ chung Minh Kỳ, một chút cũng không thích. Một phần là bởi vì anh trong lòng cô không khác gì một tình địch, phần còn lại đương nhiên là vì bọn cô đã lớn rồi, cô cần không gian riêng của mình cô. Vào một đêm nào đó, cô liền không chịu được mà nói thật với anh :\"Tiểu Kỳ à, em có phòng riêng rồi, sao cứ ngủ với chị thế ?\" Minh Kỳ đang nằm ườn trên giường cô đọc sách, liền quay đầu nhìn cô, bĩu môi giải thích :\"Có làm sao đâu, ngủ riêng em sợ lắm.\" Dường như để chứng minh lời nói của mình, anh còn cố tình nằm co lại, trùm chăn thật kĩ. \"Sợ thì bật đèn mà ngủ, em sắp lên lớp tám rồi, chị cũng sắp vào cấp ba, lớn rồi thì phải ngủ riêng chứ.\" Huyền Dương không đồng ý. \"Lớn thì làm sao chứ ? Bố mẹ lớn cũng ngủ chung đấy thôi.\" Minh Kỳ ngây thơ nói. Huyền Dương xoa xoa thái dương, đau đầu giải thích :\"Bố mẹ ngủ chung là bởi vì bố mẹ là vợ chồng...\" Minh Kỳ nhanh chóng cắt ngang :\"Vậy em và chị cũng trở thành vợ chồng là được !\" Lần này cô sốc đến mức không nói nên lời, mặt trợn lên tức giận. Đứa em trai này, không biết là nó giả vờ ngây thơ hay thật sự không biết nữa. Huyền Dương cau mày, nói:\"Vợ chồng là phải yêu nhau, là tình yêu ý !\" \"Em yêu chị mà...\" Minh Kỳ giương ánh mắt ngây thơ hồn nhiên, tựa như anh thực sự không hiểu vì sao anh và chị mình không thể nằm chung giường. Huyền Dương một chút cũng không cảm động :\"Ừ, nhưng chúng ta là chị em, không thể cưới nhau được.\" \"Thế nếu không phải là chị em thì em và chị vẫn trở thành vợ chồng được ạ ?\" Minh Kỳ hỏi. Huyền Dương khoát tay :\"Không được đâu, hôn nhân là phải dựa trên nhiều cơ sở, tóm lại sau này em sẽ hiểu thôi. Còn bây giờ em sang ngủ phòng em đi, phòng em to đẹp như vậy, để không phí lắm.\" Cô liền giải thích gạ gẫm một hồi, sử dụng tất cả vốn văn chương của mình, Minh Kỳ mới miễn cưỡng đồng ý. Nhưng trước khi thành giao, anh đưa ra điều kiện :\"Chị phải để ý đến em nhiều hơn.\" Gật đầu, gật đầu, Huyền Dương qua loa gật đầu. Được rồi thiên tài, anh nói cái gì thì chính là cái đó. Sau khi Minh Kỳ về phòng, cô mới bĩu môi khinh bỉ, chơi đùa với anh ư, trên trường hắn là hoàng tử lạnh lùng cao ngạo bao nhiêu thì ở nhà anh dịu dàng đáng yêu ấm áp bấy nhiêu, tưởng mình là nam chính trong mấy quyển tiểu thuyết học trò sao ?",
  "nextChapter": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-03"
}