{
  "title": "Em Trai Là Đại Boss - Chương 06",
  "url": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-06",
  "content": "Em Trai Là Đại Boss Chương 6: Vị sư muội xinh đẹp Khuôn mặt đỏ ửng của Huyền Dương vội vàng tránh sang một bên, cô thủ thả thủ thỉ :\"Em... em dịch ra một chút đi.\" Minh Kỳ vẫn kiên trì cúi thấp đầu xuống, khung cảnh bờ vai nuột nà trắng muốt của chị mình hiện lên rõ ràng trong tầm mắt anh. Lại thêm chiếc xương quai hậu xinh xắn, quả thật trông rất... mê người. Anh bỗng cảm thấy nóng rực, ngẩng mặt lên nhìn Huyền Dương, quyết định dịch ra xa một chút. Cô lúc này mới thoát ra khỏi vòng tay anh, liền lùi về phía giường rồi mới bĩu môi bất mãn nói tiếp :\"Mẹ vẫn thiên vị em như trước !\" Tiểu Kỳ phì cười, thì ra là vì chuyện nhỏ nhoi này. Anh không quên hỏi cô :\"Kết quả thi tốt chứ ?\" \"Đứng thứ 9 toàn thành phố.\" Huyền Dương tự hào trả lời \"Giỏi đấy !\" Nhìn thấy nụ cười tươi sáng của Minh Kỳ, cô bỗng thấy hơi hổ thẹn. Từ lúc nào người gây ra tình cảnh này lại là người duy nhất khen cô ? Cô lau chùi lại một lần nữa khoé mắt vẫn còn dính vài giọt nước mắt, thở một hơi thật dài rồi ra dáng chị gái :\"Chị cũng đã nghe mẹ kể về thành tích của em rồi, chúc mừng em.\" \"Cảm ơn.\" Minh Kỳ khẽ khàng đáp, vẻ mặt không hề xuất hiện một chút kích động. Thằng bé này, kết quả tốt đến vậy mà vẫn còn bình tĩnh được, thật sự khiến người khác ghen tị mà. Cả ngày hôm đó, bố mẹ cô luôn tươi cười vui vẻ, lúc ăn tối còn không ngớt lời khen ngợi. Minh Kỳ vẫn duy trì vẻ mặt lanh nhạt thờ ơ, còn Huyền Dương thì tuy bên ngoài cũng mỉm cười chúc mừng em mình, nhưng trong lòng thì đang chết vì ghen tỵ. Minh Kỳ, thù này chị quyết sẽ trả ! Cuộc sống cấp 3 mới của Huyền Dương có vẻ thú vị hơn lúc trước. Ngay từ lúc mới bước vào trường được vài ngày, tiếng vang của cô đã ra xa đến khắp cả ngôi trường. Nghe nói, có một vị sư muội, dáng vẻ xinh đẹp vô cùng động lòng người, thành tích thi vào trường nằm trong top 10 thành phố, lại thêm phần gia cảnh khá giả, đương nhiên là mục tiêu săn đón của bao chàng trai trong trường. Tuy nhiên Huyền Dương có lẽ đã quá quen với tình cảnh này, liền có như không, không thèm để ý, toàn tâm chú ý đến việc học. Cô và Ngọc La hàng ngày đối mặt với nhau, càng thân thiết như chị em, trở thành cặp nữ thần nổi tiếng của trường. Lại nói về vị tiểu thư giàu có này, khi nghe quyết định chuyển trường của bạn mình, liền không do dự đề nghị ông bố quyền lực của mình giúp mình học cùng trường với bạn. Quả thật tình bạn này đã khiến cho trái tim Huyền Dương rất xúc động, liền càng đối tốt với Ngọc La hơn. Trong trường X này, thành tích của cô vô cùng xuất xắc, không đứng nhất thì đứng nhì, khác hẳn với hồi trước, chỉ có thể trơ mắt nhìn tên em mình luôn luôn được viết cạnh số 1. Tất cả mọi việc có lẽ sẽ vẫn yên bình như vậy nếu không xảy ra một chuyện đáng kinh ngạc đến không thể kinh ngạc hơn nữa. Đó chính là, tên tiểu từ thối Minh Kỳ đó, sau khi đã thành công lên lớp 9 một cách dễ dàng, liền quyết định vượt lớp một lần nữa ! Nhưng sự việc này sẽ không bị làm quá lên như vậy nếu Minh Kỳ định thi vào trường cấp X thay vì ngôi trường liên cấp mà anh vốn đang học ! À, lại còn vào lớp chọn của khối, tức là lớp cô ! Sau khi nghe ý kiến đó cô liền trợn mắt, hận không thể chọc thủng tai mình. Cả buổi tối hôm đó cô liền dùng hết khả năng của mình thuyết phục bố mẹ không cho Tiểu Kỳ vào học cùng trường cô, vậy mà chỉ cần một câu \"Con rất chắc chắn khi đưa ra quyết định này, bố mẹ đừng cản con.\" của thằng bé, bố mẹ cô liền gật đầu đồng ý, thậm chí còn khiển trách cô không quan tâm đến em trai mình. Khỏi phải nói tâm trạng Huyền Dương tồi tệ đến mức nào, cả tuần sau đó cô không thèm nói chuyện với bất kỳ ai trong cái nhà này. Nhưng người thì vẫn cứ buồn, kẻ vẫn thi chuyển lớp. Nghe nói thành tích của Tiểu Kỳ còn vượt qua cả thủ khoa thi chuyển cấp năm trước với số điểm gần tuyệt đối, trở thành huyền thoại của mọi huyền thoại, truyền kỳ của mọi truyền kỳ. Minh Kỳ chuyển vào lớp cô, mới một ngày vào trường đã tạo ra một làn sóng đau tim cho hầu như mọi cô gái trong trường. Không chỉ thế, cổng trường luôn luôn đông đúc bởi các thiếu nữ đến từ trường khác mong muốn được một lần nhìn thấy tận mắt hoàng tử trong lòng mình. Vậy mà dù trên lớp hay ở nhà Minh Kỳ vẫn bám cô, hận không thể mỗi giây mỗi phút bên cạnh cô, khiến cô không khỏi nghi ngờ xem Minh Kỳ có phải một tên cuồng chị gái hay không. Tuy nhiên mọi suy nghĩ vớ vẩn này đều bị cô nhanh chóng gạt bỏ ra khỏi đầu. Thậm chí, sau khi đã biết Minh Kỳ là em trai Huyền Dương, số lượng quà tặng có trong ngăn bàn cô tăng lên gấp đôi, trong đó còn lẫn một số cô gái mong muốn \"chị dâu\" gửi lại quà của mình cho Minh Kỳ. Vậy mà vào thời điểm nhận những món quà màu hồng phấn đó, Tiểu Kỳ mặt không biến sắc ném hết vào thùng rác, thậm chí còn ném luôn quà của cô. Huyền Dương bên cạnh nhíu mày, không hài lòng nói :\"Em không thích thì liền nói trực tiếp cho họ, cần gì nhận lấy rồi lại vứt đi.\" Minh Kỳ liếc qua đồng quà các bạn nam sinh tặng cô, giương ánh mắt thách thức. Huyền Dương biết mình đuối lí liền không ngăn anh nữa. Đương nhiên cô biết rằng sẽ có một số người, cho dù đã thẳng thừng từ chối, nhưng vẫn cứ sẽ tặng quà hàng ngày, khiến người người nhận đều vô cùng khó xử. Tuy thấy hơi tiếc một chút, nhưng bù lại nếu có bạn nam nào hỏi cô về món quà của hắn, cô sẽ đổ mọi tội lỗi vào Minh Kỳ. Tuy đúng là hơi thô bỉ thật, nhưng ai bảo tên em trai này lại đáng ghét đến vậy ? Thật sự lúc đó cô đã nghĩ không còn gì có thể tồi tệ hơn hoàn cảnh cô bây giờ, nhưng cô đã lầm, lầm nghiêm trọng...",
  "nextChapter": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/em-trai-la-dai-boss-chuong-05"
}