{
  "title": "Dàn nhạc đỏ - Phần I - Chương 06",
  "url": "https://gacsach.top/doc-online/98568/dan-nhac-do-phan-i-chuong-06.html",
  "content": "Chương 6 Truy nã người Do Thái Những cán bộ lãnh đạo Đảng cộng sản Palestine mà Leopold quen biết cũng dần dần rơi rụng. Họ đều bị triệu về Moscow sau khi Quốc tế Cộng sản đưa ra khẩu hiệu vào năm 1929 “Bolshevik hóa cộng với Arab hóa”. Birman, Lechtsinski, Ben-Yehuda, Meier-Kuperman bị thủ tiêu. Daniel Averbuch sinh ra tại Moscow, được phái sang Cận Đông (Near East) để xây dựng phong trào cộng sản và trở thành một nhân vật hàng đầu của Đảng cộng sản Palestine: Cũng như những lãnh đạo khác, anh bị triệu về Liên Xô, rồi điều đi Rumani, lần cuối cùng Leopold gặp anh đang làm trưởng ban chính trị một nông trường (giữa 1937). Đây là một cán bộ không biết gì về nông nghiệp. Anh sống như người bị án treo. Anh kể cho Leopold: - Một hôm tôi nhận được điện thoại triệu về Moscow. Anh biết sẽ vô cùng nguy hiểm, nhưng anh vẫn cam chịu và quả nhiên anh bị đưa vào trại giam Lubianka. Con trai của Averbuch kể cho Leopold nghe: - Cha cháu bị gán tội phản cách mạng, nhưng cháu nghĩ ngược lại phản cách mạng chính là tốp lãnh đạo đất nước, trước hết là Stalin. Sau này, cháu đó cũng bị bắt vì tham gia vào một nhóm tìm cách ám sát Stalin. Cháu bị dụ dỗ phải thừa nhận bố cháu là gián điệp, nhưng cháu không chịu. Cuối cùng cháu bị đày tại một trại tập trung khắc khổ nhất và cháu đã chết ở đó. Anh trai của Averbuch làm cùng một tòa soạn báo với Leopold cũng bị bắt. Maria, vợ Averbuch, phải ở nhờ nhà em trai làm thứ trưởng bộ giáo dục. Hai chị em sống những ngày đêm lo sợ đến mức em trai bà không chịu đựng nổi, suốt đêm lồng lộn trong nhà rồi kêu thét: - Trời ơi, sao người ta không cho tôi biết ngày nào họ bắt chúng tôi đi! Cuối cùng anh cũng bị bắt vào một buổi sáng tinh mơ. Sau chiến tranh, Leopold gặp lại Maria Averbuch, bà đã trở thành một bà lão già lụ khụ tay cứ khư khư chiếc túi cũ trong đựng những chiếc ảnh gia đình bà… Bà nói: - Chồng tôi, các con tôi, em tôi, anh chồng tôi, tất cả đều bị bắt và bị sát hại, nay chỉ còn có một mình tôi sống sót… nhưng Leopold ạ, mặc cho những đau khổ rơi vào tôi, tôi vẫn tin vào chủ nghĩa cộng sản… Nhiều tin tức đến tai Leopold: Sonia Raginska, một bạn thân của Leopold, rất thông minh, rất tích cực, bị điên trong nhà tù. Efraim Lechtsinski, ủy viên trung ương Đảng cộng sản Palestine, bị bắt và trước khi bị hỏi cung lại được trông thấy một người tù đầy thương tích bị đẩy vào xà lim của anh nhằm làm cho anh sợ hãi. Lechtsinski không chịu nổi những cực hình đó nên cũng phát điên. Anh lồng lộn trong xà lim, đập đầu vào tường rồi chết: - Tôi còn quên tên ai nữa không? Tôi còn quên ai nữa? Trừ List và Knossov không về Liên Xô, còn tất cả trung ương Đảng cộng sản Palestine bị thủ tiêu hết. Còn một vị là Joseph Berger sống sót sau hai mươi mốt năm bị tù. Chỉ còn hai mươi cán bộ của Đảng cộng sản Palestine trong số hai ba trăm người là thoát chết. Mãi đến năm 1968, tức là sau đại hội XX Đảng cộng sản Liên Xô, đảng cộng sản Israel mới tỏ lòng kính trọng đối với những người lãnh đạo đã bị sát hại trong những vụ thanh trừng của Stalin. Khi cuộc trấn áp lan đến cộng đồng Do Thái, thì tình hình cũng không khác gì các dân tộc thiểu số khác là cộng đồng đó bị tàn sát. Cuộc Cách mạng tháng Mười đã thay đổi sâu sắc cuộc đời của người Do Thái. “Trong công tác tuyên truyền chống chủ nghĩa Zionism, chúng tôi, những người cộng sản gốc Do Thái, đều nhấn mạnh, đề cao chính sách tôn trọng các quyền dân tộc và văn hóa đối với cộng đồng Do Thái tại Liên Xô, và chúng tôi tự hào về chính sách đó”. Leopold nhận xét thêm: “Tôi còn nhớ khi tôi đến Liên Xô vào năm 1932, các sắc tộc ít người như Do Thái còn được hưởng một số quyền. Cuộc sống văn hóa phát triển ở các vùng người Do Thái chiếm đa số. Trong các khu ở Ukraine và ở bán đảo Crimea tôi thấy tiếng Do Thái được coi là tiếng chính thức. Báo chí Do Thái rất thịnh vượng: Trên toàn Liên xô có năm, sáu tờ báo hàng ngày và nhiều tuần báo bằng tiếng Do Thái. Hàng chục nhà văn Do Thái xuất bản tác phẩm của họ với số lượng hàng triệu bản. Còn trong trường đại học nhiều trường dạy môn văn học Do Thái. Về kinh tế, cũng đáng phấn khởi: Như ở Crimea, những nông trang đa số phát triển tốt đẹp. Chúng tận dụng vị trí gần thành thị để trồng hoa quả rồi bán cho dân thành phố. Song song với tình hình đó, chính sách đồng hóa rộng mở cho người Do Thái gia nhập tự nguyện. Không có biện pháp hạn chế ngăn cấm đến đời sống, hoạt động, nguyện vọng của người Do Thái ở các thành phố lớn như Moscow, Leningrad, Minsk. Trong xã hội không có phân biệt đối xử hoặc hạn chế kể cả trong các trường đại học. So sánh với chính sách ngu dân thời Nga hoàng sự thành công có thể nói là rực rỡ và to lớn. Từ năm 1935 trở đi bắt đầu có trấn áp đến người Do Thái, lúc đầu ập xuống các nơi tập trung người Do Thái, rồi sau lan ra khắp liên bang”. Sau khi học xong khoa báo chí đại học Marchlevski, Leopold được trung ương Đảng cộng sản Nga điều về làm ở tòa báo Sự Thật viết bằng tiếng Do Thái. Nhiều nhà văn Do Thái có tiếng tham gia ban biên tập do nhà báo tài ba Moshe Litvakov lãnh đạo. Leopold viết chuyên đề “Sinh hoạt Đảng” và đôi khi viết cả xã luận. Một hôm anh tài vụ của tòa soạn gặp Leopold ở hành lang đã nhắc: - Này Leopold, sao đồng chí để đồng tiền nằm mốc ra ở quỹ thế? - Tiền gì? Tôi vẫn lĩnh lương đều đều đấy chứ? - Tôi không nói về lương, mà đây là về tiền thưởng những bài đồng chí viết cơ mà! Hôm sau, anh tài vụ đưa cho Leopold món tiền to hơn cả lương của Leopold. Vậy là toàn thể ban hiên tập hoạt động và lĩnh thưởng như vậy: Thế là ta đã vượt quá xa “Tiền lương công nhân” như Lenin chủ trương (Người yêu cầu viên chức của đảng không được hưởng lương cao hơn một công nhân giỏi). Tuần nào Ban chấp hành trung ương đảng cũng họp và cho các báo xuất bản ở Moscow được cử đại diện đến dự. Nhiều lần Leopold được Tổng biên tập cử đến dự. Trong một phiên họp vào năm 1935, Stetski, vụ trưởng báo chí của ban chấp hành trung ương, thông báo một một tin quan trọng “Trước hết tôi xin báo để các đồng chí biết một ý kiến riêng của đồng chí Stalin. Đồng chí ấy rất không bằng lòng về hiện tượng sùng bái cá nhân đồng chí. Bài báo nào cũng mở đầu và kết thúc bằng việc trích đăng ý kiến của đồng chí. Mà Stalin không thích như vậy. Hơn nữa đông chí đã kiểm tra thấy trong những bức thư tập thể ca tụng đồng chí ấy có những thư có hàng vạn chữ ký, đều do các cấp ủy đảng đề mức cho từng xí nghiệp, từng khu phố phải đạt chỉ tiêu đã đề ra. Hôm nay tôi có trách nhiệm thông báo để các đồng chí biết rằng Stalin không tán thành phương pháp đó và Stalin yêu cầu phải chấm dứt việc làm đó”. Quá xúc động bởi bài nói đó, Leopold báo cáo lại với tổng biên tập của mình, thì đồng chí đó trả lời với nụ cười: - Điều đó chỉ được vài tuần lễ thôi… - Sao, thế đồng chí không tin à? - Hãy chờ, đồng chí rồi sẽ thấy… Ba tuần lễ sau, Bộ Chính trị ra quyết định: “Thông cảm với nguyện vọng rất trung thực của đồng chí Stalin không muốn để sùng bái cá nhân mình, Bộ chính trị thấy không đồng tình với sự giữ gìn ý tứ đó. Trong những lúc khó khăn trải qua, đồng chí Stalin đã vượt qua những khó khăn trong trọng trách của mình. Báo chí phải hết sức vận dụng để thường xuyên nhấn mạnh vai trò của đồng chí Stalin…”. Khi Leopold trình quyết định này cho Litvakov, tổng biên tập không ngạc nhiên: - Đồng chí hãy nghe tôi nói. Cách đây ba tuần tôi đã từng phát biểu rằng những chỉ thị đó không tồn tại lâu đâu… Stalin đã đoán trước rằng Bộ chính trị sẽ có thái độ như thế, nhưng vị đó tuyệt đối muốn báo chí đưa ra cho mọi người thấy tính khiêm tốn của vị đó! Leopold nhận xét Litvakov rất hiểu tiến trình cách mạng sẽ trải qua, anh làm hết chức trách của mình và dũng cảm nhìn thẳng vào sự thật va nói thẳng ý nghĩ của mình. Leopold còn nhớ vào năm 1935 Litvakôp đã yêu cầu Radek viết bài vào dịp Cách mạng Tháng Mười. Radek gửi bài cho Litvakov. Sau khi đọc xong bài của Radek, anh lạnh lùng phát biểu: - Không khi nào ta đăng loại bài như cứt này trên báo ta. Vì bài báo đó chỉ là một chuỗi lời ca tụng Stalin… Vài ngày sau, Radek điện cho Litvakov phản đối việc không đăng bài của mình. Litvakov trả lời: - Radek ơi, đây là lần cuối cùng tôi yêu cầu anh viết bài đấy nhé. Nếu anh tưởng rằng vì chữ kí của anh mà tôi phải cho đăng thì anh thật là nhầm to đấy. Bài của anh chẳng có giá trị gì, ngay nhà báo mới tập sự cũng còn viết hay hơn anh. Chẳng bao lâu Litvakov bị thanh trừng vào đợt đầu tiên. Không khí tòa soạn trước kia vui vẻ, nhộn nhịp vì tranh luận, nay trở nên lo sợ, nghi kị nhau. Sáng sáng, nhà báo đến tòa soạn rồi thu mình vào một chỗ cho hết giờ, sau đó ra về không một lời. Strelitz là nhà báo kì cựu đã từng tham gia cuộc nội chiến trong Hồng quân cũng bị bắt khiến cho ban biên tập rụng ròi và làm tăng mạnh thêm sộ hãi. Mỗi lần có nhà báo bị bắt, lại diễn ra cảnh tượng “đưa đám” rất bỉ ổi. Toàn bộ ban biên tập phải tập trung để tự phê bình. Lần lượt từng nhà báo đọc bài kinh xám hối: “Thưa đồng chí, chúng ta đã lơi lỏng cảnh giác, tên gián điệp đã hoạt động trong chúng ta hàng bao năm trời mà chúng ta không hay biết để vạch mặt nó ra…”. Khi có tin nhà báo lão thành Strelitz bị bắt, ban biên tập bị tập trung lại để bắt đầu tự phê bình… Một anh kể lại có nghe Strelitz nói một ý mà anh quên không báo cáo; anh khác tự phê bình rằng có thấy Strelitz có thái độ kì quặc nhưng anh không chú ý. Hội nghị tự phê bình đang tiến hành bỗng Strelitz xuất hiện, anh xuất hiện ở ngoài cửa từ mấy phút rồi và đã nghe được những ý kiến phê bình, thậm chí tố cáo anh là gián điệp. Đây là một thủ đoạn đối chất bất ngờ do Bộ Nội vụ dàn dựng khiến cho hội nghị như bị giội gáo nước lạnh. Mọi người im bặt, bối rối. Strelitz vẫn không nói gì… Từng người một, miệng câm như hến, hội nghị giải tán, ai cũng xấu hổ không dám nhìn vào người đồng chí đó vì hội nghị đã trở thành những con người máy đồng lõa với chính sách trấn áp của Stalin. Khiếp sợ đã chiếm hết tâm hồn, ai cũng chỉ biết nghĩ đến bản thân mà thôi. Bộ Nội vụ đã thắng thế, nó không cần phải biểu lộ sức mạnh thể chất nữa, vì nó đã làm chủ được tâm hồn, tư cách của hội nghị. Cộng đồng Do Thái ở trong cũng như ở ngoài trường đại học đều bị trấn áp. Từ năm 1931, đảng đã ủng hộ chủ trương thành lập khu tập trung người Do Thái ở Siberian, đã kêu gọi trí thức về đó. Nhiều sinh viên tốt nghiệp đại học đã kéo nhau về làm nòng cốt cho khu Birobidzhan, đi đầu là giáo sư Liberberg, nhà khoa học tiếng tăm của Liên Xô. Rồi bỗng khu này bị trấn áp bởi một toán Nội vụ. Với những luận điệu sơ đẳng trở thành giáo điều, toán đó, theo hai nhân chứng kể lại cho Leopold, đã tuyên bố tất cả người Do Thái gốc Ba Lan đều làm gián điệp cho chính quyền Ba Lan, tất cả người Do Thái từ Palestine đến đều làm gián điệp cho đế quốc Anh. Dựa vào những căn cứ đó, toán Nội vụ đã kết án không cho khiếu nại và đưa ra xử tử hết. Nguyên bí thư đảng bộ trường đại học của Leopold tên là Schwarzbart bị lôi ra đấu tố mặc dù lão đồng chí này đang giữ một cương vị quan trọng ở Birobidzhan. Đồng chí bị tống vào tù, trở nên gần mù. Một buổi sáng sớm, chúng đưa đồng chí ra bắn ngay trong sân nhà tù. Trước khi nhận loạt đạn, đồng chí còn hô to lòng tin tưởng vào cách mạng, trong tiếng hát Quốc tế ca của các bạn tù. Nữ hiệu trưởng đại học của Leopold là Esther Frumkina đang ốm nặng cũng bị bắt giam vào Lubianka năm 1937. Trong một cuộc hỏi cung, nữ hiệu trưởng này đã dũng cảm nhổ vào mặt một tên làm chứng gian. Nữ đồng chí đã bị kết án không cho khiếu nại và nữ hiệu trưởng đã chết trong nhà tù này. Cũng trong năm 1937 đó, trường đại học các sắc tộc thiểu số bị giải thể và thay thế bởi trường đại học ngoại ngữ.",
  "nextChapter": "https://gacsach.top/doc-online/98569/dan-nhac-do-phan-i-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/98567/dan-nhac-do-phan-i-chuong-05.html"
}