{
  "title": "Chuyến tàu 16h50 - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/23976/chuyen-tau-16h50-chuong-04.html",
  "content": "Lucy Eyelessbarrow năm nay 32 tuổi. Tên của cô đã được biết đến trong một số giới. Do thành tích học tập xuất sắc tại trường Đại học Oxford, Khoa Toán, cô có triển vọng tiến xa hơn trên con đường sư phạm. Nhưng ngoài năng khiếu toán học, Lucy còn có thêm cách suy nghĩ tỉnh táo khiến cô nhận thấy nghề nhà giáo là một nghề bạc bẽo. Không những thế, quanh quẩn mãi ở các trường đại học làm Lucy thấy chán ngấy. Cô thích giao du với những người bình thường, trình độ học thức kém mình, mà số này thì lại rất đông, cho nên cô không ở lại với ai lâu. Lucy thích cuộc sống liên tục thay đổi. Cuối cùng, vì không phải không cần tiền, cô sẵn sàng nhận làm một việc nào đó để có tiền. Ai cũng biết rằng, muốn thoả mãn nhu cầu đó, cần phải tìm một lĩnh vực hoạt động không quá vướng chân. Và nếu cần, Lucy không ngần ngại làm cả chân phục vụ các gia đình miễn là có tiền mà lại không mất tự do, lại luôn được thay đổi khung cảnh. Những người quen biết đều ngạc nhiên thấy một cô gái tốt nghiệp Đại học Oxford lại đi vào cuộc sống kiểu làm thuê cho các gia đình như vậy. Lucy đạt thành công ngay và thành công lâu bền. Độ bền mà không hiếm những bà vợ bảo chồng: \"Kỳ này em có thể đi cùng với anh sang Mỹ, vì giao nhà cửa cho Lucy Eyelessbarrow thì yên tâm hoàn toàn\". Và các bà vợ ấy nói không ngoa: Không thể kiếm được một người quản gia nào thông minh, đảm đang như Lucy. Cô phục dịch người già, người ốm, trẻ con và bất cứ ai cũng hoàn toàn thoả mãn. Lucy còn có tài đối xử tế nhị, khéo léo với những người nổi tiếng khó tính khó nết nhất, kể cả những người nghiện ngập rượu chè. Và lòng kiên nhẫn của cô đối với các con vật thì quả không ai bằng. Lucy đúng là một viên ngọc quý. Số người nhờ cô nhiều đến nỗi Lucy cuối cùng quyết định chỉ phục vụ trong một phạm vi nhỏ, gồm những gia đình cô đã biết hợp với sở thích cá nhân của cô hơn cả. Chính vào lúc Lucy vừa quyết định như vậy thì cô nhận được thư của bà Marple. Cô quen biết bà cách đây 2 năm, khi ấy anh chàng Raymond West mà ta đã biết, có điều kiện gửi cô đến chăm sóc cho bà lúc đó vừa chữa khỏi bệnh viêm màng phổi, đang thời kỳ dưỡng bệnh. Gạt kỷ niệm cũ đó đi, Lucy đọc đi đọc lại lá thư của bà già. Trong thư bà Marple hỏi xem cô có muốn đọc một sứ mệnh, \"một sứ mệnh khá đặc biệt\", bà nhấn mạnh như vậy và nếu muốn thì mời cô đến gặp bà thử trao đổi xem. Lucy bối rối. Cô đang có quá nhiều nơi tha thiết mời, nhưng mấy chữ trong thư \"sứ mệnh khá đặc biệt\" làm cô chú ý. Không những thế lòng mến mộ đối với bà Marple đã vượt lên trên mọi suy tính khác. Thế là Lucy lập tức gọi điện thoại cho bà báo rằng cô có thể gặp bà ngay từ ngày mai tại London, trong câu lạc bộ riêng của cô. Câu trả lời của cô được bà Marple chấp nhận ngay. Kết quả là cuộc đối thoại đã diễn ra tại nơi quy định. Không khí yên tĩnh ở nơi này hoàn toàn thích hợp với cuộc trò chuyện kín đáo. Sau những lời ca tụng thường lệ. Lucy đi ngay vào việc: - Tôi e chỉ có thể rảnh rỗi được một thời gian không dài. Vì vậy xin bà cho biết bà định giao cho tôi việc gì vậy? - Một công việc bình thường, quả là như thế!, bà Marple bình thản nói, rất đơn giản nhưng nhưng hơi bất ngờ đấy: Tôi muốn cô tìm một tử thi. Lucy không ngạc nhiên, nhưng một nỗi hoài nghi lướt qua trên gương mặt cô: Bà này định khai thác tất cả mọi khả năng của cô sao? Nhưng ý nghĩ khó chịu đó lập tức tan biến: Bà Marple nổi tiếng tỉnh táo, thăng bằng. Do đấy bà nói ra điều gì đều đã qua suy nghĩ chín chắn. - Tử thi nào vậy, thưa bà Marple? Cô điềm tĩnh hỏi. - Tử thi một người phụ nữ bị giết, nói cụ thể là bị bóp cổ chết trên một đoàn tàu hoả, bà Marple đáp cũng điềm tĩnh không kém. - Thế thì đúng là bất ngờ thật! Xin bà cho biết thêm một số chi tiết? Khi nghe xong một cách hết sức chăm chú, Lucy chỉ đưa ra một nhận xét: - Tất cả còn tùy thuộc vào bà Gilucuddy kia nhìn thấy thật hay chỉ là do tưởng tưởng ra… Câu nói có giá trị tương đương một câu hỏi. Bà Marple đáp không chút ngập ngừng. - Bà Gilucuddy không thuộc loại người tưởng tượng ra bất cứ thứ gì bao giờ. Chính vì thế mà tôi tin bà ấy. Bà bạn tôi thuộc loại phụ nữ phải khó khăn lắm mới chịu tin vào một chuyện vượt ra ngoài mức bình thường. Bà ấy không bao giờ tưởng tượng ra điều gì, hoặc bị một ám ảnh nào đó chi phối. Có thể nói bà Gilucuddy vững chãi như một khối đá. - Tôi hiểu, Lucy nói, nhưng tại sao bà lại nghĩ đến tôi? - Hồi cô đến nhà giúp tôi một thời gian, cô đã để lại trong tôi một ấn tượng rất đậm, bà Marple dịu dàng đáp. Và cô thấy đấy, tôi yếu sức rồi, không còn đủ sức khoẻ để liên tục di chuyển nơi này nơi khác nữa. - Nghĩa là bà muốn tôi tiến hành cuộc điều tra. Nhưng phải chăng cảnh sát đã làm tất cả những gì cần thiết? Hay bà cho rằng họ chưa dồn sức vào đó? - Hoàn toàn không phải thế. Vấn đề ở đây chỉ là phỏng đoán cá nhân của tôi, xung quanh chuyện cái xác chết biến mất. Tôi cho rằng cái xác tất nhiên phải đang ở đây đó, làm sao \"mất tăm\" được? Người ta không thấy trên toa tàu, có nghĩa là nó bị đẩy ra ngoài đoàn tàu. Nhưng lại chưa ai nhìn thấy nó trên đường ray. Chính vì thế mà đã hai lần tôi lên tàu, mỗi lần đi theo một hướng cốt để nghiên cứu xem nếu hung thủ đẩy xác chết ra ngoài, thì chỗ nào hắn có thể đẩy xuống để khi nếu ai chỉ nhìn lướt qua rất khó thấy được? Và tôi đã phát hiện ra có một chỗ như thế. Trước khi đến gia Brackhampton, đoàn tàu phải chạy trên một đoạn vòng cung, ở đoạn này đường ray được đắp khá cao. Cô có thể đoán được là khi chạy trên đoạn vòng cung, đoàn tàu phải hơi nghiêng và nếu có kẻ đẩy xác chết ra ngoài, cái xác ắt phải rơi ra ngoài và lăn xuống chân dốc. - Đúng thế! Nhưng nếu xảy ra như thế thì tìm ra có gì khó đâu? - Tôi công nhận. Nhưng đó là khi… - Khi thế nào, thưa bà? - Khi cái xác vẫn nằm yên chỗ đó! Nhưng rõ ràng hung thủ đã đem nó đi khỏi đấy rồi… Chuyện này tôi sẽ bàn với cô sau. Trước mắt, xin cô xem tấm bản đồ này đã, đặc biệt là chân dốc ở chỗ tôi đoán hung thủ đã đẩy thi thể nạn nhân xuống. Lucy cúi nhìn trong khi bà Marple đưa ngón tay chỉ giải thích: - Chỗ này này, bên rìa một khu trang viên rất rộng nằm ở ngoại ô thành phố Brackhamton. Trang viên này có một toà nhà lớn nằm trên, là sở hữu tư nhân, thường được gọi là dinh cơ Rutherford Hall. Toà nhà do một kỹ nghệ gia giàu có tên là Josiah Crackenthorpe xây năm 1884. Vào thời điểm đó dinh cư này gồm cả toà nhà và trang viên, nằm trơ trụi một mình. Nhưng ngày nay đã có nhiều ngôi nhà xây xung quanh. Nghe nói hiện nay người thừa kế của kỹ nghệ gia giàu có kia là một ông già đang ở trong dinh cư này cùng với cô con gái. Tên ông là Luther, họ là Crackenthorpe. - Vậy bà muốn tôi làm gì? - Bà Marple trả lời luôn. - Tôi muốn cô xin được vào làm chân gia nhân trong dinh cơ Rutherford Hall. Theo tôi biết thì dễ thôi vì tôi đã đọc thấy họ đăng cần thuê người giúp việc trên báo địa phương mãi mà chưa ai đến nhận làm. Mà hiểu được thôi, ai cũng ngại vào làm ở chỗ hẻo lánh vắng vẻ ấy. - Điều ấy tôi công nhận, Lucy nói ngay. Bà Marple khẽ ho một tiếng thông cổ họng rồi nói: - Theo tôi biết, ông già Crackenthorpe có tính bủn xỉn. Chính vì thế, nếu ông ta trả lương cho cô quá thấp, tôi xin bù thêm để cô có được hưởng một khoản tiền công cao hơn mức cô nhận của người khác. - Vì trong sứ mệnh này, tôi sẽ phải đương đầu với nhiều khó khăn, phải không thưa bà Marple? - Nói nguy hiểm có lẽ thích hợp hơn, bởi công việc của cô có thể sẽ nguy hiểm đấy. Cô cần biết trước là như thế. Lucy đăm chiêu nói: - Vấn đề nguy hiểm hình như không ảnh hưởng đến suy nghĩ của tôi thì phải. - Tôi cũng đoán như thế. Cô không thuộc loại người ngại nguy hiểm. - Và bà cho rằng tôi thích nguy hiểm chăng? Sự thật là cho đến nay tôi chưa gặp chuyện gì nguy hiểm. Nhưng quả thật bà cho rằng trong trường hợp này, công việc có thể sẽ nguy hiểm? - Tất nhiên. Cô thử nghĩ xem có một kẻ đã dám giết người và hắn đã tiến hành rất đạt, không bị ai nghi ngờ gì hết. Hai bà già kể lại một câu chuyện khó tin cho cảnh sát nghe và họ tiến hành điều tra nhưng không đạt kết quả. Cuối cùng là vụ giết người của hắn được nhà chức trách cất vào hộc tủ thôi không điều tra nữa. Trong điều kiện như thế, tôi không tin hung thủ chịu để yên cho ai muốn bới tung vụ án của hắn lên, nhất là người đó muốn thành công. - Tất nhiên rồi, công việc đầu tiên của tôi ở đấy là gì? - Trước hết cô cần tìm những dấu vết ở gần đường tàu. Muốn thế, cô phải đi men theo bên rìa khu trang viên kia, biết đâu còn một mảnh vải, một vật dụng nào đó, tôi chưa biết. Cô cũng đừng quên quan sát xem tình trạng các bụi cây, đám cỏ gần đấy có gì khác thường không. - Nếu tìm thấy thứ gì đó thì tôi phải làm thế nào? - Tôi sẽ đến gần chỗ đó. Chị hầu phòng cũ của tôi hiện rút về thành phố Brackhampton, mở một nhà trọ kiểu gia đình rất sang. Tôi sẽ thuê của chị ta một phòng nhỏ và tiếp tục dưỡng bệnh giống như ở nhà tôi vậy. Về phần cô, cô cũng nên nói cho chủ nhà là cô có một bà dì không được khoẻ ở gần đấy cho nên cô muốn làm ở đó để thỉnh thoảng có thể chăm sóc bà dì. Đồng thời cô đề nghị nhà chủ tạo cho cô một số thời gian để chăm sóc bà dì. Lucy không ngập ngừng nói ngay: - Lẽ ra tôi có một việc phải đi vào ngày kia, nhưng tôi có thể hoãn lại. Dù sao tôi cũng chỉ dành được ba tuần lễ để làm việc bà giao. - Ba tuần là thừa đủ, bà Marple trấn an cô gái. Nếu trong ba tuần chúng ta không tìm thấy gì, tôi sẽ bỏ cuộc. Sức đâu mà theo đuổi một cái bóng! Bà Marple đi rồi. Lucy ngồi suy nghĩ thêm vài phút, rồi cô gọi điện đến văn phòng tuyển người làm ở thành phố Brackhampton, báo cho bà giám đốc, cũng chính là người quen của cô, là cô muốn tìm một việc làm ở thành phố này để được ở gần bà dì đã có tuổi đang đau ốm. Bà giám đốc kể ra một loạt chỗ làm, cô đều khéo léo thoái thác cho đến khi bà ta kể đến nhà Rutherford Hall. - Đúng rồi, chỗ như thế rất hợp với tôi đấy! Bây giờ Lucy mới dứt khoát nhận lời. Văn phòng liên hệ với tiểu thư Crackenthorpe. Và hai ngày sau, Lucy rời London đến nơi làm việc mới. Ngồi cầm tay lái chiếc ôtô nhỏ của mình, Lucy Eyelessbarrow cho xe chạy giữa hai cánh cổng sắt đồ sộ. Một bên cổng là ngôi nhà nhỏ xây dành cho người bảo vệ, ngôi nhà đã đổ nát. Có thể cho chiến tranh hoặc không ai trông nom. Lucy cho xe chạy trên đồi ngoằn nghèo, hai bên trồng lộn xộn những cây cao rậm lá, đến bậc thềm dẫn lên toà nhà chính. Cô suýt nghẹn thở vì đau lòng khi nhìn thấy các bậc thang bằng đá nham nhở thảm hại, cỏ mọc um tùm giữa các khe đá. Lucy giật dây chuông, tiếng chuông cũ kỹ rè rè kêu lên trong nhà. Vài phút sau, một phụ nữ trung niên ăn mặc nhem nhuốc chậm chạp ra mở cửa. Chùi hai bàn tay vào tạp dề màu nước dưa, bà ta chăm chú nhìn người lạ. - Có phải chị là người nhà này đang đợi và có cái tên rất khó đọc đấy không?, bà ta cau có hỏi. - Vâng, chính tôi, Lucy bình thản đáp. Bà giúp việc nhún vai rồi ra hiệu bảo Lucy đi theo vào nhà. Không gian trong nhà lạnh lẽo. Đi hết gian tiền sảnh, bà ta mở một cánh cửa, tạo ra một tiếng động khô khốc. Lucy ngạc nhiên bước vào một phòng khách khá lịch sự. Cô chú ý đến chiếc tủ chật cứng những cuốn sách gáy mạ vàng. - Chị đợi đây để tôi vào báo cô chủ, bà giúp việc nói, vẫn giọng cấm cảu. Bà ta đi ra, đóng sập cửa lại. Lát sau, cửa lại mở và thoạt nhìn, Lucy hiểu ngay rằng tiểu thư Emma Crackenthorpe là người sẽ làm cô mến. Con gái vị chủ nhân toà nhà Rutheford Hall là một phụ nữ không trẻ lắm, không đẹp nhưng cũng không xấu, tóc đen thả xuống ngang lưng, cặp mắt đen láy nhìn thẳng thắn. Tấm váy vải tuýt và áo len dệt chui đầu hợp màu nhau chứng tỏ tiểu thư là người có khiếu thẩm mỹ. Giọng nói của tiểu thư cũng khá dịu dàng. - Chị Eyelessbarrow? Tiểu thư Emma Crackenthorpe chìa tay. Tuy nhiên tiểu thư có dáng vẻ lo âu. - Tôi đang lo, chưa biết liệu công việc tôi sẽ giao cho chị có làm chị vừa ý xong không? Nói thật, tôi không cần một quản gia chỉ tay năm ngón, mà tôi cần một người làm việc thật sự. Lucy đáp ngay rằng đó là bình thường, người chủ nào chẳng lo như thế. Nhưng ngay bản thân cô cũng có những nỗi lo. Tiểu thư Crackenthorpe nói tiếp: - Nhiều người cho rằng chỉ cần phủi bụi qua loa là đủ, nhưng tôi lại không tán thành như thế và tôi tự làm cái công việc đơn giản ấy. - Tôi rất hiểu. Cô chủ muốn tôi nấu bếp và giặt giũ phải không? Những việc đó tôi hoàn toàn có thể làm được. - Tòa nhà của chúng tôi rất rộng, tôi e cách bố trí các phòng rất không thuận tiện cho việc chăm sóc. Tuy nhiên cha tôi và tôi chỉ sử dụng một phần của toà nhà. Cần nói thêm để cho chị biết, cha tôi gần như một người tàn phế. Tôi có nhiều anh em trai nhưng ít khi thấy mặt họ. Chết, tôi suýt quên. Nhà còn có 2 chị giúp việc. Bà Kidder đến làm các buổi sáng. Chị Hart chuyên lau chùi đồ đồng và làm thêm một số việc vặt, nên chỉ đến đây mỗi tuần 3 buổi chiều. Vậy ra chị có ôtô riêng? - Vâng, nhưng có thể để nó ngoài trời, nếu nhà không có gian để xe. Tôi quen để nó ngoài trời rồi. - Không sao, nhà tôi có rất nhiều chuồng ngựa bỏ không, cho nên có tha hồ chỗ để ôtô. Tiểu thư Crackenthorpe suy nghĩ một lát rồi mới đưa ra một câu hỏi nữa: - Tên chị rất nhiều người biết. Gia đình Kenedy quen tôi có kể tôi nghe về một chị giúp việc tên là Lucy Eyelessbarrow. Có phải chính là chị đấy không? - Chính tôi. Tôi có giúp việc phu nhân Kenedy thời gian bà ấy sinh con. Một nụ cười làm rạng rỡ khuôn mặt tiểu thư Emma Crackenthorpe. Bà ấy ca ngợi chị lắm. Nhưng tôi e lương của chị ở đây không được cao. Tôi đã báo văn phòng môi giới việc làm biết lương chị sẽ là bao nhiêu rồi… - Tôi biết. Ngần ấy là rất đủ đối với tôi! Thưa tiểu thư, tôi muốn kiếm việc làm ở thành phố Brackhampton này chủ yếu vì tôi có bà dì tuổi cao lại ốm yếu đang ở đây. Lương chỉ là chuyện thứ yếu. Vả lại, tôi không muốn ngồi rỗi. Nhân đây, xin hỏi tiểu thư, liệu tôi có thể đôi lúc rảnh rỗi được không? - Tất nhiên là được! Chị được tự do các buổi chiều, từ 12 đến 18 giờ, như thế có thuận tiện cho chị không? - Thế là quá thuận tiện. Tiểu thư Crackenthorpe lại có vẻ ngập ngừng, rồi sau khi ho thông cổ họng, cô nói tiếp: - Lúc nãy tôi có kể là cha tôi không được khỏe, nhưng tôi thấy phải nói thêm rằng cha tôi còn khó tính hơn nhiều, nhiều lúc nói những câu… - Cô chủ yên tâm, tôi đã quen phục vụ những người già nên rất hiểu tính cách các cụ. Tiểu thư Crackenthorpe có vẻ yên lòng. Về phần mình, Lucy linh cảm thấy hai cha con nhà này có vẻ xung khắc. Hẳn ông già tính nết lỗ mãng, cục cằn, cô thầm nghĩ. Tiểu thư Emma dẫn Lucy lên phòng dành cho cô, rộng nhưng lạnh lẽo. Có một lò sưởi điện, không biết có chạy được không. Lucy chưa kịp mở thử thì tiểu thư Emma đã vội vã đưa cô đi xem toàn bộ toà nhà, rất rộng, nhưng trông hoang tàn thế nào ấy. Lúc hai người đi đến một cánh cửa, tiếng quát từ bên trong vọng ra: - Emma đấy phải không? Cô \"quý nữ\" đã đến! Ai dẫn nó đến đây cho ta nhìn, xem mặt mũi nó khả ố đến mức nào! Tiểu thư Emma ngượng ngùng nhìn Lucy, nhưng cô người làm này đã đáp lại bằng một cái nhìn thông cảm.Hai người bước vào phòng. Đó là một gian phòng rộng lớn, tường bọc thảm nhung. Các cửa sổ hẹp, chỉ để lọt vào một làn sáng yếu ớt nhưng cũng đủ để Lucy thấy ngổn ngang bàn tủ bằng gỗ gụ, đóng theo kiểu thời Nữ hoàng Victoria. Cụ Crackenthorpe ngồi trên ghế dài, cây gậy có tay cầm bịt bạc đặt ở tầm tay. Vóc dáng cao, chủ nhân toà nhà Rutherford Hall trông cụ như người rừng. Bộ râu quai nón rậm rì khiến ông cụ có dáng của một con chó xù. Mái tóc dầy, đen, chen một số sợi bạc. Cặp mắt rất nhỏ và nhấp nháy liên tục lộ ra một vẻ đa nghi. - Cô cho tôi nhìn cô một cái, đột nhiên ông già hướng về phía Lucy. Lucy tươi cười tiến về phía ông cụ. Nhưng cụ Crackenthorpe có vẻ không chú ý đến thái độ niềm nở ấy: - Tôi phải nói để cô biết ngay một điều. Cô thấy toà nhà lớn, nhưng đừng tưởng chủ nhân nó lắm tiền. Nhà tôi không giàu, chỉ đủ ăn. Chúng tôi sống rất đạm bạc. Nói cho cùng thì cá mè ngon không kém cá thu. Cô nhớ cho kỹ là tôi không bao giờ chịu nổi thói hoang phí. Nếu tôi ở toà nhà này thì chỉ vì cha tôi đã xây nó và tôi thích sống ở đây. Sau khi tôi chết, người ta sẽ bán nó đi, tôi biết chắc chắn như thế. Thời nay có đứa nào tha thiết đến gia tộc đâu! Người ta quên mất rằng khu trang viên mênh mông này đã giúp chúng tôi tránh xa được thế giới bên ngoài. Tất nhiên, nếu đem bán toàn bộ dinh cư này để xây những ngôi nhà mới thì được ối tiền, nhưng tôi còn sống ngày nào tôi không cho đứa nào làm thế. Chúng phải đợi đến lúc chở xác tôi ra khỏi cái nhà này đã. Cặp mắt ông già chăm chú nhìn Lucy, trong khi cô lo lắng nghe ông cụ nói. Lucy chỉ đáp đơn giản: - Tóm lại, toà nhà này là lâu đài của ông cụ. - Cô mỉa mai tôi đấy hẳn? - Hoàn toàn không! Tôi chỉ nghĩ rằng giữa thành phố mà có một dinh cơ rộng rãi, thoáng đãng như thế này để ở thì thật là quý. - Cô nói đúng! Chỉ khi gió thổi theo một hướng nào đó, ở đây mới nghe thấy tiếng xe cộ ngoài phố xá vẳng đến, còn phần lớn thời gian, nơi đây yên tĩnh như thôn quê. Rồi ông cụ chuyển ngay sang nói với con gái: - Chị gọi điện đến cho gã bác sĩ ngu xuẩn kia để biết, thứ thuốc cho ta vừa rồi chẳng ăn thua gì hết! Lúc đó hai người phụ nữ trẻ bước ra, ông cụ quát theo: - Bảo cái mụ thích hút bụi ấy đừng có mà vào phòng này! Mụ chỉ làm rối tung sách vở của ta thôi! - Ra đến hành lang, Lucy hỏi: - Cụ đau ốm đã lâu chưa tiểu thư? Emma hững hờ đáp: - Lâu lắm rồi… còn đây là bếp. Một gian phòng thênh thang nhưng trống rỗng. Bếp lò rất to, nhưng lạnh tanh và đầy rác rưởi. Lucy ngó vào chạn, rồi hỏi giờ giấc các bữa ăn. Sau đó, tôi không bình phẩm gì hết, cô chỉ nói: - Bây giờ thì tôi đã biết cả rồi! Tiểu thư cứ để mặc tôi làm và tôi đề nghị tiểu thư không phải lo lắng gì hết. Lúc quay về phòng chập tối, Emma thở vào nhẹ nhõm. Cô tự nhủ: \"Bà Kenedy nhận xét đúng. Chị người là mới đến này quả là tuyệt vời\". Sáng hôm sau, Lucy dậy từ 6h, dọn dẹp một lúc cho tương đối ngăn nắp, sạch sẽ xong, cô chuẩn bị bữa điểm tâm. Sau đó, bà người làm Kidder giúp cô sắp xếp chăn đệm các giường ngủ. Xong xuôi, hai người ngồi vào bếp, ăn một bữa điểm tâm đạm bạc. Nhận thấy \"cô mới đến không kênh kiệu\" và nhấm nháp tách trà được Lucy pha rất khéo, bà người làm thấy hào hứng muốn kể đủ thứ chuyện. Tuy vẻ ngoài thấp bé và khô khan, nhưng tính tình bà ta lại khá sởi lởi. - Cô biết không, cụ chủ Crackenthorpe là loại người hết sức bủn xỉn, luôn miệng đe doạ con gái là chớ tiêu hoang. Nói riêng với cô, cô chủ khi cần dám chống lại ông bố đấy. Nhất là khi mấy \"ông quý tử\" kia đến, cô chủ muốn bữa ăn phải tươm tất. - Mấy ông quý tử nào vậy? - Cụ chủ có nhiều con chứ đâu phải có mỗi mình cô con gái. Anh cả là ông Edmund thì đã chết trong chiến tranh. Anh thứ hai là Cedric chưa vợ hiện đang sống ở nước ngoài, hình như làm nghề vẽ tranh thì phải. Ông thứ ba tên là Harold, mở văn phòng kinh doanh ở London, ông này ra thủ đô sinh sống và lấy con gái ông bá tước. Con út là cậu Alfred thì quá hư đốn, đã hai lần ra tòa suýt bị đi tù. Còn ông con rể Bryan East nữa, chồng bà Edith, chị cô chủ Emma. Bà ấy chết đã mấy năm, nhưng ông con rể vẫn sinh hoạt trong gia đình này. Cuối cùng là cậu Alexander, con trai ông Bryan và bà Edith.Cậu ấy học trường nội trú, chỉ nghỉ hè mới về đây một thời gian ngắn. Cô chủ Emma quý cậu ta như vàng. Trong lúc lắng nghe và ghi nhớ các chi tiết ấy, Lucy vẫn luôn tay tiếp thức ăn và rót trà nóng cho người làm. - Bữa sáng nay ngon miệng quá, bà ta nói có phần ngạc nhiên sao cô người làm mới này săn sóc bà chu đáo thế. - Cô muốn tôi gọt khoai tây không, cô Lucy. - Tôi gọt xong rồi! - Chà, cô chịu khó quá đấy. Vậy thì tội gì tôi không về nhỉ? Thế là bà ta chào Lucy rồi đi. Lucy chỉ tươi cười đáp, tay vẫn tiếp tục thu dọn bát đĩa. Buổi trưa, Lucy thu dọn xong bữa ăn, rửa sạch bát đĩa thì đã hai giờ. Đây là giờ cô được tự do, theo như quy định của tiểu thư Emma. Việc đầu tiên cô xem xét khu vườn xung quanh toà nhà, là thứ không lo bị ai chú ý. Các luống rau cằn cỗi do không được chăm sóc. Lối đi thì cỏ dại mọc kín. Chỉ mỗi một luống ngay cạnh tương đối xanh tốt, chắc tiểu thư Emma lúc rảnh rỗi đích thân chăm nom. Trong lúc đi lang thang quan sát, Lucy gặp bác làm vườn, một ông già nghễnh ngãng, làm ra vẻ bận rộn, thật ra chẳng làm gì, chỉ quanh quẩn bên ngôi nhà nhỏ của ông ta ở góc vườn, gần chỗ chuồng ngựa. Từ chỗ này có một con đường đi ngang qua bãi đất trống ngay trong trang viên ra tới chân con đê cao đặt đường ray xe lửa. Lucy đi theo hướng đó. Cô đã mấy lần thấy những đoàn tàu giảm tốc độ trước khi chạy vào đoạn đường vòng cung mà bà Marple yêu cầu cô chú ý. Một phần lớn đoạn đường vòng cung này chạy men theo rìa trang viên của gia đình Crackenthorpe. Lucy chui qua một cổng xây vòm, ra đến con đường đất. Một bên con đường là bờ dốc của đường sắt, một bên là bức tường bao của một xí nghiệp. Lucy đi tiếp trên con đường đất ấy ra đến một phố nhỏ có những ngôi nhà một tầng đơn giản. Cô đã nghe thấy tiếng xe cộ chạy ầm ầm của một con đường lớn gần đó, nhìn thấy một đứa trẻ đứng trước cửa một ngôi nhà. Lucy không ngần ngại hỏi luôn: - Em có biết trạm điện thoại nào gần đây không? - Cô đến góc phố kia, có nhà bưu điện đấy. Thật ra, đó không phải là bưu điện, chỉ là một máy điện thoại công cộng đặt trong một ngôi nhà tư nhân. Quay số điện của bà Marple xong, cô giật nảy người khi nghe thấy tiếng gắt ở đầu giây bên kia: - Cụ Marple đang nghỉ! Bà cụ tuổi cao, có quyền không bị ai quấy rầy. Cô cho tôi biết tên, tôi sẽ nói lại với cụ. Hẳn là bà Florence \"trung thành\" canh gác cho bà Marple. - Tôi là Lucy Eyelessbarrow, bà không cần đánh thức cụ Marple làm gì, chỉ vui lòng nói lại với cụ là tôi đã đến nơi. Mọi thứ ổn thoả, đúng như cụ dự tính, khi nào cần tôi sẽ liên hệ với cụ sau. Rồi Lucy bình thản quay trở lại toà nhà Rutherford Hall.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23979/chuyen-tau-16h50-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/23975/chuyen-tau-16h50-chuong-03.html"
}