{
  "title": "Chuyến tàu 16h50 - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/23973/chuyen-tau-16h50-chuong-01.html",
  "content": "Bà Gilucuddy hấp tấp và hổn hển cố bước theo một người nhân viên đội vận chuyển đang vác chiếc vali to của bà lách qua đám khách hành khách chen chúc trong ga xe lửa Paddington của thủ đô London. Bà đã có tuổi, vóc lại thấp, hơi béo, nặng nề rảo bước cố gắng theo kịp nhân viên trẻ, chân dài, đang băng băng đi về phía sân ga. Đã thế, bà còn ôm xách đủ thứ lỉnh kỉnh, toàn quà Noel bà vừa mua sắm ở thủ đô. Sắp đến ngày lễ lớn nên hành khách rất đông, bà Gilucuddy bị xô đẩy từ các phía, cả đám khách vừa xuống tàu, cả đám khách chen lấn để ra cho kịp chuyến tàu tới, chưa kể những hành khách vây chặt các quầy ăn uống giải khát và các bàn chỉ dẫn. Được thần May Mắn phù hộ, cuối cùng bà Gilucuddy ra được đến đường sắt số 3, nơi đoàn tàu \"của bà\" đang đỗ, chuẩn bị xuất phát. Đó là chuyến tàu 16h50'. Đúng lúc đó, loa điện trên cao vang lên: \"Chuyến tàu đi Brackhampton và Milchester sẽ chuyển bánh sau đây 4 phút\". Thở phào nhẹ nhõm, bà khách Gilucuddy lúc này mới nghĩ đến vé. Bà vội lục trong túi xách, cuối cùng lần được nó tận dưới đáy, giữa đủ thứ vặt vãnh. Bà ngẩng lên nhìn, ngạc nhiên thấy nhân viên bốc vác đứng trước toa hạng ba. Hơi thở vẫn còn hổn hển, bà nhăn mặt khó chịu: - Tôi đi toa hạng nhất cơ mà, bà nói giọng đĩnh đạc. Không tỏ vẻ khó chịu, người nhân viên bốc vác liếc nhìn tấm áo măng tô của bà khách màu muối tiêu, may cắt theo kiểu đàn ông, lẩm bẩm nói: - Tôi không ngờ đấy. Anh ta nhấc vali đi lên và đi về phía toa hạng nhất. Cuối cùng bà đã leo lên được toa tầu. Sau khi xếp hành lý vào một căn trống, chưa có hành khách nào, bà quay lại trả tiền công kèm theo một khoản \"trà thuốc\" nhỏ. Ngồi thoải mái xong, bà Gilucuddy liếc nhìn xuống sân ga rồi lật tung trang tạp chí ra xem. Liền sau đấy, bà gục đầu, để rơi tờ tạp chí xuống sàn, thiếp ngủ. Phải đến lúc tàu phanh lại, lắc mạnh, bà mới choàng tỉnh. Nỗi mệt mỏi lúc trước đã tan biến, bà sửa lại chiếc mũ nhỏ trên đầu, lơ đãng nhìn phong cảnh lướt qua ngoài cửa sổ. Đúng ra, chỉ là những bóng đem lờ mờ, bởi mùa đông tối nhanh. Chỉ 5 ngày nữa là Noel, tuy nhiên những ánh đèn phía xa vẫn đem lại cho bà một chút vui vui. Một nhân viên đường sắt đi ngang qua bên ngoài lối đi, rao to, phá không khí yên tĩnh của toa tàu: - Đã có trà, quý khách nào dùng xin cho biết! Bà Gilucuddy ngập ngừng, nhớ lại đã tiêu gần cạn số tiền mang ở nhà đi trong các cửa tiệm của thủ đô London. Một linh cảm khiến bà giật mình, đưa mắt kiểm tra số hành lý vẫn còn ngổn ngang trên giá. Yên tâm, bà lại quay nhìn ra cửa sổ. Đột nhiên một tiếng còi tàu rú lên rung chuyển tấm kính làm bà giật mình. Tiếng bánh xe lăn ầm ầm trên đường ray, một đoàn tàu khác chạy tới trên đường ray bên cạnh. Một điều rất đặc biệt xảy ra: Hai đoàn tàu chạy song song bên nhau, cùng chiều, như thể trong một cuộc đua tốc độ, không đoàn tàu nào chịu kém đoàn nào. Đang nhàn tản, bà Gilucuddy tò mò ngó những hành khách trên đoàn tàu bên kia. Nhưng đêm mùa đông lạnh giá và tối tăm, hầu hết cửa sổ các toa tàu đều buông rèm, bà không nhìn thấy gì bên trong. Do chạy cùng chiều, cùng tốc độ, hai đoàn tàu như thể chạy chậm lại hẳn. Một tấm rèm cửa sổ ngang tầm với chỗ bà ngồi ở toa tàu bên kia bị cuốn lên khiến bà được thoả mãn trí tò mò. Nhưng cảnh tượng bà nhìn thấy bên đó làm bà thét lên một tiếng nhỏ. Bà cố đứng lên, nhưng lại rơi phịch xuống ghế đệm, thở dồn dập. Trong ngăn ở toa bên kia, một người đàn ông đứng quay lưng về phía cửa sổ, đang bóp họng một phụ nữ, rồi từ từ tàn bạo xiết chặt cổ họng chị ta. Cặp mắt người phụ nữ từ từ lồi hẳn ra, mặt đỏ xậm vì xung huyết, rồi chị ta oặt người ngã xuống. Kinh hoàng, bà Gilucuddy không sao rời mắt được cảnh tượng khủng khiếp ấy. Một sự ngẫu nhiên khiến đoàn tàu \"16h50'\" của bà chạy chậm lại và đoàn tàu \"song song\" kia vọt lên, biến vào bóng đêm. Bà Gilucuddy cố níu thành ghế, lần ra chỗ dây chuông báo động, nhưng toàn thân bà co cứng, không sao lê chân được. Đúng lúc đó, cửa căn phòng giường nằm của bà mở ra, nhân viên soát vé vào: - Xin mời quý khách vui lòng cho xem giá. Bà Gilucuddy cố gắng lắm mới thốt lên được, giọng bà hổn hển, đứt quãng: - Một… người phụ nữ…. bị bóp cổ…trong đoàn tàu vừa chạy qua đây… Tôi nhìn thấy rõ. \"Lại một bà già hoang tưởng\", hẳn người nhân viên thầm nghĩ như vậy. Anh ta nhìn bà khách bằng cặp mắt nghi ngờ: - Một người phụ nữ bị bóp cổ? anh thản nhiên hỏi lại. \"Anh ta không tin\", bà Gilucuddy thầm nghĩ. - Đúng thế! Tôi đã nhìn thấy! Chính mắt tôi nhìn thấy, ông phải làm cái gì ngay đi! Người nhân viên khẽ ho, thản nhiên hỏi: - Quý bà vừa ngủ phải không? Rất có thể quý bà tưởng tượng đấy thôi… Bà Gilucuddy không để cho anh ta nói hết câu: - Quả thật tôi có ngủ thiếp đi một lúc, nhưng nếu ông cho rằng tôi ngủ mê thì hoàn toàn không phải. Tôi nhìn thấy thật! Cam đoan với ông là tôi nhìn thấy thật!. \"Thì ra bà ta có ngủ và đấy là một giấc mê\", người nhân viên kiểm soát vé thầm nghĩ và nói: - Vậy thì quý bà tưởng tượng ra đấy! Chắc quý bà đọc một câu chuyện hình sự và tưởng tượng ra là nhìn thấy cảnh giết người thật. Những chuyện hình sự đó dễ gây ấn tượng mạnh lắm. Bà khách lại ngắt lời người nhân viên: - Tôi không tưởng tượng! Tôi không mê. Tôi rất tỉnh. Hoàn toàn tỉnh táo! Tôi nhắc lại, tôi nhìn qua cửa sổ sang đoàn tàu vừa chạy ngang bên kia, thấy rõ một người phụ nữ bị giết bằng cách bóp cổ. Tôi nghĩ là ông phải thi hành biện pháp nào đi chứ! Người nhân viên đường sắt vẫn không tin. Anh ta thở dài liếc nhìn đầu hồ: - Thôi được! Chỉ 7 phút nữa, đoàn tàu chúng ta sẽ đỗ ở ga Brackhampton. Quý bà chịu khó nán đợi. Mà đoàn tàu quý bà vừa nói đến chạy theo hướng nào? - Tất nhiên là cùng hướng với đoàn tàu này. Bởi nếu chạy ngược chiều với chúng ta thì làm sao tôi lại nhìn thấy rõ ràng như thế? Người nhân viên đường sắt vẫn tin rằng bà khách tưởng tượng ra, nhưng anh ta thận trọng, không làm mất lòng khách. - Quý bà hãy tin ở tôi. Tôi sẽ báo cáo điều quý khách nhìn thấy với người có trách nhiệm. Xin bà vui lòng cho biết họ tên và địa chỉ, được không ạ? Chỉ đơn giản để nếu trường hợp… Không đợi người nhân viên nói hết câu, bà Gilucuddy cho anh ta biết tên, họ và địa chỉ của bà tại nơi bà định lưu lại vài ngày tới, cả địa chỉ thường trú của bà ở Scotland. Ghi vào sổ tay, nhân viên đường sắt bước ra đóng cửa văn phòng lại, vẻ mặt hài lòng là đã giải quyết khôn ngoan một vụ \"hoang tưởng\" của khách đi tàu. Trong cương vị này, anh ta đã gặp biết bao trường hợp khách đi tàu tưởng tượng ra đã \"nhìn thấy\" đủ thứ quái đản. Về phần mình, bà Gilucuddy vẫn chưa yên tâm. Liệu người nhân viên đường sắt kia có làm đúng như lời anh ta nói với mình không? Hay anh ta chỉ nói cốt để đối phó. Tất nhiên nhiều bà khách có tuổi, nhút nhát, khi ngồi trên tàu rất dễ tưởng tượng ra đủ mọi thứ chuyện khủng khiếp. Thậm chí có bà kêu ầm lên là vừa nhìn thấy một đĩa bay của người ngoài hành tinh. Anh nhân viên soát vé này đã gặp nhiều trường hợp khác như thế và anh ta tin rằng bà khách hôm nay cũng là một trong những trường hợp như vậy. Bà Gilucuddy đã nhìn thấy bên ngoài cửa sổ những ánh đèn rực rỡ như sao sa của một thành phố lớn. Tàu đến Brackhampton! Bà Gilucuddy mở xách tay, lấy giấy bút và một tờ giấy, viết ra vài dòng rồi gấp tờ giấy nhét vào phong bì, là thứ bà thường xuyên mang sẵn theo người, đề phòng khi cần đến. Đúng lúc đó, đoàn tàu chạy chậm lại rồi đỗ hẳn vào một bên ga sáng choang ánh đèn và đông kín người. Bà Gilucuddy lo lắng nhìn ra ngoài cửa sổ. Trên sân ga, hành khách thì quá nhiều và nhân viên khuân vác lại quá ít. Bà đã bắt đầu thất vọng thì chợt nhìn thấy một nhân viên khuân vác đi về phía mình. Bà Gilucuddy gọi to: - Anh kia, lại đây tôi nhờ. Anh vui lòng chuyển giúp chiếc phong bì này ngay cho ông trưởng ga! Và anh nhận cho một hào gọi là tiền trà thuốc. Trao lá thư và đồng hào xong, bà khách cảm thấy mệt rũ, bà ngồi phịch xuống ghế. Bà Gilucuddy không phải là người dễ bị kích động, nhưng cảnh tượng nhìn thấy lúc nãy trong đoàn tàu bên cạnh khiến bà đến giờ vẫn còn thấy run rẩy. Tuy nhiên, bà thầm nghĩ mình chẳng thể làm gì hơn, dần dần hình ảnh kia mờ dần trong óc bà. Bà chợt nghĩ đến số tiền \"trà thuốc\" bà vừa đưa người nhân viên khuân vác. Lẽ ra chỉ cần một nửa số tiền đó là đủ, bà thầm tiếc rẻ. Để khỏi phải ân hận chuyện đó, bà chuyển sang tiếp tục suy nghĩ về tấn thảm kịch lúc này. Sự ngẫu nhiên quả là kỳ lạ. Sao đúng lúc đó thì gió thổi cuốn tấm rèm lên khiến bà nhìn rõ mọi chuyện diễn ra trong ngăn của đoàn tàu bên kia? Và chỉ một mình bà! Không một ai khác nhìn thấy. Số phận đã định bà là nhân chứng duy nhất của vụ án này. Nhưng trên sân ga đang ồn ào náo nhiệt. Các cửa lên toa tàu ầm ĩ khép lại. Một hồi còi rú lên và đoàn tàu lại tiếp tục chuyển bánh, từ từ ra khỏi ga. Một giờ sau, tàu đỗ ở ga Milchester. Bà Gilucuddy vội vã chuẩn bị hành lý để xuống. Bà đứng lại, chờ nhân viên khuân vác. Lát sau bà đi theo người khuân vác hành lý đi ra khỏi ga. Một chiếc taxi đã đợi bà ngoài cửa ga. Người lái xe bước ra: - Bà là phu nhân Gilucuddy phải không ạ? Tôi được thuê bà đến thị trấn Mary Mead. Vali, các hộp gói lỉnh kỉnh được nhét vào khoang xe hẹp. Xe lao đi trong đêm: quãng đường sắp tới dài 15 cây số. Ngồi trong xe, bà Gilucuddy không sao bình thản được. Đầu óc bà vẫn rối mù, mọi ý nghĩ ngổn ngang. Cuối cùng bà nhận ra xe đang chạy trên phố chính của thị trấn quen thuộc. Xe taxi đỗ lại. Tim đập rộn ràng, bà Gilucuddy bước ra, theo sau là người lái xe xách vali. Bà bước nhanh trên lối đi dẫn đến một ngôi biệt thự đồ sộ. Một bà người làm, tuổi trung niên, vồn vã đón bà. Bà chỉ kịp đáp lại \"Chào chị\" rồi đi nhanh vào gian tiền sảnh. Một bà phu nhân già vẻ ốm yếu, đang đứng chờ ở phòng khách: - Chị Gilucuddy thân mến!- bà chủ nhà reo lên mừng rỡ. Nhưng không sao vẻ mặt chị căng thẳng thế kia? Có chuyện gì chăng? Chưa kịp ôm hôn bà bạn thân thiết, bà khách đã vừa hổn hển vừa nói: - Chị Marple, tôi vừa chứng kiến một vụ án mạng!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/23974/chuyen-tau-16h50-chuong-02.html",
  "prevChapter": "https://gacsach.top/chuyen-tau-16h50_agatha-christie.full"
}