{
  "title": "Tên của đóa hồng - Phần I - Chương 2 - Phần 1",
  "url": "https://gacsach.top/doc-online/105721/ten-cua-doa-hong-phan-i-chuong-2-phan-1.html",
  "content": "Chương 2 KINH XẾ SÁNG Tu viện trưởng giao nhiệm vụ cho William Viên quản hầm tướng người mập mạp, hình dáng trông thô lỗ nhưng vui tính, tóc đã bạc nhưng sức vẫn cường tráng, người nhỏ nhưng nhanh nhẹn. Hắn đưa chúng tôi về phòng dành cho thầy tôi trong nhà khách và hứa trễ nhất là ngày mai sẽ dọn cho tôi một phòng khác, vì tuy tôi chỉ là một tu sinh, tôi vẫn là khách của họ, và do đó sẽ được họ đón tiếp ân cần. Tạm thời, tối nay tôi sẽ ngủ trong một hốc đá dài và rộng ăn sâu trong tường, và hắn sẽ trải lên đó một ít rơm mới sạch sẽ. Sau đó, các tu sĩ mang đến cho thầy trò tôi rượu nho, phô mai, ô liu, bánh mì và nho khô hảo hạng, và để chúng tôi tự do. Chúng tôi ăn uống rất ngon miệng. Thầy tôi không có thói quen khắc khổ của dòng Benedict và không ưa ăn uống trong im lặng. Do đó, ông luôn nói đến những chuyện thật hay, thật khôn ngoan, như thể một tu sĩ đang đọc cho chúng tôi nghe về cuộc đời của các bậc thánh. Hôm đó, tôi không sao nén được tính hiếu kì muốn hỏi thêm thầy tôi về chuyện con ngựa: - Tuy nhiên, khi thầy phát hiện dấu chân ngựa trên mặt tuyết và các nhành cây gãy, thầy vẫn chưa biết đó là Brunellus. Trên một mặt nào đó những dấu chân này cũng giống như dấu chân của tất cả những con ngựa khác, hay tối thiểu của tất cả con ngựa cùng loài. Phải chăng, chúng ta nên nói rằng quyển sách thiên nhiên chỉ vẽ cho ta thấy những đặc thù nhất, như các nhà thần học lỗi lạc đã từng dậy? - Không hoàn toàn như thế, Adso thân mến ạ. Quả là loại dấu chân đó gợi cho ta một khái niệm về “ngựa” và có lẽ sẽ gợi cho ta một khái niệm y hệt như vậy ở bất kì nơi nào ta tìm thấy nó. Nhưng dấu chân ở địa điểm đó, thời điểm đó, cho ta biết tối thiểu đã có một trong tổng số ngựa tình nghi đã đi ngang qua con đường này. Như thế ta rơi vào tình trạng phân vân lưỡng lự giữa khái niệm “ngựa” chung chung và nhận thức về một con ngựa riêng lẻ. Và dầu ở tình huống nào đi nữa, các dấu vết đặc thù đó đã cho ta sự hiểu biết về một con ngựa tiêu biểu chung. Ta có thể nói rằng, lúc đó ta bị giằng co giữa hai phía, nửa hoang mang trước các dấu vết khác thường, nửa phân vân mơ hồ trước một khái niệm chung chung mang hình dạng mờ mờ nhạt nhạt. Nếu con từ đằng xa trông thấy một vật gì đó và chưa biết nó là gì cả, con sẽ sẵn sàng mô tả nó như một hình khối nào đó. Khi con đến gần hơn, con sẽ miêu tả đó là một thú vật, mặc dù chưa biết nó là ngựa hay lừa. Và cuối cùng, khi nó đến gần hơn nữa, con sẽ có thể bảo rằng đó là một con ngựa, dù vẫn chưa biết nó tên Brunellus hay Niger. Và chỉ khi đến gần một khoảng cách thích hợp, con mới thấy rằng nó là con ngựa Brunellus. Khi đó, nhận thức về vật đơn lẻ sẽ là nhận thức hoàn thiện. Do đó, một giờ trước đây, ta có thể nghĩ đến mọi giống ngựa, ấy không phải vì trí tuệ bao quát của ta, mà vì giả thuyết còn quá ít ỏi. Và trí tuệ hiếu kì của ta chỉ được thỏa mãn khi trông thấy chú ngựa các tu sĩ cầm cương dắt đi. Chỉ khi ấy ta mới thực sự biết rằng sự suy diễn của ta trước đây đã đưa ta tiếp cận sự thật. Trong những lần trước, tôi vô cùng hoài nghi khi nghe thầy bàn đến các tư tưởng chung chung, nhưng tôi rất khâm phục khi thầy nói đến các sự vật cụ thể; về sau, tôi cũng cho rằng ông có kHuynh hướng này vì ông là tu sĩ của cả dòng Briton lẫn Francisco. Tuy nhiên, ngày hôm đó, ông chẳng có sức đâu để đối đầu với các cuộc tranh cãi mang tính thần học, do đó tôi bèn trùm chăn, cuộn mình vào trong hốc và ngủ thiếp đi. Bất kì ai bước vào cũng có thể nhầm tôi với một đống gì đó. Và hẳn Tu viện trưởng cũng tưởng như vậy khi người viếng thầy William khoảng ba giờ sau khi chúng tôi đến. Thế nên tôi có thể lắng nghe cuộc nói chuyện giữa hai người mà chẳng bị ai để ý cả. ... Thế rồi, Cha bề trên đến, Cha xin lỗi đã làm phiền và nhắc lại lời chào mừng chúng tôi đã đến thăm, đoạn bảo Cha cần nói chuyện riêng với thầy William về một điều hết sức nghiêm trọng. Cha khởi đầu câu chuyện bằng lời ngợi khen vị khách về tài năng của ông, thể hiện qua chuyện con ngựa vừa qua, và hỏi thầy làm cách nào có thể cung cấp những tin tức về con vật mà ông chưa hề trông thấy một cách tự tin như vậy. Thầy William nhẹ nhàng lược giải cho Cha nghe cách suy luận của mình, và Cha hết lời ca tụng tài phán đoán nhanh nhạy của ông. Cha bảo Cha đã đón đợi một tài năng như thế từ một người thông thái như Thầy William. Cha đã nhận được một lá thơ từ Tu viện trưởng Farfa, trong đó không chỉ đề cập đến sứ mệnh của Thầy William đối với Hoàng đế, mà còn viết rằng thầy tôi đã xử nhiều vụ án ở Anh và Ý, nổi danh là một phán quan sáng suốt, tài đức vô cùng khiêm tốn. Cha tiếp: - Cha cũng rất vui được biết trong nhiều vụ án, con đã quyết định cho bị cáo được trắng án. Chưa bao giờ hơn những ngày đau buồn này, Cha tin vào sự hiện hữu thường xuyên của quỷ dữ trong đời người, - Cha kín đáo nhìn quanh như thể kẻ thù đang chập chờn ẩn nấp trong các bức tường – nhưng Cha cũng tin rằng Quỷ dữ gieo ác qua những tác nhân thứ hai. Cha biết nó có thể xúi giục nạn nhân làm điều ác theo một cách nào đó, sao cho tội lỗi rơi xuống đầu người lương thiện, và quỷ dữ cũng sẽ reo vui khi thấy anh ta bị thiêu rụi thế chỗ cho nữ yêu tinh của nó. Để biểu lộ lòng nhiệt tâm của mình, các phán quan thường dùng mọi cách để buộc bị cáo phải nhận tội, nghĩ rằng một phán quan giỏi ở Tòa án Tà đạo phải là người tìm ra một kẻ giơ đầu chịu báng để kết thúc vụ án... - Phán quan cũng có thể bị quỷ dữ xúi giục. - Có thể, - Tu viện trưởng dè dặt công nhận, - vì lưới trời lồng lộng, hỏi ai có thể nhìn thấu suốt được. Nhưng Cha không mảy may nghi ngờ những phán quan xứng đáng như vậy. Sự thật, hôm nay Cha cậy đến con với tư cách một phán quan. Trong tu viện này đã xảy ra một việc cần đến sự quan tâm và cố vấn của một người sắc sảo, thận trọng như con đây. Sắc sảo, trong việc khám phá, và thận trọng, nếu cần thiết, trong việc che chở. Nếu có một kẻ chăn chiên lầm lạc, kẻ ấy phải được cách ly khỏi những người chăn chiên khác, nhưng thật đau buồn cho chúng ta nếu để con chiên bắt đầu mất lòng tin vào những người chăn chiên. - Con hiểu ý Cha. - Thầy William đáp. Tôi đã có dịp quan sát khi thầy tôi đối đáp mau lẹ và lịch sự như thế, ông thường thật thà che giấu sự hoang mang hay bất đồng ý kiến của mình. Tu viện trưởng tiếp: - Vì lý do đó, Cha nghĩ Cha chỉ có thể phó thác kẻ chăn chiên lầm lạc cho những người như con, những người không chỉ có khả năng phân biệt thiện, ác, mà còn biết làm điều gì có lợi, điều gì không. Cha mong rằng con chỉ tuyên án một khi... - ... bị cáo thực sự đã gây tội ác, đã thuốc chết người, đã làm băng hoại những tâm hồn trong trắng, hay đã gây ra những tội lỗi ghê tởm khác mà miệng con chẳng dám nói ra... - ... con chỉ tuyên án khi, - Tu viện trưởng tiếp, chẳng màng đến lời cắt ngang ban nãy - sự hiện diện của Quỷ dữ quá hiển hiện trước mắt mọi người, đến nỗi không thể hành động khác hơn được, và nếu ta nhân từ thì sự khoan dung sẽ còn gây tai tiếng hơn chính bản thân tội ác. - Khi con buộc tội phạm nhân - Thầy William giải thích, - kẻ ấy phải thực sự là người đã gây ra những tội ác vô cùng nghiêm trọng, đến nỗi lương tâm buộc con phải giao phạm nhân cho quân đội thế tục. Tu viện trưởng tỏ vẻ hoang mang trong một lúc. - Tại sao con cứ khăng khăng cho rằng các hành động tội ác không do quỷ dữ gây nên chứ? - Vì lý giải về quan hệ nhân quả là một điều rất khó khăn và con tin rằng Chúa là vị quan tòa duy nhất có thể xét xử điều này... Giả sử một người đã bị thuốc chết. Đó là một dữ kiện. Theo một số dấu hiệu không thể phủ định, con có thể tưởng tượng rằng kẻ đầu độc là người thứ hai. Dựa vào những chuỗi nhân quả đơn giản như vậy, trí tuệ con có thể tự tin mà hoạt động. Nhưng làm sao con có thể phức tạp hóa chuỗi quan hệ đó bằng cách tưởng tượng rằng, để gây ra tội ác đó đã có một sự can thiệp khác không phải của con người, mà là của ma quỷ? Con không nói rằng điều này không thể xảy ra: Quỷ sứ, giống như con ngựa quý Brunellus của Cha, cũng thể hiện đường đi của nó qua những dấu hiệu rõ ràng. Nhưng tại sao con lại phải đi săn lùng những bằng chứng này cơ chứ? Chẳng phải việc con biết rằng kẻ gây tội là một con người và con phải giao người đó cho luật đời chưa đủ hay sao? Dù thế nào đi nữa, kẻ ấy sẽ lãnh án tử hình, xin Chúa tha thứ cho hắn! - Nhưng Cha có nghe nói đến một vụ án ở Kilkenny cách đây ba năm, trong đó vài kẻ nào đó bị buộc đã phạm một số tội ác ghê tởm, và sau khi xác định được phạm nhân, con đã không phủ nhận sự can thiệp của Quỷ dữ trong tội lỗi đó. - Nhưng con cũng chẳng công nhận nó. Quả thực con không phủ nhận. Con là ai mà có thể phán xét mưu đồ của Quỷ sứ chứ, đặc biệt, - thầy tiếp, dường như muốn nhấn mạnh lý do này, - đối với các vụ án, trong đó những người đã khởi xướng việc xét xử như Đức Giám mục, các quan tòa tỉnh, toàn thể công chúng, có lẽ kể cả các bị cáo nữa, đều thực tình mong muốn cảm nhận sự hiện diện của Quỷ? Đó, có lẽ bằng chứng có thật duy nhất về sự hiện diện của Quỷ là sự nôn nóng, khao khát của mọi người khi ấy, mong được biết Quỷ đang ra tay. - Có phải con muốn bảo Cha rằng, - Tu viện trưởng nói, giọng lo lắng, - trong nhiều vụ án, Quỷ không chỉ xuất hiện trong bản thân phạm nhân, mà có lẽ và hơn hết, trong các vị phán quan? - Con có thể tuyên bố như thế chăng? - Thấy William hỏi lại và tôi để ý thấy cách Thầy đặt câu hỏi khiến Tu Viện trưởng không thể khẳng định câu trả lời. Do đó, Thầy bèn lợi dụng sự im lặng của Cha để đổi hướng câu chuyện – nhưng dù sao đi nữa, những điều này thảy đều xa vời quá. Con đã từ bỏ công việc cao quý đó và nếu con làm thế, ấy chính là do ý Chúa... - Hẳn nhiên rồi, - Tu viện trưởng công nhận. - ... Còn bây giờ? - Thầy William tiếp, - con quan tâm đến những vấn đề tế nhị khác. Và nếu Cha vui lòng kể, con muốn bàn đến vấn đề đang khiến Cha ưu phiền. Tôi cảm thấy Tu viện trưởng rất hân hoan đã kết thúc được cuộc tranh cãi và quay trở lại vấn đề Cha quan tâm. Cẩn thận chọn từng từ một, vừa nói vừa giải thích thêm rất lâu, Cha bắt đầu kể về một sự kiện bất thường vừa xảy ra cách đây ba hôm, khiến mọi tu sĩ hết sức lo buồn. Tin thấy William là người có kiến thức uyên thâm về cả tâm lý con người lẫn các mưu ma chước quỷ, Cha kể thầy nghe việc này với hi vọng thầy sẽ dành một phần thời gian quý báu của mình để soi sáng sự bí ẩn đau thương này. Chuyện xảy ra như sau: Adelmo là một tu sĩ tuy còn trẻ nhưng đã nổi tiếng là một họa sĩ minh họa bậc thầy, Huynh đã liên tục trang trí các bản thảo trong thư viện với những hình vẽ đẹp nhất. Một sáng nọ người chăn dê phát hiện xác Huynh dưới chân vách đá, bên dưới tòa Đại Dinh. Các tu sĩ trong ca đoàn thấy Huynh trong buổi Kinh Cuối, nhưng Huynh không có mặt trong buổi Kinh Sớm, do đó, có lẽ Huynh đã rơi xuống vách đá trong khoảng đêm khuya thanh vắng. Đó là một đêm có bão tuyết lớn, màn tuyết sắc như dao đổ xuống tựa mưa đá, theo cơn gió cuồng bạo từ phía nam thốc tới. Xác chết được phát hiện ở chân vỉa đá dốc, thân bị đá trên đường lăn xuống cứa nát, mình ướt đẫm tuyết, ban đầu tan thành nước, sau đóng lại thành từng mảng băng. Xin Chúa ban phước cho tử thi tội nghiệp, yếu đuối đó. Do thi thể đã tan nát vì rơi xuống quá nhiều tầng lớp đá, khó có thể khẳng định chính xác Huynh đã rơi xuống từ điểm nào: nhưng rõ ràng là từ một trong các dãy cửa sổ quanh ba tầng lầu, trên bốn mặt của ngọn tháp giáp với vực thẳm. - Cha cho chôn xác ở đâu? - Đương nhiên là trong nghĩa trang. Có lẽ con đã để ý thấy: nó nằm ở giữa mạn bắc của giáo đường, Đại Dinh và vườn rau. - Con biết, và con thấy vấn đề của Cha như sau: nếu tu sĩ đáng thương đó tự tử, ngày hôm sau Cha phải thấy một cánh cửa sổ bị mở ra, nhưng đằng này Cha thấy mọi cửa sổ đều đóng và khắp các cửa sổ đều không có một vệt tuyết nào. Như tôi đã nói, Tu viện trưởng là một người mang vẻ điềm tĩnh rất đáng khâm phục của một nhà ngoại giao, nhưng lần này, Cha kinh ngạc ra mặt và sửng sốt hỏi : - Ai nói cho con biết? - Chính Cha đã kể cho con. Nếu cánh cửa sổ mở, Cha hẳn phải nghĩ ngay rằng Huynh ấy đã tự mình lao ra ngoài. Căn cứ theo những gì con thấy ở phía ngoài, các cửa sổ đều rộng, gắn kính mờ, và loại cửa sổ như thế, trong tòa nhà cỡ này, thường không đặt ở tầm cao ngang đầu người. Do đó, thậm chí cửa sổ có mở chăng nữa thì nạn nhân đáng thương ấy hoàn toàn không có khả năng ló đầu ra ngoài và mất thăng bằng được. Như vậy, tự tử sẽ là cách giải thích duy nhất ta có thể nghĩ ra, nhưng trong trường hợp đó, Cha sẽ chẳng cho phép chôn Huynh ấy trong đất Thánh. Nhưng do Cha đã cử hành tang lễ theo phép thánh, các cửa sổ nhất định phải khép kín. Và vì các cửa sổ đều khép, và vì con chưa hề nghe thấy, thậm chí trong các vụ án xử bọn phù thủy đi nữa, một xác chết nào lại được Chúa hay Quỷ cho phép leo ngược từ vực thẳm lên để xóa dấu tích tội lỗi của mình: như thế rõ ràng nạn nhân mà ta cho là đã tự tử, ngược lại, đã bị đẩy tới từ phía sau, hoặc là do một bàn tay con người hoặc là do một ma lực nào đó. Và Cha đang tự hỏi kẻ nào đã có khả năng, con không nói là đẩy nạn nhân xuống vực thẳm, mà là nâng được nạn nhân lên đến bệ cửa sổ. Cha đang rất ưu phiền vì một thế lực độc ác, không biết tự nhiên hay siêu nhiên, đang hoành hành trong tu viện. - Chính như thế... – Tu viện trưởng đáp, và không rõ Cha đang khẳng định lời Thầy William hay chấp nhận cách suy luận mà thầy đã nêu ra một cách chặt chẽ và đáng khâm phục. – Nhưng làm thế nào con biết dưới chân các cửa sổ không có tuyết? - Vì Cha đã kể gió Nam đang thổi, và gió Nam không thể cuốn tuyết bám vào những cửa sổ quay về hướng đông. - Cha thật chưa biết hết tài năng của con. Con nói đúng, không có vết tuyết, và bây giờ Cha đã hiểu tại sao. Tất cả mọi việc đều như con nói, và bây giờ con đã hiểu nỗi lo lắng của Cha. Nếu linh hồn ô uế của một trong các tu sĩ của Cha đã xui hắn phạm cái tội đáng ghét là tự tử thì việc đó cũng đủ nghiêm trọng lắm rồi. Nhưng Cha có đủ lý do để nghĩ rằng còn có một tu sĩ khác hẳn đã ô uế linh hồn bởi một tội lỗi cũng kinh khủng không kém. Và nếu tất cả là thế...",
  "nextChapter": "https://gacsach.top/doc-online/105722/ten-cua-doa-hong-phan-i-chuong-2-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/105720/ten-cua-doa-hong-phan-i-chuong-1.html"
}