{
  "title": "Sự may rủi của trái tim - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/105681/su-may-rui-cua-trai-tim-chuong-03-phan-2.html",
  "content": "Nàng không hiểu sao đến giây phút này nàng vẫn cố gắng bào chữa cho hầu tước, thấy rằng thật khó bởi chính nàng đã cường điệu khi chấp nhận những lời mô tả của Nicholas về anh ta. Nàng đã muốn, trong sâu thẳm trái tim mình, nàng sợ hãi điều tồi tệ nhất và tìm kiếm điều tốt đẹp nhất; nàng đã muốn anh ta tốt hơn rất nhiều, hiển nhiên là tốt hơn cái danh tiếng của anh ta. Giờ thì nàng biết nàng đã xây cho mình một ảo ảnh. Không phải hầu tước Vulcan độc ác có thể làm điều nàng sợ hãi mà là sự vô tâm, vô tình, vô can với cảm xúc của những người đang phải chịu đựng dưới quyền năng của anh ta. Một người mua Staverley! Thế là nàng sẽ mất ngôi nhà vĩnh viễn! Không hiểu sao nàng đã hi vọng rằng ngay cả khi nàng kết hôn với hầu tước, nàng sẽ có thể tới đây và nó vẫn là nhà nàng. Ôi, nàng sẽ không cho anh ta sự thỏa mãn khi thấy anh ta đã làm nàng đau đớn biết bao. Giữ người cứng đờ, nàng nhìn anh ta với đôi mắt tối sầm. Chính sự oán ghét mới nảy sinh bên trong đã giúp nàng đủ nghị lực để bình tĩnh nói về những chuyện khác. “Ngôi nhà và điền trang, tôi tin rằng, là phần đầu trong món cược của cha tôi với ngài. Phần thứ hai liên quan tới chính tôi.” “Chính xác.” Serena hít một hơi dài. “Tôi tin rằng cha tôi đã nói với ngài, với đám cưới của mình, tôi sẽ được thừa kế tám mươi ngàn bảng.” “Cũng chính xác.” “Đó là tiền của ông ngoại tôi,” Serena giải thích; “ông… ông không thích cha tôi, bởi vì, là một con chiên ngoan đạo, ông không ủng hộ bất cứ hình thức đánh bạc nào. Ông để lại tiền trong một quỹ ủy thác cho tôi khi nào tôi kết hôn, và ông đã ra một điều kiện để tôi không thể sử dụng tài sản thừa kế của mình theo bất cứ hình thức nào. Như ngài thấy đấy, ông sợ rằng tôi có thể cho cha mượn tiền. Nếu tôi làm điều đó, người được ủy thác có quyền chuyển số tiền đó cho cứu tế.” “Tôi hiểu,” hầu tước Vulcan nói. Serena ngồi nhỏm dậy và bước tới tới cửa sổ. Nàng đứng nhìn ra ngoài khu vườn. Vẫn như mọi khi, vẻ đẹp của nó làm khuấy động trong nàng một cảm xúc vừa đau đớn, vừa hạnh phúc. Nó thật đáng yêu và nó không còn là của nàng nữa. Nàng cảm thấy lệ làm nhòe mắt nàng trong giây lát và làm mờ đi tầm nhìn khiến cho khu vườn trở nên mờ ảo, những chiếc cầu vồng nhảy múa lấp lánh trên mỗi bụi hoa và ngọn cây. “Cô yêu nơi này ư?” Một giọng nói nghiêm trang cất lên bên nàng, làm nàng giật nảy mình, vì nàng cứ ngỡ hầu tước Vulcan vẫn ở phía bên kia của căn phòng. Serena gật đầu, bởi trong một khoảnh khắc nàng không thể thốt lên được. “Tôi sẽ cho cô thấy một nơi còn đẹp hơn,” hầu tước Vulcan nói. “Nhà của tôi, Mandrake.” Serena tự bảo bản thân một cách mãnh liệt rằng nàng ghét nó. Làm gì có nơi nào có thể đẹp như Staverley? Anh ta nhìn ra ngoài cửa sổ qua đầu nàng và bỗng nhiên nàng cảm thấy anh ta, sự gần kề, cảm thấy sức mạnh nằm bên dưới hai bàn tay uể oải thanh nhã và sự thanh lịch chỉn chu của cơ thể anh ta. Nàng quay người khỏi cửa sổ với một nỗ lực. “Như ngài đã nói thưa hầu tước, chúng ta có nhiều thứ phải bàn.” “Tôi nghĩ là chúng ta đang bàn về chúng,” hầu tước Vulcan trả lời. Serena lùi đầu lại. “Ngài định… làm gì với tôi?” nàng hỏi. Ngay cả khi nàng nói ra những từ đó, nàng vẫn ngạc nhiên về sự bạo dạn của mình. Ngay lập tức cái màu lộ chuyện ấy lại phủ lên má nàng. Nhưng nàng cố giữ sự thẹn thùng, giữ khuôn mặt bướng bỉnh ngay cả khi nàng cảm thấy mạch và tim mình đập nhanh hơn. “Đó, tất nhiên, là một câu hỏi quan trọng,” hầu tước Vulcan nghiêm nghị nói. “Hầu tước, tôi phải thú nhận với ngài một điều.” Cặp lông mày của anh nhướng lên trong giây lát. “Tôi cũng đoán thế. Cô yêu anh họ của mình phải không.” “Không, tất nhiên là không rồi!” Serena trả lời nhanh chóng, tức thời và gần như phẫn nộ. “Tôi rất quý Nicholas, nhưng giữa hai chúng tôi không có chuyện gì… như thế.” “Thế thì có một anh chàng quanh đây đã chiếm mất trái tim của cô rồi chăng?” Hầu tước Vulcan gợi ý, và giọng anh ta có chút âm sắc châm biếm mỉa mai khiến Serena bức bối. “Ngược lại, chẳng có ai như thế,” nàng vặn vẹo, “và tôi không muốn nói chuyện về con tim của tôi.” “Rõ rồi! Những lời thú nhận từ các phụ nữ trẻ đẹp lúc nào cũng liên quan tới sự dao động của con tim họ.” “Tôi e rằng tôi không đủ kinh nghiệm trong những vấn đề đó như ngài, thưa hầu tước,” Serena trả lời và nghĩ trong giây lát rằng khóe miệng của hầu tước Vulcan khẽ giật giật như thể anh ta đánh giá cao sự công kích của nàng. “Tôi xin lỗi,” hầu tước trả lời. “Tôi sẽ không đoán xem cô định thú nhận thêm gì nữa.” “Chúng ta đang nói về điều đó,” Serena trả lời, “về số phận của tôi, và thưa hầu tước, ngài đã tin rằng tôi sẽ được thừa hưởng 80 nghìn bảng từ cuộc hôn nhân của mình. Điều đó là không đúng.” “Thật sao?” “Thật vậy, chính xác là nó còn 79 ngàn bảng. Tôi phải thành thật với ngài, thực tế là tôi đã sử dụng một nghìn bảng.” “Nhưng tôi nhớ cô nói,” hầu tước Vulcan nhận xét, “rằng cô không thể làm được điều đó mà.” “Nếu những người được ủy thác biết được điều đó, họ sẽ đem số tiền cho cứu tế theo di chúc của ông tôi,” Serena nói. “Tôi có thể giải thích chăng?” “Tôi hi vọng thế,” hầu tước Vulcan nói. “Chúng ta ngồi xuống được chứ?” “Dĩ nhiên rồi.” Serena trở về chỗ ngồi cũ và hầu tước ngồi xuống đối diện với nàng. “Khi tôi mười sáu tuổi,” Serena lặng lẽ bắt đầu, “tôi tới London làm lễ ra mắt. Mẹ đỡ đầu đã sắp xếp một sự kiện cho tôi. Tôi vừa trông chờ lại vừa sợ hãi London vì những gì đã xảy ra một năm trước đó. Tôi có một người bạn, một người rất tốt. Chị ấy lớn tuổi hơn tôi và chị cũng yêu Staverley. Chị đã sống ở đây cả đời. Cha chị là người hầu trưởng trong nhà, mẹ chị cũng từng là người hầu của mẹ tôi. Chị ấy là một cô gái đáng yêu; Chị tên là Charmaine, và tôi nghĩ là tất cả mọi người đều yêu thích chị. Chị ấy luôn luôn vui vẻ, ca hát về công việc chị làm, và dù làm việc vất vả nhưng chị vẫn dành thời gian chơi đùa cùng tôi; và vì tôi cô độc, là đứa con duy nhất nên càng ngày tôi càng yêu quý chị như chị ruột. Cha tôi có mở vài bữa tiệc cho việc săn bắn và một trong những người khách ấy là ngài Wrotham. Tôi ít chú ý đến ông ta, một đứa trẻ thường không được xuống bàn tiệc. Nhưng ông ấy là một vị khách khá thường xuyên, rồi tôi cũng thường thấy ông trong vài nơi của tòa nhà, nơi những người khách khác chưa hề mạo phạm. Lần thì tôi thấy ông trong phòng trẻ của tôi, lần thì trong phòng chứa quần áo. Một hôm tôi và Charmaine ra ngoài đi dạo cùng nhau, bất thình lình chúng tôi bắt gặp ông ta trong khi lẽ ra ông ta phải đang ngồi cùng cha tôi và các vị khách khác. Còn trẻ con và ngốc nghếch, tôi không hề nghi ngờ rằng hành động của ông ta có lý do đặc biệt cho tới một tối chúng tôi biết được ngài Wrotham đã trở lại London mang theo Charmaine. Lần đầu tiên tôi nếm mùi bội bạc. Tôi đã đớn đau khi Charmaine, người chị tôi yêu mến bỏ đi mà chẳng nói gì với mình, và tôi bị xáo trộn bởi phản ứng của mọi người đối với sự mất tích của chị ấy. Người ta kể với tôi rằng ngài Wrotham không cưới Charmaine, rằng chị ấy trơ trẽn và xấu xa, và rằng tôi đừng có bao giờ nói hay nghĩ về chị ấy nữa. Tôi đã không tin những gì mọi người kể. Trong sự ngây thơ của tôi, Charmaine thật quá đáng yêu nên chị ấy cần phải tìm được hạnh phúc. Tôi chỉ cầu nguyện chị cho tôi biết chị đang ở đâu, nhưng chẳng có tin gì. Một năm qua đi. Cha mẹ chị ấy đau khổ không bao giờ nhắc tới tên chị nữa. Những người hầu khác thậm thụt nói về sự ô nhục của chị, nhưng tôi vẫn yêu quý chị. Tôi được sắp xếp tới nhà mẹ đỡ đầu ở London, và ngay buổi sáng phải rời đi ấy, tôi nhận được tin về Charmaine. Đó là một lá thư cáu bẩn, viết sai đầy lỗi, không phải do chị viết – vì tôi ngờ là chị không biết viết – mà là do người chủ nhà trọ của chị ấy. Charmaine nợ bà ta tiền, bà ấy kể; bà tìm được địa chỉ của tôi; bà mong tôi vui lòng trả nợ dùm hoặc là Charmaine sẽ bị đuổi ra đường. Tôi không kể với ai về lá thư, nhưng tôi mang nó đến London. Trong hai hay ba ngày sau khi tôi tới nơi, tôi chẳng thể làm được việc gì ngoài đi theo mẹ đỡ đầu mua sắm quần áo, dạo xe trong công viên hay ra mắt tại một hai sự kiện lớn. Rồi cuối cùng cũng có một cơ hội, tôi lên đường tìm Charmaine ở St Giles-in-the-Fields.” “Lạy chúa,” hầu tước thốt lên, “cô không định nói rằng cô đã tới chỗ đó một mình chứ?” “Không, tôi đủ khôn ngoan để không tới đó một mình,” Serena đáp, “Tôi mang theo một trong những người môi giới của mẹ đỡ đầu cho tự tin. May mắn thay hồi trẻ ông ta từng là võ sĩ. Ông cảnh báo tôi về cái nơi chúng tôi sắp tới còn tôi thì mượn áo quần từ một nữ tì. Chúng tôi lên đường. Tôi sẽ không tả về St Giles-in-the-Fields để làm ngài lo lắng. Nếu ngài chưa từng đến đó, rất có thể ngài cũng đã nghe về nó, có thể nói rằng sự ghê rợn và khốn khổ của nó vẫn còn đủ sức ám ảnh tôi. Tôi vẫn có thể thấy những đứa bé trần truồng bò giữa rác rưởi trong những rãnh nước để kiếm thức ăn thừa hay những người đàn ông đàn bà gầy gò, đói khát, say rượu mà hình ảnh và hành vi của họ làm ô nhục con người. Tôi tìm thấy Charmaine nằm trong đống rơm trên một gác mái quá bẩn thỉu đến nỗi những con chuột cũng chẳng bận lòng bỏ chạy khi chúng tôi tới. Chị ấy bị tàn phá đến mức thoạt tiên tôi khó lòng nhận ra cô gái đáng yêu vui vẻ mà tôi từng coi như chị ruột. Chị sinh một đứa bé bị chết non một tháng trước và giờ chị vẫn chưa lấy lại sức. Từ khi sinh nở, chị chẳng được ai chăm sóc. Chị sợ hãi khi nhìn thấy tôi, xin tôi để mặc chị và đi ngay cho. Nhưng chị quá yếu để phản ứng mạnh nên chúng tôi mang chị đi. Tôi đưa chị về nhà mẹ đỡ đầu, và sau đó khi bà từ chối cho chị vào nhà vì nổi giận với hành động của tôi, tôi đã gọi một cỗ xe trở về Staverley. Mẹ đỡ đầu hủy sự kiện bà tổ chức cho tôi và không nói chuyện với tôi từ đó; nhưng tôi đã cứu được chị Charmaine và chuyện đó mới là quan trọng.” Serena hít một hơi dài. “Chuyện gì tiếp theo?” hầu tước hỏi. “Charmaine khỏe mạnh dần lên. Chị ấy không bao giờ nói về những gì đã trải qua, nhưng tôi đoán trong đầu chị đau đớn khôn xiết khi người đàn ông ấy quyến rũ rồi rũ bỏ ngay khi chị mang thai con hắn. Có một thanh niên trẻ trong làng luôn mến mộ chị, và khi chị trở về anh lại tiếp tục tấn công. Đầu tiên chị chẳng muốn gì từ anh, chỉ muốn giấu mình trong nhà làm việc. Nhưng dần dà tôi nhận ra chị đã yêu anh cũng như anh yêu chị, và sự mê đắm xưa kia chỉ là chuyện đã từng giữa một cô gái nông thôn nhẹ dạ với một gã đàn ông đồi bại xấu xa trên đời. Chỉ có một điều cần làm – họ phải rời khỏi Staverley nơi mọi người đều biết chuyện gì đã xảy ra và nơi mà hạnh phúc họ mong chờ sẽ không bao giờ có cơ hội giữa những người luôn chê trách Charmaine không thương tiếc bất kể những gì chị đã phải chịu đựng. Tôi tới London lần thứ hai trong đời và tôi tới tiệm cho mượn tiền của một người mà cha tôi từng nói tới – Messrs Hinks and Israel. Tôi gặp ông Israel. Tôi kể cho ông nghe toàn bộ câu chuyện. Tôi nói với ông rằng tôi muốn cho đôi trai gái kia một ít tiền và tôi không thể đảm bảo gì ngoài việc thề danh dự rằng khi tôi kết hôn, tôi sẽ trả ông một nghìn đồng bảng. Tôi nói với ông ấy tôi không thể viết giấy, vì nếu thế thì tôi sẽ không thể thừa kế tiền từ ông của tôi nữa. Ông ấy chỉ có thể nhận lời với tôi, và chỉ vậy thôi.” Hầu tước Vulcan nhìn chằm chằm vào Serena một cách nghi ngờ. “Cô không viết cho Israel thứ gì sao?” “Không gì cả,” Serena trả lời. “Ông ấy đưa cho tôi sáu trăm bảng và tôi hứa với ông ấy sẽ trả lại một nghìn bảng vào ngày cưới của tôi.” “Tôi biết Israel,” hầu tước Vulcan chậm rãi nói, “lão ta là một kẻ tinh ranh, cứng đầu. Lão có nhiều tiền hơn bất cứ ai ở vương quốc Anh và mọi người không gọi lão là ai khác ngoài một kẻ keo kiệt bủn xỉn.” “Ông ấy rất tốt với tôi,” Serena nói. “Sáu trăm bảng mà ông ấy cho tôi vay giúp cho Charmaine và chồng chị kiếm được một căn nhà nhỏ ở Bắc Cornwall. Họ sống ở đó rất hạnh phúc. Tôi sẽ không bao giờ hết cám ơn ông Israel.” Hầu tước Vulcan nhìn Serena. Trong chốc lát khuôn mặt anh ta bộc lộ cả sự ngạc nhiên lẫn ngờ vực. “Ngài hiểu vấn đề rồi chứ, thưa hầu tước?” “Tôi hiểu,” hầu tước trả lời. “Nhưng tôi cũng nghĩ,” Serena tiếp tục, và bây giờ thì nàng hơi ngập ngừng và lắp bắp. “rằng… rằng nếu ngài muốn… thoát khỏi tôi, ngài chỉ cần thông báo cho những người ủy thác về những gì tôi đã kể. Số tiền sẽ được chuyển sang cho quỹ cứu tế và ngài sẽ được giải thoát khỏi giao kèo… ngài sẽ không bị bắt buộc phải lấy một kẻ… không một xu dính túi.” Hầu tước nhìn nàng một cách nghiêm nghị. “Cô nghĩ tôi có thể được giải thoát nhờ cái… ờ… gút mở đó?” Serena nhìn vào mắt anh ta. “Tại sao không? Thật chẳng dễ chịu gì khi phải cưới ai đó mà ngài chẳng hiểu chút gì.” “Chắc chắn điều đó cũng đúng với trường hợp của cô?” “Vâng.” “Cô cũng tính cho mình cái… gút mở này… hay cái khác?” Serena vươn thẳng người kiêu hãnh. “Tôi bị ràng buộc với ngài, thưa hầu tước bởi món nợ danh dự. Ngài là người thắng cuộc trong một trò chơi may rủi… Tôi là kẻ bại.” “Tôi biết.” Hầu tước Vulcan có vẻ đang cân nhắc vấn đề. Trước khi lại cất tiếng, anh ta nhón lấy một nhúm sợi thuốc lá từ một chiếc hộp nạm ngọc tinh xảo. Serena chờ đợi, tức giận một cách kỳ quặc khi nghĩ đến sự yên lặng trong anh ta, cái khí chất điềm tĩnh của anh ta. Mọi dây thần kinh trong cơ thể nàng đều run rẩy, nhưng nàng vẫn bắt mình ngồi yên, ngẩng cao đầu. Cuối cùng hầu tước lên tiếng, và môi anh ta hơi nhếch một chút khi nói. “Ý nghĩ về việc kết hôn với tôi, cô Staverley, theo tôi hiểu, là rất khó chịu với cô?” Serena đỏ bừng mặt cho dù nàng cố gắng không thế. “Tôi… tôi khó có thể mong đợi mình đón chào điều đó, thưa hầu tước, khi tôi biết lý do duy nhất mà ngài làm việc đó là vì tiền.” Trong giây lát nàng nghĩ nàng đã đánh thức cơn giận của hầu tước, có một ánh thép trong đôi mắt xám của anh ta, nhưng những biểu hiện trên gương mặt vô cảm bất cần của anh ta chẳng hề thay đổi. “Cô rất thẳng thắn, quý cô ạ,” anh ta tinh tế bình luận. “Liệu tôi có một đề nghị chăng?” “Nếu ngài vừa lòng.” Serena cố gắng để giọng mình cũng vô cảm như giọng anh. “Vậy chúng ta không làm gì cả lúc này. Cô đã rất tử tế khi gợi ý một gút mở cho tôi. Công bằng thì cô cũng có thể nhận được một điều – đó là danh dự. Nhưng cho đến khi chuyện tự bộc lộ, hãy để chúng ta vẫn là, cô Staverley, như chúng ta vẫn… hai người xa lạ được kết thân nhờ một trò chơi may rủi.” “Ý ngài, thưa hầu tước, là tôi vẫn tiếp tục sống ở đây… ở Staverley?” Cố gắng như mọi khi nhưng Serena vẫn không thể giữ được sự háo hức đang du dương trong giọng nàng. Nhưng hầu tước Vulcan lắc đầu. “Điều đó, tôi nghĩ, sẽ khó khăn vì theo tôi hiểu, cô không có người đi kèm phải không?” “Một người họ hàng già làm điều đó trong hai năm đã mất tám tháng trước.” “Vậy nên cô không thể sống ở đây mà không có người đi kèm vì giờ Staverley đã thành tài sản của tôi,” hầu tước Vulcan nói. “Ý ngài là – mọi người sẽ nghĩ ngài – rằng tôi…” Nàng thốt lên. “Đúng như vậy!” “Ôi!” Màu hồng lại lần nữa ửng lên đôi má Serena. “Tôi có thể gợi ý,” hầu tước Vulcan nhận xét, lờ đi sự ngượng nghịu của nàng. “là cho đến khi có được sự sắp xếp thuận tiện hơn, cô hãy tới thăm nhà mẹ tôi ở Mandrake chăng? Tôi sẽ đưa cô đi tới đó trước đêm.” “Ý ngài là tôi sẽ rời đi hôm nay?” “Hôm nay!” “Ôi, nhưng điều đó không thể được. Tôi không thể – tôi…” Sự phản đối của Serena bỗng chết lặng, toàn bộ tác động của việc nàng vô dụng biết bao, nàng phải phụ thuộc vào người đàn ông đang sở hữu cả Staverley và bản thân nàng đây, đã kiềm lại những lời nói trên môi nàng. Tranh cãi thì có ích gì, thực ra những tranh cãi nào là đặc ân cho nàng chứ? “Nếu đó là ý ngài muốn, thưa hầu tước,” nàng nói một cách trang trọng. “Đó là điều tốt nhất cho cô,” hầu tước đáp lời. Serena đứng dậy. Nàng cảm thấy sự tự chủ của mình đã dần tới giới hạn. Cần phải rời khỏi đây thật nhanh, rời đi mà không nói tạm biệt; chuyện này thật không thể chịu đựng được! Nàng quay đi để tránh cho hầu tước nhìn thấy những giọt lệ trong mắt nàng. “Tôi chỉ có một yêu cầu, thưa quý ngài,” nàng nói với giọng nghèn nghẹn. “Đó là?” “Tôi có thể mang theo hai người bạn duy nhất trên đời không?” “Họ là?” “Eudora – người hầu gái – và Torqo.” Serena đặt tay lên đầu con chó như để tìm kiếm sự an ủi khi nàng nói. “Mọi việc sẽ như cô muốn.” Serena cố gắng nói cảm ơn, nhưng từ ngữ không cất lên được thành lời. Với một nỗ lực lịch sự thống thiết, nàng nhún người chào hầu tước và rời khỏi phòng. Anh ta không nhìn nàng đi. Chậm rãi và với một vẻ vô tình, hầu tước Vulcan nhón lấy một nhúm sợi thuốc lá.",
  "nextChapter": "https://gacsach.top/doc-online/105682/su-may-rui-cua-trai-tim-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/105680/su-may-rui-cua-trai-tim-chuong-03-phan-1.html"
}