{
  "title": "Sự may rủi của trái tim - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/105680/su-may-rui-cua-trai-tim-chuong-03-phan-1.html",
  "content": "CHƯƠNG 3 Serena sớm thức dậy trên chiếc giường nhỏ bằng gỗ sồi mà nàng đã từng ngủ từ khi còn bé. Ánh sáng lọt qua khe rèm làm lộ ra những đường nét quen thuộc của căn phòng đã từng là phòng trẻ của nàng, và nàng vẫn thích nó tiếp tục là phòng ngủ cho dù nàng có thể có được căn phòng lớn và rộng hơn trong nhà. Nàng thích căn phòng nhỏ này từ khi còn là một đứa bé, cùng với thời gian nó trở thành nơi ẩn náu, nơi nàng có thể thoát ra khỏi những bộn bề khó khăn từ những lời càu nhàu của các người hầu già và thậm chí khỏi những lo lắng ngày càng tăng về cha khi gắng sức điều hành cho một ngôi nhà không có tiền bạc. Mẹ đã mất khi nàng mới lên chín. Serena rất yêu mến mẹ, nhưng sau một lần ngã ngựa, phu nhân Staverley trở nên ốm yếu. Serena vẫn nhớ rằng mẹ chưa bao giờ rời khỏi nhà, bà thường nằm trên chiếc trường kỷ trong phòng tiếp khách, rồi khi bị yếu đi bà lui vào trong phòng ngủ và thường xuyên chịu đựng những cơn đau mà có lẽ cái chết theo cách nào đó lại là lối thoát. Ngài Giles hết lòng yêu thương vợ mình, ngài có vài người bạn. Trong hạt, ngài được mọi người yêu quý nhưng những người hàng xóm dửng dưng hơn thì không bao giờ có thể hiểu hay thông cảm được với sở thích đánh bạc của ngài, ngài thường dành toàn bộ những chuyến đi tới London trong các sòng bạc nên ngài không có bạn ở đó. Cuộc sống từ khi vợ ngài qua đời ở Starverley thật là cô đơn và càng cô quạnh hơn cho cô con gái duy nhất. Tất cả là quá sớm cho Serena nhận ra rằng trừ phi cô bé nỗ lực giữ gìn gia sản bằng không cả nơi này sẽ mục dần, đi từ xấu tới tồi tệ nhất và có thể trở thành nơi hỗn độn với những người phục vụ gắt gỏng và những căn phòng trống trải đầy bức bối. Trước khi tới tuổi mười hai, Serena bắt đầu làm cô chủ. Trong vòng khoảng một năm, người hầu dần học cách vâng lệnh nàng và khi có điều gì cần thiết ở điền trang, những tá điền cũng rụt rè tới xin nàng can thiệp thay cho cha. Đó là một vị trí lạ lùng với một cô gái trẻ, nhưng Serena dễ dàng chấp nhận điều đó, nàng tìm thấy sức mạnh bên trong con người mình qua việc đáp ứng các yêu cầu hàng ngày. Và nàng được tưởng thưởng bằng sự yêu thích ngày càng tăng của cha, và sự thật là điền trang Staverley, miễn là còn đủ nguồn tài chính, vẫn được chăm lo chu đáo khi có sự quan tâm và quản lý của cô chủ. Đây là lần đầu tiên nàng nằm trên chiếc giường tiện nghi và nhận ra toàn bộ hệ lụy với mình từ cái chết của cha. Ngay cả khi người ta đặt ngài Giles nằm xuống khu đất nhà thờ nhỏ ở cuối vườn Staverley, tất cả vẫn chỉ như một giấc mơ xa lạ và không có thật. Mọi việc xảy ra quá bất ngờ, và quá là không dự tính trước được; dù cho mắt Serena nhòa lệ khi nàng bám vào tay Nicholas trở về nhà, một phần nào đó trong nàng vẫn òa lên đau đớn rằng đó không phải là sự thật và nàng sẽ thức dậy để thấy rằng mọi thứ vẫn như chúng đã từng như thế. Quãng thời gian từ lúc an táng cha đến ngày người chủ mới của Staverley xuất hiện chỉ càng làm tăng lên trong Serena cảm giác chuyện đó không có thật. Nàng đã quen với việc sống một mình ngày này qua ngày khác mà không có dấu hiệu nào của hầu tước Vulcan, rồi nàng bắt đầu nghi ngờ câu chuyện lạ lùng bật ra từ đầu môi của Nicholas mà tất cả chúng chẳng có sự khẳng định nào. Liệu Nicholas có tưởng tượng ra mọi chuyện không? Và rằng câu chuyện về trò chơi bài điên rồ đã khiến cả nàng và Staverley bị mất về tay một người lạ mặt chỉ là sản phẩm bịa đặt từ trí tưởng tượng của Nicholas? Ngày lại qua ngày, Serena chờ đợi, bắt đầu từ mỗi tiếng động rồi những bánh xe không chỉ một lần mà hàng tá lần trong giờ khi có dấu hiệu của một cỗ xe lạ hay một người đánh xe không tên nào đó. “Nếu ông ta định tới, tại sao ông ta không tới?” nàng mất kiên nhẫn hỏi Nicholas và luôn luôn nhận được cùng câu trả lời. “Chẳng ai biết được, không ai đoán được Vulcan định làm gì. Anh đã nói với em rồi, Serena, ông ta là một kẻ kỳ quặc và xấu xa.” Thật là một sự an ủi hững hờ, nhưng đôi khi sự trì hoãn cũng giúp nhẹ bớt nỗi đau khổ của Serena về cái chết của cha và sự lo sợ cho tương lai. Mặc dù ở mức độ nào đó nàng có khả năng giấu Nicholas nỗi sợ hãi từ cái buổi sáng định mệnh đó nhưng nàng cũng chẳng thể nào bình tĩnh và chắc chắn như nàng biểu hiện. Ngay từ lúc còn nhỏ nàng đã học cách che giấu cảm xúc và đặc biệt với những việc liên quan đến đàn ông, nàng giấu nỗi lo lắng sau nụ cười và kiểm soát những câu hỏi đang dâng lên quá nhanh trên bờ môi run rẩy. Đêm đêm sau cái chết của cha, Serena cầu nguyện không chỉ cho ông được yên nghỉ mà còn cho nàng. Nàng đơn độc! Nàng tự bảo mình chuyện đó lần này qua lần khác, và rằng tương lai nàng đã bị cầm cố, tự do của nàng đã bị xiềng xích. Nàng chẳng còn là con người nữa nếu nàng cứ tiếp tục nghĩ xem Hầu tước Vulcan như thế nào. Mô tả của Nicholas về ông ta chưa chắc chắn lắm, nhưng Serena biết Nicholas có lý do cá nhân để oán ghét hầu tước; cho dù như vậy, vẫn là khôn ngoan khi để ý đến những điều anh nói, vì Nicholas là người đáng tin cậy. Đêm hôm trước, khi Serena bị Eudora đánh thức dậy và bực tức thông báo với nàng rằng hầu tước và bầu đoàn của ông ta đã tới, thoạt nhiên nàng cảm thấy mình bị rơi vào một chuyện phiền toái. Nàng chưa bao giờ tưởng tượng rằng ông ta sẽ tới khi nàng đang ngủ và nàng đã thường xuyên định kế hoạch trong đầu rằng mình sẽ gặp ông ta với một thái độ điềm tĩnh, lạnh lùng – một bà chủ phong lưu hiểu biết của Staveley, cho dù nàng sẽ phải chuyển nó cho ông ta. Kế hoạch bị đảo lộn và rối tung lên trong sự nhốn nháo tìm quần áo cho nàng, sự nhặng xị của Eudora với mái tóc nàng và những khó khăn khi cố gắng nhớ ra cùng một lúc liệu đã có những chiếc ly sẵn dùng hay đã đủ nến thắp trên chiếc đèn chùm trong phòng khách chưa. “Tôi không bao giờ nghĩ là ông ta sẽ tới lúc đêm hôm,” Serena rên rỉ. “Có lẽ đó là thời điểm hợp với ông ta nhất,” Eudora u ám nói. “Già Beaston nói có bao nhiêu người đi cùng hầu tước?” Serena hỏi. “Ba, nhưng ông ấy cũng quá sửng sốt nên có lẽ nhiều hơn.” “Bà phải chắc rằng Beaston sẽ mang rượu vang tốt nhất ra, Eudora, và tìm thêm hai ly thủy tinh có chân. Tôi thật ngu ngốc khi cho rằng hầu tước sẽ tới một mình hay chỉ thêm một người làm kinh doanh nữa.” Cuối cùng thì nàng cũng sẵn sàng, và khi Eudora nâng chiếc giá nến lớn bằng bạc ra khỏi phòng thay đồ để xuống hành lang, nàng nhìn lại hình mình trong gương lần cuối, cảm thấy nhẹ người khi nhịp tim đập loạn xạ không hiện ra trên gương mặt điềm tĩnh của nàng. Nàng được hộ tống bởi Torqo, con chó lớn giống tai cụp. Nó thường ngủ trên chiếc thảm ngoài phòng nàng từ khi cha nàng qua đời, mặc dù chỗ ở thực sự của nó là trong chuồng. Nàng thật biết ơn vì nó đã ở đó. Khi nó bước cùng nàng qua dãy bậc thang dài xuống sảnh, nàng không còn cảm thấy cô đơn, hay tầm thường giữa những kẻ sang trọng lịch sự đến từ London, sành sỏi về thế giới thời trang, hiểu biết những điều mà nàng còn rất mơ hồ. Nàng bước chậm rãi xuống cầu thang, cảm thấy khoảnh khắc phải đối mặt bất cứ ai thật khó khăn, để rồi biết được chỉ có ba người đàn ông đang ngồi dậy từ ghế trước lò sưởi và chỉ có một người phụ nữ vẫn ngồi – một phụ nữ, với đôi mắt đẹp màu sẫm với cái nhìn như đang muốn thiêu đốt nàng. Serena nhẹ nhàng nhún gối chào và nhìn vào mặt từng người đàn ông đang đứng trước nàng. “Tôi lấy làm tiếc rằng tôi đã không ở đây để chào đón ngài, thưa hầu tước.” Nàng tự hỏi ai là hầu tước. Đôi khi nàng đã dự đoán ông ta già, già hơn bất cứ ai trong ba người đàn ông này. Rồi một giọng nói trầm trầm cất lên trả lời. “Chúng tôi phải xin lỗi vì sự xâm nhập lúc muộn thế này, Tiểu thư Staverley.” Ấn tượng đầu tiên của nàng là anh ta trẻ hơn rất nhiều so với nàng dự đoán; ấn tượng thứ hai là rốt cuộc thì nàng đã nhầm và những đường nét buồn chán trên gương mặt cùng sự lãnh cảm trong đôi mắt anh ta không thuộc về sự dồi dào sinh lực và nhiệt tình của tuổi trẻ. Nhưng anh ta đẹp trai – người đàn ông đẹp trai nhất mà nàng từng nhìn thấy, và anh ta đã có nàng nhờ thắng bài! Nàng nhìn chằm chằm vào anh ta, đôi mắt nàng mở to. Đột nhiên, có thứ gì đó chuyển động, một lời ta thán từ người phụ nữ ngồi trên ghế, và tiếng gầm gừ từ Torqo. Serena bỗng giật mình nhớ ra vị trí chủ nhà của nàng. Eudora thắp nến trong phòng khách, những chiếc giá nến lớn trổ hoa chói lọi dưới chiếc dây nến dài bà kéo cao trong đôi cánh tay khô héo. Rồi lò sưởi cũng được đốt cháy bùng lên. Eudora, người khéo léo hơn già Beaston, người đã quá tuổi làm việc từ lâu, rất nhiều mang tới những chiếc bánh ngọt nhỏ mà Isabel nhấm nháp một cách khinh khỉnh như kiểu chúng khó mà đủ ngon cho khẩu vị của cô. Tất cả đều rất hợp nghi thức, và Serena nhận ra rõ ràng rằng các vị khách đã im lặng từ khi nàng xuất hiện. Nàng đã nghe tiếng họ nói chuyện thậm chí là cười đùa vui vẻ khi nàng bước dọc hành lang dẫn từ phòng ngủ tới cầu thang, nhưng sau đó họ lại im lặng, trừ hầu tước hỏi nàng một vài câu hỏi và lắng nghe nàng trả lời với một nỗ lực lịch sự rành rành. Mọi chuyện xảy ra trong khoảng thời gian không dài cho tới khi họ rời đi London. Khi giã biệt, hầu tước nói với Serena: “Ngày mai tôi sẽ trở lại để gặp tiểu thư – một mình. Tôi lấy làm tiếc vì sự bất lịch sự của chúng tôi khi tới sau khi tiểu thư đã đi nghỉ.” “Xin đừng nói vậy, thưa hầu tước.” Serena nói, và nhún gối chào. “Tôi sẽ đợi ngài vào ngày mai.” Nàng ngước mắt lên nhìn vào khuôn mặt anh ta, nhưng anh ta đã quay đi mất, trong chốc lát bóng vai rộng của anh che lấp bầu trời đầy ánh trăng qua cánh cửa mở. Rồi anh ta đi và âm thanh duy nhất là tiếng móng ngựa di chuyển trên nền đường trải sỏi lịm dần đi theo khoảng cách và sự tĩnh lặng. Nàng lên giường nằm với đầu óc quay cuồng. Nàng không biết nàng cảm thấy hay nghĩ gì về người đàn ông mà nàng bị hứa gả. Sáng nay, kể cả việc nhớ ra anh ta trông như thế nào cũng thật khó khăn. Việc nhớ ra khuôn mặt hờn dỗi xinh đẹp của Isabel hay ánh nhìn ngưỡng mộ của Quý ngài Gillingham và cái cách Ngài Peter Burley cố gắng mỉm cười với nàng mỗi khi nàng nhìn về phía anh ta cũng dễ hơn rất nhiều. Tất cả đều rối rắm và lộn xộn; và vì ghét nằm nghĩ ngợi một mình nên Serena đã vùng dậy khỏi giường, bước qua phòng và kéo rèm cửa. Trời còn rất sớm và sương vẫn đọng lại như những hạt kim cương trên cỏ, sương mù đang dâng lên từ mặt hồ, chim chóc bắt đầu cất tiếng hót líu lo trên những ngọn cây. Xa xa nơi những cánh rừng hoang trải dài nối xuống khu vườn, nàng có thể thấy những con chim bồ câu sải cánh bay từ nơi làm tổ của chúng tới các cánh đồng ngô bất tận. Staverley! Nàng mới yêu nó làm sao! Giờ đây cảm giác nó không thuộc về nàng nữa cuối cùng cũng đã làm đau nàng, một nỗi đau đớn hầu như về thể chất. Bỗng có tiếng động ở cửa phòng và Serena biết rằng việc nàng di chuyển, dù nhẹ nhàng cũng đã bị nghe thấy. Nàng mở cửa để đón Torqo, nó vẫy vẫy đuôi và dụi người vào nàng. Đột nhiên nàng quỳ xuống sàn, choàng tay quanh thân và giấu mặt vào trong cái cổ to lớn và mềm mại của nó. “Ôi Torqo,” nàng thầm thì, “mày có nhận ra chuyện gì sắp xảy ra với chúng ta không?” Con chó liếm mặt nàng, rùng mình bởi giọng nàng, quá vui mừng vì nàng hỏi nó có nhận ra chuyện gì không ổn. Serena ngẩng đầu lên, nhìn nó và cười khẽ. “Được rồi, Torqo,” nàng nói to, “lo lắng chẳng có ích gì cả; chúng ta cứ tiếp nhận mọi việc khi nó tới và cố gắng hạnh phúc khi chúng ta có thể.” Torqo rên rỉ thích thú và nàng lại cười, chơi với nó cứ như hồi nó còn là một con cún con, lăn nó nằm ngửa lưng ra để cho bốn cái chân to lớn của nó quẫy đạp vô vọng trong không gian. Đó là lúc Eudora tìm thấy họ khi bà bước vào phòng với một tách sôcôla cho buổi sáng sớm. “Cô đang cười ư, cô Serena?” bà hồ nghi hỏi, cứ như thể bà nghĩ rằng tai và mắt đang đánh lừa mình. “Vâng, cười, Eudora. Còn tốt hơn là khóc.” “Tôi vui là cô có thể cười vào thứ gì đó,” Eudora nói với giọng ảm đạm. “Nếu như khóc có thể giúp được, Eudora,” Serena trả lời, ngồi lên giường và cầm lấy tách sô cô la, “cháu sẽ khóc. Bên cạnh đó, chúng ta vẫn chưa biết phần tồi tệ nhất.” “Đúng thế,” Eudora thở dài. “Hôm nay hầu tước sẽ quay lại phải không?” “Anh ta nói thế,” Serena trả lời. “Tốt hơn hết là chúng ta chuẩn bị một bữa ăn trưa tử tế phòng khi sáng nay anh ta quay lại.” “Trong nhà còn ít thứ đủ dùng lắm.” “Có pho mát chúng ta để dành cho lễ Michaelmas[5],” Serena trả lời; “còn đầy đủ gia cầm trong trang trại, và cậu bé coi ngựa có thể vào làng mua ít thịt. Chúng ta giữ mọi thứ lại để làm gì, Eudora? Tôi không nghĩ là hầu tước sẽ sống ở đây.” [5] Michaelmas: lễ thánh Michael vào mùa thu, ngày 29 tháng 9. Lần đầu tiên giọng nàng tỏ sự chán chường và nỗi sợ hãi đang dâng tràn trong tim không thể che giấu nổi nữa. Tòa nhà Staveley có thể bị đóng cửa. Đóng cửa và phong tỏa, nó sẽ từ từ mục nát, mưa sẽ dột qua nóc nhà, mạng nhện sẽ giăng mờ cửa sổ, các khu vườn sẽ mọc đầy cỏ dại, và hoa sẽ mọc lung tung chẳng ai chăm sóc. Một bức tranh cực kỳ thảm hại. Rồi vì sợ hãi ý nghĩ của chính mình, Serena vội vàng nói rõ: “Hãy nói về thứ khác đi Eudora. Tôi nên mặc gì bây giờ?” “Không phải cô còn cái váy muslin khác nữa sao, cô Serena? Tôi đã giặt và ủi nó hôm qua. Nó cực kỳ diêm dúa và sạch sẽ cho cô.” Serena mỉm cười. “Vâng, tôi sẽ mặc nó, Eudora. Tôi cảm thấy rằng việc gây ra ấn tượng tốt rất quan trọng.” Eudora không nói gì và Serena nóng lòng định hỏi xem bà nghĩ sao về hầu tước Vulcan, nhưng vì nàng sợ giọng lưỡi Eudora nên câu hỏi vẫn còn để đó. Khi nàng mặc xong đồ, nàng bước xuống cầu thang. Các cửa sổ trong phòng khách đều được mở, căn phòng thoáng mát sạch sẽ và thơm ngát như thường lệ, chỉ có những dây nến đã cháy tới nửa trên chiếc đèn chùm là gợi cho nàng nhớ các vị khách đã từng ở đó. Nàng nhìn vào chiếc ghế nơi hầu tước đã ngồi. Bây giờ nàng có thể thấy anh ta – một người đàn ông to lớn, anh ta có vẻ kiêu hãnh đường hoàng cho thấy dòng dõi và toàn bộ những gì mà một người đàn ông chắc chắn ở bản thân. Điều đó, Serena nghĩ, có lẽ là một điều nàng nhớ về anh ta trong tất cả những thứ chắc chắn ấy- sự tự tin. Nàng có ghét anh ta không? Nàng không chắc nữa, không chắc hơn những gì nàng chắc chắn sáng nay về vẻ đẹp trai và lịch sự của anh ta, hay về ấn tượng riêng của nàng với anh ta. Nhưng thành thật mà nói rằng nàng sợ anh ta. Tại sao anh ta lại liên lụy tới nàng? Nàng chẳng là ai và trên thế giới này còn đầy người ngang bằng thậm chí là hơn anh ta về vị trí và quyền lực. Nàng nghĩ đến Quý cô Isabel Calver, rất xinh đẹp, ăn mặc rất thanh nhã và những đồ trang sức lấp lánh quanh cườm tay cùng chiếc cổ trắng ngà của cô. “Mình thật non nớt biết bao!” Serena thở dài. “Mình mới biết rất ít về cuộc sống của những người như vậy! Chúng ta chỉ là những kẻ nhà quê, mày và tao, Torqo ạ.” Nàng cảm thấy con chó lại dí mũi vào tay và lại lần nữa, nàng tìm kiếm sự an ủi từ nó. Torqo vẫn đứng bên nàng trong sảnh một giờ sau, khi Eudora thông báo có một cỗ xe[6] đang đến. [6] Coach: xe ngựa lớn bốn bánh, có chỗ ngồi kín, cửa ở hai bên, thường do một người đánh xe hoặc vài xà ích đi kèm “Một cỗ xe?” Serena nhắc lại một cách ngạc nhiên, nàng nhớ tới chiếc xe bốn bánh[7] với cặp ngựa nâu to lớn mà hầu tước Vulcan đã đi trong đêm trước. [7] Phaeton: xe ngựa dạng thể thao với bốn bánh lớn, độc mã hoặc song mã, chỗ ngồi hạn chế và khá nguy hiểm Eudora nói đúng. Một cỗ xe lộng lẫy màu đỏ và bạc đang tiến tới tòa nhà. Những người xà ích cưỡi ngựa kéo xe và vài người cưỡi ngựa bên cạnh. Đoàn người ngựa dừng lại trước cửa, một người hầu nhảy xuống để xếp bậc lên xuống và mở cửa xe. Hầu tước bước ra ngoài, cũng lộng lẫy như xung quanh mình. Quý ngài mặc một chiếc áo choàng bằng lụa màu xanh da trời với những cúc áo nạm kim cương. Lần này không cần phải rung chuông hay chờ đợi người hầu chậm chạp ra mở cửa. Beaston, trong bộ chế phục cũ và mớ tóc giả màu trắng đang đợi hầu tước, Serena bước tới khi anh ta đi vào nhà. Nàng nhún người chào và cảm thấy thẹn thùng không sao hiểu nổi. Nàng có cảm giác rằng sự phô trương màu mè cùng với những nghi thức này là một hành động bày tỏ của chính hầu tước theo một cách mơ hồ nào đó nhằm tạ lỗi về sự đường đột trong chuyến thăm tối qua. Anh ta nâng tay nàng lên môi. “Xin được phục vụ thưa Tiểu thư Staverley.” “Ngài sẽ vào phòng khách chứ, thưa hầu tước?” Nàng dẫn lối và Eudora đã tới rót rượu cho hầu tước ngay khi hai người vừa ngồi xuống. Hầu tước cầm ly rượu nhưng chẳng có ý định uống mà chỉ đặt nó lên chiếc bàn bên cạnh. Họ ngồi yên lặng trong giây lát cho tới khi sự căng thẳng bị phá vỡ do Torqo chậm chạp bò đến và hướng tới hầu tước. Nó hơi nghi ngờ hít hít vào hầu tước và rồi, như được cho phép, nó ghếch cái đầu to lớn lên đầu gối của hầu tước. “Đây là chó của cô?” hầu tước hỏi. “Chó của tôi, một người bạn rất đáng mến, thưa hầu tước.” “Tối qua tôi cũng nghĩ thế,” hầu tước nói. Và hai người lại ngưng lại, còn Serena, nhận ra rằng hầu tước đang kiên định nhìn mình bỗng thấy hai má nóng bừng. “Anh ta còn trẻ,” nàng thầm nghĩ. “Vẻ mặt anh ta gây ấn tượng lầm về tuổi tác.” Đôi mắt anh ta, màu xám sẫm có chút lạnh lùng trong chiều sâu, trông lạ hơn bất kỳ đôi mắt ai nàng đã từng gặp nhưng nàng cố gắng không nhìn vào đó. Hai mí mắt nàng rung rung, và đôi bờ mi rợp dài khẽ chớp, hai má nàng mới ửng hồng lúc trước nay lại nhợt nhạt như cũ. “Có một thỏa thuận quan trọng mà chúng ta cần nói chuyện với nhau, cô Staverley,” hầu tước nói chậm rãi. “Có,” Serena đồng ý. “Đầu tiên,” anh ta tiếp tục, “liệu tôi có thể bày tỏ sự tiếc nuối sâu sắc tới cái chết của cha cô?” Giọng anh rõ ràng và thờ ơ, không hiểu sao Serena cảm thấy nó dù không chính xác là sự xấc xược nhưng là một sự xâm phạm vì rốt cuộc anh ta cũng nói về cha cô khi anh ta là duyên cớ, dù gián tiếp, dẫn đến cái chết của ông. Rất kiêu hãnh, Serena ngẩng đầu và trả lời bằng một giọng lạnh lùng và rõ ràng y như hầu tước: “Tôi nghĩ tốt hơn là, thưa hầu tước, chúng ta không nói về cái chết của cha tôi. Toàn bộ sự thật xung quanh những chuyện dẫn tới cái chết của ông và lý do ông mất đã được anh họ tôi, anh Nicholas Staverley, người cũng có mặt ở câu lạc bộ White khi cha chơi bài với quý ngài, và cũng ở cùng ông sau đó khi ông mất… trong cuộc đấu với ông Blacknorton, kể lại. Điền trang Staverley và ngôi nhà này giờ là của quý ngài và tôi đã sẵn sàng cung cấp bất cứ thông tin gì liên quan.” Hầu tước Vulcan nghiêng đầu. “Cám ơn.” “Tôi đã chuẩn bị cho quý ngài, thưa hầu tước,” Serena tiếp tục, “các giấy tờ của điền trang, danh sách tá điền và tên những người nhận lương của cha tôi những năm qua. Ngài… ngài vẫn tiếp tục trả cho họ chứ?” Lần đầu tiên trong giọng nàng có chút gì đó lo lắng. “Dĩ nhiên.” “Tôi rất mừng.” Sự an tâm của nàng bộc lộ qua vẻ điềm tĩnh, rồi nàng cứng người lại và tiếp tục: “Cũng có các danh sách về gia súc trong trang trại của gia đình. Tôi sợ rằng việc sổ sách không được chỉn chu lắm. Chúng tôi… cha tôi… gần đây đã không thể lo… ờ… nhận người làm kinh doanh được.” “Người của tôi sẽ tới đây ngày mai,” hầu tước nói. “Tôi đã chỉ đạo họ tìm hiểu những vấn đề đó.” “Ngài sẽ đóng cửa ngôi nhà ư?” Serena cố gắng giữ giọng mình để không bộc lộ cảm xúc nào, nhưng dù thế, lời nói của nàng vẫn có chút run rẩy. “Tôi dự định thế,” hầu tước Vulcan nhẹ nhàng đáp lời. “Sau này, tất nhiên, sẽ cần tìm một người mua nhà.” Với một nỗ lực gần như siêu phàm, Serena kiềm tiếng khóc đang dâng lên môi. Những ngón tay nàng nắm chặt trong lòng trong giây lát và nàng lại là cô chủ của chính nàng. Giờ thì nàng biết rằng nàng ghét anh ta, ghét người đàn ông đã tới đây hủy hoại thế giới nhỏ bé của nàng, hủy hoại một cách lơ đễnh và thờ ơ không suy nghĩ cũng không cảm thấy thỏa mãn gì từ việc hủy hoại đó.",
  "nextChapter": "https://gacsach.top/doc-online/105681/su-may-rui-cua-trai-tim-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/105679/su-may-rui-cua-trai-tim-chuong-02-phan-2.html"
}