{
  "title": "Sự may rủi của trái tim - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/105679/su-may-rui-cua-trai-tim-chuong-02-phan-2.html",
  "content": "Quý ngài Gillingham đi trong cỗ xe song mã của Ngài Peter Burley và họ chuẩn bị đua với Hầu tước Vulcan tới Lâu đài Staverley một khi họ thoát khỏi những con phố London chật hẹp. Tiền đặt cược là hai nghìn bảng. Đó không phải là một đêm ấm áp do có chút sương giá trong không khí, nhưng Isabel, được quấn trong chiếc áo choàng viền lông thú, chiếc mũ trùm đầu bao bọc khuôn mặt xinh đẹp, không chút cảm giác lạnh. Cô, không kể đến người giữ ngựa chẳng hề quan trọng ngồi đằng sau họ, được ở một mình với Justin, và đó là tất cả những gì đáng kể. Cô đã khao khát được ở riêng với chàng không chỉ cho từng ngày mà là từng tuần, từng tháng rồi Cô đã yêu Justin và tự thề với bản thân rằng cô sẽ kết hôn với chàng. Được chiều chuộng đến hư hỏng suốt cả cuộc đời, thật khó cho Isabel để hình dung ra bất kỳ đối tượng nào mà cô không thể giành lấy được một khi cô đặt cả trái tim vào đó. Cha mẹ cô, những người yêu thương cô hết lòng, đã không cố gắng để kiềm hãm tính cách mạnh mẽ, cứng đầu của cô. Đến mức độ mà khi, một ngày trước sinh nhật lần thứ 17, cô chạy trốn với một sĩ quan nghèo xơ xác của Đội Kỵ binh, gia đình cô vẫn tha thứ và đón nhận cô trở lại nhà ngay sau khi tuần trăng mật kết thúc. Viên sĩ quan trẻ này đã bị giết trong một cuộc chiến một năm sau đó như một sự giải thoát không chỉ cho gia đình bên vợ mà ngay cả với vợ của anh ta. Khi sự kích động do hành động bỏ trốn của cô đã kết thúc, Isabel cảm thấy sự túng thiếu và trải nghiệm sự khác biệt, đó là sự phiền hà phụ thêm vào phần lãng mạn. Trước sự khăng khăng của mẹ cô, một năm để tang miễn cưỡng được thực hiện, và chẳng nghi ngờ gì rằng cô sẽ phá vỡ cả phong tục đó nếu như cha cô không mất và cô buộc phải ở bên mẹ mình tại vùng quê. Ngay cơ hội đầu tiên có được, dù có thế nào, Isabel đã đến London. Cô có một khoảng thời gian khó khăn để có lần ra mắt đầu tiên trước khi cô kết hôn. Bây giờ cô được thưởng thức không chỉ những cuộc vui đình đám, những thứ cô đã từng có khi còn con gái, mà cả sự kích động say sưa của việc tán tỉnh và những mối quan hệ bí mật, thứ mà luôn luôn được kiếm tìm bởi một góa phụ trẻ tuổi, xinh đẹp muốn tìm kiếm một cuộc sống tràn ngập thú vui. Cô đã tự khiến bản thân mình trở thành đề tài của rất nhiều cuộc chuyện trò bởi sự tự do phóng túng bốc đồng của cô trước khi cô gặp Hầu tước Vulcan. Sau đó thì không có giới hạn nào cho sự táo bạo và sự thách thức với những chuẩn mực xã hội nghiêm chỉnh của cô cả. Cô luôn ý thức được rằng Justin không phải là người được nhiều bà chủ nhà đáng kính ở London yêu mến. Cô biết những cặp lông mày luôn nhướn lên và những cái nhún vai khi cô nhắm tới địa vị xã hội của chàng một cách rõ ràng và công khai mọi dịp có thể. Nhưng Isabel không quan tâm. Cô đang yêu lần đầu tiên trong đời và cô tiến tới nó một cách dữ dội và không để tâm suy nghĩ chút nào đến cảm nhận của người khác về cô. Với sự ngạc nhiên của mình, cô dường như có được chút tiến bộ nhỏ đối với Justin. Chàng không động viên cũng không làm cô nản chí. Không phải bí mật gì rằng tình nhân của chàng là La Flamme, một vũ công xinh đẹp người Pháp, người mới xuất hiện tại Vauxhall Gardens[3], và là người được nâng cốc chúc mừng bởi tất cả quý tộc ở St Jame's[4]. Justin là người bảo hộ công khai của cô ta, nhưng Isabel không quan tâm có bao nhiêu La Flamme trong cuộc sống của Justin. Cái cô muốn từ chàng là một đám cưới và cô tin cô sẽ thành công khi mà mọi bà mẹ đầy tham vọng đã thất bại trong suốt mười năm qua. [3] Vauxhall Gardens: là một khu vườn nổi tiếng nơi tập trung các hoạt động vui chơi giải trí tại London vào thế kỉ 17 - 19. [4] St Jame's: cung điện hoàng gia. “Giờ em có thể nói chuyện với anh rồi,” cô nói với Justin, xích lại gần chàng hơn một chút như là họ đang ở riêng trong bóng tối Mặt trăng đang mọc và trời không tối lắm. Nét mặt nhìn nghiêng của Justin, sắc nét hơn cả bầu trời, khiến Isabel chợt run lên. Chàng đẹp trai biết bao trong chiếc áo choàng nhiều lớp và chiếc mũ làm bằng da hải ly. Đôi mắt chàng hướng về phía trước bất động, những ngón tay bận rộn với dây cương. Họ đi rất nhanh, nhưng Justin là một người đánh xe có một không hai và Isabel biết cô không bao giờ phải sợ hãi chàng. “Anh có nhớ em chút nào không?” cô thấp giọng hỏi. Trong một giây lướt nhanh Justin rời mắt khỏi con đường phía trước và nhìn xuống cô. Cô thấy môi chàng đột ngột mở ra trong một nụ cười. “Tôi chưa bao giờ có cơ hội nhớ bất kỳ một phụ nữ nào khi tôi ở với mẹ tôi cả.” Trong một khoảnh khắc im lặng, Isabel tiếp nhận thông tin này. Nó là sự thật, cô biết chắc điều đó. Cô đã được nghe một nhận xét dí dỏm nổi tiếng chỉ vài ngày trước: “Nữ Hầu tước của Vulcan đối xử với con trai như chàng là người tình của bà, và ai mà biết rõ hơn cả hai người họ rằng sự đối xử đó là thế nào?” Cảm giác rằng cô, bằng cách nào đó, đã đi một nước cờ sai lầm tiến tới việc khép lại sự thân mật mà cô vô cùng khao khát này, Isabel thay đổi ngay phương thức. “Anh có thích thú khi nghĩ về nơi cuối chuyến đi này không?” cô nhẹ hỏi. “Tôi đã hết thích thú trong bất kỳ hoạt động nào từ lâu rồi,” Justin trả lời. “Anh bỏ qua nhiều thứ lắm đấy,” Isabel thở dài. “Em báo cho anh biết, Justin, rằng một nửa thú vui của cuộc đời được tìm thấy trong việc đoán trước chuyện gì sẽ xảy ra đấy.” “Và rồi hối tiếc khi nó đúng,” Justin né tránh. “Anh đang già đi và hoài nghi mọi thứ,” Isabel chế nhạo. “Có thể.” Justin thúc mấy con ngựa bằng roi da và họ đi nhanh hơn một chút nữa. “Em ước gì em hiểu được anh,” Isabel tiếp tục. “Anh thật là một người lạ lùng, Justin, và không ai có được sự tin cậy của anh cả. Khi có ai đó cố gắng đến gần anh thì luôn có một tấm chắn ở đó.” “Em làm tôi có vẻ không có thiện cảm quá đấy!” Justin trả lời. “Thật ngạc nhiên là em khó chịu với tôi.” “Khó chịu!” Giọng Isabel gần như là một tiếng nức nở mà cô lặp lại từng từ, và rồi gượng nhẹ lại, bởi vì cô sợ rằng chàng có thể buồn chán với bất kỳ biểu hiện nào từ cảm nhận thực sự của cô, cô nói: “Em không tin rằng anh thích thú với một nửa thứ anh làm, Justin.” Một khoảnh khắc yên lặng trôi qua và Isabel chợt chắc chắn rằng cô đã nói gì đó thật sự khiến Justin không thể tìm được từ nào để đáp lại cô. “Vậy tại sao anh lại làm thế?” cô băn khoăn và cảm thấy, như cô thường cảm thấy trước đó, rằng cô đã điên cuồng đập vào bức tường gạch đứng chắn giữa cô và người đàn ông cô yêu. “Justin,” cô cất giọng nài xin, và rồi nhận ra rằng, khi chàng nói, trong giọng có chút nhẹ nhõm: “Những người khác đến rồi đây; họ chắc đã bị tắc nghẽn. Chúng ta sẽ để họ bắt kịp rồi sau đó cho họ thấy những gì chúng ta có thể làm. Hãy cầu nguyện để chúng ta không bị lạc đường nào.” Không có cơ hội cho sự thân mật hơn nữa. Peter Burley nhất quyết giành chiến thắng trong cuộc cá cược này. Ngoài tiền bạc, nó không chỉ có ý nghĩa là chiến thắng, như anh ta biết rõ. Ngựa của anh ta cũng tốt ngang với đôi ngựa màu hạt dẻ của Hầu tước, nhưng khả năng điều khiển của anh ta lại không sánh được với Vulcan. Hơn một lần những con ngựa ngang nhau, nhưng những con màu hạt dẻ vượt lên trước những con màu xám của Peter Burley hai lần chiều dài (thân ngựa) tại cổng của Staverley. Isabel thốt lên những tiếng nho nhỏ thích thú khi ngang qua khu vườn vắng vẻ. “Ô la la, thật là vui cực kì, Justin. Peter đã chắc chắn rằng anh ta có thể đánh bại anh. Em đã nghe anh ta nói với Gilly như vậy trước lúc xuất phát. Sau khi anh phải đi xe suốt cả ngày, anh ta nghĩ đó là một cơ hội tốt để giành chiến thắng.” Justin không nói gì và sau một khoảnh khắc Isabel thêm vào. “Cũng phải có chút yếu tố may mắn trong đó mà. Anh may mắn đúng không, Justin? Anh có bao giờ sợ rằng vận may của anh sẽ bỏ rơi anh không?” “Em gọi cái gì là vận may của tôi?” Justin hỏi lại Trong bóng tối của tán cây, ánh trăng xuyên qua chúng dệt lên những hoa văn kỳ lạ trải khắp con đường. “Vận may của anh?” Isabel nhắc lại. “Hãy xem nó mang lại những gì cho anh từ những ván bài trước đây và giờ là…” Họ đã đến góc quanh của con đường và ngôi nhà ở ngay phía trước; ánh trăng tràn trên màu xám xinh đẹp; nền đá cao và mặt hồ rộng kéo dài phía dưới là một bức tranh của ánh sáng và bóng tối. Ngôi nhà rất đẹp, không thể phủ nhận điều đó, và rồi trong một thoáng, Isabel cảm giác rằng có gì đó thiêu thiếu. Ngay sau đó cô đã biết đó là cái gì. Cô chưa bao giờ, nếu đã từng, đến một ngôi nhà mà không có những cửa sổ tràn ngập ánh sáng, không có sự ấm áp của ánh sáng chào mừng phía trước cửa. “Anh có nghĩ, Justin…” cô hỏi “… bây giờ là muộn đối với vùng quê không? Mọi người có thể đã ngủ.” “Vậy thì chúng ta sẽ đánh thức họ dậy,” chàng đáp lại. “Họ hẳn đã chờ đợi anh từ ngày này qua ngày khác, tự hỏi khi nào anh mới đến, chờ đợi để nguyền rủa vì quyền bá chủ mới của anh, và rồi khi họ đang ngủ, đột nhiên anh ở đây,” cô cười. “Thưa ngài, nhưng đó là một suy nghĩ thú vị và, nếu những con quỷ nghèo khổ mà lại không biết, đó mới là anh!” Hầu tước Vulcan không nói gì, nhưng điều khiển xem vượt qua chiếc cầu ngang qua hồ nước và quay một vòng rộng trước ngôi nhà. Khi chàng dừng lại trước bậc thềm, tên hầu nói: “Tôi có nên kéo chuông không, thưa ngài?” “Có, và rung nó thật ầm ĩ vào.” Tên hầu nhỏ bé bước nhanh lên bậc thềm và làm như được bảo. Hắn kéo mạnh dây xích sắt treo một bên cửa. Họ nghe tiếng chuông kêu leng keng một hồi dài – một âm thanh tang tóc, trống rỗng. Isabel rùng mình. “Có thể mọi người đã chết cả rồi. Chúng ta hãy đi đi và trở lại vào lần khác.” Peter Burley điều khiển xe đến bên họ. “Đập tôi đi nếu đây không phải một cuộc đua tuyệt vời, Justin, vì tất cả những lần anh đánh bại tôi. Tôi đã nghĩ ít nhất cũng phải thắng được anh một hay hai lần.” Bá tước Gillingham nhìn lên ngôi nhà. “Anh đã giành được một nơi nhỏ bé xinh đẹp đấy, Justin,” anh ta nói. “Nhưng họ chắc là không có vẻ lo lắng để làm thân với anh; không một ai rối rít cả.” “Sao họ phải thế khi mà họ không biết chúng ta sẽ đến?” Isabel cau có. “Nhưng em mong họ nhanh lên và mở cửa ra đi. Em sẽ vui mừng có cơ hội làm ấm mình lên bên lò sưởi.” Tên hầu của Hầu tước Vulcan vẫn kéo cái chuông. Có tiếng bước chân, tiếng mở khóa và tiếng dây xích; sau đó cách cửa lớn chậm chạp mở ra. Một ông già đứng đó, nhìn ra bóng tối, một cái áo khoác kiểu cổ được giữ lại trước ngực bởi một tay. “Các ngài muốn gì, quý ngài?” “Đây là Hầu tước Vulcan, ông chủ mới của ông,” tên hầu đáp lại với giọng lanh lảnh. “Tôi không chỉ dẫn cho hắn nói vậy,” Justin nói nhỏ; nhưng hiiển nhiên là chàng thấy thích thú. Ông già có vẻ giật mình. “Hầu tước Vulcan,” ông lặp lại. “Tôi sẽ nói với Tiểu thư Serena. Xin mời vào, thưa ngài. Tôi sẽ thắp nến.” Hầu tước Vulcan nhảy xuống xe và đi vòng sang bên để giúp Quý cô Isabel đi xuống. Cô bám vào chàng một lúc trong khi chàng giữ cô trong tay. Với sự khéo léo cực kỳ, chàng đặt cô xuống và cô “phải” tự do. “Tôi cảm thấy như là tôi đang đến nhà thờ vậy,” Quý ngài Gillingham nói khi họ đi lên bậc thềm để bước vào đại sảnh tối om. Ông già đang thắp nến trong những cái giá đỡ bằng thuỷ tinh đặt khá cao trên tường ở hai bên với lò sưởi. Trong một hoặc hai khoảnh khắc là đã có ánh sáng rực rỡ và ấm áp và sau đó ông nhen ngọn lửa trong cái lò sưởi lớn. “Tôi sẽ thông báo với Tiểu thư Serena.” Ông lẩm bẩm với chính mình trong khi đi khỏi. “La, nhưng mà lạnh thật,” Isabel nói, đưa tay cô lại gần ngọn lửa đang liếm láp những khúc gỗ nhưng vẫn chưa tỏa ra đủ sức ấm. “Đây chẳng phải một nơi tệ cho lắm!” anh cô nói, nhìn một xòng xung quanh. “Anh có nghĩ cô dâu của anh sẽ mời chúng ta một ly không. Justin?” Ngài Peter Burley hỏi. “Lưỡi tôi đang dày lên với bụi – bụi của anh – khó lắm tôi mới nói được.” “Chúng tôi sẽ phục vụ các bạn hết sức mình,” Hầu tước Vulcan cười nhẹ. Đúng lúc đó ông quản gia già lê bước quay trở lại. “Trong nhà có chút rượu nào không?” Hầu tước Vulcan hỏi. “Có, thưa ngài. Tất nhiên, thưa ngài. Tôi sẽ đem một chai đến ngay. Xin các ngài cứ thoải mái và Tiểu thư Serena sẽ xuống ngay nhanh nhất có thể, Ngài sẽ ngồi chứ, thưa ngài?” Ông già kéo bốn cái ghế lưng cao lại để thành một vòng tròn trước lò sưởi. “Rượu nho là thứ chúng tôi muốn, ông già,” Ngài Peter Burley nói một cách nôn nóng. “Vâng, thưa ngài. Đương nhiên, thưa ngài.” Ông già lê bước đi một lần nữa. “Tôi sẽ không giữ ông ta làm người hầu nữa,” Ngài Peter cười lớn. “Ông ta cần phải nghỉ hưu từ nửa thế kỷ trước rồi.” “Nếu anh nhìn gần nơi này hơn,” Quý ngài Gillingham chỉ trích. “anh sẽ thấy rằng nơi này có phần đổ nát. Ngài Giles hẳn đã bị thúc bách đòi nợ trong một khoảng thời gian. Chúng ta có nên nhìn qua một lượt các phòng khác?” “Đợi thì lịch sự hơn,” Hầu tước Vulcan đáp lại. “và thành thật mà nói, Gilly, tôi thấy không vội vã gì để ngắm nghía phần còn lại tài sản của tôi. Vật tôi thấy trước thường khiến tôi khá là chán nản.” Isabel quay lại với ngọn lửa với nụ cười tinh quái. “Có thể quý cô này cũng xiêu vẹo như những thứ xung quanh đây. Tôi không thể để lỡ vẻ mặt của anh trong tình huống này cho bất kỳ cái gì trên thế giới.” “Chúng ta vẫn chưa nhìn thấy cô ta,” Quý ngài Gillingham nhắc em gái. “Nếu cô ấy lại là một người đẹp, em sẽ sẵn sàng cào mắt cô ấy ra mất.” “Cô ấy sẽ không đẹp,” Quý cô Isabel bẻ lại một cách tự tin. “Rượu vang đây rồi,” Ngài Peter nói. “Cùng chúc mừng nào Justin, ít nhất là anh đã được thừa hưởng một chai, nếu không có hơn.” Người quản gia già rót đầy những chiếc ly với đôi tay run rẩy. “Ông có thêm mấy chai nữa chứ?” Hầu tước Vulcan hỏi. “Một vài chai, thưa ngài. Còn vài chai nữa.” “Vậy lấy lên đây.” “Ngay lập tức, thưa ngài. Ngay lập tức.” Người đàn ông già lại đi một lần nữa. Ngọn lửa bùng lên và dần dần hơi ấm tỏa ra khắp căn phòng. Isabel ngồi trên chiếc ghế ngay sát bên lò sưởi giữ tay cô trên ngọn lửa. “Em thấy buồn ngủ,” cô vừa nói vừa ngáp. “Chúng ta hãy hy vọng người đẹp rỗ hoa không bắt chúng ta chờ đợi quá lâu.” “Đêm vẫn còn sớm mà,” Ngài Peter đáp lại. “Chúng ta sẽ không trở về trước nửa đêm đâu,” Quý ngài Gillingham nhận xét. “Có vấn đề gì nếu không nào?” Hầu tước Vulcan hỏi lại. Chàng liếc nhìn lên trên. Nơi cuối đại sảnh là một cầu thang rộng với hàng lan can chạm khắc bằng gỗ sồi. Đầu cầu thang vốn ẩn trong bóng tối, nhưng lúc này có chút ánh sáng đang lại gần, ánh lửa màu cam lung linh xua tan bóng tối khi nó di chuyển. Và rồi đột ngột ánh sáng của cây đèn nến bằng bạc hiện ra, được giơ cao bởi sinh vật lạ lùng nhất mà họ từng nhìn thấy – một người phụ nữ nhăn nheo lùn tịt, cái đầu lớn với thân hình nhỏ bé méo mó chẳng ra hình gì, đôi mắt bà ta như hồ nước tối đen sâu thẳm. Bà ta đứng ở đầu cầu thang giơ cao cây đèn nến trên tay, trong ánh sáng. Với tay nàng trên đầu một con chó tai cụp to lớn, nàng bước ra. Giây phút đó, nàng đứng lặng yên, nhìn xuống cái nhóm người ít ỏi bên cạnh lò sưởi; sau đó nàng đi xuống chậm rãi, mái tóc vàng như vầng sáng quanh đầu, khuôn mặt xinh đẹp trắng xanh trong ánh nến. Nàng mặc một chiếc áo dài bằng vải muslin trắng đơn giản, tay nàng để trần. Không có đá quý hay đồ trang sức trên cổ. Hoàn toàn đáng yêu trong vẻ giản dị, và trong sự yên lặng tuyệt đối, nàng đi xuống cầu thang bước vào đại sảnh.",
  "nextChapter": "https://gacsach.top/doc-online/105680/su-may-rui-cua-trai-tim-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/105678/su-may-rui-cua-trai-tim-chuong-02-phan-1.html"
}