{
  "title": "Nhân Sinh Kiếp Này Phải Yêu Em - Chương 04",
  "url": "https://gacsach.top/doc-online/nhan-sinh-kiep-nay-phai-yeu-em-chuong-04",
  "content": "Nhân Sinh Kiếp Này Phải Yêu Em Chương 4: Nói xấu ceo gacsach.com Vào quán ăn. Lục An Kỳ cố tình chọn bàn phía cửa sổ sát đất để ngắm phong cảnh bên ngoài. Phục vụ đi đến đưa menu cho hai cô gái rồi lui về sau một bước, hơi cuối đầu, chắp tay ra phía sau đợi hai cô gái gọi món. Lục An Kỳ và Đường Phi Yên nhìn Menu không ngừng chỉ chỉ các món, sau khi thống nhất mới xoay qua anh phục vụ đang đứng đợi, lên tiếng gọi thức ăn. \"Cho tôi 3 phần Salad, 3 phần ăn Twisty, 3 phần Pancake, 3 phần Spanghetti.. thức uống thì cho tôi 2 trà sữa nóng và 1 Ice Blended Mocha\" sau trả Menu lại cho phục vụ nói \" Cám ơn\".. Trong lúc đợi phục vụ mang thức ăn lên, trên truyền hình đang phát bản tin nhanh. Nói về tập đoàn Dương thị, hạng mục tháng này lại nâng lên 1 bậc, giá cổ phiếu củng đang tăng lên đến chóng mặt. Gần đây cái tên tập đoàn Dương thị liên tục được các nhà đài lên sóng giờ vàng, các MC không ngừng ca ngợi CEO Hàn Chí Dương chính là Truyền Kỳ. Đường Phi Yên nghe vậy không nhịn được tò mò nói với Lục An Kỳ. \"An Kỳ, cậu nói xem CEO tập đoàn Dương thị này có phải là người thường không nhỉ, những chuyện mà đối với mọi người là khó đến nghĩ chỉ có trong kỳ tích, vậy mà chỉ cần anh ta ra tay thì kỳ tích liền có thể trở thành sự thật\" Lục An Kỳ nghe vậy khẽ nhếch môi lên, nói với Đường Phi Yên đang ngồi bên cạnh. \"Nhưng nghe mọi người nói là anh ta không thích phụ nữ đến gần, tính cách có chút kỳ lạ, mặt lúc nào củng lạnh như băng vậy. Lục An Kỳ Ngẫm nghĩ một chút lại nói tiếp \"IQ của anh ta cao như thế, củng khó trách sao anh ta lợi hại đến vậy, nhưng thường thì ông trời cho người ta cái này sẽ lấy lại thứ khác..chắc anh ta là gay nên mới ghét phụ nữ đến gần đó nha.\" Nói tới đây Lục An Kỳ nhịn không được, cười ha hả làm mọi người xung quanh tò mò quay lại nhìn một cái.. Đường Phi Yên thấy vậy vội đẩy tay Lục An Kỳ, củng che miệng cười, nhỏ tiếng nhắc nhở Lục An Kỳ mọi người đang nhìn chúng ta, sau lại nói với đùa với Lục An Kỳ. \"A.. An Kỳ, không phải anh Dĩ Nam đang làm trợ lý cho anh ta sao, cậu nên cẩn thận anh ta lại có ý với anh Dĩ Nam đó nha.. he he\" Hai cô gái mãi lo trò chuyện, không biết Lục Dĩ Nam đã đến. Anh đưa hai tay lên vịn vào vai Lục An Kỳ bất ngờ lên tiếng: \"Kỳ Kỳ, em và Phi Yên đang nói xấu ai à? sao vẻ mặt thần bí vậy?\" Lục An Kỳ giật mình xoay người qua thấy Lục Dĩ Nam đang vươn tay kéo ghế đối diện lại ngồi bên cạnh mình, cô không để ý phục vụ đang dọn thức ăn lên bàn, liền đưa hai tay lên cổ Lục Dĩ Nam kéo anh lại gần,gương mặt vô cùng phấn khích. \"Anh hai, anh đến khi nào vậy? Kỳ Kỳ rất nhớ anh có biết không aa...\" Lục An Kỳ nói xong liền cọ cọ đầu nhỏ vào cổ anh trai mình Lục Dĩ Nam mở miệng mang theo cưng chiều trả lời với cô gái nhỏ đang làm nũng với anh \"Không phải đang ở trước mặt em rồi sao? thức ăn đã dọn lên rồi, mau ăn đi, ăn no mới nghĩ được xem là nên đi chơi ở nơi nào.\" Lục Dĩ Nam vừa nói vừa lấy thức ăn trên bàn kéo đến trước mặt cô. Lục An Kỳ chu môi lên nói với Lục Dĩ Nam. \"Là tại vì bọn em đợi anh đến cùng ăn đó chứ\" nói xong quay sang nháy mắt với Đường Phi Yên im lặng nảy giờ, lại nói tiếp \"đúng không Phi Yên?\" Đường Phi Yên thấy Lục An Kỳ nháy mắt với mình nên khẽ mỉn cười \"Ừ\" nhẹ một cái với Lục An Kỳ. Lục An Kỳ lúc này mới quay trở lại phía Lục Dĩ Nam xoè bàn tay trắng nõn đưa tới trước mặt anh hỏi. \"Anh hai, quà của em và Phi Yên đâu?\" vừa hỏi xong Lục An Kỳ hai mắt mở to chờ đợi quà. Lục Dĩ Nam nghe Lục An Kỳ hỏi quà mới nhớ tới. Anh vươn tay lấy hai cái túi để trong vali nói với Lục An Kỳ \"Quà của em với Phi Yên đây\" vừa nói anh vừa đưa cho hai cô gái nhỏ. Chú thích: CEO: là viết tắt của từ Chief Executive Officer trong tiếng Anh. Còn trong tiếng Việt thì Chief Executive Officer thì thường được biết với nghĩa là Tổng giám đốc (Giám đốc điều hành) là chức vụ điều hành cao nhất của một tập đoàn, CEO là người đứng đầu điều hành toàn thể bộ máy và là người chịu trách nhiệm với cổ đông, hội đồng quản trị.",
  "nextChapter": "https://gacsach.top/doc-online/nhan-sinh-kiep-nay-phai-yeu-em-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nhan-sinh-kiep-nay-phai-yeu-em-chuong-03"
}