{
  "title": "Ta Rất Mỹ Vị - Chương 02",
  "url": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-02",
  "content": "Ta Rất Mỹ Vị Chương 2 Một lần nữa ngồi xuống, Chu Sâm cẩn thận đánh giá vị Hạ tiểu thư này. Lúc này, một vài chi tiết ban nãy không chú ý đều lộ ra hết. Ví dụ như, chiếc vày màu xanh lam làm tôn làn da trắng nõn của cô bởi vì được thiết kế chiết eo nên càng làm nổi bật vòng eo thon mảnh khảnh. Cô gầy nhưng không phải kiểu gầy trơ xương mà là kiểu mềm mại, có da có thịt. Quả thực, vẻ ngoài, dáng người, khí chất của cô đều không có gì là không đẹp, đẹp nhưng lại không có tính xâm phạm, dù là đàn ông hay phụ nữ đều sẽ sinh lòng tán thưởng, thậm chí thật lòng ái mộ. Với riêng Chu Sâm thì cô đã kích thích được sự thèm ăn mà anh đã mất ba năm nay. Có lẽ người ngoài thấy anh rất bình thường, nhưng chỉ Chu Sâm biết, anh vừa thấy Hạ Thì đã thèm nhỏ dãi, không biết phải tốn bao nhiêu sức lực mới kiềm chế được khao khát muốn ăn Hạ Thì. Đây không phải dục vọng đơn thuần của người thường, nhưng việc mất cảm giác thèm ăn của Chu Sâm cũng không phải là chuyện mà người thường sẽ gặp phải. Vậy nên giờ phút này Chu Sâm không nghĩ bản thân bị điên, ngược lại lập tức hủy bỏ kế hoạch công việc trước đó. Dù là với anh hay với gia tộc của anh thì công việc này nhất định không quan trọng bằng sức khỏe Chu Sâm. Sau tai nạn vào ba năm trước, Chu Sâm đã mất đi cảm giác thèm ăn, dù món ăn có ngon như thế nào đi chăng nữa cũng chẳng có chút sức hấp dẫn nào với anh. Anh đã thử vô số loại thức ăn nhưng cũng không thể gợi được chút cảm giác thèm ăn nào. Người bình thường khi bị bệnh thấy miệng lưỡi nhạt nhẽo thì đã khó chịu rồi. Mà triệu chứng của Chu Sâm lại nặng gấp trăm ngàn lần, đã kéo dài tận ba năm. Dù anh vẫn ăn một ngày ba bữa như thường, người ngoài cũng không nhận ra được khẩu vị của anh thế nào, nhưng chỉ bản thân anh mới hiểu rõ việc mất đi vị giác là chuyện đáng sợ dường nào. Không muốn ăn bất cứ thứ gì giống như không có khát vọng sống vậy. Mỗi lần ăn uống càng giống như chịu cực hình, nhạt như nước ốc. Ba năm qua, dù đã dùng đủ mọi cách nhưng Chu Sâm vẫn sút gần 10 kg. Tới tận bây giờ, chỉ trong nháy mắt nhìn thấy Hạ Thì thì Chu Sâm mới lại có lại cảm giác thèm ăn, thậm chí anh còn muốn nói là mình đã cảm nhận được bản thân còn sống. Trong chốc lát, anh đè nén tất cả dục vọng và suy nghĩ của mình lại, kiềm chế rót trà cho Hạ Thì. Anh thấy Hạ Thì nhẹ nhàng nói một tiếng \"cảm ơn\" sau đó nâng chén trà lên, cái miệng nhỏ khẽ nhấp một ngụm. Đôi môi mềm mại chạm vào miệng chén, hòa cùng hơi nóng làm cánh môi càng mềm mại hơn khiến người ta rất muốn cắn một cái. Ánh mắt không hề che giấu của Chu Sâm khiến hai mẹ con Kha Kha vừa phấn khởi lại vừa căng thẳng lo lắng đàng gái cảm thấy bị xúc phạm, vì vậy càng không chờ nổi muốn Chu Sâm có thể phô bày sự xuất sắc của bản thân, đồng thời chặn ánh mắt có vẻ hơi đáng sợ của Chu Sâm lại. Kha Kha nói: \"Tiểu Thì, không phải cậu là tác giả nghiệp dư sao? Anh họ mình quen với rất nhiều nhà xuất bản, hai người xem như cũng là người trong cùng một giới, có thể nói chuyện.\" Hạ Thì có vẻ hơi ngại ngùng, cúi đầu nói: “Mình cũng chỉ viết cho vui thôi.” Đối với Hạ Thì, Chu Sâm thật sự chỉ có mỗi dục vọng, nhưng mà đối với món ngon đặc biệt như cô, thậm chí có thể gọi là thuốc giải, anh cũng tỏ vẻ hết sức kiên nhẫn: “Hạ tiểu thư khiêm tốn rồi, nghe Kha Kha nói cô viết rất hay, mong có cơ hội được đọc.” Hạ Thì có vẻ càng bối rối hơn, chỉ né tránh: \"Kha Kha mới chỉ thấy tôi viết tài liệu mà thôi, mấy cái đó đều là tưởng tượng, không có gì đặc biệt.\" \"Tiểu Thì rất khiêm tốn, nếu không phải có người thấy hóa đơn đóng thuế của tiểu Thì nên hỏi thử thì ngay cả em cũng không biết đâu.\" Kha Kha khen ngợi: \"Đâu giống ai kia, có chút thành tích đã hận không thể dùng bộ đàm thông báo khắp nơi, gửi tin cho tất cả đồng nghiệp biết.\" Mẹ Kha ngắt lời: \"Được rồi, đừng nhắc đến chuyện ở đơn vị hai đứa, con đi với mẹ xuống trung tâm thương mại phía dưới lấy đồ mẹ đã đặt trước đi.\" Rõ ràng là muốn cho trai đơn gái chiếc không gian riêng, Kha Kha lập tức ngầm hiểu, hai người khoác tay nhau rời đi. ... Trên chiếc bàn màu đen, hai bên bàn bày hai hàng những món ăn gần giống nhau, mỗi thứ một ít. Ngoài cơm ra, mỗi người bốn món ăn. Bên trái nhất đặt một chiếc bát sứ đen to chừng bàn tay, bên trong đặt một miếng đậu hũ được chiên hơi vàng, ngâm ngập một phần ba trong rượu gạo, mà trên mặt miếng đậu hũ được rắc thêm chút hành lá thái nhỏ. Tiếp đến là một món cũng có nguyên liệu là rượu, ngó sen chưng rượu quế hoa, một chiếc đĩa sứ trắng tinh ngập rượu một nửa, trên đó có bốn năm miếng ngó sen nhồi gạo nếp, bên trên lại vẩy chút hoa quế màu vàng nhạt, hương hoa, mùi rượu và mùi ngó sen hòa thành một thể. Cạnh đó là cá chưng, chỉ lấy phấn béo và non mềm nhất, đặt trong nước canh thơm đặc, bên dưới còn lót chân giò hun khói và măng, hành lá và gừng băm điểm xuyết ở giữa. Cuối cùng là canh mầm đậu được đựng trong một chiếc chén sứ nhỏ hình lá sen, mầm đậu được cắt thành những đoạn nhỏ, xanh tươi mềm mại, ngay cả nước canh cũng có màu xanh nhạt, còn bốc hơi nóng hổi... Theo lý thuyết, sau khi người làm mai đi rồi thì hai người nên trò chuyện với nhau đôi câu. Nhưng mà tình hình thực tế là chưa nói được hai câu thì đồ ăn đã được đưa lên, cũng không có vụ vừa ăn vừa nói chuyện, Hạ Thì vừa thấy thức ăn thì hai mắt đã phát sáng, vùi đầu ăn cơm uống canh, không rảnh nói chuyện với Chu Sâm. Hành động thẳng thắn còn hơi bất lịch sự như vậy lại không hề khiến Chu Sâm bất mãn, hoặc phải nói là lúc này anh chỉ thấy có thiện cảm với Hạ Thì. Hơn nữa, vì đã mất cảm giác thèm ăn trong ba năm nên khi nhìn thấy Hạ Thì động đũa thì Chu Sâm cũng càng thêm muốn ăn. Anh nhìn thấy Hạ Thì nhẹ nhàng thổi thổi canh đậu mầm, khi há mồm ăn canh thì còn giữ cái muỗng lại một chút, đầu lưỡi hồng nộn liếm nhẹ rồi cắn hút hai cọng mầm đậu. Vì vậy cũng anh học theo Hạ Thì uống một hớp canh mầm đậu. Cảm giác khác hẳn trước kia, canh mầm đậu vừa vào miệng thì đã cảm nhận được mùi vị thơm ngon tựa như xuân về, vị giác sống lại trong nháy mắt. Chu Sâm không phải người sành ăn nhưng ba năm không muốn ăn gì khiến anh cảm thấy việc ăn uống thỏa thích cũng là một hy vọng xa vời. Cảm giác có lại hy vọng lúc này khiến anh khó tránh hơi ngẩn ra, trong ánh mắt rõ ràng có sự rung động. Chu Sâm làm theo Hạ Thì, vùi đầu vào ăn uống. Ngón tay trắng nõn của Hạ Thì cầm muỗng múc một miếng đậu hũ Đông Pha, ánh mắt anh đảo qua bàn tay Hạ Thì xong thì cũng múc một miếng đậu hũ. Hàm răng trắng muốt của Hạ Thì lại khẽ khép lại cắn một miếng hoa quế chưng ngó sen, khóe miệng còn dính hoa quế, anh gần như cũng cắn một miếng ngó sen, mùi vị tinh khiết và hương hoa tràn ngập khoang trong khoang miệng, theo động tác nhai của hàm răng, hương thơm của ngó sen và hoa quế cũng thấm đượm đầu lưỡi và cổ họng... Đã quá lâu rồi không được cảm nhận được mùi vị của đồ ăn, Chu Sâm càng ăn càng nhanh, chỉ miễn cưỡng duy trì được phép lịch sự. Mà dù Hạ Thì ăn từng miếng nhỏ nhưng tốc độ không hề kém Chu Sâm. Vì vậy, khi Kha Kha và mẹ Kha lặng lẽ đi tới cửa, cứ nghĩ là Chu Sâm và Hạ Thì đang nói chuyện rất vui với nhau, ai ngờ khi liếc nhìn thấy hai người họ đều đang tập trung ăn cơm - Hạ Thì thậm chí còn bưng chén lên vét hết mấy cọng mầm đậu cuối cùng. Vẻ mặt mẹ Kha phức tạp, không biết nên vui mừng vì Chu Sâm ăn ngon miệng như vậy hay nên than thở việc xem mắt đã thất bại. Kha Kha lại không để ý nhiều như vậy, cô ấy cũng không định ăn cơm với hai người, mới vừa đi lấy túi có một chút, bây giờ cô ấy cũng định lập tức tiến vào, kéo tay mẹ nói: \"Lúc Tiểu Thì ăn cơm sẽ không thích nói chuyện, lúc hai người họ ăn xong có lẽ sẽ nói chuyện một lát, mẹ con mình cũng đi ăn gì đi, lát nữa lại vào sau.\" Vì vậy, hai mẹ con Kha Kha lại đi mất. Trong nhà hàng, Chu Sâm vừa ăn nốt miếng ngó sen cuối cùng, giơ tay gọi người phục vụ mang thêm hai đĩa ngó sen chưng hoa quế nữa - Hạ Thì đang ngậm một muỗng đậu hũ, lập tức ngước mắt lên, ánh mắt có vẻ hơi biết ơn. Rất lâu rồi Chu Sâm không được hưởng thụ loại cảm giác thỏa mãn đơn giản nhưng với anh lại khó có được này, anh nhìn Hạ Thì lại càng có cảm giác sắc đẹp thay cơm, cũng nở nụ cười thật tươi, tuy là đã kiềm chế chín phần nhưng anh vẫn để lộ một tia thèm muốn. Người phục vụ đứng bên cạnh thấy vậy, trong lòng mặc định đây là đôi tình nhân đang trong thời kỳ yêu đương nồng nhiệt. Trong thời gian đợi ngó sen chưng hoa quế, Chu Sâm chỉ nhìn Hạ Thì thôi cũng cảm thấy rất thỏa mãn, trong lòng đang có vô số tính toán. Mà điều quan trọng nhất chính là vị giác của Chu Sâm chưa bao giờ có vấn đề, chẳng qua chỉ không có hứng thú với đồ ăn. Sau bữa cơm, anh nhận ra tình trạng của bản thân: Anh vừa nhìn thấy Hạ Thì đã chỉ muốn nuốt chửng cô. Cho dù không nuốt được thì anh vẫn có thể ăn những món mà trước đây anh không hề có cảm giác thèm ăn. Có thể thấy được, trong mắt anh, cô ngon đến mức nào.",
  "nextChapter": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-01"
}