{
  "title": "Ta Rất Mỹ Vị - Chương 06",
  "url": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-06",
  "content": "Ta Rất Mỹ Vị Chương 6 Thần thái của Chu Sâm nhìn giống như không dính khói lửa trần gian nhưng thực tế mẹ anh vẫn luôn yêu thích nấu ăn, nếu như mọi thành viên trong nhà đều có thời gian rảnh rỗi thì nhất định sẽ gọi anh và ba cùng vào bếp giúp đỡ. Mưa dầm thấm lâu, Chu Thâm cũng biết mấy món ăn sở trường của mẹ mình làm như thế nào. Chỉ là người may mắn được thưởng thức tay nghề của anh thì không nhiều. Trong quá trình tìm hiểu Hạ Thì, Chu Sâm cố gắng không cho kẻ khác tham gia vào, cố gắng không nhờ sự trợ giúp của người khác. Không phải muốn được trải nghiệm cảm giác riêng tư mà là tránh không để người ngoài nhìn thấy dáng vẻ không kiềm chế được một cách bất thường của anh. Anh và Hạ Thì đi siêu thị mua thức ăn, mặc dù trên người khoác áo vest quần âu, nhưng dáng vẻ đẩy xe chở hàng của anh cũng có hơi thở thường ngày, còn dò hỏi Hạ Thì: \"Hạ tiểu thư còn muốn ăn gì nữa không?\" “Không thể để một mình anh nấu được, tôi cũng làm hai món phụ.” Hạ Thì mỉm cười: “Anh có kiêng ăn gì không?” Ánh mắt của Chu Sâm lưu luyến trên cánh môi của Hạ Thì một vài giây, rồi mới chậm rãi nói: “Không có.” Thật ra trước kia là có, nhưng mà sau khi Hạ Thì xuất hiện thì đã không thuốc mà khỏi. “Được.” Hạ Thì đỏ ửng cả mặt: “Vậy hai chúng chia nhau ra đi lấy nguyên liệu nấu ăn đi.” Chỉ nhìn dáng vẻ cách hai người khi đứng chung với nhau thì thật sự rất giống một đôi tình nhân, chỉ việc một người đề nghị phân công nhau mua đồ ăn, một người khác cũng đồng ý cũng đã rất giống. Chỉ có hai người ăn mà thôi, đã có một món cá quế chiên xù, Hạ Thì định làm một món măng hầm thịt và một đĩa tôm xào hẹ. Cô đi chọn rau hẹ, tôm, măng mùa xuân, thịt muối và các nguyên liệu khác rồi đến chỗ đã hẹn, Chu Sâm đang đứng chờ ở đó, hai người cùng nhau đi thanh toán. Khi tính tiền, một dì thu ngân nhìn thấy bọn họ trai tài gái sắc, nhịn không được khen: “Ôi cô gái, bạn trai cháu và cháu thật là xứng đôi!” Chu Sâm quay đầu nhìn, gương mặt Hạ Thì lập tức đỏ đến tận mang tai, cúi đầu không nói một lời, anh bèn mỉm cười, hào phóng nói: “Cảm ơn cô ạ.” Anh có ý đồ xấu với Hạ Thì, gặp mặt hai ba lần, lần sau càng thể hiện trắng trợn hơn lần trước. Cũng may Hạ tiểu thư cũng không phản đối, nhìn dáng vẻ có lẽ là hoa rơi hữu ý, nước chảy hữu tình. Mặc dù không phản đối nhưng Hạ Thì rất ngại ngùng, yên lặng bỏ đồ vào trong túi. Chu Sâm duỗi tay giúp cô sau đó cầm lấy túi. … Chu Sâm lái xe đưa Hạ Thì về nhà anh, một mình anh ở trong một căn biệt thự đơn lập, trong nhà thuê người đúng giờ tới dọn dẹp nên vừa sạch sẽ lại gọn gàng, ngay cả phòng bếp cũng như vậy, cũng may là tất cả đồ dùng thiết yếu đều có. Chu Sâm cởi áo khoác ngoài ra, xắn tay áo sơ mi trắng lên, đeo tạp dề, tư thế mổ cá vô cùng chuyên nghiệp. Hạ Thì đứng bên cạnh nhìn thèm đến mức xoa xoa khóe miệng, nhưng mà khóe miệng cô cũng không có nước miếng. Chu Sâm liếc mắt nhìn thấy dáng vẻ của cô bèn trêu chọc: “Mấy thứ này vẫn máu me be bét mà cô đã thấy thèm rồi?” Hạ Thì nói: “Tôi chỉ cần nhìn thấy nó thế này cũng đã đủ tưởng tượng ra hình ảnh sau khi nấu xong.” Cô tiếp tục đứng bên cạnh nhìn một lúc lâu, sau đó mới lưu luyến lấy nguyên liệu nấu ăn mà mình chuẩn bị đi rửa sạch, phối hợp sử dụng dụng cụ nấu ăn với Chu Sâm có vẻ rất ăn ý, chưa bao giờ trùng nhau. Hạ Thì cắt xong nguyên liệu nấu ăn, nồi canh đã bắc lên bếp, lại giúp Chu Sâm bóc hạt thông và đậu nành để ám vào cá. Chu Sâm nghịch ngón tay cô, bị cô nhìn thấy bèn nở một nụ cười mờ ám. Hạ Thì ngây thơ không hiểu, cũng cười lại với anh. Cá quế đã chiên xong, Chu Sâm rưới nước sốt vào thân cá làm phát ra tiếng xèo xèo, Hạ Thì cũng duỗi tay ra bỏ thêm nhân hạt thông, đậu nành và các nguyên liệu khác vào. Chu Sâm bưng cá quế chiên xù đi, món canh măng hầm thịt của Hạ Thì đã sớm được hầm trên bếp, đây là một món ăn của người phương nam, ninh là từ địa phương ý chỉ dùng lửa nhỏ đun, dùng măng mùa xuân hầm với thịt muối, hương vị tuyệt hảo. Tôm xào hẹ rất dễ làm, rau hẹ đã được cắt xong, Hạ kỹ thuật cắt rau của Hạ Thì thế mà lại rất giỏi, cắt thành từng đoạn gần như bằng nhau đều tăm tắp. Cùng xào với tôm tươi tạo thành một món ngon ngon miệng. Làm xong tôm xào hẹ là có thể vừa ăn vừa chờ món măng hầm thịt. Hạ Thì không nhịn nổi nữa thò đũa nhấm nháp món cá quế chiên xù Chu Sâm làm. Cô là Thao Thiết (*), chỉ cần nhìn nước sốt và thủ pháp nấu ăn của Chu Sâm là đã biết hương vị chắc chắn không tệ. (*)Thao Thiết là một thần thú có khả năng cắn nuốt rất kinh khủng, sống từ thời hồng hoang, có đôi mắt to, miệng rộng, dáng vẻ kỳ lạ,bản tính hung hãn, tham ăn​. Cá quế nhiều thịt, nước sốt pha rất vừa miệng, ăn vào mùi vị thơm chua ngọt, Hạ Thì lau nước sốt dính trên khóe miệng, lập tức khen Chu Sâm: “Quả nhiên là hậu nhân của danh sư.” “Tôi học từ mẹ tôi đấy, bà ấy là cao thủ.” Chu Sâm cười: “Nhưng mà món tôi làm vẫn không lọt vào mắt xanh của cô.” Hạ Thì sửng sốt, sau đó nghe Chu Sâm giải thích: “Chúng ta cũng đã cùng nhau ăn cơm hai lần, nếu như cô thật sự thích ăn thì dù nước sốt có dính trên khóe môi cũng sẽ luyến tiếc lau đi.” Anh đã từng nhìn chằm chằm Hạ Thì liếm môi, tất nhiên phải có “quyền lên tiếng”. Hạ Thì không ngờ anh quan sát tỉ mỉ như vậy, bèn giải thích: “Thật ra như thế này là đã rất tốt rồi, chỉ là vẫn còn thiếu chút kỹ thuật giữ lửa mà thôi, dù sao thì anh cũng không phải dân chuyên nghiệp.” Lời bình phẩm của Hạ Thì rất đúng chỗ, từ hai món ăn cô làm cũng có thể nhìn ra đồ ăn cũng có thể nhìn ra tay nghề, Chu Sâm tất nhiên cũng khiêm tốn thừa nhận: “Mấy năm gần đây không thường nấu ăn, cũng may là cô có thể chấp nhận.” Lấy tiêu chuẩn cao siêu của Hạ Thì thì đồ ăn Chu Sâm làm có thể ăn được đã thật sự là không tồi. Ăn xong bữa cơm, thật ra Chu Sâm ăn món tôm xào hẹ và măng hầm thịt khá nhiều: “Cuối cùng lại được Hạ tiểu thư chiêu đãi.” Hạ Thì: “Đâu có.” Nói đến đây lại như không biết làm gì tiếp theo, hai người nhìn nhau cùng yên lặng một lúc. Một lát sau, Chu Sâm mới đứng dậy, cầm lấy ly nước của Hạ Thì đi rót thêm nước. Khi quay lại, Chu Sâm đưa ly nước cho Hạ Thì, Hạ Thì khó khăn lắm mới cầm được, ngón tay chạm vào ngón tay anh, Chu Sâm bèn trở tay nắm lấy mu bàn tay của Hạ Thì. Hạ Thì kinh ngạc, sợ hãi ngước mắt lên nhìn Chu Sâm, nếu như có thể so sánh thì chắc chắn lúc này cô chính là một đóa hoa trắng mỏng manh rung rinh trong gió. Nhưng mà dáng vẻ này lại là dáng vẻ kích thích dục vọng nhất, Chu Sâm thấy Hạ Thì vẫn chưa né tránh, cánh tay còn lại lập tức nắm lấy vòng eo nhỏ của Hạ Thì, kéo cô vào trong lòng mình. Ly nước trong tay Hạ Thì lung lay một chút, suýt nữa thì đổ ra ngoài, khẽ kêu lên. Chu Sâm thuận tay cầm lấy ly nước đặt lên bàn, nâng cằm Hạ Thì lên, hôn xuống. Trong khoảnh khắc cô gái như hoa trắng e thẹn bị hôn thật sự đã ngẩn ra một lúc, nhưng chừng ba giây sau lại nhón chân ôm lấy cổ Chu Sâm, mạnh mẽ hôn đáp lại. Sức lực này khiến cho Chu Sâm suýt phải lùi về sau vài bước, siết chặt lấy eo Hạ Thì, trong mắt hiện lên một tia kinh ngạc. Có lẽ dáng vẻ ngày thường của cô luôn dịu dàng thục nữ, cười không lộ răng, đến lúc này Chu Sâm mới phát hiện ra cô có một chiếc răng nanh nhọn, hơn nữa lại vừa tham lam vừa nghịch ngợm cắn vào đôi môi anh, chỉ là hơi nhói một chút thôi. Môi lưỡi mềm mại quấn lấy nhau, Chu Sâm mút đôi môi ngọt ngào của cô, bị răng nanh của cô cọ xát, chỉ cảm thấy dục vọng của mình càng được thỏa mãn hơn so với việc ăn cơm. Dù sao đây cũng là một loại hình thức “ăn cơm” khác. Cho nên nụ hôn của anh cũng càng ngày càng sâu hơn, đây mới là nụ hôn đầu tiên của hai người nhưng vừa lâu vừa nóng bỏng, hai người, ai cũng không sợ người lạ. Mặc dù biết Hạ Thì có lẽ cũng có ý đó với mình, nếu không sẽ không chịu đựng những hành động và lời nói trêu chọc của anh, nhưng lúc này đây Chu Sâm vẫn phải suy nghĩ lại về Hạ tiểu thư này, không ngờ là cô còn ngầm có một mặt nhiệt tình nóng bỏng như vậy. Nụ hôn của Chu Sâm lâu đến mức khiến cho phần bên dưới bụng của anh hơi co rút, ngăn lại thằng em nhỏ, đè nén dục vọng buông Hạ Thì ra cân nhắc đổi một chỗ khác. Nhưng mà vừa định hành động mới phát hiện ra Hạ Thì giống như dính ở trên người anh vậy, làm thế nào cũng không muốn xuống, lúc phát hiện ra anh đang kéo mình xuống còn ngốc nghếch phát ra tiếng hừ bất mãn. Ánh mắt Chu Sâm càng lúc càng thâm trầm, mạnh mẽ kéo Hạ Thì xuống dưới, chỉ thấy làn da vốn dĩ trắng nõn như ngọc của cô đã ửng hồng, đôi môi sưng đỏ, hai mắt như làn nước lấp lánh tỏa sáng, cằm ngẩng lên, dáng vẻ như rất muốn nhào lên hôn tiếp. Chu Sâm lại có chút dở khóc dở cười, nhéo chiếc cằm nhỏ, khẽ hôn đôi môi cô, giọng nói trầm thấp, khuôn mặt nghiêm túc đứng đắn lại nói ra những lời lẽ mờ ám: “Hạ tiểu thư có muốn lên phòng của tôi không?” Hạ Thì sửng sốt một chút, sau đó lại gần như phải gọi là có hơi hung mãnh nhào tới.",
  "nextChapter": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-05"
}