{
  "title": "Ta Rất Mỹ Vị - Chương 01",
  "url": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-01",
  "content": "Ta Rất Mỹ Vị Chương 1 Mười hai giờ trưa, Kha Kha bước vào văn phòng giải quyết tai nạn giao thông, khí lạnh khác hẳn với cái nắng oi bức ngoài kia ập vào mặt, hơn nữa trong văn phòng còn ngập tràn mùi đồ ăn. Mấy cảnh sát giao thông vừa thảo luận hiện trường vụ tai nạn xảy ra lúc nãy vừa nhét đồ ăn vào miệng, cứ như chuyện này chẳng hề ảnh hưởng gì để tâm trạng ăn uống vậy. Thấy vậy, Kha Kha không biết phải nói gì, vẫy tay ra hiệu cho Hạ Thì đang đứng nghe điện thoại. \"Buổi chiều đến phòng họp đại đội trên tầng ba họp.\" Hạ Thì cúp điện thoại, nói với các đồng nghiệp: \"Tôi đi trước đây.\" Mọi người vẫy tay tạm biệt Hạ Thì: \"Xem mắt thành công nhá!\" Tiểu Hạ thuộc đội một đội xử lý tai nạn giao thông thuộc Sở cảnh sát giao thông thành phố X, mới vào không đến một năm, bởi vì vẻ bề ngoài xinh đẹp nên luôn bị các cô dì giới thiệu đối tượng xem mắt. Chỉ là có vẻ như Tiểu Hạ cũng không mấy quan tâm, vẫn luôn từ chối. Lần này người muốn giới thiệu đối tượng cho cô chính là mẹ của Tiểu Kha – một đồng nghiệp khá người thân thiết với cô trong đại đội, mẹ Kha Kha là nhân viên làm việc ở ủy ban tỉnh, ngẫu nhiên gặp được Hạ Thì ở đơn vị một lần thì đã muốn làm mai cho cô. Hạ Thì vào nhà vệ sinh thay một bộ đồ bình thường rồi kéo tay Kha Kha đi ra ngoài. Hạ Thì: \"Mình đói lắm rồi, nếu như không phải đã hẹn trước thì ban nãy mình đã định ăn cơm với bọn họ rồi. Đồ ăn của quán ăn Giang Nam mới mở đó không tệ. \" \"Biết cậu thích ăn rồi, lần này nếu không phải hẹn xem mắt ở quán cơm gia đình khó đặt bàn đó, cậu làm gì đồng ý.\" Kha Kha nói ra câu nào chọc cười câu đó, cô ấy cũng không ngờ dùng cách này có thể phá vỡ được bức tường của Hạ Thì: \"Mình cũng phục mấy người trong trung đội của cậu luôn, đồ ăn có ngon đến mấy cũng không thể vừa ăn vừa thảo luận chuyện hiện trường chứ.\" Hạ Thì chỉ cười không nói gì. Kha Kha lại nói tiếp: \"Tuy mẹ tớ định chọn phòng uyên ương, nhưng điều kiện nhà anh họ mình cũng khá giả! Điều kiện nhà anh ấy như thế nào mẹ mình cũng đã nói với cậu rồi, mình chỉ muốn nói một điều thực tế là - rất đẹp trai! Vô cùng đẹp trai! Cậu gặp là biết, chắc chắn không lỗ vốn!!\" Hạ Thì bị chọc cười: \"Vậy cũng cứ nhìn thấy đã rồi nói sau.\" Cùng lúc đó, sau khi hai người ra khỏi văn phòng trung đội tai nạn giao thông. Đồng nghiệp A: \"... Càng nói tôi càng cảm thấy miếng đậu phụ này giống như, ọe, tôi không ăn nổi nữa.\" Đồng nghiệp B: \"Tôi cũng không nuốt nổi, rõ ràng vừa nãy vẫn còn rất đói, bây giờ chỉ thấy buồn nôn.\" Không biết sao đồ hộp ngon miệng bỗng không thể lấn áp được hình ảnh đã thấy trong lúc làm việc, mọi người không hẹn mà cùng đặt hộp cơm mới ăn dở được một nửa xuống, nhìn nhau, đều cảm thấy cung phản xạ của bản thân quá dài rồi. … Quán cơm gia đình Lam Điền. Một người phụ nữ trung niên xinh đẹp và một thanh niên mặc vest đi giày da đang ngồi đối diện nhau, khuôn mặt người thanh niên rất đẹp trai, thân hình cao lớn, thần thái lạnh nhạt như cây tùng xanh đứng thẳng trong tuyết lạnh giá. Mẹ Kha nâng tách trà uống một ngụm, liên tục nhắc nhở cháu trai nhà mình: \"Này Tiểu Sâm, cháu có thể bỏ cái mặt nhăn nhó của cháu đi không? Cháu đã gầy thành cái gì thế này, ăn uống vẫn chưa ổn sao? Tiệm cơm gia đình này rất được rất nhiều người khen, người ta vốn cũng không muốn đến, nghe nói ăn ở đây nên mới đồng ý đấy, có khi còn có món cháu thích...\" Chu Sâm trầm mặc chịu đựng sự tra tấn, tiếng chuông điện thoại vang lên đúng lúc giải cứu anh, anh nhanh chóng nhận điện thoại. Nói vài chữ “được, ok”, Chu Sâm trầm giọng nói: \"Tôi biết rồi, tôi lập quay về.\" Mẹ Kha vừa nghe thế lập tức đặt tách trà xuống: \"Về đâu? Lại về công ty sao? Cháu vẫn chưa ăn cơm mà.\" \"Dì nhỏ à, hạng mục cháu đang phụ trách có chuyện đột xuất, chúng ta hẹn lần sau đi, dì xin lỗi cô gái đó giúp cháu.\" Mặc dù miệng Chu Sâm nói xin lỗi, nhưng lại không hề chần chừ đứng dậy, vừa cài lại cúc áo vest vừa bước ra ngoài cửa. Mẹ Kha bực bội, giẫm lên giày cao gót nhanh chân đuổi theo anh ra ngoài, vô cùng nghi ngờ: \"Đợi đã, làm gì có chuyện trùng hợp vậy chứ, còn bắt cháu phải đích thân đến đó, ngay cả thời gian ăn một bữa cơm cũng không đợi được sao?\" \"Dì nhỏ à, nếu cháu muốn lừa dì thì thà cháu không đến.\" Trong lúc Chu Sâm nói, anh đã bước đến trước cửa thang máy, ấn nút xuống tầng. \"Đó không phải là do…\" Mẹ Kha nghĩ thầm trong lòng, là do dì đây cứng rắn lôi cháu đi sao. Bà ấy thật sự không cam lòng, vẫn tiếp tục khuyên bảo: \"Con bé sắp đến rồi, ít nhất cháu cũng phải gặp mặt nói chuyện một chút chứ. Đó là một cô gái vô cùng giỏi giang, ba mẹ đều là người có học thức, bản thân vừa thi lên công chức, xử lý tài liệu rất tốt, nghe nói bình thường cũng thích viết lách, là tác giả nghiệp dư...\" \"Dì nhỏ, cháu sắp muộn rồi, lần sau chúng ta nói tiếp đi.\" Chu Sâm đè bả vai của mẹ Kha, con ngươi màu nâu lạnh nhạt làm người ta như cảm thấy lạnh lẽo, khiến mẹ Kha nhất thời chấn động. Một tiếng “ting” vang lên, thang máy đã đến rồi, hai cánh cửa thang máy tách ra hai bên. Người trong thang máy hiện ra, bên trong là hai cô gái trẻ. Một người là em họ của Chu Sâm - Kha Kha, sau khi cô ấy nhìn thấy bọn họ, vừa vui mừng lại vừa kinh ngạc, không hiểu tại sao bọn họ lại đứng ở trước cửa thang máy. Cô gái còn lại cũng ngước mắt nhìn qua, cô mặc một chiếc váy dài màu xanh lam, màu của đại dương càng làm nổi bật làn da trắng của cô, đẹp nhất chính là đôi mắt đen bên dưới vầng trán cao khiến cho người ta muốn đắm chìm. Không phải vẻ đẹp diễm lệ thu hút ánh nhìn nhưng lại khiến cho con người ta phải mong nhớ. Càng quan trọng hơn là trong nháy mắt nhìn thấy cô gái đó, Chu Sâm suốt ba năm nay không có cảm giác thèm ăn bỗng cảm thấy vô cùng đói và thèm ăn! Cảm giác thèm thuồng đói khát hơn cả trước khi anh mất đi vị giác. Thậm chí cuống lưỡi đã bắt đầu tiết nước bọt, sắp chảy dài ba thước… Ánh mắt của Chu Sâm dính chặt vào người Hạ Thì, tỉ mỉ nhìn từ mái tóc của cô nhìn xuống, cứ như muốn dùng ánh mắt để lột da róc xương cô rồi ăn ngấu nghiến từng miếng. Ánh mắt vô cùng lộ liễu, không hề che dấu - hoặc có thể nói là không thể che dấu. … Ánh mắt như vậy quá mức riêng tư, thậm chí không thích hợp xuất hiện ở nơi công cộng. Tình huống lúc này có vẻ quá mờ ám, lại có cả vài phần tình sắc khác hẳn với phong cách nghiêm túc thận trọng ngày thường mà Chu Sâm luôn gìn giữ. Vẻ mặt của Kha Kha và mẹ Kha đều hiện lên vẻ kỳ lạ, thậm chí là hoảng sợ, chỉ cảm thấy ánh mắt của Chu Sâm rất… rất quá đáng. Chuyện này lại xảy ra với Chu Sâm nên lại càng khó có thể tin được. Nhìn Tiểu Hạ nhà người ta đi, đã bị dọa sợ tới mức cúi đầu không dám nhìn người rồi. Đừng nói đến chuyện bước ra khỏi thang máy. Chu Sâm chỉ lo dùng ánh mắt trần trụi nhìn chằm chằm con gái người ta, không hề băn khoăn chính mình đang đứng trước cửa thang máy, khiến cho người ta không thể đi ra ngoài. Kha Kha lấy lại tinh thần, nhất thời cảm thấy xấu hổ, nháy mắt ra hiệu cho Chu Sâm: “Giới thiệu với anh họ, đây là Hạ Thì. Tiểu Thì, đây là anh họ mình Chu Sâm.” Hạ Thì cũng gật đầu chào hỏi, có vẻ hơi ngượng ngùng vì động tác và ánh mắt bất lịch sự của Chu Thâm, bước vài bước về phía Lam Điền. Chu Sâm kiềm chế không nhìn theo bóng dáng cô, cúi đầu như đang suy nghĩ điều gì đó lại còn liếm liếm môi dưới. Rõ ràng hàng động vô cùng đáng khinh, nhưng mà khuôn mặt và phong thái của Chu Sâm lại không thể khiến người ta cảm thấy khinh thường. Nhìn cảnh tượng trước mắt, Kha Kha và mẹ Kha vội vàng mờ mịt nhìn nhau, trong ánh mắt bao hàm sư khó tin lại có hơi kích động, giống như đều nhận ra chuyện bí mật nào đó. Hai mẹ con xoay người, mẹ Kha đi đến bên cạnh cháu trai, vẻ mặt hiền hòa nói: \"Làm sao vậy, không bận công việc nữa à?\" Từ lúc Hạ Thì xuất hiện, ánh mắt của Chu Sâm bắt đầu tối dần, giây phút này anh nhìn nhìn menu của Lam Điền, nói: “Vẫn là đồ ăn ngon khá quan trọng.” Mẹ Kha như là đã hiểu ra câu đố, che miệng cười vui vẻ. Kha Kha nhanh chóng đuổi theo Hạ Thì, cũng vì vậy nên dù là cô ấy hay Chu Sâm và mẹ Kha đều không nhìn thấy trước đó Hạ Thì cũng vươn đầu lưỡi liếm cánh môi đỏ mọng của mình.",
  "nextChapter": "https://gacsach.top/doc-online/ta-rat-my-vi-chuong-02",
  "prevChapter": "https://gacsach.top/ta-rat-my-vi_lap-mien-hoa-duong-dich-tho-tu.full"
}