{
  "title": "Mùi hương trầm - Phần I - Chương 5",
  "url": "https://gacsach.top/doc-online/70923/mui-huong-tram-phan-i-chuong-5.html",
  "content": "ÐỀN BIRLA Tôi vẫn không nghĩ là thủ đô Delhi mà lại không có đền tháp Phật giáo nào. Ngày nọ nghe nói phía tây thành phố có đền Birla là nơi thờ Phật, tôi vội lên xe ba bánh đi xem thử. Ở Ấn Ðộ cũng có xe “túc-túc”như của Thái Lan, xe đưa tôi đến một ngôi đền đồ sộ cách quãng trường Connaught chừng hai cây số, đó là đền Lakshmi-Narayan. Ðền này do một gia tộc phú thương tên Birla xây năm 1938 nên thường mang tên đền Birla. Birla và Tata là hai gia tộc rất giàu có và thế lực của Ấn Ðộ từ cả trăm năm nay, chuyên buôn bán vải vóc tơ lụa. Tại chân đền, ấn tượng đầu tiên làm tôi thú vị là hàng ngàn giày dép của khách thập phương ngổn ngang nằm dưới chân bậc cấp. Họ phải cởi giày dép khi vào đền, đó là điều bình thường, nhưng sao không ai sợ bị mất cắp trong một xứ nghèo như Ấn Ðộ. Hiển nhiên là tại đây cũng có đạo chích như mọi nơi trên thế giới nhưng xem ra những tay làm ăn bất thiện cũng biết sợ thánh thần. Ðền Birla có thêm điều đặc biệt, đó là giày dép của người nước ngoài được giữ riêng và khuôn mặt của tôi xem ra không giống người bản xứ nên ban bảo vệ đưa tôi vào phòng đặc biệt, nhã nhặn yêu cầu cởi giày và tôi được đi chân trần trên đá cẩm thạch mát lạnh. Nhìn những bậc cấp bằng đá phần lớn bị mòn ở giữa, tôi mới hay đây là một chỗ hàng ngàn hàng vạn người đến chiêm bái. Nhưng ở đây đâu có thờ Phật, đó là cảm nhận đầu tiên của tôi. Ngược lại phần lớn các tượng đều trình bày một vị nữ thần tươi cười, có sắc đẹp hấp dẫn, thân hình tròn trịa. Thế nhưng đi quanh trong đền chính, tôi nhận ra các bức bích họa trên tường cũng có trình bày lịch sử đức Phật cũng như sự tích tiền thân của Ngài. Ðây rõ là một đền thờ Ấn Ðộ giáo vì bức tượng quan trọng nhất là tượng thần Krishna với bốn khuôn mặt nhìn ra bốn phía. Nhưng tại sao đền này lại mang tên Lakshmi, lại nhắc đến Phật Thích-ca, lại có một cái chuông đồng rất lớn đúc theo kiểu Phật giáo Trung Quốc? Tôi đang lạc giữa một rừng người đang thì thầm khấn vái, áo quần tươi đẹp. Cũng may là ngôi đền bốn phía thông gió nên khách hành hương không bị ngộp mùi hương khói, nhờ thế ta có thể ở lâu nhìn ngắm. Ðây là lần đầu tiên tôi tiếp xúc với Ấn Ðộ giáo và đặc trưng của tôn giáo này là thờ phụng vô số thần thánh mà Lakshmi là một vị nữ thần. Lakshmi là vị thần tượng trưng cho sắc đẹp và hạnh phúc. Bà là vợ của thần sáng tạo Vishnu, mẹ của thần Kama mà Kama thì chủ tình yêu và nhục cảm. Theo truyền thuyết, bà sinh ra từ sóng, khi biển cả bị A-tu-la phá phách, có sắc đẹp kiều diễm, tay cầm hoa sen. Lakshmi cũng là thần của giàu sang hạnh phúc nên được người Ấn Ðộ hay khẩn cầu. Vì thế tượng của Lakshmi diễn tả một phụ nữ sang trọng diễm lệ và cận nhân tình. Có lẽ đó chính là lý do tại sao đền Birla lúc nào cũng đông như ngày hội. Khách hành hương thăm đền Birla xem ra không mấy ai để ý đến các bích họa nói về đạo Phật. Ðối với tín đồ Ấn Ðộ giáo, Phật Thích-ca chỉ là một dạng tái sinh của thần Vishnu. Nhà thương nhân Birla chủ trương đưa mọi thần thánh vào đền để ai cũng được thờ cúng và khách hành hương muốn cầu khẩn đến ai cũng được. Những điều vừa nói nghe qua rất tầm thường nhưng đó là điều ta cần biết khi đến Ấn Ðộ và khi muốn tìm hiểu về Ấn Ðộ giáo. Ấn Ðộ là một xã hội của tôn giáo, khắp nơi đều mang những dấu ấn khác nhau của tôn giáo. Thủ Tướng đầu tiên của Ấn Ðộ là Jawaharlal Nehru đã từng nói: “Ấn Ðộ là nhà thương điên, là viện tâm thần của các tôn giáo”, ông không nói đùa hẳn và dĩ nhiên cũng không hề khinh miệt. Ðó là nơi mà các truyền thống tôn giáo tồn tại song hành với nhau, trong đó Ấn Ðộ giáo chiếm vị trí then chốt. Ấn Ðộ giáo khác hẳn các tôn giáo lớn trên thế giới ở chỗ nó không có một giáo chủ, một vị sáng lập mà đây là một hệ thống triết lý đồ sộ thành hình qua nhiều ngàn năm. Trong nền tôn giáo này ta có thể tìm thấy các vị thánh nhân minh triết nhất của nhân loại cũng như những niềm tin non nớt nhất của con người. Thế nhưng điều then chốt chung của Ấn Ðộ giáo là họ tin nơi một thể tính siêu việt nằm trên mọi hình tướng, thể tính đó là nguồn gốc của mọi hiện tượng, là thể đích thực của mọi dạng thánh thần. Vì những lẽ đó mà mọi thánh thần không hề làm tín đồ Ấn Ðộ giáo lạc lối, không ai cạnh tranh chướng ngại với ai, tất cả đều là thể hiện của thể tính đó, tất cả đều quy về một mối. Nhiều nhà Phật học phương Tây coi đạo Phật là một phát biểu mới của Ấn Ðộ giáo, xếp đức Phật là nhà “phê phán” hay “người cải cách” của tôn giáo này. Ðể truyền bá giáo pháp của mình, đức Phật là người lấy lại nhiều khái niệm của Ấn Ðộ giáo như nghiệp lực, sự tái sinh, vô minh, nhưng đồng thời Ngài trình bày những nội dung mới về vô ngã, về tính Không, về trung đạo. Do đó mà cách xếp loại coi Phật giáo là một “nhánh” của Ấn Ðộ giáo có thể đúng về mặt phân tích nhưng theo tôi, điều quan trọng là hiểu được ý nghĩa của sự xuất hiện các thánh nhân trên trái đất, hiểu thông điệp của các vị đó cho con người. Ðối với tín đồ Ấn Ðộ giáo, Phật Thích-ca là một dạng của thần Vishnu, mọi thánh nhân trong mọi thời đại có lẽ đối với họ cũng thế thôi. Ðối với Ấn Ðộ giáo, Brahman là thực thể cuối cùng vũ trụ, là cái mà Phật giáo gọi là Pháp thân, Lão giáo gọi là Ðạo. Phật hay các thánh nhân xưa nay là hiện thân của thể tính sáng láng, diệu dụng và cũng rất từ bi đó, các vị là những ứng hóa thân xuất hiện làm đạo sư cho trời và người. Các vị thầy đó sinh ra thời nào thì phải mang y phục, phải nói ngôn ngữ, phải theo phong tục của người đương thời, họ phải làm sao cho người đời hiểu mình mới có thể giáo hóa. Các vị đó có thể là vua chúa như Phật Thích-ca, là người chịu cực hình như Chúa Jesus, là nhà du ca như Milarepa. Ngày nay các vị đó cũng có thể đang xuất hiện dưới dạng của nhà khoa học, người nghệ sĩ, kẻ điên khùng..., họ không nhất thiết phải cạo đầu, phải mặc áo quần tu sĩ và không cần người đời biết đến. Chỉ “Phật mới nhận ra Phật, bồ-tát mới nhận ra bồ-tát”. Sai lầm thay khi ta dựa vào con người - dù đó là những vị giáo chủ - mà tranh chấp hơn thua, bỏ quên nội dung giáo lý. Ðức Phật đã dạy từ hơn hai mươi lăm thế kỷ trước trong “bốn y cứ”, là “y pháp bất y nhân”, hãy lấy nội dung giáo lý làm chuẩn. Và giáo lý Ấn Ðộ giáo, cũng như Phật giáo, cũng như mọi nền minh triết của châu Á đều tin rằng, thế giới này là dạng xuất hiện của một thực thể khác mà tự tính của nó là nhất như, siêu việt trên tất cả mọi dạng hiện tượng và tư duy. Ðược đi chân trần trên đá cẩm thạch mát lạnh, tôi thấy mình đã quên công việc thương nhân đầy phiền toái, lòng tôi đầy cảm hứng tâm linh. Trên đường ra đền, nữ thần Lakshmi nhìn tôi tươi cười, hình như bà chúc tôi giàu sang hạnh phúc. Ði xuống bậc cấp đầy giày dép, tôi bị khói xăng của xe “túc túc” kéo về thực tại. Thế nhưng tôi chưa lên xe vội vì cạnh đền Birla có một ngôi đền nhỏ, nó đột nhiên kích thích sự chú ý của tôi. Tôi muốn vào xem. Thì ra đó là một ngôi đền Phật giáo không ai lui tới và xem ra tôi là khách duy nhất vào thăm đền hôm đó. Tôi nghĩ không sai, Phật giáo chưa hoàn toàn diệt vong trên đất Aán. Tôi dè dặt đi vào giữa hai hàng cây nhỏ như cây trà của ta. Trong đền, giữa một tòa nhà nhỏ hình vuông bốn bề mở cửa, một bức tượng Thích-ca bằng đồng đen ngồi yên lặng mỉm cười trong ánh nến mờ, ngoài kia là tiếng huyên náo của tín đồ đang cầu giàu sang và nhan sắc. Tôi thấy lòng tĩnh lặng, xung quanh tôi là những bức bích họa về cuộc đời đức Phật mà nội dung tôi đã biết qua. Chỉ cách đền Birla mấy bước mà tôi như đi qua một thế giới khác, nơi đây tôi tự động nhớ rằng không có gì bấp bênh và chóng phai nhạt hơn tiền bạc và sắc đẹp. Tôi ngắm tượng Phật, Ngài mỉm cười bí ẩn, hình như Ngài nhìn vào bên trong để thấy bên ngoài và vì thế nhìn cuộc đời một cách hóm hỉnh. Vị trụ trì chùa tiếp tôi, vui mừng biết tôi là người Việt Nam, ông đã gặp các tu sĩ người Việt đi từ miền Nam gần 30 năm trước. Biết tôi là thương nhân xem ra ông ngạc nhiên sao không thấy tôi khẩn cầu vị nữ thần của phú quí bên kia đền mà lại đến đây thắp một nén hương trước tượng đồng đen. Có lẽ vì thế mà ông quí tôi, tặng nhiều sách vở và giới thiệu với các vị tu sĩ trẻ tuổi người Nepal đang học tập trong đền. Hồi đó tôi không hề ngờ là gần mười năm sau mình sẽ đi Nepal thăm quê hương đức Thích-ca.",
  "nextChapter": "https://gacsach.top/doc-online/70925/mui-huong-tram-phan-ii-chuong-01-02-03.html",
  "prevChapter": "https://gacsach.top/doc-online/70921/mui-huong-tram-phan-i-chuong-3-4.html"
}