{
  "title": "Mùi hương trầm - Phần I - Chương 3 - 4",
  "url": "https://gacsach.top/doc-online/70921/mui-huong-tram-phan-i-chuong-3-4.html",
  "content": "CON SÔNG THIÊNG Thương nhân thường có quá ít thời gian, quá ít tâm trí. Họ dành thời gian để tính toán và tâm trí để phàn nàn nguyền rủa. Cuộc sống vốn đã đầy phiền muộn, thương nhân phương Tây đi công tác tại các nước châu Á lại càng gặp lắm vấn đề. Ðối tác của họ thì phức tạp, thời tiết thì viêm nhiệt, khách sạn thì chật chội, môi trường thì ô nhiễm. Làm sao họ yêu được đất nước đó mà để tâm tìm hiểu? Một khi môi trường ô nhiễm thì những con sông là kẻ chịu bất hạnh trước nhất, là chỗ chứa rác khổng lồ. Tại những thành phố lớn như Hồ Chí Minh hay Bangkok, kênh lạch là những nơi mà dân chúng còn bịt mũi tránh xa, nói gì đến thương nhân. Ðâu mấy ai biết những dòng nước hôi thối đó bắt nguồn từ những ngọn núi xa xôi mà nguồn nước của chúng xanh hơn ngọc, trong vắt không chút bợn nhơ. Ðến Delhi cũng thế, tôi ngán ngẩm thứ bụi vàng đeo bám áo quần, mùi xú uế luôn luôn có mặt trong không khí và mỗi lần qua các cầu bắc ngang kênh lạch, tôi vẫn nhớ đến kinh Nhiêu Lộc trong thành phố của mình cũng không khác bao nhiêu. Thành phố nào hình như cũng xây dựng trên một con sông. Không hẳn như thế. Tôi đã từng đi qua những miền sa mạc mênh mông ở Bắc Phi và đã thấy thế nào là vùng đất khô cằn trên thế giới. Ðó là những vùng mà đi hàng trăm cây số người ta không hề thấy bóng dáng một con sông, một dòng lạch, chỉ toàn là cát và cát ngút ngàn. Trước mắt kẻ lữ hành như tôi, chân trời lại chân trời toàn những cồn cát nối nhau xuất hiện. Ở vùng đất đó chỉ có loại bụi gai thấp nhỏ là có thể sống, chỉ có loài lạc đà mới chịu nổi cơn khát. Ðến một vùng nọ, sau đoạn đường dài đầy cát người ta dẫn tôi cho đi xem “ốc đảo”, chúng là những điểm hấp dẫn của du khách. Trong ốc đảo, người ta hãnh diện chỉ cho thấy một vùng xanh tươi với đậu cải, cam mía, nhất là chà-là. Tôi bỗng nhớ Việt Nam, đó hẳn là một vùng ốc đảo mênh mông với hàng chục ngàn con sông lớn bé. Châu Á khác Bắc Phi ở chỗ nơi đây trời phú cho nhiều sông, mỗi con sông là suối nguồn của cả một vùng kinh tế và cả một nền văn hóa. Con sông hẳn phải là bà mẹ nuôi dưỡng đời sống nên ngày xưa mới đầu người ta tụ nhau bên bến sông và trải qua bao thế kỷ mà thành phố xá. Thế nhưng con người sớm vô ơn bạc nghĩa với sông, xem sông là nơi tha hồ đổ xả để rồi ngày nay qua sông người ta nặng lời nguyền rủa. Tôi cũng nguyền rủa mùi xú uế bốc lên từ các kênh lạch tại Delhi. Tôi không biết rằng các kênh lạch đó là những nhánh của sông Yamuna, bắt nguồn từ Hy-mã lạp sơn. Trong huyền thoại Ấn Ðộ, sông Yamuna là hiện thân của con gái của thần mặt trời Vivasvat. Nàng con gái Yamuna này lấy người anh sinh đôi của mình là Yama để trở thành cặp tình nhân đầu tiên của loài người. Ngày nay không còn mấy ai biết truyện tình kỳ lạ này nữa, những chiếc cầu bắc qua Yamuna trở thành các trục giao thông với dòng xe cộ chạy hối hả. Ngày nọ, trên một chiếc cầu của Yamuna xe taxi của tôi đi có lẽ đã gây một tai nạn chết người. Xe đang chạy tự nhiên hư máy đứng lại. Ngồi băng sau nhìn lui tôi thấy một chiếc xe gắn máy từ xa băng băng chạy đến, người lái xem ra không thấy xe hư đang đứng yên trên cầu. Nỗi đau của tôi là thấy sờ sờ tai nạn sắp xảy ra mà không làm gì được. Một tiếng “bụp” khô rốc vang lên, người lái xe bay về phía trước dễ chừng năm bảy mét quằn quại trên đường. Mọi người chạy ào tới. Không nói với tài xế một tiếng, tôi mở cửa xách cặp bước ra xe, đi như chạy. Thần Vivasvat hãy cứu độ người đó, còn tôi, tôi phải giữ thân mạng cho mình, lỡ có ai nóng tính hành hung tôi thì sao, dù sao tôi cũng có chút lỗi. Mong thay anh ta không chết, mong thay anh ta đến được sông Hằng mà tắm. Sông Hằng thì ra khá gần Delhi, chỉ cần đi khoảng 60 km là đến. Hằng hà mà người Ấn gọi là Ganga, ngày đến đó tôi không ngờ đời mình có lúc đến thăm con sông thần thoại này. Từ ngày hiểu “hằng hà sa số” là cách nói trong kinh Phật, “nhiều như cát sông Hằng”, tôi gắn liền sông Hằng với Phật và xem đó là một huyền thoại. Ðối với tôi, sông Hằng là biểu tượng của Phật giáo Ấn Ðộ. Ngày xưa tôi có nghĩ đời mình sẽ thấy tháp Eiffel của Pháp nhưng không nghĩ mình sẽ đến sông Hằng. Bởi thế tôi xúc động xiết bao khi tài xế kêu lên “Ganga”. Sông Hằng đây sao? Thật không hỡi anh lái xe? Sông Hằng, con sông thiêng chảy từ ngón chân của thần Vishnu, “bị buộc phải rời thượng giới mà đến với trần gian” là đây. Nhưng hằng hà sa số cát đâu, tôi không thấy hạt nào cả. Ðoạn này của sông Hằng mà tôi đến thăm lần đầu là thượng nguồn sông Hằng, đó là nơi nước chảy với lưu lượng rất mạnh, hai bên bờ không hề có cát. Nước sông màu xanh lục, trên sông có chỗ nước sôi réo bạc đầu. Ðoạn sông Hằng này là một nơi tấp nập người qua kẻ lại, du khách khá nhiều. Ðây được xem là một đoạn sông thiêng nhất, hai bên bờ khá nhiều đền thờ. Và đúng như tôi chờ đợi, tín đồ Ấn Ðộ giáo tắm gội rất nhiều dù trời đang lạnh. Thú vị thay khi thấy trẻ con bị cha mẹ dội nước lên đầu, chúng run cầm cập. Tôi nhớ thời thơ ấu của mình, chúng tôi cũng run như thế trong mùa đông khá lạnh của miền Trung. Tại sông Hằng, trẻ con miễn cưỡng để dội nước, miệng lầu bầu, còn người lớn xuống sông bơi lặn, mặt mày thành khẩn, miệng lâm râm. Hai bên bờ sông người ta xây kè xi măng với hàng chục dây xích sắt để tín đồ níu lại, khỏi bị nước cuốn trôi. Con sông thiêng này xuất phát từ dãy Hy-mã, nó có tới ba nguồn lớn, chúng chập nhau tại Devaprayag và từ đó mới mang tên Hằng hà. Một nguồn chính của Hằng hà xuất phát từ Gangotri, cao 6771 m. Từ đây đến Devaprayag nhánh này mang tên Bhagirati vì ngày nọ có một vị thánh nhân tên là Bhagirata khẩn cầu con sông của thượng giới hãy hiện xuống cho cõi trần. Vì thế mà có sông Hằng, và vì thế mà sông thiêng liêng “bực dọc” phải rời thiên giới. Hằng hà chảy ra đến tận vịnh Bengale, xuyên qua vùng thánh địa Bihar, nơi bao nhiêu thánh nhân ra đời và hoạt động. Huyền Trang Tam Tạng đến sông thăm sông Hằng khoảng năm 630, viết trong Ðại Ðường Tây Vực ký: “Gần nguồn sông rộng khoảng ba lý, đến cửa sông bề rộng khoảng mười lý. Nước sông xanh đậm, màu nước luôn luôn thay đổi... Ai tắm sông này người đó sẽ được rửa sạch mọi tội lỗi, ai chết ở sông này sẽ được sinh về cõi trời”. Về sau tôi đến Varanasi, đó là một thành phố phồn vinh suốt hai ngàn năm qua, nơi có sông Hằng chảy qua. Nơi đây sông Hằng hết “bực dọc”, êm đềm hầu như nước không chảy, bề rộng rất lớn, không biết đúng “mười lý” không. Nhưng nơi đây tôi thấy cát, cát nhiều vô tận. Ôi, có phải cát này cũng là cát mà Phật thấy cách đây hai ngàn năm trăm năm không, để có từ “hằng hà sa số”. Chắc đúng thế thôi, khoảnh thời gian đó đối với con người là dài nhưng thấm vào đâu với núi non đất cát. Hơn thế nữa thời gian hầu như ngừng lại tại Ấn Ðộ, bên bờ Varanasi người ta vẫn đốt xác, vẫn tắm gội, vẫn thả tro theo sông, vẫn ngồi thiền định khi mặt trời vừa lên. Nơi đây chỉ cách vườn Lộc Uyển chưa đầy chục cây số, chỗ Phật giảng pháp lần đầu. Hỡi các hạt cát dưới chân ta, trong các ngươi hạt nào có hân hạnh in dấu chân đức Thế Tôn? Hy-mã lạp sơn không phải chỉ là nguồn của Yamuna và Hằng hà, đó là nguồn của các con sông đầy uy lực của châu Á. Từ vùng Ngân sơn xuất phát thêm bốn con sông lớn nữa. Ðó là Tsangpo hay Brahmaputra chảy về hướng đông ra vịnh Bengale, nó được người Tây Tạng mệnh danh là “chảy từ hàm ngựa”. Nó chảy qua phía nam Lhasa, bọc quanh một đỉnh núi tuyết cao hơn 7700 mét trước khi rời cao nguyên để đi về biển. Phía tây Ngân sơn là chỗ xuất phát của sông Sutlej, nó được xem từ “miệng voi”. Sutley về sau hợp nhất với sông Indus, một con sông mạnh mẽ chảy về biển Á-rập phía tây Ấn Ðộ. Indus, được xem từ “miệng sư tử”, cùng với Bramaputra là hai cánh tay khổng lồ ôm bán đảo Ấn Ðộ. Phía nam Ngân sơn là chỗ xuất phát của sông Karnali, mang tên từ “miệng chim công”, nó chảy dài đến Patna, hợp nhất với Hằng hà gần đó. Patna ngày xưa tên gọi là Hoa Thị Thành, nơi Phật thường ghé thăm và nơi sinh của hàng chục vị Tất địa của thế kỷ thứ tám thứ chín sau công nguyên. Bốn con sông lớn đó với bốn linh vật của các vị Thiền Phật là một lẽ mà tại sao Ngân sơn được xem là một man-đa-la vĩ đại, là hiện thân của núi Tu-di trong thế giới này. Phía đông của cao nguyên Tây Tạng là chỗ xuất phát của nhiều con sông lớn nữa, trong đó có Hoàng Hà, Trường Giang và Cửu Long. Hoàng Hà và Trường Giang là hai con sông trọng yếu nhất của Trung Quốc, dòng chảy của chúng là quê hương của một nền văn hóa thâm hậu nhất của loài người mà về sau tôi sẽ đi thăm. Còn Cửu Long là nguồn sống của nhiều nước miền Ðông Nam Á, trong đó có Việt Nam. Nếu lấy cao nguyên Tây Tạng làm tâm điểm, vẽ một vòng tròn bán kính chưa đến ngàn cây số thì vòng tròn đó bao gồm tất cả nguồn cội của những con sông nói ở trên. Chỉ điều đó thôi đã gây cho tôi một lòng kính sợ đối với cao nguyên Tây Tạng, “nóc nhà của thế giới”. Ðúng, không phải là sự ngẫu nhiên khi ánh sáng của minh triết loài người xuất phát từ vùng đất lạ lùng này. Tôi đã đến Cửu Long giang miền tây nam bộ và từng thấy con nước mãnh liệt của nó. Nguồn của nó không phải tầm thường, dòng sông đó là anh em với Hằng hà, Trường Giang, nó mang khí lạnh của Hy-mã, sức sáng của tuyết trắng, sự uy nghi của non cao, cái bí ẩn của các man-đa-la vô hình. Nếu nó có bị ô nhiễm thì cũng vì con người bạc nghĩa, thế nhưng dù thế nó vẫn nhân hậu sống theo người. Nó vẫn không hề mất tính thiêng liêng của nguồn cội và vì tâm người ô nhiễm nên cảm nhận chúng nhiễm ô. Về sau, tôi còn đến Hằng hà nhiều lần trên bước lữ hành tại Ấn Ðộ cũng như sẽ có dịp đi dọc Trường Giang qua những vùng linh địa của Trung Quốc. Rồi lại có ngày tôi đã đến cao nguyên Tây Tạng, đi dọc sông Tsangpo chảy từ hàm ngựa và thở hít không khí loãng trên miền đất cao 4000m trong man-đa-la vĩ đại của địa cầu. Một ngày nào đó hy vọng tôi sẽ có dịp đến thượng nguồn Cửu Long, sẽ thấy một màu nước xanh lục như màu nước Hằng hà và sẽ nhớ về miền tây nam bộ của mình. GIẤC MƠ CẨM THẠCH Ấn Ðộ thật ra là một nước du lịch. Mặc dù đường sá kém mở mang, điều kiện vệ sinh hạn chế nhưng nhờ một nền văn minh lâu đời, một nền văn hóa thâm hậu và những công trình kiến trúc xuất sắc mà Ấn Ðộ hàng năm thu hút hàng triệu khách du lịch. Người đến thăm Ấn Ðộ, nhất là khách Âu Mỹ phải chấp nhận cái thực tế, đây là một thế giới hoàn toàn khác, tự nó là một thế giới. Tôi chưa đến Calcutta nhưng nhiều người cho hay, tới đó có nhiều khách phải đâm sợ vì quá nhiều người sống chen chúc và vì sự cách biệt giàu nghèo quá lớn. Có người cho rằng muốn biết địa ngục hình dáng thế nào thì cứ đến Calcutta. Thế nhưng phần lớn khách du lịch không muốn biết địa ngục, họ đi tìm những lăng tẩm cổ kính, những cung điện huy hoàng, những thành quách vĩ đại của vua chúa trong các thế kỷ trước. Ấn Ðộ của thời quá khứ không hề thiếu vua chúa, đó là xứ sở của các tiểu vương cai trị nhiều khi không quá “vài vạn nóc nhà”, như cách đếm dân ngày xưa hay nói. Vua chúa Ấn Ðộ cũng không hề dè sẻn trong các công trình xây dựng, họ cần lâu đài cho mùa hè và mùa đông, cho chính hậu và thứ phi, cho con trai và con gái. Dân Ấn Ðộ thì đông và sẵn sàng chịu đựng, cát đá thì nhiều và dễ khai thác, nhất là loại cẩm thạch trắng. Nghệ nhân Ấn Ðộ khéo tay, thông minh, ham tưởng tượng và sẵn sàng quên mình cho các vị thần của Ấn độ giáo. Vì những lẽ đó mà các công trình xây dựng của Ấn Ðộ ở đâu cũng có, ở đâu cũng là những kỳ quan, thu hút rất đông du khách. Trong các kỳ quan kiến trúc của Ấn Ðộ, hẳn Taj Mahal phải là tiêu biểu và đáng chiêm ngưỡng nhất. May thay Taj Mahal không xa Delhi bao nhiêu, khách có thể theo tour du lịch trong vòng một ngày cả đi lẫn về. Ðây là một kỳ quan diễm tuyệt của nghệ nhân Ấn Ðộ của thế kỷ thứ 17. Ngôi đền được xây bằng cẩm thạch trắng muốt, có một kiến trúc vừa trang nghiêm vừa nhẹ nhàng, vừa uy nghi vừa nên thơ. Nếu nghệ thuật nói chung là sự vật chất hóa của những ý niệm, biến ý niệm thành những gì thấy được như kiến trúc, hội họa; nghe được như âm nhạc; đọc được như văn chương thơ phú thì nghệ thuật xây dựng Taj Mahal là sự kết hợp hoàn hảo của dạng hình và sắc màu, của kiến trúc vĩ mô và lòng cẩn trọng chi li. Theo lời kể lại thì ngày xưa nghệ nhân Ấn Ðộ hoàn thành công trình này trong những điều kiện tâm lý rất khe khắc và tàn bạo của chế độ phong kiến. Thế nhưng ngắm nhìn công trình này người ta không thể nghĩ gì khác hơn đây là sự hiến dâng quên mình trong nghệ thuật tạo hình. Taj Mahal là kết quả của một công trình hoàn hảo của những con người không tên, thế nhưng nó được xem là quà tặng của một nhà vua tên gọi là Shah Jehan cho hoàng hậu của mình chẳng may mất sớm. Shah Jahan là nhà vua thứ năm của triều đại Mogul, mà người sáng lập là Babur, một tín đồ Hồi giáo. Sau Babur thì nhà vua xuất sắc nhất của đời Mogul là Akbar. Akbar là người thống nhất Ấn Ðộ từ vịnh Á-rập phía tây đến vịnh Bengale phía đông, trị nước từ 1556 đến 1605 và là nhà vua rất có công trong nền văn hóa Ấn Ðộ. Shah Jehan là cháu của Akbar, lên ngôi trong thời cực thịnh của đời Mogul. Thế nhưng Shah Jehan rơi vào hai thứ đam mê, đó là các công trình kiến trúc và sắc đẹp phụ nữ. Shah Jehan có khoảng 5000 cung nữ mà người ông yêu quí nhất là hoàng hậu Mumtaz Mahal. Bà hoàng này chẳng may mất lúc mới 39 tuổi, sau khi sinh cho ông đứa con thứ 14. Ðời của Shah Jehan không còn gì vui thú nữa, ông tự nói và suốt 35 năm sau khi Mumtaz Mahal chết, ông dành hết thời giờ cho các công trình kiến trúc. Taj Mahal được xây dựng năm 1659 và 16 năm sau mới hoàn thành, gồm toàn đá cẩm thạch trắng. Nơi đây có 20.000 nghệ nhân, kể cả thợ khéo từ Pháp, Ý, làm việc. Khoảng 1000 thớt voi được điều về đây để chuyên chở hàng ngàn tấn đá. Ðây là một công trình mà thế giới cho là toàn hảo nhất trong kiến trúc, trong chi tiết thi công và vật liệu xây dựng. Hãy đến gần và nhìn ngắm hàng ngàn chi tiết trên tường vách của điện. Ðáng quí thay những đóa hoa bằng đá tí hon với tất cả sự tinh xảo của bàn tay con người. Tôi tưởng tượng hàng ngàn nghệ nhân miệt mài trong cơn rét mùa đông của Bắc Ấn vàø nắng lửa của những ngày hè có khi lên đến gần 50 độ C. Những nghệ nhân khuyết danh đó thật ra đã làm một điều mà Thiền tông hay nói, họ đã hòa làm một với tác phẩm chính mình. Ngày nay Taj Mahal tại Agra là chỗ không thể thiếu cho mọi ai có dịp đến Ấn Ðộ, mỗi năm đền tiếp khoảng 2,5 triệu khách du lịch. Số lượng người to lớn đó vô tình đã làm đền hư hại không ít. Chỉ hơi thở của khách đã tạo nên một độ ẩm trong đền cao tới mức có khả năng làm rỉ sét các khung sắt giữ mặt đá cẩm thạch. Các nhân tố môi trường khác như hóa chất và khí thải cũng để lại những vết tích nặng nề. Ngày nay xung quanh Taj Mahal trong bán kính 100km không có nhà máy phát điện hay cơ xưởng cơ khí và hóa chất nào được xây dựng. Nhờ những biện pháp đó mà ngày nay đền vẫn còn giữ được vẻ đẹp vô song, đá cẩm thạch vẫn còn trắng tinh khiết. Tôi đã đến Taj Mahal hai lần để ngắm tác phẩm kiến trúc dành cho tình yêu vĩnh cửu này, nhưng tiếc thay không có lần nào vào ban đêm có trăng. Người ta cho rằng phải thấy Taj Mahal dưới ánh trăng, lúc đó ngôi đền cẩm thạch trắng này sẽ toát ra một ánh sáng kỳ ảo. Trên đường xe bus về lại khách sạn buổi tối tôi ngồi cạnh một thương nhân người Mỹ. Khuya nay phải lên đường đi châu Âu, ông tận dụng ngày rảnh hiếm hoi hôm nay để thăm đền thờ này. Thấy ông lên đường về nước, tôi bỗng nhận ra mình không còn ham thích lên máy bay về Ðức như những ngày đầu nữa, nước Ấn Ðộ đang hé mở cho tôi nhiều điều kỳ diệu. Tôi không thiếu những ngày rảnh rỗi tại Delhi vì phải lưu lại dài ngày nơi đó, công việc đã đi vào giai đoạn triển khai công trình. Ngày nọ tôi bỗng nhớ tại sao mình không tìm xem các di tích Phật giáo tại Ấn Ðộ và hỏi một bạn đồng nghiệp có kinh nghiệm lâu năm tại đây xem sao, người đó nhìn tôi nói: “Phật giáo đâu còn gì tại đây nữa, nếu rảnh thì đi xem Red Fort đi”. Tôi không tin và xem lại các tour du lịch quảng cáo trong khách sạn, quả nhiên không thấy ai nhắc đến Phật giáo cả. Phật giáo xuất phát từ Ấn Ðộ sao nay suy tàn, đó là điều không thể, tôi vẫn không tin là đúng. Ngày trước Huyền Trang qua Ấn Ðộ thỉnh kinh và ngày nay tôi vẫn nghe các tu sĩ Việt Nam qua Ấn Ðộ học triết học Phật giáo mà. Nghĩ thế nhưng tôi không biết làm gì hơn là đi xem Red Fort. Red Fort chính là kinh thành do Shah Jahan xây dựng năm 1638. Ðó là một tổng thể một thành quách đồ sộ có diện tích khoảng nửa cây số vuông dựng lên bằng đá ong đỏ nằm ngay giữa Delhi. Tôi nhớ màu đỏ tía Tử Cấm Thành của Bắc Kinh. Ðời Shah Jahan tại Ấn Ðộ chính là triều nhà Minh cũng với những công trình xây dựng đồ sộ tại Trung Quốc. Red Fort có quy mô không thua kém gì Tử Cấm Thành nhưng nếu Tử Cấm Thành là quy mô của triều đình có nhiều cung điện nằm rời nhau thì Red Fort là hành dinh có tính chất quân sự nên có kiến trúc như một thành quách với vô số ngõ ngách thông thương lẫn nhau. Thế nhưng, phía sau những bức tường thành vĩ đại đó đã diễn ra những âm mưu và tội lỗi, kể cả trong một xứ sùng tín như Ấn Ðộ. Shah Jahan để lại cho đời sau những kiến trúc tầm cỡ nhưng ông bị chính con trai của mình là Aurangzeb cầm tù đoạt ngôi. Trong tám năm cuối đời ông bị con mình giam ở Agra, cũng trong một thành quách to lớn. May thay ông còn diễm phúc được ngày ngày ngắm nhìn Taj Mahal từ cung điện tù ngục của mình Trong truyền thống vua chúa Ấn Ðộ ta thấy lịch sử lặp đi lặp lại nhiều lần chuyện con giết cha giành ngôi. Chuyện con ám ngại cha đoạt ngôi vàng được nhiều biết nhất là Tần-bà-sa-la, nhà vua trị vì nước Ma-kiệt-đà trong thời Phật tại thế. Ông và hoàng hậu về sau bị con trai là A-xà-thế cầm tù bỏ đói đến chết. Tần-bà-sa-la là người theo Phật, ông tôn trọng Ngài đến nỗi khi lên núi Linh Thứu thăm Phật, ông luôn luôn xuống xe đi bộ. Tôi đã từng đến cung điện mà ngày xưa nghe nói Tần-bà-sa-la bị giam ở đây, ngày nay chỉ còn nền đá. Nơi đây tôi thấy vài vòng sắt còn sót lại, người ta cho rằng đó là còng sắt cùm chân nhà vua ngày trước. Tôi không tin lắm vì thật như thế thì đã có kẻ sớm đánh cắp lưu vật mấy ngàn năm này nằm giữa một sườn núi trơ trọi, không ai canh giữ. Nhưng hề gì chuyện đó đúng hay sai, ai cũng đã chết, vấn đề là mỗi người để lại những gì cho hậu thế. Ngày nay người ta còn nhắc đến Tần-bà-sa-la khi đi thăm vườn tre Trúc Lâm, quà tặng của ông cúng dường Phật. Cả A-xà-thế cũng còn được tôn trọng vì về sau, người con phạm tội ngũ nghịch đó đã tỉnh ngộ và phụng sự Phật pháp. Ông chính là người xây dựng thuyết đường cho hội nghị kết tập lần thứ nhất sau khi Phật diệt độ. Tội lỗi là điều không thể tránh khỏi của cuộc đời làm người. Nhà thơ lớn Goethe của Ðức đã từng nói: “Ðời tôi chưa gặp ai mà tội lỗi của họ tôi không thể làm”. Khiêm tốn biết bao và cũng thẳng thắn biết bao! Con người sinh ra hình như có một xu hướng nhất định sẽ làm những điều này điều nọ, xấu tốt đều có. Nó phải tuân thủ những xu hướng đó và cơ may của nó là qua những hành động hay dở của mình mà ngộ ra vài điều cho đời mình. Vì nếu không thông qua tội lỗi để hiểu ngộ một cách thâm sâu cái thiện mỹ đích thực xuất phát từ trái tim mình thì cuộc đời xem ra không có ý nghĩa gì. Né tránh tội lỗi, tập làm thiên thần, đó là điều đạo lý nên làm, nhưng cũng dễ là bước đường đi vào trong bóng tối của ngu muội và ngã ái. Ðó là sự sai lầm chia thế giới làm hai phạm trù tốt xấu, đúng sai, xem sự vật như một hình ảnh đen trắng mà không biết rằng cuộc đời vốn đầy màu sắc và thiện ác là một điều hết sức tương đối và thường có nguồn gốc rất sâu xa. Có những hành động cực ác nhưng nó phải xảy ra để ăn khớp với một mắt xích nào đó của sự vật, để một biến cố khác xuất hiện. Muốn hiểu những điều đó phải có một tầm nhìn, thấy được những nguyên nhân nằm trong quá khứ xa xôi mà ngày nay nó mới bắt đầu trổ quả. Con người chúng ta chỉ có tầm nhìn của một kiếp người, thậm chí đầu óc không nhớ quá mười năm quá khứ, thế nhưng vẫn ngã mạn dám lên án và đánh giá, tưởng mình là kẻ thấu hiểu mọi vật. Muốn hiểu đích thực sự vật phải hiểu giềng mối của nó mà chỉ có thánh nhân thấy tác động của nghiệp lực qua nhiều đời nhiều kiếp mới đủ khả năng phán đoán. Phật là một người như thế và cũng chính vì thế mà Ngài lại là người không lên án ai cả và chỉ có một nụ cười bí ẩn. Thời A-xà-thế hãm hại cha mình là lúc Ngài còn tại thế nhưng Ngài đâu ra tay giải cứu. Học trò Ngài là Xá-lợi-phất và Mục- kiền-liên bị ám sát thảm khốc nhưng Ngài không can thiệp. Con trai Ngài là La-hầu-la chết rất sớm nhưng Ngài vẫn tự nhiên. Chỉ có những thánh nhân như Phật mới thấy rõ dòng chảy của nghiệp và vì vậy Ngài không xen vào hành động của A-xà-thế. Người ta biết A-xà-thế phạm tội giết cha nhưng ít người biết chuyện ông là hậu thân của một vị đạo sĩ. Ngày trước, vua cha là Tần-bà-sa-la nghe tiên tri rằng mình sắp có con trai nên cho người đi tìm một vị thánh nhân đạo cao đức trọng, bức tử vị đó để mong thần thức người đó thác sanh làm con mình. Tùy tùng của vua chọn ra vị đạo sĩ nọ, nhưng vị này chạy trốn, hóa thành con thỏ. Tần-bà-sa-la cho bắt con thỏ treo ngược, bỏ đói đến chết. Thỏ đầu thai làm con trai của Tần-bà-sa-la là A-xà-thế. Cuối cùng A-xà-thế treo ngược bỏ đói vua cha, đúng như nghiệp ác đã gây nên. Ta cũng biết thêm bà hoàng hậu Vi-đề-hi, vợ của Tần-bà-sa-la quá chán ngán cuộc đời làm người với hành động thảm khốc của con mình nên cầu xin Phật dạy cách thác sinh vào một nơi “thanh tịnh”. Nghe lời khẩn cầu của bà, Phật mới giảng kinh A-di-đà và thuyết về cõi tịnh độ. Từ đó ta có thể nói Tịnh Ðộ tông bắt nguồn từ những hành động ngỗ nghịch của A-xà-thế.",
  "nextChapter": "https://gacsach.top/doc-online/70923/mui-huong-tram-phan-i-chuong-5.html",
  "prevChapter": "https://gacsach.top/doc-online/70919/mui-huong-tram-phan-i-chuong-1-2.html"
}