{
  "title": "Tiểu Ngã Quỷ Bên Cầu Nại Hà   (Cõi Luân Hồi) - Chương 02 Lá thu rơi muôn lối",
  "url": "https://gacsach.top/doc-online/28105/tieu-nga-quy-ben-cau-nai-ha-coi-luan-hoi-chuong-02-la-thu-roi-muon-loi.html",
  "content": "Chương Hai: Lá thu rơi muôn lối Người có tâm, tất ngẫm ngợi nhiều chuyện, cũng sẽ quên nhiều chuyện. Tôi không biết một con quỷ dưới địa ngục thì có tâm hay không. Ngày ngày tháng tháng trôi, tôi thấy tôi ngày lại ngày càng trở nên lãnh đạm, rất nhiều những chuyện trong quá khứ đều trở nên mờ nhạt, tôi đã dần dà lãng quên đi những xúc động, những thương xót, những lúc đau đớn, quên rồi, dường như quên tất cả rồi... Trí óc đã quên rất nhiều, cần có thứ gì đó mới mẻ lấp đầy, cho nên, tôi bắt đầu chăm chú nghiền ngẫm những lời nói của Bồ Tát năm ấy, dường như tôi hiểu ra đôi chân lý. Cõi phù sinh đều là khổ ải, vạn vật chỉ có hình tướng mà chẳng có gốc căn (vạn tượng bản vô). Đó là lời Bồ Tát, tôi tin rằng Bồ Tát đúng, nhưng tôi vẫn không thể hiểu, vì sao đã có Cõi Người mười dặm hồng trần, thì tại sao nó lại chỉ là Hư Không? Chả lẽ cõi người chỉ là một trò chơi mà Thần Phật dùng để giày vò con người thôi ư? Làm cho con người không chịu đựng nổi biển khổ nữa đành quay đầu về Cõi Phật? Thần Phật ti tiện nham hiểm như thế, thì đáng cho xuống địa ngục! Nhưng, tôi dứt khoát không tin rằng Thần Phật đang đùa giỡn với người đời, bởi Phật luôn là đấng từ bi nhất. Và tất cả tất cả những điều này, nên giải thích thế nào? Tôi vùi đầu vào kinh kệ, một lòng niệm giáo lý nhà Phật, tôi muốn biết, tất cả, vì sao lại xảy ra? Tôi còn nhớ được đôi chút chuyện ngày xưa trên trần gian, giờ hồi tưởng đến, tôi không đành ngoái lại. Nếu tôi có thể hiểu được nhân quả của chuyện cũ, tôi tin rằng, những đau khổ trên thế gian này sẽ dần tiêu tan đi. Tôi đã trải qua ngàn năm mơ hồ và đợi chờ, tôi muôn giúp đỡ những linh hồn đang còn mê man như tôi, những người đang còn đau khổ như tôi, như thể giúp chính tôi được giải thoát. Mải mê tìm kiếm, đông qua đã bao năm, không biết không hay, tôi lại đã vùi đầu vào kinh kệ 300 năm. Ty chủ đã gọi tôi qua, khen tôi đắc Đại Đạo, cho tôi làm phán quan bên ngài, tôi tạ ơn và từ chối. Bạch Vô Thường đại ca lại kinh ngạc tới mức để rơi lưỡi xuống đất, nói tôi sao đã xem nhẹ được danh vọng, thật đã \"tứ đại giai không\", (thoát được những lệ thuộc thể phách hư ảo cõi nhân gian như không hình người, không bản ngã, không súc sanh, không dài lâu.) có thể viên mãn đắc đạo như thần tiên (bạch nhật phi thăng). Tôi chẳng nói gì, trong lòng tôi mắng thầm: Tôi cũng chẳng phải sư, Không cái gì mà Không, coi thường danh lợi gì đâu, chẳng qua là trong lòng tôi đang rối bời mà thôi. Nhưng cũng không rõ từ bao giờ, những người quanh tôi, à không nên gọi là quỷ quanh tôi, bắt đầu kính trọng tôi, Bồ Tát cũng thường gọi tôi đi nghe ngài giảng kinh thuyết pháp. Thực ra tôi chỉ hiểu rõ một điều, cho dù hiểu rồi, tôi vẫn thấy không phải tất cả những lẽ Phật đều đúng, bởi tôi tin cõi mang mang đất trời tự nó đã có chân lý, chân lý là gì? Tôi cảm thấy đó chính là đừng để chúng sinh phải khổ đau nữa. Bồ Tát nói phải cắt đứt mọi dục vọng, nhưng tôi lại thấy đó đâu phải là Lẽ Phải, một cuộc sống đã tắt mọi dục vọng thì còn gì để sống? Nhưng tôi không dám nói ra mồm, tôi chỉ mơ hồ trong sâu thẳm, rồi cật lực tìm đáp án giữa những trang kinh. Đọc hàng nghìn vạn trang sách Kinh, đọc Phật gia, đọc Đạo gia, tôi chỉ thấu đáo nửa chừng, rồi cảm thấy tuy những lời đó có lý, nhưng đều đâu phải thứ tôi cần tìm. Nhất là \"Nam Hoa Kinh\" của Trang Tử, tôi hoàn toàn bị lý lẽ \"Bướm bay múa - Hồ điệp phi vũ\" của ông ta làm quay cuồng đầu óc, bị đánh lạc hướng, ngập tràn trang giấy, không rõ nên nói sao. Càng làm tôi mơ hồ hơn là mỗi lần Bồ Tát hỏi tôi Thiền cơ. Tôi hoặc tuỳ tiện đáp lời, hoặc trầm ngâm không nói. Bồ Tát thì phảng phất nụ cười, tôi không thể hiểu ý ngài ra sao, hoang hoải rồi trọn ngày. Rồi lại thế 200 năm, tôi kinh ngạc vì tính nhẫn nại của chính mình, sao tôi vẫn có thể cứ đọc mãi sách kinh, cho dù tâm tôi không ở trang sách mà vẫn đọc nổi. Xem ra đọc Kinh phật cũng có ưu điểm, đó là niệm Kinh chẳng thành, nhưng lại được lòng Bồ Tát, được Ngài truyền thụ cho tu luyện pháp môn, học những bế khí thăng thiên, khai huyệt phi thăng, sát pháp biến hoá… Tôi vốn chỉ là một tiểu ngạ quỷ ti tiện, vốn làm gì đủ tư cách học, cũng chẳng biết học về làm cái gì, nhưng Bồ Tát nói, tu luyện pháp lực chính là gốc rễ cho việc trừ ma giữ đạo. Tôi không hiểu, nếu Phật pháp đã là vô biên, thì vì sao còn tồn tại tà ma ngoại đạo. Nhưng Bồ Tát nói, có những kẻ bản tính ngoan cố độc ác, không thể giáo hoá. Tôi ngoan ngoãn nghe lời ngài. Có một ngày, tôi đang vật vờ tại địa phủ, bước chân lơ đãng đưa tôi đến nơi Mãnh Bà đang nấu canh Lãng Quên. Mãnh Bà ngủ gật. Tôi bước tới gọi bà dậy, Mãnh Bà hốt hoảng thức giấc, hoảng loạn ngó trước nhìn sau, hồi lâu mới thở phào nhẹ nhõm. Tôi lấy làm lạ, sao bà lo âu thế, bà nói, nếu có quỷ nào không uống bát canh của bà đã đi đầu thai, thì bà mang tội lớn. Tôi hỏi bà, vì sao hồn quỷ phải uống canh Lãng quên rồi mới được đi đầu thai? Bà trả lời, để ký ức của hồn đó không bao giờ được nối tiếp. Để mỗi kiếp nó đều có muôn vàn những nuối tiếc, cứ thế đến ngày nó mệt mỏi chán ghét những đau đớn dằn vặt, nó từ bỏ cơ hội được luân hồi, nó sẽ một lòng theo đại đạo. Tôi nghi ngại quá, tôi thấy điều đó khác gì lừa dối con người, cố ý dày vò con người. Tôi hỏi, chẳng lẽ người đời toàn xấu xa thôi sao? Vì sao không để cho những hồn ma đó vui vẻ tiếp tục đầu thai làm người. Sắc mặt của Mãnh Bà chuyển từ ngạc nhiên sang sợ sệt, không trả lời tôi, vội vã đẩy tôi tránh xa bà… Từ chỗ Mãnh Bà về, lòng tôi dồi lên như sóng, tôi không muốn tin rằng những thủ đoạn đối đãi với chúng sinh như thế này là hợp lẽ. nhưng đó rõ ràng lại là luật trời, vậy vì sao luật trời là một bất công lớn lao? Trong sách Phật đều nói chúng sinh là bình đẳng, tức là nói mỗi chúng sinh có toàn quyền lựa chọn con đường sống của họ, nếu họ có chọn lấy những đời lầm lạc, thì cũng có thể hiểu được. Nhưng nếu ép chúng sinh vì khổ sở dày vò trăm đường rồi đành phải quay đầu về đại đạo, thì rõ ràng đây là một trò lừa đảo. Đại đạo cũng tốt, cõi người cũng tốt, vũ trụ vạn vật đều sinh ra trong tự nhiên, bản thân mỗi vật đã có một giá trị riêng của mình, vì sao buộc phải dùng cách ép uổng đó để bắt họ hướng về đại đạo? Ôm nỗi hoài nghi, tôi lại vùi đầu vào kinh sách, tôi không biết tôi đã lật dở bao trang kinh, chỉ có một lời đáp, chỉ có trái tim hướng về đại đạo mới là đúng, lý do ư? Không có lý do, cũng không cần lý do. Dần dần, tôi trở nên lười đọc kinh sách, chỉ chuyên tâm đi tu luyện những pháp thuật trừ ma. Thời gian lại qua 500 năm, địa ngục xảy ra một sự kiện, Mọi người coi đó là một chuyện nhỏ, nhưng với tôi, đó là một sự kiện lớn đã thay đổi vĩnh viễn mệnh vận… Châu Bút phán quan Tần Sở dưới quyền Tần Quảng Vương đã yêu một cô gái cõi trần gian (những chuyện thế này đôi khi xảy ra), song ông đã trốn lên cõi người. Sứ giả địa ngục khuyên can ông cũng vô ích, Thập điện Diêm La bèn phái âm quan quỷ binh đi tóm Tần Sở quay về. Không ai ngờ Tần Sở quá yêu say đắm không chịu dời bỏ, chỉ tìm cách lên trần gian gặp cô gái kia, và ông trốn ngục. Cuối cùng vẫn bị bắt lại, nhưng quỷ sứ đã bắt luôn theo cả linh hồn cô gái kia, đày cô vĩnh viễn giam cầm trong hang địa ngục tăm tối, để phán quan vĩnh viễn không bao giờ có thể gặp lại cô ta. Phán quan đau đớn quá, nhục mạ thần linh huỷ diệt nhân tính, làm mọi thần đều nổi giận, quyết định huỷ diệt Tần Sở, mãi mãi không được siêu thoát. Hôm đấy, trên Tru Hồn Đài (đài hành hình giết hồn), phán quan bị xiềng bằng xích sắt. Móc sắt Nhiếp Hồn móc xuyên xương lồng ngực, phán quan Tần Sở ngoài dáng cao lớn ra, tan nát không còn thấy sót lại chút hình hài người. Tôi cảm thấy trong tim tôi đau đớn như bị bóp giật, tôi nhìn trộm Địa Tạng Vương Bồ Tát trên đài cao. Gương mặt ngài vẫn từ thiện ôn hoà từ bi nhưng không chút cảm xúc, tôi tưởng tôi thấy thấp thoáng trong con ngươi thâm thuý ấy một tia lạnh lùng. Trong tôi lạnh buốt, tôi chỉ cảm thấy chính tôi đang chìm xuống, chìm xuống mãi giữa từ bi. Trái tim bây giờ của bạn đã mất hết những xót thương sao? Tần phán quan cuối cùng bị sấm sét đánh tan thành khói bụi… Mọi người rời đó đã lâu, tôi lẳng lặng mò đến chân Tru Hồn Đài. Tôi nhìn một mảnh áo đỏ của phán quan còn sót lại… Tôi thấy một nỗi thê lương vô hạn độ. Giây phút đó bỗng một trận gió tới, một mảnh vải lụa vuông vắn bị gió thốc tới, tôi vội vã chụp lấy, kỳ lạ sao, địa ngục mà cũng có gió ư? Tôi nghi hoặc cầm manh vải sót lại, trên vải có chữ: \"Thu xanh năm ấy, nhạn lạc bên cầu, duyên gặp nhau Lòng như nước chảy trôi, mây vẽ ngọn núi thắm Cúi đầu mỉm miệng cười như hoa sớm, muốn say mê dọc kiếp này bên nhau Từ ấy, ngồi buồn dằng dãi canh thâu nghe tiếng mưa tan vỡ\" Một khúc \"Môi Hồng\" diễm tuyệt! Mơ một câu ngồi buồn dằng dãi canh thâu mưa nghe tan vỡ. Tôi đột ngột nhớ ra những chuyện cũ từ nghìn năm, tôi cô đơn bên cầu, tôi cô đơn làm quỷ, tôi ngồi buồn dằng dãi, tôi vô vọng chờ một người con gái không bao giờ quay trở lại. Một giọt nước mắt lăn xuống, thấm dần lên tấm vải trên tay tôi, đấy là lần đầu tiên bao nhiêu tương tư đau khổ, bao nhiêu li biệt u uất đã lại dào lên qua nghìn lớp khoá trong đáy sâu tim tôi, nước mắt cũng thấm vào tim tôi như đang thấm tấm lụa trên tay tôi. Chỉ có điều giờ tôi không biết, giọt lệ của tôi đã chảy vì tôi hay vì phán quan họ Tần? Hay chảy vì người con gái ấy? Hay chảy vì tương tư? Hay nước mắt chỉ chảy vì chính bản thân nước mắt… Gió tiếp tục nổi lên thổi bay phơ phất những mảnh vải rách nát sót lại trên đài hành hình, địa ngục không bao giờ có gió, phải chăng đó chính là linh hồn oan khuất của Tần phán quan đã bất tử? Thổi lay động mảnh vải trên tay tôi, tôi như đã mờ mịt hiểu ra ý nghĩa của gió, tôi cầm mảnh vải đi xuống khỏi Tru Hồn Đài, tôi đi về hướng địa phủ u tối thâm sâu, khi ngoái lại, gió đã lặng, chỉ tan tác đây đó những mảnh vải áo rách nát của phán quan, như những mảnh lá đỏ rụng xuống giữa thu thăm thẳm… Lúc này tôi nhận ra, hay là Tần phán quan vẫn còn tồn tại… Tôi lén lút đi tới gian ngục giam linh hồn của người nữ kia, gương mặt tiều tuỵ thảm hại còn sót lại chút xuân sắc ngày xưa, tôi không nén được tiếng thở dài. Tôi không ngờ ma quỷ cũng luỵ bởi tương tư, cũng đau đớn bởi biệt ly, cũng tiều tuỵ bởi đôi lứa chia uyên ương rẽ. Tôi đưa mảnh vải đó cho hồn quỷ nữ kia, tôi quay người rời khỏi lao ngục, tôi không muốn phải nghe thấy tiếng khóc của người nữ kia. Đi một đoạn, tôi không nghe thấy tiếng khóc, mà lại nghe thấy từ trong ngục tối cất lên một tiếng hát tuy ai oán nhưng kiên định: \"Thu xanh năm ấy, nhạn lạc bên cầu, duyên gặp nhau Lòng như nước chảy trôi, mây vẽ ngọn núi thắm Cúi đầu mỉm miệng cười như hoa sớm, muốn say mê dọc kiếp này bên nhau Từ ấy, ngồi buồn dằng dãi canh thâu, nghe tiếng mưa tan vỡ\" Tiếng ca nghẹn ngào, nhưng chứa một nỗi ngọt ngào; tiếng ca ai oán, song mang đôi chút bình yên. Tiếng hát càng bay càng cao, nhưng lại như sát ngay bên tai tôi, tôi cắn chặt môi, thả thân hoá một làn khói xanh, tôi bay ra khỏi chốn địa ngục… Hôm đó, tôi hiểu ra tình yêu là gì, tình yêu dạy người ta chết đi cũng hẹn được bên nhau. Hôm đó, tôi đã căm ghét sự thâm uyên vô đáy nhưng mê man vô bờ của địa ngục. Hôm đó, tôi dứt bỏ việc đi tìm đại đạo trong kinh phật. Hôm đó, tôi bỏ địa ngục. Hôm đó, tôi quay trở lại với cõi người. Tôi phản bội địa ngục, đại đạo, tôi đi tìm đạo chân chính của tôi giữa cõi người. Trong giây phút tháo thoát khỏi địa ngục, tôi quay đầu lại nơi địa ngục đã trói buộc hai nghìn năm của tôi, \"Chờ khi nào tôi hiểu được những lẽ đời chân chính, tôi mới quay lại!\". Tôi nghĩ, đến lúc đó, hẳn tôi sẽ không còn mê man, không còn đau khổ nữa…",
  "nextChapter": "https://gacsach.top/doc-online/28106/tieu-nga-quy-ben-cau-nai-ha-coi-luan-hoi-chuong-03-trong-coi-phu-van.html",
  "prevChapter": "https://gacsach.top/doc-online/28104/tieu-nga-quy-ben-cau-nai-ha-coi-luan-hoi-chuong-01-duyen-tu-ngan-nam.html"
}