{
  "title": "Lời Thì Thầm Của Những Đóa Hồng (A Whisper Of Roses) - Chương 05",
  "url": "https://gacsach.top/doc-online/loi-thi-tham-cua-nhung-doa-hong-a-whisper-of-roses-chuong-05",
  "content": "Lời Thì Thầm Của Những Đóa Hồng (A Whisper Of Roses) Chương 5 gacsach.com Dougal ở lì trong thư phòng cả tuần sau vụ giết Angus, đánh bóng thanh gươm mà ông tìm thấy một cách bí ẩn dưới cái trường kỉ Ai Cập, khi vợ ông lao vào phòng, bà đóng sầm cái cửa lại với sức mạnh đủ để cho những cây nến trong phòng tắt ngúm. Bà thổi phù phù những sợi tóc đang rủ xuống mặt. “Em rất hi vọng anh mài thanh gươm đó để dùng cho cái cổ dày của Morgan MacDonnell.” Dougal nhướng mày, gần như thầm ước những người trong thị tộc của ông có thể nhìn thấy bà ấy vào lúc này. Là bà chủ của họ, bà là điển hình của sự quý phái, nhã nhặn và lịch thiệp. Cách ra lệnh nhẹ nhàng của bà khiến cho người khác không thể không tuân theo, chỉ khi đứng trước ông thì bà mới thể hiện ra cảm xúc thật của mình. Dougal tự hào với điều đó, với cái cách mà ngọn lửa ấy bùng lên, soi rọi những đam mêcủa một người phụ nữ, chứ không phải là của một quý bà. Ông gỡ tấm gương mạ vàng ra khỏi bệ lò sửa và treo thanh kiếm vào đó, ngắm nhìn sựpha trộn của đường nét đàn ông mạnh mẽ lên một chỗ thật sự yểu điệu. “Đó là những gìem muốn bàn luận sao em yêu?” Ông hỏi nhẹ nhàng. Bực tức đến nỗi không thể cất thành tiếng, Elizabeth dậm bước vòng quanh căn phòng, tay áo của bà vung lên theo từng bước chân. Hai cánh tay đưa ra, vuốt ve những thứ đồ quý báu như thể tìm được niềm vui từ chúng. Bà có đôi bàn tay tuyệt đẹp, những ngón tay búp măng đẹp đẽ như chỉ có khiếm khuyết duy nhất là chiếc nhẫn hồng ngọc mà ông tặng bà. Đó là đôi bàn tay nghệ sĩ, Chúa tạo rachúng không phải dành cho hội họa hay điêu khắc, mà để chăm sóc cho những sinh vật trong khu vườn của bà. Dougal từng thề rằng sẽ chỉ ngắm những bông hồng nở buổisớm dưới những ngón tay e ấp khẽ vuốt ve của bà. Sau hai mươi ba năm chung sống với nhau, đôi bàn tay bà vẫn còn nguyên sức quyến rũ với ông. Bà quay đi quay lại. ”Đã bảy ngày trôi qua và anh chẳng có hành động gì hết. Trăm nămtrước đây chúng ta là chủ và là vua của vùng đất này, nhưng bây giừ chúng ta chịu sựcai quản của nước Anh. Sao anh không gọi quân lính hoàng gia đến lôi cậu ta đi đi?” Dougal ước rằng ông ta có thể là vua. Ông cần trí tuệ của vua Solomon để đối diện trựctiếp với cậu ta. Dòng máu bất khuất tổ tiên truyền lại như bật lên trước hình ảnh những người lính Anh đang lan tràn khắp vùng đất của ông. ”Vì lý do gì hả Beth? Đau thương ư? Làm sao ngăn nổi giận dữ khi chứng kiến cảnh cha mình gục xuống ngay trước mắt mình? Nó thuộc tội lỗi nào trong mắt nhà vua lẫn Đức Chúa trời đây.” “Thế còn sự vô lễ của cậu ta với con gái anh thì sao? Từ trước đến giờ con bé chưa từng bị động đến cái móng chân. Em đã thấy nó đi đi lại lại trong phòng cả đêm. Thế nào hả, con bé có thể sẽ không bao giờ hồi phục được.” Dougal ngờ rằng vợ ông đúng, mặc dù lý do của ông khác hoàn toàn so với bà. “Vậy anhcó thể làm được gì? Công khai đánh cậu ta? Hay treo cổ cậu ta lên?” Elizabeth nhăn mày. “Anh William có nhiều mối quan hệ. Em chắc rằng Hải quân Anh sẽ rất vui sướng khi chấp nhận thu nạp một kẻ vạm vỡ như vậy vào trong đội quân của họ.” Dougal rất hiếm khi lớn tiếng với vợ, giọng nói trầm của ông mang sự thất vọng nhiều hơn so với việc quát tháo ầm ĩ. “Với đề nghị của em anh sẽ phải ép buộc cậu ta vào hảiquân mà không phải do mong muốn của cậu ta. Theo anh nhớ, em luôn là người đầu tiên bênh vực cậu bé đó. ‘Khát khao bàn tay chăm sóc của người mẹ,’ em đã nói, ‘nhưng quá cứng đầu cứng cổ với niềm kiêu hãnh để chấp nhận điều đó.’ Thế sự báo thù thình lình này là sao đây?” Cái nhìn của Elizabeth trùng xuống. Cả hai người đều biết ý định của bà mang ý sợ hãi nhiều hơn là báo thù. Sợ cái cách mà Morgan nhìn con gái cưng của họ. Cách Morgan chạm vào con bé. “Hãy thả tự do cho cậu ta, rồi đưa cậu ta về nhà,” bà thì thầm. Sự thất vọng của Dougal nổ ra trong một lời rủa khàn khàn. Giọng scốt của ông sẫm lại khi ông đứng dậy, một tay lùa vào mái tóc. “Sau đó thì sao hả Beth? Morgan tin rằng chúng ta mắc vào tội ‘Ám sát,’ thứ tội ác đáng ghê tởm nhất đối với bất kì người Cao nguyên nào. Người của cậu ta nghĩ rằng chúng ta chẳng tốt đẹp gì hơn thị tộc Campbell xấu xa đã tàn sát cả thị tộc MacDonald đáng thương ngay trên giường của họ ở Glencoe*. Em có nghĩ cậu ta sẽ chỉ phi nước kiệu về nhà với đoàn tùy tùng rúc dưới chân cậu ta không?” (* Glencoe: thung lũng nằm ở phía tây của cao nguyên Scốt-len, sự kiện thị tộc Campbell tàn sát thị tộc MacDonald diễn ra vào năm 1692) Elizabeth lắc đầu lặng lẽ. Những giọt nước long lanh nơi mi mắt bà. Nỗi sợ hãi bao phủ lấy hai người, Dougal bước tới cửa sổ. Lửa cháy phía đồi đối diện mang theo mùi khói và tro bụi nồng nặc tràn vào căn phòng, hòa cùng với điệu kèn tỉ tê của những người dân trong làng. Mảnh vải liệm Angus quẩn quanh trong suy nghĩ củahai người. “Thật dã man,” Elizabeth thì thầm. “Họ không cho chúng ta chôn ông ta, lại còn trộm nước muối và giấm để ngâm xác.” Bà rùng mình. “Tại sao chứ, nếu thời tiết không lạnhhơn thì...” “Từ việc quan sát ông ta, anh đoán rằng Angus đã quá say trước khi lưỡi dao chạm đến ông ta.” Dougal đóng sầm cửa sổ lại mạnh đến nỗi làm cho những bậu cửa rung ầm ầm. “Phần còn lại của thị tộc MacDonnell có lẽ quan tâm nhiều hơn đến việc ăn chơi hơn là trả thù, nhưng Morgan là một người cao nguyên chính gốc. Cậu ta sẽ không ngừng lại cho đến khi hoàn thành được việc báo thù. Không trên những ranh giới gọn gàng của một cuộc chiến, nhưng tại một bãi đất hoang ngợp ánh trăng khi Alex đang cưỡi ngựa quay về nhà từ chuyến săn hươu của nó hay tại một ngõ hẻm vắng vẻ khi Brian lén lút chui ra từ cửa sổ phòng ngủ của con bé vắt sữa là lúc cậu ta tận dụng cơ hội.” Ông xoayngười lại đối diện với bà. “Anh không hề muốn đổ máu của Morgan hay máu của con trai anh chỉ vì thứ kiêu hãnh ngoan cố. Không vì kiêu hãnh của nhà Cameron hay nhà MacDonnell.” Elizabeth buông lỏng cơ thể một cách gượng ép. “Tốt thôi. Nếu chúng ta không chứng minh được với thị tộc MacDonnell rằng chúng ta không phải những kẻ giết người thì em sẽ phải sắp xếp một cái bàn không người cho bữa cơm tối tưởng tượng của em hả. Em e rằng quý bà Fraser hoặc nhà MacPherson sẽ quyết định cẩn thận có dùng bữa với vớichúng ta hay không, vì họ sợ sẽ ăn phải một cái bánh hoặc một xiên thịt nướng tẩm độcchẳng hạn.” Dougal chưa bao giờ dám xem nhẹ những lời nói của bà. Chúng tạo cho bà một phong thái nữ lưu - rất đậm chất Elizabeth của ông. Ông đưa tay nắm lấy tay bà, nhưng bà chỉ để ông siết tay bà trong chốc lát rồi rút tay ra. “Em công nhận sự khôn ngoan của anh. Hãy làm những gì anh phải làm, Dougal, để duytrì nền hòa bình quý báu của anh.” Bà khẽ nâng vạt váy nhún gối chào ông, rồi đóng cửalại nhẹ nhàng, bỏ mặc ông một mình trong căn phòng. Dougal ngồi xuống bậu cửa sổ, tay ông mân mê chòm râu và suy tư. Cho dù là kẻ nào đã đánh đòn này đi nữa thì cũng quá giỏi và hiểm độc, nhắm vào cả hai thị tộc MacDonnellvà Cameron. Mọi nỗ lực điều tra của ông hầu như chưa đem lại kết quả gì. Trong đống hỗn loạn sau vụ sát hại, kẻ thủ ác đã biến mất mà không để lại dấu vết gì hết. Chắc chắn Elizabeth cũng hiểu rõ vụ ám sát Angus đang tạo áp lực nặng nề lên Dougal. Nếu ông muốn giữ lấy mạng sống của mình cũng như bảo vệ gia đình cùng những đứa trẻ trên vùng cao nguyên này, ông sẽ phải lựa chọn. Ông sẽ phải đưa cho thủ lĩnh củaMacDonell một vật thể hiện sự tin tưởng tuyệt đối của ông - một món đồ cực kì có giá trị mà Morgan không thể nào chối bỏ được. Một vật báu Dougal đã giữ để đợi đến ngày giao phó cho chàng trai đó trong suốt mười hai năm êm đềm vừa qua. Ông ngước nhìn về cánh cửa đóng kín, cầu mong rằng quyết định của ông sẽ không làm ông mất đi người vợ yêu. Chúa có thể sẽ tha thứ cho ông vì mưu đồ này, nhưng Elizabeth thì chưa chắc. Đằng sau ông, những âm thanh hoang dại của tiếng kèn túi xuyên qua cửa kính, tràn vào phòng như giễu cợt, như chế nhạo những gì mà ngày mai sẽ mang lại. Phát điên với tiếng kèn vang lên trong đêm, Sabrina quấn chặt khăn quàng và dúi đầu vào cái gối của nàng. Ở phía cuối giường, Pugsley lắc lắc cái đầu xù và cất tiếng gầm gừ trong cổ họng. Cho đến khi nào tiếng kèn đó còn vang lên, giai điệu thúc giục của nó lại lôi kéo Sabrina về phía bức tường cao ngất của trang viên, nó đang vây bọc lấy cuộc đời nàng. Bỏ mặc tiếng gầm gừ phản đối của Pugsley, nàng ném chiếc chăn bông và đi chân trần về phía cửa sổ. Nàng đẩy cửa sổ mở ra. Vành trăng như viên ngọc trai mờ ảo đang dần chìm xuống đỉnh đồi. Hơi thở của nàng nghẹn lại trong khí quản trước khung cảnh sáng lòa đang tương phản với những thứ đằng sau tấm rèm cửa. Những lưỡi lửa từ đám cháy như muốn thiêu trụi cả màn đêm. Tàn lửa bắn tung lên trời nhờ có gió, giống như có bàn tay của những ngôi sao nổi loạn đang âm mưu chống lại cả bầu trời. Màn đêm nhảy múa bên cạnh những tia sáng, những mảnh tối đen ngòm vùng vẫy như cánh chim. Sabrina biết nếu nàng đứng ở giữa họ, khung cảnh lãng mạn bay bổng kia sẽ biến mất. Thay vào đó, nàng sẽ nghe thấy đủ mọi lời nói gièm pha, rồi nhìn thấy những kẻ say khướt, những hành động man rợ với cái xác tẩm của Augus như một lần hành lễ củanhững kẻ tà giáo. Nhưng từ cửa sổ phòng nàng đến đó có một khoảng cách đủ để che giấu đi sự man rợ đó. Người dân vùng Cao nguyên nhảy múa một cách tự do và hoang dã, không bị ràng buộc bởi những quy tắc và kiểu cách quá thượng lưu như mẹ nàng. Từ nhỏ đến lớn Sabrina luôn được chăm chút, tỉa tót như một bông hồng trong vườn của Elizabeth, rồi chờ đợi một ngày nào đó sẽ đến nước Anh và sở hữu một vị trí xứng đáng trong gia tộc Belmont danh giá. Nhưng mỗi khi có những cơn dông đi qua vùng đất này, trong lòng nàng lại dấy lên mong ước được trở thành một bông hồng Ê-cốt hoang dại lẫn vào trong những cây tầm xuân, loài cây mọc tự nhiên trong thung lũng đầy dương xỉ và bên cạnh những con suối nhỏ chảy róc rách đêm ngày. Khúc ca vang lên như thôi thúc, nàng muốn vượt qua những bức tường của trang viên chỉ trong vài giờ thôi. Đôi chân không chịu yên lặng, chỉ muốn được bước ra bãi cỏ đẫm sương đêm, được nhảy múa và lao về phía ngọn lửa, chìm trong những tia sáng dữ dội. Nàng muốn được cảm nhận được sức nóng và ma thuật của nó. Nàng ngồi xuống bệ cửa sổ. Morgan đáng lẽ cũng được ở trong vòng tay người nhà của anh lúc này, nhưng không, anh cũng đang bị nhốt sau những bức tường đá như nàng.Đã cả tuần nay anh không được được cảm nhận thấy những cơn gió mùa thu nhẹ nhàng và hơi ấm quý giá của mặt trời đã dùng những ngày ngắn ngủi để cho những cây thạch nam đổi sang màu tía. Lần nàng đến thăm anh, nàng đã nhận ra chính mình đang chơi trò bập bênh trên một tấm ván khi phải suy nghĩ về những quyết định quan trọng. Có một lần nàng bàng hoàng tỉnh giấc và vội vàng tìm khẩu súng của Morgan mà nàng vẫn giấu. Những từ cuối cùng anh nói ra vẫn ám ảnh nàng. Anh vốn biết khẩu súng của mẹ nàng chỉ là trò dối trá, nhưng tại sao anh vẫn để bị bắt, bị giam hãm như một con thú chỉ vì lòng khoan dung của cha nàng? Tại sao...? nàng tự hỏi. Nàng vẫn nhớ những ánh mắt dâmđãng trên khuôn mặt của những người trong thị tộc của anh. Họ đã lao vào cơn thèm khát điên cuồng đến mức ngay cả Morgan cũng phải ép buộc thật cứng rắn mới có thể kiềm chế nổi họ. Nhưng tại sao Morgan lại chịu hy sinh tự do đáng quý của anh cho một người con gái anh khó lòng tha thứ - chỉ là người của thị tộc Cameron, không hơn? Dằnvặt và nghi ngờ quấn lấy nàng, đầu độc từng giấc mơ cho đến khi nàng cảm thấy thật kinh hoàng khi chìm vào giấc ngủ. Nàng tì má vào bậu cửa gỗ mát lạnh. Một dáng hình cô độc hắt bóng xuống từ đỉnh đồi,thổi điệu kèn nặng nề nửa như khóc than, nửa như rầu rĩ. Một đám môi bị gió cuốn quánhanh, bay về phía chân trời rồi tan biến. Ánh trăng vẫn điềm nhiên đổ xuống những tia sáng lạnh lẽo. Sabrina thấy ngạc nhiên. Nàng hầu như chắc chắn đó không phải là một người đàn ông, mà đó là dáng mảnh khảnh của một người phụ nữ đang chơi chiếc kèn, mái tóc buôngxõa bay bay trong gió như những sợi bạch kim. Âm thanh đó chứa đựng những ngày tháng dày vò rầu rĩ, nhưng giai điệu của nó còn cầu xin sự ban ơn từ những thần linh đã xuất hiện trước cả thời gian. Sabrina đóng cửa sổ lại, nhưng bài ca vẫn tràn đến, khóc than cho Angus, than vãn cho Morgan... những lờica đến từ trái tim của một người phụ nữ. Nàng trở lại giường, ngạc nhiên khi nhận ra hai má mình ướt đầm nước mắt. Sáng hôm sau ngoài cửa phòng Sabrina có tiếng gõ nhè nhẹ. Nàng ậm ừ phản đối rồi lại vùi mình sâu hơn vào cái chăn bông. Bầu trời đã chuyển từ màu đen sang màu xám trước khi nàng nấc lên với một giấc ngủ mệt mỏi. Pugsley đánh thức cô chủ bằng việc nỗ lực kéo cái khăn quàng cổ của nàng bằng bộ răng của nó. Nàng vươn vai ngồi dậy, rồi dụi dụi đôi mắt. Trước khi tiếng gõ cửa vang lên lần thứ haithì có một âm thanh khác gọi tên Sabrina. Im lặng. Phút im lặng thuần khiết. Nỗi sợ hãi và kích thích tràn đầy lồng ngực Sabrina. Nàng lao ra khỏi giường và chạy đến bên cửa sổ. Sườn đồi vắng lặng. Những dải khói cuộn lên từ đống tro tàn đêm trước đang dần hòa lẫn vào sương mù buổi sáng. Mẹ nàng ló đầu ra khỏi cửa. “Thay quần áo nhanh lên con. Cha vừa triệu tập một phiên tòa và ông ấy cần con có mặt.” “Phiên tòa? Nhưng vì sao ạ?” Elizabeth cau mày. “Mẹ thật sự không thể nói với con. Nhưng chúng ta nên có mặt để giúp ông ấy khi mà ông ấy đang cần đến chúng ta.” Sabrina biết rằng tốt hơn hết là nên vâng lời. Sợ rằng có thể bỏ lỡ việc gì đó rất quan trọng, nàng không lãng phí thời gian để gọi một cô hầu gái nào đó, nàng nhanh chóng tháo dải lụa buộc nịt bít tất cùng áo ngực. Sau khi mặc cái áo váy bằng tơ thơm ngát mùioải hương và đánh vật với cái khóa áo ngực, nàng lắc mái tóc cho đỡ rối và thắt nơ. Bất giác nàng sững người vì nhìn thấy bóng mình trong chiếc gương. Với chiếc áo đen và đôi mắt thâm quầng, nàng trông y như người đang chịu tang. Nàng bỗng cảm thấy lạnh sống lưng. Cha nàng chưa bao giờ triệu tập một phiên tòa Ê-cốt theo truyền thống để giải quyết những vấn đề đòi quyền lợi. Nó cũng như một cái tát vỗ mặt thị tộc MacDonnell để nhắc nhở họ rằng đất này vốn là của thị tộc Cameron, rằngcha của nàng là ông chủ và lãnh chúa của vùng đất này, lời của ông có tầm ảnh hưởngmạnh mẽ hơn bất cứ một thẩm phán người Anh nào. Nàng không thể giúp ông nhưng vẫn mường tượng ra cảnh cha mình cáo buộc thủ phạm vụ giết Angus và tỏ lòng khoandung trong phiên tòa với nhà MacDonnell. Nàng nghi ngờ việc công lý sẽ được thực thi bằng chiếc lưỡi đá của một cây rìu. Tim Sabrina đổ dồn. Có phải cha nàng sẽ kết án Morgan còn nặng nề hơn cả nhốt anh vào ngục mãn kiếp không? “Đừng có quên cái lần tên chết tiệt đó đã đổ đầy mật vào dép của mi,” Nàng tự nhắc mình như thế. “Hắn ta xứng đáng bị treo cổ.” Nàng hất những sợi tóc bướng bỉnh của mình sang một bên trước khi bước hùng dũng ra khỏi phòng với con Pugsley đi hộ tống, con chó đang thở phì phì vào gót chân nàng. Sau khi để lại Pugsley ở gian bếp để nó tiêu diệt đĩa súp, Sabrina bước vào đại sảnh vànhận ra rằng nó đã được thay đổi diện mạo thêm lần nữa. Những đồ vật đẹp đẽ của mẹnàng đã được dọn sang một bên nhường chỗ cho những cái ghế dài và một cái bục nhô cao đi kèm với một cái ghế tựa khắc chạm đơn độc. Căn phòng đang chật kín những người trưởng bối và những vị nông dân đã lớn tuổi. Qua những nét mặt khắc khổ vànhăn nheo Sabrina hình dung ra những phiên tòa xưa cũ của thị tộc Cameron. Nàng tự hỏi rằng nếu cha nàng dám phá bỏ những luật lệ của người Anh bằng cách tổ chức phiên tòa này, có phải quyền lực của cha nàng ở thị tộc Cameron đã hơn cả đức vua không. Một trong những người chú của Sabrina đứng rải rác xung quanh nháy mắt với nàng khi nàng ngồi xuống bên cạnh Enid. “Em có bỏ lỡ chuyện gì không?” nàng thì thầm. Enid lắc đầu, vẻ mặt cô đỏ bừng với vẻ phấn khích. “Chưa có ai nói một lời. Như thể họ đang đợi cái gì đó ấy.” Sabrina không có cơ hội để đặt thêm câu hỏi cho chị họ của nàng nữa. Theo hiệu lệnh của cha nàng, cửa chính bật mở. Tim Sabrina bỗng trở nên rộn ràng, như có thêm đôi cánh của những chú chim trong vườn của mẹ nàng. Morgan đang đứng ở cửa, kiêu ngạo và thoải mái, chiếc khăn quàng của anh quấn qua vai như áo choàng của một vị vua. Những tia nắng sớm chiếu nghiêng nghiêng qua tóc anh như đeo vương miện, làm nhòe đi hình ảnh của cây rìu đang đeo ở lưng anh. Enid nghiêng người thì thầm vào tai nàng: “Từ những gì chị thu thập được thì chú Dougal có vẻ sẽ thả tự do cho anh ta vào lúc bình minh và yêu cầu anh ta phải trình diện trướcphiên tòa và những người trong cùng thị tộc. Đó là một việc rất khó khăn khi các anh emcố gắng thuyết phục ông rằng MacDonnell sẽ đem toàn bộ người trong thị tộc của anh ta đến và tiến hành chiến tranh chống lại chúng ta.” Không, Sabrina nghĩ thầm. Morgan không phải là dạng người như vậy. Và nàng cũng là người Cameron duy nhất biết rằng chẳng hề có đội quân nào đang nằm chờ trong dãy núi. Những người đi cùng với Morgan đang đứng thành một vòng bảo vệ cho anh, tay của họ hườm sẵn trên cán gươm và những món vũ khí. Một vài dáng điệu mỏi mệt còn vương lại sau cuộc vui đêm hôm trước. Một cậu bé chăn ngựa mặt mũi tái nhợt bước đi lóng ngóng và vấp ngã ở bậc cửa, người đi đằng sau cậu ta túm lấy áo cậu bằng bàn tay vụng về và tát cậu ta một cái nảy lửa. Morgan bước về phía trước. Sabrina chưa từng thấy người đàn ông nào lại cô độc trong vòng tay của người thân như vậy. Nàng bỗng thấy tim mình nhói đau. Trong một khoảnh khắc ngắn ngủi trước khi ông cất tiếng, Sabrina thề rằng cha nàng đã liếc nhìn nàng. Khi ông cất giọng nhẹ nhàng, những từ ngữ vang dội lại trong cả cănphòng cũng như Sabrina đã nói với Morgan mười hai năm trước đây. “Chào mừng cậu đã tới thị tộc Cameron, Morgan MacDonnell.” Lời chào hỏi được đưa ra như thể người đàn ông đó chưa từng dành cả tuần bị giam cầm bên dưới chính sảnh lớn này vậy. Một khoảng im lặng, sau đó là một tiếng thở dài chấp nhận từ dãy ghế nơi Morgan đang ngồi, anh gục gặc đầu một cách cộc cằn và coi đó là một cử chỉ đối lại với sự xã giao của Dougal MacDonnell. Brian và Alex bước từ dưới hàng ghế lên và hộ tống anh đi tới bệ đứng. Là hộ tống hay để đề phòng? Sabrina tự hỏi, quan sát dáng vẻ lùn tịt của hai ông anh mình so với Morgan. Đám đông nhườnglối cho họ đi qua như rẽ nước. Ánh mắt Morgan liếc qua Sabrina một cách hờ hững, tựa như anh chẳng hề nhận ra nàng. Sabrina bực bội bỏ về ghế của mình, phớt lờ ánh nhìn khó hiểu của Enid. Morgan hiển nhiên sẽ bị xử tội vì dám kinh thường con gái của Dougal. Nàng chẳng thể chấp nhận được cách mà Morgan chấp nhận cuộc sống khắc khổ của bản thân, anh không nói một lời nào để thanh minh. Nếu như cha nàng biết được hoàn cảnh mà anh đã đầu hàng thì có thể anh sẽ được giảm nhẹ tội. Morgan độc đoán không chịu nói sự thật cũng giống như Dougal Cameron chưa từng từ chối cô con gái độc nhất của ông bất cứ điều gì vậy. Trước khi nàng nhận thức được mình đang làm gì, Sabrina đã nhảy ra và thét lên: “Khoan đã!” Thay vì một mệnh lệnh dõng dạc như nàng đã mường tượng ra, thứ âm thanh thoát ra từ miệng nàng chỉ như tiếng rên lên không rõ nghĩa. Morgan đặt chân lên bậc dẫn đến cái bục. Đôi mắt xanh của anh nhìn thật dữ dội như cảnh báo Sabrina rằng anh chẳng quan tâm đến điều gì mà nàng định nói, cho dù là kết tội hay là nói đỡ cho anh. Chắc chắn là anh còn khinh thường nàng hơn chính nàng đã nguyền rủa bản thân. Nàng có thể trách anh được hay sao? Chẳng lẽ anh dẫn đầu cảmột đoàn người thế kia đến đây để rồi chứng kiến anh đầu hàng một người phụ nữ tay không như nàng? Anh sẽ trở trành một thằng hề, một trò cười, mọi sự tôn trọng mà anh đang có được sẽ biến mất. Nàng ho khùng khục, cảm thấy như mình vừa mới nuốt cả một con chuột. ”Thứ lỗi cho tôi. Tôi vừa ngồi phải một mảnh vỡ.” “Tôi có một vài chỗ mà một cô gái có thể ngồi được đấy!” một giọng nói cất lên từ cuối căn phòng. “Uầy, Fergus, nhưng cái đó nhỏ hơn bất kì một miếng vỡ nào đấy nhỉ!” một giọng nói khác cất lên, đi kèm với nó là tiếng cười thầm giễu cợt từ phía những kẻ MacDonnell. Sabrina ngồi xuống ghế, thầm ước mình có thể bò xuống dưới mà không ai phát hiện ra. Hai má nàng nóng bừng trước cái nhìn chê trách của mẹ nàng. Sau khi Morgan đã ngồi lên chiếc ghế ở bục xử tội, Dougal vung tay lên ra hiệu cho những người ở hàng ghế đầu đứng lên nhường chỗ. “Tôi dành một hàng ghế cho những trưởng lão của MacDonnell. Tri thức và những ý kiến của họ được tôn trọng trong phiên tòa này.” Có những tiếng động nháo nhào vì xô đẩy và dẫm đạp lên chân nhau ở đằng sau. Một người đàn ông gầy còm và trông rất già nua bị xô ra từ hàng ngũ của những người MacDonnell, rồi lại bị đẩy lên trước bởi những kẻ đồng hành với mình. Ông ta lê bước đến hàng ghế đầu tiên và ngồi xuống, trông như một chú lùn bởi độ dài và rộng thênhthang của cái ghế. Morgan tựa như chẳng nhìn thấy sự lộn xộn này. Cách sống của nhà MacDonnell rõ ràng không có ích cho tuổi thọ của họ, Sabrina suy nghĩ liệu Angus cóphải là người già nhất trong số họ không? Dougal đưa tay ra sau lưng và nắm chặt, đã đến lúc yêu cầu mọi người im lặng. “Với tưcách là người đứng đầu của thị tộc Cameron, ta triệu tập phiên tòa ngày hôm nay để công lý được thi hành.” Những tiếng thì thầm tán thưởng nổi lên từ phía những thành viên trong dòng họ của Sabrina. Công lý, họ tin rằng phiên tòa này sẽ là dấu chấm hết cho những tên MacDonnell man rợ. Dougal tiếp tục. “Chúng ta có mặt ở đây ngày hôm nay để quyết định việc bồi thường xứng đáng cho thủ lĩnh thị tộc MacDonnell về cái chết không đúng lúc và khiến chúng ta bối rối của cha cậu ta.” Một làn sóng sửng sốt lan khắp căn phòng. Miệng Sabrina há hốc. Đó không phải là Morgan, mà là cha nàng sẽ bị kết án trong chính phiên tòa của ông. Yêu cầu ông đặt ra với phiên toàn có vẻ như là một lời hối lỗi thì đúng hơn. Mẹ nàng cũng bất ngờ y hệt như nàng bây giờ. Cả Brian và Alex đều tái nhợt đi đến nỗi làm nổi bật hẳn những vết tàn nhang trên mặt. Người đứng đầu thị tộc Cameron lại phẩy tay lần nữa. Sự im lặng đến ngay tức thì và kèm theo nó là không khí căng thẳng. “Ta vẫn khẳng định sự vô tội của ta trong vụ ám sát Angus MacDonnell. Nhưng từ khi xác của ông ta được gìn giữ bởi sự bảo vệ thần thánh của thị tộc Cameron, ta sẽ chịu trách nhiệm trước những bộ luật cổ xưa và cao quý nhất.” Sabrina hầu như đã có thể đọc được suy nghĩ của mẹ nàng. Là bộ luật Gaelic của người Celt, không phải luật của người Anh. Một giọng nói cất lên từ những dãy ghế. “Phải, và nếu tên giết người ở trong ngôi nhà của hắn, nơi hắn thuộc về, hắn có thể vẫn được sống!” Một thanh gươm MacDonnell lóe lên, nhưng ánh mắt của Morgan đã kìm hãm nó. “Đó là lời mời của ta đối với Angus MacDonnell đến trang viên Cameron.” Dougal đáp lời. Ông quay sang Morgan. “Morgan Thayer MacDonnell, cậu có sẵn sàng chấp nhận sự phân xử của phiên tòa này đối với vụ việc cha cậu bị sát hại không?” Morgan ngả người ra sau, chân anh vắt lên một cách hợm hĩnh. “Tôi có lựa chọn nào nữa đây?” Tôi sẽ bò dưới đất van xin vì họ. Họ là tất cả những gì tôi có. Tất cả của tôi. Những lời nói của Morgan bỗng nhiên tràn qua đầu nàng, Sabrina quay lại nhìn về những người đàn ông ở đằng sau. Morgan nhìn thấy gì khi anh nhìn vào trong những đôi mắtmệt mỏi đó? Bóng ma của những kỉ niệm tự hào? Hay là những mảnh vụn cuối cùng của sự vinh quang xưa cũ? Dougal nhìn người đàn ông đang run như cầy sấy trên băng ghế. “Và vị trưởng lão của MacDonnell có ý kiến gì không?” ông nói với sự tôn trọng như thể ý kiến của ông ta có sức nặng ngang với một vị vua vậy. “Được,” ông ta lí nhí một cách sợ hãi, rồi nở một nụ cười méo xệch đầy răng sún và lẻn về phía những người MacDonnell một cách rõ ràng là khoái trá. Một điệu cười khinh miệt lướt qua miệng Morgan. “Tiếp tục đi, Dougal. Đến phần nghiêm trọng nhất của ông ấy. Tôi lấy hai con dê, ông thì nhận được một cái đập tay chứng nhận, và tất cả chúng ta ai về nhà nấy.” Ông bác lớn tuổi của Sabrina, Robert, cố gắng bước tới để xen vào giữa họ. Sabrina ngạc nhiên khi thấy rằng cha nàng vẫn chưa có ý định tuyên bố về kết quả phân xử. Robert đứng trước người cháu của mình. “Anh định để chúng tôi phải chấp nhận kết quả của phiên tòa này sao, Dougal Cameron?” “Tôi sẽ làm thế.” Cha nàng rời khỏi bục phán xét và tới ngồi kế bên mẹ của nàng. Có vẻ như cha nàngđang nắm chặt tay mẹ nàng vậy, những khớp ngón tay của ông căng ra trắng bệch. Robert mở cuộn giấy da có lẽ phải nhiều tuổi hơn cả mái tóc bạc của ông và chỉnh lại cặp mắt kính. “Tốt thôi. Tất cả hãy lắng nghe thật cẩn thận phán xét của phiên tòa ngày hômnay. Nó sẽ được thừa nhận của hai vị thủ lĩnh. Những điều khoản sau đây được dành cho thị tộc MacDonnell bởi thị tộc Cameron - hai trăm con cừu, một trăm con gia súc...” Trong khi bác của nàng đang xướng lên những danh sách, Sabrina chăm chú quan sát Morgan. Anh đang ngáp, rồi kéo ra một con dao găm và bắt đầu cắt tỉa những móng taycủa mình. Điệu bộ của anh không thể đánh lừa nàng được. Vì dưới những lọn tóc xõa ra trước trán kia, đôi mắt anh sáng lấp lánh. “... hai trăm con gà, ba thùng rượu Scốt loại tốt...” Món đồ này có sức hấp dẫn lớn vớinhững kẻ MacDonnell đằng sau nàng. “... thanh gươm truyền thống và chiếc nhẫn đính hôn của nhà Cameron...” Sabrina chớp chớp mắt đầy xúc động. Nàng chưa bao giờ thấy chiếc nhẫn đó rời khỏi tay mẹ nàng. “... và con gái của Dougal Cameron, Sabrina, với cuộc hôn nhân thần thánh.” Con dao găm của Morgan rơi cạch một tiếng khô khốc trên bục. Sự im lặng đáng sợ lan khắp căn phòng. Mặt của vị trưởng lão thị tộc MacDonnell trở nên tái xanh. Sabrina lắc mạnh đầu, không dám thở mạnh khi Morgan rời khỏi ghế, tay anh chống lên tay vịn ghế. Ánh mắt họ gặp nhau qua cả biển người giữa hai người. Một tràng cười rời rạc thoát ra từ phía anh. Những lời nói của anh dành cho Dougal, nhưng đôi mắt lại nhìn chằm chặp về phía Sabrina. “Vì Chúa, hãy cho tôi một chút từ bi đi nào! Ông không thể cho tôi bốn trăm con gà và tha cho tôi cô con gái chết tiệt của ông được à?”",
  "nextChapter": "https://gacsach.top/doc-online/loi-thi-tham-cua-nhung-doa-hong-a-whisper-of-roses-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/loi-thi-tham-cua-nhung-doa-hong-a-whisper-of-roses-chuong-04"
}