{
  "title": "Thái Tử Phải Giữ Gìn Nam Đức - Chương 2",
  "url": "https://gacsach.top/doc-online/thai-tu-phai-giu-gin-nam-duc-chuong-2",
  "content": "Thái Tử Phải Giữ Gìn Nam Đức Chương 2 Ta bắt đầu nghi ngờ nhân sinh. Là ta phát đ.i.ê.n, hay thế giới này đã đ.i.ê.n rồi?! Trở về Đông Cung bằng xe ngựa, ta tình cờ gặp Thái tử vừa từ chỗ Hoàng đế và Hoàng hậu trở về. Hắn trông có vẻ hơi ủ rũ. \"Điện hạ.\" sau khi hành lễ, ta vội vàng hỏi: \"Không biết mười nam tử đó, thần thiếp nên xử trí thế nào?\" Không hỏi thì thôi, vừa hỏi, sắc mặt Thái tử lại đen thêm. \"Tạm thời cứ sắp xếp họ ở hậu viện.\" Hắn nghiến răng nói. Ta không thể tin nổi. \"Tất cả đều ở hậu viện của Đông Cung sao?\" \"Đúng! Tất cả đều ở hậu viện của Đông Cung!\" Thái tử phất tay áo bỏ đi. Ta bàng hoàng. Chẳng lẽ Thái tử cũng có ý định nạp thêm người khác? ——Nếu vậy, địa vị của ta chẳng phải sẽ bị lung lay sao! Nghĩ vậy, trước khi đi ngủ, ta tắm rửa và thoa nước hoa hồng toàn thân. Thái tử rất thích mùi hương này. Những lần trước, mỗi khi ta thoa nước hoa hồng, hắn đều hăng hái hơn nhiều. Đêm nay cũng không ngoại lệ. Khi Thái tử bước vào tẩm điện, khuôn mặt vốn còn buồn bã lập tức dịu lại vài phần. \"Ninh Ninh…\" Hắn cởi áo ngoài, từng bước tiến lại gần. Ta cúi đầu, thẹn thùng trong ánh nến lờ mờ, lại càng thêm quyến rũ. Nhưng đúng lúc này, \"Cộc, cộc, cộc,\" Cửa tẩm điện bị gõ vang. \"Chuyện gì?\" Thái tử ngẩng đầu, giọng đầy tức giận. Ngoài cửa, thái giám truyền chỉ vẫn giữ thái độ điềm tĩnh, không kiêu ngạo cũng không hèn mọn. \"Hồi Thái tử điện hạ.” \"Nô tài phụng mệnh Hoàng thượng và Hoàng hậu, đến mời Thái tử phi lật thẻ bài.\" Lật thẻ bài? Lật thẻ bài gì chứ! Ta là Thái tử phi, ai cho các ngươi lá gan lớn như vậy! Ta lo lắng ngẩng đầu lên, liền bắt gặp ánh mắt của Thái tử. Hắn nhìn ta, trong mắt có chút tức giận, nhưng lại dừng hành động. Thái tử lùi sang bên, nhường đường cho ta. Ta: \"Điện hạ đây là…?\" Thái tử hừ lạnh một tiếng. \"Còn đứng ngây ra đó làm gì?” \"Lật thẻ bài đi chứ!\" Ta: “?\" Ta mặc lại áo ngoài, chỉnh trang mái tóc rối bời, hoảng hốt bước ra khỏi phòng. Người truyền chỉ là thái giám thân cận của Hoàng đế, Tống công công, luôn đối đãi hòa nhã với ta. Thấy ta, ông liền cúi đầu hành lễ. \"Tham kiến Thái tử phi.” \"Nô tài phụng mệnh Hoàng thượng, đến mời Thái tử phi lật thẻ bài.\" Ta lại ngẩn người thêm một lát. Hoàng đế... cũng quản cả chuyện này sao? Tống công công vừa nói vừa đưa lên một chiếc khay. Trong khay có năm tấm thẻ tên. Ngoại trừ một tấm ghi \"Thái tử\", bốn tấm còn lại đều là những cái tên nam nhân xa lạ. Ta hơi nghi ngờ: \"Chỉ có năm người này thôi sao?\" Ban ngày chẳng phải đưa đến mười người sao? \"——Nàng còn muốn bao nhiêu nữa!\" Giọng nói đầy kích động của Thái tử vang lên từ sau lưng ta. Hắn nhướng cao đôi mắt phượng, trông có vẻ tức giận, nhưng trong ánh mắt lại thoáng chút tủi thân. Nhưng khi nhìn xuống, chiếc áo ngoài của hắn mở hờ, để lộ làn da mịn màng, cùng cơ bụng thoáng ẩn thoáng hiện bên dưới. …Cơ bụng kìa. Hì hì. Tâm trí vốn còn chút xao lãng của ta lập tức kiên định lại. Ta quay đầu, dứt khoát lật thẻ bài của Thái tử. Lén liếc mắt, phát hiện gương mặt Thái tử thoáng hiện nét hài lòng. Nhưng trong khi hắn vừa ý, Tống công công lại không được hài lòng cho lắm. \"Thái tử phi không cân nhắc lại sao?” \"Khi lão nô rời đi, Hoàng thượng còn đặc biệt dặn dò, nói rằng tân khoa Thám hoa lang năm nay, Đào Tử Kinh, nhân phẩm tài mạo đều xuất chúng, lại còn cường tráng khỏe mạnh, bảo lão nô trước mặt người phải khuyên thêm vài câu…\" Ta: \"…\" Không phải chứ, việc ta phản bội con trai người rốt cuộc có lợi gì cho người chứ! Còn nữa, khỏe mạnh cường tráng là sao cơ! Đó là Thám hoa lang! Chứ có phải heo giống trong trang trại đâu! Như thể để trút hết sự bực bội trong lòng, Thái tử đêm qua có phần nhọc công. Sáng hôm sau, khi ta còn đang nửa tỉnh nửa mê, chợt nghe tiếng vải vóc cọ xát nhẹ nhàng. \"Điện hạ?\" Ta ngáp dài định mở mắt, nhưng bị một đôi tay lớn nhẹ nhàng đè lại. \"Ta đi thượng triều đây, Ninh Ninh.” \"Giờ vẫn còn sớm, nàng ngủ thêm chút nữa đi.\" Kèm theo đó là một nụ hôn nhẹ nhàng trên trán. Đến khi ta tỉnh lại lần nữa, tẩm điện đã vắng tanh. Các thị nữ trong Đông Cung nối nhau vào, giúp ta chỉnh trang, dùng xong bữa sáng, rồi mang sách bút đưa ta đến thư phòng. Trong thư phòng đã có một người ngồi sẵn. Khi thấy ta, người đó nở một nụ cười, đứng dậy, từ tốn hành lễ. \"Đào Tử Kinh bái kiến Thái tử phi.\" Ta: \"?\" Ta: \"Sao ngươi lại ở đây?\"",
  "nextChapter": "https://gacsach.top/doc-online/thai-tu-phai-giu-gin-nam-duc-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/thai-tu-phai-giu-gin-nam-duc-chuong-1"
}