{
  "title": "Xuyên Sách, Hành Trình Tìm Kiếm Hạnh Phúc Hoàn Hảo Của Nữ Phụ - Chương 02",
  "url": "https://gacsach.top/doc-online/xuyen-sach-hanh-trinh-tim-kiem-hanh-phuc-hoan-hao-cua-nu-phu-chuong-02",
  "content": "Xuyên Sách, Hành Trình Tìm Kiếm Hạnh Phúc Hoàn Hảo Của Nữ Phụ Chương 2 Kết quả vẫn là anh quá ngốc! Hôm nay cô gái này thế mà lại muốn phá bỏ con của hai người bọn họ, còn là dùng cách thức độc ác như thế! Bạch Minh Châu: “……” Dù anh có tới thì cuối cùng đứa trẻ cũng đâu có giữ được. Nhưng mà đương nhiên cô không thể nói ra lời này được, Bạch Minh Châu phủ nhận: “Anh đang nói bậy gì vậy, sao đứa trẻ lại không còn?” “Em còn muốn gạt anh? Em mang thai đã được ba tháng rồi, hôm nay em lên núi là vì muốn loại bỏ con của chúng ta!” Chu Lâm nhìn khuôn mặt mỹ lệ của cô gái trước mặt, thật sự không thể nghĩ được cô có ý chí sắt đá tới mức nào mới có thể muốn dùng cách này để phá bỏ con của bọn họ! “Chuyện em mang thai chỉ nói cho Mã Quyên, là Mã Quyên nói với anh rằng em muốn phá thai đúng không?” Bạch Minh Châu cười nói. Lửa giận được Chu Lâm mạnh mẽ ấn xuống lại nhịn không được mà phóng lên, người phụ nữ nhẫn tâm này, lúc này rồi mà cô còn cười được! “Nói hươu nói vượn, em chỉ là vẫn chưa sẵn sàng để làm mẹ, bỗng dưng biết mình đã có thai ba tháng, cảm thấy suy nghĩ hỗn loạn nên em mới lên núi hóng gió chút thôi”. Bạch Minh Châu nói, vốn dĩ giọng nói của cô liền ngọt mềm dễ nghe, kể cả khi cãi nhau mà nghe cũng cứ như làm nũng vậy, càng đừng nói là hiện tại đang nói chuyện một cách nhẹ nhàng. Ngọn lửa giận của Chu Lâm trực tiếp bị tưới tắt một nửa, nhưng xuất phát từ sự hiểu biết với cô nên giọng anh vẫn có vẻ nghi ngờ, quan sát cô: “Em nói thật ư?” “Chẳng lẽ anh còn không biết tính của em à, nếu như em muốn phá bỏ đứa con này thì dù anh có đến cũng vô dụng, em vẫn sẽ phá bỏ”. Bạch Minh Châu nhìn anh một cái. Cái liếc mắt này mang theo một loại ai oán. Nhưng chính là ánh mắt như vậy lại khiến cho lửa giận của Chu Lâm dập tắt: “Mã Quyên nói em không muốn sinh con……” “Năm nay em mới bao nhiêu tuổi chứ? Em cảm thấy mình vẫn còn là một đứa trẻ đấy, thế mà anh còn bắt em sinh con, anh còn có lương tâm không?” Lúc này Bạch Minh Châu hơi rũ đầu. Cuối tháng mười tháng nông lịch đã rất lạnh, gió lạnh thổi tới làm cho bóng dáng của cô có vẻ đơn bạc. Lần này Chu Lâm đã không còn chút tức giận nào, vội đi tới cởi áo ra bọc lên người cô. Trong óc cũng chỉ có một suy nghĩ: Tiểu tổ tông này đúng là muốn mạng của anh, quả thực chính là do ông trời chuyên môn phái tới để thu thập một kẻ lưu manh không sợ trời không sợ đất như anh! “Anh biết em phải chịu ấm ức, nhưng mà đã có con rồi thì cũng không thể không cần đúng không? Em đói bụng rồi đúng không? Về nhà đi, anh chuẩn bị đồ ăn cho em, anh mới mang theo một con gà trở về, vừa vặn mang đi hầm để bồi bổ thân thể cho em” Chu Lâm nhìn thấy cô không chống cự việc mình đụng vào nên có chút lấy lòng nói. Bạch Minh Châu có thể cảm nhận được độ ấm truyền tới từ chiếc áo khoác trên người, sắc mặt tốt hơn một chút, nhìn anh nói: “Anh lấy gà từ đâu ra?” “Anh đổi với người khác” Chu Lâm nói. Bạch Minh Châu cũng không để ý tới anh, cúi đầu nhìn bụng của mình: “Chu Lâm, anh nói xem em thật sự nên sinh đứa nhỏ này ra à?” Cô vẫn có chút do dự với việc sinh con, chủ yếu là sợ đau, niên đại này cũng không thể tiêm thuốc chống đau. Hơn nữa cũng không biết có phải do cô đã tiếp nhận giả thiết cốt truyện rồi không, thế nhưng lại cảm thấy mấy chuyện này thật bình thường. Sắc mặt Chu Lâm căng chặt nhìn cô; “Đương nhiên là muốn sinh, đây chính con của chúng ta, chẳng lẽ em nỡ từ bỏ nó sao?” Bạch Minh Châu nhìn anh một cái, Chu Lâm nghẹn họng, người phụ nữ tàn nhẫn này có khi thật sự nỡ làm vậy, nếu không phải hôm nay anh tới thì không biết cuối cùng cô sẽ đưa ra quyết định gì. “Anh đã sẵn sàng làm cha chưa?” Bạch Minh Châu hỏi. Chu Lâm không cần nghĩ ngợi đã nói: “Đương nhiên là sẵn sàng!” “Sinh con ra thì về sau em phải ở nhà để chăm con, một mình anh có nuôi sống được hai mẹ con em không?” Cha mẹ Chu Lâm đã qua đời vì bệnh, anh có anh chị dâu, bất nhưng mà có cũng coi như không. Việc này có nghĩa là nếu như cô sinh con ra thì sẽ không có ai giúp đỡ mà cô phải ở nhà chăm con, chuyện nuôi gia đình đương nhiên phải do anh gánh vác. Nghe được chuyện cô nói, Chu Lâm không chỉ không lo lắng mà trên mặt còn mang theo sự vui mừng nói: “Anh có thể nuôi sống được hai mẹ con em, cũng sẽ không để cho hai mẹ con em ăn cỏ ăn trấu, anh sẽ nỗ lực để em và con được sống một cuống sống hạnh phúc!” Trong lòng có chút kích động, chẳng lẽ vợ đã quyết định sống chung với anh thật tốt? Anh đã chờ tới lúc vợ hồi tâm chuyển ý rồi đúng không? Bạch Minh Châu thấy trong lòng anh hiểu rõ thì cũng không nhiều lời, bởi vì cô biết rõ Chu Lâm còn có con đường riêng, đúng là không cần dựa vào công điểm cũng có thể nuôi được cô và con. “Hiện tại đã không còn sớm, mau trở về thôi.” Bạch Minh Châu đứng dậy, nhưng mà nhìn đường núi có chút chênh vênh, nếu như cô mà bị ngã xuống thì đời này sẽ vô sinh, vậy nên cô không chút do dự nói: “Anh đỡ em với, lúc đi lên không cảm thấy gì, hiện tại đi xuống lại thấy hơi sợ” Chu Lâm không nói hai lời liền tiến lên đỡ lấy vợ, trong lòng cực kỳ vui vẻ: “Vợ à, em đi chậm một chút, chúng ta đi chậm một chút cũng không sao” * Bạn tốt Mã Quyên tính chuẩn thời gian liền dẫn người vội vã chạy tới muốn nâng Bạch Minh Châu bị sinh non về chỗ ở của thanh niên trí thức trước mặt tất cả mọi người. Nhưng khi tới nơi thì nhìn thấy hình ảnh hai vợ chồng đang đỡ nhau, vừa nói vừa cười đi xuống núi. Mã Quyên: “……” Hai nam thanh niên trí thức đi theo tới cũng quay sang nhìn nhau, nam thanh niên trí thức lớn tuổi hơn một chút hỏi: “Mã Quyên, không phải cô nói Bạch thanh niên trí thức sinh non, còn muốn ly hôn với Chu Lâm sao?” Sắc mặt Mã Quyên cứng đờ, bởi vì cô ta biết rõ tính tình của Bạch Minh Châu, cũng là đoán chắc là chẳng sợ Chu Lâm có tới đây thì cũng không thể ngăn cản được chuyện Bạch Minh Châu muốn phá thai. Không thể ngờ được cô ta lại nhìn thấy một màn này? Nhưng mà cô ta cũng phản ứng rất nhanh, làm ra bộ dáng nhẹ nhàng thở ra: “Không có việc gì thì tốt rồi, Đổng đại ca, đã khiến hai người phải lo lắng rồi” Lúc bọn họ nói chuyện thì Chu Lâm và Bạch Minh Châu đã đi tới. Đương nhiên Bạch Minh Châu quen biết ba người này, nữ chính là bạn tốt Mã Quyên của cô, hai người nam còn lại chính là Đổng thanh niên trí thức cùng Trần thanh niên trí thức.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-hanh-trinh-tim-kiem-hanh-phuc-hoan-hao-cua-nu-phu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-sach-hanh-trinh-tim-kiem-hanh-phuc-hoan-hao-cua-nu-phu-chuong-01"
}