{
  "title": "Tiệm Hoa Của Tô Anh - Chương 06",
  "url": "https://gacsach.top/doc-online/tiem-hoa-cua-to-anh-chuong-06",
  "content": "Tiệm Hoa Của Tô Anh Chương 6: Có phải tiểu phú bà? gacsach.com Edit: heka Beta: 如意 Như Ý Khoảnh khắc Tô Anh nhìn thấy tài xế Trần Bá thì cô tự hiểu mà mỉm cười. Quả nhiên Khương Triết không làm cô thất vọng, tin nhắn của cô mới gửi đi trong chốc lát, bên kia đã phái người tới đón cô, thoạt nhìn thật sự là đặt cô ở vị trí đệ nhất. \"Tô tiểu thư.\" Thái độ cung kính đến mức trước kia đã từng làm Tô Anh bối rối xấu hổ. Hiện tại cô hơi mỉm cười, vén sợi tóc bên má, nói: \"Thật ngại quá, lại phiền đến anh.\" Trần Bá nói: \"Không phiền toái, tiên sinh dặn tôi nhất định phải đưa Tô tiểu thư về nhà an toàn.\" ... Đúng vậy, chính là như thế. Mỗi người bên cạnh Khương Triết đều luôn truyền lại tin tức như vậy cho cô, cho dù Khương Triết không ở bên cạnh cô, nhưng lúc nào anh cũng nhớ mong lo lắng cho cô. Anh chăm sóc cô cẩn thận tỉ mỉ, giống như là bảo bối được anh ôm trong lòng bàn tay mà nâng niu che chở — ít nhất trước kia Tô Anh luôn cho là như thế. Khi đó cô quá ngốc, không biết trên thế giới này có một từ ngữ gọi là quyền thế. Căn bản không cần anh nói thêm cái gì, chỉ cần một mệnh lệnh thì không có lúc nào là cô không được hưởng thụ loại đãi ngộ này, cô sẽ bị mọi người nâng niu, nịnh nọt. Đương nhiên, điều này cũng không thể phủ nhận việc Khương Triết quan tâm cô. Chỉ là thứ này quá tùy tiện, tùy tiện đến mức dù đổi thành một người khác, cũng có thể được như thế, hưởng thụ tất cả mọi thứ giống như cô. Hoặc có thể căn bản là: cô không phải người đầu tiên. Ngẫm lại trước đây Tô Anh còn bởi vì mấy thứ này đó mà cảm động đến rối tinh rối mù, cho rằng mình tìm được chồng rồi. Cô cảm thấy thật buồn cười! --- Lần này Tô Anh mua nhiều hoa hơn những lần trước, cô không mua mấy loại như hoa hồng, bách hợp đã được cắt thành cành, mà chủ yếu mua rất nhiều cây còn đang trồng trông chậu. Bên cạnh đó cô còn mua thêm ít chậu hoa cùng bùn đất, nhét đầy một cái xe tải nhỏ. Chỉ có sinh mệnh đang sống mới có thể nói chuyện nhỉ? Cũng không biết khi nào mới có thể lại tìm được một cây hoa có thể nói chuyện nữa... Trong lòng Tô Anh tràn đầy chờ mong, từ đó tâm tình cũng tốt lên. \"Có vẻ tâm tình Tô tiểu thư đang không tệ, vẫn luôn vừa nói vừa cười. Đúng rồi, trên đường trở về, trong lồng ngực cô ấy còn ôm một chậu hoa baby.\" Trần Bá nhớ lại nhất cử nhất động của Tô Anh mà kể. \"Không hỏi cái gì?\" \"Không có.\" Trần Bá nghi hoặc: \"Sao vậy trợ lý Diêu? Có việc gì à?\" Trợ lý Diêu cười cười lắc đầu: \"Không có việc gì, hỏi hỏi vậy thôi.\" Trần Bá là tài xế trong nhà, rất ít khi cùng Khương Triết ra ngoài, phần lớn là Khương Triết vẫn do trợ lý Diêu đưa đón khi đi ra ngoài, chỉ có tình huống đặc thù mới có thể kêu tài xế đi cùng. Khương Triết cực kì chú trọng bí mật của cá nhân, càng không thích hành trình của mình bị tiết lộ ra ngoài. Trước đây có một lần bởi vì bị một tài xế bán tin tức hành trình nên bị một cô minh tinh mười tám tuổi đuổi theo, còn chụp ảnh, gây ra vô số tin đồn nhảm nhí. Từ đó về sau, Khương Triết càng thêm nghiêm ngặt trong việc bảo mật thông tin hành trình cá nhân. Đương nhiên nói vậy không có nghĩa là anh không tin Trần Bá, chỉ là đôi khi, bảo mật thích hợp chính là phương thức xử sự tốt nhất. Trợ lý Diêu nói cho Khương Triết nghe những gì Trần Bá kể. Anh tùy ý nói ra, lại nói: \"Nghe nói Tô tiểu thư mua rất nhiều hoa, cửa hàng bán hoa đều sắp không chứa nổi nữa, sau đó lại đi mua hai cái giàn trồng hoa lớn mới miễn cưỡng trụ được. Nghe nói ngày mai còn muốn đi...\" Dứt lời, anh cẩn thận quan sát Khương Triết. Khương Triết không thay đổi thần sắc, liếc nhìn trợ lý Diêu một cái, trợ lý Diêu lập tức cúi đầu. Anh thật sự nhìn không thấu rốt cuộc Khương Triết có tình cảm thế nào đối với Tô Anh? Nếu nói không thích, Khương Triết lại thật sự quan tâm đến Tô Anh; nếu nói thích, thì vì sao lại cố ý xa cách vắng vẻ? Thật là một chàng trai kỳ quái. ... Ngày mai còn đi nữa? Khương Triết không khỏi nhớ tới cái khát khao trẻ con khi Tô Anh nói muốn đem toàn bộ chợ hoa về nhà, anh không khỏi bật cười. Với cái tiệm hoa nhỏ bé kia của cô, cho dù có nhét hoa đầy tiệm thì chỉ sợ còn không chứa nổi một phần mười chợ hoa. Mà có chứa hết đi nữa, tiệm hoa đó vốn buôn bán tệ, biết đến khi nào mới có thể bán đủ lại số vốn đây. \"Ngày mai vẫn bảo Trần Bá đi theo cô ấy.\" Khương Triết nói. \"Vâng, tôi lập tức đi dặn Trần Bá một chút.\" \"Anh đi xuống trước đi.\" Khương Triết nói. Trợ lý Diêu âm thầm nhướng mày, xoay người rời đi. Trợ lý Diêu đi rồi, Khương Triết trầm ngâm, nhẹ nhàng gõ gõ chiếc bút máy màu đen. Tô Anh không chỉ là một cô gái đơn thuần vui vẻ, dễ dàng thỏa mãn, mà còn chưa thoát hết tính trẻ con... Anh nghiêng nghiêng đầu, mỉm cười. --- Tiệm hoa tươi thật sự là không chứa nổi. Tan ca, Lưu Vận lại đây tìm Tô Anh chơi thì bị một cửa tiệm chất đầy bồn hoa, giàn trồng hoa làm cho kinh ngạc đến trợn mắt há hốc mồm. \"Sao lại mua nhiều như vậy?\" Vốn dĩ buôn bán đã không tốt, vị trí cũng là chỗ hẻo lánh, không phải nút giao thông quan trọng gì, khi nào mới bán cho hết chứ? Hơn nữa hoa trưởng thành hết rồi vốn không dễ bán, đồ ngốc à! Tô Anh rất vui vẻ, cười tủm tỉm: \"Không sao mà, bán không được tớ tự giữ lại chăm.\" Lưu Vận lẩm bẩm: \"Vậy còn gọi là cửa hàng bán hoa sao? Gọi hoa viên cho rồi! Thật không phải là một bà chủ giỏi mà!\" Tô Anh mua những cây hoa này về vốn dĩ không phải để bán, cho nên không lo lắng tẹo nào, cô vẫn cười tủm tỉm, chẳng hề phát sầu vì việc buôn bán, chỉ là... Đến buổi tối khi cô nhìn thấy tin nhắn trên màn hình di động thì cười không nổi nữa! Thì ra cô rất nghèo! Mẹ qua đời để lại cho cô tiệm hoa này cùng với một một chút tài sản. Ngoại trừ thừa kế tiệm hoa, cô chưa từng động qua tiền bạc mẹ để lại, càng không nghĩ sẽ động đến, cho nên tất cả chi tiêu cô đều dựa vào bản thân, cũng chính là dựa vào cửa hàng này. Trước kia, cô mới kinh doanh được mấy tháng liền quen biết Khương Triết, sau đó kết hôn, cho nên cô thật sự chưa từng nếm qua cảnh túng quẫn không có tiền. Hiện tại, cô không có đầu óc kinh doanh gì, còn kinh doanh không tốt, cửa hàng bán hoa này trước nay đều bị lỗ vốn... Ôi, cô còn tưởng rằng mình là bà cô của Khương gia, không phải phiền lòng vì tiền sao! \"Ai da!\" Tô Anh vỗ vỗ ót, mắng chính mình ngốc. \"Ai da!\" Cây hoa nhài kia lại học Tô Anh nói chuyện. Tô Anh không sợ hãi chút nào, tiến đến trước hoa nhài: \"Ai da, ngươi tỉnh ngủ rồi?\" \"Anh Anh.\" \"Hở?\" \"Anh Anh.\" \"Ừ.\" \"...\" \"...\" Tô Anh đáng tiếc, hoa nhài này thật ngốc. Sáng sớm hôm sau, khi trời còn chưa sáng, Tô Anh ôm hoa nhài xuống dưới lầu, mở cửa sổ ra, cô cũng đặt một ít bồn hoa ra ngoài phòng. Bởi vì cô phát hiện: tuy mình không có biện pháp chắc chắn để nhận ra cây hoa nào có thể nói, nhưng cô có thể quan sát dưới ánh mặt trời. Cây hoa nào có thể ở dưới ánh nắng phát ra vầng sáng nhàn nhạt thì nó chính là đặc biệt. Sự thật quả nhiên không làm cô thất vọng, khi ánh mặt trời chiếu xuống, những bông hoa vốn bình thường nháy mắt dần tỏa ra vầng sáng nhàn nhạt, có trong suốt, cũng có màu đỏ nhàn nhạt. Mỗi khi cô tới gần, những vầng sáng liền sẽ sát lại, quấn quanh đầu ngón tay cô, sau đó chậm rãi biến mất. Cô không hiểu đây là cái gì, trực giác lại nói cho cô rằng hoa sẽ không thương tổn cô, mà cô đối với chúng nó cũng có một loại cảm giác thân thiết vô cùng. Có lẽ là bởi vì thời điểm từng chết đi kia, cô và những cây hoa này đã bị thiêu đốt cùng nhau. --- Hôm nay, trong tiệm có một vị khách không mời mà đến. Lâm Thành Phong nghèo túng ngoài ý muốn bày vẻ đáng thương xuất hiện ở trước mặt cô: \"Tô Anh, một ngày rồi anh chưa ăn cái gì!\" Tô Anh làm một tô mì trứng cà chua cho anh, nguyên liệu đều là có sẵn. Khương Triết không thể ăn cay, khi quá bận bịu liền quên ăn cơm. Cô lo lắng anh tổn hại thân thể, cho nên ở trong nhà luôn chuẩn bị các loại nguyên liệu nấu ăn, thỉnh thoảng anh lại đây, cô sẽ làm cho anh ăn. \"Anh của anh thật tàn nhẫn quá mà, khóa mất tài khoản của anh! Ngay cả Tứ ca cũng không giúp anh!\" Lâm Thành Phong lải nhải oán giận, Tô Anh biết được từ trong miệng anh, thì ra là Lâm Thành Phong đi làm không nghiêm túc, thường xuyên làm việc riêng hoặc chuồn đi ra ngoài chơi, Đại ca Lâm gia chướng mắt, trực tiếp khóa tài khoản thẻ của anh. \"Khóa tài khoản? Không có việc gì, dù sao anh cũng không thèm để ý chút tiền này của gia đình, nhưng tại sao anh ấy lại khóa cả tài khoản của anh tự kiếm ra chứ!\" Sau khi Tô Anh gả cho Khương Triết mới biết được, Lâm Thành Phong cũng không phải là cậu cấm chỉ biết chơi bời như bề ngoài mà cô nhìn thấy, tương phản, anh rất có đầu óc kiếm tiền, là một đầu chơi cổ phiếu giỏi! Nếu... Có điều Tô Anh là bạn gái của Khương Triết, cho nên cô bày ra vẻ mặt kinh hỉ mà hỏi: \"A Triết đã trở lại sao?\" \"...\" Lâm Thành Phong cả kinh, thiếu chút nữa nói lỡ miệng: \"Không đâu. Anh nói chứ Tô Anh, anh thảm như vậy, em không thể tội nghiệp anh chút sao, cứ nhớ nhung tên Khương Tứ lạnh nhạt tuyệt tình kia là thế nào!\" \"À.\" Tô Anh mất mát, lại nói: \"Nhưng em cũng không giúp được gì cho anh mà, em nghe kể lể thì được chứ bảo e cầu xin giùm là khẳng định không được rồi đó.\" Lâm Thành Phong: \"...\" Anh thở phì phì ăn tô mì lớn, sau đó ăn vạ ở tiệm hoa của Tô Anh không đi, lảo đảo lắc lư sờ này sờ kia: \"Anh nói chứ Khương Tứ thật keo kiệt, có tiền như vậy cũng không biết cho em mở rộng cái cửa tiệm này ra, cứ để nhỏ bé như này! Anh còn chẳng thể duỗi thẳng cánh tay được.\" Tô Anh khẽ cười: \"Anh còn đang giận A Triết?\" \"Hứ!\" Lâm Thành Phong không thèm để ý phất phất tay, sắc mặt bất mãn đột nhiên thay đổi, cười tủm tỉm nhìn về phía Tô Anh: \"Anh Anh...\" \"...!\" \"Em... Có tiền nhỉ?\" Ở trong mắt Lâm Thành Phong, tuy Tô Anh không phải kẻ có tiền gì, nhưng Khương Triết có tiền nha, mà Khương Triết đối với cô gái của mình từ trước đến nay đều luôn hào phóng, kiểu gì Tô Anh cũng là một tiểu phú bà cỡ trăm vạn. Như anh mong muốn, Tô Anh chần chờ gật đầu. Lâm Thành Phong lại nói: \"Cho anh mượn một chút đi!\" Tô Anh: \"...\" Lâm Thành Phong không nghĩ tới, anh nói mượn một chút, Tô Anh quả nhiên liền cho mượn \"một chút\"! Anh nhìn chuỗi con số trong tài khoản, đếm tới đếm lui vài lần: \"Một vạn không trăm... Chín mươi chín?\" Tô Anh chớp đôi mắt. Vẻ mặt Lâm Thành Phong tuyệt vọng, nếu là anh trước kia, bốn năm con số như vậy chỉ có thể tính là số lẻ! Ít như vậy, chẳng đáng bao nhiêu! Anh muốn khóc: \"Tô Anh, có phải em giấu Khương Tứ trữ tiền riêng đúng không?\" Tô Anh nói: \"Không nha. Chúng em còn chưa có kết hôn, trữ tiền riêng cái gì!\" Anh tấm tắc hai tiếng: \"Hôm nay anh đã biết, cô gái của Khương Tứ lại nghèo như vậy!\" Tô Anh: \"...\" Kỳ thật Khương Triết đã từng cho cô một cái thẻ, chỉ là ngay lúc đó cô hy vọng tình cảm giữa mình cùng Khương Triết thuần túy, sạch sẽ, chỉ là kết giao đơn thuần, lấy thẻ tài khoản làm cái gì? Cô cũng không thích dùng tiền của anh, cho nên cái thẻ kia bị cô trả về. Cô vẫn nhớ rõ bộ dáng Khương Triết mỉm cười khi cô trả thẻ lại, lúc ấy cô chỉ lo khẩn trương, lo lắng mình cự tuyệt sẽ làm anh giận...",
  "nextChapter": "https://gacsach.top/doc-online/tiem-hoa-cua-to-anh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tiem-hoa-cua-to-anh-chuong-05"
}