{
  "title": "Con gái Mỹ 1 - chương 06",
  "url": "https://gacsach.top/doc-online/56578/con-gai-my-1-chuong-06.html",
  "content": "CHƯƠNG 6 Hóa ra là nếu bạn nhảy xổ ra phía sau lưng của một tên có-thể-là-tên-ám-sát, mà hắn ta không hề mong đợi, bạn hoàn toàn có thể làm hắn trượt mục tiêu. Nên viên đạn mà quý ông Uptown Girl định gửi vào đầu ngài tổng thống lại bay vào không trung một cách vô hại. Dù vậy thì vẫn có chuyện gì đó xảy ra khi bạn nhảy lên lưng của một gã đang cầm súng trên tay. Hắn ta có vẻ rất ngạc nhiên, và mất thăng bằng, và ngay lập tức vật bạn xuống, thế là hơi thở cuarbanj bỗng dưng biến đâu mất hết, chiếc áo Gore-Tex bị hất tung lên và nước mưa ướt sũng đáy quần, và toàn thân bạn bị ướt như chuột lột. Thêm nữa, gã ấy hạ bệ trên tay phải của bạn, và bạn có thể nghe một thứ âm thanh giòn tan, và thực sự, thực sự khiến bạn đau đớn, và bạn không thể không thắc mắc, Có phải đây là chuyện mình nghĩ nó như thế hay không? Nhưng bạn thực sự không có cơ hội mà nghiền ngẫm nó lâu vì bạn còn mải cố gắng ngăn tên kia lại, không cho hắn bắn thêm một phát nào nữa, bằng cách hét toáng lên :”Súng!Súng! Hắn ta có súng”. Và mặc dù ngay lúc này thì mọi người đều đã biết chuyện đó – rằng gã kía có súng, vì họ nghe cái thứ ngu xuẩn ấy nổ lần đầu tiên rồi-thì nó có vẻ như vẫn có tác dụng, vì bất ngờ, khoảng hai mươi gã vệ sĩ vây quanh lấy bạn với những khẩu súng của họ rút ra và chĩa ngay vào mặt bạn, tất cả họ đều hét lên :”Đứng im!” Tin tôi đi, tôi hoàn toàn đóng băng. Và điều tiếp theo mà tôi biết, quý ông Uptown Girl được nhấc ra khỏi người tôi – thật là nhẹ nhõm; cái thằng cha đó nặng ghê gớm – và rồi người ta cũng bắt đầu vây lấy tôi nữa. Ai đó kéo cánh tay mà tên khốn với khẩu súng đó đã hạ bệ lên, và tôi hét “Ối!” rõ to, nhưng dường như chẳng ai chịu nghe tôi cả. Họ quá bận rộn với việc đối đáp bằng mấy cái bộ đàm, nói những câu đại loại như “Đại bàng được an toàn. Lặp lại, đại bàng được an toàn”. Trong khi đó, tiếng còi báo động bắt đầu rền rĩ. Mọi người ùa ra khỏi chỗ ẩn nấp, ùa ra khỏi quán bar chuyên bán bánh mì cuộn để xem. Và bất ngờ, tất cả những chiếc xe cảnh sát và xe cấp cứu xuất hiện, chẳng biết từ nơi nào, tiếng phanh thắng xe ken két đến điếc tai và nước mưa thì bắn tung tóe khắp nơi. Giống như trong phim của Bruce Willis vậy, chỉ không có lồng tiếng thôi. Và rồi một trong những nhân viên cảnh vệ bắt đầu xem xét cái balo của tôi, trong khi một người khác cúi xuống vỗ nhẹ cái mắt cá chân của tôi – như thể tôi có thể giấu một cái mác hay cái gì đó ở dưới vậy – và một gã thứ ba đang lục lọi mấy cái túi trên áo Gore-Tex của tôi mà chẳng thèm xin phép gì cả (Và rốt cuộc là tìm được một đống mảnh vụn bánh của tiệm Capitol cho những nỗ lực đáng thương của anh ta.) Anh ta cũng nắn tay phải của tôi một hồi nữa. Tôi lại la “Oái” lần nữa, còn to hơn lúc nãy. Và cái gã đã lục lọi mấy cái túi của tôi nói :”Đứa trẻ này có vẻ như không trang bị vũ khí”. “Tất nhiên là tôi không có vũ khí”, tôi thét lên:”Tôi mới học lớp mười!” Mà nói vậy thật không đúng chút nào, bởi vì sự thật là vẫn có những đứa lớp mười có súng. Chúng chỉ không học ở trường Adam Preps mà thôi. Chỉ mình tôi là suy nghĩ ngay thẳng thế. Thực tế là tôi gần như muốn khóc. À, bạn có lẽ đã khóc từ lâu rồi nếu: a. Bạn bị ướt sũng từ trên xuống dưới. b. Cánh tay gần như gãy rời – thực ra cũng không đến nỗi tệ, thật đấy, bởi vì nó không phải là tây tôi dùng để vẽ, và bây giờ thì tôi có một lý do chính đáng để không tham gia môn bóng chuyền, mà huấn luyện viên sẽ dạy vào tuần tới – nhưng nó vẫn đau, rất đau. c. Mọi người đang la hét nhưng bạn không thể nghe rõ lắm vì khẩu súng của quý ông Uptown Girl đã nổ một phát rất gần với tai bạn, có lẽ sẽ gây ra thương tật về thính giác mà có khi là vĩnh viễn. d. Bạn nhìn xuống và tận mắt chứng kiến hai mươi tay súng, hay có thể là nhiều hơn nữa. Thậm chí chỉ cần trông thấy một khẩu thôi cũng đủ sợ rồi. và: e. Có vẻ như bố mẹ bạn sắp phát hiện ra việc bạn bỏ lớp học vẽ. Tôi muốn nói rằng bất kì một chuyện nào trong số những điều đó cũng thật là đáng buồn. Nhưng tôi phải chịu cả năm. Rồi vị cảnh vệ lớn tuổi nhất đến gần tôi. Ông ta trông không đáng sợ như mấy gã kia, có lẽ vì ông ta cúi người xuống sát mặt tôi, thật là một người biết suy nghĩ. Ông ấy nói, rất nghiêm túc :”Cô sẽ phải đi với chúng tôi, cô gái ạ. Chúng tôi cần phải hỏi cô vài câu về người bạn của cô đằng kia”. Đó là lúc tôi bị sốc thật sự: Họ nghĩ quý ông Uptown Girl và tôi là đồng minh! Họ nghĩ chúng tôi đã cố gắng giết tổng thống! “Hắn ta không phải là bạn tôi!”, tôi kêu gào. Tôi không khóc được nữa. Tôi đang phát điên lên và cũng không bận tâm đến điều đó . Trời đang mưa, toàn thân tôi bị ướt, cánh tay tôi đang giết chết tôi, đôi tai đang rung lên, và ban cảnh vệ của nước Mỹ cho rằng tôi là một tên ám sát khủng bố quốc tế. Híc, đúng rồi, tôi đang khóc. “Hôm nay là ngày đầu tiên tôi nhìn thấy hắn ta!” tôi nấc nghẹn :” Hắn móc súng ra và sắp bắn ngài tổng thống, tôi liền nhảy xổ vào hắn, rồi hắn ngã đè lên cánh tay tôi, và bây giờ nó đang thật sự bị trọng thương, còn tôi chỉ muốn về nh-h-à!” Thật là xấu hổ. Tôi đang khóc như một đứa trẻ. Tệ hơn cả một đứa trẻ. Tôi đang khóc như kiểu của Lucy vào cái ngày ông bác sĩ nha khoa bảo với chị ấy rằng chị ấy sẽ phải đeo cái nẹp răng thêm sáu tuần nữa. Rồi thì một chuyện hết sức ngạc nhiên lại xảy đến. người vệ sĩ già vòng tay qua thân hình tôi. Ông ta nói gì đó với những người còn lại, và dắt tôi đi khỏi chỗ này, về phía một trong những chiếc xe cứu thương. Mấy nhân viên y tế đang đứng đó, chờ đợi. Họ mở cửa sau xe ra, và người vệ sĩ già dìu tôi bước lên. Bên trong xe cứu thương thật là đẹp. tôi phải ngồi trên một cái cáng nhỏ. Không còn lo lắng về cơn mưa hay cái lạnh cắt da ngoài kia nữa. bạn gần như không thể nghe được tiếng còi báo động và những thứ khác bên ngoài. Các nhân viên y tế cũng rất tử tế. Họ đưa cho tôi một cái chăn khô để đắp quynh người thay cho chiếc áo Gore-Tex. Họ rất vui tính và tử tế, nên tôi nín khóc. Thực ra thì cũng không tệ lắm, tôi tự nhủ: mọi chuyện sẽ ổn thôi mà. À, trừ lúc bố mẹ tôi phat hiện ra chuyện tôi trốn học. điều đó thì không ổn tẹo nào. Nhưng có lẽ họ sẽ không phải tìm ra. Có lẽ những nhân viên của ban cảnh vệ sẽ kiểm tra và nhận ra tôi không phải là thành viên của một nhóm khủng bố nào đó rắp tâm làm chuyện vừa rồi, và thả tôi. Theresa có thể vẫn còn kẹt trong cái trong cái mớ xe cộ hỗn độn ấy. Trước khi bà ấy tới, có lẽ mọi việc đã kết thúc và tôi chỉ cần bước lên xe, và khi bà ấy hỏi :” Hôm nay cô làm gì trong lớp?”, tôi có thể vờ như “ Ồ, chẳng có gì cả” . Việc này thì hoàn toàn không phải là lời nói dối. Nhân viên y tế hỏi tôi bị thương ở đau. Và mặc dù đang cảm thấy chết điếng vì cánh tay của mình, đang ngẫm nghĩ xem mọi việc nghiêm trọng đến thế nào, bạn biết đấy, một nỗ lực vì mạng sống của tổng thống và vì tất cả, tôi vẫn cho họ xem cổ tay tôi. Tôi cũng lấy làm hài lòng khi thấy nó đã phồng lên gấp đôi kích cỡ bình thường. Tôi mừng vì mình đã không khóc ré lên vì một vết thương. Trong khi nhân viên y tế khám cánh tay tôi, tôi nhìn sang vị cảnh vệ, đang bận điền vào một bản tường trình mà hình như có tên tôi trong đó, và ông ta đã lấy cái thẻ sinh viên của tôi, trong một cái túi ở trong balo. Tôi không muốn làm phiền ông ta, nhưng tôi thực sự cần biết sẽ mất bao lâu để giải quyết chuyện này. Nên tôi đánh bạo hỏi :” À, xin lỗi, thưa ngài?”. Ông ấy nhìn lên :” Gì thế con yêu?”. Ông ta rõ ràng không biết rằng chẳng ai gọi tôi là con yêu, ngay cả mẹ tôi, không hề, kể từ hồi ở Morocco, khi bà bắt gặp tôi đang cố gắng thủ tiêu cái thẻ tín dụng của bố trong bồn toalet (để trả thù chuyện ông ấy bắt chúng tôi phải ra nước ngoài sinh sống mà tôi không thể nói được ngôn ngữ nước đó). Cách xưng hô trìu mến ấy khiến tôi chột dạ. tôi không muốn lên tiếng chỉ để hỏi ông ấy mọi chuyện sẽ diễn ra đến khi nào, vì nó có vẻ bất lịch sự. ông ấy cũng chỉ đang làm nhiệm vụ của mình thôi mà. Nên sau vài giây hết sức cố gâng nghĩ tới điều gì đó có thể hỏi được, tôi nói tiếp :” À…, ngài tổng thống có sao không ạ?” Vị cảnh vệ mỉm cười một lát rồi bảo :” Tổng thống vẫn khỏe, cháu ạ. Cám ơn cháu nhiều”. “ Tuyệt. Vậy, à, ông có nghĩ là cháu có thể rời khỏi đây sớm không?” Những nhân viên y tế trao nhau cái nhìn ẩn ý. Trông họ thật buồn cười. “ Không thể, với cánh tay ấy”, một trong số họ nói :”Cổ tay cháu bị gãy rồi, nhóc ạ. Chúng tôi sẽ chụp X-quang để xem tình hình thế nào, nhưng chắc chắn là cháu sẽ được truyền hình rất trang trọng và có những người hâm mộ để ký tặng đấy” Người hâm mộ? Ông ta đang nói cái gì thế nhỉ? Tôi không thể lên tivi được! Nếu tôi được lên tivi, bố mẹ tôi sẽ muốn biết tại sao tôi lại gãy tay, và rồi tôi sẽ phải thừa nhận là tôi đã trốn học. Trừ phi.. trừ phi tôi nói dối là tôi bị vấp ngã. Đúng rồi, tôi vấp ngã và lăn xuống cầu thang ở studio của Susan Boone. Nhưng nếu họ hỏi bà ta thì sao nhỉ? Ôi, Chúa ơi, tôi như khúc gỗ rỗng tuếch vậy. “Cháu có thể” – tôi như thể đang nhai rơm vậy, và tuyệt vọng. “Cháu có thể đi khám bác sĩ tư vào ngày mai, được không ạ? Ý cháu là cánh tay của cháu đã khá hơn nhiều rồi”. Cả người cảnh vệ lẫn nhân viên y tế đều nhìn tôi như thể tôi bị điên vậy. Ôi, trời! cánh tay tôi đã sưng lên như cái bắp đùi và đang run lên bần bật như trái tim đập trong vòng tuần hoàn của nó trên kênh Học hành. Nhưng nó thực sự không đau lắm. Trừ khi tôi di chuyển. “Chỉ là người giúp việc nhà của cháu đang đến đón cháu”, tôi giải thích một cách rời rạc :” Nếu các ngài đưa cháu đến bệnh viện, và nếu bà ấy không biết là cháu đã đi đâu, thì bà ấy sẽ hoảng loạn lên mất”. Ông cảnh vệ nói :”Sao cháu không cho số điện thoại để chú liên lạc với bố mẹ cháu? Bởi vì để cháu có thể nhận được sự chăm sóc về y tế mà cháu cần, thì chúng tôi cần phải liên lạc với họ.” Ôi chúa ơi ! Thế thì chắc chắn họ sẽ biết tôi trốn học! Nhưng, để xem. Tôi có lựa chọn nào nữa không? Không có. “ Các chú không được kể cho bố mẹ cháu biết. Ý cháu là, tất nhiên các chú phải nói cho họ biết về chuyện này, nhưng không phải là việc cháu đã trốn lớp học vẽ thế nào và lang thang ở Static ra sao. Các chú đừng nói cho bố mẹ cháu biết về phần đó, được không? Bởi vì cháu không muốn gây thêm bất kì một rắc rối nào hơn nữa”. Mấy gã cảnh vệ nháy mắt như thể họ thực sự không hiểu tôi đang nói về chuyện gì nữa. mà tất nhiên là không hiểu rồi. Làm sao họ hiểu được chứ? Lớp học vẽ? Static? Nhưng rõ ràng ông ta nghĩ rằng tốt hơn hết là nên theo sát tôi – như thể là tôi sẽ đập đầu, rồi sẽ ngã gục – vì ông ta bảo :”Sao chúng ta không đợi xem sao nhỉ?” Ừ, dù sao thế cũng tốt. Tôi cho số điện thoại của bố mẹ, rồi nhắm mắt lại và tựa người vào thành xe cứu thương. Ồ, tôi nghĩ. Mọi chuyện có thể còn tồi tệ hơn nữa. Chẳng hạn như, tôi sẽ phải lắp một cái xương gà vào chỗ cái mũi của mình. Mười bằng chứng hàng đầu làm thay đổi cuộc đời bạn khi bạn là người cứu tổng thống Mỹ: 10. Chiếc xe cứu thương đang chở bạn luôn được cảnh sát hộ tống trên đường đến bệnh viện. Bệnh viện Đại học y dược George Washington. Cũng là nơi mà họ đã đưa ngài tổng thống Reagan đến khi ông ta bị bắn. 9. Thay vì phải đến chỗ cô y tá phân loại nặng nhẹ ở phòng cấp cứu, như bất kì một ai khác, bạn được đẩy ngay vào, ưu tiên trước cả những tên côn đồ đang chảy máu vì những vết chém nhau, những người phụ nữ đang đau đẻ, những người đang bị bút chì cắm vào hốc mắt, vân vân…. 8. Bất cứ nơi nào bạn chuyển đến trong Bệnh viện Đại học George Washington, những người đàn ông mặc quần áo đen đeo tai nghe đều luôn theo sát bạn. 7. Khi họ đưa cho bạn một bộ quần áo bệnh nhân để mặc thay cho bộ đồ đã ướt sũng, bạn từ chối mặc nó vì phần lưng đã bị cắt bỏ, họ đưa cho bạn một bộ nữa, bạn có thể mặc một bộ mở ở phía trước ngực và một bộ mở phía sau lưng, thế là kín. Chẳng có ai trong cả cái bệnh viện này có được hai bộ quần áo như bạn. 6. Bạn có một phòng riêng hẳn hoi với những vệ sĩ ngay cửa, dù chỉ có cái cổ tay bị gãy là không ổn mà thôi. 5. Khi bác sĩ vào khám cho bạn, ông ấy hỏi :” Thế ra cháu là cô gái đã cứu ngài tổng thống đây!” 4. Khi bạn nói trong nỗi tủi nhục khốn khổ:” Ôi, không hẳn thế”, thì vị bác sĩ lại tiếp :” Đó không phải là điều tôi nghe thấy. Cháu là anh hùng dân tộc!” 3. Khi ông ta nói với bạn rằng cổ tay của bạn bị gãy hai chỗ và bạn phải đeo nẹp từ khuỷu tay trở xuống trong sáu tuần, đồng thời, thay vì đưa cho bạn một cây kẹo que hay bất cứ cái gì khác, ông ấy hỏi xin bạn một tấm ảnh. 2. Trong khi chờ đợi mấy gã làm công việc bó bột đến và cố định cánh tay, bạn bật tivi lên và thấy rằng trên tất cả các kênh đều có một bản tin sốt dẻo. Rồi Tom Brokow xuất hiện và nói rằng đã có một vụ ám sát ngài tổng thống. Rồi anh ta nói rằng vụ ám sát ấy đã bị phá hủy bởi hành động anh hùng của một cá nhân. Rồi họ chiếu ảnh của bạn trong thẻ sinh viên lên. Bạn sẽ phải chớp mắt liên hồi khi nhiếp ảnh gia chụp ảnh. Mái tóc của bạn trông rối bời. Cái thứ mà bạn chưa bao giờ dám khoe với bất kì ai vì sợ bị dè bỉu và chế nhạo khắp nơi. Và điều trên hết khiến cuộc đời bạn không thể nào còn được như cũ: 1. Bạn thét lên rõ to khi nhìn thấy ảnh thẻ sinh viên của mình trên kênh truyền hình quốc gia đến nỗi khoảng ba mươi tay vệ sĩ ập vào trong phòng với mấy khẩu súng giơ cao sẵn sàng và hỏi xem bạn có ổn hay không.",
  "nextChapter": "https://gacsach.top/doc-online/56579/con-gai-my-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/56577/con-gai-my-1-chuong-05.html"
}