{
  "title": "Con gái Mỹ 1 - chương 04",
  "url": "https://gacsach.top/doc-online/56576/con-gai-my-1-chuong-04.html",
  "content": "CHƯƠNG 4 Khi tôi kể cho Jack về chuyện này – ý tôi là chuyện gì đã xảy ra ở studio của Susan Boone – anh ta chỉ cười phá lên. Cười phá lên! Như thể nó buồn cười lắm vậy! Tôi hơi bị tổn thương vì chuyện này, nhưng toi đoán là nó cũng nực cười. Theo cách nào đó “ Sam”, anh ấy nói, lắc đầu để cho chiếc bông tai màu bạc đang đeo một bên tai lóa sáng. “Em không thể để những thứ cũ kĩ ấy chiến thắng. Em phải chiến đấu chống lại cái hệ thống ấy chứ”. Cái này với Jack thì dễ nói thật. Jack cao khoảng 1m9 và nặng hơn chín mươi kilogram. Anh ấy được huấn luyện viên đội bóng của trường chăm sóc kĩ càng sau khi hậu vệ xuất sắc nhất của đội tuyển đã chuyển đến Dubai. Nhưng Jack cũng sẽ chẳng có vai trò gì trong kế hoạch của huấn luyện viên Donnelly nhằm quyên góp cho các bộ phận của trường cả. Jack không tin tưởng ở những môn thể thao được tổ chức quy củ, giống như tôi, nhưng không phải vì anh ấy bất bình với những nguồn quỹ có giá trị dành cho các môn nghệ thuật đang ngày càng cạn kiệt. Không, Jack tin rằng thể thao, cũng như xổ số vậy, chỉ nhằm mục đích ru ngủ giai cấp vô sản bằng những niềm hy vọng hão huyền rằng một ngày nào đó anh ta có thể thò đầu ra khỏi chiếc Bud mà sánh vai với mấy gã tài xế xe tải. Rất dễ dàng cho một gã trai như Jack chống đối lại hệ thống cổ hủ này Còn tôi, trái lại, chỉ cao gần 1m6 và không biết mình nặng bao nhiêu kilogram nữa, vì mẹ đã quăng cái cân đi sau khi xem một câu chuyện về xu hướng biếng ăn trong giới trẻ ngày nay, nhất là mấy cô gái. Cộng thêm chuyện tôi chưa bao giờ trèo được lên cái dây thừng ở môn thể dục. Tuy nhiên, khi tôi đề cập điều này, Jack thậm chí còn cười to hơn nữa, mà theo tôi nghĩ là thô lỗ. Với một người đàn ông được cho là người bạn tâm giao của tôi và là tất cả. Dù cho anh ấy có thể chẳng biết gì về điều đó cả. “ Sam, anh không nói là chống đối bằng sức lực. Em phải suy nghĩ tinh tế hơn chứ”. Anh ấy đang ngồi ở bàn ăn trong nhà bếp, thưởng thức hộp socola nhân hạt điều Entenmann mà Theresa cho chúng tôi như là một món ăn vặt sau giờ tan học. Entenmann không phải là thứ chúng tôi thường ăn sau giờ học. Mẹ chỉ muốn chúng tôi ăn áo, bánh quy giòn graham, sữa và mấy thứ khác. Nhưng Theresa, không giống như bố mẹ, không bận tâm về cấp lớp của Jack hay những lời phát ngôn về chính trị cũng như khẩu súng BB của anh ấy, nên những khi Jack sang mà Theresa còn ở nhà, thì luôn luôn có đại tiệc. Thỉnh thoảng bà ấy còn nướng bánh. Có lần làm kẹo dẻo nữa. Tôi đang muốn nói với bạn là, Lucy đang có được một gã trai có thể truyền cảm hứng cho Theresa làm kẹo dẻo, chứng tỏ rằng chẳng có sự công bằng nào thực sự trên trái đất này. “ Susan Boone đang kiềm chế em một cách khôn ngoan”, tôi nói một cách phẫn nộ :”Cô ấy đang cố biến em thành một kiểu nghệ thuật nhân tạo…” “Tất nhiên rồi”. Jack trông buồn cười khi anh ta cắn một miếng bánh. “Đó là cách mà giáo viên thường làm. Em cố sáng tạo, thêm vào một quả dứa, và – RẦM! – lời răn dạy về sự tuân thủ giáng xuống đầu em ngay lập tức”. Khi Jack tỏ ra kích động, anh ấy nhai nhồm nhoàm. Bây giờ anh ấy đang làm thế đấy. Những miếng bánh cứ bay qua bay lại quanh cái bàn và va vào mặt sau của tờ tạp chí mà Lucy đang đọc. Chị hạ thấp tờ Cosmo xuống, nhìn cái miếng bánh dính vào bìa sau, nhìn Jack và nói :”Công tử à, nói chứ đừng có phun “. Rồi chị ấy tiếp tục việc đọc mấy thứ về sinh vật. Hiểu chứ? Hiểu ý của tôi về sự lãng quên của chị ấy về tài năng của Jack đấy? Tôi cũng cắn một miếng bánh. Cái bàn ăn, nơi mà chúng tôi thường chỉ ăn bữa sáng và bữa phụ, nằm ngay cửa phòng, chỗ nhô ra từ phần còn lại của nhà bếp ra sân sau. Nhà tôi cũng cũ kĩ lắm rồi – hơn trăm năm tuổi, như hầu hết những ngôi nhà khác ở Cleveland Park, tất cả đều theo kiểu Victorian với rất nhiều cửa sổ bằng kính màu và lối đi dạo, được sơn màu sắc tươi sáng. Chẳng hạn như nhà của chúng tôi có màu ngọc lam, vàng và trắng. Cái phòng có bàn ăn được thêm vào căn nhà này từ năm ngoái. Trần nhà cũng bằng thủy tinh, ba bức tường bằng thủy tinh, và cái bàn ăn trong nhà bếp thực ra, cũng được cắt từ một miếng kính lớn. Tôi nhìn ở đâu cũng thấy hình ảnh phản chiếu của mình, vì bên ngoài trời đang dần tối. và tôi không giống như những gì tôi đã thấy lắm: Một cô gái tầm vóc trung bình với làn da hết sức nhợt nhạt và tàn nhang, mặc quần áo đen, với một túm tóc quăn màu đỏ tươi trên đỉnh đầu. Tôi không thích những gì ở hai bên hình ảnh phản chiếu của tôi: Một cô gái thanh tú không hề có đốm tàn nhang nào trong bộ đồng phục màu hồng trắng của một đội trưởng đội cổ vũ, mái tóc đỏ tươi của cô ấy hoàn toàn có trật tự, và chỗ tóc xõa xuống dưới cái kẹp tóc chỉ hơi uốn cong nhẹ nhàng mà thôi. Và: Một gã đàn ông lực lưỡng với đôi vai vĩ đại tuyệt đẹp, đôi mắt màu xanh sâu thẳm và mái tóc nâu dài, mặc một chiếc quần jeans te tua và một chiếc áo choàng hải quân, đang ăn hạt điều như thể không còn ngày mai nữa. Còn đây là tôi. Ở giữa. Vị trí ấy luôn dành cho tôi. Một lần tôi nhìn thấy một thứ tài liệu về thứ tự sinh đẻ ở Health Network ( Hệ thống chăm sóc sức khỏe phổ biến ở các nước phương Tây), và đoán là nó nói thế này: Sinh đầu tiên (có tên là Lucy): Hống hách. Luôn luôn có cái nó muốn. Một đứa trẻ chỉ thích trở thành giám đốc điều hành của một tập đoàn lớn, nhà độc tài cảu một quốc gia nhỏ bé, siêu mẫu, bạn có thể gọi tên nó như thế. Sinh sinh cùng (có thên là Rebecca): trẻ con. Luôn luôn có cái nó muốn. Một đứa trẻ luôn muốn mình sẽ khám phá ra một phương thuốc chữa trị bệnh ung thư, làm phát thanh viên cho một chương trình giao lưu của chính mình, bước lên con tàu mẹ ngoài hành tinh khi nó dừng lại và hớn hở :”Này, chào mừng quý ngài đến với Trái Đất”, vân vân… Đứa giữa (là tôi): Lạc lõng trong sự lộn xộn. Chẳng bao giờ có được cái mình muốn. Một đứa trẻ sau cùng chỉ muốn là một kẻ trốn chạy khi còn thanh niên, sống nhờ vào mớ đồ thừa Big Macs xin được từ Dumpsters (bãi chứa rác) phía sau cửa hiệu Mac Donald’s trong vùng hàng tuần liền trước khi có bất kì ai nhận ra là nó đã ra đi. Câu chuyện của đời tôi. Dù bạn có nghĩ về điều này hay không thì cái sự thật là tôi thuận tay trái ám chỉ rằng tôi có thể, một lúc nào đó, có một người chị em song sinh. Theo như một bài báo tôi đọc trong văn phòng của nha sĩ. Có một giả thiết là hầu hết những người thuận tay trái thường là một rong hai đứa trẻ song sinh. Mộ trên mười trường hợp thai nghén bắt đầu là những cặp song sinh như thế. Một phần mười thế giới này là người thuận tay trái. Bạn cứ làm bài toán ấy đi. Tôi chợt nghĩ mẹ chưa bao giờ nói với tôi về một người chị em song sinh đã chết cả, để không làm tổn hại đến tình cảm của tôi. Nhưng rồi tôi đọc trên internet là trong khoảng bảy mươi phần trăm các trường hợp mang thai hai trứng, thì một trứng sẽ biến mất. Vậy đấy. Trường hợp này được gọi là hội chứng biến mất cặp song sinh, và nói chung những bà mẹ thậm chí còn không hề nhận ra là họ đang mang thai hai đứa bé thay vì một, bởi vì đứa kia bị thất lạc quá sớm trong thai kì. Nhưng chuyện đó chẳng thành vấn đề. Bởi vì ngay cả khi người chị em song sinh của tôi còn sống, thì tôi vẫn cứ là đứa con giữa trong gia đình. Chỉ có điều tôi sẽ có thêm một người nữa để chia sẻ gánh nặng mà thôi. Và có lẽ sẽ bảo tôi bỏ cái môn tiếng Đức đi. “ Này”, tôi nói, thôi nhìn chằm chằm vào ảnh phản chiếu của mình và quắc mắt nhìn vào chỗ dưới khuỷu tay :”Em nên làm gì bây giờ? Chẳng ai ở trường nói với em về chuyện không nên thêm thắt các thứ khi đang học lớp nghệ thuật cả. Họ để em bổ sung mọi thứ mà em muốn.” Jack cười hô hố. “Trường học là thế đấy”. Jack có một mối thù truyền kiếp đầy cay đắng với phòng hành chính của trường về việc mấy bức tranh anh ấy tham gia một chương trình nghệ thuật ở một cửa hàng. Ông Esposito, hiệu trưởng trường Adams Prep, nơi Jack và Lucy và tôi đang học, không tán thành việc Jack đem những bức tranh này tham dự dưới tên của Adam Prep – ông ta thậm chí còn chưa bao giờ nhìn thấy chúng. Nên khi chúng được chấp thuận, ông ấy lồng lên tức giận, bởi vì chủ đề của bức tranh không phải là cái mà ông ta công nhận là mang chất “Adam Prep”. Những bức vẽ phác họa mấy đứa tuổi teen đội mũ lưỡi trai đang lượn lờ bên ngoài một tiệm 7-Eleven. Chúng được đặt tên là Học hành ở Baditude (từ lóng chỉ thái độ không đúng mực), Từ một đến ba, dù trong một cuộc họp của ban quản trị gần đây, một phụ huynh đã gọi chúng là Học hành ở Slackitude (Từ lóng chỉ những người hay chểnh mảng trong công việc). Tôi thường nhắc cho Jack nhớ mỗi khi anh ấy cảm thấy nản về chuyện này rằng : Những người theo trường phái ấn tượng cũng đã không được đánh giá cao vào thời của họ. Dù thế nào đi nữa, chẳng có chút gì gọi là sự yêu quý giữa Jack và ban quản lý trường dự bị John Adams. Thật ra, nếu không phải vì bố mẹ của Jack là những nhà tài trợ chính cho quỹ học bổng của trường, thì có khi Jack đã bị đuổi học từ lâu rồi. “ Điều em nên làm là phải tìm ra cách để chiến đấu với bà Susan Boone đó”, Jack nói :”Anh muốn nói là, trước khi cô ấy gạt phăng từng ý tưởng sáng tạo trong đầu óc em, em phải vẽ những gì trong trái tim mình, Sam ạ. Nếu không thì điểm mấu chốt là gì chứ?” “Em nghĩ”, Lucy nói với một giọng chán chường khi chị ấy lật sang trang tờ tạp chí :” là ta nên vẽ những gì ta biết”. “ Chính xác là viết những gì ta biết”, Rebecca, ngồi phía cuối bàn hướng đối diện tôi, nhìn lên từ chiếc máy tính xách tay của nó :’Và vẽ những gì ta thấy. Ai cũng biết điều đó cả”. Jack nhìn tôi vẻ đắc thắng .” Em thấy chưa? Em thấy nó ghê gớm thế nào chưa, cái thứ suy nghĩ ấy? Nó thậm chí còn thấm vào trong tiềm thức của những đứa trẻ mới mười một tuổi nữa đấy”. Rebecca ném sang anh ta một cái nhìn đầy cau có. Từ trước tới giờ Rebecca luôn về phe của bố mẹ tôi về những chuyện có liên quan đến Jack. “Này”, nó nói :” Em không còn nhỏ nữa”. Jack phớt lờ nó. “Chúng ta sẽ ở đâu nếu Picasso chỉ vẽ cái mà ông ta nhìn thấy?” Jack muốn câu trả lời .”Hay Pollock? Hay Miro?” (tên của những họa sĩ nổi tiếng) Anh ta lắc đầu :”Em hãy cứ tin ở mình, Sam ạ. Em hãy vẽ từ trái tim mình. Nếu trái tim em bảo rằng phải thêm một quả dứa, thì em cứ thêm một quả dứa. Đừng để những quan niệm cũ kỹ chi phối em. Đừng để người khác ra lệnh em phải vẽ cái gì và vẽ theo cách nào”. Tôi không biết anh ấy làm những điều ấy ra sao, nhưng về mặt nào đó, Jack luôn luôn nói những điều đúng đắn. Luôn luôn. “Thế cậu sẽ bỏ à?” Catherine hỏi khi nó gọi cho tôi sau buổi tối hôm đó để bàn luận về bài tập sinh học vĩ đại của chúng tôi. Bài về nhà môn sinh học của chúng tôi là tìm xem một bộ phim tư liệu trên kênh Học hành về những người mắc chứng rối loạn thần kinh. Họ là những người, giống như Michael Jackson, nghĩ rằng vóc dáng của họ xấu thậm tệ, mà trên thực tế thì không phải như thế. Chẳng hạn như, một người đàn ông căm ghét lỗ mũi của ông ta đến nỗi tự rạch mũi mình bằng một con dao, lấy cái sụn mũi ra, rồi ghép một cái xương gà vào chỗ ấy. Điều đó chỉ ra rằng bất luận bạn nghĩ về một điều gì đó tệ đến thế nào đi nữa, thì nó luôn luôn tệ hơn rất, rất nhiều. “ Tớ không biết”, tôi đáp lại câu hỏi của Catherine. Chúng tôi đã bàn khá nhiều về cái chuyện vớ vẩn này :”Cái lớp ấy đầy rẫy những kẻ kì dị”. “ Ơ. Nhưng cậu nói là có một gã nào đó cũng khá hay ho mà “. Tôi nghĩ về anh chàng David trông quen quen, cái áo sơ mi Save Ferris của anh ta, tay chân to tướng, và chuyện anh ta thích đôi ủng của tôi nữa. Và cái cách anh ta nhìn tôi hoàn toàn và tuyệt đối say mê, như một con kiến, trước mặt anh ta. “Anh ta rất đáng yêu”, tôi thừa nhận :”Nhưng không bằng Jack”. “ Ai cơ?”. Catherine hỏi tôi với một cái thở dài.”Ngoại trừ với Heath”. Đúng, quá đúng. “Mẹ cậu có cho cậu bỏ không?” Catherine lại chất vấn tôi :” Không phải đây là một kiểu phạt cậu về cái điểm C – tiếng Đức đấy chứ? Có lẽ mẹ cậu cũng biết là cậu chẳng thích thú gì với nó”. “Tớ lại cho là mẹ nghĩ nó là một kinh nghiệm học tập cho tớ kìa. Cậu biết không, cũng giống như cái cách mà bố mẹ Debbie Kinley gửi nó vào Outward Bound (Tổ chức phi lợi nhuận dành cho thanh thiếu niên) sau khi nó nốc hết từng ấy vodka ở bữa tiệc tại nhà Rodd Muckinfuss. Những bài học nghệ thuật cũng tương tự như cái Outward Bound cho tớ thôi”. “ Thế là cậu không bỏ được”, Catherine nói :”Vậy cậu định sẽ làm gì?” “Tớ sẽ hình dung ra vài thứ”, tôi trả lời. Thực ra thì tôi đã có kế hoạch cả rồi. MƯỜI NGUYÊN NHÂN hàng đầu khiến tôi có thể là một người bạn gái của Jack tốt hơn bà chị Lucy: 10. Tình yêu tôi dành cho nghệ thuật và khả năng cảm nhận nó. Lucy chả biết gì về nghệ thuật. Với chị ấy, nghệ thuật là thứ khiến chúng tôi phải làm việc với mấy người lau chùi ống nước vào mùa hè diễn ra trại Girl Scout. 9. Có tâm hồn của một họa sĩ, tôi được trang bị tốt hơn để hiểu và lèo lái những cung bậc cảm xúc của Jack. Lucy chỉ biết hỏi xem anh ấy đã vượt qua được cảm xức ấy chưa mà thôi. 8. Tôi sẽ chẳng bao giờ đòi hỏi Jack, như Lucy vẫn hay làm, dẫn tôi đi xem những bộ phim ngu xuẩn nhảm nhí cho mấy đứa tuổi teen đua đòi ở độ tuổi từ mười sáu đến hai bốn. Tôi hiểu rằng một tâm hồn nhạy cảm như Jack cần được nuôi dưỡng bằng những bộ phim mang tính nghệ thuật, hay những bộ phim nước ngoài thi thoảng vẫn được chiếu với phụ đề bên dưới. 7. Đây là những bộ sách rẻ tiền mà Lucy bắt Jack đọc .Đàn ông đến từ sao Hỏa, đàn bà đến từ sao Kim không phải là một tài liệu thích hợp cho một người như Jack. Trinh nữ và Yêu tinh của D.H.Lawrence có khi còn kích thích trí tuệ vốn sẵn đã thông minh của Jack hơn bất cứ một quyển hướng dẫn sử dụng cảm dộng nào khác của Lucy. Mặc dù thực sự tôi chưa bao giờ đọc quyển ấy. Thế nhưng có vẻ nó là một quyển sách mà Jack và tôi có thể cảm thấy hào hứng. Chẳng hạn như, chúng tôi có thể thay phiên nhau mà đọc to quyển sách nới công viên, cái cảnh thường thấy của các nghệ sĩ trên phim đấy. Ngay khi tôi vừa đọc lại xong Câu lạc bộ đánh nhau, tôi sẽ thử đọcTrinh nữ và Yêu tinh để đảm bảo rằng nó thực sự thông thái như cái tên của nó. 6. Vào ngày sinh nhật của Jack, tôi sẽ không tặng anh ấy mấy cái quần sooc dành cho vận động viên đấm bốc với hình Tweety Bird trên đó, như cái cách mà Lucy đã làm năm ngoái. Tôi sẽ tìm cái gì đó thật sự riêng tư và lãng mạn dành cho anh, chẳng hạn như cọ vẽ bằng lông chồn hay có lẽ là một bản copy của Romeo và Julliet được viền bằng da, hay một trong những miếng da bao cổ tay của Gwen Stefani hay cái gì đó tương tự. 5.Nếu có lần nào đó Jack đến đón tôi muộn, tôi sẽ không hét toáng lên vào mặt anh ấy như Lucy đã làm. Tôi hiểu rằng những người nghệ sĩ không thể bị bó buộc một cách tẻ nhạt, như sự bó buộc về thời gian được. 4. Tôi sẽ chẳng bao giờ bắt Jack phải đi với tôi nếu tôi có đến một cửa hàng nào đó, mà thực sự là không. Thay vì vậy, tôi và Jack sẽ tới viện bảo tàng, tôi không nói đến bảo tàng Không gian và Điều khiển học, nơi mà mọi người đều tới, hay Smithsonian để nhìn mấy đôi dép lê đần độn bằng hồng ngọc, chúng tôi đến những bảo tàng mỹ thuật, là mỹ thuật thực sự, như Hirschom chẳng hạn. Có lẽ chúng tôi còn có thể mang theo giấy vẽ và ngồi trên mấy cái ghế trường kỷ ấy phác họa những bức vẽ mà mình yêu thích, và mọi người có thể đến xem chúng tôi đang vẽ những gì và đề nghị mua những bản thảo đó, rồi chúng tôi có thể từ chối vì chúng tôi muốn giữ gìn những bức vẽ ấy suốt đời như biểu tượng của tình yêu vĩ đại chúng tôi dành cho nhau. 3. Nếu tôi và Jack cưới nhau, tôi sẽ không nằng nặc đòi một đám cưới hoành tráng trong nhà thờ với ban tiếp tân của một câu lạc bộ nhà quê, cái cách mà tôi biết Lucy sẽ làm. Jack và tôi có thể lấy nhau khi đi chân trần trong khu rừng gần hồ Walden, nơi mà rất nhiều tâm hồn nghệ sĩ đã ra đi để tìm sự cứu giúp. Còn đối với tuần trăng mật, thay vì đi Sandal ở Jamaica, hay bất kì đâu, chúng tôi sẽ tới Paris và sống trong một gác xép. 2. Nếu Jack đến chơi, tôi sẽ không bao giờ mải ngồi đọc báo khi anh ấy đang ngồi ngay bàn ăn trong nhà bếp mà nhấm nháp hạt điều. Tôi sẽ dẫn anh ấy vào những câu chuyện đầy trí tuệ và đầy cảm hứng nhưng rất thân thiện về nghệ thuật và văn chương. Và lý do hàng đầu khiến tôi có thể trở thành bạn gái của Jack tốt hơn Lucy: 1. Tôi sẽ trao cho anh ấy sự ủng hộ đầy yêu thương mà anh ấy đang rất cần, bởi vì tôi hiểu cảm giác khi bị hành hạ bởi gánh nặng là một thiên tài như thế nào",
  "nextChapter": "https://gacsach.top/doc-online/56577/con-gai-my-1-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/56575/con-gai-my-1-chuong-03.html"
}