{
  "title": "Ánh sao chiều - Chương 01 - 03",
  "url": "https://gacsach.top/doc-online/46243/anh-sao-chieu-chuong-01-03.html",
  "content": "Trong một lúc, Coop có vẻ sửng sốt trước ý nghĩ đó. Với ông thì đây quả là một ý tưởng lố bịch. Abe đáp ngay bằng một giọng thực tiễn: - Nếu ông cho thuê bớt một phần điều, cô ta đâu cần phải coi sóc cả ngôi nhà. Ít nhất chúng ta cũng giải quyết được một vấn đề. - Ông Coop, - Liz thêm. – Hai năm nay ông không hề dùng khu phòng khách và ngôi nhà gần cổng cũng đóng cửa bỏ đấy gần ba năm nay. Chắc ông cũng không thấy thiếu chúng nếu chúng ta cho thuê. – Giọng cô nhẹ nhàng như một bà mẹ dỗ dành, thuyết phục một đứa bé từ bỏ một món đồ chơi hay một món ăn để cho người nghèo. - Chuyện gì tôi phải để cho người lạ ở nhà tôi? – Coop hỏi với vẻ hoang mang. - Vì ông muốn giữ lại ngôi nhà. Đó là lý do. – Abe vẫn cương quyết. – vì ông sẽ không có cách nào khác. Tôi nói rất nghiêm túc đấy ông Coop à. - Thôi, để tôi suy nghĩ lại xem. – Coop vẫn không dứt khoát. Toàn bộ ý tưởng trên đối với ông chẳng có nghĩa gì cả. Hãy tưởng tượng đến một cuộc sống mà không có người giúp việc, nó sẽ mất đi bao nhiêu hứng thú. – Ông tính bắt tôi phải tự đi nấu nướng đấy à? – Coop có vẻ lúng túng. - Qua các thẻ tín dụng của ông, tôi thấy tối nào ông cũng đi ăn ở ngoài, ông chẳng cần đến người bếp làm gì. Hoặc những người khác, thỉnh thoảng chúng ta có thể thuê dịch vụ làm công tác vệ sinh nếu tình hình tệ quá. - Hay nhỉ! Một thứ dịch vụ trong nom nhà cửa chăng? Có lẽ chúng ta nên kiếm một toán tù nhân được ân xá, cũng được lắm chứ! – mắt ông chợt sáng lên, còn Abe trông rất bực tức. - Bọn họ đã nhận được các chi phiếu, các thư báo trước rồi. – Abe nói với giọng thật nghiêm nghị. Ông ta muốn Coop hiểu là ông sẽ cho họ nghỉ việc thật sự, không còn lựa chọn nào khác. - Thứ hai tôi sẽ hói chuyện với người môi giới công ty địa ốc. – Liz nhẹ nhàng nói. Cô không muốn làm Coop bực mình, nhưng ông cần được biết, phải bảo cho ông biết trước chuyện đó. Nhưng Liz cho là việc cho thuê khu phòng khách thật ra là một ý kiến hay. Coop sẽ không thấy mất mát gì và giá tiền cho thuê cũng rất cao. Ý kiến đó của Abe cũng rất hay theo ý cô ta, còn với Coop thì việc này cũng dễ chịu hơn là phải bán cả ngôi nhà. - Thôi, được rồi. – được rồi! Nhưng nhớ đừng đem một lũ giết người vào nhà nhé! Và chớ có mang theo trẻ con hay chó. Thật ra thì tôi muốn cho phụ nữ thuê thôi, những cô thật hấp dẫn để tôi có thể đích thân thử giọng họ. – Coop nói vẻ đùa cợt. Liz cho thế là ông ta đã biết điều lắm rồi, đã không làm ầm lên vụ này, và cô sẽ cố gắng đi tìm người thuê càng sớm càng tốt trước khi ông đổi ý. - Có thế thôi à? – Coop đứng lên hỏi Abe, cho thấy mình chịu đựng như thế là đủ. Một liều thuốc mạnh của thực tế cho Coop. Và rõ ràng là ông muốn Abe đi về. Abe đứng lên nói: - Giờ thì như thế cũng tạm được. Và tôi muốn nói thật tình, đừng mua sắm thứ gì nữa. - Tôi hứa. Tôi sẽ cố làm sao cho tất cả bít tất và đồ lót lủng lỗ chỗ, rồi đưa ông xem lần sau ông đến. Abe bước ra khỏi phòng không nói gì. Ông ta đưa các phong bì mang đến cho Livermore và yêu cầu phân phát cho mọi người. Tất cả đều phải rời khỏi đây trong vòng hai tuần lễ. - Con người khó chịu thật, - Coop mỉm cười nhìn Liz nói, sau khi Abe đi khỏi. – chắc thuở nhỏ ông ấy sống khổ sở lắm mới nghĩ như thế. Chắc ông ấy trải qua nhiều năm của tuổi thơ ngồi vặt cánh ruồi. Thật đáng thương. Nên đốt cháy bộ đồ ông ta mặc đi! - Coop, ông ấy có ý tốt. Tôi rất biết là buổi họp có phần gay go. Tôi sẽ hết sức chỉ dạy cho Paloma trong hai tuần lễ tới, và sẽ bảo Livermore chỉ cho cô ta cách săn sóc tủ áo quần của ông. - Tôi rùng mình không biết đồ đạc của tôi sẽ trông như thế nào đây. Chắc cô ta sẽ bỏ cả áo quần tôi vào máy giặt. Rồi có thể khi mặc chúng vào tôi trông như một con mới hẳn – ông vẫn không chút ngả lòng, và giọng vẫn có vẻ thích thú khi nhìn qua cô nói tiếp: - Ngôi nhà chắc rồi sẽ yên tĩnh hẳn đi, chỉ còn cô, tôi và Paloma hay Maria gì gì đó – Nhưng nhìn thấy vẻ khác lạ trong đôi mắt Liz trong khi ông đang nói câu trên, ông vội hỏi: - Có chuyện gì vậy? Ông ấy không đuổi cả cô đi chứ? – trong một thoáng Liz nhìn thấy vẻ hốt hoảng trên mặt ông, lòng đau như cắt. Phải mất một thời gian thật lâu cô ta mới lên tiếng trả lời: - Không, ông ấy không sa thải tôi… nhưng tôi cũng sắp rời khỏi đây… - Giọng Liz nhỏ, gần như tiếng thì thầm. Cô đã báo cho Abe biết trước đó một ngày, vì thế mà ông này đã không để Liz vào trong danh sách những người bị cho thôi việc. - Đừng kỳ cục thế, Liz. Tôi thà đem bán cả ngôi nhà này còn hơn bị mất cô. Tôi có thể đi chùi sàn nhà để giữ lại cô. - Không phải vì chuyện đó… - những giọt nước mắt đã long lanh trong đôi mắt Liz – Coop, tôi sắp lập gia đình. - Cô sắp gì? Lập gia đình à, với ai? Chắc không phải với anh chàng ca sĩ kỳ cục ở San Diego chứ? – chuyện này đã xảy ra năm năm trước, nhưng Coop chẳng hề để bụng những chuyện như thế, ông không hề nghĩ là một ngày nào đó mình sẽ mất Liz, và cũng chưa bao giờ nghĩ rằng cô ta sẽ lập gia đình. Liz đã 52 tuổi, và dường như không những cô sẽ ở lại đây mà chắc sẽ ở lại đây mãi mãi… như một người trong gia đình, sau những năm tháng dài. Những giọt nước mắt đã lăn dài xuống má khi Liz trả lời ông: - Anh ấy là người mua bán chứng khoán ở San Francisco. Coop có vẻ sửng sốt trước tin ấy. - Ông ấy xuất hiện lúc nào vậy? - Khoảng ba năm trước đây. Tôi chưa bao giờ nghĩ đến chuyện lấy anh ấy. Năm ngoái tôi có cho ông biết về anh ấy rồi. Tôi chỉ cho là mình cứ tiếp tục hèn hò với anh ấy mãi mãi cũng được. Nhưng năm nay anh ấy nghỉ hưu, và muốn tôi cùng đi với anh ấy. Con cái anh ấy đã lớn. Anh ấy bảo tôi phải dứt khoát. Tôi nghĩ mình nên nắm lấy cơ hội này trong khi còn có thể nắm được. - Ông ta bao nhiêu tuổi? – Trông Coop có vẻ hoảng hốt thực sự. Đây là mẩu tin xấu duy nhất trong ngày mà ông không bao giờ ngờ tới. Nó đã làm ông rung động toàn thân. - 59 – Anh ấy làm ăn khá, có một căn hộ ở London và một ngôi nhà rất đẹp ở Francisco mà anh ấy vừa mới bán. Chúng tôi sắp dọn đến một căn hộ ở Nob Hill. - Ở San Francisco à? Ở đấy cô sẽ chán đến chết, hay có thể bị động đất chôn vùi. Liz, cô sẽ thù ghét nơi đó. – Ông vẫn còn choáng váng trước tin này, chưa tưởng tượng mình sẽ xoay sở ra sao nếu không có cô. Liz thì đang hỉ mũi và vẫn còn khóc. - Có thể vậy lắm. Có thể tôi sẽ trở về lại đây, nhưng tôi nghĩ ít nhất mình cũng thử lập gia đình một lần, để sau này có thể nói là mình cũng từng có gia đình. Coop, ông có thể gọi tôi bất cứ lúc nào, ở bất cứ đâu. - Ai sẽ phụ trách đặt chỗ trước cho tôi, và tiếp chuyện với những người đại diện của tôi? Chắc không phải là Paloma hay Maria gì chứ? - Văn phòng đại diện bảo họ sẽ phụ trách giúp ông càng nhiều càng tốt. Và văn phòng của ông là Abe sẽ lo mọi việc sổ sách cho ông. Ở đây tôi chẳng còn việc gì nhiều để làm. – ngoài việc ngồi trả lời những cú điện thoại các cô bồ của ông gọi tới và cung cấp cho đại diện báo chí những tin tức mới mà hầu hết là những cuộc hẹn hò của ông. Ông sẽ tự mình gọi điện thoại. Chắc đây sẽ là một kinh nghiệm mới đối với ông. Liz cảm thấy như mình đã phản bội, đã bỏ rơi ông. Liz, cô ấy có yêu thương ông ấy không, hay chỉ là một sự ngẫu hứng? Trong nhiều năm nay, chưa bao giờ ông nghĩ là cô vẫn có ý lập gia đình, những cuộc hẹn hò yêu đương của cô. Rất hiếm khi cô đề cập đến những chuyện này với ông, và chắc cũng chẳng có thì giờ để hẹn hò với ai, vì luôn luôn phải bận rộn thu xếp những buổi hẹn hò của Coop, những vụ mua sắm, tiệc tùng, những chuyến đi, bận đến nỗi trong năm qua, hiếm khi Liz gặp người mà cô sắp lấy. Vì chuyện này mà cuối cùng anh ta đã nhảy vào can thiệp mạnh. Anh ta cho Coop Winslow là kẻ quá tự mãn, một kẻ ích kỷ điên rồ, và muốn cứu lấy Liz khỏi bàn tay của Coop. - Tôi nghĩ là đã yêu anh ấy. Anh ấy là người tốt, rất tử tế với tôi, muốn chăm sóc tôi, và anh ấy có hai cô con gái rất dễ thương. - Chúng được bao nhiêu tuổi? Tôi thật không tưởng tượng nổi là cô sống với lũ trẻ con, Liz à. - Một đứa 19, đứa kia 23. Tôi thật tình mến chúng, và dường như chúng cũng mến tôi. Má chúng mất khi chúng hãy còn nhỏ. Ted đã tự mình nuôi dưỡng chúng và đã làm công việc này rất tốt. Một đứa làm việc ở New York, một đứa đang ở lớp dự bị y. - Tôi không tin có chuyện này. – Coop bây giờ hoàn toàn bị bất ngờ ông thấy ngay cả một tai họa đang đến cho mình. Ông không còn nhớ cả chuyện mình sắp cho thuê phòng khách và ngôi nhà cạnh cổng chính nữa. Giờ thì ông không thiết đến chúng nữa mà chỉ nghĩ đến chuyện mất Liz. - Thực sự thì chừng nào cô lấy ông ấy? - Trong vòng hai tuần lễ nữa, ngay sau khi tôi rời nơi đây. – Nói xong Liz lại khóc. Ý nghĩ trên chợt trở nên quá khủng khiếp ngay cả với cô. - Cô có muốn tổ chức hôn lễ ở đây không? – Coop đề nghị. - Chúng tôi tổ chức lễ cưới tại nhà một người bạn ở Napa. – Liz trả lời qua làn nước mắt. - Quá tệ! Cô tính làm đám cưới linh đình chứ? – Ông thật sự kinh ngạc chưa bao giờ có chuyện này. - Không. Chỉ có hai chúng tôi và mấy cô con gái của anh ấy cùng hai vợ chồng người chủ nhà chúng tôi mướn. Nếu làm lớn, tôi đã mời ông rồi. - Liz đã không có thì giờ để sửa soạn cho lễ cưới do quá bận rộn chăm sóc cho Coop. Ted thì lại không muốn chờ lâu hơn nữa, ông ta biết làm thế Liz sẽ chẳng bao giờ rời bỏ Coop, vì cô cảm thấy có trách nhiệm đối với ông. - Cô quyết định thế từ lúc nào vậy? - Cách đây khoảng một tuần lễ. – Ted đã xuống thăm cô trong dịp nghỉ cuối tuần và làm áp lực mạnh. Quyết định của hai người ngẫu nhiên lại trùng hợp với quyết định sa thải toàn bộ nhân viên của Abe. Một mặt nào đó, Liz biết mình đang giúp Coop một lối thoát, vì ông ta cũng không đủ khả năng để giữ cô lại làm việc. Nhưng Liz cũng biết là cuộc giã biệt giữa hai người sẽ là một cuộc chia ly khó khăn cho cả hai. Cô không tưởng tượng được là mình sẽ rời bỏ Coop, điều này khiến lòng Liz đau thắt. Ông ta quá vô tư, quá bất lực theo lối đặc biệt riêng, và Liz đã làm hư hỏng ông ta trong 20 năm qua. Cô đã không ngớt lo lắng và đã chăm sóc ông như một người mẹ. Cô biết mình sẽ nằm trằn trọc, thao thức nhiều đêm ở San Francisco, lo lắng cho ông. Đây sẽ là một cuộc điều chỉnh đứa con mà cô chẳng bao giờ có, và cuối cùng đã thôi không muốn có từ nhiều năm trước đây. Coop vẫn bất động, sững sờ khi Liz rời khỏi ngôi nhà, nhưng chưa kịp đi ra thì phải trả lời điện thoại. Đó là của Pamela, mối tình gần đấy nhất của ông. Cô gái 22 tuổi, rất trẻ ngay cả với các tiêu chuẩn của ông. Cô là một người mẫu có tham vọng làm nữ diễn viên. Ông đã gặp cô gái trong một cảnh quay thực hiện cho GQ. Họ đã thuê hơn chục cô gái xinh đẹp nhất trong đám. Ông chỉ mới hẹn hò với cô gái này khoảng một tháng nay, và cô đã vô cùng si mê ông, dù ông đáng tuổi ông nội cô ta. Với Coop, đây là chuyện bình thường, chẳng phải may mắn gì. Ông sắp đưa cô ta ăn tối tại nhà hàng Tvy, và Liz nhắc ông đến đón cô ta lúc 7g30. Ông ôm thân mật Liz trước khi cô ra đi và còn nhắc cô nhớ quay trở lại nếu không thích lập gia đình. Thật ra trong thâm tâm ông còn mong Liz làm thế, vì Coop không muốn thấy như mình vừa mất đi một người em gái và người bạn tốt nhất. Liz lại bật khóc trong khi lái xe rời ngôi nhà. Cô yêu Ted, nhưng không tưởng tượng được cuộc sống của mình sẽ như thế nào nếu không có Coop. Trong nhiều năm ông ta đã như là người trong gia đình cô, là người bạn tốt nhất, một người anh, một người con và một vị anh hùng của cô. Cô vô cùng quí mến Coop. Khi đồng ý lấy Ted, và để loan báo tin này cho Coop, cô đã phải vận dụng tất cả can đảm và nghị lực của mình. Liz đã không sao ngủ được trong suốt tuần qua, và cả buổi sáng nay trước khi Coop về đến nhà, cô như người bị ốm. Cô đã thầm cảm ơn Abe đã đến làm cô xao lãng nỗi bứt rứt trong lòng. Nhưng người hoàn toàn bị mất tinh thần, khi lái xe ra khỏi cổng chính, cô suýt đâm phải một chiếc xe chạy qua gần đấy, rời bỏ Coop, cô tưởng như mình đang rời bỏ tu viện hay cuống rốn. Cô chỉ hy vọng là rốt cuộc mình đã có một quyết định đúng. Coop vẫn còn đứng trong phòng khách khi Liz rời ngôi nhà. Ông tự rót một ly rượu sâm banh nữa, uống một ngụm, rồi chầm chậm bước lên tầng trên vào phòng ngủ. Trên đường đi, ông bắt gặp một người phụ nữ đang dùng máy hút bụi chạy ầm ĩ trên các bậc thềm. Cô ta như bị dính nước sốt cà chua hay nước súp, tóc kết thành lọn dài bỏ thõng sau lưng. Đôi kính đen của cô ta đã làm ông chú ý. - Cô Paloma phải không? – Ông dè dặt hỏi như lần đầu tiên nhìn thấy cô ta, rồi nhăn mặt khi nhìn thấy đôi giày da báo cô đang mang. - Thư ông Winslow. – Người phụ nữ này có một vẻ gì tự tin không chịu lệ thuộc ai. Cô ta không lấy kính ra mà chỉ đứng nhìn đăm đăm vào ông ta qua cặp kính đen. Không định được số tuổi của cô ta, ông chỉ ước đoán cô trạc tuổi trung niên. - Paloma, tên đúng của tôi là Winslow. Cô vừa bị chuyện gì trục trặc chăng? – Ông muốn đề cập đến vết hoen ố trên áo, trông như vừa bị ai ném một đĩa pizza vào người. - Tôi đang ăn trưa với món mì ống trứng, thì làm rơi muỗng trứng lên áo. Tôi không có chiếc áo nào khác ở đây để thay cả. - Trông cũng ngộ đấy chứ! – Ông nhận xét trong khi đi ngang qua cô vẫn chưa hết bàng hoàng về vụ Liz, và tự hỏi tình hình sẽ ra sao. Khi Coop đóng cửa phòng ngủ lại Paloma vẫn đứng nhìn sững ông, mắt trợn ngược. Đây là lần đầu tiên ông nói chuyện với cô, nhưng dù những điều nghe được về ông chẳng có bao nhiêu, cô vẫn thấy mình chẳng thích ông tí nào. Ông bắt bồ với những cô gái chỉ bằng tuổi con, và tự tạo ra bao nhiêu rắc rối. Paloma chẳng thấy ở ông ta điểm gì mình ưa thích cả, lặng lẽ lắc đầu trong khi tiếp tục làm sạch các bậc thềm. Cô ta cũng chẳng thích làm việc một mình trong ngôi nhà này, và có cảm tưởng mình cũng chẳng may mắn gì nhiều khi biết chỉ có mình là không bị viên kế toán kia sa thải. Nhưng cô ta sẽ không thắc mắc gì nhiều về điều này, cô còn nhiều bà con ở San Salvados cần được giúp đỡ, và cô đang cần tiền. Cho dù phải phục vụ những sở thích của ông ta.",
  "nextChapter": "https://gacsach.top/doc-online/46244/anh-sao-chieu-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/46242/anh-sao-chieu-chuong-01-02.html"
}