{
  "title": "Ô Hắc - Ma Hoàng Chi Trói Buộc - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/o-hac-ma-hoang-chi-troi-buoc-quyen-1-chuong-03",
  "content": "Ô Hắc - Ma Hoàng Chi Trói Buộc Quyển 1 - Chương 3 gacsach.com Khi Phỉ – Quân vương của bạch đế quốc tay ôm mỹ nữ vừa bước vào trong phòng, điều đầu tiên hắn chú ý, chính là một điểm hắc sắc kì lạ cực kỳ nổi bật giữa căn phòng bạch sắc của mình. Một nam nhân thân vận hắc y, mệt mỏi tựa vào chiếc giường bạch sắc lớn của hắn mà an tĩnh ngủ say, tựa như một con hắc báo hoang dã đang nghỉ ngơi. Mái tóc hắc sắc thuần khiết như bóng đêm mang theo vài giọt nước ẩm ướt phủ lên gương mặt cương nghị của hắn, tầm mắt hạ xuống, lại thấy xiêm y rộng thùng thỉnh khai mở ra phân nửa, để lộ ra đường cong mềm dẻo của cơ thể cùng làn da màu mật ong nam tính. Nam nhân cho dù đang ngủ say, nhưng đôi mày kiếm vẫn như cũ, không hề giãn ra. Khóe môi ưu mỹ của Phỉ câu lên một mạt cười nhạt, hắn ưu nhã tiêu sái đến bên giường, cúi xuống nhìn kĩ nam nhân một chút, ngón tay bạch ngọc giương lên mang theo một tia chớp nhỏ dài xuất hiện, tia chớp quấn lấy mấy vòng bên ngón tay lười nhác của hắn rồi rất nhanh liền phóng thẳng tới nam nhân bên giường. Khi thấy nam nhân sắc mặt rất tệ, trừng mắt nhìn mình vì bị điện giật làm cho tỉnh lại, Phỉ lại cảm thấy khoái trá, bởi vì hắn thấy nam nhân kia cư nhiên ngủ trên giường mình, vô cùng chướng mắt, hơn nữa lại còn là một nam nhân tóc hắc sắc. Trên đời này hắn ghét nhất màu đen. Ngạo Triết Thiên vốn bị huyết áp thấp, lúc mới rời giường sẽ rất khó để kiểm soát được cơ thể. Nhất là lần thứ hai nhìn thấy thiếu niên mỹ lệ vô cùng này, càng làm cho lồng ngực hắn thêm một trận chua xót, áp lực rất khó chịu, nhưng lại không thể lý giải được. “Nô lệ, ngươi hình như ngủ rất thoải mái.” Bạch phát thiếu niên ko lạnh không nhạt chậm rãi mở miệng, nhãn thần có chút trêu đùa mỉa mai. “Xin lỗi, ta mệt mỏi quá...” Ngạo Triết Thiên ngồi dậy bước xuống giường, đứng trên sàn nhà mà cả người bất ổn không vững, lại bị người kia dùng mấy tia chớp nhỏ bắn trúng hai chân, trong nháy mắt, một cỗ đau đớn ma quái bắt đầu từ gan bàn chân truyền ra khắp toàn thân, không chịu được mà nhất thời quỳ rạp xuống đất một cách thảm hại. Mẹ nó, chân đau quá... Ngạo Triết Thiên sắc mặt có phần tái đi. Nhưng trên mặt chung quy vẫn không để lộ ra nhiều biểu cảm, chỉ ngẩng đầu lên nhìn thiếu niên kia. Nhưng trong lòng đột nhiên lại nghĩ đến một việc, thiếu niên kia lẽ nào lại để tâm đến chuyện thấp hơn hắn? Thiếu niên không đáp lại ánh mắt hắn, chỉ vỗ tay cái gọi tới một gã thị vệ, bắt đầu phân phó cho gã đem chiếc giường phi thường xa xỉ của hắn đi thiêu hủy, nói là bị vi khuẩn dơ dáy làm bẩn. Đối với sự việc này, Ngạo Triết Thiên cũng không có biểu tình gì, chỉ hơi nhướn lông mày lên một chút, trong lòng không rõ sao lại thấy có điểm khoái trá. “Ta đề nghị ngươi nên biết điều một chút, vậy sẽ khiến ta vui hơn đấy.” Xoay người lại đối mặt với Ngạo Triết Thiên, thiếu niên mỹ mạo không giống một phàm nhân không hay từ đâu biến ra một cái xích chó bằng sắt ném đến trước mặt hắn, dáng bộ tươi cười cùng với song nhãn tràn đầy mỉa mai: “Ngươi nên biết tự mình đeo chúng vào chân, giống như một con cẩu ngoan ngoãn mua vui cho chủ, biết đâu ta tâm tình tốt sẽ thưởng cho ngươi vài mẩu xương.” Ngạo Triết Thiên giương mắt nhìn một chút vào cái xích vừa mới ném xuống trước mặt, khóe miệng khẽ nhếch lên câu thành một mạt ý gian tà, thản nhiên đeo cái xích vào chân, nói: “Nếu như làm vậy có thể giúp người vui vẻ.” “Theo ý của ngươi, vậy là ta muốn ngươi làm việc gì, ngươi đều cam tâm tình nguyện làm?” Bạch phát mỹ nhân dựa người vào chiếc ghế tràng kỷ, đưa tay vuốt ve một chút bên tai của nữ thiếp xinh đẹp ngồi cạnh. “Đương nhiên.” Ngạo Triết Thiên hơi gục mặt xuống suy nghĩ, ngữ khí cung kính nói: “Làm cẩu cho người, so với việc phơi lưng ở nơi sa mạc chết tiệt kia thì hẳn phải tốt hơn rồi.” Dừng lại một chút, hắn không mấy để tâm đến dáng bộ tươi cười đang dần tiêu thất trên khuôn mặt của thiếu niên kia: “Chỉ là, hy vọng người có thể giải đáp cho ta một vấn đề, người tự mình vượt đường xa đem ta về đây chỉ để làm cẩu cho người? Sở thích của người... Ân, thật đặc biệt.” “A, đương nhiên là không hẳn, kia chẳng phải rất không thú vị sao, ta thỉnh thoảng cũng muốn nếm thử qua một chút cái tư vị dân dã.” Thiếu niên đứng dậy, bước tới trước mặt Ngạo Triết Thiên nhìn xuống, khuôn mặt tựa như xử nữ kia nhất thời câu lên bộ dạng tươi cười, mang theo một mạt *** ý dễ nhận ra, thế nhưng lại không thấy chút hèn mọn nào, trái lại càng thêm phần mỹ diễm. “Hiện tại muốn ngươi cởi y phục ra. Người hiểu ý ta chứ.” “...” Thân thể ngạo Triết Thiên không khỏi đông cứng lại, nhưng rất nhanh liền khôi phục lại bình tĩnh. Trầm mặc trong chốc lát, cảm thấy chân mình cũng không còn đau nữa liền đứng dậy đối mặt với thiếu niên kia, đồng thời cũng chưng ra cái bộ dạng cười cợt *** tà, hắn tiến lại gần, thấp giọng nói: “Như mong muốn của người, điện hạ của ta.” Y phục rất nhanh bị trút bỏ xuống, thân thể màu mật ong không chút che dấu hiện ra trước mặt thiếu niên, chủ nhân của thân thể lại thản nhiên vô cùng, thậm chí còn cố ý tiến tới gần thiếu niên. Bầu không khí xung quanh nhất thời trở nên ái muội, ngay cả nữ tử mỹ diễm kia cùng phải đỏ mặt. “Thưa bệ hạ mỹ lệ, người muốn chơi đùa như thế nào?” Ngữ điệu vừa đùa giỡn lại pha chút hứng thú: “Ôn nhu? SM? Hay chơi kiểu giác sắc phẫn diễn*?” [(*): Giác sắc phẫn diễn nếu dịch word by word thì nghĩa là “sắm vai nhân vật”, nếu bạn chưa hiểu thì nó đơn giản nghĩa là cosplay",
  "nextChapter": "https://gacsach.top/doc-online/o-hac-ma-hoang-chi-troi-buoc-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/o-hac-ma-hoang-chi-troi-buoc-quyen-1-chuong-02"
}