{
  "title": "Húng nhại – Phần I – Chương 03",
  "url": "https://gacsach.top/doc-online/82797/hung-nhai-phan-i-chuong-03.html",
  "content": "3. Ánh sáng lờ mờ từ chiếc đèn bảo an treo trên cửa hắt lên mặt của Hũ Bơ khi nó nằm trong vòng tay Prim, trở lại nhiệm vụ quen thuộc là bảo vệ con bé trước bóng đêm. Em nép sát vào mẹ. Nhìn dáng ngủ của họ hệt như trong buổi sáng ngày Chiêu quân đã đưa tôi đến với Đấu trường đầu tiên. Tôi có giường riêng vì đang trong giai đoạn phục hồi sức khỏe, mà cũng chẳng ai ngủ chung với tôi được, khi tôi cứ luôn gặp ác mộng và quẫy đạp không yên như thế. Sau khi trở mình hàng tiếng đồng hồ, cuối cùng tôi đành chấp nhận rằng đêm nay mình sẽ không ngủ nổi. Dưới anh mắt trông chừng của Hũ Bơ, tôi rón rén bước qua sàn gạch lạnh toát tới bên chiếc tủ ngăn kéo. Ngăn giữa đựng quần áo chính phủ cấp cho tôi. Ai cũng vận cùng một kiểu quần xám và sơ mi cắm thùng. Bên dưới đống quần áo là vài vật dụng mà tôi đã mang theo khi được đưa lên khỏi trường đấu. Chiếc ghim chim húng nhại. Vật kỷ niệm của Peeta, một cái mề đay bên trong lồng ảnh của mẹ tôi, Prim, và Gale. Chiếc dù bạc đựng một cái vòi máng để lấy nhựa cây, và hạt trai Peeta đã tặng tôi vài tiếng trước khi tôi thổi tung trường lực. Quận 13 đã sung công tuýp thuốc mỡ ngoài da của tôi để dùng trong bệnh viện, cả cung tên nữa vì chỉ cảnh vệ mới được phép mang theo vũ khí. Đồ của tôi được cất giữ an toàn trong kho quân khí. Tôi lần tìm chiếc dù rồi lướt tay vào trong cho để nắm lấy hạt trai. Tôi ngồi lại lên giường, khoanh chân và bỗng nhận ra mình đang chà đi chà lại hạt trai đen láng óng lên môi. Không hiểu sao, cảm giác đó rất dễ chịu. Một nụ hôn mát lành từ chính người tặng. “Chị Katniss?” Prim thì thầm. Em đã tỉnh, nheo mắt nhìn tôi qua bóng tối. “Gì vậy chị?” “Không có gì đâu. Chỉ là ác mộng thôi. Ngủ lại đi.” Một phản ứng tự động. Tách Prim và mẹ tôi khỏi mọi chuyện để bảo vệ họ. Cẩn thận không làm mẹ thức giấc, Prim nhẹ nhàng ngồi dậy, bế Hũ Bơ lên đến ngồi bên tôi. Em chạm vào bàn tay vẫn nắm chặt hạt trai của tôi. “Chị lạnh quá.” Lấy một cái chăn ở đuôi giường, em quấn quanh người cả ba, bao bọc tôi trong hơi ấm của em và bộ lông ấm nóng của Hũ Bơ. “Chị có thể nói với em mà. Em giỏi giữ bí mật lắm. Kể cả với mẹ.” Em đi thật rồi. Cô bé con có cái đuôi áo thò ra ngoài như đuôi vịt, cô bé phải nhờ tôi lấy giúp bát đĩa ở trên cao, cô bé nài nỉ tôi cho xem những chiếc bánh kem qua cửa kính tiệm bánh. Thời gian và bi kịch đã buộc em phải lớn quá nhanh, ít nhất là theo cảm nhận của tôi, thành một cô gái trẻ phải khâu những vết thương chảy máu và biết rằng không phải chuyện gì cũng nên kể hết với mẹ. “Sáng mai chị sẽ đồng ý trở thành Húng nhại,” tôi nói với em. “Vì chị muốn hay bởi chị cảm thấy buộc phải làm vậy?” em hỏi. Tôi cười nhẹ. “Chắc là cả hai. Không, là chị muốn. Chị phải làm vậy, nếu việc đó giúp phiến quân đánh bại Snow.” Tôi siết chặt hạt trai hơn. “Ngặt nỗi… Peeta. Chị sợ nếu chúng ta chiến thắng thực sự thì phiến quân sẽ xử tử cậu ấy như một kẻ phản bội.” Prim ngẫm ngợi một lúc. “Chị Katniss này, em không nghĩ chị hiểu mình quan trọng thế nào với đại cục đâu. Những người quan trọng thường muốn gì được nấy. Nếu chị muốn bảo vệ anh Peeta khỏi phiến quân thì chị có thể mà.” Tôi nghĩ là mình quan trọng. Họ đã đổ bao tâm sức để cứu tôi. Họ còn đưa tôi về Quận 12. “Ý em là… chị có thể yêu cầu họ miễn tội cho Peeta. Và họ sẽ phải đồng ý ư?” “Em nghĩ là chị có thể yêu cầu hầu hết mọi thứ và họ sẽ phải đồng ý thôi.” Prim nhăn mày. “Chỉ có điều sao chị biết họ sẽ giữ lời chứ?” Tôi nhớ lại tất cả những lời dối trá mà Haymitch đã nói với Peeta và tôi hòng lừa chúng tôi làm theo những gì ông ta muốn. Điều gì có thể ngăn phiến quân phá vỡ thỏa ước đây? Một lời hứa miệng sau cánh cửa đóng kín, kể cả lời tuyên bố trên giấy trắng mực đen chăng nữa cũng đều dễ dàng bốc hơi sau chiến tranh. Sự tồn tại hay hiệu lực của nó đều bị phủ nhận. Bất kỳ nhân chứng nào trong Bộ Tư lệnh đều vô giá trị. Trên thực tế, họ có thể chính là những người viết lệnh xử tử Peeta. Tôi sẽ cần một nhóm nhân chứng đông hơn nhiều. Tôi sẽ cần tất cả những người mà tôi tìm kiếm được. “Việc này phải công khai,” tôi nói. Hũ Bơ phất đuôi, một hành động mà tôi xem như lời đồng tình. “Chị sẽ yêu cầu Coin phải thông báo trước toàn thể công dân Quận 13.” Prim mỉm cười. “Ôi, hay đấy. Đó không phải một lời đảm bảo, nhưng họ sẽ khó nuốt lời hơn nhiều.” Thứ cảm giác nhẹ nhõm mà ta vẫn thường cảm thấy sau khi tìm ra giải pháp khả thi lan tỏa trong tai, “Chị phải đánh thức em dậy nhiều hơn mới được, vịt con ạ.” “Em cũng mong thế,” Prim nói. Em thơm tôi một cái. “Giờ thì cố ngủ đi nhé?” Và tôi ngủ thật. Buổi sáng, tôi thấy thời gian biểu 7:00 - Ăn sáng, tiếp đó là 7:30 - Bộ Tư lệnh, cũng ổn thôi vì tôi sẵn sàng vào cuộc rồi. Ở phòng ăn, tôi quét thời gian biểu của mình, bao gồm cả số nhận dạng cá nhân gì đấy, trước một máy cảm biến. Khi lướt cái khay dọc theo giá kim loại trước các nồi thức ăn to đùng, tôi nhận thấy đồ ăn sáng mang đúng nghĩa quen thuộc của nó - một bát ngũ cốc, một cốc sữa, một muỗng rau hoặc quả. Hôm nay là củ cải nghiền. Tất cả đều là sản phẩm từ các nông trại dưới lòng đất của Quận 13. Tôi ngồi bên bàn dành cho nhà Everdeen và nhà Hawthorne cùng vài người tị nạn khác, ngấu nghiến ăn, chỉ mong có thêm suất thứ hai, nhưng ở đây chả bao giờ có suất thứ hai cả. Họ quản lý chế độ dinh dưỡng rất khoa học. Ta rời khỏi bàn ăn với đủ số calo có thể duy trì hoạt động được cho tới bữa ăn kế tiếp, không hơn không kém. Khẩu phần dựa trên tuổi tác, chiều cao, nhóm máu, sức khỏe và công việc lao động chân tay quy định theo thời gian biểu của mỗi người. Người dân Quận 12 được cấp suất ăn đầy đặn hơn một chút so với suất của dân bản xứ nhằm nỗ lực tăng cân. Có lẽ những chiến binh gầy gò thì chóng mệt. Dù sao việc này cũng hữu ích. Trong vòng một tháng, trông chúng tôi đã tươi da thấm thịt hơn, nhất là lũ trẻ. Gale đặt khay ăn bên cạnh tôi và tôi cố không nhìn chầm chầm vào món củ cải của anh với ánh mắt đáng thương, vì tôi thực sự muốn ăn nữa, và anh đã nhanh như cắt lén chia phần ăn cho tôi. Dù tôi đã chuyển hướng chú ý sang việc gấp gọn ghẽ chiếc khăn ăn thì một muỗng củ cải vẫn sóng sánh đổ vào bát tôi. “Thôi nào,” tôi nói, Nhưng vì tôi vừa ăn sạch chỗ củ cải nên nghe cũng chẳng thuyết phục lắm. “Nghiêm túc đấy. Làm thế này có lẽ không hợp pháp lắm đâu.” Họ đặt ra những quy tắc rất khắc khe về việc ăn uống. Chẳng hạn như, nếu ta không ăn hết và muốn để dành sau này mới ăn thì ta cũng không được phép mang ra ngoài. Có vẻ thời gian đầu cũng có vụ tích trữ thực phẩm thì phải. Đối với một số người như Gale và tôi, những người gánh trách nhiệm kiếm ăn nuôi gia đình hàng thì chuyện này không thỏa đáng chút nào. Chúng tôi biết thế nào là đói khát, nhưng lại không được cho biết phải làm sao với chỗ thức ăn mình để dành được. Xét trên vài khía cạnh, Quận 13 thậm chí còn kiểm soát gắt gao hơn cả Capitol. “Làm gì được nhau? Họ lấy đồng hồ liên lạc của anh rồi còn gì,” Gale nói. Trong lúc vét nhẵn bát, tôi nảy ra một ý. “Này, có lẽ em nên lấy đó làm điều kiện trao đổi để trở thành Húng nhại.” “Rằng anh có thể cho em ăn củ cải à?” anh nói. “Không, rằng mình được phép đi săn ấy.” Điều này làm anh chú ý. “Mình phải nộp hết mọi thứ cho nhà bếp… Nhưng mình có thể…” Tôi không cần phải nói hết câu vì anh đã hiểu ý. Chúng tôi có thể lên mặt đất. Vào rừng, chúng tôi lại có thể trở về chính mình như trước kia. “Làm đi,” anh nói. “Đến lúc rồi đấy. Em có đòi trăng đòi sao cũng được và họ sẽ phải tìm cách chiều ý em.” Anh không biết rằng tôi đang định đòi trăng đòi sao thật bằng cách yêu cầu họ tha mạng cho Peeta. Tôi chưa kịp quyết có nên kể với anh hay không thì chuông vang lên báo hiệu đã hết ca ăn. Nghĩ đến chuyện phải một mình đối mặt với Coin, tôi cảm thấy bồn chồn. “Lịch của anh thế nào?” Gale kiểm tra cánh tay. “Lớp Lịch sử Hạt nhân. À mà nhân tiện, em bị phát hiện trốn học rồi đấy.” “Em phải tới Bộ Tư lệnh đây. Đi với em không?” tôi hỏi. “Được thôi. Nhưng sau vụ hôm qua dễ họ tống anh ra ngoài lắm.” Khi chúng tôi mang trả khay ăn, anh nói, “Em biết không, em nên đưa cả Hũ Bơ vào danh sách yêu cầu nữa. Anh nghĩ là ở đây người ta chả mặn mà lắm với lũ thú nuôi ăn không ngồi rồi đâu.” “Ồ, họ sẽ tìm việc cho nó chứ. In nhiệm vụ lên móng nó mỗi sáng ấy,” tôi nói. Nhưng tôi cũng ghi nhớ sẽ đưa nó vào danh sách vì quyền lợi của Prim. Khi chúng tôi đến Bộ Tư lệnh thì Coin, Plutarch và tất cả mọi người đã tề tựu đông đủ. Vài người nhướng mày khi nhìn thấy Gale, nhưng không ai tống anh ra ngoài. Những điều tôi ghi nhớ cứ rối tinh lên, nên tôi phải xin ngay một mẩu giấy và một cây bút chì. Việc tôi quan tâm ra mặt đến diễn biến tình hình - lần đầu tiên tôi có mặt kể từ khi đến đây - khiến họ sửng sốt. Mấy người nhìn nhau. Có lẽ họ đã soạn sẵn cho tôi một bài lên lớp siêu đặc biệt. Nhưng thay vào đó, Coin chỉ tận tay đưa đồ cho tôi, và mọi người yên lặng chờ đợi trong khi tôi ngồi xuống bên bàn, nguệch ngoạc liệt kê các thứ. Hũ Bơ. Đi săn. Tha mạng cho Peeta. Được thông báo công khai. Chính nó. Có lẽ là cơ hội thương lượng duy nhất của tôi. Nghĩ đi. Mình còn muốn gì nữa không? Tôi cảm thấy anh, đang đứng kề sát vai tôi. Gale, tôi bổ sung vào danh sách. Tôi không nghĩ mình có thể xoay xở được nếu thiếu anh. Cơn đau đầu lại đến khiến suy nghĩ của tôi xáo trộn như mớ bòng bong. Tôi nhắm mắt đọc thầm. Tên tôi là Katniss Everdeen. Tôi mười bảy tuổi. Nhà tôi ở Quận 12. Tôi đã tham gia vào Đấu trưởng Sinh tử. Capitol căm ghét tôi. Peeta đã bị bắt làm tù binh. Cậu ấy còn sống. Cậu ấy là kẻ phản bội nhưng vẫn còn sống. Tôi phải giữ mạng cho cậu ấy… Danh sách. Hình như còn quá giản đơn. Tôi nên cố nghĩ xa hơn, vượt quá tình hình hiện tại nơi tôi đang nắm vai trò tối quan trọng, tới một tương lai mà có lẽ tôi chẳng là gì. Chẳng nhẽ tôi không nên đòi hỏi thêm sao? Cho gia đình tôi? Cho những người đồng hương còn lại? Da tôi râm ran ngứa vì tro người chết. Tôi cảm thấy cái hộp sọ va vào giày khiến tôi nôn nao. Mùi máu và mùi hoa hồng làm mũi tôi nhột nhạt. Chiếc bút chì cứ tự động lướt trên giấy. Tôi mở mắt ra dù thấy dòng chữ xiêu vẹo. TÔI GIẾT SNOW. Nếu ông ta bị bắt, tôi muốn được hưởng đặc quyền này. Plutarch cất tiếng ho dè dặc. “Xong rồi chứ?” Tôi liếc lên để ý thấy cái đồng hồ. Tôi đã ngồi đây hai mươi phút. Finnick không phải là kẻ duy nhất có vấn đề về tập trung. “Vâng.” tôi đáp. Giọng tôi vẫn khàn khàn, nên tôi liền hắng giọng. “Vâng, đây là thỏa ước. Tôi sẽ trở thành Húng nhại.” Tôi dừng lại chờ đợi cho họ thở phào, chúc mừng, hay vỗ lưng nhau. Coin vẫn bình thản như mọi khi, quan sát tôi với thái độ dửng dưng. “Nhưng tôi có một vài điều kiện.” Tôi vuốt phẳng tờ danh sách rồi bắt đầu đọc. “Nhà tôi phải được nuôi mèo.” Yêu cầu giản đơn nhất của tôi khơi lên một cuộc tranh cãi. Phiến quân Capitol xem đây chỉ là việc vặt vãnh - tất nhiên rồi, tôi cứ giữ lấy thú nuôi - trong khi người ở Quận 13 giải thích cặn kẽ về những khó khăn tột cùng trong thời điểm này. Cuối cùng cách giải quyết là chuyển nhà tôi lên tầng cao nhất, phòng này xa xỉ ở chỗ là có cửa sổ rộng chừng hai mươi phân mở lên mặt đất. Hũ Bơ có thể ra vào giải quyết nhu cầu. Nó sẽ phải tự kiếm ăn. Nếu đến giờ giới nghiêm mà nó vẫn chưa về thì sẽ bị nhốt ở ngoài. Nếu gây ra bất cứ vấn đề an ninh nào, nó sẽ bị bắn ngay lập tức. Nghe cũng ổn. Cũng chẳng khác mấy so với hồi nó phải sống lang thang từ khi chúng tôi rời đi. Ngoại trừ khoản bắn bỏ. Nếu trông nó tong teo quá, tôi có thể tuồn cho nó ít lòng, miễn là yêu cầu tiếp theo của tôi được chấp nhận. “Tôi muốn đi săn. Cùng Gale. Vào rừng,” tôi nói. Câu này làm mọi người lặng đi. “Chúng tôi không đi xa đâu. Chúng tôi sẽ dùng cung của riêng mình. Bếp của chúng ta sẽ có thịt,” Gale thêm vào. Tôi vội tiếp lời không cho họ kịp từ chối. “Chỉ là… tôi không thở được ở một nơi như… tôi sẽ đỡ hơn, nhanh nhẹn hơn, nếu… tôi được đi săn.” Plutarch bắt đầu giải thích về những trở ngại của việc làm này, nào là nguy hiểm, phải tăng cường an ninh, nào là nguy cơ bị thương, nhưng Coin đã ngắt lời ông ta. “Không. Để họ đi đi. Cho họ hai tiếng một ngày, cắt từ thời gian tập luyện của họ. Bán kính bốn trăm mét. Mang theo thiết bị liên lạc và máy định vị đeo cổ chân. Gì nữa?” Tôi lướt qua danh sách. “Gale. Tôi cần anh ấy cùng làm nhiệm vụ này.” “Cùng thế nào đây? Sau ống kính máy quay à? Ở bên cô suốt ngày à? Cô muốn cậu ta được giới thiệu là tình nhân mới của mình sao?” Lời lẽ của bà ta không nhuốm chút ác ý nào, trái lại còn rất lãnh đạm nữa kia. Nhưng tôi vẫn há hốc miệng vì sốc. “Gì cơ?” “Tôi nghĩ ta nên tiếp tục chuyện tình lãng mạn hiện tại. Việc loại Peeta ra khỏi đội ngũ quá nhanh sẽ khiến khán giả không còn cảm thông với cô bé nữa,” Plutarch nói. “Nhất là khi họ nghĩ cô bé đang mang giọt máu của cậu ta.” “Đồng ý. Vậy khi lên hình, Gale được khắc họa đơn thuần là một người đồng đội. Thế đã ổn chưa?” Coin nói. Tôi chỉ trân trối nhìn bà ta. Bà ta lặp lại vẻ sốt ruột. “Với Gale ấy. Đủ rồi chứ?” “Lúc nào chúng ta cũng có thể hợp thức hóa cậu ta thành anh họ cô,” Fulvia nói. “Chúng tôi không phải anh em họ,” Gale và tôi đồng thanh. “Được rồi, nhưng cô nên giữ hình ảnh đó để xuất hiện trước ống kính máy quay cho đẹp,” Plutarch nói. “Sau ống kính, cậu ta hoàn toàn thuộc về cô. Còn gì nữa không?” Bước ngoặt của cuộc đối thoại khiến tôi bối rối. Ám chỉ tôi có thể rũ bỏ Peeta dễ như trở bàn tay, rằng tôi yêu Gale, rằng tất cả chỉ là một màn kịch. Má tôi nóng ran lên. Cái quan điểm cho rằng tôi chỉ bo bo nghĩ đến người mà mình muốn được giới thiệu là tình nhân, xét trên hoàn cảnh hiện giờ, thật sỉ nhục tôi quá. Tôi để cơn giận dữ thúc đẩy mình nói ra yêu cầu quan trọng nhất. “Khi chiến tranh kết thúc, nếu chúng ta thắng, hãy tha thứ cho Peeta.” Im phăng phắc. Tôi cảm thấy người Gale đờ ra. Lẽ ra tôi nên nói trước với anh, nhưng lại không chắc anh sẽ phản ứng thế nào. Không thể khi chuyện liên quan đến Peeta. “Không được giáng bất cứ hình thức trừng phạt nào,” tôi tiếp tục. Tôi chợt nảy ra thêm một ý. “Cả với Johanna và Enobaria nữa.” Thực bụng thì tôi chả quan tâm gì đến Enobaria, vật tế hung hăng tới từ Quận 2. Thật ra tôi còn chẳng ưa chị ta nữa kia, nhưng gạt bỏ chị ta có vẻ không hay cho lắm. “Không được,” Coin thẳng thừng nói “Được,” tôi bật lại. “Việc các người bỏ rơi họ lại trường đấu không phải lỗi của họ. Ai biết được Capitol đang làm gì họ chứ?” “Họ sẽ bị xử cùng với những tội phạm chiến tranh khác và chịu phán quyết của tòa án,” bà nói. “Họ sẽ được tha miễn!” Tôi thấy mình đứng lên khỏi ghế, giọng vang cao. “Các người sẽ đích thân cam kết trước toàn thể dân chúng Quận 13 và những người dân còn lại của Quận 12. Sớm thôi. Ngay hôm nay. Nó sẽ được ghi âm lại cho thế hệ tương lai nghe. Các người và chính phủ của các người sẽ cam đoan chịu trách nhiệm cho sự an toàn của họ, nếu không thì tự tìm Húng nhại khác đi!” Những lời tôi nói lơ lửng trong không khí một lúc lâu. “Chính là cô ấy!” Tôi nghe thấy Fulvia rít lên với Plutarch. “Ngay kia rồi. Với trang phục, hỏa lực ở hậu cảnh, một chút khói bốc lên.” “Phải, đấy chính là thứ ta muốn,” Plutarch thì thào. Tôi muốn trừng mắc nhìn họ, nhưng lại cảm thấy sẽ là sai lầm nếu rời sự chú ý khỏi Coin. Tôi có thể thấy bà ta đang tính toán cái giá của tối hậu thư, cân đo đong đếm với giá trị mà tôi có thể mang lại. “Ý bà thế nào, Thống đốc?” Plutarch nói. “Đã đến nước này thì bà có thể đưa ra lệnh ân xá chính thức. Cậu bé đó… thậm chí còn chưa phải người lớn mà.” “Được rồi,” cuối cùng Coin cũng lên tiếng. “Nhưng tốt hơn là cô nên thực hiện nhiệm vụ.” “Tôi sẽ thực hiện khi bà đưa ra lời tuyên bố,” tôi nói. “Triệu tập cuộc họp an ninh quốc gia trong buổi Suy niệm hôm nay,” bà ra lệnh. “Lúc ấy tôi sẽ tuyên bố. Danh sách của cô còn gì nữa không, Katniss?” Tờ giấy đã bị vo nát trong nắm tay phải của tôi. Tôi đặt nó xuống bàn vuốt phẳng và đọc những con chữ xiêu vẹo. “Chỉ còn một điều nữa thôi. Tôi sẽ giết Snow.” Lần đầu tiên, tôi thấy một nụ cười choáng nở trên môi thống đốc. “Khi thời cơ đến, tôi sẽ tung đồng xu với cô để quyết định.” Có lẽ bà ta đúng. Tôi chắc chắn không phải người duy nhất đòi lấy mạng Snow. Và tôi nghĩ mình có thể dựa vào bà ta mà hoàn thành sứ mệnh. “Được rồi.” Coin liếc mắt nhìn cánh tay xem giờ. Cũng như những người khác, bà ta phải in thời gian biểu lên tay. “Tôi giao cô ta lại cho ông đấy, Plutarch.” Bà ta rời gót, thuộc hạ lục đục theo sau, để lại mỗi Plutarch, Fulvia, Gale và tôi trong phòng. “Tuyệt. Tuyệt.” Plutarch ngồi lún xuống ghế, khuỷu tay chống lên bàn, xoa xoa mắt. “Mọi người có biết tôi bỏ lỡ gì không? Hơn tất thảy mọi thứ ấy? Cà phê. Này nhé, lẽ nào một món đồ uống cho trôi chỗ cháo loãng và củ cải lại không tưởng đến vậy sao?” “Tôi không nghĩ ở đây lại ngặt nghèo đến vậy,” Fulvia vừa giải thích với chúng tôi vừa bóp vai cho Plutarch. “Cấp cao hơn mà thế này.” “Hay ít nhất cũng phải được phép hoạt động bên lề tí chút chứ,” Plutarch nói. “Ý tôi là, ngay cả Quận 12 cũng có chợ đen phải không?” “Vâng, chợ Hob,” Gale nói. “Đấy là nơi chúng tôi trao đổi hàng hóa.” “Đấy, thấy chưa? Mà nhìn xem hai cô cậu đạo đức thế nào này! Hầu như không thể mua chuộc được.” Plutarch thở dài. “Ồ, ừm, chiến tranh không kéo dài mãi đâu. Vậy, thật vinh hạnh khi có hai người gia nhập đội ngũ.” Ông ta chìa tay sang bên, Fulvia trao cho ông một quyển sổ phác họa lớn bọc da đen. “Nhìn chung là cô biết chúng tôi đòi hỏi gì ở cô rồi đấy, Katniss. Tôi thấy giờ cô đang bối rối về chuyện gia nhập. Tôi hy vọng cái này có thể giúp cô.” Plutarch đẩy nhẹ quyển sổ sang cho tôi. Trong thoáng lát, tôi nhìn nó đầy hoài nghi. Rồi không cưỡng nổi tò mò, tôi mở trang bìa ra thì thấy hình ảnh của chính mình, đứng thẳng mạnh mẽ trong bộ đồng phục đen. Chỉ có một người có thể thiết kế bộ trang phục này, thoạt nhìn trông nó cực kỳ thực tế, nhìn kỹ lại thì thấy đó là một tác phẩm nghệ thuật. Độ dốc của chiếc mũ, đường cong của tấm giáp che ngực, độ phồng nhẹ của tay áo để lộ những nếp gấp trắng dưới cánh tay. Trong tay anh, tôi lại là chim húng nhại. “Cinna,” tôi thì thầm. “Phải. Cậu ấy bắt tôi hứa không được cho cô xem cuốn sổ này chừng nào cô còn chưa tự mình quyết định trở thành Húng nhại. Tin tôi đi, tôi thì muốn chết đi được ấy,” Plutarch nói. “Tiếp đi. Xem qua đi.” Tôi chậm rãi lật giở các trang, xem từng chi tiết của bộ đồng phục. Những lớp áo giáp được may cẩn thận, vũ khí giấu trong ủng và thắt lưng, lớp cốt thép đặc biệt phía trên tim. Ở trang cuối cùng, dưới hình phác thảo chiếc ghim chim húng nhại của tôi là chữ viết của Cinna, Anh vẫn đặt cược vào em. “Anh ấy… khi nào?” Giọng tôi đuối dần. “Xem nào. Ừm, sau khi có thông báo về Huyết trường Tứ phân. Vài tuần trước cuộc đấu chăng? Ồ, mà Beetee có một thứ rất đặc biệt đang đợi cô dưới kho vũ khí đấy. Tôi sẽ không gợi ý để làm cô mất hứng đâu,” Plutarch nói. “Em sẽ trở thành một chiến binh nổi dậy mặc đẹp nhất trong lịch sử,” Gale mỉm cười nói. Đột nhiên, tôi nhận ra anh đã giấu tôi bấy lâu nay. Giống như Cinna, anh muốn tôi tự mình đưa ra quyết định này. “Kế hoạch của chúng ta là Cướp Sóng,” Plutarch nói. “Tạo một loạt những ĐTT - viết tắt của ‘đoạn tuyên truyền’ - nói riêng về cô, và phát cho toàn thể dân chúng Panem xem.” “Bằng cách nào? Capitol có trạm kiểm soát phát sóng riêng mà,” Gale thắc mắc. “Còn chúng ta thì có Beetee. Cách đây khoảng mười năm, về cơ bản Beetee đã tái thiết mạng lưới ngầm truyền phát tất cả những chương trình lên sóng. Ông ta cho rằng có cơ hội khả thi để làm được việc đó. Tất nhiên chúng ta phải có thứ mà phát sóng chứ. Thế nên Katniss à, phòng thu đang chờ xem ý cô thế nào đấy.” Plutarch quay sang trợ lý. “Fulvia?” “Plutarch và tôi đã thảo luận rất nhiều xem làm thế quái nào xoay xở được đây. Có lẽ cách tốt nhất là xây dựng cô, thủ lĩnh nổi dậy của chúng ta, từ ngoài… vào trong. Nói cách khác, hãy tìm ra hình tượng Húng nhại thu hút nhất có thể rồi xây dựng cá tính xứng với nó!” cô hào hứng nói. “Các người đã có đồng phục của cô ấy rồi còn gì,” Gale nói. “Phải, nhưng cô ấy có đầy sẹo và máu me không? Cô ấy có tỏa sáng giữa khói lửa cuộc nổi dậy không? Và chúng ta có thể tạo nên hình ảnh nhếch nhác đến mức nào để không làm người khác ghê sợ? Nói gì thì nói, cô ấy phải có hình tượng. Ý tôi là… rõ ràng cái này” - Fulvia lướt tới chỗ tôi, khum tay ôm lấy mặt tôi - “không đạt.” Tôi hất đầu ra sau theo phản xạ nhưng cô ta đã bận rộn thu gom đồ đạc của mình rồi. “Vậy, cứ nhớ thế, chúng tôi còn một bất ngờ nho nhỏ nữa cho cô đây. Nào, nào.” Fulvia vẫy chúng tôi, Gale và tôi bèn theo cô ta và Plutarch ra ngoài vào sảnh lớn. “Nhiệt tình quá, mà cũng xấc xược quá,” Gale thì thầm vào tai tôi. “Chào mừng đến Capitol,” tôi mấp máy môi đáp lại. Nhưng tôi chẳng bận lòng đến những lời Fulvia nói. Tôi ôm chặt lấy quyển sổ phác họa và cho phép mình nhóm lên một tia hy vọng. Đây hẳn là quyết định đúng đắn. Nếu như Cinna đã muốn vậy. Chúng tôi vào thang máy, Plutarch kiểm tra ghi chú của mình. “Xem nào. Phòng 3908.” Ông ấn nút 39, nhưng chẳng có gì xảy ra. “Ông phải mở khóa chứ,” Fulvia nói. Plutarch lấy chiếc chìa khóa luồn trong sợi dây mảnh dưới áo sơ mi ra nhét vào một khe hẹp mà lúc trước tôi không để ý. Cánh cửa nhẹ nhàng đóng lại. “A, được rồi.” Thang máy đi xuống tầng mười, hai mươi, rồi ba mấy, một độ sâu tôi chẳng thể ngờ nổi lại tồn tại ở Quận 13 này. Nó mở ra một hành lang trắng rộng rãi, hai bên là những dãy cửa đỏ, trông khá vui mắt nếu so với những cánh cửa xám ở các tầng trên. Mỗi cửa đều được đánh số 3901, 3902, 3903… Khi chúng tôi bước ra, tôi ngoái nhìn thang máy đóng lại thì thấy một tấm lưới kim loại trượt vào vị trí cũ trên những cánh cửa thường. Quay lại đã thấy một cảnh vệ ló ra từ một căn phòng tít cuối hành lang. Cánh cửa khẽ đung đưa sau lưng khi y sải bước về phía chúng tôi. Plutarch tiến lại gặp y, giơ tay lên chào, và chúng tôi liền bước theo ông. Dưới đây có gì đó rất bất ổn. Không chỉ là chuyện thang máy được gia cố cốt thép, hay chứng sợ không gian hẹp khi phải ở quá sâu dưới lòng đất, hay mùi thuốc sát trùng hăng hăng. Nhìn mặt Gale là tôi biết anh cũng cảm thấy như vậy. “Chào anh, chúng tôi đang tìm…” Plutarch mở lời. “Các vị xuống nhầm tầng rồi.” viên cảnh vệ cộc lốc đáp. “Vậy sao?” Plutarch xem đi xem lại ghi chú. “Ở đây ghi rõ ràng là 3908 mà. Phiền anh gọi điện…” “E là tôi phải mời các vị rời khỏi đây thôi. Mọi bất đồng về nhiệm vụ có thể được giải quyết ở Trụ sở chính.” viên cảnh vệ nói. Nó ở ngay phía trước chúng tôi. Phòng 3908. Chỉ cách vài bước. Cánh cửa - thực ra là mọi cánh cửa - đều chưa hoàn thiện. Thiếu tay nắm. Hẳn là chúng đều đung đưa trên bản lề như cánh cửa mà viên cảnh vệ vừa từ đó đi ra. “Vậy phòng đó ở đâu?” Fulvia hỏi. “Các vị sẽ thấy Trụ sở chính trên tầng bảy.” y đáp, chìa tay ra dồn chúng tôi trở lại thang máy. Từ sau cửa phòng 3908 phát ra một tiếng động. Chỉ là một tiếng rên khẽ, tiếng kêu của một con chó chăn bò khi tránh đòn, có điều âm thanh đó quá giống người và quá quen thuộc. Mặt tôi và Gale giao nhau trong khoảnh khắc, nhưng thế là đủ lâu cho hai người lên kế hoạch hành động. Tôi thả rơi quyển sổ phác họa của Cinna xuống chân viên cảnh vệ. Y liền khom người nhặt, Gale cũng cúi xuống, cố tình va đầu mình vào đầu y. “Ôi, tôi xin lỗi,” anh vừa nói vừa cười nhẹ, bám lấy tay viên cảnh vệ như để đứng cho vững, khẽ xoay người y khỏi phía tôi. Đây là cơ hội của tôi. Tôi lao qua viên cảnh vệ đang lơ là, đẩy cửa xộc vào phòng 3908 và rồi nhìn thấy họ. Nửa người để trần, mình mẩy thâm tím, bị xích sát vào tường. Đội chuẩn bị của tôi.",
  "nextChapter": "https://gacsach.top/doc-online/82798/hung-nhai-phan-i-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/82796/hung-nhai-phan-i-chuong-02-phan-2.html"
}