{
  "title": "Húng nhại – Phần I – Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/82795/hung-nhai-phan-i-chuong-02-phan-1.html",
  "content": "2. Liệu có cái tàu bay nào của Capitol lao vào thổi bay chúng tôi khỏi bầu trời không? Khi chúng tôi bay trên Quận 12, tôi lo lắng quan sát các dấu hiệu tấn công, nhưng chẳng có cái đuôi nào bám theo. Sau vài phút, khi nghe thấy Plutarch và người phi công trao đổi với nhau, xác nhận rằng không phận trống trơn thì tôi mới bắt đầu thả lỏng đôi chút. Gale hất đầu về phía tiếng gầm gừ phát ra từ túi của tôi. “Giờ thì anh biết sao em phải quay lại rồi.” “Nếu nó còn có cơ bình phục.” Tôi quẳng túi lên ghế, khiến sinh vật đáng ghét đó lại rú lên một tiếng trầm khàn. “Ôi, im đi nào,” tôi nói với cái túi khi ngồi lún xuống chiếc ghế bọc đệm đối diện nhìn ra cửa sổ. Gale ngồi bên tôi. “Dưới đó tệ lắm hả?” “Không thể tệ hơn,” tôi đáp. Tôi nhìn vào mắt anh, thấy nỗi đau của chính mình phản chiếu trong đó. Tay chúng tôi tìm tới nhau, níu chặt lấy một phần của Quận 12 mà bằng cách nào đó Snow không phá hủy nổi. Chúng tôi ngồi lặng thinh trong suốt hành trình còn lại trở về Quận 13, chỉ tốn khoảng bốn lăm phút. Nếu đi bộ thì chỉ mất một tuần. Bonnie và Twill, những người tị nạn Quận 8 mà tôi đụng độ trong rừng mùa đông năm ngoái, rốt cuộc cũng không cách xa đích đến của mình tới vậy. Ấy vậy mà, có vẻ họ đã không thành công. Khi tôi hỏi người dân Quận 13 thì hình như chả ai biết tôi đang nhắc đến ai. Không chừng họ đã chết trong rừng rồi cũng nên. Nhìn từ trên không, Quận 13 trông cũng gần vui mắt như Quận 12 vậy. Những đống đổ nát không bốc khói như Capitol trưng ra trên ti vi, nhưng cơ hồ không một sự sống nào hiện hữu trên mặt đất. Trong vòng bảy lăm năm kể từ Kỳ Đen tối - cái thời mà người ta tin rằng Quận 13 đã bị xóa sổ trong cuộc chiến giữa Capitol với các quận - hầu như toàn bộ các công trình mới đều được xây dựng dưới lòng đất. Ở đây đã có một cơ sở vật chất ngầm khá bề thế, được phát triển qua hàng thế kỷ để làm nơi án mật cho lãnh đạo chính phủ trong thời chiến hoặc là kế sách cuối cùng cho loài người nếu không thể sinh tồn trên mặt đất. Quan trọng hơn cả đối với cư dân Quận 13, đây chính là trung tâm chương trình phát triển vũ khí hạt nhân của Capitol. Trong suốt Kỳ Đen tối, phiến quân Quận 13 đã giành giật quyền kiểm soát từ các lực lượng chính phủ, chĩa tên lửa hạt nhân vào Capitol, rồi đạt được thỏa thuận: Giả chết để đổi lấy việc được yên thân. Capitol cũng có một kho đạn hạt nhân khác ở tít miền Tây, nhưng nó không thể tấn công Quận 13 mà không bị trả thù. Nó buộc phải chấp nhận thỏa ước của Quận 13. Capitol đã phá hủy những phần hữu hình còn lại cũng như cắt đứt mọi liên lạc của quận này với bên ngoài. Có lẽ lãnh đạo Capitol nghĩ rằng, nếu không được giúp đỡ thì Quận 13 sẽ tự diệt vong. Quận 13 quả cũng đã vài lần đứng trên bờ vực sụp đổ, nhưng luôn cầm cự vượt qua nhờ nghiêm ngặt chia sẻ nguồn dự trữ, kỷ luật thép, và luôn đề phòng trước bất kỳ cuộc tấn công nào nữa của Capitol. Giờ thì người dân hầu như chỉ sống dưới mặt đất. Ta có thể ra ngoài tập thể dục hoặc tắm nắng nhưng chỉ vào một giờ nhất định trong thời gian biểu. Ta không được đi chệch thời gian biểu đó. Mỗi sáng, cần phải gí cánh tay phải vào một thiết bị kỳ quặc gắn trên tường. Nó sẽ in thời gian biểu lên mặt nhẵn phía trong cẳng tay ta bằng mực tím nhạt. 7:00 - Ăn sáng. 7:30 - Dọn bếp. 8:30 - Trung tâm Giáo dục, Phòng 17. Vân vân. Cho tới 22:00 - Đi tắm, thì mới gột rửa mực được. Đến lúc đó thì bất cứ chất gì chống thấm nước cũng hết tác dụng và toàn bộ lịch trình trong ngày trôi sạch. Đèn tắt lúc 22:30 nhắc những ai không phải trực đêm đi ngủ ngay. Ban đầu, khi còn đau yếu lay lắt nằm trong viện, tôi có thể bỏ qua công đoạn in ấn. Nhưng ngay khi chuyển đến Phòng 307 cùng mẹ và em gái, tôi phải làm quen với chương trình này. Dù vậy, trừ việc ló mặt ra để ăn, còn lại tôi chả để ý mấy đến mớ từ ngữ trên cánh tay. Tôi chỉ quay lại phòng hay lang thang quanh Quận 13 hay gà gật ở chỗ khuất nào đó. Một đường ống hút gió bị bỏ chỏng chơ. Sau ống nước trong phòng giặt. Có một cái tủ trong Trung tâm Giáo dục nữa, thật tuyệt vì xem ra không ai có lúc nào cần đến đó dùng học tập cả. Ở đây họ khá tằn tiện, lãng phí gần như bị xem là hành vi tội ác. May thay, người dân Quận 12 chưa bao giờ biết lãng phí là gì. Nhưng có lần tôi thấy Fulvia Cardew vò nát một tờ giấy ghi độc vài dòng, và qua nét mặt cô, ta có cảm giác như cô vừa giết người vậy. Mặt cô đỏ bừng lên như cà chua, khiến đám hoa bạc dát trên bầu má phình càng thêm nổi bật. Đúng là điển hình của sự hoang tàng. Một trong vài niềm vui ít ỏi của tôi ở Quận 13 là quan sát xem nhúm “phiến quân” từ Capitol vốn quen được cung phụng phải vật lộn tìm cách thích nghi như thế nào. Tôi không biết họ có thể bỏ qua việc tôi chẳng thèm tuân thủ quy tắc có mặt đúng giờ như những vị chủ nhà yêu cầu được bao lâu nữa. Giờ khắc này thì họ để tôi yên vì tôi đang bị coi là rối loạn tâm thần - điều này được ghi ngay trên chiếc vòng y tế bằng nhựa mà tôi đeo - và tất cả bọn họ buộc phải khoan thứ cho sự mất tập trung ở tôi. Nhưng việc này không thể kéo dài mãi. Họ cũng không thể kiên nhẫn mãi với vấn đề Húng nhại. Từ chỗ hạ cánh, Gale và tôi bước xuống dãy cầu thang dẫn tới Phòng 307. Chúng tôi có thể đi thang máy, có điều nó nhắc tôi nhớ mồn một tới thứ từng đưa tôi lên trường đấu. Tôi đang phải chật vật thích ứng với việc ở lâu dưới lòng đất. Nhưng sau cuộc chạm trán siêu thực với cành hồng kia, lần đầu tiên tôi cảm thấy an toàn hơn khi được đi xuống. Tôi ngập ngừng trước cửa Phòng 307, liệu trước những câu hỏi của gia đình tôi. “Em phải nói gì với họ về Quận 12 đây?” tôi hỏi Gale. “Chắc họ không hỏi cặn kẽ quá đâu. Họ đã thấy nó bị thiêu rụi rồi. Chủ yếu là họ lo em đối mặt với chuyện này thế nào thôi.” Gale chạm vào má tôi. “Như anh vậy.” Tôi áp mặt vào tay anh trong giây lát. “Em sẽ ổn thôi.” Rồi tôi hít sâu và mở cửa. Mẹ và em gái tôi đang ở nhà theo lịch 18:00 - Suy niệm, nửa tiếng thảnh thơi trước bữa tối. Tôi thấy vẻ mặt lo lắng của họ khi họ cố phán đoán tâm trạng tôi. Chưa ai kịp hỏi, tôi đã dốc túi ra. Và thời khắc đó trở thành 18:00 - Cưng mèo. Prim cứ ngồi dưới đất vừa khóc nức nở vừa đung đưa con Hũ Bơ đáng ghét, còn con mèo chỉ thỉnh thoảng mới tạm ngưng rừ rừ để cất tiếng gầm gừ hiếm hoi với tôi. Trông nó vênh thượng lên khi con bé buộc dải ruy băng xanh quanh cổ nó. Mẹ tôi ghì chặt bức ảnh cưới vào ngực rồi đặt xuống, bên cuốn sách thảo mộc, trên chiếc tủ ngăn kéo do chính phủ cấp. Tôi vắt áo khoác của cha lên lưng ghế. Trong khoảnh khắc, nơi này cũng như nhà vậy. Có lẽ chuyến thăm Quận 12 không hoàn toàn lãng phí. Chúng tôi đang xuống phòng ăn theo lịch 18:30 - Ăn tối thì thiết bị liên lạc đeo ở cổ tay của Gale kêu bíp bíp. Trông nó giống như một cái đồng hồ đeo tay ngoại cỡ, nhưng có thể nhận tin nhắn điện tử. Được cấp thiết bị này là một đặc quyền dành riêng cho những người quan trọng với đại cục, vị thế mà Gale đã giành được nhờ giải cứu các công dân Quận 12. “Họ cần hai đứa mình đến Bộ Tư lệnh,” anh nói. Lê sau Gale vài bước, tôi cố trấn an bản thân trước khi buộc phải tham gia vào một buổi chắc chắn là phiên họp dằng dai về vấn đề Húng nhại. Tôi lần lữa trước ngưỡng cửa Bộ Tư lệnh, một phòng hội đồng chiến tranh hoặc phòng họp công nghệ cao được trang bị đầy đủ những bức tường biết nói nhờ tin học hóa, bản đồ điện tử cho thấy tình hình chuyển quân ở các quận khác nhau, và một chiếc bàn chữ nhật khổng lồ với các bảng điều khiển mà tôi không được phép động vào. Dù vậy, cũng chẳng ai để ý đến tôi, vì tất cả đều tập trung trước màn hình ti vi phát kênh Capitol suốt ngày đêm ở tít cuối phòng. Tôi đang tính chuồn đi thì Plutarch, đang chắn cả cái thân hình vạm vỡ trước màn hình, đã kịp liếc thấy tôi rồi vẫy tay rốt rít rủ tôi nhập hội. Tôi miễn cưỡng bước tới, cố tưởng tượng xem chương trình này có gì hấp dẫn mình. Lúc nào cũng thế. Cảnh chiến tranh. Tuyên truyền. Phát lại trận đánh bom Quận 12. Thông điệp đáng ngại của Tổng thống Snow. Thế nên cũng khá thú vị khi thấy Caesar Flickerman, người dẫn chương trình lâu năm của Đấu trường Sinh tử, với khuôn mặt tô vẽ lòe loẹt và bộ com lê lấp lánh, chuẩn bị phỏng vấn. Đến lúc máy quay chĩa lại, tôi mới nhận ra khách mời là Peeta. Tôi kêu lên. Âm thanh đó vừa hổn hển vừa rên rỉ như khi ta bị nhấn chìm trong nước, thiếu ôxy đến mức đau đớn. Tôi đẩy mọi người dạt sang bên cho đến khi đứng ngay trước mặc cậu, đặt tay lên màn hình. Tôi chăm chú nhìn vào mắt cậu xem có dấu hiệu tổn thương nào không, bất cứ nỗi đau tra tấn nào phản chiếu trong đó. Chẳng có gì. Trông Peeta cực kỳ khỏe mạnh. Da cậu sáng nhuận không tì vết, như được đánh bóng toàn thân vậy. Phong cách điềm tĩnh, nghiêm trang. Tôi không thể tìm thấy điểm chung nào giữa hình ảnh này với cậu thanh niên mình mẩy bầm giập đầy máu me vẫn ám ảnh tôi trong mơ. Đối diện Peeta, Caesar chỉnh lại thế ngồi cho thoải mái hơn và nhìn cậu thật lâu. “Chà… Peeta… chào mừng cháu quay trở lại.” Peeta cười nhẹ. “Chắc chú nghĩ cuộc phỏng vấn cháu dạo trước là lần cuối cùng rồi phải không?” “Thú thật là ta có nghĩ như vậy,” Caesar đáp. “Cái đêm trước Huyết trường Tứ phân… ừm, ai mà dám nghĩ sẽ gặp lại cháu chứ?” “Việc đó nằm ngoài dự tính của cháu, chắc chắn đấy,” Peeta chau mày nói. Caesar hơi ngả người về phía cậu. “Ta nghĩ tất cả chúng ta đều thấy rõ dự tính của cháu. Hy sinh thân mình ở trường đấu để Katniss Everdeen và con của hai người được sống sót.” “Chính thế. Rõ ràng và đơn giản.” Ngón tay Peeta lần theo lớp vải hoa văn bọc trên tay ghế. “Nhưng những người khác cũng đều cũng có kế hoạch cả.” Phải, những người khác cũng có kế hoạch, tôi nghĩ thầm. Thế liệu Peeta có đoán ra phiến quân đã sử dụng chúng tôi như những con tốt thí thế nào không? Ngay từ đầu họ đã dàn xếp giải cứu tôi ra sao? Và cuối cùng, người hướng dẫn của chúng tôi, Haymitch Abernathy đã phản bội cả hai học trò thế nào vì cái đại cục mà ông giả vờ chẳng mảy may quan tâm? Trong khoảng lặng sau đó, tôi để ý thấy những nếp nhăn hằn lên giữa đôi mày của Peeta. Chắc cậu đã đoán ra hoặc nghe kể lại. Nhưng Capitol không giết hay thậm chí là trừng phạt cậu. Lúc này thì điều đó vượt quá cả những hy vọng viển vông nhất của tôi. Tôi say sưa ngắm nhìn vẻ lành lặn của cậu, sự khỏe mạnh toát ra từ cả thể chất lẫn tâm hồn. Cảm giác đó lan tỏa trong tôi như liều ma phiện mà người ta cho tôi dùng trong viện, xoa dịu nỗi đau những tuần qua. “Sau cháu không kể với chúng ta về đêm cuối cùng ở trường đấu nhỉ?” Caesar gợi ý. “Giúp chúng ta làm sáng tỏ vài điều đi.” Peeta gật đầu nhưng nói khá từ tốn. “Đêm cuối ấy… để nói về đêm cuối ấy… ừm, trước tiên các vị phải tưởng tượng ra cảm giác khi ở trường đấu lúc đó. Cứ như một con côn trùng kẹt dưới cái bát bốc khói nghi ngút vậy. Và tứ bề là rừng… xanh rì, sống động, tích tắc. Chiếc đồng hồ khổng lồ điểm từng phút giây sự sống rời bỏ ta. Mỗi giờ trôi qua lại báo hiệu một nỗi sợ mới. Các vị phải hình dung rằng trong vòng hai ngày đã có mười sáu người chết - có người trong số đó còn bảo vệ ta. Với tốc độ diễn tiến như vậy thì đến sáng tám người cuối cùng cũng sẽ mất mạng. Chỉ còn lại một người. Người chiến thắng. Và ta đã vạch ra kế hoạch người chiến thắng không phải là ta.” Tôi vã mồ hôi khắp người khi nhớ lại chuyện đó. Tay tôi trượt xuống khỏi màn hình, buông thõng bên thân. Peeta chẳng cần lấy cọ để tô vẽ những hình ảnh ở Đấu trường. Cậu diễn đạt bằng lời đã sống động lắm rồi. “Một khi đặt chân vào trường đấu thì mọi thứ còn lại đều trở nên rất xa xôi,” cậu tiếp tục, “Tất cả mọi người, mọi thứ ta yêu thương hay quan tâm đều gần như ngừng tồn tại. Bầu trời rực hồng, lũ quái vật trong rừng và những vật tế muốn lấy máu ta trở thành thực tại cuối cùng của ta, điều duy nhất phải lo trong thời điểm ấy. Dù chuyện giết người làm ta cảm thấy tội lỗi nhưng cũng vẫn phải xuống tay, vì ở trường đấu, ta chỉ có một tâm nguyện. Và tâm nguyện ấy rất đắt giá.” “Phải trả bằng chính mạng sống của ta,\" Caesar nói. “Ồ không. Không chỉ có mạng sống thôi đâu. Giết người vô tội ư? Peeta nói “Là đánh mất cả bản thân mình.” “Cả bản thân mình,” Caesar khẽ nhắc lại. Im lặng trùm xuống căn phòng, và tôi có thể cảm thấy nó lan ra khắp Panem. Cả nước cùng chúi vào màn hình. Bởi lẽ trước đây chưa ai từng nói về bản chất thực sự nơi trường đấu. Peeta tiếp tục. “Vì thế ta phải giữ vững tâm nguyện của mình. Và đêm cuối ấy, phải, tâm nguyện của cháu là cứu Katniss. Nhưng dù không biết rõ về phiến quân thì cháu vẫn có cảm giác bất ổn. Mọi thứ quá phức tạp. Cháu thấy hối hận vì đã không bỏ trốn cùng cô ấy từ trước như cô ấy gợi ý. Nhưng đến lúc đó thì không còn đường lui nữa rồi.” “Các cháu đã dính quá sâu vào kế hoạch làm nhiễm điện hồ muối của Beetee,” Caesar nói. “Quá mải chơi trò liên minh với kẻ khác. Lẽ ra cháu không bao giờ nên để họ chia rẽ chúng cháu!” Peeta lớn tiếng. “Chính lúc đó cháu đã mất cô ấy.” “Khi cháu ở chỗ cái cây bị sét đánh thì cô bé cùng Johanna Mason đã ném cuộn dây xuống nước,” Caesar nói rõ thêm. “Cháu đâu muốn thế!” Peeta bừng bừng kích dộng. “Nhưng cháu không thể tranh cãi với Beetee mà không để lộ chuyện bọn cháu đang có kế hoạch tách khỏi liên minh. Khi điện bị cắt, mọi thứ trở nên rối loạn. Cháu chỉ nhớ láng máng thôi. Cố tìm ra cô ấy. Chứng kiến Brutus giết Chaff. Rồi tự tay giết chết Brutus. Cháu biết cô ấy đang gọi tên cháu. Rồi sét đánh trúng cây, và trường lực bao quanh trường đấu… nổ tung.” “Katniss đã làm nó nổ tung, Peeta à,” Caesar nói. “Cháu đã xem thước phim đó rồi đấy.” “Lúc đó cô ấy không biết mình đang làm gì. Không ai trong bọn cháu có thể làm theo kế hoạch của Beetee. Mọi người thấy cô ấy cố gắng tìm hiểu xem phải làm sao với cuộn dây đó rồi còn gì,” Peeta bật lại. “Được rồi. Chỉ là trông có vẻ đáng ngờ thôi,” Caesar nói. “Cứ như ngay từ đầu cô bé đã tham gia vào kế hoạch của phiến quân vậy.” Peeta đứng lên, ngả sát vào mặt Caesar, nắm chặt tay vịn chiếc ghế cậu vừa ngồi phỏng vấn. “Thật vậy sao? Cả việc Johanna sém giết chết cô ấy cũng nằm trong kế hoạch của cô ấy à? Rối cả vụ điện giật làm cô ấy tê liệt nữa? Để châm ngòi cho vụ đánh bom à?” Giờ cậu đang hét lên. “Cô ấy không biết, thưa ông Caesar! Ngoài việc cố giữ mạng cho nhau thì chúng tôi không biết gì hết!” Caesar đặt tay lên ngực Peeta, vừa như để tự vệ, vừa như để hòa giải. “Không sao đâu, Peeta, ta tin cậu.” “Được rồi.” Peeta lùi khỏi Caesar, bỏ tay ra lùa vào tóc, vò rối mớ tóc quăn vàng được tạo kiểu cầu kỳ. Cậu ngồi sụp xuống ghế, vẻ rối bời. Caesar đợi một lát, săm soi Peeta. “Thế còn người hướng dẫn của các cháu, Haymitch Abernathy?” Mặt Peeta đanh lại. “Cháu không rõ Haymitch biết những gì.” “Liệu ông ta có tham gia vào âm mưu này không?” Caesar vặn vẹo. “Ông ta chưa bao giờ nhắc đến chuyện đó,” Peeta đáp. Caesar tiếp tục lấn tới. “Thế cháu nghĩ sao?” “Rằng lẽ ra cháu không nên tin tưởng ông ta,” Peeta đáp. “Vậy thôi.” Tôi chưa gặp lại Haymitch kể từ lúc tấn công ông trên tàu bay, để lại những vết xước dài dọc khuôn mặt ông. Tôi biết ở đây ông chẳng dễ chịu gì. Quận 13 nghiêm cấm sản xuất và tiêu thụ đồ uống có cồn, ngay cả cồn trong bệnh viện cũng được cất kỹ. Cuối cùng, Haymitch buộc phải tỉnh táo, mà không có tí rượu dấm dúi hay chút cốc tai cây nhà lá vườn nào để xoa dịu bước chuyển đổi này. Người ta phải cách ly ông cho đến khi ông cai được rượu, vì họ cho rằng hình ảnh ông không phù hợp để xuất hiện trước công chúng. Chắc hẳn là bứt rứt lắm, nhưng mọi nỗi niềm cảm thông mà tôi dành cho Haymitch đã bay biến sạch kể từ lúc tôi phát hiện ra ông đã lừa chúng tôi như thế nào. Tôi hy vọng lúc này ông đang xem kênh Capitol, để thấy Peeta cũng từ mặt ông ra sao.",
  "nextChapter": "https://gacsach.top/doc-online/82796/hung-nhai-phan-i-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/82794/hung-nhai-phan-i-chuong-01.html"
}