{
  "title": "Bức họa chết người - Chương 04 - Phần 02",
  "url": "https://gacsach.top/doc-online/29371/buc-hoa-chet-nguoi-chuong-04-phan-02.html",
  "content": "- Tôi tiếc bà ấy đã đi. Lần trước khi đang nói chuyện với bà ấy ở đây tôi có cảm tưởng - khuôn mặt bà hình như rất quen thuộc đối với tôi. Rồi thì sau này điều đó trở lại trong trí nhớ rằng tôi đã gặp bà với bà bạn cũ của tôi, một bà Blenkinsop nào đó. Tôi nghĩ thế khi tôi trở lại thăm dì Ada lần nữa, tôi sẽ tìm hiểu xem có đúng thế không. Nhưng tất nhiên bà đã trở lại với người của bà ấy thì điều đó lại khác. - Tôi hoàn toàn hiểu, bà Beresford. Nếu trong một thời gian ngắn bất cứ người khách nào đến thăm ở lại tiếp xúc với một số bạn già cũ hay ai đó biết những ngừơi bà con của mình, điều này tạo ra sự khác biệt lớn. Tôi không thể nhớ bà ấy có từng nhắc đến một bà Blenkinsop nào đó chưa, tôi cũng không thể cho rằng trong trường hợp này điều này có thể xảy ra. - Cô có thể nói cho tôi thêm một ít về bà ấy không, bà con của bà ấy là ai, bà ấy bắt đầu tới đây như thế nào? - Thật sự có rất ít điều để nói. Như tôi nói, cách đây chừng sáu năm tôi nhận được thư của bà Johnson nhờ điều tra về Nhà dưỡng lão, rồi bà Johnson tự mình đến đây kiểm tra lại. Bà nói bà đã lưu ý đến Sunny Ridge từ một người bạn và bà đòi hỏi những điều kiện và những thứ tương tự - rồi bà ấy đi. Cách đây một tuần hay nửa tháng sau đó chúng tôi nhận được một lá thư từ một hãng luật sư ở London đặt những câu hỏi rộng hơn, cuối cùng họ viết thư nói rằng họ rất muốn chúng tôi chấp nhận bà Lancaster phần bà Johnson sẽ đưa bà ấy đến đây khoảng chừng một tuần nữa nếu chúng tôi còn một chỗ trống. Tình cờ chúng tôi lại có, bà Johnson đưa bà Lancaster lại đây ngay còn bà kia thì thích ngay cái chỗ và căn phòng chúng tôi dành cho bà. Bà Johnson bảo bà Lancaster thích mang theo mình một số đồ đạc riêng, tôi hoàn toàn đồng ý, bởi vì người ta thường tìm thấy hạnh phúc khi làm điều đó.Vậy là mọi sự được thu xếp rất thoả đáng. Bà Johnson giải thích bà Lancaster là một người bà con của chồng bà, không gần lắm, nhưng họ cảm thấy lo lắng vì cả hai sắp đi Châu phi - tôi nghĩ là Nigeria, chồng bà ấy đang đám nhận một chức vụ ở đó và có lẽ họ sẽ ở đó vài năm trước khi trở về nước Anh, do đó họ không có nhà cho bà Lancaster ở, họ muốn được bảo đảm bà ấy được nhận vào một chỗ nơi bà ấy cảm thấy hạnh phúc. Thật ra tất cả được thu xếp rất mỹ mãn còn bà Lancaster thì rất an tâm ở đây. - Tôi hiểu rồi. - Mọi người ở đây rất thích bà Lancaster. Bà ấy hơi - bà biết những gì tôi muốn nói, bà ấy quên mọi việc, lẫn lộn đồ đạc và đôi khi không thể nhớ tên tuổi cùng đia chỉ. - Bà ấy nhận được nhiều thư không? Tuppence nói. Tôi muốn nói thư và quà tặng từ nước ngoài? - Tôi cho rằng bà Johnson - có một hai lần viết thư từ Châu phi nhưng không phải sau năm đầu tiên. Bà biết không, tôi sợ là, người ta quên. Đặc biệt khi người ta đến một xứ sở mới, một đời sống khác, tôi nghĩ họ không giao thiệp thân mật với bà ấy bất cứ lúc nào họ thích. Chính xác thì tôi cho rằng bà này chỉ là một người bà con xa, thuộc một danh gia vọng tộc, tất cả đối với họ có nghĩa thế mà thôi. Mọi xếp đặt thuộc phạm vi tài chính đều thông qua luật sư, ông Eccles, một hãng rất tốt, có danh tiếng. Thật sự trước đó chúng tôi có tiếp xúc một hai lần với ông ta vì thế chúng tôi hiểu rõ về họ, cũng như họ hiểu rõ về chúng tôi. Nhưng tôi nghĩ đa số bạn bè và bà con của bà Lancaster đều đã qua đời vì thế bà không có tin tức chi về họ cả, tôi cho rằng rất hiếm khi có ai đến thăm bà ấy. Khoảng chừng một năm sau có một người đàn ông rất đẹp trai đến, tôi nghĩ ông ta không hiểu rõ tính cách cá nhân của bà rõ lắm nhưng ông là bạn của ông Johnson và cũng nằm trong sở Thuộc địa hải ngoại. Tôi nghĩ ông ta chỉ đến đế bảo đảm bà ta mạnh khoẻ và hạnh phúc thôi. - Và sau cùng, mọi người quên bà ấy. - Tôi e là thế. Thật buồn có phải không nào? Nhưng chuyện xảy ra đó lại bình thường hơn là bất bình thường nhé. May thay, những người khách đến thăm chúng tôi đa số kết bạn ở đây. Nói chung họ thân với ai có cùng kí ức hay sở thích, do đó mọi việc được giải quyết vui vẻ cả. Tôi nghĩ hầu hết không ai còn nhớ tới thời quá khứ nữa. - Vài người, tôi giả thiết là hơi - Tommy ngập ngừng tìm chữ - hơi - anh đưa tay lên trán rồi bỏ xuống. Tôi không biết nói thế nào. - Tôi hiểu những gì anh muốn nói rồi, cô Packard đáp thay. Chúng tôi không nhận những người bị bệnh tâm thần, ông hiểu mà, nhưng chúng tôi vẫn nhận những người mà ông gọi là những trường hợp tạm chấp nhận. Tôi muốn nói, những người hơi lão suy - không thể tự chăm sóc mình cho đàng hoàng được, họ có những tưởng tượng và ảo giác nhất định. Đôi khi họ tưởng tượng họ là nhân vật lịch sử. Trong một chừng mức nào đó khá vô hại. Ỡ đây chúng tôi có hai Marie Antoinettes, một trong hai người luôn nói về một cái gì gọi là Petit Trianon và uống nhiều sữa mà bà ta hình như thích hợp với chỗ này. Chúng tôi có một sinh linh già đáng yêu tự cho mình là bà Curie rằng bà đã khám phá ra chất radium. Đọc báo thường xuyên, đối với bà là một thú vị lớn, đặc biệt với bất cứ tin tức về thả bom nguyên tử, hoặc những khám phá khoa học. Bà luôn giải thích bà và chồng bà đã khởi sự những thí nghiệm trên những lãnh vực này. Những ảo giác vô hại là những thứ làm được việc giữ cho bạn hạnh phúc khi bạn già. Ông cũng biết, không phải lúc nào chúng cũng kéo dài. Mỗi ngày ông không là Marie Antoinette hay bà Curie. Thường thường nó kéo dài khoảng nửa tháng một lần. Tôi đoán chừng họ trở nên mệt mỏi vì phải đóng mãi một vai diễn. Dĩ nhiên chính sự bị lãng quên thường xuyên gây cho ngừơi ta nỗi đau khổ. Họ không thể nhớ mình là ai nữa. Họ vẫn nói rằng họ quên một cái gì đó rất quan trọng và giá như họ có thể nhớ ra được. Đại loại như thế. - Tôi hiểu, Tuppence nói, cô lưỡng lự, rồi tiếp, bà Lancaster - có phải bà ấy luôn luôn nhớ lại những chuyện về cái lò sưởi đặc biệt trong phòng khách không?, hay bất cứ một lò sưởi nào đó? Cô Packard giật mình - một lò sưởi ư? Tôi không hiểu những gì cô nói. - Đó là một điều bà ta nói mà tôi không hiểu. Có lẽ bà có một vài mối liên hệ không vui nào đó với một lò sưởi, hay đọc vài câu chuyện làm cho bà ta sợ hãi. - Có thể. - Tôi vẫn còn khá lo âu về một bức tranh bà ấy tặng cho dì Ada. - Tôi thật ra nghĩ bà không cần phải lo, bà Beresford. Tôi cho là bây giờ bà ấy đã quên hết rồi. Tôi cho rằng bà ấy không đánh giá bức tranh đặc biệt lắm đâu. Bà ấy chỉ vui vì cô Fanshawe hâm mộ nó quá và vui lòng cho cô giữ nó thôi, tôi chắc bà ấy cũng vui lòng tặng lại cho bà bởi vì bà thích nó. Đó là một bức tranh đẹp, chính tôi cũng nghĩ thế. Tôi không hiểu biết mấy về tranh. - Tôi bảo bà những gì tôi sẽ làm nhé. Tôi sẽ viết thư cho bà Johnson nếu cô cho tôi địa chỉ, và chỉ hỏi xem việc giữ lại bức tranh có ổn không thôi. - Tôi chỉ có địa chỉ là khách sạn tại London nơi họ đến - tôi nghĩ là, khách sạn Cleveland, đường George, khu vực 1 hướng tây. Bà ấy đã thuê cho bà Lancaster ở đó chừng bốn năm ngày và sau này tôi nghĩ họ sẽ lưu lại với vài người bà con tại Scotland. Tôi hi vọng khách sạn Cleveland sẽ có một địa chỉ để chuyển thư. - Cám ơn cô - còn bây giờ, về cái khăn lông thú của dì Ada. - Tôi sẽ gọi cô O’ Keefe cho bà. Cô ta ra khỏi phòng. - Em và bà Blenkinsop của em. Tommy nói. Tuppence có vẻ toại nguyện. - Một trong những sáng tạo mới nhất, em vui mừng có thể sử dụng cô ta. Em chỉ cố thử nghĩ một cái tên và bây giờ bà Blenkinsop xuất hiện trong trí. Có gì đáng buồn cười? - Cách đây đã lâu. Trong thời chiến không có nhiều gián điệp và hoạt động chống lại gián điệp dành cho chúng ta. - Rủi thay. Không thể tin được - ở trong nhà khách đó - sáng tạo ra một nhân vật mới cho mình - em thật sự bắt đầu tin mình là bà Blenkinsop. - Rất may mắn em đã lẩn tránh một cách an toàn. Một lần anh có nói với em, theo ý anh, em làm việc quá sức rồi. - Em không có. Em hoàn toàn bình thường. Một phụ nữ đẹp, hơi gàn, với ba đứa con là một điều quá sức chịu đựng. - Đó là những gì anh muốn nói. Một đứa con khá đủ. Ba đứa con là một gánh nặng vượt quá sức chịu đựng của em. - Chúng trở nên quá hiện thực đối với em. Douglas, Andrew, và - ơn Chúa, em quên tên của đứa thứ ba rồi. Em biết chính xác chúng trông giống như thế nào những tính cách của chúng và đúng chỗ chúng đóng quân, về những lá thư em nhận được từ chúng em nói những chuyện hớ hênh nhất. - Thôi, chuyện ấy qua rồi. Tommy nói. Không có gì để tìm hiểu nơi này nữa - quên bà Blenkinsop đi. Khi tôi chết và được chôn cất em hãy than khóc tôi một cách hợp lệ rồi tìm nơi cư trú cho mình trong một căn nhà dành cho người có tuổi, tôi hi vọng em sẽ dành phần nửa thời gian nghĩ mình là bà Blenkinsop. - Chỉ có một người đóng vai người thật việc thật thì rất chán. - Tại sao em cho rằng người già muốn trở thành Mary Antoinette, madam Curie và tất cả những thứ còn lại? - Em cho là bởi vì họ buồn chán. Người ta chán ngấy. Em chắc anh sẽ như thế nếu anh không thể dùng đôi chân để đi bộ, có lẽ những ngón tay anh cứng ngắt và anh không thể đan. Tuyệt vọng anh muốn tìm một việc gì đó để làm cho mình vui do đó anh thử khoác lên người một số tính chất công cọng và khi anh làm vậy anh hiểu mình trông như thế nào. - Bảo đảm là em có thể làm thế. Chúa giúp đỡ cho ngôi nhà dành cho người cao tuổi mà em đến. Hầu hết thời gian em sẽ là Cleopatre, anh hi vọng thế. - Em đâu phải là ngừơi nổi tiếng. Em sẽ là một kẻ nào đó như một người tớ gái giúp việc trong nhà bếp tại lâu đài của Cleves thuật lại tường tận vô số chuyện tầm phào tục tĩu mà em nghe được. Cánh cửa bật mở, cô Packard xuất hiện cùng một người phụ nữ trong bộ đồng phục y tá, cao, mặt tàn nhang với mớ tóc đỏ dày. - Đây là cô O’Keefe - ông và bà Beresford. Họ có chuyện nói với cô. Tha lỗi cho tôi. Một bịnh nhân đang cần tôi. Tuppence đúng nguyên tắc bày chiếc khăn lông chồn ra và cô O’Keefe ngây ngất liền. - Ồ! Đẹp quá. Quá tốt cho tôi. Bà đang cần nó mà - - Không, tôi không cần. Nó quá lớn đối với tôi. Tôi nhỏ con. Nó chỉ hợp với ngừơi cao như cô. Dì Ada cao. - Dì ấy là một quý bà cao cả - thời con gái chắc bà ấy đẹp lắm. - Tôi tin vậy. Tommy nói vẻ nghi ngờ. Chắc bà ấy là một người tánh tình thô bạo để chăm sóc hả. - Đúng. Bà ấy là người nóng tính. Nhưng tinh thần bà ấy thì vĩ đại. Không gì quật ngã bà ấy được. Bà cũng không ngốc. Ông sẽ ngạc nhiên về cách bà ấy bắt đầu hiểu mọi việc. Sắc như một cây kim. - Dù thế, bà ấy hay cáu giận. - Vâng, thật vậy. Nhưng đó là loại tiếng rên rỉ làm cho ông suy sụp - tất cả những lời phàn nàn than vãn. Cô Fanshawe không bao giờ buồn chán cả. Những câu chuyện lớn bà ấy kể cho ông nghe về ngày xưa - cưỡi một con ngựa phi lên cầu thang một ngôi nhà miền quê khi còn là con gái - hay bà nói thế - bây giờ nó sẽ là sự thật chăng? - Tôi sẽ xem bà có dám làm điều đó không. Tommy đáp. - Ông không bao giờ hiểu những gì ông có thể tin ở đây đâu. Những câu chuyện mà những người bạn thân yêu đến và kể cho ông nghe. Những tội ác mà họ nhận ra - chúng tôi phải báo cho cảnh sát biết ngay - nếu không, tất cả chúng tôi đều bị nguy hiểm. - Lần trước, khi chúng tôi đến đây có một người nào đó bị đầu độc. Tôi nhớ lại. Tuppence nói. - A, đó là bà Lockett. Nó xảy ra với bà ấy hàng ngày. Nhưng bà không cần cảnh sát, mà một bác sĩ được mời đến. Bà ta phát điên về những ông bác sĩ. - Và một ai đó - một phụ nữ bé nhỏ lớn tiếng đòi co ca. - Đó chắc là bà Moody. Linh hồn bé nhỏ, bà ấy đi rồi. - Cô muốn nói rời khỏi đây, đi xa? - Không, chứng nghẽn mạch máu vồ lấy bà ấy - rất bất ngờ. Bà là một trong những người rất tận tuỵ với cô Fanshawe - mà cô Fanshawe cũng không luôn luôn có thời gian dành cho bà - luôn luôn nói chuyện chơi, khi bà có thời giờ. - Bà Lancaster cũng đi rồi, tôi nghe vậy. - Phải, ngươi của bà đến tìm bà. Sinh linh khốn khổ, bà không muốn đi. - Câu chuyện bà nói với tôi là gì - về cái lò sưởi trong phòng khách? - À ! Bà ấy có nhiều chuyện kể lắm, đó là một chuyện - về những chuyện đã xảy ra đối với bà- và những bí mật bà ấy biết - - Có chuyện gì đó về một đưá trẻ - một đứa trẻ bị bắt cóc hay bị giết - - Thật kì lạ, những chuyện người ta nghĩ ra. TV thường không tạo cho họ những ý tưởng - - Cô có thấy sự căng thẳng khi làm việc ở đây vơi những người già không? - Ô không - tôi yêu những người già - đó là lí do vì sao tôi đảm trách môn lão khoa. - Cô đã ở đây lâu rồi chứ? - Một năm rưỡi - cô ta ngừng lại - nhưng tháng tới tôi sẽ đi. - Tại sao? Lần đầu tiên có một sự kềm chế không chối cãi được hình thành qua cử chỉ của nữ y tá O’Keefe. - Bà biết rồi mà, bà Beresford, người ta cần sự thay đổi. - Nhưng cô sẽ làm cùng một việc không? - Vâng - cô ta nhặt chiếc khăn lông chồn lên. Một lần nữa tôi cám ơn bà nhiều - và tôi cũng vui mừng nữa, có một cái gì để nhớ đến cô Fanshawe - cô ấy là một bà già vĩ đại - ngày nay ông sẽ không tìm ra nhiều người như cô ấy đâu.",
  "nextChapter": "https://gacsach.top/doc-online/29373/buc-hoa-chet-nguoi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/29369/buc-hoa-chet-nguoi-chuong-04-phan-01.html"
}