{
  "title": "Chờ một ngày nắng -  Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/6053/cho-mot-ngay-nang-chuong-03-phan-1.html",
  "content": "Chương 3: Oan gia ngõ hẹp Trong suốt cuộc đời, Thẩm Quân Tắc chưa bao giờ gặp cảnh tượng khó xử như thế này. Lúc này, Tiêu Tinh và Tạ Ý đang ôm nhau rất thắm thiết, nói từ chuyện tiểu học đến chuyện cấp hai, từ chuyện cấp hai đến chuyện cấp ba, khó khăn lắm mới kết thúc chủ đề thi đại học đáng ghét rồi lại tiếp tục phát triển theo hướng đại học. Đường phố người qua kẻ lại, Thẩm Quân Tắc giống như cây cột điện đứng một bên, giúp Tiêu Tinh và Tạ Ý che chắn ánh mắt tò mò của vô số người qua đường. Thú thực, nếu không phải anh có sức chịu đựng phi thường thì lúc này anh đã xông lên kéo hai người trước mặt mình ra, một người ném ra Thái Bình Dương, một người ném ra Đại Tây Dương. Đùa cái kiểu gì chứ? Diễn viên mà A Kiệt mời tới lại là bạn thanh mai trúc mã của Tiêu Tinh, gắn bó keo sơn? Thậm chí còn có chút thân mật thái quá? Thấy hai người trước mặt tươi cười hớn hở nói chuyện không ngừng, trong lòng Thẩm Quân Tắc cảm thấy rất bực bội, cảm giác ấy giống như “mất cả chì lẫn chài”. Thẩm Quân Tắc đang suy nghĩ không biết nên chữa cháy như thế nào, đột nhiên trước mắt sáng rực, chỉ thấy cách đó không xa, cậu em trai ngốc nghếch Thẩm Quân Kiệt đang tươi cười đi về phía mình. Thẩm Quân Tắc nắm thời cơ, bước một bước lên trước, tươi cười với cậu em trai đang đi về phía mình: “Thẩm Quân Tắc, thật trùng hợp, sao cậu lại đến đây”. Lời nói của anh giống như ném chiếc máy làm lạnh vào đám đông, khiến ba người có mặt ở hiện trường bỗng chốc hóa đá. Thẩm Quân Tắc là người điều khiển mọi chuyện, dĩ nhiên là thản nhiên như không, tỉnh bơ kéo Tiêu Tinh đang đứng bên cạnh Tạ Ý, mỉm cười giới thiệu với Thẩm Quân Kiệt: “Đây là Tiêu Tinh, con gái của chú Tiêu, sang bên này du học”. Sau đó lại ấn chặt vai Thẩm Quân Kiệt để ngăn anh ta chạy trốn, nhân tiện làm ra vẻ thân thiện giới thiệu với Tiêu Tinh, “Người này chính là Thẩm Quân Tắc”. Tạ Ý không hiểu rõ tình hình, tiếp tục hóa đá. Thẩm Quân Kiệt trợn mắt há mồm, đầu óc tê liệt. Mặc dù Tiêu Tinh sững sờ một lúc nhưng lại là người có phản ứng đầu tiên, cô mỉm cười với Thẩm Quân Kiệt, nói rất to: “Chào anh, Quân Tắc, rất vui được gặp anh”. Nụ cười vờ ra vẻ ngọt ngào của cô khiến người ta nhìn mà lòng buốt giá. Thẩm Quân Tắc liếc nhìn em trai, “Quân Tắc, sao cậu không nói gì? Có phải là nhìn thấy Tiêu Tinh nên quá kinh ngạc phải không?”. Kinh ngạc cái đầu anh ấy! Nhìn anh trai mỉm cười, cuối cùng Thẩm Quân Kiệt buồn rầu nhận ra rằng vì tình huống bất ngờ nên anh trai đã bán rẻ mình. Tình nghĩa anh em hơn hai mươi năm vậy mà đã bán rẻ em trai không hề chớp mắt! Thẩm Quân Kiệt bám đuôi chạy đến, muốn xem một màn kịch hay, cuối cùng chính mình lại trở thành người diễn kịch? Ai bảo mi tò mò! Ai bảo mi không biết xấu hổ đi theo xem kịch hay! Thẩm Quân Kiệt vừa đau lòng vừa hối hận, hận một nỗi không thể giậm chân đấm ngực, cho mình một trăm cái bạt tai, thấy anh trai ra sức nháy mắt với mình, thôi thì đâm lao phải theo lao, chỉ có thể miễn cưỡng phát huy tiềm năng của thiên tài ngành diễn viên điện ảnh, nở nụ cười say đắm lòng người. “Trời ơi, Tiêu Tinh, ngưỡng mộ đã lâu! Tôi thường nghe ông nội nhắc đến cô, hôm nay gặp mặt, quả nhiên mắt thấy không bằng tai nghe”. Thẩm Quân Tắc khẽ ho một tiếng, “Tai nghe không bằng mắt thấy”. Nói rồi ngoảnh đầu lại, mỉm cười giải thích với Tiêu Tinh, “Tiếng Trung của Quân Tắc không được giỏi lắm”. “Ồ”. Tiêu Tinh gượng cười đáp lại một tiếng, “Tôi cũng thường nghe bố tôi nhắc đến anh, nói anh mang nét đặc trưng của người Trung Quốc, rất cá tính, là một nhân tài thú vị”. “Ha ha, quá khen quá khen, Tiêu Tinh cô quả là nể mặt tôi, cô khen tôi như vậy ngại quá”. Thẩm Quân Kiệt tiếp tục cười, da mặt sắp rơi xuống. Tiêu Tinh nhìn vẻ cười cợt không nghiêm túc của anh ta, cuối cùng không thể kìm nén được nữa, lẳng lặng quay đầu đi. Nhìn dáng vẻ căm ghét đến nỗi chỉ muốn cách xa mười mét của Tiêu Tinh, Thẩm Quân Tắc không kìm được nhếch mép cười. Anh biết rằng với tính cách của em trai, nhất định sẽ khiến Tiêu Tinh ghét cay ghét đắng. Sớm biết thế này lúc đầu không cần nhờ cái tay diễn viên Tạ Ý này nữa, bảo em trai ra trận là được. Vì muốn chắc chắn nên anh đã mời Tạ Ý, nhưng lại bất ngờ khơi dậy ký ức của một thời thanh mai trúc mã. Đúng là vẽ rắn thêm chân, anh thật hối hận vì lúc đầu đã làm như thế. Mặc dù sự việc ngày hôm nay phát triển đến mức có rất nhiều điều không ngờ tới, trong quá trình diễn ra sự việc cũng vì những tình huống bất ngờ làm cho bực tức mấy lần nhưng nói tóm lại, Thẩm Quân Tắc vẫn rất hài lòng về kết quả cuối cùng. Cuối cùng Tạ Ý trong trạng thái hóa đá đã hiểu trước mắt đang diễn ra buổi diễn xuất kỳ lạ mà anh ta không thể ngờ được. Anh ta sờ mũi, nói với Thẩm Quân Kiệt: “A…”. Chữ “Kiệt” vội vàng phanh lại, nuốt vào bụng, Tạ Ý vờ ho một tiếng, thay đổi cách xưng hô, “Quân Tắc, chi bằng đi ăn cơm trước đã, tôi thấy mọi người đều đói rồi”. Quan trọng là bản thân anh ta đói rồi. Thẩm Quân Kiệt nhìn anh trai, tỏ ý hỏi ý kiến cấp trên. Thẩm Quân Tắc đã thành công che mắt Tiêu Tinh, tâm trạng rất tốt, hào phóng nói: “Mọi người cùng đi ăn thôi, tôi mời”. Thực tế chứng minh, con người không thể dễ dàng thỏa mãn, càng không thể vì thành công tạm thời mà lơi lỏng cảnh giác. Tiêu Tinh là sinh vật kỳ lạ, bất kỳ lúc nào cũng có thể làm ra những hành vi kinh thiên động địa khiến người ta trở tay không kịp. Quả thực anh đã xem nhẹ tiềm lực thách thức giới hạn chịu đựng của Tiêu Tinh. Do dự với vấn đề chọn nhà hàng nào một lúc, cuối cùng mọi người quyết định tôn trọng ý kiến của người từ xa tới là Tiêu Tinh. Tiêu Tinh nói rất thích ăn hải sản, Thẩm Quân Tắc liền đưa mọi người đi tìm nhà hàng hải sản của Trung Quốc. Bốn người ngồi quanh một chiếc bàn lớn, Tiêu Tinh ngồi cạnh Thẩm Quân Tắc. Có lẽ vì lạc đường suốt cả buổi sáng khiến cô đói run chân run tay, thức ăn vừa bưng lên, Tiêu Tinh đã không khách sáo gì mà bắt đầu ăn luôn. Thẩm Quân Tắc ngồi cạnh cô, tận mắt chứng kiến quá trình thảm khốc này. Chỉ thấy cô cầm một con tôm, bóc vỏ rồi cho vào miệng, sau đó lấy một con nữa, bóc vỏ cho vào miệng. Động tác ăn tôm của Tiêu Tinh giống như dũng sĩ đang chiến đấu, phải gọi là rất khéo léo và linh hoạt. Đĩa tôm nhanh chóng bị cô ăn hết một nửa, ba chàng trai nhìn nhau, tay cầm đũa cũng hơi chững lại. Ăn nhiều như vậy, nếu sống trong xã hội cũ thì chắc chắn là không nuôi nổi. Thẩm Quân Tắc không kìm được đau đầu nghĩ. Những cô gái mà anh đã tiếp xúc từ nhỏ đến lớn đa phần là những đại tiểu thư tính tình cao ngạo, những người lạnh lùng khó chiều chiếm một nửa, nói năng dịu dàng khiến người ta nổi da gà chiếm một nửa, những cô gái tùy tiện hậu đậu như Phương Dao đã được coi là khác người rồi, không ngờ lần này gặp Tiêu Tinh, quả thực là vượt quá tưởng tượng của anh, không chỉ khác người mà sắp biến thành không phải con người rồi. Nhìn cô ăn tôm lúc này khiến Thẩm Quân Tắc nghĩ rằng… hình như bên cạnh mình là một con “lợn nái”, lại còn không ngừng hừ hừ. Nghĩ đến đây, Thẩm Quân Tắc không kìm được quay sang nhìn cô. Tiêu Tinh cảm nhận được ánh mắt phức tạp của người bên cạnh, thế nên cô ngoảnh đầu lại, mỉm cười với Thẩm Quân Tắc, thân thiện nói: “Jesen, sao anh không ăn? Tôm ở nhà hàng này ngon lắm, rất tươi”. Nói rồi, không chờ Thẩm Quân Tắc phản ứng lại, Tiêu Tinh đã làm một việc khiến tất cả mọi người đều kinh ngạc. “Nào, tôi gắp cho anh một con”. Tiêu Tinh khách sáo nói câu ấy, sau đó chủ động gắp một con tôm đặt vào bát của Thẩm Quân Tắc. Nghĩ một lúc thấy hình như một con không đủ, cô lại gắp thêm vài con nữa vào bát anh, “Anh giúp tôi nhiều như vậy, tôi không biết phải cảm ơn anh như thế nào. Nào nào, anh mau ăn đi”. Thấy cơ mặt Thẩm Quân Tắc hình như có chút cứng đơ, Tiêu Tinh vội cười nói: “Ngon lắm, nếm thử xem”. Vẻ mặt của Tạ Ý có chút kỳ lạ, khẽ ho một tiếng rồi quay đầu đi. Thẩm Quân Kiệt kiên quyết cúi mặt xuống gầm bàn, chắc chắn là nhịn cười đến mức nội thương. Thẩm Quân Tắc ngồi cạnh Tiêu Tinh, không có cách nào trốn tránh ánh mắt “nhiệt tình” của cô, đành phải cố ép mình nhận những con tôm cô gắp cho. Mặc dù nói “nhiệt tình hiếu khách” là truyền thống tốt đẹp của dân tộc Trung Hoa nhưng nhiệt tình quá mức lại khiến người ta “nuốt không trôi”. “Đủ rồi… cảm ơn”. Thẩm Quân Tắc thấp giọng nói, ngăn không để Tiêu Tinh gắp cua vào bát mình. Nhìn bát tôm đầy, Thẩm Quân Tắc sững người. Từ khi anh có ký ức đến nay, chưa có người phụ nữ nào gắp thức ăn cho anh, ngay cả mẹ anh cũng chưa bao giờ ân cần với anh như vậy. Hồi còn rất nhỏ, hoa quả cũng do anh gọt vỏ, hải sản cũng do anh tự làm, ăn cá không cẩn thận sẽ bị hóc xương, bóc tôm cũng làm cho tay dính đầy dầu mỡ, vì thế anh ghét nhất là ăn tôm cá. Nhưng lúc này, nhìn Tiêu Tinh ân cần gắp cho mình một bát tôm đầy, động tác lại rất linh hoạt, nụ cười thì nhiệt tình chân thành, Thẩm Quân Tắc thật sự không biết phải làm thế nào, đúng là dở khóc dở cười. Thêm vào đó anh lại còn là kẻ đứng đằng sau đạo diễn màn kịch lừa đảo này. Khụ khụ, bát tôm này… khiến người ta khó mà nuốt được. Ăn trưa xong, Thẩm Quân Tắc tiện đường đưa Tiêu Tinh về khách sạn, đang định lái xe cùng em trai và Tạ Ý đi về thì Tạ Ý mỉm cười nói: “Hai người về trước đi, lâu lắm tôi không gặp Tiêu Tinh nên muốn ở lại ôn chuyện cũ”. Hắn và Tiêu Tinh vẫn chưa ôn xong chuyện cũ? Lẽ nào mỗi lần bạn bè ôn lại chuyện cũ đều kể từ mẫu giáo đến bây giờ? Lúc nãy đứng trên đường, hai người đã nói đến giai đoạn đại học rồi… Đúng rồi, có lẽ họ còn muốn nghiên cứu về nửa cuộc đời còn lại. Thẩm Quân Tắc khởi động xe, thấy hai người đứng ngoài đang trò chuyện vui vẻ, trong lòng không kìm được cười khẩy. Chả trách ngay từ lần đầu gặp mặt đã thấy Tạ Ý có chút chướng mắt, một người đàn ông mà nói lắm nói nhiều, nói chuyện có thể nói cả buổi chiều, sắp biến thành phụ nữ tuổi mãn kinh rồi. Thực ra Tạ Ý ở lại không phải là để ôn lại chuyện cũ, xe của Thẩm Quân Tắc vừa đi, anh ta nhanh chóng bộc lộ bản tính, không cười nữa mà chuyển sang dáng vẻ đau đớn khôn cùng, nói với Tiêu Tinh bằng giọng điệu vừa dịu dàng vừa khó xử: “Tiêu Tinh à, anh không ngờ em lại đến New York thật”. Tiêu Tinh bị dáng vẻ đau khổ của anh ta làm cho giật nảy mình, bỗng chốc không nói được lời nào. Cô vẫn chưa hiểu rõ tình hình, chỉ thấy Tạ Ý nói tiếp: “Thực ra anh rất quý mến em, em là người thẳng thắn, không hề giả tạo mánh khóe chút nào, ở bên em anh cảm thấy rất thoải mái”. “Ồ…”. Tiêu Tinh mơ hồ gật đầu. “Nhưng anh có bạn gái rồi”. “…”. Tiêu Tinh cảm giác như không tìm thấy mạch suy nghĩ, tiếp tục ngây người nhìn anh ta. Tạ Ý khẽ ho một tiếng, nói tiếp: “Xin lỗi em, lúc đầu anh không nên đối xử với em tốt như vậy, khiến em hiểu lầm”. “Vì anh mà một mình sang tận đây, em ngốc quá…”. “…”. Lần này thì Tiêu Tinh thật sự sững sờ. “Anh biết em đã hy sinh rất nhiều vì mối tình này”. “Nhưng anh thật sự không có cách nào để đáp lại em”. “Trong lòng anh, em luôn là người bạn tốt nhất”. Nói đến đây, chính Tạ Ý cũng bị mình làm cho say đắm, giọng nói có chút nghẹn ngào. Cuối cùng, anh ta nhìn Tiêu Tinh một cách đầy ẩn ý, nói ra lời thoại xuất hiện nhiều nhất trong các bộ phim tình cảm sướt mướt. “Chúc em hạnh phúc”. Nói xong câu ấy, Tạ Ý buồn rầu quay đi, dường như anh ta mới là kẻ đáng thương bị Tiêu Tinh bỏ rơi, ngay cả bóng dáng cũng toát lên vẻ cô đơn. Cuối cùng Tiêu Tinh đã lấy lại bình tĩnh, cảm giác toàn thân như bị sét đánh, lục phủ ngũ tạng đều khó chịu như bị thiêu đốt. Nếu không phải vì ở cửa khách sạn có nhiều người như thế, cô chỉ muốn ra sức túm cổ Tạ Ý, lớn tiếng hét vào tai anh ta: Xin lỗi cái đầu anh ý! Cô nói thích anh ta lúc nào? Đúng là kẻ tự kỷ điên cuồng, tưởng ai cũng mê mình chắc, ăn dưa bở đến mức này cũng thật lợi hại! Không phải anh ta học làm diễn viên, suốt ngày muốn tìm đề tài diễn xuất đấy chứ? Lại còn tưởng lần này cô đến New York là vì tìm anh ta? Đầu óc hâm hấp không nói làm gì, lại còn chạy đến nói nhăng nói cuội? Tiêu Tinh không kìm được điên cuồng gào lên trong lòng: “Anh tưởng tôi đến tìm anh? Tôi hứng thú tìm mộ anh hơn!”. Bóng Tạ Ý nhanh chóng biến khỏi tầm mắt, Tiêu Tinh đứng giữa đường không tiện phát tác, chỉ có thể sống sượng nuốt cơn bực tức vào bụng. Về khách sạn, Tiêu Tinh ngồi trước bàn, buồn rầu lấy cuốn nhật ký màu đen trong ngăn kéo. Tấm bìa màu đen làm tôn lên tâm trạng bị đè nén của cô lúc này. Mở trang đầu tiên, một dòng chữ in đậm hiện lên trước mắt: Cuộc phiêu lưu đến New York của Tiêu Tinh. Mở tiếp một trang nữa là nhật ký mới viết, tiêu đề là “Một ngày xui xẻo”. Hôm qua ngủ quá nhiều trên máy bay, buổi tối không ngủ được, thế nên cô đã mở nhật ký ghi lại toàn bộ những chuyện xui xẻo sau khi đến New York, nhân tiện dùng những lời lẽ cay độc nhất để nguyền rủa kẻ gây ra mọi tội lỗi là Thẩm Quân Tắc. Xem ra tối nay cô lại có chuyện để làm rồi. Tiêu Tinh ngồi trước bàn, xắn tay áo, cầm bút, viết chương thứ hai với ngọn lửa tức giận trào dâng trong lòng, tiêu đề là “Ngày xui xẻo thứ hai”. Chương này dành cho tên Tạ Ý ngu ngốc với mức EQ dưới 0! Tiêu Tinh quen Tạ Ý hồi cô năm tuổi, lúc ấy việc làm ăn của nhà họ Tiêu vừa mới bắt đầu, bố mẹ và bác trai bác gái đều bận rộn quản lý công ty, Tiêu Tinh và anh họ Tiêu Phàm bị đưa về quê sống cùng ông nội. Nhà Tạ Ý ở ngay cạnh nhà ông nội. Trong ấn tượng của Tiêu Tinh, chàng trai có cái tên rất kỳ lạ này rất nghịch ngợm, leo núi trèo cây, lại còn thường xuyên lôi Tiêu Tinh ra ngoài chơi cùng. Suốt ngày nghịch bùn đất, quần áo nhem nhuốc bẩn thỉu, đến nỗi mỗi lần mẹ Tiêu Tinh đến, ánh mắt lạnh băng khiến cô bé Tiêu Tinh nhìn mà hai chân run lên bần bật. Về sau hai người học cùng tiểu học, trung học, thi đại học cũng thi cùng thành phố, quan hệ ngày càng thân thiết. Anh ta coi Tiêu Tinh là cô em gái hàng xóm nhỏ bé, Tiêu Tinh cũng coi anh ta như anh em tốt. Tóm lại chỉ là tình bạn thanh mai trúc mã rất đơn giản, không hề xảy ra bất kỳ chuyện gì đáng nói. Bước ngoặt là năm thứ nhất đại học. Năm thứ nhất đại học cũng là năm Tiêu Tinh tròn mười tám tuổi, lại là người nhỏ tuổi nhất trong mấy chị em. Ngày sinh nhật của cô đúng vào dịp cuối tuần, để chúc mừng cô đã trưởng thành, hai người chị em thân thiết là Vệ Nam và Kỳ Quyên đã tổ chức một bữa tiệc sinh nhật cho cô. Bữa tiệc được tổ chức ở một quán bar nhỏ gần trường, ba chị em góp tiền bao quán bar, mời rất nhiều bạn học đến chung vui. Mọi người náo nhiệt suốt cả buổi tối, tâm trạng vô cùng phấn khích. Hiếm khi Tiêu Tinh mặc bộ váy dạ hội lộng lẫy, lại còn bị Kỳ Quyên bắt trang điểm, bước lên sân khấu trước mặt đám đông chen chúc, phát biểu “cảm tưởng” của mình. Tiêu Tinh đứng trên sân khấu, bị bao nhiêu con mắt dõi theo, trong lòng khó tránh khỏi có chút căng thẳng. Cô hít một hơi thật sâu, nắm chặt tay, tâm trạng có chút bất an khi bắt đầu nói: “Trên trái đất lắm mối hiểm họa này, an toàn trưởng thành mười tám năm cũng không phải là chuyện dễ dàng. Bây giờ sắp bước sang hàng ngũ của những người trưởng thành, tôi cảm thấy vô cùng xúc động! Rất cảm ơn mọi người đã đến tham gia bữa tiệc sinh nhật lần thứ mười tám của tôi, cùng tôi trải qua buổi tối khó quên này!”. Bài phát biểu này là do Kỳ Quyên viết, tối qua Tiêu Tinh đã học cả buổi, đằng sau còn có một đoạn: “Để bày tỏ lòng biết ơn của mình, tôi quyết định…”. Tiêu Tinh đang nói như vẹt, đột nhiên ở góc trong phát ra một tràng cười. Tiêu Tinh không hiểu vì sao, ho một tiếng rồi đọc tiếp: “Để bày tỏ lòng biết ơn của mình…”.",
  "nextChapter": "https://gacsach.top/doc-online/6052/cho-mot-ngay-nang-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/6051/cho-mot-ngay-nang-chuong-02-phan-2.html"
}