{
  "title": "Dụ tình - Hồi 02 - Chương 08 - 09",
  "url": "https://gacsach.top/doc-online/du-tinh-hoi-02-chuong-08-09",
  "content": "Chương 8: Bằng hữu thê tùy tiện cưỡi Dạ tiệc vô cùng xa hoa... Tất cả những người tham dự đều là tầng lớp thượng lưu. “Không ngờ Thương Nghiêu tiên sinh lại đưa tôi tới chỗ này. Việc này hẳn phải để thư ký của ngài làm mới đúng.\" Uống cạn ly rượu, Lạc Tranh cố nặn ra nụ cười gượng gạo, hạ giọng chỉ đủ hai người họ nghe thấy. Tên đàn ông chết tiệt này lại coi nàng như người tháp tùng. Thương Nghiêu có chút hứng thú nhìn nàng, \"Tôi nghĩ Lạc tiểu thư cần phải rất rõ ràng, làm cố vấn pháp luật cho một tập đoàn, ít nhất phải hiểu tường tận nó. Hiểu rõ công việc kinh doanh của tôi đối với cô chỉ có lợi mà thôi.” Lạc Tranh âm thầm nghiến răng, ngụy biện, ngụy biện! Nhưng nàng vẫn tỏ thái độ vô cùng bình tĩnh, nhìn thẳng cặp mắt đen đầy ý cười của hắn, “Thương Nghiêu tiên sinh nói có lý.” Nụ cười bên môi Thương Nghiêu càng đậm, vui vẻ chuyện trò cùng mấy đối tác tại bữa tiệc. Nụ cười trên gương mặt Lạc Tranh nhạt đi, chỉ mình nàng biết được cứ phải nở nụ cười giả tạo là một việc chán ghét đến cỡ nào. Buôn bán, tiệc tùng vốn là thế giới của đàn ông. Ở nơi đó, phụ nữ chỉ đóng vai trò làm công cụ góp vui mà thôi. Lúc này cũng vậy, chỉ có một điểm khác biệt duy nhất là bên cạnh Thương Nghiêu là một luật sư, còn bên cạnh những người đàn ông khác không phải thư ký thì cũng là người mẫu hay diễn viên điện ảnh. \"Vị tiểu thư này thật xinh đẹp, xin hỏi...” Một gã thương nhân tay đang ôm một cô minh tinh nũng nịu trước ngực, ánh mắt bắn ra tia đắm đuối, say mê nhìn nàng. Cũng khó trách Lạc Tranh sẽ khiến người ta chú ý, bởi quả thực nàng có dung mạo quá mê người, hơn nữa bộ trang phục đang mặc lại toát lên sự thông tuệ khiến nàng thật khác biệt với những cô gái ở nơi này. \"Tôi là...\" \"Cô ấy là người yêu của bạn tôi!” Thương Nghiêu bất ngờ cắt ngang lời nàng, thản nhiên lên tiếng khiến Lạc Tranh không đoán nổi tâm tư của hắn lúc này. \"Người yêu của bạn?\" Mấy gã thương nhân đang ngồi ở bàn gần đó nghe vậy liền cười, giơ ngón tay tỏ vẻ tán thưởng, “Thật là giỏi nha! Xem ra không người phụ nữ nào có thể chống lại mị lực của Thương Nghiêu tiên sinh.” \"Mọi người hiểu lầm rồi. Có câu “Vợ của bạn không thể ức hiếp...” Nói đến đây, Thương Nghiêu xoay người nhìn về phía Lạc Tranh, giọng nói lộ vẻ chế nhạo, “Lạc tiểu thư, Trung Quốc có câu như vậy không phải sao?” Ngón tay Lạc Tranh khẽ vuốt ve ly rượu, trong lòng dâng lên một cảm giác lúng túng, không nhìn hắn, nhẹ giọng nói, “Tiếng Trung của Thương Nghiêu tiên sinh thật khiến người ta nể phục.” \"Tôi cũng chỉ nghe người ta nói mà thôi.\" Thương Nghiêu khẽ nhếch môi, ánh lên chút nghiền ngẫm, thân hình cao lớn áp lại gần nàng, khẽ nhíu mày, bộ dạng thật mờ ám, “Nhưng mà tôi còn một câu nữa, không biết Lạc tiểu thư có muốn nghe không?” \"Là câu gì?\" Lạc Tranh khẽ lùi về phía sau, cố tạo khoảng cách với hắn. Trong lúc nhất thời mất cảnh giác lại đi hỏi câu này, nàng cảm thấy thật hối hận. Quả nhiên khóe môi Thương Nghiêu nở nụ cười vô cùng tà mị, cặp mắt đen thâm thúy ánh lên một tia cuồng ngạo. Hắn không thèm để ý đến việc Lạc Tranh đang cố né tránh, lại càng tiến tới gần, gần đến mức có thể nhìn rõ ràng ý cảnh giác trong mắt nàng, giọng nói cất lên mang theo tà ý nóng bỏng... \"Chính là ...bằng hữu thê tùy tiện cưỡi!” \"Anh...” Trái tim Lạc Tranh run lên, ánh mắt lấp lánh thường ngày trở nên lạnh băng, trong nháy mắt, nàng nhìn thấy nét cười cợt cùng trêu tức nồng đậm trong mắt hắn. Giờ khắc này, nàng hận không thể đem ly rượu trong tay mà hất thẳng vào khuôn mặt khả ố kia. Chương 9: Sắc đẹp của em sẽ khiến kẻ khác phạm tội Rượu được vài tuần, cho dù là tiệc rượu của tầng lớp thượng lưu cũng vậy, những cử chỉ nhã nhặn, vẻ thanh tao thường ngày đều nhường chỗ cho bản chất thật sự của mỗi con người... Lạc Tranh đi đến một góc khuất để nghe điện thoại. Là Ôn Húc Khiên gọi tới. Hôm nay nàng đã ra ngoài cả ngày, chả trách khiến anh lo lắng. Xoa xoa thái dương có chút đau nhức, Lạc Tranh nhẹ nhàng trả lời, “Húc Khiên, không cần lo lắng, em đang cố tranh thủ nắm lấy cơ hội hợp tác, xong việc sẽ trở lại khách sạn.” Trong điện thoại truyền đến giọng nói đầy lo lắng của Ôn Húc Khiên. \"Tranh Tranh, em không cần vất vả như vậy, Thương Nghiêu là người rất tốt, chúng ta cũng không cần quá khẩn trương, anh tin hắn nhất định sẽ hợp tác cùng chúng ta. Em đang ở đâu? Anh tới đón em.” \"Không cần đâu, em tự...” Lạc Tranh còn chưa kịp nói hết câu, từ đằng sau có một bàn tay vươn ra đoạt lấy điện thoại của nàng, giọng nói trầm thấp vang lên, từng lời vô cùng rõ ràng. \"Húc Khiên, Lạc tiểu thư đi cùng tôi, cậu không cần lo lắng.” Lạc Tranh bị hắn hù cho thiếu chút nữa tim nhảy ra khỏi lồng ngực, quay đầu lại trợn mắt nhìn gã đàn ông đang nở nụ cười tà, thái độ như thể gặp quỷ. Điện thoại đầu bên kia hơi ngẩn ra, sau đó truyền đến giọng nói tao nhã của Ôn Húc Khiên, “Thương Nghiêu, là anh sao, Tranh Tranh đi cùng anh thì tôi yên tâm rồi.” Thương Nghiêu lười biếng dựa vào bên cửa, nụ cười trong mắt càng đậm, vừa tiếp điện thoại vừa đem tầm mắt đặt trên người Lạc Tranh, không hề che giấu quan sát vẻ mặt nàng, sau đó ánh mắt chậm rãi rời xuống, từ gò má xinh đẹp đến chiếc cằm thon thả, chiếc cổ thiên nga mảnh dẻ, xương quai xanh mê người, cuối cùng dừng lại trên đôi gò bồng đảo cao vút, tròn trịa... Lạc Tranh cảm thấy thật sự khó thở, ánh mắt dò xét của hắn khiến lòng nàng nảy sinh cảm giác sợ hãi, rồi lại có cảm giác hưng phấn khó tả. Nàng thực không hiểu nổi bản thân mình tại sao lại như vậy. Chỉ biết là, ánh mắt của người đàn ông này quá sắc bén... mập mờ không chịu nổi. Khóe môi hắn lại khẽ nhếch lên. \"Húc Khiên, yên tâm đi. Tôi sẽ chăm sóc Lạc tiểu thư thật chu đáo. Hơn nữa cũng sẽ tự mình đưa cô ấy về khách sạn.” Giọng nói của hắn nhẹ như nước, nghe đầy vẻ chân thật như một thiên sứ. Chỉ có Lạc Tranh mới có thể nhìn ra, khi hắn nói đến hai từ “chăm sóc” cùng “tự mình”, trong ánh mắt kia mang theo bao nhiêu phần nhiệt nóng. Nàng không phải trẻ nít, đương nhiên hiểu rõ ánh mắt ấy mang hàm ý gì. Cuộc nói chuyện kết thúc, Thương Nghiêu khẽ vuốt điện thoại, khóe môi nở nụ cười, nhìn chằm chằm nàng không nói một lời. \"Trả điện thoại cho tôi!\" Lạc Tranh nói vô cùng dứt khoát. Toàn thân Thương Nghiêu toát ra một vẻ lười biếng, đem chìa khóa xe đặt vào tay nàng. \"Đi lấy xe đưa tôi về!\" Giọng nói của hắn nửa đùa cợt, nửa mệnh lệnh áp đặt. Lạc Tranh sững sờ nhìn chìa khóa trong tay, lại nhìn hắn. Vẻ mặt của hắn vẫn khó dò như trước. Đành phải nhượng bộ vậy, cố gắng nén lại bực tức trong lòng, nhẹ nhàng nói, “Thương Nghiêu tiên sinh, vừa rồi chính miệng ngài nói muốn đưa tôi trở vể khách sạn.” Thương Nghiêu liền đem điện thoại của nàng bỏ vào túi áo mình, hai tay nhàn nhã khoanh lại trước ngực, thong thả lên tiếng, “Tôi uống rượu, không thể lái xe.” Lạc Tranh hít sâu một hơi. Nhẫn nại! Nhất định phải nhẫn nại! Nếu không tất thảy công sức đều sẽ uổng phí. Vừa cố nặn gương mặt tươi cười, Lạc Tranh đã thấy một cô minh tinh đi tới, đầy nhiệt tình dính chặt lấy người Thương Nghiêu, cất giọng nói vô cùng ngọt ngào, “Chúng ta đi được rồi chứ?” Hồi 2: Bông hoa lạnh lùng Chương 9 - Phần 2: Sắc đẹp của em sẽ khiến kẻ khác phạm tội Cánh tay rắn chắc của Thương Nghiêu vòng qua cái eo nhỏ của cô minh tinh, khiến cô ta vô cùng phấn khích, ngay cả ánh mắt cũng lộ rõ vẻ nôn nóng, cả thân hình như nước muốn hòa tan ngay vào lồng ngực vạm vỡ của hắn. Nhưng mà Thương Nghiêu lại không hề ngó ngàng gì đến cô ta, nụ cười tà mị trên môi càng đậm, hắn đem ánh mắt nóng rực nhìn về phía Lạc Tranh với vẻ dò xét. \"Lạc tiểu thư, không ngại làm tài xế của chúng tôi chứ?\" \"Không ngại.\" Lạc Tranh âm thầm hít sâu một hơi, bày ra bộ dạng vô cùng lễ độ với nụ cười xinh đẹp để lộ lúm đồng tiền, nhưng trong lòng nàng đang thầm mắng chửi hắn. Gã đàn ông chết tiệt này lại dám sai bảo nàng? Dù thế nào nàng cũng là một luật sư có tiếng, trong mắt hắn lại biến thành gái tháp tùng kiêm tài xế. Bấm bụng mà phục vụ hắn cũng chẳng nói làm gì, giờ lại phải hầu hạ cô tiểu minh tinh kia nữa. Có lầm hay không! Vừa nhìn qua đã biết cái cô tiểu minh tinh kia chỉ hám tiền cùng địa vị của hắn mà thôi. Kẻ ngốc cũng có thể nhận ra điều đó. Hơn nữa trên mặt cô ta đầy vẻ phóng đãng, bộ dàng lẳng lơ đó chỉ vừa liếc nhìn đã thấy rõ cô ta đang toan tính cái gì. Vậy mà gã đàn ông kia lại không hề nhìn thấy. Nghĩ thì nghĩ, tức giận thì tức giận, Lạc Tranh vẫn nắm chặt chìa khóa, xoay người bước ra ngoài. Ai bảo nàng có việc cầu hắn. Vì câu nói, \"Nhẫn nhất thời gió êm sóng lặng, nhường một bước trời cao biển rộng\" nàng phải nhường hắn vậy. Mấy năm nay, kiểu đàn ông nào nàng cũng đã gặp qua, không thể vì chút việc nhỏ này mà mất kiên nhẫn. *** Xe lao nhanh xuyên thủng màn đêm dày đặc. Hai bên đường khá yên tĩnh, chỉ còn lại tiếng xào xạc của lá cây ven đường cùng tiếng nói nũng nịu của người đẹp trong xe. \"Thương Nghiêu tiên sinh, ngài thật xấu nha...\" \"Thương Nghiêu tiên sinh, người ta...đừng như vậy mà.” \"A... Thương Nghiêu tiên sinh, người ta...yêu anh chết đi được.” Qua gương chiếu hậu, Lạc Tranh hờ hững quan sát mọi chuyện. Trong lúc nhất thời, ánh mắt nàng hơi chấn động, nhưng nhanh chóng trở lại bình thường, chuyên tâm nhìn con đường phía trước. Ngay sau khi ngồi vào băng ghế sau rộng rãi, tiểu minh tinh kia đã nóng vội khoe thân hình nóng bỏng với Thương Nghiêu, váy áo mỏng manh, hở hang đã sớm tuột xuống tận ngực, cả thân người ngồi khóa chặt trên đùi rắn chắc của hắn, ngón tay nhiệt tình như lửa mò vào trong áo sơ mi, đụng chạm từng cơ ngực rắn chắc khiến cô ta kinh hãi kêu lên... \"Thương Nghiêu tiên sinh, anh thật khỏe nha...” Thương Nghiêu dường như đã quá quen thuộc với những chuyện kiểu này, lười biếng dựa vào ghế, nhìn về phía Lạc Tranh ở đằng trước vẫn im lặng lái xe, hắn khẽ cười, bàn tay vỗ vào cặp mông tròn trịa của tiểu minh tinh, khiến cô ta kêu lên một tiếng gấp gáp...” \"Nôn nóng vậy sao? Còn chưa tới khách sạn mà.\" Nữ minh tinh nghe vậy, lại càng động tình, đem thân thể hòa tan trong lòng Thương Nghiêu, đôi môi nóng bỏng hôn hít khắp ngực hắn, hôn lên cổ, lên cằm, cất giọng ngọt ngào, “Thương Nghiêu tiên sinh...anh thật xấu...anh muốn hành hạ người ta thế nào đây?” \"Em nói thử xem?\" Hắn không buồn trả lời câu hỏi mà lại đặt ra câu hỏi khác, ý tứ vô cùng xấu xa, khiến phụ nữ nghe được cũng thấy tim đập loạn. Vẻ khát vọng trên mặt cô minh tinh càng rõ, nhanh chóng áp sát thân hình vào ngực hắn, cảm thụ khí chất mê hoặc lòng người, ôn nhu rên rỉ, “Thương Nghiêu tiên sinh, người ta thích anh, anh muốn thế nào thì làm thế ấy đi...\" Đang lái xe Lạc Tranh nghe thấy những lời này, nụ cười mỉa mai nhếch lên, khẽ lắc đầu. Nàng đã gặp qua nhiều phụ nữ, ngu ngốc có, khờ dại có nhưng chưa từng thấy ai ngu như cô ta. Chẳng lẽ cô ta không biết đàn ông thích cảm giác chinh phục hay sao? Quả nhiên, khi tiểu minh tinh vừa muốn diễn lại vẻ phong tình, Lạc Tranh liền nghe thấy một giọng đàn ông trầm thấp bình thản vang lên. \"Dừng xe!\" Hồi 2: Bông hoa lạnh lùng Chương 9 - Phần 3: Sắc đẹp của em sẽ khiến kẻ khác phạm tội Lạc Tranh liền đạp phanh, cả chiếc xe lập tức dừng lại. \"Xuống xe!\" Thương Nghiêu cất giọng vô cùng bình thản, âm điệu không cao không thấp. Trong xe yên tĩnh lạ thường... Một lúc sau... \"Này, cô tài xế! Thương Nghiêu tiên sinh kêu cô xuống xe, có nghe hay không?\" Nữ minh tinh sẵng giọng với Lạc Tranh, vẻ ôn nhu vừa rồi hoàn toàn biến mất, chỉ còn lại vẻ cao ngạo vốn có của những ngôi sao. Lạc Tranh vẫn ngồi yên, khóe môi nhếch lên nụ cười lạnh, thoải mái tựa vào ghế lái, bình thản chờ xem kịch vui. Nữ minh tinh thấy vậy lại càng khó chịu, đang định nổi cơn lại nhớ ra Thương Nghiêu đang ở bên cạnh, lập tức bày ra bộ dạng yếu đuối đáng thương, quấn lấy hắn, nũng nịu nói... \"Thương Nghiêu tiên sinh, cô tài xế này làm sao vậy? Ngay cả lời của ngài còn dám không nghe.” Thương Nghiêu nhếch môi, khuôn mặt cương nghị ghé sát lại cô ta, chậm rãi nói rõ từng từ, “Tôi bảo...cô xuống xe!” \"A?\" Nữ minh tinh bỗng chốc choáng váng, khuôn mặt đang làm nũng phút chốc tái nhợt, lộ rõ sự lúng túng... \"Thương Nghiêu tiên sinh, không phải ngài...\" Cô ta lại nghĩ rằng hắn chỉ muốn đuổi tài xế ra, để lại mình cô ta trên xe mà thôi. Nhưng hắn lại muốn tống cô ta xuống? Sao có thể như vậy? Trước giờ cô ta vẫn luôn tự hào mình có dáng người vô cùng quyến rũ, có thể khiến đàn ông điên cuồng. Tuy đây là lần đầu tiên gặp hắn, nhưng cô ta rõ ràng nhìn ra trong mắt hắn tràn ngập dục vọng, nếu không sao lại muốn cô ta đi cùng?” \"Xuống xe!\" Thương Nghiêu lặp lại lần nữa, thanh âm lúc này mang theo sự lạnh lùng vô cùng. \"Anh...” nữ minh tinh kia bộ dạng vô cùng xấu hổ, nhục nhã, chỉnh lại quần áo xong liền nắm lấy túi xách, “Anh thật quá đáng!” \"Rầm...” cửa xe đóng lại, khỏi nói cũng biết cô ta giận tới cỡ nào. Lạc Tranh dửng dưng như người ngoài cuộc, thái độ lạnh nhạt xem màn kịch vui, không nói một lời, cũng không bày tỏ ý kiến gì. Chẳng bao lâu sau, Thương Nghiêu cũng xuống xe, đưa tay mở cửa bên ghế lái, trầm giọng nói, “Ngồi qua bên ghế phụ!” Lạc Tranh hơi giật mình, ngơ ngác nhìn hắn một chút liền khôi phục vẻ mặt băng lãnh, nhích qua ghế lái phụ. \"Cạch...” Cửa xe đóng lại, Thương Nghiêu duỗi chân ngồi vào bên trong. Mùi hoắc hương nhàn nhạt trên người hắn vây lấy Lạc Tranh, thật sự có tác dụng mê hoặc lòng người. Lòng của nàng khẽ rối loạn, chỉ liếc nhìn hắn, không nói gì. Vừa muốn dời đi ánh mắt, đã thấy hắn quay qua nhìn nàng, cùng ánh mắt nàng giao nhau. Đôi mắt thâm thúy không thấy đáy, mang theo một tia u ám, cảm giác vô cùng nguy hiểm. \"Cô thích xem náo nhiệt sao?\" Hắn cất giọng nói lãnh đạm, giữa màn đêm yên tĩnh thật có cảm giác ghê người. \"Đâu có!” Lạc Tranh khẽ đưa tay vuốt cái cổ đau nhức, lảng tránh ánh mắt của hắn, “Chỉ là thấy tiếc cho cô minh tinh kia thôi.” \"A?\" Thương Nghiêu hơi chau mày, cánh tay khoác lên ghế lái, có vẻ hứng thú nhìn nàng, \"Tại sao lại nói như vậy?\" Lạc Tranh xoay người, khẽ tránh khỏi phạm vi hơi thở của hắn, nhẹ nhàng lên tiếng \"Chỉ thiếu chút nữa cô ta có thể bay lên ngọn cây rồi, đáng tiếc...thất bại trong gang tấc.” \"Những lời của Lạc tiểu thư rất có hàm ý.\" Thương Nghiêu nhận ra sự lẩn tránh của nàng, nụ cười trêu ghẹo trên môi càng đậm, thân thể cao lớn càng cố ý sát lại, cúi đầu nói, “Không ngại giải thích cho tôi nghe chứ?” Hồi 2: Bông hoa lạnh lùng Chương 9 - Phần 4: Sắc đẹp của em sẽ khiến kẻ khác phạm tội Lạc Tranh biết rõ hắn cố ý trêu trọc, cũng chẳng hề tránh né, thẳng thắn nói, “Nếu như cô ta đủ thông minh, phải biết thả sợi dây dài câu con cá lớn. Nếu như cô ta không nóng lòng “âu yếm” thì chắc giờ này đang nằm trên giường của anh rồi, không có bị đuổi xuống xe như vậy đâu,” \"Chẳng lẽ không thể giải thích rằng tôi không có hứng thú với cô ta?” Thương Nghiêu cười cười hỏi. Nụ cười châm chọc bên môi Lạc Tranh khẽ nhếch lên, lần này nàng nhìn thẳng vào mắt hắn, ánh mắt vô cùng thông tuệ và lý trí, “Tâm lý đàn ông vốn thích tầm hoa vấn liễu, thường chỉ có hứng thú với thân thể phụ nữ mà thôi.” \"Cô hiểu rõ đàn ông sao?\" Thương Nghiêu khẽ chớp mắt, ánh mắt lộ ra vẻ tò mò. “Chỉ có đàn ông mới hiểu rõ bản thân họ mà thôi…nhất là đàn ông thích trêu hoa ghẹo nguyệt.” Lạc Tranh khẽ vén mái tóc, cười nhẹ, “Loại đàn ông này chỉ thích theo đuổi cảm giác chinh phục, bọn họ chỉ cần cuồng nhiệt một giờ, một đêm rồi hôm sau ai đi đường nấy, không ai nợ ai. Thử nghĩ xem, kiểu đàn ông đó làm sao tiếp nhận được tình yêu của phụ nữ, đối với họ tình yêu chỉ là gánh nặng, không phải hạnh phúc.” Nụ cười bên môi Thương Nghiêu càng đậm, sau một khắc, ngón tay thon dài khẽ chạm vào sợi tóc mềm mại của nàng, khe khẽ vuốt ve. \"Chẳng lẽ trong mắt Lạc tiểu thư, tôi là loại đàn ông này?” \"Thương Nghiêu tiên sinh là loại đàn ông nào không quan trọng, chỉ cần anh nhớ rõ lời mình đã nói là được rồi.\" Lạc Tranh thản nhiên quay đầu khiến những lọn tóc đen nhánh tuột khỏi tay Thương Nghiêu, đôi mắt sáng lấp lánh ánh lên nụ cười lễ độ. \"Tôi đã nói gì sao?” \"Đúng vậy.\" Lạc Tranh rất nghiêm túc nhìn hắn, \"Thương Nghiêu tiên sinh muốn thấy thành ý của người hợp tác, vậy đêm nay anh cũng đã thấy được thành ý của chúng tôi rồi chứ?” \"Chúng tôi?\" Thương Nghiêu xích lại gần, gần đến nỗi có thể chạm vào đôi môi đỏ mọng của nàng, cười tà mị, “Chúng tôi” là muốn chỉ cô cùng Húc Khiên sao?” \"Đúng vậy!\" \"Lạc tiểu thư vì một người đàn ông mà vất vả ngược xuôi, có đáng không?\" Thương Nghiêu chống một tay lên cửa xe đằng sau Lạc Tranh, hoàn toàn vây nàng lại trong phạm vi kiểm soát của mình, ánh mắt loé lên một tia khó hiểu. Tâm tư Lạc Tranh theo hơi thở của hắn bất chợt lơ lửng, cố gắng chống lại đôi mắt thâm thuý kia, ánh mắt có chút hoảng loạn, khẽ hắng giọng nói, “Người anh vừa nói là bạn tốt Húc Khiên của anh đó.” Nàng không tin người đàn ông này là loại đói bụng ăn quàng vì dù sao nàng cũng là bạn gái của bạn hắn. Nhưng là thỉnh thoảng ý tứ của hắn lại vô cùng mập mờ khiến nàng thực cảm thấy bất an. \"Cô cho rằng, tôi không đáng để yêu sao?\" Đôi mắt Thương Nghiêu loé lên tia u ám. Lạc Tranh cố gắng điều chỉnh lại hô hấp, khẽ nói, “Thương Nghiêu tiên sinh cần phải hiểu rõ bản thân mình. Anh là người thích chinh phục, tự nhiên có cảm giác yêu thương nhung nhớ con mồi sẽ khiến anh mất đi hứng thú. Nếu có người phụ nữ nào yêu anh, không phải là một chuyện không đáng, mà là một việc hết sức nguy hiểm, thậm chí là kiếp nạn. Người phụ nữ nào yêu anh sẽ chỉ có một kết cục đó là…vạn kiếp bất phục (không thể quay đầu).” \"Vậy sao?\" Thương Nghiêu nhìn nàng không chớp mắt, giống như một con báo đen đang chăm chú rình mồi, “Có lẽ còn một kết cục khác.” Ánh mắt Lạc Tranh loé lên tia nghi hoặc. Thương Nghiêu nở nụ cười ám muội, nhưng lại mang theo sự tà mị vô cùng, nửa thật nửa giả… \"Nếu đã được tôi coi trọng, tôi sẽ khiến cô ấy trở thành…người phụ nữ hạnh phúc nhất!” Hồi 2: Bông hoa lạnh lùng Chương 9 - Phần 5: Sắc đẹp của em sẽ khiến kẻ khác phạm tội Không biết tại sao khi Lạc Tranh nghe thấy những lời này của hắn, nhìn vào ánh mắt đầy vẻ nghiêm túc của hắn, trong lòng chợt thấy rộn ràng… Sau một khắc, bên môi khẽ nổi lên nụ cười khổ. Thật buồn cười, sao nàng lại có thể coi là hắn đang nghiêm túc chứ. \"Cô nghĩ là tôi đang nói đùa?\" Thương Nghiêu trầm giọng hỏi. Lạc Tranh hơi giật mình, vội thu lại ánh mắt, suýt chút nàng đã quên mất người đàn ông này có cặp mắt sắc bén như chim ưng, tự nhiên sẽ quan sát thấy hết thảy mọi biểu tình trên gương mặt nàng. Lạc Tranh khẽ nhếch môi cười nhẹ, \"Tôi chẳng có quyền gì phủ nhận tình cảm của Thương Nghiêu tiên sinh, đây là chuyện cá nhân của ngài, người ngoài tin hay không, không quan trọng.” Thương Nghiêu nhìn nàng, không hề chớp mắt, vẻ mặt bí hiểm làm cho người ta không thể đoán được hắn đang nghĩ gì. Một lúc sau hắn mới mở miệng. \"Tốt lắm, đã như vậy, hay là nói chuyện đời sống tình cảm của Lạc tiểu thư đi.” \"Tôi?\" Lạc Tranh giật mình nhìn hắn, đáy mắt thoáng qua chút nghi hoặc, tự nhiên lại đi nói về chuyện tình cảm của nàng làm gì? Nàng cùng hắn quen thân lắm sao?” \"Lạc tiểu thư nếu đã hiểu rõ đàn ông như vậy, chắc hẳn biết rõ đàn ông thích kiểu phụ nữ thế nào.” Ánh mắt u ám của Thương Nghiêu chợt ánh lên một tia tà mị, hơi thở tràn ngập mùi hoắc hương xen lẫn mùi rượu khiến trong xe có một cảm giác mập mờ khó tả. \"Một phụ nữ quá mạnh mẽ sẽ khiến đàn ông chùn bước hoặc là sinh ra tính ỷ lại.” Lạc Tranh khẽ nhíu mày, \"Tôi không hiểu thương Nghiêu tiên sinh muốn nói gì.\" \"Cô thông minh như vậy, làm sao lại không hiểu? Để tôi nói rõ hơn một chút vậy…” Thương Nghiêu cúi đầu xuống, sống mũi cương nghị nhẹ nhàng vùi vào trong mái tóc nàng, khẽ thì thầm bên vành tai nhỏ nhắn, “Tôi sẽ không để người phụ nữ của mình phải hối hả ngược xuôi.” Hơi thở đàn ông nóng hổi quét qua làn da nhạy cảm của nàng, thiếu chút nữa đã thiêu đốt tâm can. Lạc Tranh có chút bất ngờ, trong lúc nhất thời không biết phải đẩy hắn ra hay cứ để mặc cho hơi thở nóng rực của hắn xâm nhập lãnh địa của nàng. Thương Nghiêu hơi cúi đầu, nhìn vẻ mặt biến sắc của nàng. Chiếc cổ thiên nga xinh xắn đang cứng lại, không khó nhận ra nàng đối với hắn có ý cảnh giác rất cao. Đôi vai thon gầy có chút e sợ, làn da tuyết trắng mềm mại lộ ra ở cổ áo sơ mi, bầu ngực tròn trịa phập phồng lên xuống theo từng nhịp thở, cùng với thân hình tuyệt mĩ với những đường cong quyến rũ, khiến người ta không khỏi tưởng tượng miên man. Hương thơm ngọt ngào quyến rũ từ cơ thể nàng thật khác biệt với mùi hương do nước hoa tạo ra. Bộ váy công sở nàng đang mặc trên người bởi vì tư thế ngồi trong xe càng lộ ra đôi chân thon dài, thẳng tắp, đường nét vô cùng mềm mại… \"Em rất đẹp, thật sự rất đẹp...\" Hắn thốt lên, giọng nói trầm khàn mang theo ý vị khiến người nghe say đắm, lời tán thưởng vừa nói xong, câu tiếp theo lại mang theo sự nguy hiểm tột bậc… \"Vẻ đẹp của em sẽ khiến đàn ông kìm lòng không được mà phạm tội.” \"Anh…” Lạc Tranh quả thực hoảng sợ, cố gắng tựa đầu sát vào kính xe, tránh hắn càng lúc càng sát lại gần. \"Không cần phải hoảng sợ như vậy, tôi chỉ muốn biểu đạt chút cảm xúc mà thôi.\" Thương Nghiêu nở nụ cười vô cùng quỷ dị, hệt như quỷ Satan, “Phụ nữ quá xinh đẹp giống như một cành hồng có gai đâm vào lòng bàn tay, khiến người ta không kiềm chế được…chỉ muốn dày vò và chiếm đoạt.”",
  "nextChapter": "https://gacsach.top/doc-online/du-tinh-hoi-02-chuong-10",
  "prevChapter": "https://gacsach.top/doc-online/du-tinh-hoi-02-chuong-06-07"
}