{
  "title": "Thiếu nữ toàn phong 4 - chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/15063/thieu-nu-toan-phong-4-chuong-03.html",
  "content": "Chương 3. Ráng chiều đỏ ối. Lát nữa là đến giờ tập rồi, các đệ tử của Tùng Bách võ quán tốp năm tốp ba xuyên qua vạt rừng nhỏ, đi về phía phòng tập. Nhìn thấy Sơ Nguyên và Nhược Bạch, họ đều cung kính cúi chào. \"Cậu có thể nghĩ thêm.\" Ở một góc khuất, đứng trong vạt rừng, Sơ Nguyên chăm chú nhìn Nhược Bạch, giọng nghiêm túc nói: \"Nếu bây giờ vào bệnh viện điều trị, bệnh của cậu có thể khống chế được. Sau này nếu phục hồi tốt, hoặc là làm phẫu thuật, có lẽ vẫn có thể tiếp tục thi đấu.\" Gió muộn thổi qua tán là xào xạc, giọng Nhược Bạch bình tĩnh, rành rọt: \"Vâng, tôi đã suy nghĩ. Tôi lựa chọn từ bỏ tư cách tuyển thủ để làm trợ giảng cho huấn luyện vên Thẩm.\" Sơ Nguyên đăm đăm nhìn anh. Nhược Bạch vào Tùng Bách võ quán đã gần mười năm, luôn lặng lẽ và kiên định như tảng đá. Khi anh rút khỏi Taekwondo cha của Sơ Nguyên cũng không còn hứng thú với võ quán nữa, chính một tay Nhược Bạch đã khiến Tùng Bách trụ lại được. Nếu so sánh thì có vẻ Sơ Nguyên không gần gũi lắm với Nhược Bạch như đối với Đình Hạo. Nhược Bạch luôn khiến người ta tin tưởng tuyệt đối nhưng lại khá lạnh lùng. Tuy nhiên, qua nhiều năm quen biết, anh cũng hiểu, một khi Nhược Bạch đã quyết định điều gì thì rất khó thay đổi. \"Dù quyết định làm trợ giảng nhưng cũng không nên quá lo lắng, những hoạt động thể lực quá mạnh nên tránh\", Sơ Nguyên nhíu mày nói, \"Tôi đã thu xếp phòng bệnh, vấn đề viện phí cậu cũng không cần bận tâm. Đến trung tâm xin nghỉ phép một tháng, ngày kia nhập viện.\" Người Nhược Bạch chợt cứng đờ. \"Tôi không muốn phẫu thuật vào thời điểm này.\" \"Không phải là phẫu thuật, chỉ là điều trị và chăm sóc sức khỏe.” Rủi ro trong phẫu thuật tương đối lớn, chưa đến lúc bất đắc dĩ Sơ Nguyên cũng không muốn Nhược Bạch phẫu thuật. \"Tôi có thể mang thuốc về uống theo chỉ định.\" \"Cậu nhất định phải vào viện!\" \"...\", Nhược Bạch trầm ngâm giây lát rồi tiếp, \" Tôi sẽ uống thuốc đúng thời gian, đến bệnh viện kiểm tra định kì, cố gắng tránh hoạt động mạnh, nhưng bây giờ tôi không thể vào viện.\" \"Bách Thảo nói, chiếc thẻ này có năm vạn năm ngàn đồng.\" Không để sơ Nguyên nói thêm về chuyện đó, Nhược Bạch lấy ra tấm thẻ ngân hàng, đưa cho Sư Nguyên, nói: \"Hãy nhận lại.\" Ánh sáng cuối ngày lọt qua tán lá, chiếu lên tấm thẻ ngân hàng màu xanh, Sơ Nguyên ngẩn người, đó chính là tấm thẻ anh đưa cho Bách Thảo. \"Đó là tiền bệnh viện trả lại\", Sơ Nguyên giải thích . Nhược Bạch lắc đầu, \"Chuyện này chỉ có Bách Thảo ngốc nghếch mới tin. Tiền viện phí lần trước tự tôi sẽ trả cô ấy, xin anh nhận lại\". \"Nhược Bạch!\" Không nhận lại tấm thẻ, Sơ Nguyên cau mày. \"Tôi trả cô ấy số tiền này không phải chỉ vì cậu.\" \"...\" Nhược Bạch nhìn anh. \"Tôi không muốn cô ấy phải lo lắng chuyện tiền nong\", Sơ Nguyên bất lực nói, \"Bách Thảo đang học cuối cấp, sắp thi đại học, tôi muốn cô ấy tập trung vào học, ôn thi hoặc luyện tập, không phải lo đi làm thêm kiếm tiền. Cho nên, xin cậu đừng nói với Bách Thảo, để cô ấy nhận số tiền này\". Tay Nhược Bạch cứng lại. Chiếc thẻ trong tay bỏng như con dấu đóng vào da thịt. \"Vấn đề tiền bạc tôi sẽ giải quyết, không để cô ấy phân tâm\", giọng hơi khàn, lưng cứng đờ, Nhược Bạch để tấm thẻ ngân hàng lên tảng đá bên cạnh Sơ Nguyên, lát sau nói, \"Tôi phải đưa mọi người đi tập, xin phép đi trước.\" Hoàng hôn rực lên ngàn vạn tia sáng trong vạt rừng thưa. Nhìn bóng lưng Nhược Bạch xa dần, Sơ Nguyên thở dài, lát sau bất lực cầm tấm thẻ trên tảng đá. *** Theo quyết định của Nhược Bạch, Bách Thảo tiếp tục tham dự cuộc thi hoa hậu Taekwondo thế giới! Sau trận đầu tiên chiến thắng Ginjiyuri Katou, trận thứ hai tiếp tục chiến thắng đối thủ Shikiko Shinkiyou cũng người Nhật Bản, trận thứ ba chiến thắng tuyển thủ Quyền Đông Na của Hàn Quốc. Quyền Đông Na là quán quân toàn quốc thế hệ mới của Hàn Quốc.Người cao to, hạng cân hơn Bách Thảo một cấp. Nhưng trong trận so tài này, bách Thảo vẫn như mãnh hổ hạn sơn, khí thế áp đảo, cuối trận đấu bằng cú xoay người đặc trưng đá trúng đầu quyền Đông Na, toàn thắng trở về! Thất bại của Quyền Đông Na làm chấn động cả giới Taekwondo Hàn Quốc. Trận thứ tư và trận thứ năm, giới Taekwondo Hàn quốc liên tiếp cử tới hai tuyển thủ đã thành danh từ lâu ứng chiến với Bách Thảo, cuối cùng vãn bị Bách Thảo nhanh chóng hạ gục. Chương trình truyền hình trực tiếp cuộc thi Hoa hậu Taekwondo thế giới có số lượng người xem tăn vọt, trở thành chương trình được khán giả chờ đợi nhất vào cuối tuần. Thứ hai , thứ ba điểm lại diễn biến và những pha đánh đẹp nhất của tuần trước, thứ tư, thứ năm phát sóng sự đưa tin tình hình huấn luyện của Bách Thảo và các tư liệu về đối thủ mới; thứ sau, thứ bảy là các phóng sự về không khí trước thềm cuộc đấu. Khi phóng viên phỏng vấn khán giả bất kì dự đoán người chiến thắng tuần này, cái tên được nhắc đến nhiều nhất là \"Thích Bách Thảo\"! Cùng với cái tên Thích Bách Thảo đã trở nên quen thuộc, hoàn cảnh xuất thân, quá trình trưởng thành vàmối quan hệ thầy trò đặc biệt của cô với lão tuyển thủ Khúc Hướng Nam cũng được các phóng viên triệt để khai thác, đưa tin dựng thành phóng sự! Bách Thảo cũng bắt đầu xuất hiện với tư cách khách mời trong một số chương trình của đài truyền hình. Khuôn mặt thuần hậu đáng yêu, đôi mắt to long lanh như mắt hươu, dáng vẻ hơi bẽn lẽn nhưng mỗi câu trả lời đều giản dị, chân chất nên cô được rất nhiều khán giả yêu mến! Toàn phong Bách Thảo! Từ khi có một bài báo gọi cô như vậy, các cơ quan truyền thông khác nhất loạt gọi theo. Với cú tung người vọt lên xoáy gió đạp xuống tất yếu xuất hiện trong mỗi trận đấu gây chấn động, cô quả thật giống như một cơn lốc xoáy với cường độ cực mạnh lan khắp toàn quốc! *** \"Ấy, nhưng tại sao huấn luyện viên Thẩm hình như vẫn không động lòng vậy?\" Trong buổi tập chiều hôm sau, Hiểu Huỳnh băn khoăn, tay cầm một xấp báo mà mỗi trang quan trọng đều đăng bức ảnh lớn và bài viết đưa tin Bách Thảo đại thắng đương kim vô địch Hàn Quốc, Thôi Nhật Hạnh! Toàn phong Bách Thảo tam đả liên hoàn! Chân phải đá lệch nửa mặt thôi Nhật Hạnh! Mái tóc đen đẫm mồ hôi, mắt sáng như có ngọn lửa rực cháy bên trong, hút hồn người xem! Các tờ báo đều nhiệt tình bình luận... Hôm nay Thích Bách Thảo một lần nữa tung hoành trên sân đấu, bách chiến bách thắng, đánh bại cả những tuyển thủ xuất sắc nhất của Hàn Quốc. Điều này phải chăng có nghĩa là, nếu Bách Thảo xuất hiện trong giải vô địch Taekwondo thế giới lần này thì có khả năng đánh bại huyền thoại Lý Ân Tú của Hàn Quốc, đoạt vương vị Lý Ân Tú vẫn độc chiếm bấy lâu? Cô tin là huấn luyện viên Thẩm nhất định có đọc! Bách Thảo hoàn toàn có thực lực để thi đấu tranh giải vô địch Taekwondo thế giới! Hơn nữa, sau khi từ Hàn Quốc trở về, bách Thảo giống như thoát thai hoàn cốt, cao độ vọt lên không, sức mạnh và khả năng xoay người phản kích trong thi đấu, từ lâu Đình Nghi đã khó sánh được! Nhưng, tại sao thái độ của huấn luyện viên Thẩm vẫn như không hay biết, lại tuyệt nhiên không nhắc đến tình hình chuẩn vị người tham dự giải vô địch Taekwondo thế giới? Hiểu Huỳnh vẫn thấy mơ hồ, không sao hiểu nổi. Cho dù trước đây Thẩm Ninh cho rằng thực lực của Đình Nghi mạnh nhất, nhưng bay giờ Bách Thảo đã chứng minh được thực lực của mình, chẳng lẽ... Một tia chớp đen lóe lên trong đầu. Nhìn bách Thảo ngây ngây ngượng ngùng đứng giữa đồng đội, trả lời các câu hỏi của mọi người về trận đấu tối qua, Hiểu Huỳnh giật mình chợt nghĩ, chẳng lẽ thật sự có chuyện gì ám muội? Nhớ lại, khi huấn luyện viên Thẩm mới đến Ngạn dương, đã rất thân thiết với Đình Hạo và Đình Nghi. Có phải giữa họ có quan hệ riêng tư nào đó, cho nên huấn luyện viên Thẩm mới nhất quyết lựa chọn Đình Nghi, tuyệt nhiên không cho Bách Thảo một cơ hội? \"Reng...!\" Chuông vào lớp vang lên. \"Nếu huấn luyện viên Thẩm vẫn không chịu để cậu tham gia giải vô địch quốc tế, Nhược Bạch sư huynh sẽ rất buồn, phải không?\", gục trên bàn, Hiểu Huỳnh nhăn nhó hỏi nhỏ. Nhược Bạch sư huynh đã khổ công thu xếp để Bách Thảo tham gia cuộc thi Hoa hậu Taekwondo thế giới, để Bách Thảo xuất hiện trong chương trình phỏng vấn khách mời,dụng ý thế nào đương nhiên cô biết. \"...\" Bách Thảo ngồi viết, thoáng ngây người. Nhược Bạch sư huynh yêu cầu cô đánh thật tốt từng trận mỗi tuần, yêu cầu cô mỗi trận đều phải đưa ra lối đánh nổi bật nhất, mạnh mẽ nhất, các chuyện khác đều không để cô bận tâm. \"Nhưng cũng rất lạ\", Hiểu Huỳnh cau có, \"Nhược Bạch sư huynh vốn là người lạnh lùng, có vẻ không mấy quan tâm đến tại sao trong cuộc tranh giải vô địch lần này lại tỏ ra nôn nóng như vậy? Cứ như không thể chờ thêm được nữa...' \"...\" Bách Thảo cũng có cảm giác tương tự. Ngòi bút dừng trên vở, không nghe rõ thầy giáo đang nói gì, lòng rối bời, bỗng có một dự cảm rất xấu , nhưng cô không muốn nghĩ, cũng không dám nghĩ. Cô đã hỏi Sơ Nguyên sư huynh, Sơ Nguyên nói sức khỏe Nhược Bạch tốt lên nhiều, không có vấn đề gì. \"Thôi, không nói chuyện này nữa.\" Gạt đi những chuyện đau đầu, Hiểu Huỳnh lại tươi cười hỏi: \"Ngày mai là tết trung thu, cậu định thế nào?\" \"...Ăn, ăn bánh trung thu.\" \"Ôi dào, đương nhiên là ăn bánh trung thu! Ý tớ là...\", Hiểu Huỳnh chớp mắt, \"cậu và Sơ Nguyên sư huynh định hẹn hò ở đâu?\" \"...\", Bách Thảo đỏ mặt. \"Hi hi, trăng tròn thì nhân duyên tròn, chính là thời điểm hẹn hò tuyệt nhất đấy\", Hiểu Huỳnh đắc ý khoe, \"tớ và Diệc Phong định đi dạo trong công viên, hay là, cùng đi luôn, tất nhiên đến lúc đó sẽ tách ra ngồi riêng!\" \"...\" Bách Thảo đỏ mặt lắc đầu. \"Có gì phải xấu hổ!\", Hiểu Huỳnh cười khúc khích, \"Nói đi, Sơ Nguyên sư huynh đã cầm tay cậu chưa, đã...\". \"Phạm Hiểu Huỳnh!\" Thầy giáo tiếng anh giọng sang sảng, nghiêm túc gõ tay xuống bàn nhìn về phía Hiểu Huỳnh. \"Mời em lên bảng làm bài dịch miệng.\" May có Hiểu Huỳnh nhắc nhở, Bách Thảo mới nhớ ra hôm nay là tết Trung thu. Hết buổi tập sáng, cô liền chạy ra hiệu bánh trên phố, mua một hộp bánh trung thu nhân thập cẩm và ít hoa quả mang đến Toàn Thắng võ quán biếu sư phụ Khúc Hướng Nam. Vừa hay gặp Trịnh sư bá của Toàn Thắng võ quán. Trịnh sư bá tươi cười hồ hởi khen ngợi thành tích gần đây của cô, không phụ đại công ơn giáo dưỡng của Khúc sư đệ. Còn nói do cô xuất thân từ Toàn Thắng võ quán cho nên gần đây võ quán thu hút được rất nhiều đồ đệ đến học, còn dặn dò sau này trả lời phỏng vấn nhất định phải thường xuyên phải nhắc đến Toàn Thắng võ quán, không nên phụ công nuôi rèn dạy bao năm của Khúc sư đệ đối với cô. Cuối cùng, Trịnh sư bá bảo đệ tử mang hai hộp lớn bánh trung thu và một làn hoa quả nhập khẩu đóng gói rất đẹp đưa cho cô. Bách Thảo từ chối, Trịnh sư bá sầm mặt trách cô không hiểu chuyện, nói là đây là quà của Toàn Thắng võ quán cảm tạ Dụ quán chủ của Tùng Bách võ quán mấy năm nay giúp đỡ chỉ bảo cho cô, bảo cô đêm biếu Dụ quán chủ. Đến khi sư phụ Khúc Hướng Nam cũng bảo cô nhận. Bách Thảo mới ngây người ôm hai hộp bánh cao cấp và xách lẵng hoa quả ra về, những đệ tử của Toàn Thắng võ quán nhìn thấy cô đều xúc động cung kính cúi chào: \"Bách Thảo sư tỷ!\" Ngơ ngẩn nhìn mỗi thân cây và đám cỏ quen thuộc, nhìn cánh cổng lớn màu nâu đỏ, Bách Thảo nhớ lại cảnh năm xưa lúc bị đuổi khỏi Toàn Thắng võ quán. Cây hòe ngoài cổng đã cao hơn rất nhiều, cành lá tươi tốt, đêm đó, cô vừa sợ vừa đói ngồi dưới gốc cây này, không biết đi đâu. Giống như bị ngăn cách với thế giới. Các đệ tử của Toàn Thắng võ quán tiễn cô, Bách Thảo trang trọng cúi chào họ, tâm trạng ngổn ngang trở về Tùng Bách võ quán. Dụ quán chủ mỉm cười khoan hòa nhậnmón quà của Trịnh sư bá gửi biếu. Sau khi biết chuyện đó, Hiểu Huỳnh chửi bới Toàn Thắng võ quán một trận ầm ĩ, chửi chán mới hỏi Bách Thảo lức này đáng cắm cúi lau dọn: \"Đi chơi không? Tớ đã hẹn rồi, cùng đi cho vui?\" \"Lát nữa phải tập.\" \"Thôi đi! Hôm nay là tết Trung thu, là ngày nghỉ được pháp luật quy định! Không nghỉ là vi phạm phấp luật!\" \"Ha ha.\" Bách Thảo bật cười. \"Đồ đầu đất, mặc kệ cậu.\", Hiểu Huỳnh khoát tay, sắp đến giờ hẹn, Hiểu Huỳnh cầm túi xắc chạy vụt đi, miệng lẩm bẩm \"Tập với chả tành, suốt ngày cặp kè với Nhược Bạch, Sơ Nguyên sư huynh không ghen mới lạ.\" Phòng tập đã được lau dọn sạch sẽ. Thay võ phục, Bách Thảo lấy trong ba lô ra một thứ, cầm trong tay, hồ hởi chạy đến phòng tập. Vì là ngày nghỉ, lúc này võ quán rất vắng, các đệ tử hầu như đều ra ngoài chơi, từ hành lang dài cô có thể nhìn thấy căn phòng rộng ngập ánh nắng sau lần cửa giấy và bóng Nhược Bạch đang lặng lẽ ngồi xếp bằng, mắt nhắm tịt. Nghe tiếng bước chân cô, anh ngẩng đầu nhìn. Ánh nắng sớm trong trẻo chiếu lên khuôn mặt tĩnh lẵng của anh, hình như đang suy nghĩ điều gì, ánh mắt thâm trầm nhìn cô như thăm dò. Bách Thảo ngây người. Không dám động đậy, giấu món đồ sau lưng. \"Ngồi đi.\" Ngoài cửa, bầu trời xanh thẳm, điểm thêm vài dải mây trắng vẩn vơ, Nhược Bạch bình thản nói: \"Có một chuyện cần bàn với em.\" \"Vâng.\" Bách Thảo cúi chào, rồi ngồi khoanh chân ngay ngắn trước mặt anh. Nhìn dáng điệu chăm chú của cô, Nhược Bạch trầm tư một lát, nhớ lại cuộc nói chuyện với huấn luyện viên Thẩm chiều qua. ... ... ... \"Tôi thừa nhận, mấy trận vừa rồi Bách Thảo đánh rất tốt, có thể thấy cô ấy tiến bộ tất nhanh\", thấy anh một lần nữa nhắc đến tư cách tham gia giải vô địch Taekwondo thế giới, Thẩm Ninh nhướn mày, lật giở những tờ báo trên bàn, \"Nhưng cuộc thi hoa hậu Taekwondo thế giới này, nói trắng ra chỉ là tiết mục giải trí\". \"...Một cuộc thi đấu quốc tếthực sự khác hẳn chương trình giải trí.\" Mắt dừng lại trên bức ảnh Bách Thảo xoay người đá trúng đầu Thôi Nhật Hạnh, Thẩm Ninh cau mày nói: \"Ví dụ tối qua, tôi xem hết trận truyền hình trực tiếp. Bắt đầu từ hiệp ba, khi Thôi Nhật Hạnh đã hoàn toàn không còn ý chí chiến đấu, nhưng đòn cuối cùng Bách Thảo lại không cương quyết!\" \"Tôi từng thấy Thôi Nhật Hạnh trong giải vô địch thế giới lần tước, đại diện cho Hàn Quốc xuất chiến tại cuộc thi lớn như vậy, cô ấy sẽ dốc hết sức, chiến đấu đến phút cuối cùng, khi trọng tài chưa tuyên bố kết thúc trận đấu cô ta tuyệt đối không từ bỏ\", Thẩm Ninh cười nhạt, \"Còn trận đấu tối qua, cậu có biết tại sao tinh thần của Thôi Nhật Hạnh chỉ ở mức bình thường không?\" Nhược Bạch yên lặng. \"Đó là vì cô ta không muốn vị thương trong tận đấu đó\", Thẩm Ninh gập tập báo sang bên, \"cô ta muốn dành phong độtốt nhất cho cuộc đấu tranh chức vô địch thế giới, tốn nhiều tâm lực cho một tiết mục giải trí, đối với cô ta là không đáng!\" Mặt Nhược Bạch biến sắc. \"Lại nói Bách Thảo”ngước nhìn anh, Thẩm ninh nói tiếp, \"Một đòn quan trọng như vậy, một đòn có thể KO đối thủ, có thể quyết định thắng thua, vậy mà cô ấy lại thu chân về! Nếu tối qua là trận tranh chức vô địch thế giới, Thôi Nhật Hạnh hoàn toàn có thể nắm bắt cơ hội trong lúc Bách Thảo thu chân về, trọng tâm chưa ổn định sẽ cho một đòn phản kích chí mạng, thậm chí hoàn toàn có khả năng KO Bách Thảo!\" \"Cô ấy sợ đả thương đối phương.\" Nhược Bạch trầm giọng giải thích. \"Đây là thi đấu! Trong lúc thi đấu không chuyên tâm tập trung tinh lực lại còn phân tâm những chuyện đó, một tuyển thủ như vậy, tôi có thể yên tâm tiến cử đại diện quốc gia tham dự giải vô địch thế giới sao?\", Thẩm Ninh lạnh lùng nói, \"Cậu không nên nói nhiều, tôi sẽ không vì cuộc đấu giải trí này mà từ bỏ Đình Nghi, để quay sang ủng hộ Bách Thảo đâu.\" \"Huấn luyện viên đã đồng ý với tôi sẽ cho Bách Thảo cơ hội.\" Lưng hơi cứng, Nhược Bạch nhìn thẳng vào Thẩm Ninh, nói cứng cỏi. \"Trước chuyến đi Hàn Quốc, huấn luyện viên đã nói, chỉ cần Bách Thảo chứng minh thực lực của mình. Cô ấy đã thắng mọi trận đấu ở Hàn Quốc. Đoạt danh hiệu tuyển thủ Ưu tú nhất, hai lần đánh bại Kim Mẫn Châu, Vân Nhạc tông sư cũng thừa nhận tư chất và thực lực của cô ấy.\" \"Cuộc thi hoa hậu Taekwondo thế giới này, cố nhiên là tiết mục giải trí nhưng Bách Thảo lần nào cũng thắng với số điểm rất cao. Cho dù đối thủ chưa vận hết toàn lực, nhưng tỉ số chênh lệch như vậy, cũng có thể chứng minh thực lực của cô ấy. Hơn nữa...\" \"Nhược Bạch nghiêm túc nói: \"...Bách Thảo cũng bảo lưu thực lực. Nếu tham dự giải vô địch Taekwondo thế giới cô ấy sẽ xuất sắc hơn hiện nay.\" Thẩm Ninh liếc nhìn anh nói: \"Nhược Bạch, tôi biết cậu bỏ rất nhiều tâm huyết vào Bách Thảo, nhưng...\" \"Để Đình Nghi tham gia, kết quả có thểdự đoán được, Đình Nghi không chỉ không thể đánh bại Lý Ân Tú, ngay tuyển thủ của Nhật Bản cũng chưa chắc có thể chiến thắng. Còn nếu Bách Thảo xuất chiến có lẽ còn có thể ngang hàng với Lý Ân Tú!\", lưng thẳng, Nhược Bạch đăm đăm nhìn Thẩm Ninh, mắt long lanh như tuyết trên núi, nói tiếp: \"Đúng, tôi bỏ rất nhiều công sức với Bách Thảo. Bởi vì tôi chưa từng thấy một tuyển thủ nào mà kiên nhẫn, nghiêm túc, gan góc, có tư chất, có nghị lực và mẫn cảm kĩ thuật như cô ấy, mà không chỉ bởi cô ấy là sư muội của tôi.\" \"Tôi tin cô ấy sẽ trở thành một tuyển thủ Taekwondo ưu tú.\" Nhược Bạch kiên định nói: \"Chỉ cần huấn luyện viên cho cô ấy cơ hội.\" ... ... Trên chiếc chiếu cói màu vàng. Nghe Nhược Bạch nói xong, Bách Thảo hơi giật mình, ngây người ra hỏi: \"Ra nước ngoài thi đấu?\" \"Đúng.\" Đó là giao ước của anh với huấn luyện viên Thẩm Ninh. Vào giây phút cuối cùng của buổi chiều hôm đó, Thẩm Ninh đã đồng ý, nếu Bách Thảo có thể chứng minh thực lực của mình trong những cuộc thi đấu quốc tế chính thức, cô sẽ tiến cử Bách Thảo thay Đình Nghi tham gia giải vô địch Taekwondo thế giới. Thời gian tới đây. Sẽ lần lượt đến Tokyo của Nhật Bản, Cambridge của Anh, Chicago của Mỹ tham gia ba trận đấu đẳng cấp quốc tế, coi như khởi động trước giải vô địch Taekwondo thế giới. Vốn định cử Đình Nghi, nhưng bây giờ huấn luyện viên đồng ý đẻ Bách Thảo xuất chiến. Bách Thảo băn khoăn hỏi: \"Bao giờ đi?\" Nhược Bạch cau mày nói: \"Trận đấu ở Tokyo thứ sáu tuần sau phải lên đường.\" \"...Được.\" May lúc đi Hàn Quốc đã làm hộ chiếu, nếu không chưa chắc đã kịp. Bách Thảo thầm nghĩ, vừa ngẩng đầu liền thấy Nhược Bạch cau mày, dường như có chuyện gì đó đang phân vân chưa quyết được. \"Sao thế? Nhược Bạch sư huynh?\", cô căng thẳng hỏi. Nhược Bạch trầm ngâm nhìn cô rất lâu, nói: \"Tôi không biết có nên để em đi không?\" Bách Thảo ngây ra, không hiểu. Rất ít khi thấy Nhược Bạch do dự, trước nay mọi chuyện anh đều trực tiếp quyết định sau đó mới nói với cô. \"Sang năm em thi đại học\", Nhược Bạch nhăn mày, \"Liên tục đi nước ngoài thi đấu sẽ ảnh hưởng tới học tập.\" Bách Thảo nói ngay: \"Không sao, thực ra hầu hết nội dung chương trình đã học ở lớp 11 rồi, lớp 12 chỉ là ôn lại. Em có thể mang sách đi theo, lúc nào không thi đấu em sẽ tranh thủ học!\" Nhược Bạch lắc đầu. Taekwondo đối với cô đương nhiên quan trọng thi đạihọc lẽ nào không quan trọng sao? Nếu thi đấu khiến cô không đỗ vào trường theo nguyện vọng, như vậy là lợi bất cập hại. \"Em có thể mà!\" Hai mắt kiên định nhìn anh, Bách Thảo nài nỉ. Mặc dù không biết tại sao Nhược Bạch sư huynh đột nhiên yêu cầu cô ra nước ngoài thi đấu, nhưng cô có thể suy đoán, chuyện này có liên quan đến giải vô dịch Taekwondo thế giới. Trước đây những cuộc thi đấu như vậy đề do Đình Nghi đi, bây giờ Nhược Bạch sư huynh đã giúp cô có được cơ hội... \"Nếu không...\", thấy Nhược Bạch vẫn im lặng, Bách Thảo mắt sáng lên, đột nhiên nghĩ ra một cách, \"...Huynh có thể kiểm tra em!\" Kiểm tra. Nhìn vẻ tự tin của cô, Nhược Bạch tràm ngâm gật đầu, đứng dậy khỏi chiếu để tiến hành kiểm tra cô ngay lúc đó. Bách Thảo thoáng ngẩn người rồi cũng vội đứng lên theo. \"Bịch, bịch.\" Chạy đến phía góc chiếu màu vàng, cô lôi ra thứ gì đó giấu ở trong ba lô rồi nhanh như con hươu chạy đến bên anh. Đó là một quả lựu căng tròn, chín đỏ. Tỏa mùi thơm dịu mát. Chỗ núm có vết nứt, thấp thoáng thấy những hạt lựu long lanh như mã não. \"Quả lựu...\", hơi xấu hổ mặt đỏ ửng, Bách Thảo luống cuống chìa trước mặt Nhược Bạch, giọng ấp úng, \"Quả lựu này...em...em tặng huynh\". Hồi sáng Bách Thảo mua ba quả lựu để tặng sư phụ, thấy quả lựu này vừa đẹp vừa đáng yêu, cô nhịn không nổi giữ lại một quả cho Nhược Bạch. \"Tại sao?\" Bách Thảo nhìn quả lựu. \"Hôm nay là tết Trung thu\", thấy anh có vẻ không thích, Bách Thảo hơi thất vọng, nhưng vẫn chìa tận tay anh, sốt ruột giục, \"Huynh nhận đi\". \"Được.\" Đón quả lựu, nhìn cô thở phào mặt tươi rói, đáy mắt anh như có tia sáng dâng lên rồi anh quay người ra khỏi phòng tập. Trong phòng kí túc, không thấy Diệc Phong. Để quả lựu lên bàn viết, Nhược Bạch mở ngăn kéo,lấy ra một tập giấy khá dày. Bách Thảo ngạc nhiên nhận thấy trong đó là các đề thi mô phỏng đề thi đại học các khối. \"Nhược Bạch sư huynh, đây là đề thi trước đây của huynh sao?\" Ghé lại gần, Bách Thảo trố mắt phát hiện từng trang trong tập đề thi đều là tài liệu mới nhất. \"Mới lấy hôm qua.\" Nhược Bạch lật giở từng bài thi, vừa nhìn vừa nói, \"Định mấy ngày nữa mới đưa cho em\". Nôi dung thi đại học mỗi năm mỗi khác, những đề thi cũ đã không phù hợp, còn những đề mới nhất cũng có khác nhau về chất lượng,anh xem kĩ rồi lấy ra những đề tốt nhất đưa cho cô. Mười mấy phút sau. Chọn ra một đề Toán. \"Làm thử đề này trước.\" Đặt đề thi trước mặt cô, đưa cho cô một cây bút. \"Soạt, soạt, soạt.\" Bách Thảo ngồi vào bàn, cắm cúi làm bài, ngòi bút lướt trên giấy, thỉnh thoảng dừng lại suy nghĩ, sau đó tiếp tục lia bút. Đứng bên cạnh cô, Nhược Bạch lặng lẽ nhìn bài làm của cô rồi tiếp tục chọn đề. Một đề ngữ văn. Sau đó là đề Anh văn. Thời gian từng phút trôi qua. Bách Thảo chăm chú, không hề ngẩn đầu, Nhược Bạch để cốc nước bên cạnh cũng không biết. Mãi đến khi anh nhắc nghỉ uống nước, cô mới tu một hơi hết nửa cốc nước, rồi lại căm cúi làm tiếp. Một tiếng sau làm xong đề Toán. Một tiếng nữa làm xong đề Ngữ văn. Một tiếng sau làm xong đề Anh văn. Cổ cứng đờ như đốt sống bị gỉ, xoay đầu, khớp xương kêu lạo xạo, Bách Thảo thận trọng ngửa cổ, giật mình thấy Nhược Bạch đã chấm xong đề Toán và Ngữ văn! Vô cùng hồi hộp. Thấp thỏm nhìn ngòi bút của anh dò trên bài làm của cô, hai mươi câu đầu bị sai một câu. Tâm trạng thấp thỏm lo âu, quả thực sắp không thở được nữa rồi. \"Ra ngoài vận động đi.\" Nhược Bạch không ngẩng đầu lên, nói: \"Tập lại ba lần các thế chân cơ bản.\" Bách Thảo đành ra khỏi phòng, vừa đi vừa ngoái lại, sau đó luyện đúng ba lần các thế ra chân cơ bản trên khoảng đất trống bên ngoài. Mặc dù cô cảm thấy mình làm cũng tạm nhưng đề Anh văn lại bị sai một câu. Không biết Ngữ văn và Toán thế nào, vừa tung người đạp lên rồi đạp xuống vừa hồi hộp lo lắng. Nhưng cô vẫn chăm chỉ luyện tập túc pháp tinh thần dần tập trung, hét lớn một tiếng, xoay người vọt lên ra cú tam đả song phi liên hoàn! Trong lòng vẫn bồn chồn không yên, cô đã dày công tu luyện túc pháp bấy lâu nay, trình độ cũng khá thành thục rồi, nhưng sau khi thi đấu với Thôi Nhật Hạnh, những bài báo viết về tam đả song phi trong chiên thuật của cô liên tục kéo đến. Nếu đối thủ biết cô có thể đá ba cú liên tiếp. Vậy thì, lối tấn công này liệu có đạt hiệu quả như trước, khiến đổi thủ hoàn toàn bất ngờ hay không? Sau khi tạp xong ba lần, người đẫm mồ hôi, lấy cùi tay lau mồ hôi trán. Nhìn vào phòng, thấy Nhược Bạch đang ngồi đợi mình, ba bài thi để ngay ngắn trên bàn. Tim đập thình thịch. Hồi hộp vào phòng, mắt dán vào bài thi để trên cùng, đó là bài Ngữ văn. Giọng căng thẳng, không kịp uống nước, bởi vì trên bài thi không thấy anh cho điểm. \"Thế...thế nào?\" Nhược Bạch đưa mắt ra hiệu bảo cô ngồi, sau đó cầm bài ngữ văn lê. Giở đến phần bài luận cuối cùng, anh cau mày: \"Văn của em, mặc dù lập ý vào nội dung khá tốt, nhưng diễn đạt hơi cứng, khó đạt điểm cao.\" Tâm trạng hồi hộp. Ngữ văn luôn là môn yếu nhất của cô. Hiểu Huỳnh đã bao lần cười cô, bảo thường ngày cô nói năng lắp bắp, nhưng giọng văn già dặn kiểu chính luận, thiếu mềm mại giống như văn của một lão học giả. \"Tối đa là 150 điểm, do bài luận văn hơi kém, Ngữ văn của em nhiều nhất chỉ đạt 120 điểm\", Nhược Bạch lấy đề văn ra trước mặt cô, chỉ thỉnh thoảng bị trừ một hai điểm, cơ bản là trả lời đúng. \"Còn đề Toán và Anh văn...\" Anh đẩy hai bài thi đến trước mặt cô. \"Làm rất tốt.\" Bách Thảo căng thẳng nhìn điểm số... Phía góc bên phải chỗ tổng điểm là nét bút rồng bay phượng múa của anh, Anh 138 điểm, Toán 129 điểm. \"Em rất chăm chỉ\", Nhược Bạch nhẹ nhàng, \"Rất tốt.\" Sau hai tiếng\"Rất tốt\" mắt Bách Thảo lập tức nhòe đi. Nắm chặt một góc trên võ phục, cô ngây người nhìn điểm số, vừa vui vui muốn cười lại hơi bất an nói. Sau này em sẽ cố gắng viết nhiều...đọc nhiều...\" \"Ọc...\" Tiếng bụng sôi. Nhìn gương mặt ngượng nghịu ửng đỏ của cô, Nhược Bạch hơi nhếch mép, biết sáng nay cô làm liền ba đề thi, tiêu hao không ít sức lực. Bấy giờ là mười một giờ hai mươi phút, vẫn chưa đến giờ ăn trưa của võ quán, ánh mắt anh dừng lại trên quả lựu căng tròn trên bàn. Cầm lên. Bẻ làm đôi, bên trong chi chít những hạt lựu căng mọng đỏ tươi như mã não. Mắt nhìn, Bách Thảo không dám tỏ ra thèm thuồng, nhưng vẫn không nén nổi nuốt nước bọt \"ực\" một tiếng. Từ nhỏ, cô thấy lựu là loại quả rất đẹp, giống như mã não, đẹp đến nỗi không dám ăn. Hơn nữa lựu lại rất đắt. Cái đắt của lựu khác với dâu tây và anh đào. Dâu tay và anh đào có thể ăn nhai ngập răng còn lựu chỉ có lớp nước chua chua ngọt ngọt, vỏ ngoài và hạt chiếm số lượng khá nhiều. Cô không dám ăn. Cô nghĩ có lẽ Nhược Bạch sư huynh cũng không dám ăn, cho nên cô bớt lại một quả trong số quà tặng sư phụ để để tặng anh. Những ngón tay thon dài nhẹ nhàng tách hạt lựu, loáng một cái những hạt lựu như hạt ngọc đã ở đầy trong lòng bàn tay anh. \"Ăn đi.\" Chìa bàn tay đựng đầy hạt lựu trước mặt cô, Nhược Bạch nói. \"Em....em không ăn! Em không thích lựu!\" \"Em không thích!\", nhìn cô, môi thoáng cười, môi anh hơi nhếch, \"... Nên mới đem tặng tôi?\" \"Không phải!\", mặt đỏ ửng, lắc đầu lia lịa, \"Vâng, em không thích, cho nên mới sư huynh ăn giúp\". \"Lại biết nói dối nữa!\" Kéo tay cô, Nhược Bạch để nắm hạt lựu vào lòng bàn tay cô, ra lệnh: \"Ăn đi.\" Trước uy lực của lời nói đó, Bách Thảo do dự nhìn, thấy mặt anh vẫn nghiêm nghị tỏ vẻ nhất định bắt cô ăn. cô cắn môi, nhón một hạt, vị chua chua ngòn ngọt thấm vào đầu lưỡi, thận trọng nhâm nháp. Nhược Bạch nhìn cô, hỏi: \"Ngon không?\" Cô không dám nói dối. \"Ngon.\" \"Tại sao trông lại không vui?\" anh cau mày. \"...Hơi tiếc...\", cô lúng túng cúi đầu. Nghĩ tới vừa đẹp vừa đắt như thế cuối cùng lại bị mình ăn mất, nên cứ nhấm nháp mãi hạt lựu trong miệng. \"Nếu tôi ăn thì không tiếc chứ?\", Nhược Bạch thoáng cười. Chầm chậm lắc đầu, giọng hơi khàn, cô khẽ nói: \"...Sẽ rất vui.\" \"Ồ!\" Im lăng vài giây, Nhược Bạch đưa tay nhón một hạt trong bàn tay cô, Bách Thảo sung sướng ngẩng đầu thấy quả nhiên anh đang ăn. Chầm chậm nhấm nháp, thấy cô nín thở, hai mắt long lanh, anh mỉm cười tán thưởng: \"Rất ngọt.\" \"Đúng, đúng! Rất ngọt!\", cô gật đầu lia lịa, cảm giác lựu ngon hơn rất nhiều. Sau đó Bách Thảo phát hiện... Cô ăn một hạt. Nhược Bạch cũng ăn một hạt. Vị thanh ngọt lan trong miệng, từng hạt tưng hạt lựu trong veo, hồng mọng long lanh như mã não, cô vừa ăn vừa nhìn Nhược Bạch. Mỗi lần thấy anh ăn một hạt, lòng cô loại vui thêm một chút, dần dần vị ngọt mát càng lan tỏa, lan tỏa thấm tận đáy lòng.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15062/thieu-nu-toan-phong-4-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/14985/thieu-nu-toan-phong-4-chuong-02.html"
}