{
  "title": "Thiếu nữ toàn phong 4 - chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/15062/thieu-nu-toan-phong-4-chuong-04.html",
  "content": "Chương 4. Đêm trung thu. Diệc Phong và Hiểu Huỳnh không đi dạo ven hồ trong công viên. Bởi ven hồ chỗ nào cũng đông người,không có không gian riêng tư, Hiểu Huỳnh cũng chửng hiểu tại sao cô lạimuốn kiếm chỗ riêng tư, nên suốt dọc đường đi cứ lẩm bẩm rồi lại cùng Diệc Phong lang thang trên phố. Trên đường phố cũng đông người, các quầy hàng bán đầy hai bên đường, Hiểu Huỳnh hồ hởi chọn mua một chiếc trâm có gắn nụ hoa tường vi, chọn bông hồngđể cài ngực áo, một dây đeo chìa khóa gắn con báo gấm xinh xắn ở một quầy bán đồ trang sức. \"Sau này, ngày nghỉ và ngày tết nhất định không ra ngoài nữa.\" Trong đêm, nhìn dòng người rồng rắn trên đường, Hiểu Huỳnh vừa cúi đầu chọn đồ vừa phàn nàn: \"Người đông thế này, các quán ăn tha hồ hét giá, muốn ăn bữa ngon cũng không được, tết Trung thu mà lại chỉ được ăn mỗi bát vằn thắn bên đường\". Tay cầm đống đồ, lại còn ôm con gấu Bắc Cực to bằng nửa người, Diệc Phong ngáp một cái, uể oải đứng đợi cô. Hôm nay Hiểu Huỳnh hùng hổ kéo anh ra phố, lại vòi vĩnh bắt anh mua tặng con gấu, bây giờ lại phàn nàn không nên ra ngoài. \"Nhìn này, thích không?\" Nhặt lên hai sợi dây chuyền bằng dây da vải màu đen, Hiểu Huỳnh vui vẻ ngoái đầu hỏi anh, đó là cặp dây chuyền tình nhân, hai nửa ghép lại thành một hình trái tim. \"Tùy.\" Diệc Phong lại ngáp. \"Tùy cái gì! Mua cho anh đấy!\", Hiểu Huỳnh lườm anh nói, \"Anh đã tặng quà trung thu cho em, em cũng nên có quà tặng anhchứ, cái này hay đấy\". Hi hi, hơn nữa lại rẻ, hai chiếc mới có hai mươi lăm đồng. \"Tôi không thích!\" Diệc Phong từ chối thẳng thừng. Mặc cả với chủ hàng, cuối cùng ngã giá mười tám đồng. Hiểu Huỳnh đắc ý đeo cho mình trước, sau đó ra hiệu bảo Diệc Phong cúi đầu để cô đeo giúp. \"Đừng có mơ!\" Dứt khoát nói rõ lập trường, Diệc Phong cảnh giác lùi lại một bước. \"Mau đeo vào!\", nhìn bộ dạng như gặp kẻ thù của anh, cô trề môi, \"Tưởng em đang bày tỏ tình yêu với anh sao, chẳng qua là vì Bách Thảo ngốc nghếch mà thôi! Anh không biết, trông cô bạn có vẻ ngốc nghếch như vậy nhưng thật ra rất thông minh nhạy cảm, ngộ nhỡ phát hiện em và anh chỉ đang diễn kịch, chắc chắn sẽ đoạn tuyệt với Sơ Nguyên sư huynh! Dây chuyền này em và anh mỗi người đao một cái, khiến Bách Thảotưởng mọi chuyện đã đâu vào đấy. Hi hi, như vậy, cho dù sau này chúng ta 'chia tay', Bách Thảocũng không nghi ngờ gì!\" Diệc Phong chợt ngây ra. Câu \"Bách Thảo thông minh nhạy cảm\" mà Hiểu Huỳnh vừa nói khiến anh bực mình, bất luận thế nào anh đều không thấy Bách Thảo thông minh nhạy cảm ở điểm nào. Trái lại, anh chưa thấy cô gái nào vụng về, chậm hiểu hơn Bách Thảo. Mặc cho Hiểu Huỳnh nhất định đòi đeo sợi dây chuyền vào cổ, Diệc Phong lạnh mặt quay người, rảo bước về phía Tùng Bách võ quán. Màn đêm mênh mông sắc đen thẫm khiến lòng anh nặng trĩu. \"Này!\" Đuổi theo anh, Hiểu Huỳnh gọi: \"Này...!\" Không để ý ánh mắt người qua đường, tay ôm con gấu trắng, Diệc Phong càng bực mình bước nhanh hơn. \"Anh còn đi nữa, em sẽ mách Bách Thảo là anh bắt nạt em!', đuổi một lát, quả thật chạy không nổi,Hiểu Huỳnh thở hổn hển khom người, tay chống eo, hét lên dọa Diệc Phong, \"Em sẽ nói với Bách Thảo, anh thích cô gái khác nên muốn chia tay với em! Em sẽ khóc lóc cầu xin Bách Thảo, nói là em không thể thiếu anh, Bách Thảo sẽ cuống lên chạy đến khuyên anh hồi tâm chuyển ý! Hi hi, Bách Thảo quan tâm đến em như vậy, nhất định sẽ lo lắng cho em, không còn tâm trạng tập luyện, sẽ suốt ngày tìm anh, cho dù bị Nhược Bạch sư huynh giận, Bách Thảo cũng sẽ...\" Diệc Phong sầm mắt đứng lại dưới ngọn đèn đường. \"Hi hi hi!\", cười đắc ý, Hiểu Huỳnh khệnh khạng đi đến, nhìn anh, \"Không đi nữa à, sợ rồi hả?! Nếu anh muốn đập nát tâm huyết của Nhược Bạch sư huynh thì cứ đi đi, đừng đeo dây chuyền này!\" \"Im mồm!\" Mặt xám lại, Diệc Phong trợn mắt lườm cô một cái, cuối cùng cúi đầu, giận dữ nói: \"Đeo vào!\" \"Hư hư, từ từ rồi mới đeo!\" Đắc ý đến mức muốn nhảy cẫng lên, Hiểu Huỳnh mắt sáng ranh mãnh, cố ý dềnh dàng vòng tay ra sau gáy Diệc Phong, thong thả cài móc sợi dây chuyền. Cô đã phát hiện. Nhược Bạch chính là điểm yếu của Diệc Phong! Chỉ cần cô nói sẽ làm điều gì đó ảnh hưởng đến việc huấn luyện của Nhược Bạch khiến tâm huyết của Nhược Bạch uổng công, Diệc Phong sẽ lập tức nhượng bộ, cơ hồ yêu cầu gì cũng đáp ứng. Có lúc trong cô chợt xuất hiện ý nghĩ quái gở, liệu Diệc Phong đối với Nhược Bạch có phải có gì đó giống như... giống như... ối giời... Có điều, hi hi, cũng không giống, lần trước hôn nhau ở hiệu bánh pizza, cô đã nghe thấy tiếng tim Diệc Phong đập thình thịch loạn xạ. Có lúc cô cố tình kéo tay hoặc sát lại gần, Diệc Phong đều đỏ mặt một cách đáng ngờ. Cho dù anh chàng thường giả bộ uể oải ngáp, hoặc là lừ mắt tức giận, cô vẫn có thể... Hơi hơi đa tình một hút nhưng vẫn cảm thấy... Hi hi anh chàng này quả thực rất thích cô. \"Đẹp ngây ngất!\" Dưới ánh đền đường, Hiểu Huỳnh hài lòng ngắm nghía sợi dây chuyền hình trái tim được tết bằng sợi đây da màu đen trước ngực Diệc Phong, lại sở vào sợi dây trên cổ mình, đắc ý nói: \"Nếu anh biết nghe lời như vậy, em có thể xem xét 'quan hệ' với anh một thời gian, chưa vội chia tay.\" Hi hi! Thực ra Diệc Phong sư huynh rất cừ, đi với anh chàng khiến cô rất vui. \"Tự cầm lấy!\" Quắc mắt nhìn cô, Diệc Phong dứt khoát ấn mọi thứ trong tay mình vào tay Hiểu Huỳnh, mặt hầm hầm bỏ đi. Con gấu trắng to đùng chắn hết cả tầm mắt, Hiểu Huỳnh khó nhọc mới đi được mấy chục mét đã bắt đầu nhăn nhở cười nịnh. Nhưng Diệc Phong vẫn phớt lờ. Mãi đến khi bị con gấu bông chắn tầm nhìn, Hiểu Huỳnh suýt sa vào hố ga không đậy nắp trên đường, Diệc Phong mới miễn cưỡng cầm lại những thứ đó. Trên bầu trời đêm có một vầng trăng tròn vàng óng. Rẽ qua chỗ ngoặt. Trước nụ cười nịnh của Hiểu Huỳnh, cuối cùng Diệc Phong đã chịu để cô khoác tay tung tẩy đi trên đường. Con đường này gần một cái hố nhân tạo, ven hồ có rất nhiều hiệu ăn cao cấp, do là Tết trung thu, nhìn qua cửa kính hiệu nào cũng đông khách. \"Lần sau, chúng ta phải đặt chỗ trước ở nhà hàng.\" Lẩm bẩm vẻ tiếc rẻ, Hiểu Huỳnh nhìn vào một hiệu ăn kiểu Ý bên đường. Trên mỗi chiếc bàn bên trong đều có một giá nến sáng lóng lánh, ánh nến chập chờn, vô cùng lãngmạn. Diệc Phong cũng nhìn theo ánh mắt cô. Đột nhiên dừng bước. \"A, có phải anh thấy nhà hàng này rất tuyệt đúng không? Lần sau chúng mình đến đây nhé?\", Hiểu huỳnh vui vẻ nói, nhưng vừa nghĩ lại hơi lo lắng, \"Nhưng hình như có vẻ rất đắt, không biết một bữa tốn bao nhiêu tiền?\" Diệc Phong cau mày nhìn vào trong cửa hiệu. \"Đi thôi, mình đi tìm chỗ khác vừa ngon vừa rẻ\", Hiểu Huỳnh khoác tay Diệc Phong kéo đi, nhưng anh vẫn đứng ngây. Ngạc nhiên nhìn theo ánh mắt anh, mắt cô hướng nhìn vào bên trong hiệu ăn kiểu Ý đó, kinh ngạc khẽ kêu. \"Ôi, kia chẳng phải là...\" Chẳng phải là huấn luyện viên Thẩm Ninh sao? Sườn xám bó sát màu ngân bạc, dịu dàng mà lộng lẫy như ánh trăng. Trong ánh nến lung linh, huấn luyện viên Thẩm Ninh như một mĩ nhân bước ra từ trong tranh, tay cầm ly rượu, mắt cười sóng sánh nhìn người đàn ông đối diện. Đứng bên cạnh Diệc Phong, Hiểu Huỳnh ngây ra nhìn. Nhìn thấy huấn luyện viên Thẩm trong nhà hàng không có gì lạ, hẹn hò với đàn ông cũng chẳng có gì lạ bởi huấn luyện viên Thẩm vẫn còn đang đơn thân. Chỉ có điều... Người đàn ông đó lại là cha của Đình Nghi! Trung tâm huấn luyện Taekwondo được xây dựng bởi tiền tài trợ của Phương Thạch Cơ, là cha của Đình Nghi, lúc khai trương ông ta có đến cắt băng khánh thành. Hơn nữa, mặc dù Hiểu Huỳnh rất hiếm khi nhìn thấy Phương Thạch Cơ nhưng ông ta thường xuất hiện trên các phương tiện truyền thông, đương nhiên cô không thể nhận nhầm! \"Sao có thể...\" Kinh ngạc, miệng há to, Hiểu Huỳnh nhắm mắt lạirồi lạimở ra, nhìn lần nữa vẫn thấy đúng là Thẩm Ninh với nụ cười hạnh phúc dâng đầy trong mắt cùng ăn với cha Đình Nghi. \"Lẽ nào...\" Một dự đoán đáng sợ lóe lên trong đầu, đầu tiên là hốt hoảng, sau đó là không tin và cuối cùng là phẫn nộ. Hiểu Huỳnh tức tối giậm chân, định xông vào cửa hiệu. \"Làm gì vậy?\" Diệc Phong kéo giật tay cô. \"Thì ra là thế!\", vùng khỏi tay Diệc Phong, Hiểu Huỳnh tức run, \"Em hiểu rồi! Thảo nào bất luận Bách Thảo xuất sắc đến đâu, thực lực mạnh bao nhiêu, cô ấy cũng không để Bách Thảo tham gia Cup Taekwondo thế giới! Thảo nào dù cả thế giới đều biết, Bách Thảo mạnh hơn Đình Nghi nhưng cô ấy vẫn nhất định để Đình Nghi tham gia, ngay một cơ hội cạnh tranh công bằng với Đình Nghi cũng không chịu cho Bách Thảo!\" Nộ khí ngùn ngụt, Hiểu Huỳnh vừa xông về phía nhà hàng vừa hét: \"Em phải đi hỏi cô ấy, cô là huấn luyện viên như vậy sao?! Nếu vì mối quan hệ đó, luôn chèn ép Bách Thảo, không cho Bách Thảo cơ hội, vậy thì em sẽ ra khỏi đội! Bách Thảo cũng ra, anh cũng ra! Nhược Bạch sư huynh cũng ra! Em sẽ kêu gọi các đồng đội ở trung tâm phản đối cô ấy!\" \"Bình tĩnh đi!\" Lấy tay bịt miệng Hiểu Huỳnh, kéo quặt hai cánh tay cô ra sau lưng, mặc cô phẫn nộ vùng vẫy, Diệc Phong lạnh mặt kéo cô vào góc khuất phía xa, tức giận hỏi: \"Cô muốn gây sự phải không?\" \"Phải!\" Cắn mạnh vào tay anh, Hiểu Huỳnh tức nghẹn họng, hét lên: \"Tại sao anh ngăn tôi, anh đứng về phía cô ta sao? Xấu hổ cho anh là sư huynh của chúng tôi, lúc quan trọng anh lại rụt cổ như con rùa!\" Trên tay còn in dấu răng của Hiểu Huỳnh, Diệc Phong đau điếng xuýt xoa, nghiến răng nói: \"Được, tôi không ngăn cô nữa, nếu cô muốn làm căng thẳng thêm mối quan hệ giữa Nhược Bạch và huấn luyện viên Thẩm thì xin mời cứ việc!\" Nói xong, anh buông tay, thở hắt ra, mệt mỏi dựa người vào bức tường trong ngõ, không thèm nhìn cô. Thấy anh như vậy, Hiểu Huỳnh lại do dự, lắp bắp hỏi: \"Hậu quả rất nghiêm trọng sao?\" \"Cô nói xem?\", Diệc Phong tức giận trợn mắt nhìn cô, \"Nếu cô là huấn luyện viên Thẩm, trước mặt mọi người bị chỉ trích là đối xử không công bằng với các tuyển thủ, cuộc sống riêng tư cũng bị bóc mẽ trước đám đông, cô cảm thấy thế nào? Sẽ lập tức tỉnh ngộ để Bách Thảo tham dự Cup Taekwondo thế giới hả?\" Hiểu Huỳnh vừa giận vừa buồn. \"Vậy là thế nào? Nhưng rõ ràng cô ấy không công bằng! Một người là con gái của người tình, một người là Bách Thảo chậm mồm chậm miệng, cô ấy đương nhiên phải nghĩ cách, tìm mọi lý do để ủng hộ Đình Nghi! Nhưng như thế không công bằng!\" \"Trên đời chưa bao giờ có công bằng tuyệt đối\", Diệc Phong thở dài, \"Cứ bình tĩnh, chúng ta sẽ nghĩ cách sau...\". Bách Thảo đáng thương. Trên trời, một đám mây đen che khuất vầng trăng tròn vàng óng trên đầu Hiểu Huỳnh. Nên nói với Bách Thảo thế nào về chuyện của huấn luyện viên Thẩm. Cô nhăn nhó, khổ sở vô cùng. Dịch về phía trước mười mấy mét. Trong một nhà hàng kiểu Pháp, Sơ Nguyên và Bách Thảo ngồi ở bàn sát cửa sổ. \"Ra nước ngoài thi đấu?\" Nghe tin đó, Sơ Nguyên ngây người, rồi tiếp tục dùng dao quệt patê gan ngỗng lên lát bánh mì đã nướng đưa cho Bách Thảo. \"Nhược Bạch sư huynh nói, có khả năng tuần sau phải lên đường.\" Tối nay vốn luyện tập bình thường, nhưng khi Sơ Nguyên xuất hiện, Nhược Bạch đột nhiên tuyên bố nghỉ tập. Ngoài cửa sổ, đám mây đen đã tản đi, vầng trăng tròn lại hiện ra lộng lẫy, Bách Thảo thận trọng cắn miếng bánh mì đã quệt patê, mùi vị rất lạ, trước đây cô cũng nghe nói về patê gan ngỗng, nhưng chưa ăn bao giờ. \"Có kịp làm hộ chiếu không?\" \"Nhược Bạch sư huynh nói có lẽ kịp\", lại cắn miếng nữa, cảm thấy mùi vị tuy lạ nhưng rất ngon, ăn hết khoanh bánh , thấy Sơ Nguyên không nói, cũng không ăn, nên băn khoăn hỏi, \"Sơ Nguyên sư huynh, huynh khó chịu trong người phải không? \"Không.\" Sơ Nguyên lắc đầu. \"Ừ.\" Bách Thảo vui vẻ trở lạ, người phục vụ bê khay đến, để đồ uống trước mặt cô và Sơ Nguyên, là một cốc nước quả màu vàng nhạt, thoảng mùihoa hồng thanh nhã, bên cạnh là cốc sứ nhỏ màu trắng, đựng mấy viên đá nhỏ trong suốt, giữa có cánh hồng đóng băng. Cô ngây ra nhìn. Đột nhiên nghĩ tới những hạt lựu buổi sáng, cũng long lanh xinh đẹp như những hạt thủy tinh. Im lặng một lát, Sơ Nguyên hỏi: \"Vậy việc học của em thế nào?\" \"Sáng nay Nhược Bạch sư huynh đã kiểm tra em rồi, em làm ba đềthi thử vào đại học\", nói đến chuyện này mắt Bách Thảo sáng lên sung sướng, \"Ngoài ngữ văn chỉ được 120 điểm, toán và Anh văn lần lượt được 129 và 138 điểm. Nhược Bạch sư huynh khen em, nói là...\" Má nóng bừng. \"Nói là em làm 'rất tốt'.\" Nhìn đôi mắt hân hoan lóng lánh như ánh sao của cô, Sơ Nguyên gật đầu cười: \"Thế thì tốt.\" Sau đó phục vụ lại mang thịt bò bít tết đến. Bít tết bà vẫn đang xèo xèo bốc hơi, thấy Bách Thảo có vẻ lúng túng, Sơ Nguyên cầm chiếc đĩa của cô lên, cẩn thận cắt thành miếng nhỏ, để trước mặt cô. Bách Thảo ngồi ăn, tinh thần có chút bất an. Đi Nhật tham gia thi đấu quốc tế sẽ gặp rất nhiều tuyển thủ ưu tú của các nước, Taekwondo xưa nay vốn là thế mạnh của Hàn Quốc, các nước châu Á như Nhật Bản, Iran cũng rất có sức cạnh tranh, các nướcchâu Âu như Anh, Mỹ gần đây cũng rất khởi sắc... \"Em muốn về sớm đúng không?\" Đột nhiên nghe thấy giọng Sơ Nguyên, lại bị bắt gặp đang phân tâm, Bách Thảo xấu hổ đỏ mặt. Cô bối rối bỏ chiếc dĩa xuống bàn, lắp bắp: \"Em... ăn xong sẽ về, Nhược Bạch sư huynh nói...\" \"Không sao\", cúi đầu, Sơ Nguyên bình tĩnh nói, \"Em cứ về trước, sắp phải thi đấu, nên tranh thủ thời gian luyện tập\". \"...\" Bách Thảo ngây người. \"Về đi!\", nhấp ngụm nước, Sơ Nguyên cúi mặt nói: \"Anh muốn ngồi lại một lát, không về cùng em được\". Bầu không khí có vẻ bất thường. Há miệng, Bách Thảo thấp thỏm muốn nói, nhưng Sơ Nguyên sư huynh bình thản ngồi yên, không nói gì thêm. Ngây ra một lát, để khăn ăn trên bàn, cô đứng lên nói: \"Vậy... em về trước.\" \"Được.\" Khi vạt áo của cô lướt qua anh, Sơ Nguyên lặng lẽnhìn mặt bàn chỗ cô vừa ngồi, viên đá trong suốt với một cánh hoa hồng đóng băng bên trong vẫn long lanh tỏa hơi lạnh. Tâm trạng bồn chồn đi ra khỏi nhà hàng. Vầng trăng trong treo lên cao, Bách Thảo ngơ ngẩn dừng lại, gió đêm vờn qua mặt, trong lòng có gì day dứt khiến cô cảm thấy không thể bỏ đi như vậy. Đứng ở đó. Qua lần cửa kính sát đất. Cô có thể nhìn thấy Sơ Nguyên. Anh ngồi một mình, hình như đang nhìn vào chỗ trống cô vừa rời đi, rất lâu, rất lâu, bóng dáng đó vẫn ngồi yên. Để có được buổi tối Trung thu bên cô, hai tuần nay anh đã phải đổi ca trực cho đồng nghiệp, Sơ Nguyên lặng lẽ uống nước. Anh không biết vừa rồi anh bị làm sao, khi nghe mỗi câu nói của cô đều nhắc đến \"Nhược Bạch sư huynh\", nhìn vẻ bồn chồn của cô lúc ăn, anh không thể giữ được bình tĩnh. Bây giờ cô đi rồi. Ngón tay chạm vào chiếc cốc thủy tinh lành lạnh, Sơ Nguyên mỉm cười đau khổ. \"Em... em...\" Khi giọng cô câu thúc đột nhiên vang lên bên cạnh, Sơ Nguyên tưởng là ảo giác, ngây ra một lát, ngẩng đầu lên chợt phát hiện... Cô đã quay trở lại. Má ửng hồng, hai tay nắm vạt áo, ánh mắt hoang mang căng thẳng, luống cuống nói: \"Em... em không cần vội về tập, Nhược Bạch sư huynh nói tối nay Trung thu, không cần tập...\". Không thấy anh trả lời. Cô càng cuống, ngước mắt, thấp thỏm nhìn anh: \"Sơ Nguyên sư huynh...\" \"Đi, chúng ta đi ăn cái khác\", giơ tay nắm tay cô, Sơ Nguyên cũng đứng lên. Chính là tại anh, anh không nên đưa cô đến đây, có lẽ khung cảnh này làm cô căng thẳng. \"Đi đâu?\" Được bàn tay nóng ấm của anh nắm chặt, như có một luồng nhiệt xông thẳng lên đầu chợt khiến cô choáng váng. Bị anh kéo ra cửa, cô chợt nhớ tới chuyện thanh toán, thấy các cô phục vụ cung kính tiễn chào, lòng vẫn bất an. \"Ha ha!\" Ngồi trước quầy hàng ở chợ đêm ăn thịt dê nướng, Sơ Nguyên nghe cô kể về sự bất an vừa rồi, anh bật cười nói: \"Đã thanh toán rồi, yên tâm, không ăn không của người ta đâu\". Xiên thịt dê nướng bóng mỡ thơm phức. Mặc dù mắt cay sè vì khói nhưng cũng cảm thấy thoải mái hơn nhiều. Ngồi trên ghế nhỏ, Bách Thảoăn một mạch hết năm xiên thịt nướng, bụng đã no căng, vui vẻ nhìn Sơ Nguyên ăn một cách từ tốn, đột nhiên sực nhớ tối nay hình như quên ăn một thứ rất quan trọng... Bánh Trung thu! Cô ngẩn người. Nhìn mặt cô, sơ Nguyên hỏi: \"Sao thế?\" \"...Còn chưa ăn bánh Trung thu.\" Tết Trung thu quan trọng nhất là ăn bánh trung thu. Trước đây, cho dù cuộc sống khó khăn thê nào sư phụ cũng cho cô ăn bánh Trung thu. Đến Tùng Bách võ quán, Trung thu hàng năm đều được chia bánh Trung thu đủ loại. \"Hình như quên thật\", ăn nốt xiên thịt nướng, Sơ Nguyên cười, \"Em đợi ở đây, anh đi mua\". \"Ở đằng kia có!\" Mắt sáng lên, Bách Thảo chỉ vào góc phía đông chợ đêm, ở đó vẫn chất đầy những hòm bánh, các chủ rao bán ầm ĩ. Đêm nay là đêm trung thu, nếu bánh không bán hết, đến mai coi như quá vụ, cô mừng thầm nghe thấy người rao bán... \"Bánh Trung thu nhân trứng muối! Hai đồng ba chiếc!\" Kéo tay Sơ Nguyên, chen vào quầy ngoài cùng, nhìn những hòm bánh, Bách Thảo nén hồi hộp, nôn nóng hỏi: \"Ông chủ, rẻ hơn được không:\" \"Thế này là chúng tôi lỗ vốn rồi! Riêng trứng muối đã một đồng một quả.\" Ông chủ quầy vừa đếm tiền trong tay vừa liếc nhìn Bách Thảo bộ dạng hơi bẽn lẽn, đột nhiên há miệng, chỉ vào cô nói: \"Cô là... người đánh bại mấy tuyển thủ Hàn Quốc trên ti vi...\" Người mua xung quanh đều nhìn lại, ngạc nhiên reo lên: \"Ôi dà, đúng cô ấy rồi!\" \"Cô gái chơi Taekwondo rất giỏi!\" \"Thi đấu tuần sau nhất định phải thắng!\" Bị mọi người vây quanh, dưới ánh mắt tươi cười chăm chú của Sơ Nguyên, mặt Bách Thảo đỏ lựng, nóng ran như sắp nứt. Cô lúng túng cúi đầu, từ từ rẽ đám đông đi ra, ông chủ gọi to: \"Cô gái, đừng đi!\" Chất một hộp giấy to vào tay cô, ông chủ lau mồ hôi, nói với khách mua hàng xung quanh: \"Mọi người chớ nghĩ là tôi thiên vị! Năm xưa tôi cũng tập Taekwondo, nhưng chẳng làm nên cơm cháo gì! Hộp bánh này tất cả có ba mươi chiếc tôi chỉ lấy mười đồng, coi như ủng hộ Taekwondo!\" Khách trầm trồ khen ông chủ hào phóng. Khó từ chối sự nhiệt tình của ông chủ sạp bánh, Bách Thảo luống cuống bê hộp bánh đi bên cạnh Sơ Nguyên dưới ánh đèn chợ đêm. \"Để anh!\" Đón hộp bánh, thấy cô vẫn xấu hổ đỏ mặt, Sơ Nguyên cười lật mấy chiếc bánh, nói: \"Hình như tất cả đều là nhân trứng muối, có nhân trứng muối sen hồng và sen trắng, em thích loại nào?\". Vầng trăng tròn vẫn treo trên trời. Hai người đã bước tới đường ven hồ. \"... Sen trắng.\" Bách Thảo nuốt nước bọt. Dừng chân, Sơ Nguyên để hộp bánh trên một tảng đá, bóc một cái bánh đưa cho cô: \"Nếm thử xem có ngon không.\" \"... Còn huynh?\" \"Hả?\" \"Huynh thích loại gì?\", Bách Thảo đỏ mặt nói, \"Để em bóc cho\". \"Cũng sen trắng.\" Đón chiếc bánh vừa bóc cô đưa cho, Sơ Nguyên ăn một miếng, nhân bánh có vị sen trắng ngọt dịu, hương thơm ngát, lòng trứng muối cũng rất hoàn hảo, chín kĩ, thơm phức, vàng óng. \"Rất ngon.\" Nghe anh nói vậy, mắt Bách Thảo sáng lên, gật đầu lia lịa. \"Sang năm vẫn sẽ quay lại đây mua bánh Trung thu\", Sơ Nguyên cười, \"Nếu em mang Cup vàng về, ông chủ hiệu bánh có lẽ sẽ tặng em cả thùng\". \"Không được!\", Bách Thảo trang nghiêm nói, \"Ông ấy sẽ lỗ vốn\". \"Vậy đứng cạnh ông ta, làm quảng cáo cho sạp hàng, bảo với khách bánh ngon thế nào\", sơ Nguyên nói đùa. \"Vâng!\" Nhưng Bách thảo lại nghiêm túc gật đầu. \"Ngốc ạ!\" Dưới gốc liễu ven hồ, vầng trăng tròn in xuống mặt nước, Sơ Nguyên vuốt tóc cô, nói: \"Thực sự anh không muốn em đi nước ngoài thi đấu, em dễ tin người như vậy, chỉ cần người khác tốt với em một chút là em đã muốn dốc lòng cho người ta, nếu bị lừa bắt đi thì sao?\". Bách Thảo ngớ ra: \"Nhược Bạch sư huynh sẽ đi với em.\" \"Nhược Bạch...\", thở dài, Sơ Nguyên vuốt tóc rồi cúi nhìn cô, \"Em phải nhớ, anh đang chờ em trở về. Phải nhớ, anh thích em, anh vẫn luôn ở đấy\". \"Vâng.\" Bách Thảo ngây người nhìn anh. \" Ngốc quá.\" Anh vừa buồn cười vừa lấy tay lau vụ bánh dính bên miệng cô, hôn lên tóc cô, mùi hương tươi mát tràn ngập hơi thở, mặt êm dịu như mặt hồ nhuốm ánh trăng. \"Bách Thảo...\" Hơi thở khó khăn, Sơ Nguyên nhắm mắt. \"...\" Được anh ôm trong lòng, cảm giác ấm nóng từ nụ hôn anh đặt lên mái tóc khiến mácô đỏ dậy, tim đạp loạn nhịp không thể kiềm chế. \"... Em có cảm thấy miễn cưỡng không?\", cảm giác bất an bồn chồn lo lắng không yên. Sơ Nguyên hít một hơi, cảm nhận cơ hồ mình đang tính toán chuyện thiệt hơn, được mất, \"Liệu có ngày, em sẽ nhận ra có một người khác thích em hơn?\" Bách Thảo không hiểu, ngây ngây ngẩng đầu: \"Người khác thích hơn:\" \"Ví dụ, một người mà em luôn sùng bái tin tưởng, nhưng em không biết anh ấy thích em\", lòng như có vật nhọn se sẽ rạch một đường, Sơ Nguyên cúi đầu nhìn cô, nụ cười trên môi không thể gắng gượng được nữa, \"... lúc đó, em có do dự, có băn khoăn không?\" \"Sơ Nguyên sư huynh...\" Chợt sững người, Bách Thảo không biết nên trả lời anh thế nào. Cô không biết tại sao Sơ Nguyên sư huynh lại hỏi như thế, nhưng làm gì có ai \"thích\" cô. Băn khoăn nhìn anh, dù thiếu nhạy cảm nhưng cô cũng nhận ra vẻ căng thẳng lo lắng trong mắt anh, gió đêm nhè nhẹ thổi, cô đột nhiên hiểu ra. Giống như lúc Sơ Nguyên sư huynh từ Mỹ trở về, tưởng anh thích Đình Nghi, chẳng phải cô cũng thấp thỏm lo lắng như thế sao? \"Không có chuyện đó đâu.\" Ngước nhìn anh, cô trịnh trọng nói. \"Em đã cùng Sơ Nguyên sư huynh rồi\", mặc dù xấu hổ đỏ mặt nhưng cô vẫn lấy hết can đảm nói, \"Em... em sẽ không như vậy...\". Cho dù Đình Nghi định dùng tư cách tham gia Cup Taekwondo thế giới để đổi Sơ Nguyên sư huynh, cô cũng không đồng ý. \"Bách Thảo, em thật ngốc.\" Trăng trên trời trong như chiếc đĩa vàng, Sơ Nguyên thở dài hôn lên trán cô. *** Bữa sáng là bánh Trung thu Bách Thảo tặng, rất ngon nên Hiểu Huỳnh ăn liền ba cái, lúc đến trung tâm huấn luyện cảm giác bụng vẫn đầy đầy. Tập suốt buổi, số bánh trung thu trong bụng cũng tiêu hóa gần hết, đột nhiên nghe thấy một tin càng khó tiêu hơn... Bách Thảo sắp ra nước ngoài thi đấu! Kinh ngạc há mồm, tròn mắt nhìn huấn luyện viên Thẩm công bố tin đó, Hiểu Huỳnh nghi ngờ mình bị ảo giác. Từ tối qua, sau khi nhìn thấy Thẩm Ninh hẹn hò với cha Đình Nghi, suốt đêm cô ngủ không yên, trằn trọc trăn trở, không biết có nên nói với Bách Thảo. Sao có thể... Có sự chuyển quặt kinh thiên động địa như vậy?! \"Cậu đã biết rồi?\" ' Thấy Bách Thảo không tỏ ra ngạc nhiên, Hiểu Huỳnh sung sướng hỏi nhỏ. \"Ừ.\" Bách Thảo gật đầu. \"Oa!\" Máu trong người sôi lên, Hiểu Huỳnh sung sướng khẽ reo, bất giác liếc nhìn Diệc Phong vẫn bộ dạng uể oải. May tối qua anh kịp thời ngăn cô, nếu không chắc chắn cô đã gây họa lớn. có điều, huấn luyện viên Thẩm vẫn rất tốt, không vì qua hệ riêng tư với Đình Nghi, mà lại trao cơ hội tốt như thế cho bách Thảo! Nếu Bách Thảo có thể thể hiện xuất sức trên đấu trường quốc tế! Vậy thì... Có thể tham gia Cup thế giới. Chao ôi! \"Được rồi, cứ như thế, giải tán!\" Nói xong, huấn luyện viên Thẩm rời đi, để các đệ tử vẫn đứng ngây. Hiểu Huỳnh và Quang Nhã phấn khởi nhảy dựng lên, vây lấy Bách Thảo. Mai Linh lại dè dặt liếc Đình Nghi, mặt Đình Nghi tỏa hàn khí cơ hồ như sắp đóng băng. \"Đình Nghi...\" Mai Linh rụt rè gọi. Trước đây những cuộc thi đấu hư vậy đều là đình Nghi xuất chiến, đột nhiên lịa đổi thành Bách Thảo, cô sợ Đình Nghi không vui. Nhưng Đình Nghi mặt rắn lạnh nhìn cô, ánh mắt như băng, khiến cô khựng lại như chôn chân tại chỗ. Theo sau huấn luyện viên Thẩm Ninh. Đình Nghi lạnh lùng đi ra. \"Phù! hết giờ giới nghiêm!' Khi bóng đình Nghi vừa khuất sau cửa kính, hiểu Huỳnh thở phào, mắt nheo nheo đặt tay lên vai Mai Linh, nói với Mai Linh đang đứng sững như trời trồng: \"Còn không biết sao, từ khi cậu trang điểm cho Bách Thảo tham gia cuộc thi hoa hậu Taekwondo thế giới,Đình Nghi đã coi câu là người của phe chúng tớ rồi, lại còn để ý đến cậu nữa chắc?\" \"Phe này phe kia cái gì, mọi người đều là đồng đội\", Lâm Phong lườm Hiểu Huỳnh, \"Đình Nghi đã rất buồn, em đừng châm chọc gì nữa.\" \"Vâng, vâng, biết rồi\", Hiểu Huỳnh dẩu môi. \"Bách Thảo\", quay đầu, Lâm Phong nói với Bách Thảo, \"Cơ hội hiếm hoi, em phải nắm lấy.\" \"Vâng.\" Bách Thảo trang nghiêm trả lời. Sau đó Thân Ba, Khấu Chấn cũng đến chúc mừng, nói với cô một số điều cần chú ý khi thi đấu quốc tế, Bách Thảo lắng nghe. hiểu Huỳnh lại cảm thấy thần sắc Quang Nhã có gì là lạ, nghĩ đến huấn luyện viên Thẩm là dì ruột của Quang Nhã, lại nghĩ tới những lời bóng gió của Quang Nhã khuyên Bách Thảo không nên ôm hy vọng nhiều vào khả năng tham dự Cúp Taekwondo thế giới... \"Ấy! Cậu đã biết trước đúng không?!\" Ý nghĩ vừa lóe lên trong đầu, Hiểu Huỳnh ngạc nhiên hỏi. \"Biết gì?\" Đầu óc Quang Nhã như bị khối sương mù bủa vây. Nhìn ngó xung quanh, hiểu Huỳnh nói khẽ: \"Huấn luyện viên Thẩm và cha Đình Nghi có quan hệ... ô ôi ôi...\", chưa nói hết, miệng đã bị bàn tay Quang Nhã bịt chặt! \"Nói bừa gì thế?\" Quang Nhã hốt hoảng lừ mắt, giữ chặt Hiểu Huỳnh, khi Hiểu Huỳnh không giãy nữa mới buông ra. \"Hì hì\", hiểu Huỳnh cười gian xảo, \"Tối qua tớ nhìn thấy rồi, thì ra huấn luyện viên Thẩm Ninh và cha của Đình Nghi đang hẹn hò\". vùng khỏi tay Quang Nhã, nét mặt Hiểu Huỳnh trở nên nghiêm túc, nói tiếp: \"Mặc dù vậy huấn luyện viên Thẩm vẫn cho Bách Thảo cơ hội ra nước ngoài thi đấu, tớ đã hiểu lầm huấn luyện viên, trước đây tớ đã trách nhầm cô ấy.\" Quang Nhã ngây ngời. Thực ra cô cũng rất ngạc nhiên. Bởi vì lần trước đến thăm dì, lúc ngủ trưa nghe thấy Đình Nghi đến nói chuyện với dì ở phòng khách. Đình Nghi yêu cầu dì không cho Bách Thảo cơ hội, nếu không, Đình Nghi nói lấp lửng là không thích trong nhà có thêm một nữa chủ nhân. Chuyện của dì và cha Đình Nghi cô cũng biết ít nhiều. Dì đến Thẩm Dương thành lập trung tâm huấn luyện Taekwondo có lẽ nguyên nhân phần nhiều là vì cha Đình Nghi. Sau khi Đình Nghi đi khỏi, cô nói với dì đừng nghe lời Đình Nghi, Bách Thảo đã chứng minh được thực lực của mình,vì vậy nên cho Bách Thảo nhiều cơ hôi. Nhưng dì vẫn chăm chú gọt hoa quả không trả lời. Cô biết tình cảm của dì đối với cha Đình Nghi. Vậy nên cô cảm thấy chuyện Bách Thảo tham gia Cup Taekwondo thế giới là vô vọng, lòng áy náy không yên, mới khuyên Bách Thảo không nên quá hi vọng. Không ngờ... \"Ra nước ngoài thi đấu phải là em!' Cửa phòng làm việc đóng, Đình Nghi mặt trắng bệch nhìn huấn luyện viên Thẩm. \"Tại sao đến phút cuối lại là cô ta?\" \"Gần đây tâm trạng của em không ổn định, nên tĩnh tâm luyện tập cho tốt\", Thẩm Ninh đến lấy cốc nước lọc, \"Bách Thảo ở trong đội, tâm tư của em đặt cả vào cô ấy, Bách Thảo không có đây, em mới tập trung tinh thần luyện tập được.\" Đình Nghi tức giận: \"Em không tập trung tinh thần luyện tập bao giờ? Một mình Thích Bách Thảo không đáng để em bận tâm.\" \"Vậy tai sao lại thua Katou?\" Thong thả uống một ngụm, Thẩm Nình nhìn cô nói: \"Đình Nghi, với thực lực của em, nếu tinh thần không rối loạn vì chuyện của Sơ Nguyên và Bách Thảo, sao có thể thua Katou?\" \"Cho nên cô cũng biết em thua Katou không có nghĩa là thực lực em kém cô ta, Bách Thảo thắng Katou cũng không có nghĩ thực lực cô ta hơn em!\", Đình Nghi mím môi, \"Tất cả đều là quỷ kế của Bách Thảo, cô ta cố tình khiến em bị sốc trước trận đấu với Katou!\" \"Bất luận là vì chuyện gì thì rốt cuộc tâm trạng em hiện tại vẫn đang bất ổn.\" Nắm chặt cốc trong tay, Thẩm Ninh cười: \"Đình Nghi, em biết tại sao em có thể vượt lên những tuyển thủ cùng thế hệ không?\" \"Không?\" Đình Nghi cau mày nhìn huấn luyện viên Thẩm Ninh. \"Có người thể lực hơn em, có người tốc độ hơn e, có người dẻo dai hơn em, xét về tố chất cơ thể, em không phải là ưu tú nhất\", Thẩm Nhinh chậm rãi, \"Nhưng em có tố chất tâm lý, em có cái đầu điềm tĩnh và khả năng phản ứng nhanh. Trên sàn đấu, cho dù căng thẳng đến mức nào, em đầu nhanh chóng phán đoán đâu là ưu thế và hạn chế của đối thủ để tránh chỗ mạnh của đối thủ, toàn lực tấn công vào điểm yếu của họ\". Nửa người tựa vào bàn làm việc, thẩm Ninh bình thản nhìn Đình Nghi. \"Còn bây giờ, em dốc toàn bộ tinh thần đó lên người Bách Thảo, chứ không phải dốc vào luyện tập và thi đấu. Đình Nghi, tôi mong em có thể bình tĩnh, suy nghĩ kĩ xem, hai năm nay rốt cuộc em đã bỏ ra bao nhiêu thời gian và tâm sức cho Taekwondo.\" Mặt Đình Nghi lúc đỏ lúc trăng, lúc sau giọng khàn đặc nói: \"Vâng, em sẽ giảm bớt tham gia các chương trình và quay quảng cáo, tăng cường thời gian tập luyện, chuẩn bị toàn lực cho giải Taekwondo thế giới sắp tới. Nhưng mấy trận thi đấu ở nhưng mấy trận thi đấu nước ngoài, cho dù e không đi, cũng không thể để Bách Thảo đi. Nếu không hãy để Lâm Phong đi!\" \"Ha ha!\" Cúi đầu khẽ cười một tiếng, Thẩm ninh nhìn những ngón tay xinh đẹp vừa sơn móng của mình: \"Đình Nghi, em đừng quên, tôi mới là huấn luyện viên.\" \"Thực lực của Lâm Phong rất tốt, lại có nhiều kinh nghiệm\", không để ý lời Thẩm Ninh, Đình Nghi cau mày tiếp tục, \"Lâm Phong nói gì đi nữa cũng mạnh hơn BáchThảo.\" Thẩm Ninh cau mày, nửa cười nửa không. \"Đây là nhận định hiện nay của em?\" Đình Nghi ngây ra. \"Thôi, em về đi\", Thẩm Ninh đến ngồi xuống trước bàn làm việc, lát sau thấy Đình Nghi vẫn ngồi yên, \"còn chuyện gì nữa sao?\" Đắn đo một lúc, Đình Nghi hít một hơi, nói: \"Không thể là Thích Bách Thảo.\" Nhìn cô, vẻ mặt Thẩm Ninh có phần băn khoăn. \"Cô ta không xứng cạnh tranh với em\", đón cái nhìn của Thẩm Ninh, Đình Nghi nói khẽ, \"Cô ta tâm địa đen tối, chỉ biết giở thủ đoạn, người như vậy, là đối thủ của em, khiến em thấy nhục.\" \"Cô ấy là đối thủ của em rồi\", Thẩm Ninh nói, \"Hơn nữa, đã đánh bại em trong thi đấu nội bộ\". \"Đó là do may mắn.\" \"Vậy em sắp xếp một trận đấu lại lần nữa, xem lần này cô ấy có thể đánh bại em không?\", Thẩm Ninh nhướn mày. \"...\" Đình Nghi nghẹn họng. \"Em khiến tôi quá thất vọng\", Thẩm Ninh trầm giọng, \"Em nhìn lại mình xem, cũng khôngtự tin, chỉ để tâm vào những chuyện ngoài rìa. Trước đây, toàn bộ tinh thần và sức lực của em đều tập trung vào Taekwondo, chỉ coi trọng trận đấu Taekwondo, không bận tâm đối thủ là ai. Cho dù là Lý Ân Tú cũng chỉ khiến em càng thêm phấn khích trước khi vào trận!\" \"Em không sợ Thích Bách Thảo!\" \"Đúng, em không sợ Bách Thảo, em chỉ sợ thua Bách Thảo! Em sợ bị cô ấy đánh bại, sẽ khiến cô ấy được mọi người chú ý, sẽ khiến Sơ Nguyên càng thích cô ấy, đúng không?\", Thẩm Ninh sầm mặt nói, \"Thi đấu là thi đấu, em đặt lên nó nhiều gánh nặng vô ích như vậy, sao có thể đánh thắng Bách Thảo?\" Không khí căn phòng im lặng như tờ. Một lát sau, Đình Nghi sắc mặt trắng như tuyết, bối rối nhìn Thẩm Ninh nói: \"Em hiểu rồi, cô chỉ muốn cảnhtỉnh em, dùng cô ta để khiêu khích em, buộc em phải chú tâm tập luyện, thi đấu thật tốt đúng không?\" Không đáp lời. Thẩm Ninh lạnh lùng uống nước. \"Bất luận thành tích thi đấu lần này ở nước ngoài của cô ta thế nào, cô cũng không để cô ta tham gia Cup thế giới lần này, phải không?\", Đình Nghi mím môi. \"Cuộc thi Taekwondo quốc tế sắp tới ở Tokyo theo lời mời của Nhật bản\", Thẩm Ninh đăm chiêu nói, \"Nhật Bản chắc chắn cử ra những tuyển thủ xuất sắc nhất để xuất chiến, Bách Thảo muốn đoạt được thứ hạng trong cuộc tranh tài này cũng không dễ\". \"Cho nên, cô chỉ muốn để cô ta ra nước ngoài, rút khỏi cuộc thi Hoa hậu Taekwondo thế giới, cách xa trung tâm chú ý của giới truyền thông?\", nghĩ vậy mặt Đình Nghi ửng hòng, vui vẻ trở lại. \"Tôi chưa đến nỗi như vậy\". Liếc Đình Nghi một cái, Thẩm Ninh giễu cợt nói. Hơi bối rối, Đình Nghi ho nhẹ một tiếng, giọng lễ phép, \"Vâng, em sẽ tập trung luyện tập, chuẩn bị tốt cho giải vô địch, nhất định không làm cô thất vọng.\" \"Được.\" Thẩm Ninh bắt tay vào công việc ngẩng đầu: \"Không còn việc gì nữa, em có thể đi.\" \"Tuần sau là sinh nhật cha em\", mỉm cười, Đình Nghi nhẹ nhàng nói, \"Em đã nói với cha, hy vọng có thể mời cô tham dự bữa tiệc gia đình\". Thẩm Ninh dừng tay. Không đợi cô phản ứng, Đình Nghi đã mỉm cười rời khỏi văn phòng, nhẹ nhàng khép cửa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15295/thieu-nu-toan-phong-4-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15063/thieu-nu-toan-phong-4-chuong-03.html"
}