{
  "title": "Cỏ Hương Thảo - Chương 06",
  "url": "https://gacsach.top/doc-online/co-huong-thao-chuong-06",
  "content": "Cỏ Hương Thảo Chương 6: Húng Tây: Ngụy Thuần Là Nam Thần Của Tôi Khương Điềm có một thói quen, là khi sợ hãi, căng thẳng hay thậm chí là phiền muộn, bèn sẽ thầm gọi tên Ngụy Thuần trong lòng. Nhưng cũng có ngoại lệ, khi gặp phải tình huống đặc biệt bất ngờ, có lẽ sẽ không nhịn được bật thốt ra thành tiếng, giống như lúc này đây, cô cảm thấy sự mất tích li kỳ của món bánh sandwich bơ mà cô làm trong hai ngày liền không khỏi có liên quan đến quỷ, lập tức nhắm chặt hai mắt, hét lớn. “Ngụy Thuần!” Khương Điềm hét xong mới nhận ra mình không ở nhà một mình, trước mặt còn có một người đàn ông đang đứng, nghĩ đến đây, cô thở phào, vừa mở mắt ra đã thấy chủ nhà nhìn cô với ánh mắt đầy nghiền ngẫm. Bị giọng nữ cao của cô dọa rồi sao? Khương Điềm vuốt vuốt dái tai, ngượng ngùng giải thích: “À thì, anh biết Ngụy Thuần chứ? Trước đây là một ca sĩ cực nổi tiếng, anh ấy là nam thần của tôi.” Thật ra thì Khương Điềm rất ngại khi nhắc đến nam thần với vị chủ nhà không mấy thân này nên mới nói uyển chuyển như vậy. Ngụy Thuần đâu chỉ là nam thần thôi đâu, hồi anh rút khỏi làng nhạc, Khương Điềm lấy nước mắt rửa mặt đến nỗi suýt thì mù cả mắt, hai mắt sưng to như bánh óc chó trong quán bán đồ ăn sáng. Ngụy Thuần chính là ánh trăng sáng trước cửa sổ nhà cô, là nốt chu sa trên ngực cô. Chủ nhà khẽ cau mày, giọng điệu nhàn nhạt: “Chưa nghe bao giờ.” “Chưa nghe bao giờ á?” Khương Điềm vô cùng kinh ngạc, năm đó idol của cô nổi danh cả nước, thậm chí là ra cả nước ngoài, thế mà người này lại nói là chưa từng nghe nhắc đến bao giờ? Khương Điềm vẫn chưa chết tâm, “bài <Thiên Đường Rực Cháy> anh cũng chưa nghe bao giờ sao?” “Chưa.” Chủ nhà lời ít ý nhiều, xem ra không hứng thú với chủ đề này lắm. Có lẽ là mất kiên nhẫn với mấy câu chuyện theo đuổi thần tượng của các thiếu nữ, cho nên cái vị vừa rồi còn bày ra dáng vẻ chủ nhà bất lương lúc này lại tỏ ra không quan tâm lắm, nhìn lướt qua còn thấy hơi mệt mỏi. Khương Điềm nhạy cảm cảm nhận được trạng thái lúc này của anh, ngậm miệng lại. Hơn nữa, đây cũng chưa phải là thời cơ tốt để tiếp thị idol của mình, cô đã bị mất bữa sáng hai ngày liền ở chính căn biệt thự này, càng nghĩ càng thấy kỳ quái. Đặc biệt là hôm nay, chủ nhà vẫn luôn ở cạnh cô, vậy rốt cuộc bữa sáng đã bị ai ăn mất? Khương Điềm không dám ngoảnh đầu lại, chỉ chỉ ngón tay về phía sau, ra vẻ bình tĩnh: “Trong biệt thự của chúng ta thật sự còn có thứ gì khác nữa à?” Chủ nhà khẽ cười, nắm lấy cổ tay cô kéo cô vào phòng bếp, vừa đi vừa nói: “Ừ, có sinh vật khác.” Khương Điềm nhìn cổ tay bị kéo đi của mình, bàn tay với những khớp xương rõ ràng của người đàn ông ấy vậy mà không ấm áp như trong tưởng tượng, ngược lại còn lành lạnh. Đi tới bên cửa sổ phòng bếp, chủ nhà nhẹ nhàng gõ lên tấm kính màu ghép, cười: “Là nó đấy.” Trong cả căn biệt thự, chỉ có cửa sổ phòng bếp là cửa sổ kính màu ghép hình vòm, được chia thành các mảnh kính màu bất quy tắc tạo thành hoa văn rắn và táo. Khương Điềm rất thích cái cửa sổ này, khi ánh mặt trời chiếu qua cửa sổ, bàn bếp màu trắng thuần sẽ được những tấm kính này cắt thành những quầng màu sắc, giống như Sainte – Chapelle ở Paris vậy. Một thiết kế rất nghệ thuật, đây cũng là một trong những lí do khiến Khương Điềm lúc đó tin chắc rằng chủ nhà là một cô gái. Nhưng chuyện này thì liên quan gì đến vụ bữa sáng bị mất tích chứ? “It’s show time.” Chủ nhà cười khẽ, nói. Khương Điềm thấy chủ nhà đẩy nhẹ đầu ngón tay, một mảnh kính hình vòm nhỏ theo ngón tay anh bị đẩy ra ngoài, tấm kính màu to bằng lòng bàn tay góc dưới bên phải của cửa sổ thế mà lại là cửa dành cho thú cưng. Nhìn qua thì trông có vẻ to hơn cái lỗ của Jerry trong “Tom và Jerry” một xíu. “Mèo hoang trong tiểu khu thỉnh thoảng sẽ ghé chơi.” Chủ nhà đẩy qua đẩy lại tấm kính, rũ mắt nói, “Lúc trước quên nói với cô.” Khương Điềm nhìn cửa cho thú cưng, sửng sốt mất một lúc: “Vậy nên, thứ ăn bánh sandwich của tôi không phải là quỷ, mà là mèo hoang?” Ngón tay người đàn ông vừa rời khỏi cửa, nghe thấy lời của Khương Điềm thì ngoảnh đầu, cười nói: “Cô thật sự tin trên thế giới này có quỷ à?” “Ừ.” Khương Điềm không giải thích gì, chỉ nhẹ nhàng gật đầu. “Ok, nếu như thật sự có quỷ...” Chủ nhà quan sát Khương Điềm, “Thế mà lại tha không ăn một cô bé da mỏng thịt mềm, nhất quyết muốn ăn sandwich bơ cá ngừ à? Quỷ này sống cũng dưỡng sinh ghê cơ, quỷ mà dưỡng sinh như thế thì tôi cũng muốn gặp.” Nói xong, anh dựa người vào bàn bếp cười rộ lên. Khương Điềm mặc kệ anh, cô sợ cô nhịn không nổi sẽ rút một con d.a.o từ trong giá để d.a.o ra b.ă.m n.g.ư.ờ.i này thành nhân sủi cảo mất. Đã nói muốn mời người ta ăn cơm, sandwich không còn nên phải đi làm món khác, dù sao thì cũng không thể đuổi người ta về tầng được. Khương Điềm đeo một chiếc tạp dề nhỏ vào, hai tay vòng ra sau buộc chặt dây, cô kiểm tra tủ lạnh, quay đầu lại hỏi chủ nhà phía sau: “Ăn mì cà chua với dăm bông được chứ?” “Ừ.” Chủ nhà đáp. Khương Điềm thường xuyên vào bếp, động tác vô cùng thành thạo, ánh mặt trời xuyên qua tấm kính màu nhuộm cả nửa bàn bếp trong màu sắc sặc sỡ, cô đứng đó trông như đang đứng giữa cầu vồng. Ngụy Thuần đứng tựa vào một bên, nhìn cô gái tay c.ầ.m d.a.o c.ắ.t dăm bông thành từng lát, rồi vớt cà chua đã chần ra cắt hạt lựu, còn ném vào miệng một miếng, cảm thán một câu: “Ngọt ghê.” Sau khi Giang Việt rời đi, đã rất lâu rồi không có người nấu ăn trong căn bếp này. Thật ra không chỉ có phòng bếp, ngôi biệt thự này cũng rất lâu rồi không náo nhiệt đến vậy, trước kia khi chỉ có một mình Ngụy Thuần ở đây, ngay cả mèo hoang cũng chẳng thèm ngó. Ngoài cửa sổ vang lên vài tiếng động vụn vặt, Ngụy Thuần và Khương Điềm đồng thời ngoảnh lại nhìn, vừa hay thấy một bé mèo tam thể đang lén lút mở cửa thú cưng trên cửa sổ, thò nửa đầu vào. Có lẽ bị giật mình vì bị phát hiện nên bé mèo tam thể cảnh giác mở to mắt, sững sờ hai giây, vèo một cái chạy ngược khỏi cửa thú cưng. Ngụy Thuần nhướng mày, nghe thấy Khương Điềm hô lên một tiếng “đáng yêu ghê”, những hồi ức bên cửa sổ này lại ùa về trong tâm trí. “A Thuần, tối qua có một chú mèo béo béo màu cam đến, đáng yêu lắm, em hơi hối hận rồi, đáng lẽ em nên làm một cánh cửa cho thú cưng mới phải.” “Chậc, vậy em dứt khoát bỏ tấm kính đó đi thì tốt hơn bao nhiêu, không chỉ thú cưng, người vô gia cư cũng đều có thể đến dùng bữa bất cứ lúc nào, lại còn có thể tạo một môi trường ă.n c.ắ.p đầy an toàn và thuận tiện cho l.ũ t.r.ộ.m, bao tốt.” “Cạch”— Ngụy Thuần hoàn hồn, ngẩng đầu lên thì thấy Khương Điềm đang thuần thục đổ cà chua vào nồi dầu, bỏ thêm gia vị, không quá một phút sau đã ngửi thấy được mùi chua ngọt đặc trưng của cà chua tỏa ra từ nồi, cô gái này vừa cầm muỗng xào, vừa khẽ ậm ừ vài tiếng. “Khi ấy, ánh mặt trời mờ mịt, chỉ còn sót lại mấy phần sắc xuân trong đôi mắt em~” Thế mà lại là bài hát của anh, Ngụy Thuần lắc đầu cười cười. “Phải rồi,” Khương Điềm bỗng dưng giơ muỗng xào quay đầu lại, “Cửa cho thú cưng trên cửa sổ này cũng không phải do anh thiết kế đúng chứ?” Ngụy Thuần gật đầu: “Không phải.” Cô gái này nhìn về phía cửa sổ, có hơi không cam tâm hỏi: “Anh không biết Ngụy Thuần thật à? Tôi luôn cảm thấy người yêu cũ của anh, có lẽ cũng là fan của Ngụy Thuần giống tôi.” “Hả?” Ngụy Thuần sửng sốt, hỏi một câu: “Sao lại nói vậy?” “Hoa văn trên cửa sổ rất giống với câu chuyện con rắn cám dỗ Adam ăn trái cấm trong <Kinh Thánh>. Tôi nhớ là hồi Ngụy Thuần phát hành bài hát này cũng có sử dụng một bức tranh vẽ tay na ná vậy.” Khương Điềm ngại ngùng gãi gãi đầu, “Không phải cố tình tiếp thị để anh thích Ngụy Thuần đâu, cũng có thể người yêu cũ của anh cũng không thích Ngụy Thuần, có thể cô ấy chỉ là thích những câu chuyện trong <Kinh Thánh> mà thôi.” Có lẽ cô gái này cảm thấy mấy lời mình nói hơi nhạt nhẽo, lại quay về trông nồi, nhẹ giọng than thở một tiếng: “Thôi bỏ đi, cứ coi như tôi chưa nói gì đi.” Ngụy Thuần rũ mi mắt, khóe miệng khẽ nhếch lên. Giang Việt à, có lẽ em đã gặp được tri âm rồi đấy, cô khách thuê nhà bất ngờ đến này xem ra khá hiểu về mấy suy nghĩ văn nghệ thanh niên loạn cào cào của em. Khi nước chan cà chua dăm bông ra lò, Khương Điềm tắt bếp, vớt mì để vào hai chiếc đĩa sứ, rồi chan nước chan đỏ mọng hấp dẫn lên trên. Hai người mặt đối mặt ngồi ở bàn ăn, Khương Điềm phía đối diện đã ăn hết hai gắp mì, Ngụy Thuần mở miệng tiếp tục chủ đề vừa nãy: “Chắc thế, tôi không biết anh ta nghĩ gì, cô cảm thấy anh ta là người thế nào?” Hỏi xong, Ngụy Thuần mới chú ý đến bên khóe miệng Khương Điềm dính nước sốt cà chua, trông khá là quyến rũ, cô sửng sốt mất vài giây mới đáp. Chỉ là câu trả lời còn chưa kịp nói ra, điện thoại di động đặt bên tay đã reo lên. Khương Điềm bỏ đũa xuống nhận cuộc gọi, nghe thấy Khương Dự ở đầu dây bên kia nghiêm túc hỏi: “Nghe Vãn Châu nói em yêu đương rồi à?” “Từ lúc nào mà tôi...” Khương Điềm nói được một nửa, chợt nhận ra nửa tiếng trước mình vừa mới bốc phét trước mặt chủ nhà xong, đã xây dựng hình tượng một tra nữ lãng tử tình trường, chỉ đành nuốt những lời định nói còn lại vào bụng, căng da đầu: “...Đúng thế.” Khương Dự là anh trai trên danh nghĩa của Khương Điềm, là người duy nhất trong nhà họ Khương sẽ gọi điện hay liên lạc với cô, thỉnh thoảng cũng sẽ cứng nhắc sắm vai một người anh trai, hỏi vài thứ chuyện mà chỉ có mấy cô bảy bà tám mới hỏi. Tỉ như bây giờ, Khương Dự vừa lạnh nhạt vừa gượng gạo tiếp lời: “Nghe nói là chủ nhà của em? Bao nhiêu tuổi rồi? Làm nghề gì?” Cái đồ miệng rộng Tô Vãn Châu này! Hôm qua lúc Tô Vãn Châu gọi tới, Khương Điềm còn đang làm việc, cô tiện miệng viện một cái cớ qua loa cho có, ngàn lần không nên vạn lần không nên, không nên nói bản thân đang hẹn hò với chủ nhà. Thậm chí cô còn chả biết tên ông anh này là gì nữa, quỷ mới biết anh bao nhiêu tuổi, làm nghề gì! Khương Điềm hơi chột dạ liếc nhìn người đàn ông đang yên yên tĩnh tĩnh ngồi ăn mì trước mặt, giảm tiếng điện thoại nhỏ đi, đứng dậy đi vào phòng ngủ, ậm à ậm ừ: “Vẫn chưa xác định mối quan hệ, bây giờ vẫn, vẫn đang trong thời kỳ mập mờ có hảo cảm với nhau.” Lần này cô cũng không dám bốc phét quá đà, Khương Điềm luôn cảm thấy có một ánh mắt đang dán lên người cô. Đến khi Khương Điềm bị tra khảo xong quay lại, chủ nhà đã ăn xong mì, ngay cả bát đũa xoong nổi cũng đã rửa hết, anh đứng dựa vào bàn bếp, mở máy hút mùi, hút thuốc. Thấy Khương Điềm từ phòng ngủ bước tới đây, chủ nhà đặt điếu thuốc lại gần máy hút mùi, lịch sự hỏi một câu: “Có phiền không?” Thành thật mà nói, Khương Điềm không để ý, anh hút thuốc như vậy đã khơi gợi cơn thèm thuốc trong cô, khiến cô cũng muốn làm một điếu. “Không phiền.” Khương Điềm nhìn chằm chằm làn khói trắng bị máy hút mùi cuốn đi, lòng nghĩ một đằng, miệng thưa một nẻo. Câu hỏi được đặt ra là, sao ông anh này lại muốn hút thuốc ở tầng dưới thế, không trở về hang ổ ở tầng hai của mình sao? À, đúng rồi, vừa nãy trước khi nhận điện thoại hình như bọn họ còn có chuyện chưa nói xong, là chuyện gì nhỉ? Khương Điềm suy nghĩ mất một lát: “Có phải anh muốn hỏi tôi có ấn tượng gì với người yêu cũ của anh đúng không?” *Đoạn trên Ngụy Thuần hỏi: “Chắc thế, tôi không biết anh ta (Ngụy Thuần) nghĩ gì, cô cảm thấy anh ta (Ngụy Thuần) là người thế nào?”, thì anh ta (他) đọc giống với từ cô ta/ cô ấy (她), cùng là /Tā/ nên Khương Điềm hiểu thành: “Chắc thế, tôi không biết cô ấy (Giang Việt) nghĩ gì, cô cảm thấy cô ấy (Giang Việt) là người thế nào?”. Chủ nhà khẽ ngẩng đầu lên, phả một làn khói trắng vào máy hút mùi, cười cười: “Ừ.” Aiz, người đàn ông này nặng tình ghê, cứ mỗi lần nhắc tới bạn gái cũ là tư thế hút thuốc lại trông tang thương muộn phiền liền, lại trở lại dáng vẻ xa cách, cô đơn bên cửa sổ ngày mới gặp ấy. Khương Điềm ngồi vào bàn ăn, đảo món mì đã hơi lạnh, tay chống cằm, thuận miệng nói: “Có lẽ cô ấy là một người rất dịu dàng nhỉ, từ phong cách trang trí nhà cửa có thể nhìn ra được, tôi cũng không biết nữa, thích hoa cỏ, thích động vật nhỏ? Tôi cảm thấy có lẽ cô ấy là một người phụ nữ vừa dịu dàng, tinh tế vừa lãng mạn, lương thiện, còn rất thích cười.” Dịu dàng, tinh tế, lãng mạn, lương thiện, còn rất thích cười. Ngụy Thuần lấy nước máy dập điếu thuốc, rồi ném tàn thuốc vào thùng rác. Cảm nhận cũng khá chuẩn đấy chứ, quả thực Giang Việt là người như vậy, thích mấy thứ hoa hoa cỏ cỏ và động vật nhỏ, khi nhìn thấy chó mèo hoang là bước chân lập tức dừng lại. Nhưng, ngoại trừ một điều. Ngụy Thuần đi ngang qua bàn ăn, ngón trỏ gõ xuống mặt bàn, tiếng khớp xương gõ vào mặt bàn vang một tiếng nhỏ, nhưng chân vẫn không dừng bước: “Đoán khá chuẩn đấy, chỉ là anh ấy không phải là bạn gái cũ của tôi, anh ấy là đàn ông. Cảm ơn bữa sáng của cô, cô Khương.” “?” Khương Điềm trơ mắt nhìn Ngụy Thuần đi lên tầng, mãi lâu sau mới phản ứng lại lời anh nói. Anh ta nói ai là đàn ông cơ? Bạn gái cũ của anh ta, là, là đàn ông? Đàn ông á?!",
  "nextChapter": "https://gacsach.top/doc-online/co-huong-thao-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/co-huong-thao-chuong-05"
}