{
  "title": "Mộng Hồ Điệp - Chương 05",
  "url": "https://gacsach.top/doc-online/mong-ho-diep-chuong-05",
  "content": "Mộng Hồ Điệp Chương 5: Hồ điệp – đệ ngũ chương gacsach.com y 1 – Ta nguyện cùng ngươi ngủ dưới tán lê hoa, hóa thành một đôi bướm triền miên trong giấc mộng. Đệ Ngũ Chương – Cùng mộng không cùng lê hoa Tháng mười một hàng năm ở Thấm Lê Sơn bắt đầu tuyết rơi, tháng ba sang năm tuyết tan thành nước, xuân về hoa nở Hàng năm cuối thu, Vô Trinh đều sớm rời khỏi cung vì không muốn bỏ lỡ trận tuyết rơi đầu mùa của năm ấy. Có khi ngay cả chính y cũng cảm thấy buồn cười, cứ như kiểu ôm cây đợi thỏ ngu ngốc, thật sự có thể đợi được người mình muốn gặp hay sao? Nhưng, không chỉ duy có một lần, hàng năm y vẫn đều đợi chờ Năm thứ hai gặp lại hắn, nơi rừng *** bụt tuyết phủ kia. Đi theo vết chân mơ hồ dễ thấy, Vô Trinh nhìn xa xa thấy hắn khoan thai đi giữa nền tuyết trắng tinh, sóng bước bên cạnh là con cáo đỏ màu sắc hiếm thấy. Nơi cây cổ thụ cao ngất lá vàng rơi rụng có những tán cây thật lớn, những nhánh cây chằng chịt đan xen trên màn trời xanh u ám trải dài, đẹp hơn hẳn lúc tàn lá xum xuê, để lại một hàm súc rất cô đọng, có lẽ khi phồn hoa tan mất, càng lộ ra khí phách cứng rắn. Trời, từ dưới mặt đất nhìn lên, giống như bị những cành cây trơ trọi chia cắt thành vô số khối, xanh lam, xanh nhạt, xanh biển, xanh u ám, bạc bạc như xóa, lại giống như những đường văn của một khối ngọc thạch lớn, các loại ánh sáng đều giao thoa lẫn nhau hòa thành một khối. Vô Trinh thấy người ấy bỗng dưng dừng bước, giống như bị thứ gì đó hấp dẫn, lại giống như bất chợt nhớ tới một ai, một mình lâm vào suy tĩnh. Vô Trinh không dám tùy tiện tiến tới, sợ quấy nhiễu hắn, sợ giống như lần trước chỉ xoay người một chút đã không thấy tăm hơi ai đó đâu. Theo hắn đã lâu mà chỉ đành lẳng lặng chờ đợi người đó quay đầu. Có khi xa xa nhìn thấy dáng vẻ của hắn khoan thai xuất thần, sau đám cây rừng thưa thớt kia, vẻ mặt đó, dung mạo đó, hận không thể nhìn cho thỏa được, Vô Trinh có chút buồn bã mất mát, âm thầm nghĩ trong lòng: Chờ khi người ấy quay đầu lại nhìn, nhân sinh này đã trôi qua cả nửa đời mất thôi. Nhưng người ấy quả thật trong giây phút y đang nghĩ chợt quay đầu lại, phút chốc chạm lấy ánh mắt y. Cặp mắt kia quả thật trong mộng đã gặp qua bao lần. Vẫn sâu thẳm tựa biển khơi, ẩn chứa nét thâm thúy xa xưa không đổi dời, mắt khẽ chớp, kinh động một làn nước sâu trong giấc mộng nào, kinh động cánh bướm ngủ yên nơi gốc lê hoa sà xuống. Khoảnh khắc nhìn thấy hắn, Vô Trinh như có ảo giác, y nhất định không thể bỏ qua hắn, bằng không, cả đời này, y sẽ hối hận không yên. Vì thế, y đi tới, cáo đỏ dưới chân người nọ nhe nanh múa vuốt đón y như gặp kẻ thù lớn. Y vẫn không màng để tâm, chỉ chậm rãi đến trước người nọ, khẽ nói “Lại gặp ngươi...” Hắn mỉm cười đáp lại, không nói lời nào. Duyên trời sinh, không thể sai lầm. ... Tần Tuyên Vương năm bốn mươi tám, tháng hai, đông sắp tàn. Khi Mặc Trần bước vào đại viện của Linh Tuyết Cư đã thấy hương rượu thanh sương bạch lộ. Đây là loại rượu ngon đặc chế trong cung, uống vào vừa âm ấm, vừa lành lạnh, tác dụng chậm lại cực mạnh. Từ lần đầu tiên ở chỗ Vô Trinh nhấp thử, Mặc Trần lập tức nhớ kĩ mùi vị độc đáo của nó. Tuy nói người tu tiên vô dục vô cầu, nhưng Mặc Trần đối với rượu ngon nhớ mãi không quên. “Ta chỉ biết khi mở một bình thanh sương bạch lộ, ngươi nhất định sẽ xuất hiện” Còn chưa rảo bước đến cánh cửa, Mặc Trần liền nghe thấy tiếng cười của Vô Trinh từ bên trong cánh cửa vọng ra. “Xấu hổ, thanh sương bạch lộ trong tay ngài chính là mồi câu tốt nhất nhỉ, còn ta là con cá cứ cố tình liên tiếp mắc câu” Mặc Trần nhìn lướt qua bàn cờ trên bàn, mỉm cười nói “Vô Trinh có vẻ hưng trí, uống rượu đánh cờ. Nhưng người giải cờ lại không thấy nhỉ” “Đang chờ ngươi tới, vừa hay có một bình thanh sương bạch lộ hảo hạng, chúng ta cùng đến làm một ván, thế nào?” Vô Trinh đem những viên cờ trắng đen để vào trong bát. “À?” Mặc Trần phía đối diện, đùa cợt nói “Lần trước ngài thua ta năm ván, thua hết thảy tiền đặt cược, ngay cả bảo ngọc đáng giá trên người cũng thế chấp cả, lần này ngài không sợ mất cả chì lẫn chài?” “Mặc Trần, ngươi không cần tính toán mấy trận thua của ta, một năm không gặp, ngươi không tin kì nghệ của ta đã lớn mạnh vượt bậc sao” Vừa nói xong, Vô Trinh liền hạ một nước. Mặc Trần cũng không phản bác, lẳng lặng nhìn thoáng qua vị trí cờ hạ của y, ngón tay khẽ nhấc, một viên đen nhanh chóng hạ xuống cạnh viên trắng. Trong lúc nhất thờ, hai người đều lướt cờ như bay, những nước đáp trả như đã định liệu trước, chỉ trong phút chốc, trận thế đã triển khai giăng khắp nơi trên những lằn ngang dọc, bàn cờ nổi lên khói lửa. “Vô Trinh, nước cờ của ngài so với trước kia quả là có chút khác biệt” Vừa đặt xuống mấy nước, Mặc Trần bất chợt nói. “Khác biệt như thế nào?” Vô Trinh dâng nước cờ lật lại, kẻ luôn tâm tư mẫn tuệ kia nhìn thấy gì trong nước cờ của mình Mặc Trần nâng mắt nói “Năm đó lần đầu tiên cùng ngài đánh cờ, cảm giác nước cờ của ngài vẫy vùng ngang dọc không sợ, chinh chiến chém giết, thủ pháp quyết đoán lão luyện. Như nói lúc ngài lên ngôi thái tử không lâu, cũng là lúc hợp lý để bộc lộ tài năng, dứt khoát rạch ròi, vừa lòng hả dạ. Tùy rằng sát ý lẫm liệt, nhưng bởi vì lòng dạ ngài thẳng thắng, đến lúc quyết tuyệt cũng không khiến cho người ta cảm thấy máu tươi tàn độc” “Mặc Trần thật sự hiểu thấu ta” Vô Trinh cảm thán nói “Hiện tại thì sao?” “Hiện tại, ta thấy nước cờ của ngài vững vàng hơn trước rất nhiều, cách bày trận ôn hòa mà tỉ mỉ, tuy có ý công thành đoạt đất, nhưng cũng có thể khắc chế sát ý sắc bén của bản thân, kiềm nén tính khí để bày mưu nghĩ kế. Mà trong cờ vây, điều đầu tiên tối kị là tham niệm, trong bàn cờ phải kị tâm tranh cường đấu ngoan, mấy điều đó ngài đều có thể tránh được, cho nên hiện tại ta phải nâng suy nghĩ đề phòng nhiều hơn” Mặc Trần cười cười nói. “Nhưng ta vẫn chưa bao giờ thắng ngươi được một ván, vì thế vẫn còn thiếu sót” Vô Trinh lắc đầu nói “Đây...” Mặc Trần dừng 1 chút, sóng mắt khẽ lay, lấp lánh như sao mai “Nếu muốn nói đến thiếu sót của ngài, có lẽ ở rất nhiều phen, ngài quá cố chấp. Lúc ta và ngài đánh cờ, mỗi khi đến tàn cuộc giằng co chưa thỏa, lúc ấy cả hai đều đã cạn kiệt sức lực, miễn cưỡng chỉ có thể tự bảo vệ lấy bản thân thôi, nếu đôi bên đều buông tha thiệt hơn, lập tức có thể bắt tay giảng hòa. Còn nếu đằng sau lại ẩn chứa mưu đồ, chỉ tự đâm đầu vào thế trận thêm loạn, cuối cùng ngược lại tự tổn hại nguyên khí. Cho nên Vô Trinh ngài thua, bởi vì phút cuối cùng ấy ngài không buông bỏ được tâm thiệt hơn” Mặc Trần nói một hồi, nói xong toàn thân Vô Trinh lạnh cóng, á khẩu không trả lời được. Chỗ nào được, chỗ nào chưa, từng tấc bụng dạ lúc ấy, đều bị phân tích một cách rõ ràng như vậy, những tính toán mưu lược cũng không qua khỏi đôi mắt thông tuệ đó. Nhìn chăm chú vào đôi con ngươi đen như mực bình thản vô ba lại hết sức thấu triệt trước mắt, Vô Trinh không khỏi đau xót trong lòng: Mặc Trần hắn đoán được tâm tư của ta sao? Nếu hắn thật sự biết, sao lại có thể bình tĩnh như vậy? Trầm ngăm một hồi, Vô Trinh quyết định mạnh dạn thử một lần, thử xem người trước mặt có thấu rõ lòng người như y nghĩ hay không. “Ta là đương kim thái tử cao quý, phụ vương tuổi tác đã cao, cho nên an nguy xã tắc, thiên hạ hưng vong đều đặt lên trên người của một mình ta, ta sao có thể không suy nghĩ tính toán thiệt hơn. Nếu ta tính toán không chu toàn, một nước cờ sai, như vậy Tần quốc lập tức có thể nguy nan. Nghe xong lời này, Mặc Trần lướt tầm mắt chăm chú lên người của y, sau đó mỉm cười “Vô Trinh, ngài và ta tương giao ba năm, tính từ lần đầu tiên gặp mặt, ta đã không giấu giếm thân phận của mình, mà ngài cũng vậy, đúng không?” Vô Trinh gật đầu. “Ta vốn là người tu tiên, không nên màng đến chuyện chốn hồng trần, nhưng ngài và ta sở thích hợp nhau, có một số chuyện, ta còn muốn nói cho ngài nghe” Mặc Trần chậm rãi nói “Vô Trinh, ngài là thái tử Tần quốc, tương lai là sẽ kế vị ngôi hoàng đế, thống lĩnh giang sơn như họa này. Nhưng, ta và ngài giao cờ nhiều lần, phát hiện kì phong của ngài khí lớn lại như vô khí, có lẽ đối với người đánh cờ vây mà nói ngài đúng là bậc cao thâm. Nhưng, làm một đế vương, làm việc thiếu khí phách, trong lòng cũng không có dã tâm và hùng tâm. Vô Trinh ngài cuộc sống quá mức đạm bạc, điều ấy chính là điểm thiếu sót của ngài” Vô Trinh ngắm nghía quân cờ trắng trong tay mình, mỉm cười vuốt cằm. “Giống như giang sơn ngài đã gần nắm trong tầm tay rồi, lại không có dã tâm kế sách thống nhất thiên hạ, theo lý là đã thỏa mãn không cầu danh lợi, tất cả thả trôi theo gió. Nhưng, ta lại cảm thấy ngài lại không buông bỏ được thiệt hơn...” Mặc Trần ngừng một chút, tựa hồ cân nhắc từ ngữ, lát hồi mới nhìn Vô Trinh nói “Ta đang nghĩ, có phải ngoài giang sơn này ra, ngài còn khát vọng một giấc mộng nào đó chưa đạt được?” Lộp bộp một tiếng, quân cờ trong tay Vô Trinh rơi xuống, y gắng gượng trấn tĩnh, thần sắc thản nhiên nói “Ta quả thật không có dã tâm hùng bá thiên hạ. Tuy rằng thực lực Tần quốc cường thịnh, đứng đầu trong chư quốc, nhưng ta cũng không có dã tâm thâu tóm nước người, mở rộng bờ cõi khuyếch đại đất đai. Nhưng, Mặc Trần, ngươi có biết điều ta khát vọng nhất chính là gì không?” Ánh mắt Vô Trinh bừng sáng, nhìn thẳng người đối diện. Nhưng Mặc Trần lại cúi mi, dường như đăm chiêu, tiếp đó cười nói “Quả thật không biết, ta không phải không gì cũng biết về ngài. Huống chi đây là chuyện riêng tư của ngài, nếu như ta đi hóng, chẳng phải là hành vi của bậc tiểu nhân?” Tảng đá to bự treo trong lòng Vô Trinh rốt cuộc rơi xuống, nhưng cũng có chút mất mát, khi đang muốn nói gì đó, đã thấy Mặc Trần cười lớn, sắc bén hạ một quân xuống bàn cờ. “Ngài, lại, thua” Nhìn hắn cười đến vài phần giảo hoạt, Vô Trinh chuyên chú nhìn, quả nhiên, chút bất tri bất giác, bản thân đã bị đánh bại như núi đè, không cách nào xoay trời chuyển đất. Y vội đẩy bàn cờ, nói to “Không thể không thể, ngươi cố ý dùng lời nói để nhiễu loạn tâm trí của ta, khiến cho ta tâm thần bất định mới có thể nhanh chóng bị thua thế này. Ván này không tính” “Cờ đã định, chỉ do ngươi không chịu nhận thôi. Đến, đến, đến, đem bình thanh sương ngọc lộ kia giao cho ta...” Mặc Trần thắng rồi rất thoải mái, một vò rượu ngon cứ như vậy tới tay, tâm tình thật sự cực kì vui vẻ. “Không được, thêm một ván nữa, thắng rồi mới cho ngươi” Vô Trinh cố ý không cho hắn đắc ý, một phen đoạt lấy vò rượu, ném tới chỗ tay của hắn không cách nào chạm tới. “Vô Trinh, người nói mà không làm là vô tín” Mặc Trần với tay không tới, cặp mắt tuyệt sắc kia chớp chớp “Tốt, ngài không cho ta lấy, ta tự mình động thủ” Dứt lời, ống tay áo rộng phất qua mặt bàn, vò thanh sương bạch lộ bất giác xuất hiện trên bàn. “Giỏi cho Mặc Trần ngươi, cư nhiên dám dùng thuật” “Ta chỉ là làm một chút thuật na di nhỏ nhoi thôi. Dù sao vốn dĩ đó là thứ ta thắng được mà” Mặc Trần trong mắt trần ngập ý cười. “Thật kỳ quái, sao lại có một con hồ ly thích uống rượu như ngươi vậy” Vô Trinh không còn cách nào, chỉ có thể kiên trì đùa bỡn hắn một phen “Cẩn thận rượu say loạn tính” Mặc Trần không khỏi bật cười “Ha hả... Có ai bảo hồ ly không được uống rượu sao? Với lại, ta và ngài quen nhau lâu như vậy, có thấy ta say lần nào chưa?” “Rồi rồi rồi, ngươi lợi hại, năm trước giải quyết sạch sẽ mấy chục vò rượu ngon ta lưu trữ” Thời điểm quen biết ban giao, Vô Trinh còn tưởng rằng Mặc Trần là người nhã nhặn hướng nội, ai ngờ, ở chung lâu mới biết dung mạo như ánh trăng chiếu rọi nhàn nhã thanh lãnh kia, lại có nội tâm như áng mây phiêu bồng. Có khi khôi hài, có khi thâm trầm, có khi điềm tĩnh, có khi lại phóng túng mãnh liệt. Đôi con ngươi khuynh thành tuyệt sắc của hắn, sâu thẳm mênh mông, nhìn như vô ba, trong đó lại không biết ánh lên bao nhiêu phồn hoa mấy độ tươi đẹp, lại không biết chôn vùi bao nhiêu mộng hồng trần xa xưa. Y, đoán không ra tâm tư của Mặc Trần. Nhưng Mặc Trần cũng không sao hiểu được nguyện vọng của y. Bởi vì Vô Trinh đem giấu ở nơi sâu thẳm nhất tối tăm nhất, một chỗ hoang liêu không muốn ai tường. Đôi bên nhìn nhau, tưởng như đôi bên đang muốn soi thấu từng tấc tâm cư của mình. ... Bóng đêm thăm thẳm, tuyết trên mái cong lặng lẽ tan chảy, ngày mai có lẽ là ngày xuân về hoa nở, nhưng đêm nay thì vẫn rất lạnh, rất lạnh. Ngọn đèn dầu của Linh Tuyết Cư đã tàn, Vô Trinh say ngã lên trên nền tuyết lạnh lẽo đêm đen, y nhớ rõ câu cuối cùng chính mình nói là ” Mặc Trần... Ở lại...” Trong mông lung, y níu lấy ống tay áo của người nọ, nói rất nhiều, rất nhiều. Cái gì nào là hoa lê sắp nở, ở lại ngắm hoa này nọ. Để sau đó, ngay cả y cũng không biết phải nói gì nữa, chỉ liều mạng túm lấy tay áo của Mặc Trần, đem mặt vùi vào trong làn vải mềm mại lành lạnh, sau đó nặng nề thiếp đi. Mặc Trần khó khăn lắm mới tránh khỏi ràng buộc của y, nâng lên một chén rượu ngọc, một mình dựa vào cửa tự châm tự uống. Ánh trăng sáng tỏ, trong tĩnh lặng ẩn ẩn nghe thấy tiếng tuyết tan thành nước, phương xa chỉ thấy tuyết phủ đầu, trắng như ánh trăng thanh lãnh, thoáng trông, còn tưởng rằng là một đêm xuân phong thôi thúc lê hoa trên núi nở rộ. “Mùa đông năm nay chỉ e đã trôi qua” Mặc Trần nhấm một ngụm rượu, những lời nói của Vô Trinh vừa rồi quanh quẩn bên tai không rời. “Mặc Trần, hoa lê Thấm Lê Sơn sắp nở, đến lúc đó khắp núi nơi nơi một mảnh trắng xóa, cực kỳ đẹp. Nếu ngươi có thể ở lại mấy ngày, hẳn là có thể nhìn thấy” “Mặc Trần, nếu có thể cùng ngươi bên nhau nâng cốc nói cười, ngắm hoa đối nguyệt, thật là chuyện vui thích biết bao” “Không biết vì sao, mới trước đây, ta thường xuyên mộng nhìn thấy ngươi đứng dưới tán lê hoa, ánh mặt trời sáng rực đến chói mắt, khiến cho ta nhìn không rõ, dáng vẻ của ngươi luôn rất mơ hồ, mỗi lần muốn đến nhìn ngươi, mộng liền dứt. Nhưng... Từ sau khi gặp ngươi, ta không còn nằm mộng nữa...” “Ta... Có phải rất lâu rất lâu trước kia đã từng gặp ngươi?” “Vô Trinh, ngài vẫn không thay đổi, giống như lúc xưa vậy, nói những lời nói thật giống nhau, không rõ thứ ngài chờ mong có phải vẫn giống như vậy chăng?” Mặc Trần nở nụ cười, đôi mắt tuyệt đẹp lãnh lệ đến mức đoạt cả trăng kia. – Ta nguyện cùng ngươi ngủ vùi dưới tán lê hoa, hóa thành đôi bướm triền miên trong mộng. “À, nếu nguyện vọng của ngài vẫn là thế, ta phải làm cách nào để thực hiện đây?” Mặc Trần thản nhiên nói. Vô Trinh trong phòng ngủ say giấc nồng, phát ra hơi thở dài mà mỏng manh, không biết giờ khắc này đây y đang trong mộng cảnh triền miên. “Ngài mộng nhìn thấy lê hoa, thế nhưng ta không có cách nào đồng mộng bên lê hoa” Mặc Trần đem ánh mắt chậm rãi chuyên chú nhìn lên người y “Thế sự dẫu sao có phần không trọn ý người, như ta khát vọng say túy lúy một hồi, lại vẫn thanh tỉnh như thường. Có chút gì đó... thật sự... không thể cưỡng cầu...” Thanh âm thấp dần, cuối cùng lại hóa thành một hơi thở dài. Mặc Trần chậm rãi đi vào trong núi, trong sâu thẳm cánh rừng trăng không xuyên tới, vẫn một mảnh bóng đêm mù mịt, bước chân nhẹ nhàng dẫm lên trên tuyết, lúc nông lúc sâu, quanh co mà đi. Trong yên lặng, chợt nghe hắn ngân nga khúc ca, lưu luyến mà trầm bổng, đúng là một giọng hát tuyệt vời. “Thời gian trăm năm một giấc mộng điệp, quay đầu lại, chuyện xưa đã sai. Bữa nay xuân đến, ngày mai hoa tàn, xiết chén rượu phạt đèn khuya đã tàn.“ Tiếng ca mờ mịt du dương, dần dần hòa chung với thân ảnh hắn, tiến sâu vào bóng đêm ánh trăng không soi tới. Bất tri bất giác, tiếng chén rượu rơi xuống đất trầm đục, từ trong nơi xa xa thăm thẳm của cánh rừng vọng đến. Ngày kế, Vô Trinh tỉnh lại tất cả đã không còn, tuyết tan, hoa nở, người cũng chẳng ở lại. Cuối cùng, trong nơi sâu thẳm của cánh rừng, nơi dấu chân nông cạn sau chót còn sót lại, tìm thấy một chén rượu bạch ngọc, mà đêm qua Mặc Trần dùng để thưởng rượu. Năm ấy lê hoa nở sớm, nở đến xum xuê tràn trề, đóa hoa trắng noãn giống như biển khơi mãnh liệt, từng lớp sóng bao phủ cả Thấm Lê Sơn. Vô Trinh ở trong biển hoa bồi hồi không đi nhìn thật lâu ánh mặt trời sáng choang trên đỉnh đầu, hoa trắng khiến cho ánh dương bình thường cũng chói mắt. Vô Trinh bỗng nhiên cảm thấy hoa lê xum xuê đến có phần cuồng điên, sắc đẹp tề tựu động lòng người, vốn đã có cuồng vọng lớn, nguyện vọng chấp nhất nhất đắm chìm xuân sắc của của cả ngọn núi, khiến cho những loài hoa khác không thể nào sinh tồn chỉ biết điên cuồng ngưỡng vọng Vô Trinh cảm thấy trong lòng mình đã bị lây nhiễm mầm mống điên cuồng của loài hoa này, nhưng y không muốn loại bỏ nó, bởi vì, mầm mống hiểm nguy một khi đã gieo, thì chỉ có thể đợi cho nó mọc rễ nảy mầm, trưởng thành đóa hoa điên cuồng Được thôi, để xem năm sau, nó sẽ sinh trưởng thành đóa hoa như thế nào. Dù cho tội lỗi, dù cho điên cuồng, cũng là nguyện vọng của chính mình. “Ngươi là quân tử, không phải là ta, vì đạt được ý nguyện, thứ gì ta cũng có thể làm...” Thì thầm, Vô Trinh khẽ nói với những bông hoa lê ngập núi này. – Năm sau, ta muốn cùng ngươi ngắm hoa...",
  "nextChapter": "https://gacsach.top/doc-online/mong-ho-diep-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mong-ho-diep-chuong-04"
}