{
  "title": "Chiếc Lexus và cây Ô Liu - Chương 00 - Phần 1",
  "url": "https://gacsach.top/doc-online/92449/chiec-lexus-va-cay-o-liu-chuong-00-phan-1.html",
  "content": "Lời Mở Đầu Đây là ấn bản bìa mềm cuốn Chiếc Lexus và cây Ô liu. Độc giả của ấn bản gốc bìa cứng sẽ thấy một số thay đổi so với ấn bản mới này. Nhưng luận thuyết chủ yếu của cuốn sách không thay đổi: Toàn cầu hóa không chỉ đơn giản là một trào lưu thời thượng mà đúng ra là một hệ thống quốc tế. Hệ thống này bây giờ đã thay thế hệ thống Chiến tranh Lạnh và cũng như hệ thống Chiến tranh Lạnh, toàn cầu hóa có quy tắc và logic riêng hiện đang trực tiếp hay gián tiếp ảnh hưởng đến chính trị, môi trường, địa chính trị và kinh tế của hầu như mọi nước trên thế giới. Thế những thay đổi gồm những gì? Tôi đã sắp xếp lại các chương đầu để độc giả nhận định và tiêu hóa luận thuyết chủ yếu của tôi dễ dàng hơn. Tôi cũng sử dụng thời gian từ lúc cuốn sách được xuất bản lần đầu tiên vào tháng Tư năm 1999 để thu thập thêm chứng cứ và để cập nhật, mở rộng cuốn sách với mọi tiến bộ khoa học và thị trường đã nâng cao toàn cầu hóa thêm một bước nữa. Tôi cũng đã xem xét lại một số tiểu luận đề gây tranh cãi trong cuốn sách này. Một trong số đó là Lý thuyết vòng cung vàng – cho rằng chưa có hai nước nào có tiệm ăn McDonald từng giao chiến với nhau từ khi có mặt McDonald. Tôi thấy lôgic đằng sau lý thuyết này được củng cố hơn bao giờ hết và tôi đã trả lời cho những ai nghi ngờ lý thuyết này sau khi xảy ra chiến tranh Kosovo. Một thay đổi khác là chương trước đây đặt tên “Mua Đài Loan, giữ lại Ý, bán Pháp” nay được tách thành hai chương. Chương mới mang tên “Tạo lập, thích nghi và những cách tư duy mới khác về quyền lực”, dựa trên một câu hỏi tôi nêu lên trong ấn bản đầu tiên: Nếu quyền lực kinh tế trong hệ thống toàn cầu hóa đầu tiên dựa vào số máy tính cá nhân trong hộ gia đình ở một nước, sau đó là băng thông Internet trên đầu người trong một nước, còn sau đó là gì? Chương này cố gắng trả lời câu hỏi đó bằng cách xem xét các cách mới khai sinh để đo cường quyền lực kinh tế trong kỷ nguyên toàn cầu hóa. Cuối cùng, tôi đã cố gắng trả lời một số câu hỏi thường được độc giả ấn bản đầu tiên nêu lên: “Ông miêu tả hệ thống mới này như thế đó, tôi phải làm gì để chuẩn bị cho con cái thích ứng với nó?”; “Có Thượng đế trong không gian điều khiển học chăng?” - đấy là câu hỏi hàm ý “Giá trị đạo đức nằm ở đâu?” Trật tự thế giới mới phát triển quá nhanh đôi lúc tôi ước gì đây là một cuốn sách điện tử mà tôi có thể cập nhật hàng ngày. Hy vọng mang tính thực tế hơn rằng sẽ có ngày trong nhiều năm tới cuốn sách này sẽ không còn nằm trên kệ “Vấn đề thời sự” trong hiệu sách nữa. Nó sẽ chuyển sang kệ sách “Lịch sử” - được nhớ đến như một trong những cuốn sách phát hiện và lần đầu tiên giúp định nghĩa hệ thống toàn cầu hóa mới mẻ đang chi phối chúng ta. Thomas L. Friedman Bethesda, Md., Tháng Giêng 2000 Màn dạo đầu: Thế giới này tròn mười tuổi Thật tệ hại - chúng tôi đâu có liên quan gì đến Nga hay châu Á. Chúng tôi chỉ là một doanh nghiệp nhỏ trong nước đang cố phát triển nhưng chúng tôi đang bị ngáng đường vì cách thức chính phủ các nước ấy điều hành đất nước họ. Douglas Hanson, Tổng giám đốc công ty Rocky Mountain Internet trả lời phỏng vấn tờ Wall Street Journal sau cú sụp đổ của thị trường năm 1998 đã buộc ông ta đình hoãn việc phát hành một trăm bảy mươi lăm triệu đô-la trái phiếu giá rẻ. Vào sáng ngày 8/12/1997, chính phủ Thái Lan tuyên bố đóng cửa năm mươi sáu trong số năm mươi tám tổ chức tín dụng của nước này. Trong một thời gian ngắn, các tổ chức tư nhân này đã bị phá sản do đồng tiền của Thái, đồng baht bị suy sụp. Các tổ chức tín dụng đã vay thật nhiều bằng tiền đô-la Mỹ rồi cho doanh nghiệp Thái vay tiền xây khách sạn, cao ốc văn phòng, căn hộ cao cấp và nhà xưởng. Mọi tổ chức tín dụng đều nghĩ họ an toàn vì chính phủ Thái có cam kết giữ giá trị đồng baht theo một tỷ lệ cố định với đồng đô-la. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Nhưng khi chính phủ không làm được điều hứa hẹn đó sau một đợt dân đầu cơ toàn cầu tấn công đồng baht - cũng do nhận thấy rằng nền kinh tế Thái Lan không mạnh như người ta từng tưởng - đồng tiền Thái Lan sụt giá ba mươi phần trăm. Điều này có nghĩa doanh nghiệp nào từng vay đô-la giờ phải kiếm thêm một phần ba nữa tiền baht mới mong trả được nợ. Nhiều doanh nghiệp không trả nổi khoản vay cho các tổ chức tín dụng, nhiều tổ chức tín dụng không thể trả nợ cho chủ nợ nước ngoài và cả hệ thống dồn cục lại, chết đứng, làm hai mươi nghìn nhân viên mất việc làm. Ngày hôm sau, tình cờ tôi đi xe đến một cuộc hẹn tại Bangkok dưới đường Asoke – khu vực tương đương phố Wall bên Mỹ - nơi đặt trụ sở của nhiều tổ chức tín dụng bị phá sản. Khi từ từ lái qua các ngân hàng đã sụp đổ, người tài xế taxi chỉ mặt điểm tên từng cái, miệng tuyên án: “Chết!... Chết!... Chết!... Chết!... Chết!” Lúc đó tôi không biết - mà nào ai biết được - các tổ chức tín dụng Thái Lan này chỉ là những quân cờ đô mi nô đầu tiên trong cuộc khủng hoảng tài chính toàn cầu đầu tiên trong kỷ nguyên toàn cầu hóa - kỷ nguyên tiếp nối thời kỳ Chiến tranh Lạnh. Cuộc khủng khoảng Thái Lan đã châm ngòi cho hàng loạt vụ rút vốn ào ạt ra khỏi hầu hết mọi thị trường mới nổi ở Đông Nam Á, làm giá trị đồng nội tệ của Hàn Quốc, Malaysia và Indonesia suy sụp. Cả nhà đầu tư toàn cầu và địa phương bắt đầu xem xét các nền kinh tế này cẩn thận hơn, thấy chúng chưa hoàn hảo nên chuyển vốn đến nơi an toàn hay đòi lãi suất cao hơn để bù đắp độ rủi ro cao hơn. Chẳng bao lâu sau, một trong những chiếc áo được ưa chuộng nhất ở Bangkok mang dòng chữ “Từng Rất Giàu”. Trong một vài tháng, suy thoái ở Đông Nam Á bắt đầu có tác dụng lên giá hàng hóa toàn thế giới. Châu Á từng là một đầu máy quan trọng trong phát triển kinh tế toàn cầu - một đầu máy tiêu thụ nhiều nguyên liệu thô. Khi đầu máy này khục khặc, giá vàng, đồng, nhôm và quan trọng hơn, giá dầu thô bắt đầu giảm. Việc giảm giá hàng hóa toàn cầu này hóa ra là cơ chế lan truyền khủng hoảng Đông Nam Á sang Nga. Lúc này Nga đang lo chuyện của mình, với sự giúp sức của IMF đang cố gắng thoát ra bãi lầy kinh tế tự tạo để đạt tăng trưởng ổn định. Tuy nhiên, vấn đề của Nga là nhiều nhà máy không thể sản xuất ra thứ gì có giá trị cả. Hầu hết những thứ chúng tạo ra được xem là “có giá trị âm”. Có nghĩa, một máy cày do nhà máy của Nga làm ra tệ hại đến nỗi giá trị của lượng sắt thép hay ngay cả quặng thép thô để làm ra nó còn cao hơn giá chiếc máy cày hoàn chỉnh. Hơn thế nữa, nhà máy Nga nào làm ra sản phẩm có thể xuất khẩu được lại nộp rất ít thuế hay không nộp đồng nào cho chính phủ nên điện Kremlin luôn luôn thiếu tiền mặt. Không có một nền kinh tế có thể dựa vào trông chờ nguồn thu, chính phủ Nga đã trở nên lệ thuộc vào thuế xuất khẩu dầu thô và các loại sản phẩm khác nhằm có kinh phí hoạt động. Họ cũng lệ thuộc vào các nguồn cho vay nước ngoài mà Nga thu hút nhờ đưa ra mức lãi suất cực kỳ cao cho nhiều loại trái phiếu chính phủ. Khi nền kinh tế Nga tiếp tục suy thoái vào đầu năm 1998, Nga phải nâng lãi suất đồng rúp từ hai mươi lên năm mươi lên bảy mươi phần trăm để tiếp tục giữ chân nhà đầu tư nước ngoài. Các quỹ đầu cơ và ngân hàng nước ngoài tiếp tục mua trái phiếu, với toan tính ngay cả nếu chính phủ Nga không trả nợ được thì IMF sẽ nhảy vào cứu Nga và họ sẽ thu hồi được tiền. Có quỹ đầu cơ và ngân hàng nước ngoài không chỉ đổ tiền vào Nga, họ còn vay thêm tiền, lãi suất năm phần trăm rồi lấy tiền đó mua trái phiếu Nga lãi suất hai mươi – ba mươi phần trăm. Ngon ăn quá chứ gì. Nhưng ông bà ta thường nói: “Điều gì tốt đẹp quá không thể tin được thì thực tế là không tồn tại!” Đúng thế. Giá dầu sụt giảm do khủng hoảng châu Á gây ra làm chính phủ Nga ngày càng khó trả vốn và lãi trái phiếu kho bạc. IMF thì chịu áp lực phải cho vay giải cứu Thái Lan, Hàn Quốc và Indonesia nên chống lại mọi đề nghị đổ thêm tiền vào Nga – trừ phi Nga thực hiện lời hứa cải tổ nền kinh tế, bắt đầu bằng việc buộc các doanh nghiệp lớn và các ngân hàng nộp thuế. Vào ngày 17/8/1998, nền kinh tế Nga sụp đổ làm thị trường thế giới chao đảo từ hai phía: Nga vừa phá giá đồng tiền vừa đơn phương tuyên bố không trả nợ trái phiếu chính phủ mà không báo trước cho chủ nợ hay dàn xếp bất kỳ thỏa thuận nào. Các quỹ đầu cơ, ngân hàng và ngân hàng đầu tư đã rót tiền vào Nga bắt đầu thua lỗ nặng nề và những ai vay tiền để cá cược vào sòng bài Kremlin bị đe dọa phá sản. Nhìn từ bên ngoài, sự sụp đổ nền kinh tế Nga lẽ ra không có tác động gì vào hệ thống toàn cầu. Nền kinh tế Nga nhỏ hơn nền kinh tế Hà Lan. Nhưng hệ thống mang tính toàn cầu hơn bao giờ hết và trong khi giá dầu thô là cơ chế lan truyền từ Đông Nam Á sang Nga, quỹ đầu cơ – nơi tập hợp nguồn vốn tư khổng lồ không chịu sự kiểm soát – là cơ chế lan truyền từ Nga sang mọi thị trường mới nổi khác trên thế giới, đặc biệt là Brazil. Quỹ đầu cơ và các hãng giao dịch khác, sau khi thua lỗ nặng nề ở Nga, có quỹ mức lỗ tăng đến năm mươi chục lần vì dùng tiền đi vay, bỗng phải kiếm tiền trả ngân hàng. Họ phải bán bất kỳ tài sản gì có tính thanh khoản. Vì thế họ bắt đầu bán tài sản trên những thị trường tài chính đang lành mạnh để bù đắp vào các khoản lỗ tại thị trường suy sụp. Ví dụ Brazil đang thực hiện những điều đúng đắn trong con mắt của thị trường toàn cầu và IMF, bỗng thấy các nhà đầu tư hoảng loạn bán tống các loại cổ phiếu trái phiếu của nước mình. Brazil phải nâng lãi suất lên đến bốn mươi phần trăm để cố gắng duy trì đồng vốn ở lại. Các kịch bản tương tự xảy ra ở khắp các thị trường mới nổi khi nhà đầu tư bỏ đi tìm nơi an toàn. Họ bán hết mọi cổ phiếu, trái phiếu Brazil, Hàn Quốc, Ai Cập, Israel và Mexico, đem tiền về cất hay quay sang mua trái phiếu Mỹ an toàn nhất. Vì thế việc suy giảm ở các thị trường mới nổi và Brazil lại trở thành cơ chế lan truyền gây nên một đợt tranh nhau mua trái phiếu chính phủ Hoa Kỳ. Đến lượt mình, điều này nâng giá trái phiếu chính phủ Mỹ lên cao, làm giảm lãi suất trái phiếu và gia tăng mức cách biệt giữa trái phiếu chính phủ Hoa Kỳ và các loại trái phiếu thị trường mới nổi hay trái phiếu doanh nghiệp khác. Việc sụt giảm mạnh lợi suất từ trái phiếu chính phủ Hoa Kỳ như thế đã trở thành cơ chế lan truyền gây sụp đổ cho nhiều quỹ đầu cơ và ngân hàng đầu tư khác. Lấy ví dụ Quỹ Long-Term Capital Management (LTCM) có trụ sở tại Greenwich, bang Connecticut. LTCM là quỹ đầu cơ hàng đầu. Vì có quá nhiều quỹ đầu cơ trên thị trường vào cuối thập niên 1980, lãnh vực này trở nên cạnh tranh gay gắt. Ai cũng tranh nhau giành cùng cơ hội. Để kiếm tiền trong một thế giới cạnh tranh dữ dội như thế, các quỹ đầu cơ phải tìm những canh bạc đen đỏ hơn với tiền cược ngày càng lớn. Để dẫn đường cho các vụ đặt cược đúng chỗ, LTCM dựa vào công trình của hai nhà kinh tế đoạt giải Nobel. Nghiên cứu của họ cho rằng tính không ổn định của trái phiếu và cổ phiếu có thể tính toán được nhờ quan sát biến động giá trong quá khứ. Sử dụng các mô hình máy tính và mạnh tay vay từ nhiều ngân hàng khác, LTCM đưa ra một trăm hai mươi tỷ đô-la cược rằng một số trái phiếu sẽ thay đổi giá theo chiều họ phỏng đoán vào mùa hè năm 1998. Họ đoán giá trị trái phiếu chính phủ Hoa Kỳ sẽ giảm và giá trái phiếu loại rẻ tiền và trái phiếu của các thị trường mới nổi sẽ tăng. Tuy nhiên, mô hình máy tính của LTCM có bao giờ dự đoán được vụ khủng hoảng lan truyền khắp thế giới, khởi nguồn từ cú sụp đổ nền kinh tế Nga vào tháng Tám. Thế là dự báo của họ sai hoàn toàn. Khi toàn giới đầu tư hoảng loạn cùng lúc và quyết định đổ tiền mua trái phiếu chính phủ Mỹ, giá trị của chúng tăng vọt thay vì giảm sút và giá trị trái phiếu giá rẻ và trái phiếu các thị trường mới nổi sụp đổ thay vì tăng vọt. LTCM giống như chiếc xương đòn bị kéo ở cả hai đầu. Các ngân hàng sau cùng phải cứu nó để tránh việc bán đổ mọi trái phiếu cổ phiếu của LTCM mà có thể gây ra sụp đổ thị trường toàn cầu. Bây giờ chúng ta quay về thế giới đường phố. Vào đầu tháng Tám năm 1998, tình cờ tôi đầu tư vào ngân hàng Internet mà bạn tôi vừa mới thành lập. Giá cổ phiếu ban đầu là mười bốn phẩy năm đô-la rồi tăng vọt lên hai mươi bảy đô-la. Tôi thấy mình như một thiên tài. Nhưng rồi Nga xù nợ và làm hàng loạt quân cờ đô mi nô sụp đổ. Giá cổ phiếu của bạn tôi chỉ còn tám đô-la. Vì sao? Bởi vì ngân hàng của bạn tôi nhận thế chấp nhiều loại nhà và do lãi suất ở Mỹ xuống thấp, gây nên cơn tranh giành mua trái phiếu chính phủ, thị trường sợ rằng nhiều người sẽ trả tiền nhà sớm hơn dự định. Nếu nhiều người cùng trả nợ để lấy lại thế chấp, ngân hàng bạn tôi sẽ không còn nguồn thu đều đặn mà ngân hàng đã lập dự toán để trả lãi cho người gởi tiền. Thị trường thật ra đoán sai về ngân hàng bạn tôi và giá cổ phiếu của nó phục hồi một cách tuyệt vời. Thật thế, đến đầu năm 1999, tôi lại thấy mình chẳng khác thiên tài là mấy khi cơn say các loại công ty Internet như Amazon.com đã đẩy giá cổ phiếu ngân hàng Internet của bạn tôi và cổ phiếu các công ty công nghệ khác lên tận mây xanh. Nhưng một lần nữa, chẳng lâu sau, thị trường thế giới lại sớm chấm dứt cơn say này. Chỉ có điều lần này thay vì Nga sụp đổ, đến lượt Brazil gây xáo trộn thị trường Mỹ và dập tắt (tạm thời) cú bùng nổ cổ phiếu Internet. Khi quan sát mọi diễn biến này, tất cả những gì tôi có thể nghĩ đến là việc cần đến chín tháng để các sự kiện trên đường Asoke tác động lên phố của tôi, sau đấy chỉ cần một tuần để các sự kiện từ Brazil tác động lên Amazon.com. Tờ USA Today đã tóm tắt thị trường toàn cầu một cách chính xác vào cuối năm 1998: “Khó khăn tràn từ lục địa này sang lục địa khác như một con vi rút” – tờ báo ghi nhận – “Thị trường Mỹ phản ứng ngay tức thì… Mọi người trong tiệm hớt tóc bàn đến cả chuyện đồng baht Thái Lan.” Tuy nhiên, chẳng mất bao lâu sau Amazon.com lại phục hồi, kéo theo các loại cổ phiếu khác, đến lượt mình kéo theo thị trường chứng khoán Hoa Kỳ, rồi bản thân nó giúp tạo ra hiệu ứng giàu có tại Mỹ, nhờ đó khuyến khích dân Mỹ tiêu tiền nhiều hơn mức dành dụm. Dân Mỹ chịu chi tiền nên Brazil, Thái Lan và các thị trường mới nổi khác có thể xuất khẩu hàng, lại có tiền giải quyết khó khăn nhờ bán hàng cho dân Mỹ. Amazon.com, Amazon.toàn cầu – tất cả chúng ta đang tắm cùng dòng sông. Dù sao, chu kỳ từ đường Asoke đến phố của tôi, từ Amazon.toàn cầu đến Amazon.com rồi quay về Amazon.toàn cầu là bài học giúp chúng ta hiểu hơn về tình cảnh thế giới ngày nay. Hệ thống chậm chạp, cố định và chia cắt trong Chiến tranh Lạnh chiếm ngự quan hệ quốc tế từ năm 1954 đã được hoàn toàn thay thế bởi một hệ thống mới rất trơn tru và gắn kết chặt chẽ gọi là toàn cầu hóa. Nếu chúng ta không hiểu được điều đó vào năm 1989 khi bức tường Berlin sụp đổ thì chúng ta đã hiểu rõ vào một thập kỷ sau đó. Thật thế, vào ngày 11/10/1998, vào đỉnh cao của cuộc khủng hoảng kinh tế toàn cầu, Merrill Lynch cho chạy quảng cáo nguyên trang trên nhiều tờ báo lớn khắp nước Mỹ để nhấn mạnh điểm này. Quảng cáo viết:",
  "nextChapter": "https://gacsach.top/doc-online/92450/chiec-lexus-va-cay-o-liu-chuong-00-phan-2.html",
  "prevChapter": "https://gacsach.top/chiec-lexus-va-cay-o-liu_thomas-l-friedman.full"
}