{
  "title": "Chiếc Lexus và cây Ô Liu - Chương 00 - Phần 2",
  "url": "https://gacsach.top/doc-online/92450/chiec-lexus-va-cay-o-liu-chuong-00-phan-2.html",
  "content": "Thế giới tròn mười tuổi. Thế giới sinh ra khi Bức tường sụp đổ vào năm 1989. Không ngạc nhiên gì khi nền kinh tế non trẻ nhất của thế giới – nền kinh tế toàn cầu – vẫn đang tìm cách định hướng. Cơ chế kiểm tra, điều chỉnh tinh vi để ổn định các nền kinh tế chỉ có thể hoàn chỉnh theo thời gian. Nhiều thị trường thế giới chỉ mới được tự do hóa gần đây, lần đầu tiên bị chi phối bởi tâm lý con người thay vì nắm đấm của nhà nước. Từ chỗ chúng ta đang đứng, không có điều gì có thể làm suy giảm hứa hẹn được đưa ra một thập kỷ trước khi thế giới bị chia cắt đã bị tiêu diệt… Sự phát triển của thị trường tự do và dân chủ khắp thế giới đang cho phép nhiều người khắp nơi chuyển hoài bão thành thành tựu. Công nghệ được làm chủ đúng cách và phân phối tự do sẽ có sức mạnh xóa bỏ không chỉ biên giới địa lý mà còn biên giới dân tộc. Chúng tôi cảm thấy một thế giới chỉ vừa tròn mười tuổi vẫn tiếp tục có những hứa hẹn to lớn. Xin nhớ cho trưởng thành bao giờ cũng là một quá trình đầy khó khăn. Thật ra, quảng cáo của Merrill Lynch sẽ chính xác hơn nếu nói kỷ nguyên toàn cầu hóa này đã tròn mười tuổi. Bởi vì từ giữa những năm 1800 đến cuối thập niên 1920, thế giới cũng đã trải qua một kỷ nguyên toàn cầu hóa tương tự. Nếu so sánh khối lượng thương mại và dòng chảy đồng vốn qua biên giới, tương quan với GNP và dòng chảy lực lượng lao động qua biên giới, tương quan với dân số thì giai đoạn toàn cầu hóa trước Thế chiến thứ nhất rất giống giai đoạn chúng ta đang sống ngày nay. Anh quốc lúc ấy là một cường quốc toàn cầu, là nhà đầu tư lớn vào các thị trường mới nổi và những tay tài phiệt giàu sụ ở Anh, châu Âu và Mỹ thường bị khánh kiệt vì các vụ khủng hoảng tài chính bởi một sự cố nào đó tác động lên trái phiếu đường sắt Argentina, trái phiếu chính phủ Latvia hay trái phiếu chính phủ Đức. Không có kiểm soát tiền tệ cho nên ngay sau khi dây cáp xuyên đại dương được kết nối vào năm 1866 thì khủng hoảng ngân hàng và tài chính ở New York nhanh chóng lan truyền sang London hay Paris. Có lần tôi được xếp cùng nhóm thảo luận với John Monks, người đứng đầu Đại hội Liên đoàn Lao động Anh. Ông ta nhận xét chương trình nghị sự của Đại hội đầu tiên tại Manchester, Anh vào năm 1968 có liệt kê trong số những vấn đề cần thảo luận: “Nhu cầu cần giải quyết sự cạnh tranh từ các thuộc địa châu Á” và “Nhu cầu cần đạt chuẩn mực giáo dục và đào tạo của Hoa Kỳ và Đức”. Vào thời đó, người ta di dân nhiều hơn cả và trừ lúc có chiến tranh, các nước không đòi hỏi hộ chiếu khi đi du lịch trước năm 1914. Mọi di dân đến Mỹ đều không có thị thực. Khi kết hợp các yếu tố này với nhau, cùng với phát minh tàu chạy bằng hơi nước, điện tín, đường sắt và sau cùng là điện thoại, có thể nói kỷ nguyên toàn cầu hóa lần đầu trước Thế chiến thứ nhất đã thu nhỏ thế giới từ cỡ “lớn” thành cỡ “trung”. Kỷ nguyên toàn cầu hóa đầu tiên này và chủ nghĩa tư bản tài chính toàn cầu bị tan vỡ do các cú đấm của Thế chiến thứ nhất, Cách mạng Nga và Đại suy thoái, kết hợp lại đã làm thế giới thương tổn nặng về thể chất và tinh thần. Thế giới bị chia cắt sau Thế chiến thứ hai lại bị đông cứng vì Chiến tranh Lạnh. Chiến tranh Lạnh cũng là một hệ thống quốc tế. Nó kéo dài từ khoảng năm 1945 đến 1989 khi cùng với sự sụp đổ của bức tường Berlin, nó được thay thế bằng một hệ thống khác: kỷ nguyên toàn cầu hóa mới mà chúng ta đang sống. Gọi nó là “Toàn cầu hóa hiệp II”, hóa ra giai đoạn chừng bảy mươi lăm năm từ lúc bắt đầu Thế chiến thứ nhất đến lúc chấm dứt Chiến tranh Lạnh chỉ là một cách nghỉ giữa hiệp kéo dài từ kỷ nguyên toàn cầu hóa này sang kỷ nguyên khác. Trong khi có rất nhiều điểm tương đồng giữa kỷ nguyên toàn cầu hóa trước đây và kỷ nguyên chúng ta đang sống, điểm mới ngày nay là mức độ thế giới đang gắn kết với nhau thành một thị trường toàn cầu hóa và một ngôi làng chung. Một điểm mới khác là số lượng người dân và quốc gia có thể tham gia vào nền kinh tế toàn cầu hóa và mạng thông tin cũng như bị chúng chi phối. Kỷ nguyên trước năm 1914 có thể rất mãnh liệt nhưng nhiều nước đang phát triển trong kỷ nguyên này bị rơi ngoài rìa. Kỷ nguyên trước năm 1914 có thể lớn về quy mô xét trong mối tương quan với thời đại ấy nhưng tính theo con số tuyệt đối thì thật nhỏ bé khi so với ngày nay. Giao dịch ngoại hối hàng ngày vào năm 1900 chỉ tính bằng triệu đô-la. Năm 1992, con số này là hai mươi tỷ mỗi ngày theo Cục Dự trữ Liên bang tại New York và đến tháng Tư năm 1998, con số này lên đến một nghìn năm trăm tỷ đô-la mỗi ngày và vẫn đang còn tăng lên. Vào khoảng năm 1900, dòng chảy đồng vốn tư nhân từ nước phát triển sang nước đang phát triển đo bằng số trăm triệu đô-la và rất ít nước có liên quan. Đến năm 2000, dòng chảy này đo bằng số trăm tỉ đô-la với hàng chục nước tham gia. Kỷ nguyên toàn cầu hóa mới, so với kỷ nguyên trước Thế chiến thứ nhất có tốc độ siêu tốc. Nhưng kỷ nguyên toàn cầu hóa ngày nay không chỉ khác về mặt mức độ; trên một số phương diện quan trọng nó còn khác về tính chất, cả kỹ thuật lẫn chính trị. Xét về mặt kỹ thuật, khác biệt là ở chỗ kỷ nguyên toàn cầu hóa trước đây xây dựng trên giá vận chuyển ngày càng giảm. Nhờ phát minh đường sắt, tàu chạy bằng hơi nước và ô tô, con người có thể đến được nhiều nơi nhanh hơn và rẻ hơn; họ cũng có thể giao thương với nhiều nơi một cách nhanh hơn và chi phí rẻ hơn. Nhưng, như tờ The Economist nhận xét, kỷ nguyên toàn cầu hóa ngày nay được xây dựng nhờ vào giá viễn thông ngày càng giảm – nhờ bộ vi xử lý, vệ tinh, cáp quang và Internet. Công nghệ thông tin mới này đã kết nối thế giới càng chặt chẽ hơn. Các kỹ thuật này có nghĩa các nước đang phát triển không chỉ bán nguyên liệu thô cho phương Tây và nhận về sản phẩm hoàn chỉnh; chúng có nghĩa các nước đang phát triển cũng có thể trở thành nhà sản xuất lớn. Các kỹ thuật này cũng cho phép nhiều công ty đặt địa điểm sản xuất, nghiên cứu và marketing khác nhau ở các nước khác nhau những vẫn kết nối chúng qua máy tính và hội nghị từ xa như thể chúng đang ở cùng một nơi. Tương tự, nhờ sự kết hợp máy tính và viễn thông giá rẻ, con người ngày nay có thể cung ứng và trao đổi dịch vụ trên toàn cầu – từ tư vấn sức khỏe đến viết phần mềm hay xử lý thông tin – những dịch vụ trước đây chưa bao giờ được trao đổi. Và tại sao không nhỉ? Một cuộc gọi ba phút (tính bằng đô-la giá năm 1996) giữa New York và London mất ba trăm đô-la vào năm 1930. Ngày nay hầu như không tốn phí nếu gọi qua Internet. Các kỹ thuật này không những tạo điều kiện cho các quốc gia và doanh nghiệp vươn ra khắp thế giới xa hơn, nhanh hơn, rẻ hơn và sâu hơn trước đây nhiều mà các cá nhân cũng làm được điều đó. Vào mùa hè năm 1998, tôi càng thấy điều này rõ hơn khi mẹ tôi, Margaret Friedman, lúc đó đã bảy mươi chín tuổi sống ở Minneapolis gọi điện cho tôi giọng rất bối rối. “Chuyện gì vậy mẹ? Tôi hỏi. Bà đáp: “Ừ, mẹ chơi bài trên Internet với ba người Pháp mà họ cứ nói chuyện bằng tiếng Pháp với nhau, mẹ không hiểu gì cả”. Khi tôi bật cười khi tưởng tượng cảnh bà chơi bài với ba người Pháp trên mạng, bà tự ái: “Đừng có mà cười. Hôm kia mẹ còn chơi bài với một người tận Siberia”. Với những ai nói kỷ nguyên toàn cầu hóa này không khác gì so với trước, tôi chỉ cần hỏi: Thế cụ cố của bạn có chơi bài với người Pháp qua mạng Internet vào năm 1900 không? Tôi nghĩ là không. Nhưng, như tôi đã nói, kỷ nguyên toàn cầu hóa này cũng khác về mặt chính trị so với những năm 1900. Kỷ nguyên đó do siêu cường Anh, đồng bảng Anh và Hải quân Anh thống trị. Kỷ nguyên ngày nay do siêu cường Mỹ, văn hóa Mỹ, đô-la Mỹ và Hải quân Mỹ thống trị. Quyền lực của Mỹ sau Thế chiến thứ hai đã cố ý mở ra một hệ thống thương mại quốc tế mở để tạo công ăn việc làm và đối trọng với chủ nghĩa cộng sản Xô Viết. Chính Mỹ đã thúc đẩy sự hình thành Quỹ Tiền tệ Quốc tế, Hiệp ước chung về thuế quan và thương mại (GATT) và hàng loạt định chế khác nhằm mở cửa thị trường và thúc đẩy thương mại khắp thế giới. Chính các hạm đội của Mỹ đã giữ đường biển thông thương nhằm giúp kết nối các thị trường mới mở này. Cho nên khi Cách mạng Thông tin nổ ra vào cuối những năm 1980 – cho phép nhiều người hoạt động toàn cầu, liên lạc toàn cầu, du lịch toàn cầu và bán buôn toàn cầu – nó đã thăng hoa thành một cấu trúc quyền lực đã khuyến khích và nâng cao những xu hướng này, làm cho nước nào muốn lảng tránh phải trả giá đắt. Nói tóm lại, có một số điều về kỷ nguyên toàn cầu hóa mới này mà chúng ta đã từng chứng kiến (nhưng mức độ bây giờ cao hơn nhiều), có một số điều trước đây chúng ta chưa bao giờ thấy và cũng có điều quá mới đến nỗi chúng ta chưa hiểu hết chúng. Vì những lý do đó, tôi muốn tóm tắt sự khác biệt giữa hai kỷ nguyên toàn cầu hóa theo cách này: Nếu kỷ nguyên đầu tiên thu nhỏ thế giới từ cỡ “lớn” thành cỡ “trung” thì kỷ nguyên toàn cầu hóa lần này đang thu nhỏ thế giới từ cỡ “trung” thành cỡ “nhỏ”. Cuốn sách này là một nỗ lực nhằm giải thích bằng cách nào kỷ nguyên toàn cầu hóa mới mẻ này trở thành hệ thống quốc tế vượt trội vào cuối thế kỷ hai mươi – thay thế hệ thống Chiến tranh Lạnh – và xem xét cách nó đang định hình hầu như toàn bộ quan hệ chính trị, thương mại, môi trường trong nước và quan hệ quốc tế. Theo nghĩa đó, sách nhằm đóng góp vào loạt sách cố gắng định nghĩa thế giới hậu Chiến tranh Lạnh. Trong số những cuốn được đọc nhiều nhất trong thể loại này có bốn cuốn: Sự hưng suy của các cường quốc: Thay đổi kinh tế và xung đột quân sự từ năm 1500 đến 2000 (Paul M. Kennedy), Kết cục của lịch sử và con người cuối cùng (Francis Fukuyama), các bài tiểu luận và những cuốn sách của Robert D. Kaplan và cuốn Xung đột các nền văn minh và sự tái tạo trật tự thế giới (Samuel P. Huntington). Trong khi các tác phẩm này chứa đựng nhiều chân lý, tôi nghĩ không có cuốn nào ghi nhận thế giới thời hậu Chiến tranh Lạnh một cách tổng thể. Cách viết của Kaplan rất sinh động và trung thực nhưng ông lại dùng các ngóc ngách đen tối nhất của thế giới này rồi khái quát chúng một cách quá tay để liên hệ số phận của chúng cho phần còn lại của thế giới. Huntington chứng kiến các cuộc xung đột văn hóa khắp thế giới và mở rộng không cân nhắc rằng đấy là cuộc xung đột của các nền văn minh dai dẳng, gay gắt, thậm chí còn tuyên bố cuộc thế chiến kế tiếp, nếu có, “sẽ là chiến tranh giữa các nền văn minh”. Tôi tin cả Kaplan và Huntington đánh giá quá thấp khả năng mà quyền lực nhà nước, sức hút thị trường toàn cầu, sự lan truyền công nghệ, sự trỗi dậy của các mạng lưới truyền thông và sự lan tỏa các chuẩn mực toàn cầu có thể lật ngược các dự phóng trắng đen phân minh (hầu hết là đen tối) của họ. Cả Kennedy và Huntington cố gắng dự phóng tương lai mà dựa quá nhiều vào quá khứ, chỉ một mình quá khứ. Kennedy ghi nhận (rất tài tình) sự sụp đổ của các đế chế Tây Ban Nha, Pháp và Anh nhưng ông kết luận bằng cách suy đoán rằng đế chế Mỹ cũng sẽ sụp đổ vì sự bá quyền quá đáng của nó. Thông điệp ẩn ý của ông cho rằng kết thúc Chiến tranh Lạnh không chỉ có nghĩa kết thúc Liên Xô mà còn đem lại sự suy vong của Hoa Kỳ. Tôi tin Kennedy chưa hiểu hết rằng sự suy yếu tương đối của Mỹ trong thập niên 1980 khi ông viết sách là một phần của sự chuẩn bị khi Mỹ tự điều chỉnh theo hệ thống toàn cầu hóa mới – một quá trình mà hầu hết phần còn lại của thế giới hiện đang trải qua. Kennedy không nghĩ đến chuyện dưới áp lực toàn cầu hóa, Mỹ cắt giảm ngân sách quốc phòng, tinh giản bộ máy chính phủ và chuyển ngày càng nhiều quyền lực cho thị trường tự do và nhờ thế càng kéo dài vị thế một siêu cường chứ không giảm. Quan điểm của Huntington rằng khi Chiến tranh Lạnh chấm dứt, không còn phải đối phó với Liên Xô thì Mỹ đương nhiên quay sang đối phó với người theo đạo Hindu hay đạo Hồi và họ sẽ đối phó với người Mỹ. Ông ấy hoàn toàn loại bỏ sự trỗi dậy của một hệ thống quốc tế mới có thể định hình biến cố theo một cách hoàn toàn khác. Với Huntington, chỉ có chủ nghĩa bộ tộc tiếp nối Chiến tranh Lạnh chứ không phải xu hướng gì khác. Cuốn sách rất ấn tượng của Fukuyama chứa đựng những hiểu biết sâu sắc chính xác về những điểm mới – sự vượt thắng của chủ nghĩa tự do và chủ nghĩa tư bản kinh tế thị trường là cách hiệu quả nhất để tổ chức xã hội – nhưng nhan đề sách (Kết cục của lịch sử...) hàm ý sự vượt thắng này rồi sẽ kết thúc, hàm ý này còn mạnh hơn nội dung sách và khác với những gì tôi được chứng kiến trên thế giới ngày nay. Theo một cách nào đó, các cuốn sách này trở nên nổi bật vì chúng đều cố gắng nắm bắt luồng tư duy về “Điều vĩ đại duy nhất” – phần chủ chốt, động cơ thiết yếu sẽ thúc đẩy các vấn đề quốc tế trong thế giới hậu Chiến tranh Lạnh – dù đó là sự xung đột các nền văn minh, hỗn loạn, sự suy vong của các đế chế hay sự vượt thắng của chủ nghĩa tự do. Lập luận của tôi khác hẳn. Tôi tin rằng nếu muốn hiểu thế giới thời hậu Chiến tranh Lạnh, chúng ta bắt đầu bằng cách hiểu rằng một hệ thống quốc tế mới đã kế tục nó – toàn cầu hóa. Đấy là “Điều vĩ đại duy nhất” mà mọi người phải tập trung. Toàn cầu hóa không chỉ là tác động đến các biến cố trên thế giới ngày nay, bản thân nó là một hệ thống như trên trời có sao Bắc Đẩu vậy. Điểm mới chính là hệ thống này; điểm cũ là chính trị quyền lực, là hỗn loạn, xung đột văn minh và tự do chủ nghĩa. Và kịch tính của thế giới hậu Chiến tranh Lạnh là sự tương tác giữa hệ thống mới này và tất cả những cảm xúc và khát vọng cũ. Đó là một màn kịch phức tạp mà hồi chót vẫn chưa được viết xong. Đó là lý do tại sao trong hệ thống toàn cầu hóa, chúng ta sẽ thấy cả xung đột văn minh và đồng nhất văn minh, cả thảm họa môi trường và các vụ cứu môi trường thật đáng kinh ngạc, cả sự vượt thắng của chủ nghĩa tư bản kinh tế thị trường và làn sóng chống đối nó, cả sự bền vững của khái niệm quốc gia và sự trỗi dậy của những con người có quyền lực to lớn không thuộc quốc gia nào. Điều tôi muốn viết là một cuốn sách hướng dẫn cách theo dõi màn kịch đó và suy nghĩ cách quản lý nó. Thêm một điều sau chót trước khi chúng ta bắt đầu. Người xuất bản và biên tập cuốn sách này, Jonathan Galassi, một hôm gọi điện cho tôi và nói: “Tôi đang kể cho mấy người bạn nghe là anh đang viết một cuốn sách về toàn cầu hóa, họ bảo: A, Friedman hả, anh này khoái toàn cầu hóa lắm. Anh nghĩ sao?” Tôi trả lời cho Jonathan rằng tôi cảm nhận về toàn cầu hóa cũng như cảm nhận bình minh. Nói chung, tôi nghĩ sáng nào mặt trời đều mọc là điều tốt. Tốt nhiều hơn xấu, đặc biệt nếu bạn có mang kính râm. Nhưng ngay cả nếu tôi không thèm quan tâm gì đến bình minh, tôi cũng chẳng làm gì được nó. Tôi không gây ra toàn cầu hóa. Tôi không ngăn nó được – trừ phi phải trả một giá rất đắt cho sự phát triển của nhân loại – và tôi không phí sức thử ngăn nó làm gì. Tôi là một nhà báo, không phải là người rao giảng về toàn cầu hóa. Như quý vị sẽ thấy từ cuốn sách này, tôi hoàn toàn hiểu rõ những mặt trái của toàn cầu hóa. Câu hỏi trong tôi là phải làm gì với các mặt trái này. Tôi tin rằng cách tốt nhất để chúng ta giải quyết tính tàn bạo của toàn cầu hóa là đầu tiên phải hiểu logic của hệ thống, các bộ phận hoạt động của nó, rồi suy tính xem làm sao để hệ thống này có lợi cho nhiều người nhất trong khi gây ra ít đau đớn nhất. Đấy là tinh thần thúc giục tôi viết cuốn sách này. Phần đầu sách giải thích cách nhìn vào hệ thống toàn cầu hóa ngày nay và cách hệ thống hoạt động. Phần hai giải thích cách các quốc gia, cộng đồng, cá nhân và môi trường tương tác với hệ thống. Phần ba giải thích sự chống đối toàn cầu hóa. Và phần bốn giải thích vai trò độc đáo của Mỹ, cũng như nhu cầu cần phải đóng vai trò này để ổn định hệ thống mới.",
  "nextChapter": "https://gacsach.top/doc-online/92451/chiec-lexus-va-cay-o-liu-phan-i-chuong-01-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/92449/chiec-lexus-va-cay-o-liu-chuong-00-phan-1.html"
}