{
  "title": "Chiếc Lexus và cây Ô Liu - Phần I - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/92451/chiec-lexus-va-cay-o-liu-phan-i-chuong-01-phan-1.html",
  "content": "Phần I: Hiểu hệ thống 1. Hệ thống mới Mẹ của nhân vật Forrest Gump thường thích nói gì nhỉ? Cuộc đời như hộp kẹo sôcôla: trong hộp có loại kẹo gì ai mà biết trước được. Với tôi, một kẻ lữ hành lâu năm, một phóng viên quốc tế, đời như dịch vụ phòng khách sạn - không bao giờ biết khi mở cửa phòng ra ta sẽ thấy gì. Chẳng hạn vào tối ngày 31/12/1994, khi bắt đầu phụ trách mục bình luận quốc tế cho tờ New York Times, tôi khởi đầu chuyên mục bằng những bài viết từ Tokyo. Đến khách sạn Okura sau một chuyến bay dài xuyên Thái Bình Dương, tôi gọi điện xuống dịch vụ buồng với một yêu cầu đơn giản: “Vui lòng cho mang lên phòng tôi bốn quả cam”. Tôi nghiện ăn cam và lúc đó đang lên cơn thèm. Khi gọi điện tôi nghĩ đây là một yêu cầu đơn giản và hình như người ở đầu dây đằng kia cũng hiểu tôi. Khoảng hai mươi phút sau, có tiếng gõ cửa phòng. Một người phục vụ xuất hiện, đồng phục thẳng tắp, đẩy một xe có khăn bàn trắng toát. Trên xe là bốn ly cam vắt tươi ngon, mỗi ly nằm trong một khay đá sang trọng. “Không, không phải”, tôi nói với người phục vụ. “Tôi muốn cam quả – không muốn cam vắt.” Tôi há miệng giả vờ cắn, ra dấu quả cam. “A a”, người phục vụ gật gật đầu. “Cam… cam.” Tôi trở lại phòng, tiếp tục làm việc. Hai mươi phút sau, có tiếng gõ cửa. Cũng vẫn người phục vụ đó, vẫn chiếc xe phủ khăn trắng toát. Nhưng lần này, trên xe có bốn đĩa, trên mỗi đĩa là một quả cam đã được bóc và cắt thành những miếng nhỏ, xếp theo lối người Nhật bày món sushi. “Không, không phải”, tôi lại lắc đầu. “Tôi muốn cam để nguyên.” Tôi khum tay ra hiệu. “Tôi muốn giữ chúng trong phòng để ăn dần. Tôi không thể ăn hết một lúc bốn quả cắt ra như vậy được. Tôi không thể bỏ chúng vào trong tủ lạnh được. Tôi muốn cam để nguyên. “Một lần nữa, tôi lại cố ra hiệu, bắt chước một người đang ăn cả quả cam. “A a”, người phục vụ gật gật đầu. “Cam… cam. Ông muốn cả quả cam”. Lại thêm hai mươi phút nữa trôi qua. Rồi có tiếng gõ cửa. Vẫn người phục vụ đó. Vẫn chiếc xe đó. Nhưng lần này trên xe là bốn quả cam thật đẹp bày trên bốn chiếc đĩa lớn, cùng dao, dĩa và khăn ăn. Lần này có tiến bộ. “Được rồi”, tôi vừa nói vừa ký phiếu thanh toán. “Chính là thứ tôi muốn.” Khi anh ta quay gót đi, tôi nhìn xuống phiếu thanh toán. Bốn quả cam hết hai mươi hai đô-la. Làm sao tôi giải trình được điều này cho tòa soạn đây? Nhưng cuộc phiêu lưu cam quýt của tôi chưa kết thúc ở đó. Hai tuần sau, tôi sang Hà Nội, ăn tối một mình trong khách sạn Metropole Việt Nam lúc này đang vào mùa quýt, ở mọi góc đường người ta bán từng thúng quýt cao ngất vàng bóng, ngon mắt. Sáng nào tôi cũng thường ăn vài quả quýt. Bữa ăn tối hôm đó, khi người hầu bàn hỏi tôi có dùng tráng miệng, tôi bảo chỉ cần một quả quýt. Anh ta đi một lúc rồi quay lại. “Xin lỗi ông, hết quýt rồi”, anh nói. “Sao thế”, tôi hơi bực. “Sáng nào cũng thấy cả bàn đầy quýt dọn ăn sáng! Chắc chắn thế nào trong bếp cũng còn quýt mà”. “Xin lỗi”, anh ta lắc đầu. “Hay ông dùng tạm dưa hấu?” “Cũng được, cho tôi ít dưa hấu”, tôi nói. Năm phút sau, người phục vụ quay lại, mang theo một đĩa có ba quả quýt. “Tôi tìm ra quýt. Nhưng không có dưa hấu”, anh ta nói. Nếu lúc ấy tôi hiểu được như bây giờ, thì tôi đã coi đó là điềm báo trước. Vì từ ngày đó, khi đi công tác khắp nơi trên thế giới cho tờ Times, tôi thấy những gì đón đợi tôi ngoài cửa và trên bàn ăn thường không phải là những gì tôi định trước. Làm cây bút bình luận quốc tế cho The New York Times thực ra là công việc lý thú nhất thế giới. Ý tôi muốn nói thế nào cũng phải có một loại công việc tốt nhất thế giới, đúng không? Nếu thế, công việc ấy đang ở trong tay tôi. Đây là loại công việc tuyệt vời vì tôi được làm du khách có chủ kiến. Tôi có thể đi bất cứ đâu, bất cứ lúc nào và có ý kiến về bất cứ điều gì tôi thấy hoặc nghe được. Nhưng câu hỏi dành cho tôi khi bắt đầu cuộc chu du trong cương vị mới này là: chủ kiến gì? Lăng kính nào, cách nhìn như thế nào và thông qua hệ thống tổ chức nào để tôi có thể quan sát thế giới, hiểu được sự kiện, ưu tiên cho điều gì, bày tỏ chính kiến và nói về chúng như thế nào để độc giả hiểu được? Về nhiều phương diện thì những người đi trước trong tờ báo Times có lợi thế hơn tôi. Người nào cũng có một câu chuyện xuyên suốt và một hệ thống quốc tế được định hình sẵn, họ cứ việc ngồi viết. Tôi là ký giả bình luận quốc tế thứ năm trong lịch sử tờ The New York Times. Mục “Quốc tế” là chuyên mục lâu năm nhất của tờ báo. Mục này ra đời năm 1937, do bà Anne O’Hare McCormick, một phụ nữ đầy tài năng chấp bút, và lúc đó có tên là “Tình hình châu Âu”; vì lúc đó đối với hầu hết người Mỹ “châu Âu” là chuyện quốc tế, và đương nhiên, bình luận viên quốc tế duy nhất của tờ báo phải đóng tại châu Âu. Theo cáo phó năm 1954 đăng trên tờ The New York Times, bà McCormick khởi đầu là phóng viên quốc tế “trong tư cách là vợ của ông McCormick, một kỹ sư vùng Dayton. Bà thường đi cùng chồng sang châu Âu mua hàng.” (Cáo phó trên Tờ The New York Times từ ngày đó đã trở nên đúng khuôn sáo hơn). Hệ thống quốc tế mà bà McCormick từng viết là sự rạn vỡ cán cân quyền lực ở châu Âu theo hệ thống Versailles và phần dạo đầu của cuộc Chiến tranh Thế giới thứ hai. Khi Mỹ trổi lên từ sau Chiến tranh Thế giới thứ hai, cưỡi trên lưng thế giới như một siêu cường vô địch, có trọng trách toàn cầu và tham gia tranh giành quyền lực với Liên Xô, thì mục “Tình hình châu Âu” năm 1954 đổi tên thành “Quốc tế”. Bỗng nhiên, cả thế giới trở thành sân chơi của Hoa Kỳ, và cả thế giới chỗ nào cũng quan trọng, vì mọi ngõ ngách trên thế giới đều có sự tranh giành với Liên Xô. Hệ thống Chiến tranh Lạnh, với sự tranh giành ảnh hưởng và tính vượt trội giữa tư bản phương Tây và cộng sản phương Đông, giữa Washington, Moskva và Bắc Kinh, trở thành câu chuyện xuyên suốt cho ba bình luận viên sau đó của mục “Quốc tế”, tờ The New York Times, suy nghĩ và viết lách. Vào lúc tôi bắt đầu đảm nhận mục này, hồi đầu năm 1995, Chiến tranh Lạnh đã kết thúc, bức tường Berlin đã sụp đổ và Liên Xô là chuyện lịch sử. Tôi may mắn được chứng kiến tại điện Kremlin những hơi thở cuối trong cơn hấp hối của Liên Xô. Đó là ngày 16/12/1991. Ngoại trưởng Hoa Kỳ James A. Baker lúc đó đang ở thăm Moskva, cùng lúc Boris Yeltsin đang nhẹ nhàng tháo gỡ quyền lực khỏi tay Mikhail Gorbachev. Trước đó, mỗi khi Baker thăm Gorbachev thì họ thường gặp trong cung điện dát vàng mang tên St.Catherine; và lúc nào cũng có cảnh dạo đầu thật ngoạn mục cho giới báo chí. Ông Baker cùng tùy tùng bao giờ cũng chờ trong một phòng đầu hành lang, cửa đóng, trong khi ông Gorbachev cùng các phụ tá thì chờ sau cửa một phòng ở đầu đối diện của điện Kremlin. Rồi sau một tín hiệu nào đó, cửa hai căn phòng cùng mở, hai vị cùng bước ra và tiến đến giữa sảnh, bắt tay nhau trước ống kính của báo giới. Thế nhưng lần này, khi ông Baker sang, đến giờ hẹn, cửa mở và người bước ra là Boris Yeltsin, thay vì Mikhail Gorbachev. Ai là chủ buổi tiệc tối nay? “Hoan nghênh quí vị trên đất Nga và trong tòa nhà này của nước Nga,” Yeltsin nói với Baker. Sau đó, Baker quả có gặp Gorbachev trong cùng ngày, nhưng rõ ràng quyền lực đã được chuyển giao. Chúng tôi, những phóng viên của Bộ Ngoại giao đi tường thuật sự kiện, hôm đó phải ở cả ngày trong điện Kremlin. Lúc chúng tôi ở trong điện thì bên ngoài tuyết rơi nhiều lắm. Đến lúc sụp tối, rời khỏi Kremlin, bước ra ngoài thì tuyết đã đóng thành một tấm chăn thật dày. Chúng tôi lội tuyết sang cổng Spassky của điện Kremlin, để lại những vết giày lún sâu trong tuyết. Tôi để ý thấy cờ đỏ búa liềm của Liên Xô vẫn còn treo trên tháp, được đèn chiếu sáng, như nó vẫn ở đó khoảng bảy mươi năm rồi. Tôi tự nhủ, “có lẽ đây là lần cuối cùng mình được thấy lá cờ tung bay trên đó.” Quả thực chỉ vài tuần sau, lá cờ đó biến mất, ra đi cùng với nó là cả hệ thống Chiến tranh Lạnh và một câu chuyện xuyên suốt. Sau đó vài năm, khi tôi vào phụ trách mục bình luận tin quốc tế của The New York Times, có điều tôi còn chưa rõ: cái gì đã thay thế hệ thống Chiến tranh Lạnh để đóng vai trò như một cấu trúc chủ đạo cho quan hệ quốc tế. Vì thế tôi bắt đầu viết cột báo trong tư cách một du khách không mang định kiến – một du khách có đầu óc mở. Trong nhiều năm, cũng như nhiều tay viết khác, tôi chỉ nhắc đến thời kỳ Hậu Chiến tranh Lạnh. Chúng tôi biết đã có một hệ thống khác đang hình thành và trở thành khuôn mẫu chung cho các mối quan hệ quốc tế, nhưng không biết gọi đó là hệ thống gì. Vậy chúng tôi đành mô tả nó theo hướng khác – tức là chứng minh: nó không phải là Chiến tranh Lạnh. Nên chúng tôi gọi là hậu Chiến tranh Lạnh. Càng đi nhiều tôi càng nhận thấy chúng ta ngày nay không phải đang tồn tại trong một thế giới hỗn mang, thiếu nhất quán và khó định nghĩa của thời hậu Chiến tranh Lạnh. Ngược lại, chúng ta đang ở trong một hệ thống quốc tế mới. Hệ thống này có logic, có quy luật, có áp lực và có động lực riêng của nó – nó đáng được gọi bằng cái tên riêng - “toàn cầu hóa”. Toàn cầu hóa không chỉ là một thứ mốt kinh tế, không phải là một khuynh hướng nhất thời. Nó là một hệ thống quốc tế – một hệ thống chủ đạo, thay thế Chiến tranh Lạnh sau khi bức tường Berlin sụp đổ. Chúng ta cần hiểu toàn cầu hóa theo nghĩa như vậy. Nếu trong hình sự có khái niệm thời hiệu, thì chắc cũng phải có một thời hiệu nhất định đối với những khái niệm hoa mỹ trong chính sách đối ngoại. Với suy nghĩ đó, khái niệm “thế giới thời kỳ hậu Chiến tranh Lạnh” phải được chấm dứt. Bây giờ chúng ta đang ở trong hệ thống toàn cầu hóa. Khi nói toàn cầu hóa đã thay thế Chiến tranh Lạnh như một hệ thống định hình thế giới, chính xác là tôi đang nói tới điều gì? Tôi muốn nói rằng trong vai trò là một hệ thống quốc tế, Chiến tranh Lạnh có cấu trúc quyền lực riêng: cán cân lực lượng giữa Hoa Kỳ và Liên Bang Cộng Hòa Xã Hội Chủ Nghĩa Xô Viết. Chiến tranh Lạnh có những luật lệ riêng: trong quan hệ đối ngoại, không một siêu cường nào muốn xâm nhập vào vùng ảnh hưởng của một siêu cường khác; trong kinh tế, những nước kém phát triển chú tâm vào việc phát triển những ngành công nghiệp quốc gia của riêng họ, các nước đang phát triển chú tâm tăng trưởng trên cơ sở xuất khẩu, các nước xã hội chủ nghĩa tập trung thắt lưng buộc bụng và phương Tây thì chăm chăm vào việc buôn bán có điều tiết. Chiến tranh Lạnh có hệ tư tưởng riêng của nó: cuộc chạm trán giữa chủ nghĩa xã hội và chủ nghĩa tư bản, giai đoạn hòa hoãn, không liên kết hay cải tổ (perestroika). Chiến tranh Lạnh có khuynh hướng về dân số riêng: di cư từ Đông sang Tây bị bức màn sắt ngăn trở, nhưng di cư từ miền Nam lên phía Bắc thì đều đặn hơn. Chiến tranh Lạnh có cái nhìn toàn cầu riêng: thế giới được chia thành phe xã hội chủ nghĩa, phe tư bản chủ nghĩa và phe trung lập; nước nào cũng thuộc về một trong những phe này. Chiến tranh Lạnh sinh ra những công nghệ định hình riêng: chủ đạo là vũ khí hạt nhân và cuộc cách mạng công nghệ lần thứ hai, nhưng đối với dân chúng ở các nước đang phát triển thì búa liềm vẫn là những công cụ gần gũi. Chiến tranh Lạnh có thước đo riêng: số lượng tên lửa hạt nhân của mỗi bên. Và sau cùng, Chiến tranh Lạnh tạo ra mối lo riêng: sự hủy diệt hạt nhân. Tổng hợp những yếu tố trên đây ta thấy Chiến tranh Lạnh ảnh hướng tới chính sách đối nội, mậu dịch và quan hệ đối ngoại của hầu hết mọi nước trên thế giới. Chiến tranh Lạnh không tạo lập tất cả, nhưng lại định hình rất nhiều thứ. Kỷ nguyên toàn cầu hóa ngày nay là một hệ thống quốc tế tương tự, có những đặc tính độc đáo tương phản với những đặc tính thời Chiến tranh Lạnh. Trước hết, nói về Chiến tranh Lạnh là nói đến sự chia cắt. Thế giới bị chia cắt ngang dọc thành nhiều cánh đồng vụn vặt manh mún. Những mối đe dọa cùng những cơ hội khởi phát từ chuyện bạn bị chia cắt như thế nào. Quả thực hệ thống Chiến tranh Lạnh được tượng trưng bằng một từ: bức tường – bức tường Berlin. Một trong những miêu tả về Chiến tranh Lạnh mà tôi thích nhất là của diễn viên Jack Nicholson trong phim A Few Good Men [Vẫn còn người tốt]. Nicholson trong vai một đại tá thủy quân lục chiến Hoa Kỳ đóng tại căn cứ Guantanamo, Cuba. Vào phút cao trào trong phim, Nicholson bị Tom Cruise chất vấn vì sao Santiago, một người lính yếu đuối dưới quyền của Nicholson bị đồng đội đánh chết. “Anh muốn có câu trả lời ư?” Nicholson hét lên. Cruise đốp lại, “Tôi muốn sự thật.” “Anh không thể chịu nổi sự thật đâu”, Nicholson nói. “Anh bạn ạ, chúng ta đang sống trong một thế giới có những bức tường, và những bức tường đó lại phải được những người có súng canh gác. Ai là người sẽ làm điều đó? Anh ư? Anh ư, trung úy Weinberg? Tôi phải chịu trách nhiệm nặng nề hơn là anh tưởng. Anh khóc cho Santiago và anh nguyền rủa lực lượng thủy quân lục chiến. Anh có quyền làm điều phù phiếm như vậy. Bởi anh may mắn không biết những điều tôi biết – đó là cái chết của Santiago, dẫu có là bi kịch, có thể đã cứu được nhiều mạng sống khác. Và sự hiện diện của tôi, dẫu có ghê tởm và khó hiểu với anh, cũng cứu được mạng sống người khác. Anh không muốn thấy sự thật, vì tận đáy lòng, tại những nơi ít được nói tới trong những bữa tiệc, anh vẫn muốn tôi đứng canh gác trên những bức tường đó. Anh cần có tôi đứng canh gác bên những bức tường đó.” Hệ thống toàn cầu hóa hơi khác chút ít. Nó cũng chứa đựng một đặc điểm lớn – sự hội nhập. Thế giới nay đã trở nên một nơi có những quan hệ ngày càng chồng chéo đan xen. Dù bạn là một công ty hay là một đất nước thì những mối đe dọa cũng như những cơ hội sẽ đến với bạn chính từ những đối tác mà bạn có quan hệ. Hệ thống này cũng được miêu tả tượng trưng bằng một từ: web [mạng Internet]. Vì thế, theo một nghĩa rộng thì chúng ta đang tiến từ một hệ thống xây dựng trên sự chia cắt, nhiều bức tường ngăn cách, đến một hệ thống được xây nên bằng sự hội nhập và mạng Internet. Trong thời Chiến tranh Lạnh, chúng ta bám vào “Đường dây nóng” – biểu tượng cho thấy mặc dù chúng ta bị chia cắt, nhưng ít ra có hai người, Liên Xô và Hoa Kỳ, đứng chịu trách nhiệm. Và trong hệ thống toàn cầu hóa, chúng ta bám vào Internet, một biểu tượng cho thấy chúng ta ngày càng liên hệ chặt chẽ hơn và không có ai đứng chỉ đạo cả. Điều này dẫn đến nhiều khác biệt nữa giữa hai hệ thống Chiến tranh Lạnh và toàn cầu hóa. Khác với Chiến tranh Lạnh, toàn cầu hóa không phải là một cục diện đông cứng, mà là một quá trình phát triển năng động. Chính vì thế, tôi định nghĩa toàn cầu hóa như sau: nó là một sự hội nhập không thể đảo ngược giữa những thị trường, quốc gia và công nghệ, tới mức chưa từng có – theo phương cách tạo điều kiện cho các cá nhân, tập đoàn công ty và nhà nước vươn quan hệ đến nhiều nơi trên thế giới xa hơn, sâu hơn với chi phí thấp hơn bao giờ hết và cũng theo phương cách giúp thế giới tiếp cận các cá nhân, tập đoàn công ty và nhà nước xa hơn, sâu hơn với chi phí thấp hơn bao giờ hết. Quá trình toàn cầu hóa cũng khiến nảy sinh chống đối dữ dội từ những ai bị thiệt hại hay bị hệ thống mới bỏ rơi. Ý tưởng làm động lực cho toàn cầu hóa là chủ nghĩa tư bản dựa trên kinh tế thị trường – nếu bạn để cho thị trường tự điều tiết, nếu bạn mở cửa nền kinh tế cho phép thông thương và cạnh tranh tự do, thì nền kinh tế của bạn sẽ càng hữu hiệu và tăng trưởng nhanh hơn. Toàn cầu hóa có nghĩa là chủ nghĩa tư bản kinh tế thị trường lan vào hầu hết mọi quốc gia trên thế giới. Do đó, toàn cầu hóa hình thành cho riêng nó một hệ thống luật lệ kinh tế – luật lệ xoay quanh việc mở cửa, thả nổi và tư nhân hóa nền kinh tế của bạn, để nó có tính cạnh tranh cao hơn và thu hút được nhiều hơn đầu tư nước ngoài. Theo thống kê của Ngân hàng Thế giới, trong năm 1975, vào đỉnh điểm của Chiến tranh Lạnh, chỉ có tám phần trăm quốc gia trên thế giới có chế độ kinh tế thị trường tự do, và lúc đó tổng vốn đầu tư nước ngoài trên khắp thế giới là hai mươi ba tỷ đô-la. Tới năm 1997, con số các nước có chế độ kinh tế thị trường chiếm hai mươi tám phần trăm và tổng vốn đầu tư nước ngoài là sáu trăm bốn mươi bốn tỷ đô-la.",
  "nextChapter": "https://gacsach.top/doc-online/92452/chiec-lexus-va-cay-o-liu-phan-i-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/92450/chiec-lexus-va-cay-o-liu-chuong-00-phan-2.html"
}