{
  "title": "Cô Vợ Đáng Yêu Của Tổng Tài - Chương 06",
  "url": "https://gacsach.top/doc-online/co-vo-dang-yeu-cua-tong-tai-chuong-06",
  "content": "Cô Vợ Đáng Yêu Của Tổng Tài Chương 6: Lão ngoan đồng và tiểu ngoan đồng gacsach.com Nghe thấy giọng của con trai, Phương Tiểu Ngư lập tức bật dậy định chạy lên lầu. “Đứng lại!” Nhưng vừa đến cổng thì cô đã bị một vệ sĩ cao to chặn lại. “Thưa cô, đây là khu điều trị đặc biệt, người ngoài không được vào.” Vệ sĩ nghiêm túc nói. Phương Tiểu Ngư hoàn toàn không quan tâm đến lời anh ta nói, cứ nằng nặc muốn vào trong, “Cho tôi vào, con trai tôi đang ở trong đó!” “Cô là ai?” Vệ sĩ vẫn đứng trước mặt cô, khuôn mặt vẫn nghiêm trọng. Trong lúc khẩn cấp, Phương Tiểu Ngư hoàn toàn không biết phải nói gì, chỉ buột miệng: “Tôi là mẹ của con tôi!” Trả lời kiểu gì thế? Phương Tiểu Ngư thật sự vì căng thẳng mà trở nên hồ đồ, nhưng nhất thời không biết mô tả thân phận mình thế nào, chỉ có thể liên tục nói: “Anh ơi, anh cho tôi vào đó đi! Con trai tôi đang ở trong đó!” “Cho cô ấy vào.” Một giọng nói trầm lạnh chợt vang lên. Giọng nói này… hình như đã nghe ở đâu rồi… Phương Tiểu Ngư ngẩng đầu, nhìn thấy một ánh mắt lạnh như băng đang nhìn mình, cô kinh ngạc: “Là anh sao?” Người đang đứng trước mặt cô chính là chàng trai lạnh lùng mà cô đã đâm sầm vào ở bệnh viện lúc sáng. “Phương Thiên Lạc là con trai cô sao?” Mộc Du Dương không quan tâm câu hỏi của cô, chỉ lạnh lùng hỏi lại. “Đúng đúng đúng!” Phương Tiểu Ngư kích động trả lời. Mộc Du Dương nhìn cô gái đang lo lắng trước mặt mình, trên gương mặt trắng trẻo xinh xắn của cô vẫn còn những giọt nước mắt chưa kịp lau, rõ ràng là vừa mới khóc, nhưng vẫn toát ra một vầng hào quang hấp dẫn, anh khẽ nheo mắt. “Nó đang ở trên lầu, theo tôi.” Giọng nói của anh rất bình thản nhưng vẫn có một uy lực không thể kháng cự, nghe không giống một lời mời mà giống một mệnh lệnh hơn. Phương Tiểu Ngư cũng không để ý chuyện đó, ngoan ngoãn theo Mộc Du Dương lên tầng hai. Tòa nhà xem ra chỉ có ba tầng, bên trong rất yên tĩnh, được trang trí bằng hai màu chủ đạo là trắng và nâu nhạt, đa số đều là vật liệu bằng đá cao cấp, đẹp đẽ sáng sủa, vô cùng sang trọng, sống ở đây chắn chắn tâm trạng sẽ rất thoải mái, quả nhiên là một nơi tịnh dưỡng rất tốt. Mộc Du Dương dẫn Phương Tiểu Ngư đến trước một căn phòng ở tầng hai, bên trong vọng ra tiếng cười đùa thích thú. Đẩy cửa ra là một căn phòng rộng rãi sạch sẽ không vương một chút bụi, bày biện vô cùng đơn giản, chỉ nổi bật nhất là một chiếc giường lớn đặt ngay giữa phòng, Lạc Bảo Nhi mà Phương Tiểu Ngư vất vả tìm kiếm lúc này đang ngồi trên giường. “Mẹ!” Nhìn thấy Phương Tiểu Ngư, Lạc Bảo Nhi mừng rỡ chạy đến rồi nhào vào lòng cô, ôm lấy cổ cô. Tìm lại được con trai, Phương Tiểu Ngư ôm chặt lấy cậu, mừng rớt nước mắt. “Cái thằng bé này, sao lại chạy lung tung, có biết lúc nãy mẹ lo lắng biết chừng nào không?” Phương Tiểu Ngư ngoài miệng trách mắng nhưng hai tay vẫn cứ ôm chặt con trai, sợ lại mất đi lần nữa. “Mẹ, mẹ làm con đau quá.” Lạc Bảo Nhi phụng phịu, giơ tay ra vuốt vuốt lên đầu Phương Tiểu Ngư, ra vẻ an ủi, “Mẹ đừng sợ, Lạc Bảo Nhi ở đây.” Phương Tiểu Ngư nghe mà cảm động, nước mắt lại không kiềm được mà trào ra, cô buông con trai ra rồi căng thẳng kiểm tra Lạc Bảo Nhi khắp một lượt, sau khi xác nhận mọi chuyện vẫn ổn thì mới yên tâm. “Lúc nãy Lạc Bảo Nhi nghe tiếng cô nói chuyện với vệ sĩ bên dưới thì đã đòi xuống tìm, nhưng tôi không nỡ để thằng bé đi nên mới bảo cháu tôi ra đón cô, tôi muốn xem thử một người mẹ thế nào mà nuôi dạy ra được một đứa bé đáng yêu thế này!” Người vừa nói là một ông lão trông mặt mũi rất phúc hậu, cũng chính là người vừa rồi đã chơi đùa với Lạc Bảo Nhi. Ông lão râu tóc đã bạc phơ nhưng tinh thần vẫn rất minh mẫn, khuôn mặt vừa mang đầy dấu vết tuổi tác lại vừa có sự tinh nghịch của trẻ con. “Cảm ơn ông đã giúp chăm sóc Lạc Bảo Nhi của con, đã gây thêm phiền phức cho ông rồi.” Phương Tiểu Ngư khom người cảm ơn ông lão. “Ha ha, không có gì không có gì, lão già như tôi đây, ngày tháng cuối đời phải nằm lại ở đây, chẳng thú vị gì cả, Lạc Bảo Nhi lanh lợi đáng yêu, ngược lại đã khiến tôi đỡ buồn chán.” Ông lão âu yếm nhìn cậu bé tóc quả dưa trước mặt mình, ánh mắt tràn đầy niềm yêu thích. Rồi ông quay sang nhìn Mộc Du Dương bên cạnh, hơi giận dỗi nói: “Con đấy, đã ba mươi tuổi đầu rồi mà chẳng có cô bạn gái nào, chuyện kết hôn thì lại càng xa vời, đến khi nào ông mới được bế đứa chắt đáng yêu giống như Lạc Bảo Nhi đây?” Nói xong ông lại đưa tay ra xoa đầu Lạc Bảo Nhi, tựa hồ như chỉ có đứa bé đáng yêu trước mặt ông mới có thể khiến ông vui vẻ. Mộc Du Dương đứng bên cạnh không chút cảm xúc, nghe thấy lời oán trách của ông mình cũng chỉ khẽ lạnh lùng gật đầu, không đưa ra lời giải thích gì. Mộc Du Dương trước nay luôn có một vẻ lạnh lùng đáng sợ như thế, nhưng lại là một đứa cháu rất hiếu thảo, không bao giờ chống đối Mộc lão gia, nghe những lời oán trách này cũng chỉ im lặng chấp nhận. Phương Tiểu Ngư cảm thấy hơi ngại bèn vội vàng chuyển chủ đề: “Cục cưng, sao con lại chạy đến đây?” “Mẹ, lúc nãy con đã lên tầng thượng bệnh viện, suýt nữa ngã xuống, cũng may là chú này đã cứu con.” Lạc Bảo Nhi chỉ tay về phía Mộc Du Dương, nhìn Mộc Du Dương bằng ánh mắt to tròn đầy sùng bái. Phương Tiểu Ngư giật mình, “Con à, con chạy lên tầng thượng làm gì? Ở đó nguy hiểm lắm!” “Cô giáo bảo, đứng trên cao sẽ nhìn thấy xa, Lạc Bảo Nhi muốn đứng cao một chút, biết đâu sẽ nhìn thấy mẹ.” Cậu bé thấy vẻ mặt lo lắng của Phương Tiểu Ngư thì biết ngay mình đã làm mẹ giận, liền bất an xoa xoa hai tay, vẻ mặt uất ức. Phương Tiểu Ngư đau lòng, vội vàng xin lỗi: “Mẹ xin lỗi cục cưng, mẹ không nên hung dữ với con, sau này đừng đến những nơi nguy hiểm được không? Mẹ không muốn con gặp chuyện gì đâu.” Thấy Lạc Bảo Nhi trịnh trọng gật đầu đồng ý, Phương Tiểu Ngư mới thấy yên tâm. Khung cảnh tình cảm của hai mẹ con trước mặt dường như rơi vào một góc phủ bụi sâu thẳm trong tim Mộc Du Dương. Khung cảnh này với anh thật quá xa lạ. Từ bé đã mất mẹ, anh đã quen với sự độc lập, dù là cuộc sống hay quản lí tập đoàn, anh đều có thể bình tĩnh quyết đoán xử lí. Chỉ ngoại trừ chuyện tình cảm ra, nếu đã không đặc biệt thì chẳng có người phụ nữ nào có thể khiến anh động lòng. Nhưng nếu đã yêu rồi thì anh sẽ không bao giờ quay đầu. Trong đầu anh chợt thoáng hiện lên hình ảnh của một người, nhưng rồi lại vụt biến mất. Anh nhìn Phương Tiểu Ngư nói: “Nó không nói phòng bệnh nên tôi đành tạm thời dẫn nó đến đây.” Vì không muốn nghe mấy lời càm ràm của Mộc lão gia nên anh đã cố tình tìm một nơi vắng vẻ, hút điếu thuốc, hít thở chút không khí, ai ngờ lại gặp phải cậu nhóc này. Cậu nhóc đứng sát tầng thượng, hai tay nắm chặt lan can, đầu tóc bị gió thổi bù xù, anh còn tưởng nó định nhảy lầu, nhưng đến gần mới biết thì ra nó đã leo lên lan can sau đó không dám xuống nữa, đành phải ra tay bế xuống. “Tôi phải làm sao để cảm ơn anh đây?” Phương Tiểu Ngư biết ơn sâu sắc. Anh ơi anh đẹp trai thế này, hay là để tôi lấy thân đền đáp… Phương Tiểu Ngư vừa nghĩ như thế, nhưng liền lập tức dẹp sang một bên, thấp thỏm nói: “Hay là, để tôi mời anh ăn một bữa nhé?” Mộc Du Dương không chút do dự, gật đầu nói: “Được.” Câu trả lời này quá nhanh gọn dứt khoát, khiến Phương Tiểu Ngư nhất thời không biết phản ứng thế nào. “E hèm… Thế thì… anh thích ăn cái gì?” Phương Tiểu Ngư thầm tính trong bụng, nhìn bộ dạng người này rõ ràng chính là một đại gia, xin làm ơn đừng bảo sẽ đến nhà hang sang trọng gì đó, cô thật sự không trả nổi tiền đâu… Không ngờ Mộc Du Dương chỉ lạnh lùng nói: “Tùy cô.” Người này đúng là ít nói thật… Nhưng như thế cũng hay, đỡ tốn tiền! “Thế thì tôi mời anh đi ăn lẩu cay!” “Được.” Phương Tiểu Ngư lại ngẩn người, còn Mộc lão gia nằm bên cạnh thì lại chăm chú nhìn hai người như đang xem phim hay, trong lòng cũng ngạc nhiên: Thằng bé này từ lúc nào trở nên dễ tính như thế? Ba người tạm biệt ông lão rồi đi về phía chợ đêm. Đêm vừa xuống, chợ đêm của thành phố Y rất náo nhiệt, tấp nập người qua lại. Đi giữa mọi người, nhưng Phương Tiểu Ngư vẫn cảm thấy hồi hộp bất an, bởi người đàn ông đi bên cạnh cô đang tỏa ra một hơi lạnh khiến cô sắp đóng băng, lại còn luôn im lặng không nói gì, lát nữa cùng ăn cơm mà cũng không nói gì thì sẽ kì quặc lắm… Nhưng cũng may còn có Lạc Bảo Nhi, tình hình mới không đến nỗi quá mức lạnh lẽo. “Chú ơi, chú xem kìa, có cá vàng.” “Cây kẹo bông to quá, chú nhìn xem.” “Chú ơi, ở đây đang nặn tò he này!” Lạc Bảo Nhi suốt quãng đường được Mộc Du Dương bế trên tay, cứ huyên thuyên không ngừng, gặp thứ gì thú vị là liền chỉ cho Mộc Du Dương xem, xem ra cậu có vẻ rất thích vị ân nhân này. Thằng bé này, vừa mới quen người ta một ngày thôi đã gọi chú ơi chú à ngọt ngào như thế, đến mẹ ruột của nó mà nó cũng không cần nữa, đúng là uổng công nuôi dưỡng mà. Phương Tiểu Ngư giận dỗi nhìn Lạc Bảo Nhi đang cười nói vui vẻ với Mộc Du Dương. Mộc Du Dương vẫn giữ nguyên gương mặt lạnh lùng ngàn năm không đổi, nhưng ánh mắt sâu thẳm của anh dường như sáng lên. Anh trước nay không thích trẻ con, cảm thấy chúng quá ồn ào lại không hiểu chuyện. Nhưng với Lạc Bảo Nhi thì anh lại không ghét chút nào, ngược lại còn có cảm giác yêu thương quen thuộc kì lạ. “À, anh à, tôi tên Phương Tiểu Ngư, vẫn còn chưa biết cao danh quý tánh của anh.” Phương Tiểu Ngư cố gắng phá tan sự ngượng ngùng.",
  "nextChapter": "https://gacsach.top/doc-online/co-vo-dang-yeu-cua-tong-tai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/co-vo-dang-yeu-cua-tong-tai-chuong-05"
}