{
  "title": "Tứ quái TKKG (Tập 6) - Chương 02",
  "url": "https://gacsach.top/doc-online/100948/tu-quai-tkkg-tap-6-chuong-02.html",
  "content": "HAI: TARZAN MẤT XE Tarzan đạp xe mà cảm thấy đầu mình nhức như búa bổ. Tại sao tất cả những biến cố lại dồn dập đến với cô Muybo trong một thời gian kỉ lục. Kể từ lúc cô chia tay với người chồng chăng? Và cô đã chia tay với ông ta vào thời điểm nào? Hắn hoàn toàn mù tịt trước đời tư của cô giáo đáng kính trọng đó, nhưng hắn không hề mơ hồ trước sự đe dọa từ đám học sinh du đãng do Becghe và Drechsen cầm đầu. Hai thằng này hiển nhiên đang tiến hành một cuộc khủng bố có kế hoạch, từ lớp học đến nhà riêng, bằng chứng là những mảnh vỡ thủy tinh không ngừng tung tóe tại ngay tư gia cô Muybo. Tuy nhiên chúng hành động như thế để làm gì, và thủ phạm của trò chơi man rợ ấy có phải là chúng không, hay là của một kẻ khác nữa? Chưa kể đến “gã đàn ông gọi điện thoại”, kẻ đứng đằng sau vụ phá hoại tài sản công dân đáng được liệt vô sổ bìa đen vi phạm luật hình sự này. Tarzan đập mạnh tay vào trán. Hắn khát nước muốn khô cổ. Được rồi, trước khi ghé Gaby hắn cần phải thư giãn thần kinh tối thiểu với một… ly nước trái cây. Tarzan dừng lại ở một quán nước thích hợp. Hắn dựng xe đạp trước bãi trống, khóa vòng cẩn thận. Quán nằm ở tầng dưới. Qua những bức tường bằng kính, khách ngồi trong có thể thưởng ngoạn quang cảnh tấp nập trên quảng trường. Hắn kéo ghế gọi một ly nho và sửng sốt. * Trời đất. Hai thằng Becghe và Drechsen ngồi lù lù tại quán bia đối diện. Chúng xuất hiện từ thuở nào sau cái quầy bia hình vòng tròn chỉ trỏ hắn rồi cười ha hả. Coi, hai thằng không ngồi cạnh nhau, chúng cùng hộ tống một gã thanh niên khổng lồ như một con đười ươi trong sở thú. Con đười ươi có lẽ cỡ hai mươi tuổi, mặc một chiếc áo khoác dù bằng da màu dầu hắc dành cho dân chơi mô tô. Gã ung dung phơi bộ ngực trần đầy lông lá, lắc lư trên bộ ngực một vật tròn tráng men to tướng lủng lẳng từ sợi dây đeo cổ. Dưới vành tai trái của gã có một chiếc khuyên thời thượng bằng đồng. Ê, gã đang biểu diễn đòn phép với hàng ria mép tua tủa cúi xuống ly rượu. Gã dùng răng cắn thành chiếc ly và hất lên ực cạn một hơi. Đúng là thầy nào tớ ấy! Tarzan rủa thầm. Hai thằng du đãng mới lớn Becghe và Drechsen khéo chọn một tay anh chị phù hợp với chúng. Hắn ngao ngán uống từng ngụm ly nho… đắng chát. Nào, nghỉ xả hơi rồi thì đến nhà Gaby chứ sao. Hắn đứng dậy tiến về phía ông chủ quán đang lúi húi dưới bếp. Phải mất đến năm phút cho ông chủ xếp lại chồng ly, rửa tay và tính tiền. Lần đầu tiên Tarzan thưởng thức một ly nước nho tốn thời gian như vậy. Nhưng cũng không sao, hắn hân hoan bước xuống cầu thang. Cứ nghĩ đến nét mặt Công Chúa rạng rỡ vì được cô giáo Muybo nhận lời nói giúp với bà Raulo về vụ điểm Anh văn là hắn cảm thấy lòng mình nhẹ nhõm. Hắn đi ngang cửa hàng bia ra ngoài trời. Quảng trường ầm ĩ người và xe cộ. Tarzan đột ngột đứng khựng lại. Hắn không tin ở mắt mình nữa, hai chân hắn chôn tại chỗ: chiếc xe đạp đua của hắn đã không cánh mà bay. Chúa ơi, ngay bãi trống nơi hắn dựng xe lúc nãy chỉ còn tênh hênh chiếc khóa vòng. Tarzan ngó dáo dác, hầu như mọi chiếc xe đạp dựng xung quanh đều không có khóa nhưng chúng chẳng hề sứt mẻ một chút nước sơn. Hắn lượm chiếc khóa vòng lên. Ê, rành rành vết cắt vòng khóa. Thằng trộm xe đã động thủ bằng một chiếc kìm vạn năng hoặc một lưỡi cưa thép. Nó bất chấp quảng trường đông đảo người qua lại để ra tay không tới vài phút. Trong khi Tarzan đã tốn tới năm phút để chờ ông chủ quán nước tính tiền. * Tarzan quay phắt lại. Để nhìn rõ mục tiêu ở bãi trống này mà không bị che chắn bởi những chiếc xe hơi đang đậu, chỉ có thể là từ… quầy bia. Quán bia đối diện. Becghe và Drechsen lập tức ngó lơ chỗ khác khi Tarzan quay phắt lại. Trước mặt chúng la liệt các bình bia và ly rượu, chúng đủ khôn ngoan để đối phó với một kẻ thù ngay thẳng cỡ… Tarzan. “Sao, tụi mày cười tao hả hai thằng du đãng?”. Tarzan cuốn chiếc khóa vòng lại nhét vào túi sau. Gã thanh niên có nhân dạng đười ươi đã biến mất nhưu có phép lạ. Gã bốc hơi sau khi làm thịt chiếc xe đạp của hắn chăng, chứ cớ gì hai thằng đàn em gã cứ nhơn nhơn cười như người được chứng kiến cảnh trộm xe từ đầu đến cuối. Tarzan đi thẳng vào quán bia. Hắn gần như điên tiết bởi hai cái mép của Becghe lẫn Drechsen đang giật lên khoái trá. Hắn vào đề liền: - Tôi muốn hỏi thăm các bạn một chuyện… Becghe giả vờ ngạc nhiên: - Ủa, có chuyện gì? Nghe đồn người hùng Tarzan đã lâu bữa nay mới được giáp mặt. Hiệp sĩ Don Quichotte của băng TKKG lừng lẫy cơ đấy. Sao? Muốn cụng ly làm quen phải không? Thằng Becghe đểu đến thế là cùng. Coi, ánh mắt nó lạnh lẽo, thâm độc làm sao. Tarzan cố gắng nhẫn nhục: - Tôi vừa bị mất chiếc xe đạp đua, có thể là lúc tôi quay lưng xuống bếp, các bạn… - Ồ, thật ư? Quá đau lòng… - Các bạn ngồi ở chỗ này có thể nhìn rõ chiếc xe đạp. Tôi muốn biết… Hai đứa nháy mắt với nhau thật khả ố. Becghe vờ vịt nhăn trán như một diễn viên: - Ái chà, gay nhỉ. Hình như lúc đó tao đang ở trong… cầu tiêu. Còn mày, Drechsen? Drechsen ôm bụng cười như thằng điên: - Tao hả? Đời tao chưa bao giờ quan tâm tới xe đạp. Tao quen xài… xe hơi rồi. Ai để ý cái khóa bị cắt. Tarzan cắn răng đi một nước cờ cuối cùng: - Hai bạn nói dối. Tại sao bạn biết chiếc khóa vòng của tôi bị kẻ gian cứa đứt. Rõ ràng tôi chưa phát biểu điều này. - Hơ... ơ, thì… thây kệ mày. Tụi tao không nghe, không thấy, không biết. - Nhưng… tụi mày đã dàn cảnh để thằng đạo chích hành động êm ru. Được, tao mà điều tra ra thì tụi mày líu lưỡi. Giờ thì đến phiên tao nói: Ê, cái thằng thanh niên lông lá ngồi giữa tụi bay tên họ là gì? Hai thằng du đãng tái mặt vì tức giận. Thằng Becghe rít lên rùng rợn: - Tao sẽ đập cái ly lên đầu mày ngay bây giờ nếu mày xúc phạm đến… Diều Hâu. Cút ngay khỏi bàn tao. Lão chủ quán bụng phệ nghe huyên náo chạy lên. Lão đập mạnh hai bàn tay hộ pháp xuống mặt bàn để thị uy. Lão ngó Tarzan trừng trừng: - Biến ngay thằng nhãi ranh. Mày cần uống rượu hay cần tao nện mày. Không thằng nào được gây gổ với khách của tao, hiểu chớ? - Tôi hiểu, thưa ông chủ. Tôi không dư thời giờ ngồi đây để nếm độc dược. Tarzan bước ra khỏi quán. Bàn chân hắn nặng trĩu. * Tarzan đi bộ băng qua quảng trường để đến tòa thị chính. Ngay tầng trệt của tòa nhà có một đồn cảnh sát thường trực. Hắn tường thuật lại nội vụ cho một viên cảnh sát có mặt tại đó. Người cảnh sát nghe một cách đăm chiêu. Anh ta ghi chép không sót một chi tiết nào. - Này em, tôi chưa thể hứa hẹn điều gì ở đây. Trong thành phố mỗi ngày xảy ra hàng chục vụ trộm cắp xe đạp, hiếm hoi lắm mới tìm thấy lại một chiếc. Mà nào chỉ có vậy, mới đây các vụ trộm cắp xe hơi đã trở thành phổ biến. Cứ như một bệnh dịch, những chiếc xe hơi sang trọng liên tục bị mất cắp khiến chúng tôi cũng đau đầu. Thủ phạm các vụ trộm này hình như không chỉ có một người mà là cả một băng nhóm có tổ chức, chuyên thay hình đổi dạng bộ cánh các xe hơi rồi thảy ra nước ngoài. Em có nghi ngờ gì nữa không? - Sao? Anh định hỏi em về… những chiếc xe hơi ư? - À không. Tôi muốn hỏi về đối tượng tình nghi lấy xe đạp… Tarzan tự nhiên do dự. Không lẽ buộc tội Becghe và Drechsen khi chưa có chứng cớ trong tay? Hoặc mô tả tay anh chị có biệt danh Diều Hâu kia cho cảnh sát nhận dạng khi hắn chỉ có trong túi một cái khóa vòng chưa biết là do ai cắt đứt? Xét về mặt lý thuyết, tên đạo chích có thể là một nhân vật khác. Tarzan lắc đầu: - Tạm thời em chưa có ý kiến gì. - Em thận trọng như vậy là tốt. Chúng tôi sẽ dựa vào lời khai của em để truy tìm. - Cám ơn anh! Tarzan chào viên cảnh sát và… phi nước đại. Bị đẩy đến đường cùng, hắn mới chứng tỏ mình xứng đáng là ông vua không ngai của nghệ thuật chạy nước rút. Tuy vậy hắn vẫn tới cửa hàng thực phẩm Công Chúa trễ hơn dự kiến. Trước cửa hàng, bà Glockner, mẹ Gaby đang cân một lô quả anh đào cho bà khách đứng mua. - Ơ… Tarzan hả cháu, cháu vô trong đi, Gaby và Maria đang ở ngoài sân. - Dạ! Tarzan mở miệng thật lễ phép và đi theo một hành lang dài. Ba chữ Maria vang trong đầu hắn vừa thân mật vừa xa lạ. Nào, Công Chúa đã giới thiệu thế nào về cô bạn này nhỉ? Có phải đó là bà chị Maria người Ý, mười tám tuổi, sống cùng cha mẹ ở cuối con đường này không? Coi, hắn mới đặt có nửa bàn chân lên cửa sau thì đã được tràng âm thanh quái đản nghênh tiếp: - Gấu, gấu, gấu, gấu. Như thường lệ con Oskar đón hắn bằng bốn tiếng sủa đúng truyền thống của TKKG. Đặc biệt chỉ vì vai vế hắn là… đại ca nên mới được đặc ân bốn tiếng “gấu”, chứ thằng Karl Máy Tính chỉ có ba, thằng mập Tròn Vo hai, và tiểu cô nương Công Chúa đương nhiên một tiếng đúng. Tarzan cảm động cúi xuống bắt tay con Oskar. Một con chuột bạch đang đứng thẳng trên hai cẳng sau bắt chước chó Oskar chào hắn. Gaby cười khúc khích: - Con chuột của Maria… - Lạy Chúa, lỡ Oskar “xực” nó thì sao? - Còn… khuya, nhìn con chuột kìa Tarzan. Có bao giờ Công Chúa lại nói… trật. Trời ạ, con chuột chẳng những không sợ sệt mà còn nhí nhảnh bò lên chân Oskar. Đến lượt con chó phải hoảng hồn rụt chân vì… ngán. Hai cô không nhịn được cười khiến Tarzan cũng thấy trái tim dịu lại. Hắn lóng ngóng đến ngẩn ngơ. - Đây là Tarzan! Hắn bắt tay Maria sau lời mào đầu của Gaby. Maria có mái tóc dài màu sẫm, gương mặt nhỏ nhắn với đôi mắt bồ câu và đôi môi chúm chím thật xinh xắn. Cô bé bỏng và hợp với Gaby cực kì. Bây giờ thì cuộc tra vấn của Công Chúa bắt đầu. Gaby không nén nổi hồi hộp: - Thế nào hở… người hùng? Tarzan đã phục kích sẵn câu hỏi đó. Hắn kể lại từng chi tiết đợt thăm viếng của mình tại tư gia cô Muybo. Hắn hài lòng khi thấy cô bé thay đổi sắc mặt: - Tuyệt diệu, mình sẽ chẳng bao giờ quên ơn bạn đã làm nghĩa vụ này vì… mình. Tarzan biết không, nếu bị thêm một lần điểm bốn oan ức nữa chắc mình sẽ bỏ môn Anh văn vĩnh viễn. Mình tin ở kết quả cuộc gặp gỡ giữa cô Muybo và bà giáo Raulo. Ôi… Gaby quay qua cô bạn gái người Ý “mi” một cái thật thơ mộng vào má. Tuy nhiên cô có cảm tưởng anh chàng Tarzan hôm nay mất hết vẻ… người hùng. - Ơ, làm gì mà rầu rĩ vậy hả Tarzan? Không thèm chia vui với mình nữa sao? - Cuộc đời là một sự nghịch lý. Lúc Gaby khóc thì tôi cười, lúc bạn cười thì tôi… mếu máo. Này, con ngựa sắt của tôi đã từ giã cái chuồng… nội trú rồi. - Trời ơi, chiếc xe đạp đua. Thật không? Bạn làm mất nó ư? Hắn thuật lại đầu đuôi câu chuyện. Maria lên tiếng trước: - Có đúng là tại nơi mất cắp xuất hiện một gã anh chị có biệt hiệu Diều Hâu? - Chắc chắn gã là Diều Hâu. Gã là kẻ đáng ngờ nhất. Maria trở nên nghiêm trang hơn bao giờ hết: - Tôi biết gã. Gã là đại bàng, đầu gấu, trùm sò một băng lưu manh chuyên săn người nước ngoài. Tương tự một tổ chức phát xít, gã tấn công những ai không phải người Đức. Đàn bà, con gái bọn Diều Hâu cũng không bỏ qua. Chúng cho rằng người ngoại quốc cướp việc làm của chúng. Lạy Chúa, tụi tôi chỉ an phận trong những công việc mà người Đức từ chối. Rõ ràng đó chỉ là một cái cớ phải không các bạn? Một cái cớ cho bọn Diều Hâu chứng minh quyền lực của sự phân biệt chủng tộc. Tội nghiệp anh Fabio… - Hả? Fabio? Anh ta là ai? - Người bạn trai của tôi, Fabio Leone. Anh ấy đang học nghề trong một lò rèn và không dám ra đường vào buổi tối. Thằng Diều Hâu đã săn anh ấy như săn một miếng mồi ngon. Một trận hành hung chết đi sống lại với mười vết khâu trên đỉnh đầu. Tội nghiệp anh Fabio… - Đám đầu trọc mới, bọn tiểu sát tử phát xít, không lẽ chỉ vì Fabio là người Ý… Mặt Maria tự nhiên đỏ ửng: - Đúng phân nửa thôi Tarzan. Tôi… giải thích thế nào về phân nửa kia bây giờ? Có thể nói… nói như vậy được không: thằng Diều Hâu muốn tôi phải thuộc về gã… Tazan nghiến răng. Hắn nói như người không còn chút hơi sức: - Trời đất. Gã ép chị… thật hết chỗ nói. Mà thôi, dẹp qua một bên chuyện đó. Chị có biết tên họ thật của Diều Hâu không chị Maria? - Otto Daibondo! - Cám ơn chị Maria. Nếu chị đặt niềm tin ở nơi tôi, chị có thể cho biết gã Diều Hâu sống ở đâu không? Một cái địa chỉ chẳng hạn? Cô gái Ý lắc đầu: - Tôi và anh Fabio gặp gã ở phố Phong Cảnh. Cạnh lối vào sân có treo một tấm biển ghi rõ “Otto Daibondo, chuyên phụ tùng xe hơi”. - Sao? Cái thằng mất dạy đó giàu đến mức làm chủ một cửa hàng phụ tùng xe cộ? - Ồ không, “ông già” của gã. Lão trùng tên họ với Diều Hâu. - Ôkê. Nào Gaby, mình có ý kiến này. Tazan mím môi kể lại cho Công Chúa về cô giáo Muybo rồi kết luận: - Chuyện ném đá vào nhà cô Muybo, chuyện mất cắp chiếc xe đạp của tôi lẫn vấn đề hành hung người nước ngoài có thể liên quan với nhau. Bắt đầu từ thằng Diều Hâu là ra hết. Gaby tròn xoe mắt kinh ngạc: - Đồng ý, nhưng… Tazan hướng cái nhìn qua khuôn mặt hiền hậu của Maria: - Không nhưng nhị gì cả. Tôi cần có mặt tại phố Phong Cảnh ngay tức thì.",
  "nextChapter": "https://gacsach.top/doc-online/100949/tu-quai-tkkg-tap-6-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/100947/tu-quai-tkkg-tap-6-chuong-01.html"
}