{
  "title": "Tứ quái TKKG (Tập 6) - Chương 03",
  "url": "https://gacsach.top/doc-online/100949/tu-quai-tkkg-tap-6-chuong-03.html",
  "content": "BA: CÁI GARA MA QUỶ Đại ca TKKG bách bộ thật nhàn hạ quanh ngôi nhà quét vôi màu xanh lá cây. Phía sau là một gara đủ sức chứa hai xe hơi có đường trải nhựa dẫn vào tận chỗ. Dường như không có ai ngó ngàng gì đến mảnh vườn xơ xác dưới cái nắng mùa hạ thiêu đốt, mặc mấy bụi dâu tuyệt tự không sinh trái nổi. Rõ ràng các chủng loại xe hơi đều né con đường lồi lõm này. Tazan ung dung bước gần cổng ngôi nhà, từ đó hắn lặng lẽ núp sau một thân dẻ cổ thụ. Hắn tập trung quan sát. À á a, gã anh chị đầy máu găng-tơ “Otto Daibondo - Con” có biệt danh Diều Hâu đang lủi ra khỏi nhà theo cửa hông. Coi, gã trang phục quần jeans, lết đôi ủng nặng trịch, khoác áo da đen cố hữu, lúc di chuyển hai vai Diều Hâu không ngớt đung đưa như một con đười ươi, bộ mặt bừ bự dã thú của gã coi có uy làm sao. Gã rút chìa khóa mở cánh cổng bằng thiếc che kín cái gara. Lúc Diều Hâu hất cánh cổng lên, Tarzan giật nảy mình. Hắn thầm cảm ơn Thượng Đế về “báu vật” vừa thấy. Nào, trong gara có một chiếc xe Jeep, kế bên còn có một chiếc xe gắn máy đã tróc gần sạch lớp sơn. Nhưng kia kìa, sau bức tường dưới ô cửa sổ nhỏ, một chiếc xe đạp đua đang dựng đó thật cẩu thả. Tarzan đứng cách xe trên năm mươi mét, tầm nhìn chỉ dính trúng ghi-đông và cái yên xe nhưng chỉ cần một ít phát giác đó, hắn đã cảm thấy mình như được lên thiên đàng. Daibondo đẩy chiếc mô tô hắc ám ra ngoài. Gã đóng cổng, khóa lại và hét lớn với một kẻ nào đó đang lúi húi ở đằng sau nhà: - Nếu có chuyện, tìm tôi tại nhà hàng Fattoria! Thằng anh chị phóng lên xe như thể một ông chủ lớn tập sự với chiếc mô tô đời mới nhất. Quả là khôi hài, kệch cỡm giữa lớp sơn đã tróc gần hết và chiếc áo da bảnh bao của hắn. Tuy nhiên gã có là một thằng hề Tarzan cũng chẳng thèm để ý, hắn cần nhập tâm mấy chữ Fattoria hơn. Nhà hàng Fattoria ư? Hắn đã từng đạp xe ngang tiệm ăn Ý này nhiều lần. Lúc Diều Hâu Daibondo biến mất, Tarzan tìm hiểu cấp tốc “kẻ đằng sau nhà” bằng cách nhổm dậy… chạy. Hắn rón rén theo mép bên trái để vòng sang phần tường không quay ra sân. Ái chà, từ góc khuất của gara, hắn thấy rõ mồn một người đàn ông kềnh càng như một Kinh Kông chúi đầu dưới gầm chiếc xe hơi hiệu “Porche” màu đỏ chói. Ông ta quay lưng lại phía hắn. Tarzan dán mũi vào cánh cửa kính thứ nhất trên tường sau gara. Mặt kính thủy tinh đục ngầu vì bụi bặm nhưng cũng đủ cho hắn chết điếng vì… chiếc xe đạp đua của mình. Chiếc xe hiện ra lù lù như có thể sờ vào được. - Mày làm gì ở đây hở thằng nhãi? Otto Daibondo - Bố bắt đầu ré lên. Trời ạ, hai cha con lão giống nhau như hai giọt nước. Cũng là bộ mặt ấy, cũng là hàng ria chổi xể tua tủa ấy… được “lão hóa” thêm hai mươi năm. Lão… Kinh Kông xắn tay áo lòi những hình xăm phụ nữ coi rất khả ố. Chiếc mỏ lết to tướng trên tay lão vung vẩy. Tarzan đã chuẩn bị trước trường hợp này. - Tôi cần tìm lại chiếc xe đua, thưa ông Daibondo! - Cái gì? Mày biết cả tên cúng cơm của tao nữa à… - Vâng, thưa ông. Và xin báo cho ông rõ: cậu con quý tử của ông đã “thổi” bay chiếc xe đạp của tôi. Anh ta đã dùng kìm vạn năng để cắt khóa vòng đáng mặt một… quái xế. Tôi không thể khoanh tay. Lão Daibondo tru lên như sói: - Mày điên rồi thằng nhóc người Ý. Mày còn phải học cách làm người ở nước này. Tarzan cười khẩy: - Ông lú lẫn rồi Daibondo. Tôi không phải người Ý dù tóc có màu sẫm. Mà ví dụ tôi là người ngoại quốc cũng chẳng sao. Nhân loại đều có nhiệm vụ thông báo với cảnh sát về bọn tội phạm. Thưa ông Daibondo, chiếc xe đạp đua của tôi hiện sờ sờ trong gara xe hơi của ông. Ông nghĩ thế nào? - Thế nào hả? Lão liếm mép làm như cuống họng không còn một chút nước bọt. Nhưng lúc khạc nhổ thì lão tống xuống mặt đất dưới chân Tarzan một bãi nước bẩn cực kì. Daibondo lầm bầm: - Tao thách mày đó nhãi ranh. Chẳng ai tin rằng chiếc xe kia của mày cả… - Sao? Không tin à? Tên của tôi rành rành trên miếng kim loại dưới yên xe… Peter Carsten. Daibondo - Bố mặt tái nhợt. Tuy nhiên lão chỉ tái nhợt chưa tới vài giây rồi xảo quyệt hơn lúc nào hết: - Tao sẽ không mở nhà xe ra cho mày hả hê đâu, thằng người Ý chó chết. Tao… tao không có chìa khóa. - Ông là kẻ tòng phạm. Tarzan nói từng tiếng một và vờn quanh lão. Coi, những hình vẽ xăm trên da thịt Daibondo muốn chồm ra khỏi cơ thể lão già cường tráng để… cấu xé hắn. Hắn nảy sinh một quyết định chớp nhoáng: chạy. Hắn chạy được hơn hai trăm mét vẫn thấy “ông già” của Diều Hâu dán cái nhìn dính chặt sau lưng. * Tarzan dừng lại ở một trạm điện thoại công cộng. Hắn vừa điều tiết hơi thở vừa lục danh bạ điện thoại có ghi số máy của đồn cảnh sát tại tòa thị chính. Thượng sĩ Kantenbecghe, người đã lập biên bản vụ trộm xe đạp của Tarzan “alô” từ bên kia đầu dây. Tarzan nhanh chóng trình bày các sự kiện và kết thúc: - Các anh hãy hành động gấp. Em phải chạy lại cửa hàng phụ tùng xe hơi đó để… quản lý chiếc xe đạp. Lão Daibondo dám làm bất cứ cái gì kể cả việc tẩu tán tang vật. Em cần… theo dõi lão. - Tôi tới ngay. Vậy là xong. Tarzan mở cuộc hành trình khứ hồi bằng phương pháp… chạy. Hắn cắm đầu cắm cổ lướt dọc phố Nhà Mới dài vô tận, rẽ tiếp vào phố Phong Cảnh, lao qua một loạt cây dẻ và chưng hửng vì… ngó thấy chiếc xe đạp báu vật của mình. Chiếc xe đạp dựa vào phông-tên nước chễm chệ cách ngôi nhà Daibondo tới hai trăm mét. Tarzan tê tái. Lão Kinh Kông Daibondo định phủi tay một cách dễ dàng đến như vậy ư? Hắn kiểm tra chiếc xe, mọi thứ hầu như còn nguyên vẹn. Tốt, giờ thì chỉ có việc đạp xe đến sát ngôi nhà màu xanh lá cây đó, chống một chân xuống vỉa hè và… chờ đợi. Hắn đợi không lâu lắm thì một xe cảnh sát trờ tới. Thượng sĩ Kantenbecghe thò đầu ra khỏi buồng lái hỏi nhỏ: - Ông Daibondo đã trả lại em chiếc xe rồi à? Tarzan nhăn nhó: - Không dám đâu, thưa anh. Hắn kể lại trò chơi phủi tay của lão già. Kantenbecghe chỉ biết lắc đầu: - Hỏng bét, như vậy là ông ta đã gỡ được sợi dây thòng lọng khỏi đầu và được liệt vào tình trạng ngoại phạm. Em biết chứ, chỉ mình em là nhân chứng duy nhất để chống lại cái lưỡi của ông ta. Anh ta xuống xe và cùng với Tarzan tiến lại chỗ Otto Daibondo - Bố. Quái thật, lão già tinh ranh tiếp tục lau chùi chiếc xe hơi không tỏ thái độ gì. Kantenbecghe nắn gân lão: - Em Peter Carsten này buộc tội con trai ông ăn cắp xe đạp và ông là tòng phạm chứa đồ gian. Hồi nãy em ấy trông thấy tang vật dựng trong gara và báo ngay điện thoại cho tôi. Tại sao bây giờ chiếc xe lại nằm cạnh phông-tên nước? Tôi muốn ông trả lời… Daibondo lồng lộn như con heo bị chọc tiết: - Đúng là thằng nhãi ranh có… xâm nhập gia cư bất hợp pháp. Tôi tống cổ nó không thương tiếc, phải, nó đã nhìn thấy chiếc xe đạp trong gara. Chứ sao, đó là chiếc xe đạp đua của tôi, không phải của nó. Các người không tin cứ việc liếc mắt, nhưng chớ vu oan giá họa cho người… lương thiện. Lão khoát tay chỉ về phía gara mở cửa toang hoác. Viên cảnh sát không còn cách nào khác là quan sát tường tận hiện trường. Trời đất, lão Daibondo đắc thắng lôi ra từ gara một chiếc xe đua te tua nằm ở bức tường sau. Sườn xe cũ rích. Lớp thiếc đã bị ăn mòn. Sên xe đầy những tảng bùn cứng. Những chiếc căm gãy từng khúc còn yên xe thì tả tơi. Rõ ràng đây quả là một món đồ ve chai không hơn không kém. Lão khỉ đột cười ha hả: - Mày thấy chưa, thằng nhãi. Tao có… xe đua mà. Mắt mày bị “lé” rồi, hà hà… Mặt Tarzan lạnh như tiền: - Tôi đã dự tính trước rằng ông sẽ ném đá giấu tay nhưng không ngờ ông thực hiện nhanh đến thế. Ai lại không biết chính ông đã dắt chiếc xe đạp của tôi dựng ở phông-tên rồi xuống tầng hầm vác chiếc xe cà chớn đáng đặt vào viện bảo tàng thế chỗ trong gara này. Tôi không hiểu với cái món ve chai kia, ông làm sao đi dạo quanh thành phố được? Lúc này thượng sĩ cảnh sát Kantenbecghe đành… lên tiếng: - Thôi, chấm dứt. Anh nắm tay Tarzan kéo ra phía ngoài. Một cái nắm tay rắn chắc tin vào sự trung thực của hắn, chỉ có điều Kantenbecghe cảm thấy cặp mắt trung thực đó sắp rách đến nơi. Viên cảnh sát vỗ về: - Đừng bực bội nữa chú bé. Đời là thế. Chúng ta không bắt quả tang tại chỗ thì coi như huề cả làng. Lão cáo già này lợi hại đấy, nhưng có lẽ chỉ là tội phạm loại tép riu. Hãy vui lên vì em đã thu hồi được chiếc xe đạp. - Em không thể cười gượng, thưa anh Kantenbecghe. Lão Daibondo không phải thứ tội phạm tép riu như anh tưởng đâu. Rồi… anh sẽ thấy. Lão ma quỷ như cái gara của mình. Chiếc xe cảnh sát lăn bánh. Tarzan ngó đồng hồ. Giờ tự học buổi chiều ở ký túc xá đã khởi sự từ hồi nào. Hắn chấp nhận mang tiếng cúp cua một cách bất đắc dĩ. Nào, đã mang tiếng thì phải làm việc gì đó cho ra hồn. Vụ trộm xe có thủ phạm cũng như không, giống một cây đinh đóng vào đầu hắn. Hắn sẽ gỡ cây đinh ra bằng cách nào? Khỏi phải mất công suy nghĩ, Tarzan đạp xe vùn vụt đến nhà hàng Fattoria. Tối thiểu thì cũng nện được thằng láu cá Diều Hâu một trận, bằng không thì đừng hòng mà ngủ được đêm nay.",
  "nextChapter": "https://gacsach.top/doc-online/100950/tu-quai-tkkg-tap-6-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/100948/tu-quai-tkkg-tap-6-chuong-02.html"
}