{
  "title": "Phôi Sủng - Chương 01",
  "url": "https://gacsach.top/doc-online/phoi-sung-chuong-01",
  "content": "Phôi Sủng Chương 1: Siêu mẫu quốc tế Ngày hè trời nắng đến chói chang, hơn nữa sau giờ ngọ lại càng như chiếc bàn ủi khổng lồ là trên vạn vật. Con xe Cayenne màu đen đang chạy trên đường Du Bách, lốp xe phát ra tiếng “ken két”, tựa hồ có thể nổ banh xác bất cứ lúc nào. Phía trong xe. Một người phụ nữ với lớp trang điểm đậm, trên cổ là chiếc gối ngủ chữ U, đầu ngửa cả ra phía sau, ngủ đến mê man. Có điều nhìn kỹ lại vẫn có thể trông ra gương mặt xinh đẹp tinh xảo của cô ấy. Mặc dù trang điểm đậm thật đậm, vẫn có thể nhìn ra nét tao nhã cùng khí chất thanh cao của cô. Tuy rằng lúc này đang ngủ, nhưng dáng ngủ cũng không đến quá khó xem. Vị trí ngồi bên cạnh là một cô gái, để kiểu tóc mái lưa thưa, nhìn cũng rất đáng yêu. Mà giờ phút này, trên gương mặt cô là cả một bầu trời xoắn xuýt cùng bất lực. Cái người đang ngủ kia tên gọi là Nam Nhược, tên tiếng anh là Southeast, là một người mẫu quốc tế. Hôm nay bọn họ tới tham gia buổi trình diễn của M.J, địa điểm là một chiếc du thuyền cạnh bến tàu. Lúc đến bến, cần phải đi bộ một đoạn, sau đó tiến vào du thuyền, trang điểm rồi chờ đợi đến giờ đi catwalk. Giờ phút này, thời gian còn lại không quá nhiều, mà Nam Nhược thì đang say giấc nồng như chết, chính là một kiểu “bà đây đếch muốn tỉnh dậy.” Nữ trợ lí ngồi bên cạnh dùng mấy đầu ngón tay vò nát góc áo, cắn răng, thanh âm phát ra đặc biệt nhẹ nhàng, “Nam tỷ(*), đến rồi ạ.” (*) Đoạn này tác giả type là “小南姐”: dịch là “Chị tiểu Nam”, nhưng BYY ứ thích, BYY muốn để Nam tỷ nghe cho cường =))). Nam Nhược đang ngủ vẫn chả buồn nhúc nhích, giống như thật sự không hề nghe thấy. Nữ trợ lí dừng lại một chút, hít thật sâu. Lại ngẩng đầu lên, trông thấy tài xế ngồi ghế trước nhìn phía về cô qua kính chiếu hậu, trên mặt là một bầu trời thương hại. Bọn họ đều biết, bình thường Nam Nhược là một người rất dễ nói chuyện, xưa giờ chưa từng yêu cầu bọn họ có ý tứ gì. Nhưng có riêng một chuyện chính là khi cô còn không ngủ đủ giấc, sẽ thật sự là một con mãnh thú phát rồ, thấy một người liền cắn một người. Nhưng mà, còn không lên du thuyền nữa thì, sẽ không kịp trang điểm mất ahh. Trợ lí nữ nắm chặt nắm tay, giống như nhìn chiến trường mà hung hăn lao đến, vươn tay ra nhè nhẹ lay bả vai Nam Nhược. “Nam tỷ, chúng ta đến rồi. Nên đi trang điểm thôi.” Giọng vừa dứt, cái người đang ngủ đột nhiên có chút động. Nhưng hai mắt cứ vậy mà nhắm nghiền, cô hít một hơi sâu, năm ngón tay duỗi ra, cổ tay xoay tròn, tiếp đến là năm ngón tay co cụm thành một vòm đấm nhỏ, cứ thế hết lực mà nắm thật chặt thật chặt. Nữ trợ lí thun cổ, vô cùng sợ cái nắm đấm kia sẽ hướng mặt mình mà đập. May thay, cái nắm đấm nọ chỉ nắm chặt chừng mười phút, sau đó chậm rãi buông ra. Nam Nhược mở mắt, đôi đồng tử đen láy nhìn chăm chăm tấm đệm phía trước, trên mặt không một chút cảm xúc, chính là một bộ đặc ngờ vực “Tôi là ai, tôi đang ở đâu, tôi phải làm gì?” Hồi lâu sau, cô mới ngồi thẳng người, dùng hai tay vỗ vỗ má, muốn để cho bản thân tỉnh táo lại. Bởi vì không cẩn thận nên đụng trúng lông mi giả, cảm thấy mắt có chút khó chịu. Hôm nay hơn bốn giờ sáng đã phải chạy đi quay một cái quảng cáo đại diện(*), sau đó đến lớp trang điểm cũng không tẩy, liền chạy đến buổi biểu diễn thời trang của M.J. (*) Nguyên văn “代言广告”: dịch ra là “Đại ngôn quảng cáo”, hiểu nôm na là ‘đại diện, đại sứ’ của cái quảng cáo đó. Hơn nữa, nguyên một tuần nay, mỗi ngày giấc ngủ của cô đều chưa đầy bốn tiếng. Giờ phút này cả người đặc một trạng thái uể oải không thể tả nổi. Buổi biểu diễn tối nay không thể không đi, điều đó khiến cho chút năng lượng ít ỏi còn sót lại của cô sắp vèo vèo theo gió luôn rồi. Nghĩ đến đây, tâm trạng càng nát thêm nát bét nhè. Mà càng nát, thì cô càng có cảm giác bản thân phải bình tĩnh. “Tiểu Khả, đưa cho chị chai nước.” Giọng Nam Nhược hơi khàn, nói rõ vừa mới ngủ dậy cổ họng còn chưa thông nhuận. Nữ trợ lí Kha Khả nghe như thế, bèn mừng rỡ như muốn nhảy cẩng lên. Chính vì Nam Nhược vừa mới ngủ dậy không có phát điên, lại còn rất dễ nói chuyện nữa chứ. Kha Khả cười hì hì vặn nắp xong đưa chai nước cho cô, “Nam tỷ, nước đây nè.” Nam Nhược ngửa cổ uống một ngụm, điều chỉnh lại tâm trạng. Sau đó mang theo Kha Khả xuống xe, rồi đi lên du thuyền. Mời vừa đặt chân lên du thuyền, nhân viên nhanh chóng đi đến bắt chuyện, dẫn dắt hai người bọn họ đi đến phòng trang điểm ở tầng hai. Kha Khả mang theo một cái túi lớn, đi bên cạnh Nam Nhược, khe khẽ cười nói, “Nam tỷ ơi, em nhìn thấy story của trợ lý Hoa Linh í, dường như Hoa Linh đang ở bên trong rồi í.” “Không cần phải để ý đến cô ta.” Vẻ mặt Nam Nhược rất hờ hững. Hoa Linh cũng giống như Nam Nhược, đều là người mẫu quốc tế, danh tiếng của hai người ở quốc tế đều không thể tranh cao phân thấp, hơn nữa cả hai đều là người Trung Quốc, cho nên bề ngoài đều thể hiện dáng vẻ rất hiền lành. Nhưng trong tối, cả hai đều ngầm nổ lực đến hết mình. Phòng trang điểm nằm ở tầng hai vị trí là đầu kia của hành lang, cần phải đi lên cầu thang chính giữa này. Nam Nhược cùng Kha Khả đi theo nhân viên, vừa mới đặt chân lên tầng hai, đã nghe được thanh âm mềm mại từ phía trước truyền đến. “Thẩm tổng thật quá lạnh lùng rồi ah.” Là Hoa Linh. Nam Nhược nâng mí mắt nhìn sang. Cách đó không xa, phía trên boong thuyền có ba người đang đứng, hai nam một nữ. Người phụ nữ chính là Hoa Linh, và người đang cùng cô ta buôn chuyện chính là ông chủ của tập đoàn Thần Sơn Thần Viêm Nghiêu. Nam Nhược đã gặp qua người này vài lần, cũng biết phong phanh người này chính là kiểu công tử nhà giàu, đời sống phóng túng đến đặc biệt nát. Có thể thấy, lúc này anh ta đang muốn tán tỉnh Hoa Linh. Cùng với bầu không khí hài hòa giữa bọn họ, thì người đàn ông đang đứng bên cạnh kia có vẻ không liên quan. Anh mặc áo sơ mi màu đen, hàng cúc được cài chỉnh tề, đem cơ ngực nổi lên thật rõ ràng. Một góc khăn mùi xoa lộ ra bên ngoài túi áo, tay phải cầm thuốc, ngậm điếu thuốc vào trong miệng, hít một hơi thật sâu. Căn bản không để ý đến người bên cạnh, càng không nhìn bọn họ lấy một cái. Bóng lưng thẳng tắp đặc rắn rỏi lại cao gầy, đứng ở đấy, tựa hồ mang đến hơi thở cao ngất đồ sộ của núi rừng. Một khắc nào đó tim Nam Nhược bỗng nhảy lên một cái, bước chân khẽ dừng. Sâu trong lòng yên lặng gọi một cái tên: Thẩm Ý Đông. Cô mới nâng bước chân thì, người đàn ông đang hút thuốc kia bỗng nhiên quay đầu lại, đuôi mắt bắt lấy một bóng lưng. Chân mày anh nhíu chặt, điếu thuốc lá vẫn đang ngậm trong miệng, quai hàm khẽ động. Anh biết là cô đến rồi. Thần Viêm Nghiêu thấy anh nhìn về phía cầu thang, khó hiểu bèn hỏi: “Nhìn cái gì vậy?” Thẩm Ý Đông quay đầu lại, nhấc tay lên lấy điếu thuốc trong miệng ra, thổi ra vòng khói trắng mỏng tan, ánh mắt đầy mê ly. “Làm sao vậy? Vẻ mặt như vầy là ý gì?” Thần Viêm Nghiêu khoát tay lên vai anh, “Hiếm lúc thấy cậu đi ra ngoài giải sầu, thế nào lại đeo theo gương mặt kìm nén như này, không ồn ào cũng không bận tâm?” “Cũng không ồn ào đến cậu, đừng làm phiền tôi.” Thần Viêm Nghiêu “Hứ” một tiếng, cười bất đắc dĩ, “Xem cậu cả ngày sắp bị chôn trong cái đống văn kiện kia, tôi mới có lòng tốt lôi cậu đi ra ngoài giải sầu. Cậu còn chê tôi phiền?” Thẩm Ý Đông liếc mắt nhìn cậu ta một cái, điếu thuốc đang ngậm trong miệng khẽ lay động. Không lên tiếng. Hoa Linh rất tự nhiên nói nói đỡ, “Quan hệ giữa Thần tổng và Thẩm tổng thật tốt ah.” Giúp cho Thần Viên Nghiêu tránh khỏi một phen lúng túng. “Cậu ấy ah.” Rất lấy làm đúng mà nói, “Chúng tôi lớn lên trong cùng một khu viện, quan hệ tốt đến độ sẽ cùng mặc chung một cái quần. Từ bé đã là một cái dáng vẻ quỷ này, một yêu lão ngụy trang đến mức lạnh lùng tàn khốc. Nhưng thật ah, sâu tâm hồn lại là một đứa nhóc hiền lành.” “Thật?” Hoa Linh biểu lộ vẻ mặt ngạc nhiên, “Trước kia không quen biết Thẩm tổng, còn cảm thấy anh ấy chính là một khối băng lạnh lùng đó.” Nhân vật chính trong đề tài, Thẩm Ý Đông lại đang giật giật khóe miệng, lườm sâu sắc Thần Viêm Nghiêu một cái, “Cái mồm cậu cũng quá nhàn hạ rồi.” Bỏ lại một câu này sau đó Thẩm Ý Đông liền xoay người, đi đến thùng rác phía đối diện, ném tàn thuốc vào trong đó. Rồi lại đút hai tay vào bọc quần, hướng về phía phòng trang điểm mà đi. *** M.J là một thương hiệu quần áo, một trong những nhà tổ chức trình diễn thời trang có tiếng trên trường quốc tế, hiển nhiên không chỉ có mỗi người mẫu châu Á mà thôi, mà gần như tất cả những người mẫu có tiếng tăm trên trường quốc tế đều được mời đến đây. Phòng trang điểm với phòng nghỉ đều do nhà tổ chức sắp xếp. Mà vừa khéo sao cô cùng Hoa Linh lại chung một phòng trang điểm, ngoài ra còn có thêm bốn người mẫu khác nữa, một người là người Trung Quốc, một người là người da đen và hai người da trắng. Nam Nhược đi vào phòng trang điểm, chủ động chào hỏi tất cả mọi người. Cô gái người Trung Quốc có tên là Phương Nhã Phi, vội vàng đứng lên, “Chị tiểu Nam, chị đến rồi ah.” Nam Nhược nhìn cô ta vẫy vẫy tay, “Chúc mừng em nha.” Mới ra mắt liền được M.J tuyển chọn, trở thành người mẫu đi catwalk trên sân nhà, có bước khởi đầu như vậy đủ khiến người ta đỏ mắt hâm mộ. “Cảm ơn chị Nam Nhược.” Nam Nhược cười nhẹ một tiếng, đi tới vị trí của mình ngồi xuống. Kha Khả rất tự giác bắt đầu sắp xếp đồ đạc cho cô. Phương Nhã Phi đi đến, mặt mày tươi cười nói, “Cái hôm phỏng vấn ấy, rất cảm ơn chị ạ, chị tiểu Nam. Hôm đó em đúng thật là lo lắng đến ruột cũng bện vào nhau, suýt chút làm rối loạn xạ cả lên. Nếu không có sự hướng dẫn của chị, phỏng chừng em đã bị out rồi.” Nam Nhược nhìn vào mắt cô ta, vẻ mặt hờ hững, “Em có thể được nhà tổ chức tuyển chọn, đó chính là năng lực của em.” Phương Nhã Phi không nổi tiếng bằng Nam Nhược, cho nên ở trước mặt trưởng bối, thái độ vẫn rất khiêm tốn. Tuy nhiên Nam Nhược cảm thấy, cô nhóc này là người có năng lực, chỉ là kinh nghiệm còn non. Hôm phỏng vấn kia, trông cô nhóc căng thẳng đến độ muốn xỉu thẳng cẳng, cho nên mới đi an ủi vài câu. Cô cũng không cảm thấy như vậy là có cái gì. “Cũng rất cảm ơn chị ạ.” Phương Nhã Phi cảm thấy câu nói này là lời thừa nhận tốt nhất giành cho cô. Nam Nhược cười, “Cố lên nhé.” Phương Nhã Phi trở về vị trí của mình, Nam Nhược xoay người sang tán gẫu với cô người mẫu da trắng Harana đang ngồi bên cạnh. Harana là một người mẫu nổi tiếng của Mỹ, đây không phải là lần đầu tiên cô ấy đến Trung Quốc, cho nên có thể nói vài câu tiếng Trung đơn giản. Hai người tám chuyện về văn hóa Trung Quốc, trò chuyện gần mười phút, thì bị chuyên gia trang điểm cắt ngang, nhanh chóng bắt đầu trang điểm. Đúng lúc này Hoa Linh đi vào, đi cùng cô ta còn có Thần Viêm Nghiêu. Nam Nhược nâng mí mắt, đuôi mắt liếc về phía bọn họ, không thấy người kia, bèn cúi đầu, tùy ý để chuyên gia trang điểm vẽ rồng vẽ rắn lên mặt. “Thần tổng, anh ở chỗ này, tôi sẽ rất căng thẳng đó.” Hoa Linh mềm mềm mại mại nhấp môi xòe ra nụ cười ngọt ngào, thanh âm trong veo, Nam Nhược nghe được mà toàn thân nổi rặc da gà. Từ lần đầu tiên gặp Hoa Linh, Nam Nhược liền rất không ưa người phụ nữ này. Tính tình Nam Nhược ngay thẳng, làm việc gì cũng đều trực tiếp. Mà Hoa Linh thì cả ngày đều ngụy trang yểu điệu đến độ bóp ra nước, lời nói luôn luôn nhỏ nhẹ như mây bay. Chỉ cần cô lớn giọng hơn một chút, liền giống như đang bắt nạt Hoa Linh. Giữa hai người cũng từng có vài trận xung đột nho nhỏ, đều bởi vì Hoa Linh ngụy trang, cho nên người chịu thiệt thòi chính là Nam Nhược. “Có gì căng thẳng?” Thần Viêm Nghiêu nhìn vào hình ảnh của Hoa Linh trong gương, cười bất đắc dĩ, “Thôi được rồi, vậy tôi không ở chỗ này gây ảnh hưởng đến cô nữa.” “Thần tổng, tôi không phải ý đó.” Thần Viêm Nghiêu cười cợt, tay khoát lên vai cô ta, “Xem trọng cô.” Nói xong, xoay người đi ra khỏi phòng trang điểm. Hoa Linh nhìn bóng lưng anh ta qua cánh cửa lớn, sau đó thu tầm nhìn lại, vừa khéo trông thấy Nam Nhược đang ngồi cách cô ta hai vị trí, không chút che giấu lườm một cái thật dài. Quay người lại, bỗng nhiên nghe được cô người mẫu da đen ngồi bên cạnh hỏi, “Hoa Linh, người vừa rồi là bạn trai cô ư? Mặt mũi rất đẹp đó.” Hoa Linh khoát tay áo một cái, “Vẫn không phải đâu.” Cô người mẫu da đen bày ra vẻ mặt hiểu rõ, “Vậy chính là đang theo đuổi đi?” Hoa Linh cười cười không nói, trên mặt mang theo mười phần ngượng ngùng. Vẻ mặt này rõ ràng là ngầm thừa nhận rồi còn gì. Hai người bọn họ nói chuyện, thanh âm cũng không nhỏ, Nam Nhược nghe được vô cùng rõ ràng. Cái loại công tử nhà giàu kia, cả ngày tìm kiếm niềm vui, chính là một dạng thay phụ nữ như thay áo, kề cạnh cái loại đàn ông đó, chả biết có cái gì tốt mà đắc ý. Trang điểm xong, ước chừng còn khoảng một tiếng nữa là biểu diễn. Nam Nhược với Harana ở trong phòng làm nóng người, đem chính giữa phòng xem thành một lối đi nhỏ hình chữ T, rồi catwalk. Harana vô cùng hào hứng, lấy di động ra phát một bài nhạc. Hai người vui vẻ đứng tại chỗ duỗi(*) chân mấy cái, sau đó nhấc chân lên, trong một giây đồng hồ sắc thái liền nghiêm túc mười phần. (*) Nguyên văn “蹦哒”: Hiểu nôm na là “co giật” (từ này dịch chả biết làm sao cho sát nghĩa nữa J)). Vẻ mặt bình tĩnh, ánh mắt sắc bén, đầu giữ im một vị trí, nhưng tay chân lại tùy ý lại rất có nhịp mà đung đưa, rất có tiết tấu của điệu nhạc đang vang, một bước lại một bước tiến về phía trước. Hai người cùng nhau đi về phía cửa phòng, tự thầm đoán cách chừng còn một mét thì dừng lại, xem đó là điểm cuối của sàn diễn, rồi bày ra một thế pose rất chuyên nghiệp. Trong những trường hợp bình thường, bọn họ sẽ dừng tại chỗ khoảng 3s, sau đó xoay người, đi về vị trí xuất phát. Nhưng mà – – Ngay lúc bọn họ dừng lại bày ra một thế pose, cửa phòng bỗng nhiên bị đẩy ra. Người đàn ông cao lớn đột ngột xuất hiện trong tầm mắt, khuôn mặt đẹp đẽ góc cạnh rõ ràng, lông mày rậm đen sắc sảo. Khoảnh khắc anh nâng cao mí mắt, khí thế tinh nhuệ bắn ra khắp phía. … Có điều cũng chỉ trong một giây đồng hồ, khóe miệng người đàn ông câu lên, ánh mắt trở nên nhu hòa đi rất nhiều. Anh cười đến thật nhẹ nhàng, “Chào đón bạn cũ?” Tác giả có lời muốn nói. Lần này viết chính là: nam tính tình ác ma, nữ cũng rất nóng nảy. Byy có lời muốn nói: BYY đã quay trở lại và ăn hại hơn xưa, có ai nhớ BYY hông? =)))",
  "nextChapter": "https://gacsach.top/doc-online/phoi-sung-chuong-02",
  "prevChapter": "https://gacsach.top/phoi-sung_nghien-lang.full"
}