{
  "title": "Vào Bắc Đại Hay Là Vào Thanh Hoa - Chương 01",
  "url": "https://gacsach.top/doc-online/vao-bac-dai-hay-la-vao-thanh-hoa-chuong-01",
  "content": "Vào Bắc Đại Hay Là Vào Thanh Hoa Chương 1: Lần Dầu Gặp Gỡ Buổi sáng thức giấc, ngoài kia đang lất phất mưa. Tết vừa qua, chữ “phúc” dán trên cửa sổ vẫn còn đỏ rực rỡ, so với màn mưa âm u ngoài kia, hình thành một sự khác biệt rõ rệt. Kỷ Đinh vừa ngáp vừa ra phòng khách, định rót cho mình một ly nước ấm. Con chó Shiba inu tên Bé Mập vẫy đuôi chạy tới, chạy lăng xăng quanh chân cô. Kỷ Nhân Lượng đang ngồi đọc báo ở bàn ăn, nhíu mày nói với Tô Duyệt Dung: “Gần đây tình hình kinh tế không ổn lắm, thu nhập công xưởng chúng ta không lạc quan như xưa.” “Đúng vậy,” Tô Duyệt Dung bất lực lắc đầu, “Làm ăn là thế mà, lúc lên voi lúc xuống chó.” “Bố mẹ, đang nói gì vậy ạ?” Kỷ Sâm lấy một cái bánh chiên trứng từ trong bếp, ngồi phịch xuống ghế. Trước mặt con cái, Kỷ Nhân Lượng nén sự lo âu trong giọng nói lại: “Không có gì, chỉ nói về tình hình quốc tế hơi căng thẳng một chút, thị trường tiêu thụ cũng bị ảnh hưởng.” Kỷ Đinh dụi mắt, cuối cùng cũng tỉnh táo hơn, “Bố, công ty bố có thể suy xét đầu tư tiền sản xuất vào sản phẩm tiêu dùng hàng ngày chứ không phải vào mỹ phẩm không? Dù sao cũng là nhu cầu tất yếu mà.” Kỷ Sâm xoa đầu cô, “Cũng có suy nghĩ ra trò đấy.” Kỷ Nhân Lượng rõ ràng cũng cho rằng đề nghị này không tồi, vội vàng đứng lên gọi điện. Tô Duyệt Dung cười bảo: “Đinh Đinh sau này có thể đi học tiền tệ tài chính, sau đó giúp bố quản lý công ty.” Kỷ Sâm nhướn mày: “Mẹ, sao hồi đó mẹ không khuyên con như vậy, còn bảo con chọn Hóa? Chẳng lẽ mẹ không muốn để con kế thừa gia nghiệp?” Kỷ Đinh bình thản uống một ngụm sữa: “Sao được, ý mẹ là sau này anh chính là người đứng đầu công xưởng, còn em là tầng lớp quản lý, hai anh em chúng ta vẫn có thể bắt tay hô mưa gọi gió.” Kỷ Sâm: “…” Đúng lúc anh chuẩn bị dốc hết sức phản kích lại thì điện thoại bỗng reo vang. Kỷ Sâm tỏ vẻ mặt “giữ lại mạng này cho em” rồi đi qua một bên nghe máy. Trên bàn ăn yên tĩnh hơn nhiều, chỉ còn lại tiếng gặm nhấm bánh mì của Kỷ Đinh. Bé Mập nghe thấy mùi thơm thì tiến lại, nằm phục thân hình mũm mĩm của nó cạnh bàn ăn, ý đồ xin ăn đã quá rõ ràng. Cô cười thành tiếng, xé một miếng bánh nhỏ đưa cho nó. Một lát sau, Tô Duyệt Dung nói: “Đinh Đinh, trường các con định khi nào khai giảng?” “Giữa tháng 2 ạ, năm nay khá sớm.” “Học kỳ hai lớp 11 chắc là khá quan trọng nhỉ? Nghe nói sẽ căn cứ thành tích để tuyển trước những bạn học khóa hè của Thanh Hoa Bắc Đại.” “Dạ đúng.” Kỷ Đinh cười, “Con nghĩ chắc con sẽ được thôi.” Nghe cô nói thế, Tô Duyệt Dung trong lòng đã vững tin hơn – con bé này từ nhỏ đã hiểu chuyện lại giỏi giang, cơ bản chưa từng để bà lo lắng trong việc học tập. Không giống thằng anh cà lơ phất phơ của nó, học năm 3 đại học sắp thi thạc sĩ rồi mà còn khiến người khác phải lo lắng. Bà xoa đầu con gái: “Được, cố gắng nhé, bố mẹ sẽ cổ vũ con!” Kỷ Đinh chớp chớp mắt: “Mẹ à, mẹ cứ yên chí.” Đang nói thì hai người ngoài ban công đã quay vào, Kỷ Sâm nói trước: “Bố, mẹ, con muốn nói chuyện này với bố mẹ trước.” “Nói đi.” Kỷ Đinh chen vào: “Anh, có phải anh lại định mua giày chạy bản limited không?” “Không phải,” Kỷ Sâm ném cho cô ánh mắt đe dọa, gãi gãi gáy, “Là thế này, con có đứa bạn cấp 3, Ôn Nghiên, trước đó họp phụ huynh bố mẹ cũng gặp nhiều lần rồi. Đúng lúc cậu ấy đến Thâm Quyến thực tập, bây giờ suốt ngày ở trong khách sạn.” Tô Duyệt Dung thoáng cái đoán ra ý đồ của con trai: “Muốn bảo cậu ấy tới ở nhà chúng ta?” “Dạ.” Kỷ Đinh sáng mắt: “Được thôi! Biệt thự nhà ta lớn như vậy, dì bảo mẫu lại về quê ăn Tết rồi, chỉ bốn chúng ta thì lạnh lẽo lắm, có thêm một chị gái cũng có thể chơi với em.” Liếc thấy ánh mắt của bố, cô sửa lại: “… Học cùng em.” Kỷ Sâm phì cười: “Bạn học của anh ấy hả, là con trai.” “Hả?” Kỷ Đinh ngẩn người. Ôn Diễm? Con trai con đứa lại đặt cái tên nữ tính thế nhỉ?! Chậc chậc, không phải là… Kỷ Sâm hoàn toàn không biết trong lòng em gái đang nghĩ gì, cười đắc ý: “Chắc chắn em sẽ thích anh trai này.” Kỷ Đinh: “Tại sao?” Kỷ Sâm: “Vì đẹp trai.” Kỷ Sâm đã nắm rõ thói “mê cái đẹp” của Kỷ Đinh, còn nhấn mạnh: “Còn đẹp trai hơn cả đám ngôi sao trên poster dán trong phòng em.” Kỷ Đinh vốn có chút hứng thú, kết quả nghe anh nói thế thì lập tức thấy hết vui: “Xì, sao được? Idol của em đẹp trai nhất!” Kỷ Sâm: “Trời ạ, không phải đều là dạng tiểu thịt tươi, đẹp như hoa, bóng bẩy hay sao?” Thấy hai anhem chuẩn bị chiến nhau, Tô Duyệt Dung kịp thời cắt ngang: “Tiểu Nghiên đúng không? Chính là người bạn quan hệ rất tốt với con? Nhà cậu ấy có phải ở Huệ Châu, hình như lúc trước học cấp ba mỗi tuần đều phải ngồi xe một giờ đồng hồ đi học ở Thâm Quyến.” Kỷ Sâm: “Đúng rồi.” Tô Duyệt Dung: “Nhưng mà nếu cậu ấy tới nhà chúng ta thì bố mẹ cậu ấy không nói gì à?” Kỷ Sâm sờ mũi, cười: “Bố mẹ cậu ấy không ở trong nước, thuộc giới thượng lưu phố Wall, bận rộn lắm.” Tô Duyệt Dung: “Thế thì một mình thằng bé cũng không ổn, tới đây đi, dù sao nhà chúng ta cũng rộng, thêm một người cũng vẫn nuôi được.” Trên mặt Kỷ sâm thoáng nét mừng rỡ - sắp có người chơi game cùng mình rồi. “Vậy quyết định thế nhé? Con sẽ bảo cậu ấy tới ngay.” Chuyện đã quyết, Kỷ Đinh ăn sáng xong thì về phòng làm bài, vừa viết vừa nghĩ lại lời anh trai vừa nói – “còn đẹp hơn cả đám ngôi sao kia”. Hừ, chắc chắn là quảng cáo láo. Cô lẩm bẩm trong bụng, vô thức chu môi – nếu thật sự đẹp trai như vậy, em sẽ ngắt đầu mình xuống làm bóng cho anh đá! Cả buổi chiều Kỷ Đinh tâm trạng lơ mơ, vốn định làm xong đống bài Toán trong hai tiếng, ấy thế mà quá giờ mất. Nhưng – nhìn số điểm 148 mới ra lò sau khi tự chấm, cô thỏa mãn nheo mắt lại. May mà vẫn ở trình độ này. Lúc sắp đến giờ ăn trưa, bên ngoài bỗng vang lên tiếng khóa cửa lớn. Kỷ Đinh nhạy cảm dỏng tai lên nghe ngóng, nghe thấy tiếng bố mẹ trò chuyện và giọng cười to sảng khoái của anh trai, xen lẫn còn có tiếng sủa “gâu gâu” của Bé Mập, hình như rất ư là náo nhiệt. Là… cái anh tím tím đó tới sao? Cô do dự một lúc vẫn quyết định dò thám quân địch trước. Đi xuống cầu thang, Kỷ Đinh trốn sau cây dương cầm, len lén thò đầu ra, nhìn về phía cửa. Đập vào mắt là một bóng dáng cao ráo. Người ấy quay lưng lại phía cô, một tay đặt trên tay cầm valy, một tay xách mấy cái túi to, trông có vẻ mang theo rất nhiều đồ. Anh mặc áo khoác dài màu xanh đen, vóc dáng cao ráo to lớn, đôi chân dài, thậm chí có thể nhìn ra đường cong cơ bắp hoàn hảo qua lớp vải. Chỉ mỗi bóng lưng thôi mà Kỷ Đinh đã vô thức chấm 80 điểm cho anh rồi. “Chào cô chú, con mạo muội đến làm phiền, thật sự ngại quá, đây là chút quà năm mới gửi biếu cô chú ạ.” Đập vào tai là giọng nói trầm từ tính nghe rất quyến rũ, giống như… Văn mẫu thường dùng. --- Giống như – dòng suối ấm áp đang lượn quanh. 90 điểm! Tô Duyệt Dung cười không khép được miệng: “Tiểu Nghiên chu đáo quá, đến thì đến thôi, còn mang cho cô chú bao nhiêu là quà…” Bà liếc thấy Kỷ Đinh hành tung kỳ quặc: “Đứng đó làm gì thế? Mau tới đây chào anh đi con!” Người đàn ông nghe thế thì quay đầu lại. Trong tích tắc ngẩng lên, bước chân của Kỷ Đinh như bị đóng đinh tại chỗ, cô mím chặt môi, vô thức chớp chớp mắt. Ôn Diễm, nghe tên này cứ cảm thấy giống con gái, với dự đoán của cô thì cũng là loại có chút th.ô tục… Nhưng, sao mà… ấy thế mà lại… sai quá sai! Sống mũi người ấy rất cao, rèm mi cong, khi chớp mắt, ánh mắt toát ra một vẻ phong lưu. Tóc mái chia ba bảy ngoan ngoãn rủ xuống trước trán, thoạt nhìn vừa sạch sẽ vừa dịu dàng, nhưng tóc và mắt anh đều là màu đen nhánh, khi chăm chú nhìn ai đó sẽ khiến người ta có ảo giác rơi vào cái bẫy nguy hiểm. Trong mắt Kỷ Đinh, đây hoàn toàn là một thể tổng hợp tuyệt đẹp, mâu thuẫn mà lại tự nhiên, tinh tế như một đề thi Toán vậy. Đại khái là người đạt được 100 điểm. Cùng với lúc cô nhìn chằm chằm Ôn Nghiên, người ấy cũng đang quan sát cô. Đã nghe từ lâu nhà Kỷ Sâm có một cô em gái được cưng chiều, đến nay mới được gặp – cô bé đang mở to mắt nhìn anh, đôi mắt ngây thơ trong veo, dáng vẻ đang khám phá điều gì đó. Ngoại hình rất xinh đẹp, nhưng mà chiều cao thì, hình như còn chưa được một mét sáu? Cánh tay và chân hơi mũm mĩm, nhưng trông rất đáng yêu. Kỷ Sâm giới thiệu: “A Nghiên, đây là em gái tôi, Kỷ Đinh, bây giờ đang học lớp 11.” Lại quay sang nói với Kỷ Đinh, “Đây là anh A Nghiên mà trước đó anh từng kể, chào đi.” Nhìn dáng vẻ chăm chú của cô, dường như anh đã hiểu ra điều gì đó, phì cười. Kỷ Đinh há miệng, có vẻ kinh hãi khi nhận ra mình không phát ra nổi tiếng nào. Không khí như bị đóng băng, lát sau Ôn Nghiên bước tới trước, hơi cúi người, môi cong lên: “Đinh Đinh, chào em, gọi anh là anh A Nghiên là được.” Nụ cười của anh ấm áp mà dịu dàng, như lông vũ nhẹ nhàng phớt qua. Kỷ Đinh đờ người – đầu của cô chắc sắp bị ngắt xuống làm bóng đá thật rồi. “A… anh A Nghiên.” Cô nuốt nước bọt, ngón tay siết lại đưa ra, “Rất vui được quen biết anh.” Như bà cụ non vậy. Đường cong khóe môi Ôn Nghiên rộng hơn, anh đưa tay bắt tay cô, mày mắt giãn ra: “Ừ, anh cũng thế.” Sau lời giới thiệu ngắn gọn, Tô Duyệt Dung và Kỷ Nhân Lượng vội đưa anh đến phòng cho khách ở tầng hai: “Tiểu Nghiên à, sau này con ở phòng này nhé, đủ ánh sáng mà còn thông gió. Nhà vệ sinh chung ở bên cạnh, phòng tập gym và phòng giải trí ở tầng ba…” Kỷ Sâm kéo hành lý của anh: “Trời, để con nói với A Nghiên là được rồi, bố mẹ đi nghỉ đi.” Ôn Nghiên cũng lễ phép gật đầu: “Cám ơn cô chú ạ.” Đợi hai người đi rồi, Kỷ Sâm đóng cửa lại, nhảy lên giường vặn người rồi thở dài: “Cậu đến thật là hay quá, nếu không hai tháng tiếp theo tôi không biết phải sống thế nào, ở mãi trong nhà chán chết.” Ôn Nghiên khẽ cười: “Tôi thấy nhà cậu vui lắm mà.” Kỷ Sâm hừ hừ hai tiếng không phủ nhận, chuyển sang hỏi: “Mà này, sao cậu không thực tập ở Bắc Kinh?” “Ờ,” Ôn Nghiên cúi nhìn, “Bên này có một ngân hàng đầu tư khá tốt, muốn học hỏi.” Kỷ Sâm không hiểu lắm về ngành tài chính tiền tệ, nhưng biết người anh em này xưa nay trâu bò, những chỗ anh chọn chắc chắn phải là những công ty lớn nổi tiếng. Anh như nhớ ra chuyện gì, phì cười: “Đúng rồi, quãng thời gian cậu ở nhà tôi nhất định phải giúp tôi quản thúc tiểu ma đầu Kỷ Đinh nhé. Suốt ngày chỉ biết chọc tức tôi, phiền phức!” Ôn Nghiên hơi nhướn mày, “Trẻ con đều thế mà.” “Không, nó cực kỳ phiền phức.” Kỷ Sâm lườm một cái, “Quan trọng là mồm mép lắm, chuyện gì cũng so đo cãi lý được, chuyên ngành chọc tức anh trai cho vui.” “…” Ôn Nghiên không nhịn được bật cười. Anh hỏi: “Em gái cậu học hành thế nào?” “Cũng ổn.” Nhắc đến việc này, Kỷ Sâm vô thức cũng có chút tự hào, “Lần nào thi tháng cũng hạng nhất khối, vượt xa hạng hai những hai mươi, ba mươi điểm, nghe nói cái đứa hạng hai kia thường xuyên đến tìm chủ nhiệm mà khóc thảm.” Ôn Nghiên: “Ừ, thông minh vậy à?” Kỷ Sâm vỗ ngực: “Thì thế, là gene nhà ai chứ.” Ôn Nghiên bật cười, nghĩ ngợi rồi vẫn không bóc phốt bạn: “Vậy sau này định thi trường nào?” “Chắc chắn là Bắc Đại rồi.” Giọng thản nhiên như đúng rồi. Ôn Nghiên khoanh tay, thong thả nói: “Tại sao không vào Thanh Hoa?” “Xì, Thanh Hoa có gì…” Kỷ Sâm nói rồi mới nhớ ra ông thần trước mặt chính là dân Thanh Hoa, hạ thấp giọng có vẻ e ngại, “Ở Bắc Đại có tôi dẫn dắt nó, đỡ phải đi lòng vòng.” Nghe thế, người ấy cười với vẻ khó hiểu: “Thế hả?”",
  "nextChapter": "https://gacsach.top/doc-online/vao-bac-dai-hay-la-vao-thanh-hoa-chuong-02",
  "prevChapter": "https://gacsach.top/vao-bac-dai-hay-la-vao-thanh-hoa_phu-can.full"
}