{
  "title": "Vào Bắc Đại Hay Là Vào Thanh Hoa - Chương 04",
  "url": "https://gacsach.top/doc-online/vao-bac-dai-hay-la-vao-thanh-hoa-chuong-04",
  "content": "Vào Bắc Đại Hay Là Vào Thanh Hoa Chương 4: Giúp Đỡ Giải bài giúp cô lại! Đòi! Tiền! Kỷ Đinh đờ mặt: “Thế… bao nhiêu ạ?” “Em trả được bao nhiêu?” Cô nhẩm tính trong bụng – wechat, alipay thêm thẻ ngân hàng, cộng lại cũng hai, ba vạn. Mẹ từng nói, đừng dễ dàng để lộ chuyện tiền nong. Kỷ Đinh chần chừ một lúc: “Hai, ba trăm tệ.” Nụ cười trong mắt Ôn Nghiên càng đậm: “Được.” Kỷ Đinh bàng hoàng – tức là bắt cô trả hết sao?! Tuy chỉ là mấy trăm tệ nhưng cứ cảm thấy vì mấy bài tập này mà có chút không đáng! Cô hắng giọng: “À… anh A Nghiên, buổi sáng không phải anh còn nói mình là lao động trong nhà hay sao? Em biết, anh không làm gì thì thấy cắn rứt lương tâm, nên thực ra em cũng vì suy nghĩ cho sức khỏe tâm lý của anh mà.” Kỷ Đinh trưng vẻ mặt “thấy em chu đáo không”, Ôn Nghiên bất giác bật cười, khẽ véo mũi cô, “Cô bé này thật là!” Thấy vẻ mặt anh có phần “chịu thua”, cô tranh thủ cơ hội, kéo ống tay áo anh tỏ ra đáng thương: “Xin anh đó, anh à!” Ôn Nghiên cho rằng cô bé này dù là trên gương mặt tỏ vẻ mặt như nào thì điều hấp dẫn nhất chính là đôi mắt to này, như một mặt suối trong vắt lại sạch sẽ, lung linh, vô cùng đáng yêu. Anh mỉm cười nhìn cô, lại lấy ra một tờ giấy nháp khác. Tiếng soạt soạt ma sát của bút máy và giấy vang lên trong phòng, trên gương mặt Kỷ Đinh hiện ra nụ cười đắc ý. Cô ngồi gần anh hơn một chút, quan sát kỹ quá trình giải bài. Tuy chỉ là một số ký tự chữ cái nhưng chữ của anh lại như mây trôi nước chảy, rất mạnh mẽ, dường như đang hoàn thành một bức thư pháp vậy. Mực lan tỏa trên giấy, Kỷ Đinh nhìn mà thất thần, tư duy dần trôi xa. Con người dễ nảy sinh tạp niệm khi quá rảnh rỗi, đồng thời các giác quan cũng sẽ trở nên nhạy bén lạ thường. Chóp mũi như ngửi thấy một mùi thơm nhẹ nhàng, khó mà nói rõ là mùi gì, nếu phải hình dung ra thì có thể nói đó là mùi hương của quần áo mới giặt sạch sẽ được hong khô – mang theo hương bột giặt, gió và nắng. Kỷ Đinh lén quan sát người đàn ông đang chăm chú viết kia, góc nghiêng của anh rất thanh tú, lúc nhíu mày thận thái cũng vẫn dịu dàng, ôn hòa. Cô thầm thở dài – con người này sao ngay cả mùi hương trên cơ thể cũng thơm như vậy chứ? Đúng lúc này, Ôn Nghiên quay đầu sang, ánh mắt chạm vào mắt cô. Kỷ Đinh vô thức mở to mắt, nhưng không né tránh mà cười hỏi: “Anh viết xong rồi ạ?” “Ừ, em xem đi.” Trên tờ giấy đã ghi chép đầy ắp những công thức, Kỷ Đinh so sánh với những bước mà mình đã tính toán, lát sau vỡ lẽ: “Em biết em tính sai ở đâu rồi!” Cô lấy bài đã giải sai ra, chăm chú ghi lại từng bước tính toán. Ôn Nghiên nhìn thoáng qua, bất giác cười khẽ một tiếng – chữ viết của cô bé tròn trịa y như con người vậy, đáng yêu thật! Tất cả bài tập đã được giải xong, nhưng Kỷ Đinh lại có chút không muốn rời đi. Cô chần chừ thu dọn đồ đạc, ánh mắt vẫn dán lên người Ôn Nghiên. Anh như cảm nhận được, cong môi hỏi: “Còn chuyện gì à?” “Anh A Nghiên…” Kỷ Đinh mím môi, dè dặt hỏi, “Ngày mai, em vẫn tới tìm anh được không?” Ngày mai. Cô biết điều mình hỏi không chỉ là ngày mai, mà còn ngày mốt, ngày kia, ngày kìa… Anh nhất định cũng hiểu mà. Không khí rơi vào thinh lặng, Kỷ Đinh cảm thấy một sự mong chờ và căng thẳng đan xen – muốn nhìn thấy anh nhiều hơn, nhưng lại sợ hãi bị từ chối. Ấp ủ tâm trạng này, cô len lén ngước lên, thấy ánh mắt của Ôn Nghiên cũng đang nhìn sang cô. Không sao, nếu anh bận thì em đi tìm anh trai cũng được. Nếu anh không đồng ý thì nói thế là được… “Đương nhiên là không sao.” Kỷ Đinh chớp chớp mắt, nhìn thấy Ôn Nghiên nói với vẻ dịu dàng: “Anh lúc nào cũng hoan nghênh em.” Tục ngữ nói, trước lạ sau quen. Có lần đầu giải bài tập, những ngày tiếp theo, số lần Kỷ Đinh chạy qua phòng Ôn Nghiên càng lúc càng nhiều. Kỷ Sâm đã lâu không thấy em gái buổi tối sang tìm mình cảm thấy rất nghi ngờ - lẽ nào bây giờ con bé xấu xa đó đã giỏi đến thế? Hoàn toàn không cần anh nữa? Hoặc là… chẳng lẽ nó vẫn đang chiến tranh lạnh với anh? Nhưng bữa cơm trước đó chẳng phải đã làm lành rồi đó thôi? Không có giọng nói léo nhéo của cô bé bên cạnh, anh cảm giác không quen lắm, băn khoăn mãi cuối cùng vẫn đứng dậy đến phòng Kỷ Đinh: “Này, làm bài xong chưa…” Bàn học không có ai. Kỷ Sâm ngẩn người, xuống phòng khách nhìn một vòng. Tô Duyệt Dung và Kỷ Nhân Lượng đang xem game show, hai ngươi ôm gối cười ha hả vui vẻ, nhìn thấy anh xuống thì nhớ ra gì đó: “Tiểu Sâm, bên đó có ba đĩa trái cây cắt rồi, mỗi đứa một đĩa nhé. Bưng giúp mẹ lên trên luôn.” Kỷ Sâm vừa bưng đĩa lên lầu vừa cau mày suy tư – người sống sờ sờ ra đó sao biến mất rồi? Không lẽ là… xuyên không? Không gian dịch chuyển? Sức mạnh của thần bóng tối Gunara? Những suy nghĩ tào lao cứ lần lượt nhảy ra, anh hít hơi thật sâu, đẩy cửa phòng Ôn Nghiên ra. “Anh A Nghiên sao anh thông minh quá, cách này mà cũng nghĩ ra được!” Trong phòng là những tiếng cười vui vẻ, dưới ánh đèn vàng cam, hai cái bóng một to một nhỏ dựa vào nhau, trông rất hài hòa. Kỷ Sâm bỗng cảm giác mình biến thành một đường phân cách, chia thế giới rực rỡ và không gian u ám thành hai nửa. Một cảm giác chua chát dâng lên, anh sải bước đi vào trong. Kỷ Đinh đang vô cùng sung sướng khi giải được một bài khó, đang định nói với Ôn Nghiên mấy câu nữa thì trước mắt bỗng có một bóng đen bao trùm lấy cô. Cô ngẩng lên, nhìn thấy Kỷ Sâm đang lặng lẽ nhìn mình, ánh mắt nặng nề. Anh ném hai đĩa trái cây xuống, giọng khó chịu: “Mời dùng!” Kỷ Đinh giật mình, ngơ ngác hỏi: “Anh à, anh bị sao vậy?” Kỷ Sâm hừ một tiếng, hắng giọng: “Nhìn thấy hai người ở cạnh nhau vui vẻ quá, tôi cũng yên lòng.” Khi anh đi rồi, Kỷ Đinh mới chống cằm suy tư – người này sao mà bất bình thường quá vậy? Không lẽ… Đầu cô lóe lên – chắc không phải nhìn thấy cô và anh A Nghiên thân thiết với nhau nên tâm lý mất cân bằng? Nhưng, không tới nỗi chứ? Kỷ Đinh cảm thấy bản thân có hơi tự mình đa tình, nhưng hình như đó là câu giải thích duy nhất rồi. Cô quyết định dùng cách của mình đi thăm dò tình hình xem sao. Tối hôm sau Kỷ Đinh gõ cửa phòng Kỷ Sâm, thò đầu vào: “Anh, bây giờ anh có rảnh không?” Nhìn thấy cô, ánh mắt anh hơi thay đổi nhưng giọng điệu vẫn tỏ ra nóng nảy: “Chuyện gì?” “Em có mấy bài Hóa không biết làm, anh giải giúp em được không?” Kỷ Đinh quan sát thấy rõ ánh mắt anh trai sáng lên, giọng điệu có chút vui mừng: “Lấy ra đây anh xem.” Đúng thế thật! Quỷ ấu trĩ! Cô cười thầm trong bụng nhưng ngoài mặt vẫn bình thản, cầm quyển vở đi vào phòng. Xong việc Kỷ Đinh lại đi tìm Ôn Nghiên. Người ấy dường như đang nghỉ ngơi, đầu anh gối lên cánh tay, mắt kính đặt trên bàn. Nghe tiếng động, anh ngồi dậy: “Đinh Đinh đến à?” Kỷ Đinh phát hiện ánh mắt Ôn Nghiên rất trong trẻo, không có vẻ gì là kèm nhèm khi mới ngủ dậy cả. Cô kéo ghế thuần thục, ngồi xuống cạnh anh: “Anh A Nghiên, anh là… đang gặp phải vấn đề gì khó sao?” “Hả?” Anh quan sát cô một lúc, có chút bất ngờ, khóe môi nhướn lên, “Tại sao em lại hỏi vậy?” “Vì cảm giác vừa nãy hình như anh đang suy nghĩ gì đó.” Giác quan thứ 6 của cô bé này mạnh thật! Ôn Nghiên khẽ cười, thản nhiên gật đầu: “Đúng là anh gặp phải một vài vấn đề khó.” “Tại sao thế? Nói em biết được không? Có thể em sẽ giúp giải quyết được đó…” Vừa dứt lời, gương mặt người ấy xuất hiện vẻ như cười như không, Kỷ Đinh bỗng có một dự cảm không lành – vấn đề của anh chắc chắn là rất khó rất khó… có lẽ cô cũng không giúp được gì. Anh đang nghĩ cô không biết tự lượng sức mình chăng. Kỷ Đinh mím môi, cúi đầu: “Em…” “Tốt quá, vậy thì giúp anh xem thử, được không?” “Hả?” Cô ngạc nhiên nhìn Ôn Nghiên, phát hiện anh đang mím môi che giấu nụ cười, trong ánh mắt không hề có vẻ chế giễu mà cô đã tưởng. Ôn Nghiên xoa xoa đầu Kỷ Đinh, đẩy máy tính đến trước mặt cô. Bên trên là một bảng excel, chi chít những con số, còn có cả những chữ kiểu “revenue”, “wacc”, “dcf” v.v… Mới nhìn đã biết là vượt quá giới hạn hiểu biết, Kỷ Đinh chột dạ, ánh mắt có chút tránh né. Ôn Nghiên quan sát tỉ mỉ vẻ mặt cô, trêu chọc: “Ban nãy không phải thề thốt đòi giúp anh hay sao? Bây giờ lại đánh trống lui quân rồi?” Đúng là có hơi… Kỷ Đinh nuốt nước bọt, cố trấn tĩnh lại: “Anh à, anh có vấn đề gì?” Ôn Nghiên nói: “Anh đang dùng mô hình tài chính để tiến hành đánh giá công ty, nhưng cuối cùng kết quả có được không lý tưởng cho lắm.” Cô nghi ngại: “Nhưng đây không phải là một kiểu dự đoán hay sao? Kết quả thế nào thì là thế ấy, sao lại có chuyện lý tưởng hay không lý tưởng?” Anh không trả lời ngay, chỉ nhìn chăm chú màn hình, ngón tay thon dài gõ chầm chậm xuống bàn, mãi sau mới cúi nhìn: “Có lúc không ai quan tâm sự thật là gì, người ta chỉ nguyện tin vào chuyện họ muốn nhìn thấy thôi.” Kỷ Đinh lặng thinh – cô cảm thấy lời của anh A Nghiên bỗng trở nên thâm sâu, dường như vượt ra khỏi phạm vi họ đang thảo luận. Cô nhận thấy cô loáng thoáng hiểu được những thứ anh muốn diễn đạt, nhưng lại không đặc biệt chắc chắn lắm. “Anh à, ý anh có phải là… kết quả mà anh đạt được tuy rằng chính xác về mặt lý thuyết, nhưng có người lại không mong muốn nhìn thấy?” Ôn Nghiên cười nhạt: “Lý giải như vậy cũng đúng.” Kỷ Đinh dò hỏi: “Lập trường của anh và mấy người đó không giống nhau?” Anh nhìn cô một cái, đuôi lông mày nhướn cao: “Gần như vậy.” Tuy không hiểu tại sao có người lại không thích kết luận chính xác, nhưng Kỷ Đinh vẫn lập ra kế hoạch: “Vậy… hay là sửa đổi một chút dựa theo ý muốn của họ?” Cô cười, đôi mắt cong như vầng trăng non: “Em biết, chuyện này chắc chắn không khó với anh mà!” Ôn Nghiên cũng cong môi cười: “Coi trọng anh đến thế à?” Vốn dĩ đúng là không có gì khó, chỉ cần sửa một chút giả thiết trong mô hình thì sẽ nhanh chóng có được kết quả dự kiến. Anh chỉ cảm thấy hơi lạ lùng – nếu biết kết luận rồi lại đi sửa đổi quá trình, thế thì những phân tích nghiêm ngặt dựa vào sự thật trước đây chẳng phải đã không còn ý nghĩa gì rồi sao? “Anh A Nghiên này, chắc anh mong muốn kết luận có được có mô hình này chính là mục tiêu mà họ muốn nhìn thấy, như vậy thì mọi người đều vui.” Kỷ Đinh nghiêng đầu, nói như than thở: “Nhưng đời người chính là thế, không có chuyện thập toàn thập mỹ, lúc cần thiết vẫn phải thỏa hiệp, dù sao cứ dốc hết sức làm là được.” Ôn Nghiên đột ngột quay sang cô, nheo mắt lại: “Em…” Ngập ngừng. Kỷ Đinh cảm thấy ánh mắt anh hình như trở nên sắc bén hơn, như đang dò xét hoặc nghiên cứu, nhưng chỉ duy trì trong một khoảnh khắc ngắn ngủi, bầu không khí chớp mắt đã trở lại bình thường. Mọi thứ nhanh như ảo giác, cô mím môi, căng thẳng nói: “Sao vậy anh? Em nói không đúng ạ?” “Không.” Trong mắt Ôn Nghiên lại lấp lánh nụ cười, anh nghiêng người tới nhẹ nhàng xoa đầu cô, “Đinh Đinh nói rất đúng.” *** Giải thích cho mọi người biết về vấn đề khó mà anh Ôn Nghiên gặp phải nhé. Tức là, trên thị trường có những người chuyên nghiên cứu những báo cáo của các công ty muốn lên sàn, sau đó gửi cho các nhà đầu tư xem xét. Có những nghiên cứu hoàn toàn không dựa trên những phân tích cơ bản khách quan, mà kết cấu với các công ty đã lên sàn để thổi phồng những điểm mạnh đáng để đầu tư cổ phiếu, lừa gạt nhà đầu tư. Cũng tức là, mô hình DCF mà Ôn nghiên làm có giá trị cổ phiếu không phù hợp với mong muốn của cấp trên, anh phải điều chỉnh lại một chút để khớp với lợi ích của công ty lên sàn.",
  "nextChapter": "https://gacsach.top/doc-online/vao-bac-dai-hay-la-vao-thanh-hoa-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vao-bac-dai-hay-la-vao-thanh-hoa-chuong-03"
}