{
  "title": "Vụ mất tích bí ẩn - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/22942/vu-mat-tich-bi-an-chuong-01.html",
  "content": "Tám giờ sáng, tại phòng cảnh sát hình sự công an tỉnh X., đại úy Lê Trực đang đọc lại hồ sơ vụ án anh đang thụ lý. Đây là vụ án giết người cướp tài sản công dân gây chấn động dư luận trong tỉnh trong thời gian qua. Hung thủ đã dùng hung khí tra tấn nạn nhân đến chết để cướp tài sản. Số tài sản bị cướp tuy không lớn chỉ có đôi hoa tai và chiếc nhẫn vàng 18 kara, tuy nhiên tính chất vụ án hết sức nghiêm trọng, gây hoang mang, bất ổn trong cộng đồng dân cư. Giám đốc công an tỉnh ra chỉ thị bằng mọi giá phải tóm cổ kẻ thủ ác trong thời gian sớm nhất. Tổ chuyên án được thành lập ngay sau đó. Anh được phân công làm tổ trưởng. Sau một thời gian rà soát, sàng lọc , Lê Trực lần ra chân tướng kẻ sát nhân. Hắn tên Lê Thành Nhân ( thật mỉa mai thành nhân có nghĩa là nên người, thành người nhưng hắn lại làm điều phi nhân ). Lê Trực đã tóm gọn tên giết người khi hắn đang nuôi vợ trong bệnh viện phụ sản. Trước những chứng cứ không thể chối cãi, Lê Thành Nhân phải cúi đầu thú nhận tội ác của mình. Hắn khai, vợ hắn mang thai đứa con thứ ba. Khám thai, bác sỹ bảo nhau quấn vào thai và cần phải mổ ngay lập tức. Hắn chỉ là anh thợ hồ, công việc bấp bênh, lương ba cọc ba đồng lại phải nuôi mấy miệng ăn chẳng biết đào đâu ra tiền trang trải cho ca mổ. Đói ăn vụng, túng làm liều, thế là hắn nghiễm nhiên trở thành kẻ cướp. Thế đấy, vì muốn có tiền để chào đón một mầm sống mới, hắn nỡ nhẫn tâm cướp đoạt sự sống của người khác. Vụ án kết thúc nhưng nỗi ám ảnh cứ đeo đẳng theo anh mãi. Hồ sơ vụ án đã hoàn tất , anh đọc lại lần cuối trước khi chuyển sang Viện Kiểm sát truy tố đối tượng theo quy định trình tự tố tụng của pháp luật. Đọc xong, Lê Trực kẹp hồ sơ vào tấm bìa cứng. Anh tự ban thưởng cho mình cốc trà đặc. Lê Trực nghiện trà rất nặng, mỗi ngày phải uống vài cữ trà đầu óc mới tỉnh táo để làm việc. Vừa uống trà, anh vừa lấy thuốc lá ra hút và ngước mắt nhìn đồng hồ. Lúc này là chín giờ, ba mươi phút. Mười giờ anh có cuộc họp với lãnh đạo phòng. Hút xong điếu thuốc. Lê Trực chuẩn bị đi họp thì đồng chí trung sỹ cảnh vệ vào báo có người cần gặp. Lê Trực nói: - Ai vậy, đồng chí? Đồng chí trung sỹ cảnh vệ lắc đầu, nói: - Tôi không biết. Một người phụ nữ. Bà ta bảo cần gặp sỹ quan đội cảnh sát hình sự. Trông bà ta có vẻ căng thẳng. Có lẽ bà ấy đến để báo án. Cuộc họp như thế là phải hoãn lại rồi, Lê Trực nghĩ thầm rồi quyết định: - Đồng chí hãy mời bà ấy vào phòng khách. Tôi sẽ ra ngay. Lê Trực uống cạn cốc trà, sửa sang lại tư thế và mang tập hồ sơ bước sang phòng tiếp dân. Vừa thấy anh, người đàn bà lập tức đứng dậy, cặp môi dày khẽ động đậy: - Chào anh! Lê Trực nhìn người phụ nữ. Bà ta khoảng sáu mươi tuổi dáng vẻ đẫy đà. Bên má phải có một vết nám bé bằng đồng xu: - Chào bà! Mời bà ngồi. Người đàn bà ngồi thu người trên ghế, mắt nhìn dáo dác. Bàn tay phải miết lên cạnh bàn. Cử chỉ tỏ vẻ bồn chồn lo lắng. Lê Trực rót trà ra cốc rồi đẩy nhẹ về phía người đàn bà: - Mời bà dùng nước. - Cám ơn anh, trước khi đến đây tôi đã uống rồi. Miệng nói thế, nhưng bà ta vẫn cầm lấy tách trà nhấp một ngụm nhỏ rồi ngước mắt nhìn Lê Trực: - Anh là chỉ huy cao nhất ở đây? Lê Trực lắc đầu, nói: - Không, tôi là sỹ quan trực ban hình sự. Có chuyện gì bà có thể trao đổi thẳng thắn với tôi. Đôi mắt người đàn bà lộ vẻ thất vọng. Bà ta khẽ làu bàu trong miệng rồi liên tục uống nước một cách máy móc. Lê Trực biểu lộ cử chỉ tỏ ý lắng nghe. Người đàn bà đặt cốc xuống chiếc đĩa nhỏ. Đôi mắt một mí sưng húp khẽ chớp chớp mấy cái: - Tôi tên Hà, thứ năm. Mọi người gọi tôi là Năm Hà. Hiện tôi đang sống với vợ chồng người con trai út ở trung tâm thị xã. Hôm nay tôi đến đây để báo về một vụ mất tích bí ẩn. Lê Trực thốt lên ngạc nhiên: - Một vụ mất tích ư? Bà có chắc không? Và dựa vào cơ sở nào khiến bà đi đến kết luận như thế? Bà biết rồi đấy, mất tích là một việc rất nghiêm trọng. Bà Năm Hà khẽ hắng giọng mấy cái rồi tiếp tục câu chuyện: - Vâng, tôi hiểu. Thật tình, tôi cũng không chắc chắn lắm. Trước khi đến đây tôi đã suy nghĩ rất nhiều. Tôi biết các anh rất bận rộn và không muốn làm phiền các anh. Nhưng việc này có nhiều điều lạ, tôi thấy cần phải báo cho cơ quan công an. Tôi thật sự không thấy yên tâm nếu cứ im lặng. Dù sao chuyện này cũng liên quan đến số phận một con người. Lê Trực nói: - Cẩn tắc vô ái náy. Bà đã làm một việc đúng. – Đoạn anh nhìn người đàn bà bằng ánh mắt khích lệ:- Bà nói đi, tôi nghe đây. Bà Năm Hà gật đầu, nói: - Tôi đến đây báo về một vụ mất tích kỳ lạ của một người đàn ông tên Hai Bình. Lê Trực nói: - Hai Bình có mối quan hệ nào với bà? Anh ta có phải là người thân của bà không? Bà Năm Hà lắc đầu: - Không, tôi với Hai Bình chẳng có dây mơ rễ má gì cả. Chúng tôi là người dưng. Lê Trực tỏ vẻ ngạc nhiên: - Như thế, làm sao bà có thể kết luận anh ta mất tích? Bà Năm Hà nói: - Chuyện là như thế này; tôi có căn nhà cho thuê. Người thuê nhà của tôi tên Bình, mọi người thường gọi là Hai Bình. Đấy là người đàn ông cao và gầy, có gương mặt khắc khổ và đôi mắt buồn, rất buồn. Tôi chưa bao giờ nhìn thấy đôi mắt nào buồn thảm đến thế. Dường như tất cả tro tàn khắp thế gian đều dồn vào đôi mắt ấy.. Nói đến đây bà Năm Hà đột nhiên im lặng, đưa mắt quan sát những biến đổi trên gương mặt người đối diện. - Hai Bình khoảng bao nhiêu tuổi? Bà Năm Hà lắc đầu, nói: - Thật sự rất khó đoán chính xác Hai Bình bao nhiêu tuổi. Có người bảo ngoài ba mươi, người khác lại cho rằng ít nhất phải ngoài bốn mươi. Tôi đoán Hai Bình chừng bốn mươi tuổi. Có lẽ thế.. Lê Trực hút thuốc: - Anh ta ở một mình hay sống với ai khác? Bà Năm Hà khẽ ho ran mấy tiếng: - Anh ấy sống một mình. - Hai Bình ở trọ cùng gia đình bà? Bà Năm Hà lắc đầu: - Không, ngôi nhà ấy tôi cho thuê đứt nguyên căn. Thật sự nó rất bé, chỉ hơn mười mét vuông, chính xác là mười hai mét vuông cùng căn gác lửng. Với diện tích chừng ấy, một người ở thì rộng nhưng nếu thêm người nữa thì sẽ rất chật chội. Thật ra, trước kia nó chỉ là chuồng bò nhà tôi. Sau này không nuôi bò nữa, tôi cất lên và làm chỗ ở. Bà Năm Hà đột nhiên ngừng nói, đưa tay che miệng ngáp vặt mấy cái: - Đứa cháu nội bị bệnh quấy cả đêm, tôi không sao ngủ được – Đoạn bà ta tiếp tục câu chuyện còn dang dở:- Ở được vài năm tôi dọn về sống chung với vợ chồng người con trai út. Từ đó ngôi nhà bỏ trống, tôi bèn cho thuê để kiếm thêm đồng vô đồng ra. Tôi già rồi đã trở thành người vô tích sự, cũng cần có ít tiền để phòng thân chứ hễ có việc gì phải ngửa tay xin tiền con cái nhục lắm. Lê Trực rít vài hơi thuốc lá rồi dụi mẫu thuốc lá vào chiếc gạt tàn: - Bà có thường ghé ngôi nhà cho thuê của mình không? Bà Năm Hà lắc đầu, nói: - Không, tôi rất bận rộn, cả ngày đánh vật với mấy đứa cháu nội không kịp thở hơi tai nữa là, rồi chuyện cơm nước giặt giũ nữa chứ. Tôi chỉ ghé qua đấy vào những dịp cuối tháng để lấy tiền nhà. Ngày trước, tôi mong chóng già để được nghỉ ngơi, không ngờ công việc còn nhiều hơn lúc trước. Xem ra, phải đợi đến lúc chết mới gọi là rãnh nợ.. Đoạn bà ca cẩm hồi lâu về cô con dâu của bà vừa vụng lại vừa kém cư xử với mẹ chồng. Thấy bà ta bắt đầu lan man, Lê Trực bèn ngắt lời: - Hai Bình là người như thế nào? Anh ta làm những công việc gì? Bà Năm Hà nói: - Luôn tồn tại cái tốt và xấu trong mỗi con người, Hai Bình cũng vậy. Anh ta có tật xấu là sống quá khép kín như nhà tu khổ hạnh, thỉnh thoảng lại nỗi giận vì những chuyện không đâu. Anh ta từng nổi cáu với tôi đấy. Tôi đến thu tiền nhà, anh ta không đưa thì thôi lại còn to tiếng với tôi. Nhưng sao đó, Hai Bình biết mình sai và đến tận nhà tôi xin lỗi. Tôi cũng thông cảm và bỏ qua. Người ta biết lỗi rồi mình cũng chẳng chấp nhặt làm gì. Tính tôi cũng dễ dãi. Dầu sao cũng thông cảm cho anh ta, từng tuổi ấy mà chưa có gia đình thì không tâm thần hoặc nghễnh ngãng mới là chuyện lạ. Bà Năm Hà nhấp một ngụm nước thấm giọng rồi tiếp tục câu chuyện: - Ngoài những tật xấu vừa kể trên, Hai Bình không có điều gì đáng trách cả, cũng cần nói thêm anh ta ăn ở hơi tùy tiện và rất cẩu thả. Quần áo ngâm trong chậu có khi cả tuần mới giặt bốc mùi chịu không nổi. Nhà cửa hầu như quét dọn, lau chùi gì cả để rác rến nhập đến mắt cá chân! Tôi thỉnh thoảng phải xoắn tay áo thu dọn hộ anh ta. Tôi bảo, này, Hai Bình, anh sống như thế nào tùy ý nhưng đừng biến nhà tôi thành thùng rác công cộng nhé. Lê Trực nói: - Rồi anh ta có khắc phục tính cẩu thả không? Bà Năm Hà tỏ vẻ ngán ngẩm: - Anh ta mà chịu sửa mới là chuyện lạ. Tôi cũng đành thông cảm, đàn ông độc thân ai mà chẳng vậy. Còn nói về chuyện tiền nong, anh ta luôn tỏ ra sòng phẳng. Mỗi tháng đóng tiền nhà đầy đủ không thiếu một xu. Tuy nhiên, thỉnh thoảng, bị chậm mất vài ngày. Nguyên do là chủ trả lương chậm hoặc có khi anh ta vung tay quá trán. Hai Bình là thợ cho lò bánh mỳ Ba Phát gần chỗ trọ. Lê Trực nói: - Hai Bình thuê nhà bà đã được bao lâu rồi? Bà Năm Hà nói: - Lâu rồi, khoảng năm bảy năm gì đó. Tôi không nhớ chính xác. Già cả rồi đầu óc lú lẫn. * Một buổi chiều chạng vạng, trong lúc bà Năm Hà đang chuẩn bị bữa tối, thì có tiếng gọi cửa. Tiếng gõ nhẹ và đều. Lúc đầu bà cứ đinh ninh bà chi hội trưởng chi hội phụ nữ mời đi họp như mọi khi nhưng khi mở cửa ra mới phát hiện ra là người đàn ông lạ. - Xin lỗi, chú kiếm ai? Khách khoác trên người bộ kaki xanh bạc màu, đầu dội chiếc nón vải cũng đã xỉn màu. Chân mang đôi dép nhựa sứt quai để lộ mấy ngón chân thô và cáu bẩn. Khách tỏ vẻ lúng túng trước cái nhìn soi mói của chủ nhà: - Tôi muốn tìm bà Năm Hà. - Năm Hà là tôi đây. Chú tìm tôi có việc gì? Khách nắm tay che miệng ho húng hắng mấy cái. Trên mặt xanh tái lộ vẻ mệt mỏi của người mắc chứng sốt rét kinh niên: - Xin tự giới thiệu, tôi tên Bình, mọi người gọi tôi là Hai Bình. Bà Năm Hà mời khách vào nhà. Hai Bình đặt chiếc túi trĩu nặng màu xanh lá mạ xuống nền gạch. Trong khi chủ nhà lấy nước mời khách, Hai Bình tháo chiếc nón phe phẩy quạt. Mồ hôi chảy ròng ròng trên lưng áo bạc thếch. - Thời tiết thay đổi thất thường, mấy bữa rày nóng quá. Mời chú dùng nước. Hai Bình chẳng khách sáo cầm cốc nước uống sạch. Bà Năm Hà rót thêm cốc nữa. - Cám ơn bà – Hai Bình đưa tay chùi mép:- Tôi được biết, bà có căn nhà muốn cho thuê? Bà Năm Hà khẽ gật đầu xác nhận: - Đúng thế, tuy nhiên đã có người dặn trước rồi. Tháng tới người ta sẽ dọn đến ở. Người thuê là một cán bộ nhà nước sống độc thân. Hai Bình tỏ vẻ tiếc rẻ: - Tiếc thật, tôi rất cần một chỗ trọ. Bà có thể thương lượng với người ta được không? Mong bà giúp cho. Tôi thích ngôi nhà ấy. Bà Năm Hà nhìn khách lắc đầu, nói: - Tôi không thể giúp gì được cho chú. Làm ăn phải giữ chữ tín, nói hai lời đâu có được. Chú chịu khó tìm chỗ khác vậy. Hai Bình vò nát chiếc nón trong tay: - Trước khi đến đây tôi đã đi nhiều nơi. Có những chỗ vừa ý thì giá cao quá, tôi kham không nổi, còn những nơi hợp với túi tiền thì xộc xệch quá. Đấy không thể gọi là ngôi nhà. Thật sự là như thế. Mong bà giúp tôi. Bà Năm Hà lắc đầu, nói: - Không được đâu. Tôi đã nhận tiền cọc của người ta rồi. Hủy hợp đồng là phải bồi thường gấp đôi đấy. Vả lại tôi không thể đột nhiên thay đổi quyết định. Tôi còn lòng tự trọng của mình, người lớn mà không giữ đúng lời hứa thì bọn trẻ đâu xem mình ra gì nữa. Tôi chẳng giúp gì được cho chú đâu. Tôi có biết một vài địa chỉ cho thuê, nếu chú quan tâm tôi sẽ giới thiệu giúp. Khách lắc đầu, nói: - Tôi cũng biết vài chỗ nhưng đều không vừa ý. Tôi thích ngôi nhà của bà. Bà Năm Hà nói: - Ngôi nhà tôi bé lắm không thích hợp cho một gia đình. Sao chú không tìm một chỗ rộng rải hơn? - Tôi sống một mình. Diện tích như thế là quá đủ với tôi. Ở chỗ rộng vừa phải trả nhiều tiền vừa mất thời gian chăm sóc rất vất vả. Tôi chỉ cần một chỗ để ngả lưng. Cuộc trao đổi không có kết quả. Trước khi ra về Hai Bình còn vớt vát: - Hy vọng bà sẽ thay đổi quyết định. Bà sẽ cảm thấy yên tâm khi giao tài sản cho tôi. Tôi hứa sẽ thanh toán tiền nhà đầy đủ và đúng hẹn. Chào bà. Bà Năm Hà nói: - Tuy mới gặp lần đầu nhưng tôi cũng có ít nhiều cảm tình với chú. Trông chú có vẻ đứng đắn, nói năng từ tốn. Tôi cũng muốn cho chú thuê nhưng chuyện này là không thể. Vài hôm nữa nếu chưa tìm được chỗ trọ thì chú thử đến đây. Nếu người ta không thuê nữa thì tôi sẽ cho chú thuê. Tuy nhiên chú cũng không nên quá hy vọng. Đúng một tuần sau, Hai Bình lại đến. Lần này trông anh có vẻ trẻ hơn với bộ râu càm nhẵn nhụi và mái tóc cắt ngắn. Bà Năm Hà lấy nước mời khách và vui vẻ nói: - May cho chú đấy. Người đặt cọc thuê nhà đã đổi ý không thuê nữa. Anh ta phải lên thành phố dự lớp bồi dưỡng cán bộ mất vài tháng. Đáng lẽ, không thuê nữa anh ta phải mất tiền cọc nhưng tôi đã vui vẻ trả lại. Cán bộ công chức nhà nước lương đâu có được bao nhiêu, mình cứ thẳng tay thì tội cho người ta. Mấy hôm rồi tôi cứ trông anh mãi. - Thế thì may quá! – Hai Bình nói như reo:- Bà đồng ý cho tôi thuê lại chứ? - Cho ai thuê cũng vậy thôi. Trông anh cũng ra vẻ là người đàng hoàng, tôi cũng phần nào yên tâm. Tiền nhà đưa trước ba tháng, tôi sẽ thu vào mỗi cuối tháng. Tiền điện và nước bên thuê chịu trách nhiệm thanh toán, xài bao nhiêu thì trả bấy nhiêu. Thời hạn hợp đồng kéo dài trong một năm. Sau đó sẽ tiếp tục ký hợp đồng mới. Anh thấy thế nào? Hai Bình xoa hai bàn tay to bè vào nhau: - Tất nhiên rồi, tôi đồng ý. – Đoạn Hai Bình lấy xấp tiền trong túi áo đặt ngay ngắn lên bàn:- Tôi xin trả trước ba tháng theo thỏa thuận. Cám ơn bà nhiều lắm! Bà Hà nhận tiền, nói: - Chừng nào chú tính dọn vô ở? - Ngay trong ngày hôm nay. Toàn bộ gia tài của tôi chỉ gói gọn trong chiếc túi xách. Vài bộ quần áo cũ với mấy thứ linh tinh chẳng có gì đáng giá cả. Tôi là người vô sản đúng theo nghĩa đen của nó. Bà Năm Hà phì cười: - Ngôi nhà ấy chỉ cần quét dọn một buổi là có thể ở liền. Chú muốn chuyển đến khi nào tùy ý. Tuy nhiên, tôi muốn biết chú là ai, làm nghề gì, có đủ giấy tờ tùy thân không? Không phải tôi muốn làm khó, đây là những thủ tục cần thiết. Hai Bình ngẩn người một lúc: - Tôi hiểu. Tôi là thợ làm bánh mỳ trong thị xã. Còn giấy tờ tùy thân thú thật, tôi đã đánh mất từ lâu và chưa có dịp làm lại. Tuy nhiên tôi có cái này. Đoạn Hai Bình thò tay vào túi lôi ra tấm thẻ cử tri nhàu nát: - Mảnh giấy này chứng tỏ, tôi có đầy đủ quyền công dân và được đi bầu như bao người khác. Hai Bình tỏ vẻ lúng túng. Bà Năm Hà nói: - Quê anh ở đâu? - Thú thật tôi không biết quê tôi ở đâu nữa. Tôi là đứa trẻ lớn lên trong trại mồ côi. * Lê Trực nhìn bà Năm hà, nói: - Chỉ có mỗi tấm thẻ cử tri mà đã bà tin vào nhân thân anh ta sao? Bà Năm Hà: - Tôi là phụ nữ có tuổi, lại không rành rẽ pháp luật. Trước đây, tôi vẫn thấy thỉnh thoảng có người dùng thẻ cử tri thay cho chứng minh nhân dân. Hơn thế, suốt từng ấy năm chẳng thấy ai hỏi han giấy tờ gì cả, nên tôi nghĩ mọi việc đều ổn. Vả lại trông anh ta có vẻ là người đàng hoàng tử tế. Và điều này đã được minh chứng. Suốt thời gian ở nhà thuê, anh ta chưa làm điều gì sai quấy cả, thậm chí anh ta còn được biểu dương gương “ Người tốt, việc tốt “ nữa đấy. Lê Trực nói: - Cụ thể là trong trường hợp nào? - Anh ta được biểu dương vì thành tích bắt cướp trên đường phố. Chuyện này xảy ra cách đây khoảng hai năm và đã từng được in trên báo tỉnh đấy. Thật tình, Hai Bình không thích được lên báo nhưng do người ta nài nỉ quá nên mới bất đắc dĩ nhận lời. Tôi có giữ bài báo đó. Nếu anh quan tâm tôi sẽ đưa cho anh xem. Tay phóng viên đã đưa Hai Bình lên tận chín tầng mây. Chú ấy thật sự không thích như vậy. Lê Trực nói: - Làm sao bà nghĩ rằng Hai Bình bị mất tích? Bà Năm Hà chậm rãi kể: - Như thường lệ đến cuối mỗi tháng tôi đến thu tiền nhà. Sáng nay tôi đến nhà thì thấy cửa nẻo mở toang. Điều này khiến tôi sinh nghi.. - Bà nghi vấn điều gì? - Hai Bình là thợ làm bánh mỳ, làm việc vào ban đêm. Đến sáng xong việc thì về nhà ngủ. Tất nhiên trước khi ngủ anh ta luôn khóa cửa cẩn thận. Những lần trước tôi đều phải gọi cửa. Đợi anh ta tỉnh ngủ có khi phải mất vài phút.. Bà Hà khẽ cựa mình trên ghế. Đoạn hắng giọng cho thông cổ rồi tiếp tục câu chuyện: - Nhưng lần này thì khác. Tôi lấy làm lạ. Vừa bước vào nhà vừa gọi “ Hai Bình! Hai Bình có ở nhà không? Tôi đến thu tiền nhà đây. “, không nghe thấy tiếng đáp lại, tôi đinh ninh Hai Bình say rượu và ngủ quên. Tôi đã từng chứng kiến một lần như thế. Anh ta uống nhiều đến nỗi cho chó ăn chè, nằm lăn ra ngáy như sấm chẳng biết trời trăng gì cả. Chờ một lúc không thấy động tĩnh gì, tôi bèn bước lên gác. Và thật bất ngờ chẳng thấy Hai Bình đâu cả. Lê Trực xen vào: - Có thể anh ấy quanh quẩn đâu đó. Bà Hà gật đầu: - Lúc đầu tôi cũng nghĩ như vậy. Chiếc đài bán dẫn của Hai Bình vẫn đang phát bản tin tức buổi sáng. Quyển sách vẫn để ở tư thế mở, chứng tỏ chủ nhân của nó đã đọc cách đây không lâu. Có lẽ, anh ta đi mua thuốc lá. Hai Bình nghiện thuốc lá rất nặng, mỗi ngày hút cả gói. Nghĩ thế, tôi bèn xuống nhà ngồi chờ. Nhưng chờ mãi vẫn không thấy anh ta về. Sốt ruột, tôi bèn bước ra ngoài hỏi thăm những người sống bên cạnh. Có người lắc đầu bảo không biết, có người nói đã hai hôm không thấy anh ta đâu cả. - Chỉ mới hai ngày mà đã kết luận là mất tích, như thế có vội quá không? Bà Hà gật đầu: - Nếu là người khác thì hai ngày không là gì cả. Người ta có thể vắng mặt cả tháng trời nữa là. Bên cạnh nhà tôi có ông chồng đi theo vợ bé, đến khi tiền mất tật mang, cả năm mới lù lù vác mặt về mà chẳng ai nghi là mất tích. Nhưng với Hai Bình lại là chuyện khác. Lê Trực nói: - Có thể anh ấy về quê thăm người thân họ hàng cũng nên.. Bà Hà lắc đầu: - Hai Bình chẳng có ai thân thích cả. Anh ta từng bảo với tôi như thế. Và nếu có đi đâu xa Hai Bình nhất thiết phải mang theo hành lý, đồ dùng cá nhân chứ. Đàng này tất cả đều còn nguyên vẹn. Tôi đã kiểm tra rồi. Và, đây chính là điều tôi nghi vấn. Lê Trực hỏi: - Lần gần nhất bà ghé chỗ trọ của Hai Bình cách nay bao lâu? - Tháng trước. Tôi bận rộn quá. Vả lại chẳng có việc gì tôi phải đến đó cả. Cái nhà không có bánh xe mà có thể di chuyển được.. Lê Trực hỏi thêm một số thông tin nữa nhưng bà Hà không cung cấp được gì mới. Anh ghi những thông tin quan trọng vào cuốn sổ tay. Bà Hà đứng dậy, nói: - Là người cho thuê nhà tôi rất sợ những chuyện lôi thôi dến pháp luật, vả lại đây cũng là trách nhiệm của công dân. Tôi thấy cần phải báo cho các anh biết. Tiễn khách ra cửa, Lê Trực nói: - Cám ơn bà. Tôi sẽ xác minh lại việc này. Bà Hà đi vài bước, đoạn xoay người lại, nói: - Trăm sự nhờ các anh công an. Tôi là phụ nữ chẳng biết phải làm gì cả. Chú Bình là người tốt. Hy vọng chú ấy không bị làm sao. Tôi lo quá. Phận sự của tôi đến đây đã xong. Thôi, chào chú, tôi về.. * Khúc sông vắng vẻ mọi ngày bỗng trở nên ồn ào náo nhiệt bởi đám đông tụ tập. Mọi người thi nhau xì sầm bàn tán về giả thuyết một vụ giết người ném xác xuống sông phi tang chứng cứ. Tâm điểm là chiếc áo sơ mi kẻ sọc và đôi dép nhựa sứt quai lẫn trong bụi ô rô bên bờ sông. Chỉ bấy nhiêu nhưng cũng đủ cho những cái đầu có sức tưởng tượng phong phú nghĩ ra vô số tình huống ly kỳ rùng rợn. Một người đàn ông cứ khăng khăng quả quyết hung thủ là một cô gái tuyệt đẹp căm thù đàn ông trong huyết quản đã đưa nạn nhân đến chỗ vắng. Sau khi sinh hoạt tình dục đã dùng dao cắt cổ nạn nhân và ném xuống nước. Người khác lại kết luận, đây là vụ thanh toán đẫm máu vì tình. Theo lập luận của nhà thám tử chân đất này, thì chỉ có tình yêu mới khiến con người trở nên độc ác đến thế. Tình yêu giúp con người thăng hoa và cũng biến ta thành ác quỷ. Mỗi bên đều cố gắng bảo vệ lý lẽ của mình và ra sức khích bác đối phương gây nên huyên náo ầm ĩ. Mãi gần chín giờ sáng khi công an và lực lượng dân quân địa phương xuất hiện cuộc cãi vã mới tạm lắng xuống. Lê Trực cầm chiếc áo sơ mi ngắm nghía hồi lâu rồi ngẩng mặt lên nói: - Ai là người đầu tiên phát hiện ra những vật này? Một đứa trẻ mặt mũi tèm lem chừng mười hai, mười ba tuổi giơ tay lên nói: - Dạ, em, em là người nhìn thấy đầu tiên. Lê Trực đề nghị thằng bé kể lại một cách chi tiết. Nó gật đầu, đưa tay vuốt mái tóc bờm xờm khét nắng: - Dạ, sáng nay tranh thủ lúc nước ròng, em lấy giậm đi giậm cá. Bắt được mấy con cá, thấy đã đủ nấu nồi canh chua, em bèn leo lên bờ. Khi rẽ nước vào gần đến bờ, em nhìn thấy trong bụi ô rô có chiếc áo này. Thấy lạ, em tiếp tục tìm kiếm thì phát hiện thêm đôi dép. Dạ, mọi việc chỉ có vậy, mà người ta cứ đồn ầm lên là giết người ném xác phi tang! Lê Trực xem lại chiếc áo lần nữa. Áo còn khá mới. Chẳng ai ném một chiếc áo mới như thế này cả. Anh không tìm thấy vết máu trên áo. Anh thầm ước lượng chiều cao người mặc áo này khoảng một mét, bảy mươi trở lên. Điều khiến anh ngạc nhiên là trong khi chiếc áo khá mới thì đôi dép lại quá cũ và bị sứt quai. Phải chăng có thêm một nhân vật thứ hai? - Có ai nhận ra chủ nhân chiếc áo này là ai không? Tất cả đều lắc đầu, bảo không biết. Ở một nơi dân cư thưa thớt như thế này, mọi người thuộc cả kiểu dáng màu sắc y phục của nhau. Rõ ràng chủ nhân của nó không phải là người sống quanh đây. Đám đông vãn dần. Lê Trực đang chuẩn bị rời khỏi thì ông Bảy Trật đang trên đường đi làm đồng trở về. Vừa nhìn thấy chiếc áo, ông lập tức nhận ra ngay: - Tôi biết người này. Tại sao áo của anh ta lại ở đây nhỉ? Có cả dép nữa à.. Lê Trực hỏi dồn: - Bác có thể cho tôi biết người này là ai, ở đâu không? Bảy Trật đặt chiếc cuốc trên vai xuống, đoạn lấy bọc thuốc rê vấn một điếu: - Làm sao tôi biết được, tôi chỉ nhìn thấy anh ta lần đầu. Cách đây bốn hôm, Bảy Trật đi dự đám giỗ nhà sui gia ở làng bên về. Sau khi tan tiệc, Bảy Trật nán lại chơi với anh sui mấy ván cờ tướng. Vừa đánh cờ vừa uống rượu vui quá quên béng thời gian đến khi đứng dậy đã gần mười một giờ đêm. Bảy Trật vừa chân nam đá chân chiêu vừa nghêu ngao hát mấy câu vọng cổ trong vỡ Máu nhuộm sân chùa. Khi đi qua khúc sông này thì thấy một người đang ngồi trên bờ sông uống rượu. Lê Trực xen vào: - Anh ta ngồi uống một mình à? - Chỉ mỗi mình anh ta thôi. Tôi thật sự rất ngạc nhiên khi không giữa đêm khuya tĩnh mịch lại có người ngồi uống một mình. Lúc đầu tôi cứ đinh ninh người quen sống gần đây khó giỗ giấc ngủ nên mượn rượu làm bạn, nhưng khi nhìn kỹ hóa ra là kẻ lạ, hoàn toàn xa lạ… Bảy Trật ngừng nói, rít vài hơi thuốc lá: - Anh ta khoảng chừng bốn mươi bốn, bốn mươi lăm tuổi, tôi đoán thế không biết có chính xác không. Nhưng chiếc áo anh ta mặc trên người, tôi dám chắc chắn như đinh đóng cột, là chiếc áo này. Bởi vì lần đầu tiên nhìn thấy nó đã gieo cho tôi cảm giác khó chịu vì cái màu sặc sỡ của nó. Tôi nghĩ thầm trong bụng, tay này cũng màu mè lắm đây.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22943/vu-mat-tich-bi-an-chuong-02.html",
  "prevChapter": "https://gacsach.top/vu-mat-tich-bi-an_khuc-thuy-du.full"
}