{
  "title": "Vụ mất tích bí ẩn - Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/22947/vu-mat-tich-bi-an-chuong-06.html",
  "content": "Lê Trực nói: - Tôi muốn vào xem chỗ ở của Hai Bình nhưng cửa đã khóa. Tư Bốn sốt sắng: - Để tôi đưa chìa khóa cho chú. Thấy cửa nẻo mở toang, lo sợ bị mất mát nên tôi đã lấy ổ khóa ở nhà sang khóa cửa nhà Hai Bình lại đó chứ. Tư Bốn lấy chìa khóa đưa cho Lê Trực và dặn: - Khi nào xem xong, chú khóa cửa lại và gửi lại chìa cho tôi nhé. Ngôi nhà khá hẹp chỉ hơn mười mét vuông, có căn gác lửng. Gian trước làm phòng khách, gian sau làm nhà bếp, nhà vệ sinh. Quần áo, đồ đạc vất bừa bãi khắp nơi. Lê Trực phát hiện một thùng mì ăn liền hiệu Miliket đặt trên chiếc tủ gỗ. Bên trong còn vài gói. Trong nhà vệ sinh có vài bộ đồ ngâm trong chậu đã bốc mùi. Căn gác lửng ọp ẹp được làm nơi ngả lưng. Chiếc đài bán dẫn đặt ngay đầu nằm. Cạnh đó là quyển tiểu thuyết “ Phía Tây không có gì lạ “ của Erich Maria Remarque được đặt ở tư thế úp. Lê Trực cầm lên và phát hiện sách được mở ở trang 230 – 231. Trên chiếc bàn nhỏ kê gần cửa sổ có chiếc gạt tàn thuốc lá. Bao Du Lịch còn vài điếu và chiếc bật lửa hiệu ba số năm. Tiếp tục tìm kiếm, Lê Trực còn tìm thấy một quyển vở học sinh mép cong tớn nhét dưới gối nằm. Anh lật thử vài trang rồi đặt vào chỗ cũ. Sau đó anh bước ra ngoài, khóa cửa cẩn thận và trả chìa khóa lại cho ông Tư Bốn. * Chín giờ sáng. Lò bánh mỳ đang chuẩn bị cho ra mẻ cuối cùng. Ba Phát chủ lò bánh, mặc chiếc quần short, mình trần đang hò hét chỉ huy đám thợ. Mấy người thợ mình dính đầy bột đang cắm cúi cho củi vào lò. Ba Phát cúi xuống nhìn vào lò rồi gắt lên: - Cho thêm củi vào! Củi lửa như vầy chừng nào mới ra bánh. – Đoạn Ba Phát day mặt về phía một thanh niên đang đứng gần cửa sổ:- Thằng Trọng mang củi vào nhanh lên. Người gì mà cứ lừ đừ như ông từ vào đền! Trọng bước ra ngoài ôm mấy ôm củi khô rồi cho từng thanh vào lò. Ba Phát bước đến bên chiếc bàn hình chữ nhật vơ lấy ca nước đá tu ừng ực, rồi ngước mắt nhìn lên chiếc đồng hồ treo tường. Bên ngoài có mấy người đang nóng lòng chờ lấy bánh. Bánh chín. Mấy người thợ vừa lấy bánh trong vỉ ném vào chiếc giỏ cần xé cạnh đấy, vừa đếm từng chiếc để giao cho khách. Loáng một cái số bánh đã giao gần hết, chỉ còn vài chiếc. Ba Phát lấy một ổ cho vào mồm nhai ngấu nghiến. Mấy người thợ bắt đầu công việc dọn dẹp. Lê Trực từ ngoài bước vào. Ba Phát đặt ổ bánh xuống bước ra đón khách: - Anh mua mấy ổ? Bánh mới ra lò còn nóng hổi. Lê Trực lắc đầu: - Tôi không mua bánh. Tôi tìm ông Ba Phát chủ lò. Ba Phát nhìn khách một lượt từ đầu đến chân: - Là tôi đây, anh tìm tôi có việc gì? Ba Phát lấy chiếc ghế thấp đưa cho khách rồi ngồi xuống chỗ trống cạnh đấy: - Nhà cửa bề bộn quá, anh thông cảm. Xin lỗi, anh là ai? Lê Trực giới thiệu qua loa về mình và đi thẳng vào chuyện: - Tôi đến đây để tìm hiểu một số thông tin về Hai Bình. Theo tôi được biết Hai Bình làm việc tại lò bánh của ông? Ba Phát gật đầu: - Đúng vậy, Hai Bình là người làm lâu năm nhất tại lò bánh của tôi. Tôi quý mến Hai Bình và xem như anh em trong nhà. – Ba Phát đưa tay trỏ về phía mấy người thợ đang dọn dẹp:- Những người này làm việc với tôi chỉ vài năm gần đây thôi. Tôi phải liên tục tuyển thợ mới bởi đám thợ cũ thỉnh thoảng lại xin nghỉ, đi tìm công việc khác. Công việc làm bánh quả thật rất cực nhọc và phải thức trắng đêm, những người trẻ tuổi có thể làm công việc nặng nhọc nhưng thức đêm thì rất kém. Lê Trực nói: - Chính xác là Hai Bình làm việc ở đây đã được bao lâu? Ba Phát ra chiều suy nghĩ: - Cũng hơn năm năm rồi… * Một buổi sáng tháng Bảy, trong lúc ông Ba Phát đang nhào bột thì có một người đàn ông dáng vẻ khắc khổ với chiếc ba lô trên vai tìm đến. Anh ta đứng hồi lâu quan sát mọi người làm việc rồi mới rụt rè bước đến gần Ba Phát và cất giọng rè rè: - Xin lỗi, tôi muốn gặp chủ lò bánh.. Ba Phát ngừng công việc, đưa tay quệt mồ hôi trán: - Là tôi đây. Anh tìm tôi có việc gì? Người đàn ông giới thiệu tên Hai Bình và bày tỏ ý định vào làm việc tại lò bánh. - Mời anh ngồi. – Ba Phát lấy khăn lau bàn tay dính đầy bột:- Tôi tên Phát, thứ ba, mọi người thường gọi tôi là Ba Phát. Lò bánh Ba Phát. Thậm chí người ta còn gọi hẻm này là hẻm Ba Phát. Anh đến xin việc cũng đúng lúc, tôi đang thiếu thợ. Anh đã làm thợ làm bánh đã được bao lâu? Hai Bình lúng túng mắt nhìn xuống nền nhà: - Tôi chưa làm thợ ngày nào cả. Trước đây, tôi làm việc trên ghe. Chán cảnh sông nước tôi muốn thay đổi công việc… - Như vậy là không được rồi. Tôi cần thợ chớ không cần người phụ việc. Anh thông cảm tìm chỗ khác. - Xin anh hãy nhận tôi. Thật sự, tôi đang rất cần một công việc. Tôi có thể làm bất kỳ công việc gì. Ba Phát nói: - Đã nói với anh, tôi cần thợ chứ không cần người phụ việc. - Nhưng để làm ra những chiếc bánh cũng cần những phụ việc nữa chứ. Tôi có sức khỏe và đầu óc không đến nỗi tối dạ, tôi học việc rất nhanh. Xin hãy tin và giúp đỡ tôi. Tôi đang thật sự gặp khó khăn cần một công việc nào đó để có cơm ngày hai bữa. Ba Phát nheo mắt nhìn khách. Khách trạc bốn mươi, người gầy gò, da vàng bủng như bị chứng sốt rét kinh niên: - Trông anh không lấy gì là khỏe khoắn. Công việc ở lò bánh rất vất vả, tôi e, anh kham không nổi.. - Tôi làm được – Hai Bình nói:- Chắc chắn là như vậy. Xin anh hãy cho tôi thử việc trong vài ngày. Nếu không vừa ý, anh có thể cho tôi nghỉ bất kỳ lúc nào. Ba Phát miễn cưỡng gật đầu: - Thôi được, tôi sẽ cho anh làm thử trong một tuần lễ. Trong thời gian thử việc, tôi sẽ không trả lương, bù lại, anh được ăn hai bữa cơm miễn phí. Đồng ý không? Hai Bình gật đầu, cám ơn rối rít. Ba Phát đứng dậy tiếp tục công việc nhào bột: - Chỗ ở của anh có xa không? - Tôi chưa tìm được chỗ trọ. - Sao anh biết tôi cần người mà tìm đến? - Tình cờ, tôi nghe người bán bánh mỳ nói chuyện với khách. Thế là, tôi hỏi thăm đường và đến đây. Thật sự, tôi chỉ đi cầu may chứ không hy vọng. Đây là công việc hoàn toàn mới mẻ với tôi. Ba Phát nói: - Trong thời gian tìm chỗ trọ, anh có thể ở lại đây. Tôi có căn phòng trước kia làm khi chứa bột, nói chung, hơi bất tiện… - Tôi chỉ cần một chỗ ngả lưng là đủ lắm rồi. Ba Phát dừng tay, dẫn Hai Bình đi xem chỗ trọ. Căn phòng xập xệ rộng chỉ vài mét vuông toàn rác và phân chuột. - Trước tiên anh cần dọn dẹp sạch sẽ. Chỗ này ẩm thấp và tối. Cần phải lắp thêm một bóng đèn. Dù vậy, anh không ở đây được lâu đâu. Sắp tới sẽ mở rộng lò bánh, căn phòng sẽ bị đập bỏ. - Vâng, tôi hiểu. Tôi sẽ tìm chỗ trọ mới trong thời gian sớm nhất. * Lê Trực nói: - Và, cuối cùng anh đã đồng ý nhân Hai Bình vào làm việc tại lò bánh sau thời gian thử việc? Ba Phát gật đầu, nói: - Đúng vậy, Hai Bình tỏ ra rất chăm chỉ và cẩn thận trong công việc, chẳng có điều gì khiến tôi phải phàn nàn cả. Trông anh ta có vẻ ốm yếu nhưng lại rất khỏe, bột mỳ năm mươi ký, Hai Bình có thể vác một lúc hai bao. Tôi thật sự kinh ngạc trước sức khỏe của anh ta. - Khi nhận Hai Bình vào làm, anh có tìm hiểu nhân thân của anh ta? - Tôi có tìm hiểu nhưng Hai Bình chỉ trả lời lấp lửng. Theo tôi được biết, đại khái Hai Bình là đứa trẻ mồ côi không nơi nương tựa đã từng tha hương cầu thực khắp nơi. Trước khi đến làm tại lò bánh, Hai Bình đã từng phụ việc trên ghe chở trái cây vài năm. - Có thật sự Hai Bình là trẻ mồ côi? Ba Phát đưa tay gãi đầu: - Hai Bình có thật sự là đứa trẻ mồ côi hay không, tôi không biết. Nhưng thái độ của anh ta có vẻ thành thật có thể tin được. Vả lại, người ta nói dối về nhân thân của mình để làm gì chứ, chỉ có những phạm nhân trốn lệnh truy nã mới che giấu lý lịch bản thân mình. Tôi nhận xét Hai Bình là người đàng hoàng và anh ta nhất định không phải là kẻ xấu. - Hai Bình có bao giờ tâm sự với ông về quá khứ bản thân? - Không, - Ba Phát lắc đầu:- Tôi cũng lấy làm ngạc nhiên về chuyện này. Suốt thời gian làm việc với tôi chưa bao giờ tôi thấy Hai Bình đả động đến quá khứ của mình. Mỗi khi chúng tôi ngồi uống rượu, kể lể chuyện ngày xưa thì bao giờ Hai Bình cũng lảng sang chuyện khác. Ngừng một lúc, Ba Phát nói: - Tôi đoán, có lẽ, Hai Bình mang nặng mặc cảm trong lòng. Thường thì người ta luôn cố quên những gì bất hạnh phiền toái trong lòng. Phải chăng Hai Bình mang một quá khứ vô cùng thê thảm, nhiều lần tôi tự hỏi như thế và chẳng bao giờ tìm ra lời đáp. Nói tóm lại, Hai Bình là người có vẻ bí ẩn. - Anh đã từng nhìn thấy những vết thương trên người Hai Bình? Ba Phát gật đầu: - Tất nhiên rồi. Mỗi khi làm việc nặng nhọc ra nhiều mồ hôi, Hai Bình thường cởi áo. Lần đầu tiên nhìn thấy những vết bỏng trên nguời anh ta tôi phải thốt lên kinh hoàng. Tôi cứ băn khoăn nghĩ mãi, với thương tích như vậy, mà Hai Bình còn sống được thì quả là một kỳ tích. Ngoài những vết bỏng còn có nhiều vết thương khác, tôi đoán, chắc là do những mảnh đạn gây ra. Những chỗ bị bỏng mồ hôi không thoát ra được gây nên ngứa ngáy rất khó chịu. Thỉnh thoảng anh ta phải dừng công việc và chạy vào nhà tắm. Lê Trực nói: - Hai Bình đã từng kể với anh đã từng phục vụ trong quân đội? Và chiến đấu ở những chiến trường nào? Ba Phát lắc đầu: - Chưa bao giờ Hai Bình kể với tôi về chuyện này. Nhưng nhìn những vết thương trên người cũng có thể đoán ra anh ta đã có một thời từng cầm súng. Nhiều lần tôi gạn hỏi, Hai Bình chỉ trả lời mập mờ, vâng, tôi đã từng là người lính. - Anh ta không nói mình thuộc đơn vị nào? - Không, tôi đã từng là người lính, chỉ một câu trả lời đơn giản như thế. Tôi hỏi thêm, Hai Bình chỉ im lặng một lúc rồi lảng sang chuyện khác. Tôi thật sự không hiểu tại làm sao. Nhiều lúc Hai Bình trở nên rất khó hiểu. Con người ấy thật kỳ lạ. * Kết thúc một đêm lao động vất vả, cánh thợ đã về nhà hết chỉ còn mỗi Hai Bình đang mình trần lau chùi chiếc mấy chiếc khay nướng bánh. Anh làm công việc đó bằng tất cả niềm vui và sự cần mẫn như người thợ kim hoàn với món đồ trang sức quý giá. Xong việc anh bước vào nhà vệ sinh rửa ráy qua loa, vừa bước ra dáo dác tìm chiếc áo mắc trên vách thì Ba Phát cũng từ ngoài phóng xe vào: - Chuẩn bị về nhà đó hả, Hai Bình? Hai Bình khẽ gật đầu. Mồm lẩm bẩm chiếc áo ở đâu tìm hoài không thấy. Ba Phát nói: - Về chi sớm. Tôi vừa ra chợ mua một ít xí quách, anh em ta lai rai vài chung đỡ buồn. Hai Bình gật đầu đồng ý. Chiếc bàn xếp dựng sát vách được kéo ra giữa nhà. Trong lúc, Ba Phát lấy dĩa đựng xí quách thì Hai Bình vào bên trong lấy ra chai Gò Đen. Ba Phát rót đầy chung rượu: - Mấy khi anh em mình mới có dịp ngồi bù khú với nhau như vầy. Bữa nay phải uống một trận cho đã đời! Tiên chủ, hậu khách, anh xin uống trước. Đoạn Ba Phát ngửa cổ ực một cái hết sạch. Cái chung được chuyền qua tay Hai Bình. Cạn hết nửa chai rượu. Câu chuyện tào lao bắt đầu từ trên chín tầng mây, xuống thủy cung rồi trở về mặt đất. Ba Phát nhìn những vết sẹo trên người Hai Bình, nói: - Làm sao mà khổ như vầy? Bị thương trong chiến tranh à? Chú mày đã từng cầm súng đánh nhau chí tử hả? Hai Bình cầm miếng xí quách đưa lên miệng: - Ừ, bị thương trong chiến tranh, có lẽ thế. Tôi đã từng là người lính.. - Bị bom napan của Mỹ hả? Ở đâu vậy? - Lâu quá, tôi quên rồi! - Ô hay, chú mày không nói giỡn đó chớ? Làm sao người ta có thể quên được nơi mình đã từng vào sanh ra tử?. Hai Bình im lặng uống liền hai chung rượu. Ba Phát tiếp tục truy vấn: - Bị thương ở đâu? - Tôi quên thật mà. Anh đừng hỏi nữa. Ba Phát nhìn xoáy vào mắt Hai Bình, nói: - Nhìn chú mày anh hồ nghi quá, chú mày đi lính ông Thiệu hay quân giải phóng, nói thiệt đi. - Không nhớ, không biết. Anh đừng có vặn vẹo nữa được không? Ba Phát cười hề hề: - Chắc chú mày là thành phần ác ôn nên mới giấu nhẹm tung tích của mình như vậy. Phải báo công an để lãnh thưởng mới được. Hai Bình giận dữ, dằn mạnh chung rượu xuống bàn rồi hằm hằm bước ra ngoài lấy xe dông mất trước cặp mắt ngỡ ngàng của Ba Phát: - Hai Bình, anh mày chỉ nói giỡn một chút làm gì dữ vậy! Hai Bình quay lại đi, rượu còn cả chai này! * Ba Phát nói: - Tôi cũng khá bất ngờ trước thái độ của cậu ta. Chỉ nói đùa một chút thôi mà. Sau lần đó, trong trò chuyện chúng tôi không bao giờ đề cập đến chuyện ấy nữa. Chuyện riêng của cậu ta, cậu ta thích thì nói, không thích thì thôi, tôi cũng chẳng thèm bận tâm nữa làm gì. Lê Trực im lặng, suy nghĩ mông lung, hồi lâu nói: - Trong thời gian làm việc ở đây anh có thấy Hai Bình giao du qua lại với ai không? - Sau buổi làm việc, anh ta có tiếp xúc với những ai tôi không biết chứ tại lò bánh tôi chẳng thấy Hai Bình quen với ai cả. Vài cô đến lấy bánh cũng có tình ý, thỉnh thoảng có buông lời chọc ghẹo nhưng Hai Bình đáp lại là sự im lặng đến vô cảm. Cậu ta có vẻ không thích phụ nữ. - Anh có biết chuyện Hai Bình đã từng có người yêu? Ba Phát “ ồ “ lên tỏ vẻ ngạc nhiên: - Người khô khan như ngói mà cũng có người yêu à? Chuyện này tôi mới nghe lần đầu. Chưa bao giờ Hai Bình nói chuyện này với tôi. - Thật sự là như vậy. Người yêu của Hai Bình tên Ngọc, và cô ấy đã đi lấy chồng. - Thật vậy sao! Nói tóm lại là Hai Bình bị cô gái tên Ngọc gì gì đó đá đít có phải không. Chà, chẳng dè chuyện tình duyên của cậu ta lại trắc trở như vậy. Tại sao cô ta lại từ chối một người đàn ông tốt như Hai Bình nhỉ. Lê Trực nói: - Không phải vậy, theo tôi được biết thì chính Hai Bình mới là người chủ động chia tay. Hai người đã tìm hiểu nhau trong thời gian khá dài, mối quan hệ của họ rất tốt, thậm chí cả hai đã chuẩn bị sẵn ngày cưới nhưng không hiểu vì một nguyên nhân gì lại gây nên đổ vỡ. Chính vì thế, điều tôi muốn biết, Hai Bình có quan hệ với người đàn bà nào khác hay không? - Không, tôi tin chắc như vậy. Hai Bình không có quan hệ với người phụ nữ nào khác. Anh ta tỏ vẻ lạnh nhạt với phụ nữ. Lê Trực nói: - Anh có biết chuyện Hai Bình bị kẻ xấu tấn công? Ba Phát gật đầu, nói: - Có, tôi có biết. Hôm ấy không thấy Hai Bình đến lò bánh, tôi bèn phóng xe đến nhà tìm cậu ấy nhưng chỉ thấy cánh cửa đóng im lìm. Hỏi thăm những người sống xung quanh mới hay cậu ấy đang nằm trong bệnh viện. Sau đó, tôi trở về lò bánh tiếp tục công việc. Chưa kịp thu xếp thời gian vào thăm thì cậu ấy đã ra viện. Lê Trực nói: - Trước đó, có xảy ra bất hòa giữa Hai Bình với những người thợ làm bánh khác không? - Sao anh lại hỏi tôi câu này? – Ba Phát thốt lên tỏ vẻ ngạc nhiên:- Anh nghi ngờ một trong số lính thợ của tôi đã làm việc này à? - Công việc của tôi là tìm ra sự mất tích kỳ lạ của đối tượng. Khi mà mọi việc chưa được làm sáng tỏ, mọi nghi vấn đều có thể được tính đến. - Hai Bình chẳng bất hòa với ai cả. Hơn thế nữa cậu ta còn sống vui vẻ với mọi người nữa là đàng khác. Tuy nhiên có một việc tôi lấy làm lạ, là sau khi xuất viện Hai Bình bỗng trở nên đổi khác. - Anh ta thay đổi như thế nào? - Anh ta thường hay bị đãng trí, làm trước quên sau. Ngồi ngay lò mà để bánh cháy khét lúc nào không hay, chỉ trong vòng một tuần lễ mà cậu ta để cháy hết hai mẻ bánh… * Ba Phát giận dữ cầm ổ bánh mỳ cháy đen dứ dứ trước mắt Hai Bình: - Làm ăn kiểu gì vậy hả? Bánh mỳ cháy đen như thế này ném cho chó nó còn không ăn nữa là. Hai Bình tỏ vẻ biết lỗi: - Xin lỗi, tôi tôi.. Ba Phát ném ổ bánh xuống giỏ cần xé: - Không lỗi phải gì hết. Để hư hao như vầy chỉ cần xin lỗi là xong hay sao? Chú ngồi bên cạnh lò mà để bánh khét là nghĩa làm sao? Đầu óc chú để đâu? Thứ Ba vừa rồi để bánh cháy, tôi đã nhắc nhở chú, vây mà, chú không chịu rút kinh nghiệm, tập trung vào công việc. Người dưới đất mà đầu óc để trận trên chín tầng mây. Bánh lại khét! Trời ơi, cứ theo cái đà này có ngày tôi phá sản! - Tôi nhận trách nhiệm về mình và xin chịu bồi thường thiệt hại. Anh có thể trừ dần vào tiền lương của tôi. - Mọi việc đâu phải chỉ đơn giản như vậy. Bây giờ biết đào đâu ra bánh để giao cho khách hàng? – Ba Phát văng tục:- Mẹ kiếp! Thời buổi làm ăn chụp giật, cạnh tranh từng tí, ú ớ, khách bỏ sang lò khác lấy bánh coi như chết đói cả lũ. Dường như kiếp trước tôi thiếu nợ chú nên kiếp này chú đòi cho kỳ hết cả vốn lẫn lãi thì phải.. Đoạn Ba Phát day mặt về phía đám thợ đang đứng len lét như rắn mồng năm: - Tụi bây còn đứng xớ rớ ở đó làm gì, mang số bánh này vất ở đâu đó khuất mắt tao! Mấy người phụ việc hè nhau xông vào khiêng số bánh bị khét đi vào phía trong. Hai Bình nói: - Trước mắt chúng ta phải chữa cháy bằng cách đến lò khác lấy đủ số bánh bỏ mối cho khách hàng. Như thế có được không? - Chú làm như thế nào thì tùy! Tôi chán cái kiểu làm việc của chú lắm rồi. Sau vụ này, nếu chú cảm thấy không muốn làm việc với tôi nữa thì cứ việc nghỉ chứ đừng phá tôi như vậy. Tội nghiệp tôi lắm. Hai Bình giận dữ đứng dậy, bước ra cửa: - Vậy thì, tôi sẽ nghỉ việc ngay từ hôm nay. Những thiệt hại, anh cứ trừ vào tiền lương của tôi. Chào anh.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22948/vu-mat-tich-bi-an-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22946/vu-mat-tich-bi-an-chuong-05.html"
}