{
  "title": "Xin Lỗi, Là Tôi Không Phải Cô Ấy - Chương 0-4",
  "url": "https://gacsach.top/doc-online/xin-loi-la-toi-khong-phai-co-ay-chuong-0-4",
  "content": "Xin Lỗi, Là Tôi Không Phải Cô Ấy Chương 4: Sinh nhật Nguyên Anh lơ đễnh thức dậy. Cô theo thói quen đi về góc tường nhìn lịch. - Mai là sinh nhật Tuyết Tình sao... ....... Phim trường. - Nguyên Anh, Nguyên Anh! Mai là sinh nhật tớ, cậu nhất định phải đến đó. Tuyết Tình ríu rít liên thanh nói. Nguyên Anh nhận lấy tấm thiệp được thiết kế tinh xảo. Cô lật lật, xem một hồi rồi lắc đầu: - Tuyết Tình, thật xin lỗi. Tớ... Tuyết Tình sớm biết Nguyên Anh sẽ xin lỗi cô mà. Tuyết Tình chơi với Nguyên Anh đã hơn 1 tuần. Cô không phải kẻ ngốc, sớm đều nhận ra Nguyên Anh tự ti, mặc cảm như thế nào. Vậy nên, Tuyết Tình nắm lấy tay Nguyên Anh, cười nói: - Không sao. Tớ bồi cậu, tuyệt đối không để ai ức hϊế͙p͙ cậu. Quần áo nếu không có, tớ cho cậu mượn. Quà cũng không cần quá đắt tiền. Tớ thích mấy thứ bé bé xinh xinh thôi. Nguyên Anh nghe thế, ánh mắt sáng lên, đùa: - To thì tớ còn có thể tặng gấu bông. Bé bé xinh xinh như kim cương, đá quý, tớ không có tiền nha. - Cậu nha, đến giờ còn đùa được. Tuyết Tình nũng nịu, dậm chân tỏ vẻ giận dỗi. Nguyên Anh đứng một bên cười lớn. Khung cảnh thoạt nhìn thật hòa hợp. Ai mà nghĩ trước kia đã từng có một hồi hãm hại bất thành giữa hai người chứ. ... - Giới thiệu với cậu. Anh Minh Hạo, anh Quân Dương. Còn Tước Phong thì cậu quá quen thuộc rồi nhỉ. Nguyên Anh trong mắt lóe lên một tia cảm thán. Như thế đa dạng. Có điều kiện, có ngoại hình, tất cả đều yêu Tuyết Tình. Nhân sinh quả thực thiên vị Trương Tuyết Tình mà. Tước Phong là diễn viên, thấu hiểu chuyện tình cảm, tâm lí con người, là một người đàn ông ôn nhu, dịu dàng. Quân Dương là ca sĩ mang trêи người cỗ mới mẻ cùng nhiệt huyết thanh xuân. Minh Hạo là doanh nhân, tâm tư thâm trầm, khó đoán, lại trầm ổn, lạnh lùng. Ba người như đã trao đổi với nhau từ trước. Minh Hạo khẽ liếc Tước Phong một cái. Theo sau, Tước Phong cũng gật nhẹ phối hợp nói: - Tuyết Tình, qua bên này với anh một chút. Anh có bất ngờ dành cho em. Tất cả này đó một màn, Nguyên Anh đều thu trọn vào tầm mắt. Cô không níu kéo, không cản trở Tuyết Tình theo Tước Phong. Đó là một nước đi ngốc nghếch mà tuyệt đối Nguyên Anh sẽ không làm. Bởi chuyện này chỉ là sớm muộn. Hiện tại có đầy đủ chuẩn bị đối mặt thì nên giải quyết nó, không nên trì hoãn để rồi cục diện thoát khỏi tầm kiểm soát, bản thân trở tay không kịp. Mà Minh Hạo cùng Quân Dương hiển nhiên không biết rõ tâm tư của Nguyên Anh. Họ cùng lắm chỉ biết Nguyên Anh muốn lợi dụng Tuyết Tình cho con đường sự nghiệp của mình. Minh Hạo lạnh lùng, dùng một cỗ ánh mắt không chút nào che dấu sự chán ghét cùng khinh thường, cao cao tại thượng nhìn xuống mà nói: - Tôi có nghe về cô. Cô hẳn là hiểu chứ nhỉ? Nguyên Anh sắc mặt một chút cũng không đổi, trong lời nói không giấu một cỗ hèn mọn cùng khổ tâm đáp: - Ngài Hoàng yên tâm. Tôi tự biết thân phận. - Tự biết bản thân là vịt thì đừng cố lẫn vào thiên nga chứ. - Quân Dương châm chọc nói. Nguyên Anh yên lặng. Chỉ cần bọn họ còn như thế bảo vệ Tuyết Tình thì bọn họ tuyệt đối không làm gì cô. Mặc dù Nguyên Anh như thế bậc giả dối, có thể lừa được Quân Dương. Nhưng Minh Hạo, hắn không phải người tầm thường. Hắn theo trực giác, trong lòng dâng lên một loại bất an cùng cảm giác không ổn. Nhưng hắn cũng không rõ loại cảm giác này là vì nguyên do gì. Sau cùng, hắn chỉ có thể đơn giản cảnh cáo: - Cuộc sống cô như thế nào bừa bộn tôi không quan tâm. Nhưng đừng kéo Tuyết Tình vào giúp cô giải quyết, cũng đừng bày ra chuyện khiến cô ấy lo lắng. Tuyết Tình đơn thuần như vậy. Cô đừng hòng vấy bẩn cô ấy. \"Vậy mấy anh có nghe câu \"Gần bùn mà chẳng hôi tanh mùi bùn\" bao giờ chưa? Sự trong sáng, đơn thuần đó của cô ấy mà như thế dễ gãy đổ thì đã không có gì đáng chú ý rồi.\" Nhưng trong lòng nghĩ là một chuyện. Bên ngoài, Nguyên Anh liền bày ra bộ dáng đáng thương vô tội, vì sợ hãi mà tay khẽ run, chân hơi khuỵ xuống, mềm nhũn như thể không còn sức lực. Quân Dương nhìn Nguyên Anh như thế không khỏi tặc lưỡi: - Thật không thú vị. Cô ta quả thật sợ chúng ta. Quân Dương nghĩ như vậy vì cậu trải đời còn nông cạn, công việc lại thuận buồm xuôi gió, không gặp qua nhiều loại người của thế giới. Mà Minh Hạo, hắn gặp nhiều người so với Tước Phong diễn xuất còn muốn chân thật hơn nhiều. Mỗi người hắn gặp đều khoác lên mình một lớp ngụy trang, một chiếc mặt nạ giả dối. Tất cả chỉ vì lợi ích. Mà hắn tất nhiên bị lừa vô số, nếm đau, chịu thiệt không biết bao nhiêu lần. Nên bản thân tự sinh ra loại cảm ứng với loại này diễn xuất giả tạo. Hắn không nghĩ cô gái vừa đứng trước mặt hắn khi nãy sợ hắn. Hắn không khỏi lâm vào trầm mặc suy nghĩ, lạnh giọng đáp lại Quân Dương: - Em nghĩ như vậy ư? Nếu sợ thì đã không tiếp cận Tuyết Tình rồi. Với sao anh lại cảm thấy một cỗ hận thù ở đây nhỉ. Quân Dương đối với Minh Hạo như thế nhạy cảm chỉ thấy hắn lo nhiều. Thật vô vị. Cậu đan tay ra sau đầu, tùy ý trấn an: - Anh nghĩ nhiều thôi. Xem cô ta đến nói cũng không dám kìa. Lại nói ánh mắt trốn tránh, sợ hãi lộ rõ. Thế nào lại có hận thù chứ? Minh Hạo, ánh mắt không biết nói dối đâu. - Vậy sao? Minh Hạo vẫn không dứt được cảm giác lạnh lẽo khi thoáng đối diện với cô gái hồi nãy. Sợ hãi ư? Hắn không nghĩ như vậy. Ánh mắt đó rõ ràng chỉ dùng để ngụy trang cho người khác xem. Nhưng một diễn viên nhỏ bé, lăn lộn nhiều năm như thế cũng không có tiếng tăm gì thì làm sao có thể diễn được đến mức như vậy. Là hắn nghĩ nhiều rồi sao?",
  "nextChapter": "https://gacsach.top/doc-online/xin-loi-la-toi-khong-phai-co-ay-chuong-0-5",
  "prevChapter": "https://gacsach.top/doc-online/xin-loi-la-toi-khong-phai-co-ay-chuong-0-3"
}