{
  "title": "Sủng Phi Của Hoàng Đế - Chương 04",
  "url": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-04",
  "content": "Sủng Phi Của Hoàng Đế Chương 4 Chương 4: Gặp lại \"Ninh Nhi? Ninh Nhi!\" Hoắc thị thấy con gái nhìn lên đài cao, sắc mặt rất khiếp sợ, bà không hiểu ra sao gọi Ngu Ninh, quan tâm nói: \"Ninh Nhi con làm sao vậy, có chỗ nào không thoải mái sao?\" \"Không, không có……\" Ngu Ninh vội vàng thu hồi tầm mắt, cúi đầu nhìn chằm chằm vào những món ngon trên bàn, cố gắng làm cho vẻ mặt của mình bình tĩnh lại. Nhưng không có tác dụng, tim nàng đập như trống, nhìn kỹ, đầu ngón tay đều đang run rẩy không kiểm soát. Nàng âm thầm hít sâu, cầm đũa gắp thức ăn, từng đũa từng đũa đưa vào miệng, nhưng lại như nhai sáp, không cảm nhận được bất kỳ vị ngon nào. Bộ dạng này làm Hoắc thị sợ hãi, thấy Ngu Ninh bị sặc, bà vội vàng bưng chén trà đưa qua, \"Sao lại thất thần vậy, uống chậm thôi uống chậm thôi, đừng lại bị sặc.\" \"Nương, con vừa uống chút rượu, hình như hơi chóng mặt, muốn ra ngoài hóng gió, bây giờ có thể rời đi không?\" \"Có thể, con lén đi, dạo quanh đình nghỉ mát phía sau, đợi tiệc gần tàn nương sẽ đi tìm con.\" Hoắc thị chỉ một tỳ nữ tâm phúc đi theo Ngu Ninh, lúc Ngu Ninh sắp đứng dậy rời đi, lại nhỏ giọng dặn dò: \"Ninh Nhi đừng đi xa, lát nữa nương đưa con đi xem Thám hoa lang kia.\" Ngu Ninh căn bản không nghe rõ Hoắc thị nói gì, chỉ ậm ừ gật đầu, sau đó xách váy nhanh chóng rời khỏi nơi này. Mùa hè nóng bức, ngay cả gió thổi qua cũng oi bức, Ngu Ninh đứng ngồi trong đình bên hồ, ngơ ngác nhìn mặt hồ, không nói một lời hồi lâu. Tỳ nữ đi theo phía sau đầu óc mơ hồ, không biết Tam nương tử này làm sao, chỉ đành cẩn thận đứng bên cạnh nhìn, không dám quấy rầy Ngu Ninh thần du thiên ngoại. \"Là hắn, thật sự là hắn……\" Ngu Ninh khẽ thì thầm, miệng lẩm bẩm gì đó. Tỳ nữ phía sau không nghe rõ Tam nương tử đang nói gì, nhỏ giọng hỏi một câu, Ngu Ninh vẫy tay với tỳ nữ, nói không cần để ý nàng tự nói chuyện. Ngu Ninh đương nhiên khiếp sợ không thôi, lâu lâu không thể bình tĩnh, nàng nhìn rõ trên đài cao, gương mặt của Đại Nghiệp hoàng đế. Hắn…… giống hệt Cảnh Thác, ngay cả khí chất cũng giống cực kỳ. Ngu Ninh thích cực kỳ gương mặt tuấn mỹ như thiên nhân kia, cho nên đối với nó nhớ rất rõ, dù sao cũng là người đã từng chung chăn gối, nàng sao có thể quên dáng vẻ của Cảnh Thác. Liên tưởng đến đủ loại chuyện năm năm trước, Ngu Ninh toát mồ hôi lạnh, nàng hầu như không có ý nghĩ may mắn, đã nhận định, Đại Nghiệp thiên tử vừa gặp, chính là người chồng cũ bị nàng ép buộc thành hôn động phòng năm đó. Lúc đó biên cảnh chiến loạn, Đại Nghiệp thiên tử ngự giá thân chinh, mà lúc Ngu Ninh gặp Cảnh Thác, chính là trước khi biên cảnh khai chiến, cũng chính là lúc ngự giá đến biên cảnh, tính ra thời gian vừa khớp. Hơn nữa, tên của thiên tử người đời đều biết, hoàng thất Đại Nghiệp họ Thẩm, thiên tử niên hiệu Cảnh Hòa, tên Thác. Thẩm Thác, Cảnh Thác…… Đủ loại trùng hợp kết hợp lại với nhau, Ngu Ninh không thể lừa mình dối người đây chỉ là trùng hợp, thật sự là hắn, nếu năm đó nàng biết người đàn ông này là thiên tử, cho nàng mấy trăm lá gan nàng cũng không dám làm những chuyện đó…… Ngu Ninh tuyệt vọng ôm mặt, đầu đập từng cái lên lan can đình, làm tỳ nữ phía sau sợ hãi vội vàng đến ngăn cản. \"Tam nương tử làm sao vậy, có chỗ nào không thoải mái sao? Người nếu có chỗ nào không thoải mái, phải nói ra!\" Ngu Ninh lắc đầu, muốn khóc mà không có nước mắt, \"Không sao, ta rất khỏe, rất khỏe……\" Khỏe muốn chết. Nàng trong lòng nhớ lại những lời năm đó Thẩm Thác nói với nàng, hắn nói muốn đem nàng rút gân lột da, nghiền xương thành tro, Ngu Ninh lúc đó còn cười nhạo hắn không biết lượng sức, bây giờ mới hiểu, người vội vàng nhảy vào điện Diêm Vương nguyên lai là mình! Làm sao bây giờ, làm sao bây giờ! Có phải nàng sắp mất mạng, sắp bị thiên đao vạn quả? Có phải nàng liên lụy đến Tiểu Bảo, liên lụy đến trên dưới mấy trăm người Vĩnh Ninh Hầu phủ gặp họa? Ngu Ninh ngồi bên hồ nửa canh giờ, cuối cùng cũng bình tĩnh lại một chút. Có lẽ sự việc chưa đến mức đó, trong tiệc nhiều người như vậy, Thẩm Thác hẳn là không nhìn thấy nàng, hôm nay ra khỏi cung, nàng tìm cớ đưa Tiểu Bảo rời khỏi Kinh Đô, đời này sẽ không gặp lại Thẩm Thác, kiếp nạn này sẽ có thể bình an vượt qua. \"Ninh Nhi, đợi lâu rồi phải không, nương đến muộn.\" Hoắc thị dẫn theo mấy tỳ nữ đi tới, kéo tay Ngu Ninh đi ra ngoài đình. \"Nương đã sắp xếp xong rồi, Thám hoa lang kia tên Ninh Vân Chương, là học trò của Chu Thái phó, nương đã thương lượng xong với Chu phu nhân, lát nữa ở ngoài Phi Yến Điện nhìn từ xa, nếu vừa ý nhau, sau này từ từ ở chung.\" Ngu Ninh bây giờ đã không còn tâm trạng xem mắt, nhưng mẫu thân đã sắp xếp xong rồi, nàng chỉ đành tạm thời ứng phó chuyện xem mắt qua loa. Xuyên qua mấy dãy hành lang cung điện, hai mẹ con đến ngoài Phi Yến Điện. Hoắc thị không phát hiện con gái khác thường, cúi đầu tìm kiếm bóng dáng của Chu Thái phó phu nhân và Thám hoa lang Ninh Vân Chương. \"Ninh Nhi, ở đó, con mau nhìn.\" Ngu Ninh nhìn theo hướng Hoắc thị chỉ. Xa xa dưới mái hiên điện, đứng đó một nam một nữ, hẳn là Ninh Vân Chương và Chu phu nhân rồi. Ninh Vân Chương nhìn qua tuổi chừng đôi mươi, tướng mạo đúng như lời Hoắc thị nói, thanh tú, nho nhã, khí chất ôn hòa. Người thì không tệ, tiếc là nàng không có phúc hưởng thụ, Ngu Ninh thở dài, đang định nói với Hoắc thị rằng nàng tạm thời chưa có ý định thành thân. \"Nương, thật ra con...\" Hoắc thị lên tiếng trước, \"Nói đi cũng phải nói lại, Ninh Vân Chương này tuy là người thích hợp, phẩm hạnh cũng tốt, nhưng nương vừa mới biết, hai tháng nữa Ninh Vân Chương phải đi Vân Châu nhậm chức, nếu con ta thật sự ưng hắn, chẳng phải sau này cũng phải theo hắn đến Vân Châu sao.\" Hoắc thị vốn không biết chuyện này, trước lúc gặp mặt, bà có gặp Chu phu nhân một lát mới nghe được tin này, lệnh điều nhiệm vừa mới được ban xuống không lâu, đây là chuyện mà không ai ngờ tới. \"Vân Châu...\" Ngu Ninh nuốt những lời từ chối xuống, lập tức tỉnh táo, cười nói: \"Nương, con thấy Thám Hoa Lang này không tệ, rất hợp nhãn duyên, hơn nữa Vân Châu hình như cách Kinh Đô cũng không xa.\" \"Cũng phải, cũng phải, con người tốt khó gặp, Ninh Nhi thích là quan trọng hơn cả, nếu đã hợp nhãn duyên, vậy mau qua chào hỏi đi.\" \"Vâng.\" Ngu Ninh thở phào, đi theo Hoắc thị tiến lên. Đi Vân Châu thì tốt quá, đang định tìm lý do gì để rời Kinh Đô, nếu dùng lý do bình thường, Hoắc thị nhất định không nỡ, còn đầy lo lắng, nhưng nếu đã thành thân, theo phu quân nhậm chức mà rời Kinh, đây chính là hợp tình hợp lý. Đang buồn ngủ thì có người đưa gối, đúng là muốn gì được nấy, trước mắt không tìm được cách nào khác, chẳng bằng cứ thuận theo tự nhiên vậy. Ninh Vân Chương năm nay hai mươi ba tuổi, chàng xuất thân hàn môn, vừa phải nuôi sống bản thân vừa phải đọc sách thi cử, mấy năm nay sống rất vất vả, bởi vì những trải nghiệm này, chàng đối nhân xử thế khiêm nhường, lễ độ, biết tiến biết lui. Đối với Ngu Ninh cũng như vậy, chàng kéo dài đến tuổi này mới đi xem mắt, vẫn có chút căng thẳng, nhưng cũng không hề sợ hãi. Nói chuyện vài câu, Hoắc thị càng thêm hài lòng với chàng trai trẻ này, cảm thấy Ninh Vân Chương thật sự là người thích hợp để ở rể, hơn nữa tính tình ôn hòa như vậy, hiểu lễ, giữ lễ, cho dù hắn không thích Tiểu Bảo, cũng sẽ đối xử tốt với Tiểu Bảo. Chọn người phải coi trọng phẩm hạnh. Có Chu phu nhân ở giữa dắt mối, lần xem mắt này diễn ra vô cùng thuận lợi, Ngu Ninh rất hài lòng với Ninh Vân Chương, Ninh Vân Chương đối với Ngu Ninh ôn hòa, lễ độ, cũng rất hợp nhãn duyên, hai vị trưởng bối liền hẹn sau này sẽ qua lại nhiều hơn, bồi dưỡng tình cảm. Hai bên chuẩn bị tách ra, Hoắc thị muốn dẫn Ngu Ninh đi bái kiến Thái Hậu nương nương, nhưng đúng lúc này, thánh giá chầm chậm đi về phía này, vừa vặn chạm mặt. Chỉ cần không phải là trường hợp quá mức long trọng, gặp thánh giá không cần phải hành đại lễ quỳ lạy, chỉ cần cúi người hành lễ là được. Hoắc thị kéo Ngu Ninh cúi người hành lễ, không nhìn thấy gương mặt trắng bệch của con gái. Mọi người đồng loạt hành lễ, nhường đường cho thánh giá. Ai ngờ銮 giá lại dừng ngay trước mặt họ. \"Chư vị không cần đa lễ.\" \"Tạ bệ hạ.\" Mọi người đứng dậy, duy chỉ có Ngu Ninh vẫn còn đang mơ hồ, giữ nguyên tư thế không nhúc nhích. Hoắc thị cho rằng con gái lần đầu tiên được đứng gần Hoàng đế như vậy, căng thẳng là điều khó tránh khỏi, bà thấy Ngu Ninh cứng đờ người hành lễ, vội vàng kéo một cái, thấp giọng nói nhỏ, \"Hoàng đế không ăn thịt người, Ninh Nhi mau đứng dậy.\" Ngu Ninh đứng dậy rồi, nhưng vẫn cúi đầu, không dám ngẩng lên nhìn. Hai tay nàng siết chặt vào nhau, đã tuyệt vọng rồi. Chỉ cách có hai mươi bước, Thẩm Thác nhất định đã nhìn rõ mặt nàng. Ánh mắt sâu thẳm quét qua, Ngu Ninh rùng mình, đành phải hít sâu một hơi, từ từ ngẩng đầu nhìn lên. Nhưng... ánh mắt của đế vương không hề rơi trên người nàng, chỉ nhẹ nhàng quét qua, đến nửa khắc cũng không dừng lại. Giọng nói lạnh lùng trầm thấp từ trên giá truyền xuống, \"Thám Hoa Lang nếu chưa rời cung, chi bằng đến Tử Thần Điện, cùng trẫm đánh vài ván cờ.\" \"Thần tuân chỉ.\" Ninh Vân Đình bình tĩnh đáp lời, chàng là do thiên tử đích thân đề bạt, cũng coi như quen thuộc với thiên tử, đánh vài ván cờ cũng là chuyện từng có. Ninh Vân Đình theo sau thánh giá, cùng nhau rời đi. Ngu Ninh ngơ ngác nhìn người trên giá, mãi đến khi thánh giá biến mất ở con đường dài phía trước, trái tim căng thẳng của nàng mới dần dần thả lỏng. Có phải nàng tự dọa mình, làm cho mọi chuyện trở nên tồi tệ hơn không? Thời gian trôi qua, quý nhân hay quên, có lẽ Thẩm Thác đã sớm quên nàng rồi cũng không biết chừng, hơn nữa nàng thay đổi rất nhiều, khí chất như đã lột xác, so với Ngu Ninh lang bạt nơi núi rừng năm năm trước sớm đã không còn là một người. Trên đời này có biết bao nhiêu người giống nhau, người của Vĩnh Ninh Hầu phủ phái đi điều tra thân thế của nàng còn không tra ra được quá khứ làm thổ phỉ của nàng, chuyện năm năm trước chỉ có mình nàng biết, cả Kinh Đô này, không ai biết nàng từng làm thổ phỉ... Trên đường đến Tường Vân Cung, Ngu Ninh vẫn luôn thất thần, mãi đến khi Hoắc thị lên tiếng nhắc nhở, \"Ninh Nhi, đây chính là Tường Vân Cung nơi Thái Hậu nương nương cư ngụ, một lát nữa gặp Thái Hậu nương nương không cần quá căng thẳng, đều là người một nhà, quá khách sáo ngược lại không tốt.\" Ngu Ninh thu lại những suy nghĩ hỗn loạn, nghiêm túc gật đầu, cùng Hoắc thị bước vào Tường Vân Cung. Khi họ bước vào chính điện, Tạ Thái Hậu đang ngồi trên sập. Lúc nãy ở yến tiệc trong cung, Tạ Thái Hậu mặc cung trang thêu chỉ vàng rực rỡ, đầu đội mũ phượng có hình chín đuôi phượng, khí độ cao quý, khiến người ta không dám nhìn thẳng, bây giờ lại thay một bộ thường phục màu xanh nhạt, trên đầu chỉ có vài cây trâm bạch ngọc, trên mặt nở nụ cười nhẹ nhàng, dịu dàng, thân thiết. Tạ Thái Hậu tên khuê các là Việt Lan, là kế hậu của Tiên đế, bà không có con ruột, Thiên tử đương kim và Hoa Dương Trưởng công chúa đều là con nuôi đứng tên bà. \"Đây chính là Thần Duyệt phải không, mau lại đây, đến bên cạnh cô mẫu.\" Tiểu chất nữ bị thất lạc khi năm tuổi, trước đó Tạ Thái Hậu còn thường xuyên đưa chất nữ vào cung nuôi dưỡng, vì thế khi gặp Ngu Ninh, bà cũng từ ái, dịu dàng như trưởng bối trong Vĩnh Ninh Hầu phủ. \"Mau đi đi.\" Hoắc thị đẩy Ngu Ninh một cái. \"Thần nữ Tạ Thần Duyệt, bái kiến Thái Hậu nương nương.\" Tạ Thái Hậu đỡ chất nữ dậy, nắm tay Ngu Ninh ngồi xuống, \"Ta thấy mẹ con viết thư nói, Thần Duyệt còn có một cái tên là Ngu Ninh, ta vừa nghĩ, nếu gặp con, phải nhớ gọi con là Ninh Nhi.\" \"Là Ngu Ninh, cũng là Tạ Thần Duyệt, thần nữ cho rằng Thái Hậu nương nương đã quen gọi tên Thần Duyệt, nên mới đổi cách xưng hô.\" Thật ra là Ngu Ninh không muốn Thái Hậu nương nương nhắc đến cái tên Ngu Ninh trong cung, nhỡ đâu có ngày bị Thẩm Thác nghe thấy, chẳng phải nàng sẽ sớm c.h.ế.t sớm siêu sinh sao. \"Thần Duyệt hiểu chuyện, vậy cô mẫu sau này sẽ gọi con là A Duyệt, con cũng không cần câu nệ, cứ gọi cô mẫu là được rồi.\" Ngu Ninh cười gật đầu, \"Vâng ạ.\" Ba người nói chuyện trong điện, Tạ Thái Hậu kéo Ngu Ninh hỏi han những chuyện xảy ra bên ngoài trong những năm qua, Ngu Ninh không dám nói thật, nửa thật nửa giả bắt đầu bịa chuyện. Đến giờ dùng bữa tối, Tạ Thái Hậu giữ hai mẹ con ở lại dùng bữa, nói là sau khi dùng bữa sẽ sai người hộ tống họ về. Tường Vân Cung xưa nay luôn yên tĩnh, hôm nay có Hoắc thị và con gái đến, có chút náo nhiệt, lại thật trùng hợp, người mà cả năm đến Tường Vân Cung được vài lần cũng đến. \"Bệ hạ hôm nay rảnh rỗi, giá lâm Tường Vân Cung, thật sự khiến cho cung điện của ai gia rực rỡ hẳn lên.\" \"Thỉnh an mẫu hậu, vốn là bổn phận của con cái.\"",
  "nextChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-03"
}