{
  "title": "Sủng Phi Của Hoàng Đế - Chương 06",
  "url": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-06",
  "content": "Sủng Phi Của Hoàng Đế Chương 6 Chương 6: Say rượu “Ây da, trẻ con không có mắt, mạo phạm Bệ hạ, đều là tội của thần, trông coi không tốt, trông coi không tốt.” Còn chưa đợi Thẩm Thác lên tiếng, Lý Viện trưởng phía sau đã nhanh chóng chạy tới, kéo vai Ngu Tiểu Bảo lùi về sau, định cúi người thỉnh tội. “Không cần, Lý Viện trưởng nghiêm trọng rồi, ngươi lui xuống trước đi.” Thẩm Thác giơ tay ngăn lại, đồng thời liếc mắt lạnh lùng nhìn Vũ Anh bên cạnh. Vũ Anh không nói hai lời, trực tiếp kéo Lý Viện trưởng đi ra ngoài Trường Thanh Đường. Những học sinh khác đều đã đi nhà ăn dùng bữa, lúc này trong Trường Thanh Đường chỉ có một lớn một nhỏ, hai người nhìn nhau. Ngu Tiểu Bảo chớp chớp mắt, ngẩng đầu nhìn người trước mặt. Bé gái mới hơn bốn tuổi, cùng với nam nhân cao lớn tạo thành sự tương phản rõ rệt, Ngu Tiểu Bảo khó khăn vươn dài cổ nhìn, nhưng nhìn đến mỏi cổ cũng không nhìn rõ mặt hắn. Bệ hạ…… Chính là người mà ngoại tổ mẫu nói, tôn quý nhất Đại Nghiệp, không thể trêu chọc nhất sao? Nhưng con bé vừa rồi không cẩn thận đụng phải hắn, còn làm vỡ một miếng ngọc. Xong rồi xong rồi, con bé lại gây hoạ rồi, lần này, chắc là gây rắc rối lớn cho A Nương rồi. Đang lúc Ngu Tiểu Bảo đau lòng muốn chết, cho rằng hôm nay về nhà nhất định sẽ bị A Nương đánh cho một trận, người trước mặt từ từ ngồi xổm xuống ngang tầm với con bé. “Nhóc con, ngọc của ta vỡ rồi, ngươi định bồi thường thế nào?” “Ta…… Ta không có bạc.” Ngu Tiểu Bảo ấp úng, đôi mắt long lanh nhìn chằm chằm người thúc thúc cực kỳ đẹp trai trước mặt. “Hửm?” Thẩm Thác nhướng mày, “Nhóc con, ngươi muốn quỵt nợ?” “Không! Ta không quỵt nợ.” Ngu Tiểu Bảo đau lòng nói: “Nhưng ta thật sự không có bạc, đợi ta về nhà nói với A Nương, ngày mai trả lại cho ngươi được không.” Hôm qua mới chọc A Nương tức giận, hôm nay lại gây hoạ, trận đòn này là không tránh khỏi rồi, hoặc có thể là phạt chép Thiên Tự Văn. “Ngươi tên là gì, nương ngươi tên là gì?” Ngu Tiểu Bảo ngoan ngoãn trả lời, sau đó hỏi phải bồi thường bao nhiêu bạc. “Ba ngàn quan tiền.” Ngu Tiểu Bảo há to miệng, hít một hơi khí lạnh, con bé tuy nhỏ, nhưng không phải không có khái niệm về tiền bạc, ba ngàn quan, chắc là con bé phải tích cóp một trăm năm cũng không để dành được, A Nương mỗi tháng chỉ cho con bé một trăm văn tiền tiêu vặt. Miếng ngọc này đắt như vậy, A Nương sẽ không phải khuynh gia bại sản chứ, xong rồi, con bé hại thảm A Nương rồi. “Phải đắt như vậy sao, có thể rẻ hơn một chút không? Ta mỗi tháng chỉ có một trăm văn tiền tiêu vặt, rất nghèo rất nghèo.” Ngu Tiểu Bảo dùng ánh mắt cầu xin nhìn hắn, ra sức nịnh nọt, “Thúc thúc ngươi sinh ra đẹp như vậy, giống như tiên nhân trên trời, còn lương thiện như vậy……” Trẻ con dùng từ không nhiều, Ngu Tiểu Bảo đem những từ có thể dùng đều dùng hết, có thể thấy con bé thật sự đang rất cố gắng kể khổ. Trong mắt Thẩm Thác hiện lên ý cười, hứng thú lắng nghe. Còn biết mặc cả, nhóc con rất lanh lợi, hơn nữa, đứa trẻ lớn bằng này, Ngu Ninh lại cho một tháng một trăm văn tiền tiêu vặt, xem ra mấy năm nay, hai mẹ con các nàng sống rất phóng khoáng sung sướng. “Cứ như vậy xem ra, ngươi quả thật rất đáng thương, vậy ta liền đại phát thiện tâm, không cần ngươi bây giờ trả lại ba ngàn quan tiền, nhưng ngươi phải dùng cách khác trả lại số tiền này……” Ngu Tiểu Bảo hai mắt sáng lên, kinh ngạc vui mừng, vội vàng gật đầu, “Được nha được nha.” Hoắc thị là người không chịu được uất ức, cho dù người cho bà ta uất ức là mẹ chồng cũng vậy, bà về phủ muốn đến chỗ lão phu nhân Nguyễn thị đòi một câu trả lời, may mà bị Ngu Ninh và Tạ 挽 Du kéo lại. “Đòi một câu trả lời?” Tạ Du đưa lòng bàn tay ra, hỏi: “Nương nói tổ mẫu sai khiến Nguyễn Thanh Hà chèn ép Tiểu Bảo, vậy chứng cứ đâu, không thể vô căn cứ, chỉ dựa vào nương nói mà định tội người ta.” Hoắc thị chống nạnh, khí thế ngút trời, “Ta đã tận mắt nhìn thấy, còn cần chứng cứ gì nữa! Ta chính là nhân chứng, còn có Ninh Nhi, muội muội con cũng nhìn thấy rồi!” Ngu Ninh vỗ lưng cho Hoắc thị, thoạt nhìn bình tĩnh hơn nhiều, “Nương, chúng ta quả thật không có chứng cứ, nếu cứ như vậy đi, nhất định sẽ bị phản bác.” “Vậy cũng không thể không ra mặt, ta đi làm ầm lên một trận, doạ các bà ta một chút cũng tốt, xem mấy người nhà họ Nguyễn còn dám làm loạn hay không.” Tạ 挽 Du đỡ trán, bất đắc dĩ nói: “Nương, triều ta lấy nhân hiếu trị vì, nương làm như vậy, nhất định sẽ bị mấy ngự sử dâng tấu chương.” Chính vì văn quan tuân theo nhân hiếu, cho nên Bệ hạ tuy rằng cùng Thái hậu bất hoà, nhưng không thể trên mặt đối với Thái hậu như thế nào. “Ta còn sợ mấy lão già hủ lậu đó châm chọc!” “Bình tĩnh! Nương không sợ con sợ.” Tạ 挽 Du ổn định Hoắc thị, từ từ nói: “Nương, ta Tạ 挽 Du cả đời này có thể không lấy chồng, có thể không có huyết mạch truyền thừa, nhưng duy chỉ có……” “Duy chỉ có, không thể cả đời quanh quẩn ở quan vị ngũ lục phẩm.” Giữa các tông tộc, huyết mạch tương liên, một người phẩm hạnh có vấn đề hoặc làm sai sẽ có khả năng liên lụy đến danh tiếng của người thân, huống chi Hoắc thị là mẹ ruột của Tạ 挽 Du, một người vinh hiển，cả họ được nhờ; Một người bị hại，cả họ liên lụy. Hoắc thị bình tĩnh lại, bà không còn lớn tiếng cãi vã, nhìn ánh mắt kiên định của trưởng nữ, bà xìu xuống, lẩm bẩm: “Ta chính là quá tức giận, thật ra trong lòng cũng có chừng mực, được rồi ta biết rồi, chuyện của Tiểu Bảo, ta sẽ không làm ầm lên trước mặt mọi người, nghĩ cách khác là được.” Thật ra giải quyết chuyện này rất đơn giản, đi tìm Lý Viện trưởng của Tập Hiền Viện, thỉnh Viện trưởng đổi cho Tiểu Bảo một lớp khác là được, Hoắc thị biết phải làm như thế nào, chính là nhất thời tức giận, muốn ra mặt, đồng thời cũng sợ trong lòng Ninh Nhi không thoải mái. “Đa tạ nương thông cảm.” Tạ Du quay đầu nhìn Ngu Ninh, hơi áy náy, “Cũng đa tạ tiểu muội thông cảm, tiểu muội yên tâm, Tiểu Bảo là cháu gái ruột của ta, ta sẽ không để con bé chịu uất ức ở bên ngoài, chuyện này cứ giao cho ta giải quyết.” “Được, cảm ơn A Tỷ.” Cho đến khi bóng dáng Tạ Du biến mất trong viện, Ngu Ninh vẫn nhìn chằm chằm hướng nàng rời đi. “A Tỷ như vậy, thật đúng là quý nữ trong tưởng tượng của con, lý trí thanh tỉnh, tài hoa hơn người, con rất thích A Tỷ.” “Ninh Nhi cũng rất tốt, không cần hâm mộ tỷ tỷ con, các con mỗi người đều có cái tốt riêng.” Hoắc thị sờ sờ đầu con gái, có chút đau lòng. Không lớn lên ở Hầu phủ, học thức và tầm nhìn của Ninh Nhi không bằng quý nữ trong kinh, Hoắc thị vừa nghĩ đến những ngày này con gái rất nỗ lực tích cực đi học những thứ này, bà liền rất chua xót. Lưu lạc bên ngoài nhiều năm như vậy, Ninh Nhi sống nhất định rất vất vả, dã man sinh trưởng, cho nên mới hâm mộ thích những thiên kim có học thức có năng lực. “Nữ quan Đại Nghiệp thịnh hành, có thể thi nữ khoa vào triều cũng có thể ở trong hoàng cung làm đại nội nữ quan, Ninh Nhi nếu thích, không bằng cũng đi thử một lần.” “Con à, thôi, nương không phải là người đọc sách, trước kia ở bên ngoài tự do quen rồi, nếu thật sự tìm một công việc đứng đắn, chắc là còn chưa quen.” Làm quan à, đâu phải nói miệng là làm được. Không lâu sau, Nguyễn Thanh Hà bị điều khỏi Tập Hiền Viện, Tiểu Bảo cũng không còn làm ầm lên không muốn đi học nữa. Cuối tháng, Ninh Vân Đình sai người đưa bái thiếp, mời Tạ Tam nương tử ra phủ, đến thuyền hoa lớn nhất kinh đô gặp mặt. Ở kinh đô có rất nhiều nơi vui chơi như phường nhạc, ca kỹ, nhiều không đếm xuể, bất luận nam nữ đều thích đến phường nhạc dạo chơi. Nhưng nam nữ trẻ tuổi xem mắt, trao đổi tâm ý, thường sẽ chọn nơi thanh nhã, hẹn đến phường nhạc ca kỹ vẫn là lần đầu tiên thấy. Hoắc thị thay con gái nhận thiếp, lúc đó chuẩn bị để Tạ Du cùng Ngu Ninh ra ngoài, ai ngờ đến ngày ra ngoài Tạ Du lại có việc không đi được, đành phải thỉnh Tứ nương tử của nhị phòng Tạ Hoa cùng ra ngoài. Hai tỷ muội ngồi xe ngựa của Vĩnh Ninh Hầu phủ ra ngoài, gần đến phố xá sầm uất xuống xe đi bộ, đi về phía Trường Nhạc Phường đã hẹn. “Thám hoa lang này thật thú vị, không đi du ngoạn ven sông yên tĩnh, ngược lại hẹn ở Trường Nhạc Phường ồn ào phồn hoa như vậy, nơi này ồn ào như vậy, lại nhiều người, ngay cả nói nhỏ cũng không được, đâu giống xem mắt hẹn hò, càng giống tránh hiềm nghi.” Tạ Hoa nói chuyện không khách khí. Ngu Ninh và Tạ Hoa không thân thiết, chỉ là lúc người nhà Hầu phủ tụ họp mới gặp mặt. Tạ Hoa ở Hầu phủ không được lòng người, vốn tưởng rằng Tạ 妤 Hoa tính tình kiêu căng, khó ở chung, nhưng hôm nay tiếp xúc, lại có thay đổi, Tạ Hoa ở Hầu phủ không được các huynh đệ tỷ muội thân cận, hẳn là do ăn ngay nói thật. “Ta cũng không rõ lắm nam nữ xem mắt nên như thế nào, theo lời Tứ muội muội nói, vậy Ninh Vân Đình chẳng phải không có ý kết thân sao? Không giống hẹn hò, càng giống nói rõ ràng, tìm người khác?” Ngu Ninh suy nghĩ, cảm thấy lời Tạ 妤 Hoa có chút đạo lý. “Ta thấy là như vậy, nếu thật sự có lòng, sau khi kết thúc yến tiệc trong cung nên chủ động, sao phải kéo dài, đã qua hơn một tháng mới đưa thiếp, thật sự không có thành ý.” Ngu Ninh chủ động hỏi, hơn nữa thái độ rất tốt, Tạ Hoa liền nói thêm vài câu, thao thao bất tuyệt. Thấy Ngu Ninh liên tục gật đầu, dáng vẻ đồng ý, Tạ Hoa liền cảm thấy vị đường tỷ mới tới này không tệ, tâm trạng rất tốt cùng Ngu Ninh tán gẫu. Như lời Tạ 妤 Hoa nói, Ninh Vân Đình quả nhiên là đến nói rõ ràng, bảo Ngu Ninh tìm người khác. “Sắp phải đi ngoại tỉnh nhậm chức, hai năm nay chính là lúc mưu cầu thành tích sự nghiệp, Ninh mỗ suy nghĩ kỹ càng, vẫn là quyết định nói rõ ràng với Tạ Tam nương tử, không dám làm lỡ tuổi xuân của nương tử.” Ninh Vân Đình giáo dưỡng tốt, có lẽ hành vi nuốt lời khiến hắn cảm thấy xấu hổ, cho nên nói những lời này có chút ấp úng. Vốn cũng không có tình cảm gì, mới gặp một lần, không thành thì thôi, Ngu Ninh tuy rằng rất muốn dùng cớ lấy chồng để ra khỏi kinh, nhưng người ta không muốn cũng không thể ép buộc, chỉ đành tỏ vẻ lý giải. Tuy rằng nàng cũng từng làm chuyện cướp phu quân, nhưng…… Nàng đã biết sai rồi, hơn nữa thề sau này sẽ làm người tốt, làm lại từ đầu. “Hẹn hò đã hỏng, vậy không bằng…… Ở đây chơi một chút rồi về phủ?” Tạ 妤 Hoa đề nghị. Đây là bản dịch của bạn, đã áp dụng đầy đủ các yêu cầu và thông tin từ 8 bảng:",
  "nextChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-05"
}