{
  "title": "Sủng Phi Của Hoàng Đế - Chương 05",
  "url": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-05",
  "content": "Sủng Phi Của Hoàng Đế Chương 5 Chương 5: Ăn vạ \"Bệ hạ có lòng rồi.\" Ngoài mặt Tạ Thái Hậu từ ái, trong lòng lại thầm thì thào. Mẹ con hoàng thất bất hòa đã không còn là bí mật, Thẩm Thác thủ đoạn tàn nhẫn, ngay cả mặt ngoài cũng lười duy trì, hôm nay sao lại khác thường, chẳng lẽ là nhìn Tạ gia không vừa mắt, đang ấp ủ ý định ra tay? Trên mặt Thẩm Thác nở một nụ cười nhạt, hàn huyên với Tạ Thái Hậu, sau đó nhìn sang hai mẹ con Tạ gia ở bên cạnh, \"Hoắc phu nhân không cần đa lễ, mau ngồi đi.\" \"Đa tạ bệ hạ.\" Thiên tử giá lâm, Tạ Thái Hậu dù có ghét bỏ thế nào cũng không thể đuổi người, đành phải nhẫn nhịn không vui, sai cung nhân dọn thêm một đôi bát đũa. Thẩm Thác tự nhiên ngồi xuống, lại tỏ vẻ hòa nhã mời Hoắc thị ngồi, sau đó trong điện chỉ còn lại một người đứng. Đó chính là Ngu Ninh. Khi con người ta ở trong trạng thái tâm như tro tàn thì sẽ không khóc nổi, giống như Ngu Ninh lúc này. Sợ chết, nhưng trên mặt không thể hiện ra gì, đến khóc cũng không khóc nổi. \"Vị nương tử này nhìn lạ mắt, trẫm chưa từng gặp qua, cũng là nữ quyến Tạ gia sao?\" Thẩm Thác như thể vừa mới phát hiện ra sự tồn tại của Ngu Ninh, nhàn nhạt hỏi. \"Đúng là nữ quyến Tạ gia, đích ấu nữ của trưởng phòng, thất lạc nhiều năm, trước đây không lâu cuối cùng đã tìm về.\" Tạ Thái Hậu giải thích hai câu, tiện thể vẫy tay với Ngu Ninh, \"A Duyệt mau ngồi xuống dùng bữa, đừng ngây người ra đó.\" Ngu Ninh yếu ớt lên tiếng, từ từ ngồi xuống, nhạt nhẽo ăn sơn hào hải vị. Tiếp theo, trên bàn chỉ còn lại Tạ Thái Hậu và Thẩm Thác nói chuyện, Hoắc thị chuyên tâm gắp thức ăn cho con gái, Ngu Ninh vùi đầu ăn cơm. Nói qua nói lại, Tạ Thái Hậu và Thẩm Thác nói đến Tạ gia, Tạ Thái Hậu hồi tưởng lại chuyện cũ, có chút cảm khái, \"A Duyệt năm tuổi vào cung, khi đó bệ hạ tám tuổi, các con còn từng gặp nhau, ai ngờ sau này lại xảy ra biến cố như vậy, haizz...\" \"Ồ? Thì ra là nàng.\" Thẩm Thác khẽ hất cằm, nheo mắt nhìn Ngu Ninh đang im lặng, khẽ cười một tiếng, ánh mắt sâu thẳm, \"Trẫm nhớ, Tạ Tam nương tử leo cây bị ngã, khóc lóc om sòm, trẫm đang đọc sách dưới gốc cây, trưởng bối bị tiếng khóc dẫn đến, nàng ta liền nói là có người rung cây mới khiến nàng ta ngã xuống...\" Lời này vừa nói ra, cả phòng im lặng. Tạ Thái Hậu: \"...\" Trách bà lắm lời, không nên nhắc đến chuyện lúc nhỏ, sớm biết Thẩm Thác là cái tính này, có cái miệng có thể làm người ta tức chết, bà hà tất phải nhắc lại chuyện cũ để làm khó chất nữ. Nói xong, Thẩm Thác còn cố ý hỏi Ngu Ninh một câu, \"Không biết Tạ gia biểu muội còn nhớ không?\" Ngu Ninh cứng đờ, đành phải ngẩng đầu đối diện với người kia, nàng hít sâu một hơi, miễn cưỡng nở một nụ cười, \"Bẩm bệ hạ, thần nữ trí nhớ không tốt, đã không còn nhớ chuyện trước năm tuổi rồi.\" \"Ồ, vậy thì thật là, đáng tiếc quá...\" Bữa cơm kết thúc, Hoắc thị dẫn con gái về Vĩnh Ninh Hầu phủ. \"Ninh Nhi, hôm nay con rất không ổn, rốt cuộc là làm sao vậy? Trong người chỗ nào không thoải mái sao?\" Hoắc thị dù có chậm chạp thế nào, cũng có thể cảm nhận được Ngu Ninh không ổn, từ yến tiệc trong cung trở đi đã luôn ủ rũ, mặt mày ủ dột. \"Không có gì, con gái chưa từng thấy qua trường hợp long trọng như vậy, hôm nay là lần đầu tiên gặp, lại còn nói chuyện với nhiều người thân phận cao quý như vậy, có hơi mệt mỏi.\" Hoắc thị luôn cảm thấy con gái mỗi lần gặp Thiên tử đều sẽ đặc biệt căng thẳng, nhưng đây cũng không phải là chuyện gì kỳ lạ, dù sao đó cũng là Thiên tử, đổi lại là ai gặp cũng sẽ như vậy. Cho dù bà và phu quân Tạ Chi An gặp cũng sẽ căng thẳng, cho nên phản ứng của con gái khi nhìn thấy Thiên tử căng thẳng là chuyện quá đỗi bình thường. \"Không đi, không đi nữa, con không muốn đi học nữa!\" Ngu Tiểu Bảo tức giận ném cái túi vải nhỏ xuống đất, mặt mày phản đối, chính là không chịu đi học. \"Ngu Tiểu Bảo! Có chuyện gì từ từ nói, cái túi vải này là do ngoại tổ mẫu con tự tay may cho con, con cứ thế ném xuống đất sao? Con mau nhặt túi vải lên trước đi.\" \"Nương đồng ý cho con không đi học nữa, con sẽ nhặt túi vải lên.\" \"Không được!\" Ngu Ninh bị đứa trẻ này chọc tức, chống nạnh đứng trong sân giáo dục con. Bọn nha hoàn trong sân đứng hai bên hóng chuyện, bị dáng vẻ của hai mẹ con dọa sợ, không ai dám lên khuyên can. Tiểu Bảo bốn tuổi, đã đến tuổi khai mông, khi còn ở Thanh Vân Thành, Ngu Ninh lo lắng chuyện con đi học, sau khi đến Kinh Đô thì mọi chuyện đã được giải quyết dễ dàng, Vĩnh Ninh Hầu phủ dễ dàng đưa cháu ngoại gái vào Tập Hiền Viện học. Tập Hiền Viện là học viện nổi tiếng ở Kinh Đô, dựa vào triều đình, rất nhiều con cháu của các gia đình quyền quý và quan viên đều được đưa đến đây học. Suất học rất khó có được, học phí cũng không ít, tuy rằng đối với Vĩnh Ninh Hầu phủ thì không đáng là bao, nhưng Ngu Ninh vẫn rất trân trọng cơ hội này, trước đó cũng đã hỏi ý kiến của Ngu Tiểu Bảo, Ngu Tiểu Bảo đã hứa với Ngu Ninh, sẽ chăm chỉ học hành trong thư viện. Kết quả mới đi được một tháng đã làm mình làm mẩy, nói gì cũng không chịu đi nữa. Ngu Ninh hỏi tại sao đứa trẻ này cũng không nói, chỉ lặp đi lặp lại là không muốn đi học. Sưởng Hoan Các ngay sát bên cạnh chủ viện, động tĩnh cãi nhau của hai mẹ con đương nhiên không giấu được bên chủ viện. Một lát sau, Vĩnh Ninh Hầu Tạ Chi An và Hoắc thị liền đến. \"Ai u, đừng khóc đừng khóc, Tiểu Bảo làm sao vậy, có chuyện gì nói với ngoại tổ mẫu.\" Hoắc thị vừa vào sân đã nghe thấy tiếng khóc của cháu ngoại gái, bà lập tức đau lòng ôm lấy Ngu Tiểu Bảo, dịu dàng dỗ dành. Vừa dỗ dành đứa trẻ, vừa khuyên nhủ Ngu Ninh, \"Trẻ con chung quy vẫn là trẻ con, không hiểu chuyện là bình thường, Ninh Nhi còn so đo với đứa trẻ to bằng này sao, mau đừng giận nữa, ngồi xuống từ từ nói.\" Tạ Chi An tính tình nho nhã, ôn hòa, đối với con ruột còn chưa từng đỏ mặt quát mắng, huống chi là cháu cách đời. Ông cười ha ha nhặt cái túi vải bị cháu ngoại gái ném trên đất lên, phủi bụi, đặt lên bàn đá trong sân, sau đó vẫy tay với Ngu Ninh, \"Lại đây Ninh Nhi, ngồi xuống nói chuyện.\" Ngu Ninh bất đắc dĩ thở dài, ngồi xuống bên cạnh Tạ Chi An. Về Hầu phủ mấy tháng nay, hai ông bà đối với cháu ngoại gái có phần nuông chiều, Ngu Tiểu Bảo cũng ngày càng ngang ngược, cậy được cưng chiều mà làm càn. \"Cha, nương, hai người quá nuông chiều Tiểu Bảo rồi, con bé bây giờ rất hống hách, cũng quá không biết điều rồi, mới bốn tuổi đã như vậy, sau này chẳng phải là muốn lật trời sao.\" \"Đừng giận, đừng giận, Tiểu Bảo là đứa trẻ ngoan, đột nhiên không muốn đi học nhất định là có nguyên nhân, hỏi rõ ràng giải quyết là được.\" Tạ Chi An trước tiên an ủi con gái nhỏ, sau đó bế Ngu Tiểu Bảo từ trong lòng Hoắc thị sang, kiên nhẫn hỏi han. Chuyện giữa trẻ con với nhau cũng chỉ có mấy chuyện đó, có lẽ là ở Tập Hiền Viện bị những đứa trẻ khác bắt nạt, hoặc là bị phu tử trong thư viện quở trách. Ngu Ninh tính tình có hơi tùy hứng, nhưng Tạ Chi An lại rất kiên nhẫn, không nhanh không chậm trò chuyện với Ngu Tiểu Bảo, cuối cùng cũng hỏi ra được nguyên nhân Ngu Tiểu Bảo không muốn đi học. \"Ghét Nguyễn phu tử sao?\" Ngu Ninh sợ con gái bị thiệt thòi trong thư viện, liên tục truy hỏi, \"Tiểu Bảo, vị Nguyễn phu tử này quở trách con sao? Hay là nói gì trước mặt con?\" Các thế gia ở Kinh Đô đều biết Ngu Ninh khi được tìm về đã thành thân rồi, là một tên thôn phu nơi thôn dã không có gì nổi bật, bây giờ phu quân đã c.h.ế.t lại mang theo một đứa con gái trở về, trong hoàn cảnh như vậy, nếu có người coi thường xuất thân của Tiểu Bảo, bị bài xích trong thư viện cũng là chuyện có thể xảy ra. Ngu Tiểu Bảo không nói ra được nguyên nhân, chỉ nói là rất ghét, không muốn nhìn thấy Nguyễn phu tử. Mấy người lớn dù có hỏi thế nào cũng không hỏi ra được nguyên nhân, cuối cùng Tạ Chi An và Hoắc thị xin nghỉ học một ngày cho cháu ngoại gái, đợi ngày hôm sau Ngu Tiểu Bảo đi học, Hoắc thị và Ngu Ninh cũng đi theo, chuẩn bị tận mắt xem xem vị Nguyễn phu tử này giảng bài như thế nào. Nguyễn phu tử trong miệng Tiểu Bảo là một nương tử hơn hai mươi tuổi, nàng ta tướng mạo thanh tú, cử chỉ tao nhã, toát ra khí chất thư hương, chỉ là trong ánh mắt có chút ngạo mạn, cho dù là đối với đám trẻ con này, cũng là như vậy. Hoắc thị và Ngu Ninh đứng bên ngoài học đường quan sát một lúc, sau đó nhìn nhau, từ từ đi về nơi yên tĩnh. “Tiểu Bảo còn nhỏ, không nói ra được Nguyễn phu tử có gì không tốt, nhưng trực giác của trẻ con rất chuẩn, có thể phân biệt được thiện ý và ác ý, là ta trách nhầm Tiểu Bảo rồi, Nguyễn phu tử nói chuyện như vậy, Tiểu Bảo nghe lâu rồi, thảo nào không muốn đi học.” Tận mắt nhìn thấy con gái bị bắt nạt, Ngu Ninh trên mặt nhìn không ra tức giận, thần sắc bình tĩnh, nhưng đáy mắt rốt cuộc vẫn nhiễm vài phần âm trầm. Nguyễn phu tử đó cũng không có dùng hành động thực tế để bắt nạt Tiểu Bảo, cách làm của bà ta vô cùng ẩn khuất, chỉ là đem Tiểu Bảo ra so sánh với những đứa trẻ khác, nói một số lời lẽ ám chỉ đả kích, sau đó hướng dẫn những đứa trẻ khác cô lập Tiểu Bảo. Tiểu Bảo không sinh ra trong gia đình huân quý, có nhiều thứ không biết, nhiều vật phẩm quý hiếm chưa từng thấy qua, con bé trả lời không được vấn đề của Nguyễn phu tử, chỉ có thể nói không biết, sau đó Nguyễn phu tử liền nói những lời đả kích. “Cũng đúng, ngươi sinh ra ở chốn thôn quê, tự nhiên chưa thấy qua cái này, ở đây đọc sách đều là những đứa trẻ xuất thân từ gia đình quyền quý, ngươi không giống những người khác, đã như vậy, sau này phu tử sẽ hỏi ngươi một số vấn đề đơn giản, những vấn đề khó này, để người khác trả lời là được.” Một bên đả kích nhắc nhở Ngu Tiểu Bảo, con bé không giống những đứa trẻ khác, là từ nơi thôn quê tới, một bên lại ưu ái Ngu Tiểu Bảo, khiến những đứa trẻ khác cảm thấy không công bằng, từ đó xa lánh cô lập. Cứ như vậy, tính cách của đứa trẻ sẽ ngày càng nhát gan, không dám nói chuyện với người khác. Hoắc thị mặt mày nặng nề, “Rốt cuộc là nương sơ suất, bà ta không nhắm vào con, đây là nhằm vào ta, Ninh Nhi con yên tâm, chuyện này ta sẽ giải quyết.” Vị Nguyễn phu tử này là cháu gái bên ngoại của lão phu nhân Vĩnh Ninh Hầu phủ, tên là Nguyễn Thanh Hà, năm đó lão phu nhân Nguyễn thị muốn gả Nguyễn Thanh Hà cho đích trưởng tôn Tạ Ngộ Cẩn làm vợ, Hoắc thị không đồng ý mối hôn sự này, vì vậy hai mẹ con bà cháu đại náo một trận, triệt để. Nếu nói chuyện này không có lão phu nhân ngầm đồng ý, Hoắc thị không tin. Ban đầu bà không cho Nguyễn Thanh Hà vào cửa không có lý do gì đặc biệt, chỉ là đơn thuần ghét người nhà họ Nguyễn, không muốn con gái Nguyễn gia làm con dâu, chỉ vậy mà thôi, lão phu nhân Nguyễn thị càng muốn chèn ép Hoắc thị, Hoắc thị càng phản nghịch, không cho bà ta như ý. Hoắc thị nói rõ ngọn nguồn với Ngu Ninh, sau đó hai mẹ con rời khỏi Tập Hiền Viện, thương lượng đối sách. Xe ngựa của Vĩnh Ninh Hầu rời khỏi Tập Hiền Viện, trong góc có một chiếc xe ngựa không đáng chú ý từ từ chạy tới. Chỉ huy sứ Tuỳ Long Vệ Vũ Anh tay cầm trường đao vén rèm xe, thần sắc cung kính mời người bên trong xuống xe. Thẩm Thác mặc thường phục màu đen, đầu đội ngọc quan, bên cạnh chỉ có vài Tuỳ Long Vệ bảo vệ, xem như cải trang vi hành. Hắn liếc mắt nhìn tấm biển Tập Hiền Viện, khẽ sửa sang lại tay áo, chậm rãi đi vào. Thiên tử giá lâm, làm cho Viện trưởng Tập Hiền Viện sợ hãi toát mồ hôi lạnh. Lý Viện trưởng cẩn thận đi bên cạnh Đế vương, khẽ hỏi: “Tiểu Vương gia Tấn vương phủ vẫn chưa tan học, nhưng chắc là sắp rồi, Bệ hạ có cần vi thần đi truyền triệu không?” Thế tử mà ông ta nói là con trai duy nhất của Tấn vương tiền nhiệm, Tấn vương tiền nhiệm là huynh trưởng của Bệ hạ, đã qua đời nhiều năm, chỉ để lại một đứa con trai, tên là Thẩm Ưng, năm nay mười bốn tuổi, đang học ở Tập Hiền Viện. “Không cần.” Lý Viện trưởng theo sát sau lưng Đế vương, không dám thả lỏng. Bệ hạ đi hơn nửa vòng trong Tập Hiền Viện, dường như không vội đi gặp tiểu Vương gia, có chút ý tứ đi dạo. Ngay khi Lý Viện trưởng cho rằng chỉ là đi dạo, người phía trước khẽ ho một tiếng, tuỳ ý hỏi: “Trẻ con năm sáu tuổi, học ở đâu?” “Bẩm Bệ hạ, là Trường Thanh Đường, ở bên này.” Lý Viện trưởng không biết vì sao Bệ hạ lại hỏi cái này, chỉ đành mơ hồ dẫn đường. Khi bọn họ đến Trường Thanh Đường vừa đúng lúc đến giờ ăn trưa, một đám trẻ con từ trong sảnh ùa ra, kêu la chạy ra ngoài, từng đứa đều rất vui vẻ. Ánh mắt Thẩm Thác lướt qua mặt một đám trẻ con, sắc mặt hơi trầm xuống. Lý Viện trưởng biết Thiên tử thích yên tĩnh, không thích những nơi ồn ào như vậy, hảo tâm đề nghị: “Trẻ con tuổi còn nhỏ, nô đùa vui cười, trong Trường Thanh Đường ồn ào, không bằng Bệ hạ dời bước ra ngoài sảnh, ở đó sẽ yên tĩnh hơn.” Thiên tử không trả lời ông ta, sắc mặt vẫn trầm悶, Lý Viện trưởng thấp thỏm tưởng rằng mình nói sai, đành phải đưa mắt nhìn Vũ chỉ huy sứ. Vũ Anh làm động tác im lặng, ý bảo Lý Viện trưởng an tĩnh. Thẩm Thác lấy ngọc bội anh lạc đeo bên hông ra nghịch, ánh mắt hắn dừng lại ở một đứa trẻ đang cúi đầu, quan sát một lúc, rồi lắc lắc ngọc bội trong tay, đi về phía trước. “Choang!” Ngọc bội không cẩn thận rơi xuống đất, vỡ tan. Ngu Tiểu Bảo cúi đầu đi về phía trước, không nhìn thấy phía trước có người, đ.â.m thẳng vào. Miếng ngọc bội màu xanh biếc vỡ tan bên chân, Ngu Tiểu Bảo trợn tròn mắt, lùi về sau một bước, ý thức được mình đụng phải người, trên mặt con bé có chút bối rối vì gây hoạ, vội vàng nói: “Xin lỗi, ta, ta không cố ý.”",
  "nextChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-04"
}