{
  "title": "Sủng Phi Của Hoàng Đế - Chương 02",
  "url": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-02",
  "content": "Sủng Phi Của Hoàng Đế Chương 2 Chương 2: Đặt Tên Ngu Ninh mắt sáng long lanh, cười vô tư lự, \"Đương nhiên là... c.h.ế.t rồi.\" \"Ừm, đúng vậy, chàng ấy c.h.ế.t lâu rồi.\" Ngu Ninh khẽ thở dài, rũ mắt xuống, giọng điệu ai oán, \"Chúng ta thành thân ở huyện Thanh Hà vùng biên cương, sau khi thành thân không lâu thì gặp phải chiến loạn, cuộc sống khó khăn, phu quân thân thể yếu ớt, không lâu sau đã qua đời, ta bèn đến thành Thanh Vân định cư, một mình sinh con gái...\" Hoắc thị càng nghe càng đau lòng, vội vàng nắm lấy tay con gái, an ủi nói: \"Con ta chịu khổ rồi, đều là lỗi của nương, không chăm sóc tốt cho con, mới khiến con nửa đời lưu lạc.\" “Người ấy đã mất rồi, những chuyện đau lòng này đừng nghĩ đến nữa, sau này con hãy ở bên cạnh nương, nương sẽ chăm sóc con và cháu gái thật tốt, ngày tháng sau này sẽ càng ngày càng tốt, mọi chuyện đã có nương, con cứ yên tâm.” Lừa dối Hoắc thị vài câu, Ngu Ninh có chút ngượng ngùng, bổ sung: “Thật ra cũng không khổ lắm, con biết chút ít nghề thủ công, cũng có thể nuôi sống bản thân, mấy năm nay đều sống bình an.” Nghề thủ công kiếm sống mà nàng nói là áp tiêu ở tiêu cục, hoặc là nhận vài công việc bảo vệ bên cạnh các thương nhân giàu có, nàng có võ công tốt, coi như kiếm ra tiền. Ngu Ninh biết sơ qua chữ nghĩa, biết đọc chữ đã là tốt lắm rồi, những nghề thủ công của con gái nàng đều không biết, nàng giỏi nhất là múa đao múa thương, có một thân võ nghệ quyền cước không tệ, cho nên chỉ có thể dựa vào đó kiếm tiền. Trong mắt Hoắc thị vẫn còn có vài phần nước mắt, xen lẫn áy náy và yêu thương, mặc dù Ngu Ninh nhiều lần nhấn mạnh nàng sống rất tốt, nhưng trong mắt Hoắc thị, cuộc sống như vậy thật sự là làm khổ con gái rồi. Con gái của bà sinh ra đã là quý nữ cao môn, có cha mẹ yêu thương, có anh chị chống đỡ cửa nhà, đáng lẽ phải được yêu thương hết mực, sống một đời như châu như ngọc, ai ngờ… Những người có mặt ở đây đều là nữ quyến sinh ra trong gia đình quyền quý, đều là người có nhãn lực, mọi người thấy Hoắc thị lộ vẻ mệt mỏi, một lòng đều đặt trên người Tam cô nương, cũng không quấy rầy nữa, náo nhiệt nói vài câu an ủi rồi giải tán. Hoắc thị sắp xếp cho Ngu Ninh ở ngay sát viện chính, tên là Sưởng Hoan Các. Sưởng Hoan Các cực lớn, rõ ràng chỉ là một nơi cho vãn bối ở, nhưng lại có tiền viện và hậu viện, chẳng khác nào một biệt viện ba gian sang trọng, hòn non bộ, ao hồ, đình đài lầu các, không chỗ nào không tinh xảo, không chỗ nào không khéo léo. Thêm vào đó là sự yêu thương thật lòng của Hoắc thị, người nhà hòa nhã, thái độ của Ngu Ninh vốn không có cảm giác nhận người thân dần dần mềm mỏng, thật sự cảm nhận được sự tồn tại của người nhà. Có lẽ thật sự là do huyết mạch, ở chung không quá mấy ngày, hai mẹ con ngày càng thân thiết. “Mấy ngày nay, nương chưa từng nghe con gọi tên đầy đủ của Tiểu Bảo, ta định đến Minh Đức Tự cầu phúc cho con và Tiểu Bảo, mời Bảo Hoa đại sư ban phúc, không biết tên đầy đủ và bát tự của Tiểu Bảo là gì, ta mang đến chùa một chuyến, cũng là để ta hoàn nguyện.” Hoắc thị cầm bút bạch ngọc, ngồi trên giường La Hán gỗ tử đàn, viết chữ trước bàn thấp. “Cái này… Tiểu Bảo ban đầu là nhũ danh, sau đó con lười nghĩ, nên dùng làm tên chính luôn.” Ngu Ninh ngẩng đầu lên từ một đống điểm tâm, cười khan hai tiếng, có chút chột dạ, Từ lúc sinh ra nàng đã gọi con gái là Tiểu Bảo, nghĩ rằng dùng làm nhũ danh, sau đó gọi quen rồi cảm thấy cái tên Ngu Tiểu Bảo này cũng rất hay, nên không tốn tâm tư đặt tên nữa. Nói ra, người làm mẹ như nàng dường như có hơi không để tâm rồi. “Ăn chậm thôi, đều là của con.” Hoắc thị đặt bút xuống, cầm khăn lau khóe miệng cho con gái, trong mắt tràn đầy ý cười, đề nghị: “Vậy vừa hay, chi bằng Ninh Nhi và Tiểu Bảo cùng ta đến Minh Đức Tự một chuyến, mời Bảo Hoa đại sư đặt tên cho Tiểu Bảo, thế nào?” “Được ạ được ạ, tên do đại sư đặt chắc chắn sẽ phúc khí đầy tràn.” Nói là đi, ngày hôm sau trời quang mây tạnh, xe ngựa Vĩnh Ninh Hầu chở mấy vị nữ quyến đến Minh Đức Tự. Ngôi chùa cổ trăm năm, hương khói không dứt, thường có cao nhân đại sư tọa trấn ở đây. Chính điện cao lớn uy nghiêm ngay trước mắt, Hoắc thị và Ngu Ninh chầm chậm đi vào, Lý ma ma dắt Ngu Tiểu Bảo đi theo sau, đi cùng còn có bốn đại nha hoàn bên cạnh Hoắc thị. Sau khi thắp hương ở chính điện, hai mẹ con đưa Ngu Tiểu Bảo đến hậu điện gặp Bảo Hoa đại sư. “Đứa bé này chỉ có nhũ danh, chưa từng đặt tên chính thức, hôm nay mang đến gặp đại sư, là muốn thỉnh đại sư đặt tên cho, mong cả đời bình an thuận lợi, được Phật tổ phù hộ.” Hoắc thị dẫn Tiểu Bảo tiến lên vài bước, đưa đến trước mặt Bảo Hoa đại sư. Bảo Hoa đại sư là trụ trì Minh Đức Tự, cũng là cao tăng đắc đạo nổi tiếng Đại Nghiệp, đoán mệnh cực kỳ chuẩn, dân gian thường có người nói, Bảo Hoa đại sư đã đắc tiên duyên, có thể nhìn thấu kiếp trước kiếp này. “Đứa bé này rất xinh, lại đây, lại gần thêm vài bước, để bần tăng xem kỹ.” Bảo Hoa đại sư mặt mày hiền từ, vẫy tay với Ngu Tiểu Bảo. Ngu Tiểu Bảo không sợ người lạ, ngoan ngoãn tiến lên, cười với Bảo Hoa đại sư, “Đại sư, con muốn một cái tên oai phong lẫm liệt, nghe đã thấy oai hùng, khí phách!” Bảo Hoa đại sư cười ôn hòa, chăm chú xem tướng mặt Ngu Tiểu Bảo, rồi lại xem tướng tay, ông im lặng, sắc mặt dần dần ngưng trọng. Hoắc thị thấy vẻ mặt Bảo Hoa đại sư không ổn, lập tức lo lắng hỏi: “Đại sư, tướng tay của cháu gái ta có vấn đề gì sao?” “Mệnh tôn quý, bần tăng không dám nói.” Bảo Hoa đại sư cười, nhìn Ngu Tiểu Bảo càng thêm ôn hòa, “Đứa trẻ, trong lòng con có chí hướng gì?” Ngu Ninh đứng bên cạnh nhìn, thấy con gái vẻ mặt suy tư, không nhịn được cong môi cười. Tiểu Bảo chưa đầy năm tuổi, đứa bé nhỏ bé còn chưa nhận rõ thế đạo này, mọi việc đều mơ hồ, có thể có chí hướng gì chứ? Nhưng nàng rất tò mò Tiểu Bảo sẽ trả lời câu hỏi này như thế nào. Ngu Tiểu Bảo suy nghĩ một lúc, đáp: “Tiểu Bảo không có gì muốn cả, nếu nhất định phải nói một điều, vậy thì mong tất cả trẻ em trên thế gian đều như Tiểu Bảo, mỗi ngày đều được ăn no mặc ấm, vui vẻ tự tại mà lớn lên!” Bảo Hoa đại sư gật đầu, ngón tay nhẹ nhàng điểm lên trán Ngu Tiểu Bảo. “Đúng rồi, chính là như vậy, bần tăng nguyện tiểu thí chủ có một ngày đạt được ước nguyện, bảo vệ trẻ thơ thiên hạ bình an thuận lợi.” Bảo Hoa đại sư đặt tên cho Tiểu Bảo là — Hựu Minh. Hoắc thị dẫn con gái và cháu gái bái tạ Bảo Hoa đại sư, rồi lui ra, đi dạo ở hậu sơn Minh Đức Tự, ngắm cảnh xuân hoa đào rực rỡ. “Hựu Minh là một cái tên hay, được Bảo Hoa đại sư nói mấy câu này, liền biết Tiểu Bảo nhà ta sau này ắt có tiền đồ.” Hoắc thị cười rạng rỡ, vui mừng khôn xiết. Khoa cử nữ quan của Đại Nghiệp đã mở hơn hai mươi năm, đương triều có rất nhiều nữ tử làm quan, cho dù người ở vị trí cao không nhiều, nhưng cũng lờ mờ có xu hướng nữ quan thịnh hành. Tiểu Bảo sau này nếu có thể vào triều làm quan, con gái sau này coi như có chỗ dựa vững chắc, cho dù bà mất đi, cũng có thể vinh hoa phú quý sống tốt nửa đời sau, cho nên Hoắc thị rất vui mừng, trong lòng nảy sinh ý định bồi dưỡng cháu gái thật tốt. “Con cũng không ngờ Tiểu Bảo sẽ nói như vậy.” Ngu Ninh vỗ đầu con gái, giọng nói nhẹ nhàng, “Tiểu Bảo của ta, nghe thấy chưa, đại sư nói con tiền đồ rộng mở, nương sau này sẽ dựa vào con đó.” Tiểu Bảo không hiểu, chỉ ngoan ngoãn gật đầu, dùng đôi mắt to sáng ngời nhìn a nương, “Vâng vâng, a nương dựa vào con, Tiểu Bảo sau này sẽ kiếm thật nhiều thật nhiều tiền cho a nương, đều mua bánh ngọt cho a nương.” “Con yêu của ta, nương yêu con quá.” Ngu Ninh và Hoắc thị đều nhìn Tiểu Bảo cười, bị chọc cười đến không nhịn được. Mấy người đi qua một đình nghỉ mát, Ngu Ninh muốn lên xem cảnh sắc, nhưng bị Hoắc thị nhanh tay lẹ mắt kéo lại. “Ninh Nhi đừng đi, những người canh giữ dưới đình kia là Tùy Long Vệ.” “Tùy Long Vệ?” Hoắc thị kéo Ngu Ninh đi xa hơn, dặn dò: “Sau này thấy người mặc y phục này thì phải đi xa một chút, Tùy Long Vệ chỉ có bệ hạ mới có thể điều động, bệ hạ ở đâu, Tùy Long Vệ ở đó, đó là thiên tử, chúng ta không dám trêu chọc.” Nếu là nhà勋贵 bình thường thì thôi, mấu chốt là Vĩnh Ninh Hầu Phủ là ngoại thích của hoàng thái hậu, thái hậu và bệ hạ bất hòa, cho nên bệ hạ đối với Vĩnh Ninh Hầu cũng không có sắc mặt tốt. Hoắc thị giải thích đơn giản cho Ngu Ninh, thở dài: “Chúng ta Vĩnh Ninh Hầu Phủ bây giờ là lúc phải cúi đầu làm người, tuyệt đối không dám trêu chọc vị kia, nếu không cẩn thận phạm thượng, kết cục khó nói, thái hậu nương nương thất thế, chúng ta trước mặt thiên tử càng phải cung kính cẩn thận.” “Con biết rồi.” Ngu Ninh tuy không lớn lên ở kinh đô, nhưng biết nặng nhẹ, “Về sau gặp, sẽ đi thật xa là được.” “Trong lòng có cảnh giác là tốt rồi, nhưng cũng không cần quá lo lắng, nhà chúng ta, vẫn có chút nội tình, anh trai và chị con, một người bảo vệ biên cương, một người làm quan trong triều, bầu trời Vĩnh Ninh Hầu Phủ có họ chống đỡ.” Hoắc thị nói đến trưởng tử trưởng nữ rất tự hào. Hoắc thị và lão phu nhân Vĩnh Ninh Hầu Phủ bất hòa, mẹ chồng nàng dâu nhìn nhau không vừa mắt nhiều năm, nhưng Hoắc thị sinh được một đôi long phượng thai có năng lực xuất chúng, cho nên bà ở Vĩnh Ninh Hầu Phủ cũng thuận buồm xuôi gió cả đời, không ai dám trêu chọc bà. Về nhà nhiều ngày, Ngu Ninh vẫn chưa gặp anh chị, trong lòng nói không tò mò là giả, chỉ là anh trai ở biên cương không thể về nhà, chị cả lĩnh hoàng mệnh đi các châu phủ khác làm việc, đều không thể trở về. Hai mẹ con đi dạo ở hậu sơn Minh Đức Tự một lúc rồi chuẩn bị về phủ, ai ngờ lúc này sau lưng lại có người gọi họ lại. “Đã về nhà, chi bằng đợi ta cùng về.” Một người con gái trẻ tuổi mặt mày tươi cười bước đến, nàng ta có vẻ đẹp dịu dàng thanh tú, mặc váy dài nữ quan màu tím nhạt, trâm cài tóc hình phượng hoàng vàng khẽ lay động theo bước chân. Tạ Vãn Du dừng lại trước mặt Hoắc thị, cúi người hành lễ, “Thỉnh an nương, con gái bất hiếu, rời nhà hai tháng mới có thể trở về.” Không đợi Hoắc thị lên tiếng, nàng ta đã đứng dậy, ra vẻ thân quen kéo tay Ngu Ninh, “Ôi, đây là tiểu muội phải không, may mắn may mắn.” Tạ Vãn Du dừng lại trên mặt Ngu Ninh, tấm tắc khen ngợi, “Muội sao có thể sinh ra như vậy, cùng một bụng chui ra, sao muội lại đẹp hơn ta nhiều như vậy, lạ thật!” “Nói gì vậy, muội mới lạ đó!” Hoắc thị đánh vào mu bàn tay Tạ Vãn Du, ôm Ngu Ninh lui về phía sau một bước, “Ninh Nhi, tỷ tỷ này của con tính tình kỳ quái, nếu chọc con không vui, chúng ta không thèm để ý đến nó.” Ngu Ninh cười, hứng thú quan sát tỷ tỷ ruột thịt chưa từng gặp mặt này, “Tỷ tỷ rất thú vị, lần đầu tiên gặp muội đã thấy hợp ý.” Tạ Vãn Du khoanh hai tay trước ngực, đương nhiên gật đầu, “Đúng vậy, tỷ tỷ ta người gặp người thích, tiểu muội gặp chi thích, đó là đương nhiên.” Ngu Ninh cười không nói. Nhìn bộ dáng tự luyến này của Tạ Vãn Du, nàng càng thêm thích rồi. Hoắc thị không nhìn nổi bộ dáng tự cao tự đại của trưởng nữ, trực tiếp chuyển chủ đề, “Việc xong rồi? Sao trở về không về nhà trước, ngược lại đến chùa này trốn thanh tịnh, sao vậy, trong nhà không chứa nổi tộn kim Phật của con rồi?” “Hiểu lầm hiểu lầm, con không phải đến đây chơi đùa.” Tạ Vãn Du hất cằm về phía sau, hạ giọng nói: “Bệ hạ thánh giá ở đây, lẽ nào nương không nhìn thấy sao.” Hoắc thị và Ngu Ninh đều nhìn theo hướng Tạ Vãn Du chỉ. Quả nhiên, ở đình nghỉ mát kia có một thân hình cao lớn đang từ từ bước xuống, dưới sự bảo vệ của rất nhiều Tùy Long Vệ dần dần đi xa. Đó là quân vương đương triều, thiên tử Đại Nghiệp. Hoắc thị nghi hoặc: “Bệ hạ lại có việc giao cho con làm? Hắn ta khi nào trọng dụng người Vĩnh Ninh Hầu Phủ? Thật kỳ lạ.” Tạ Vãn Du lộ ra nụ cười bí ẩn, “Đương nhiên vì con là nữ tử, có vài việc giao cho con làm thích hợp hơn, hơn nữa con trước đây ở Đại Lý Tự nhiều năm, đối với việc tìm kiếm tội phạm rất giỏi.” Chỉ là tội phạm thập ác bất xá trong miệng bệ hạ là một người con gái trẻ tuổi xinh đẹp to gan lớn mật, hơn nữa võ công cao cường xảo trá giảo hoạt, cũng không biết hai người này có nguồn gốc gì, cách nhiều năm như vậy vẫn khiến đế vương nghiến răng nghiến lợi, hận không thể lột da rút xương. Người con gái đó rốt cuộc đã làm gì với bệ hạ, thật khiến người ta tò mò quá. Tạ Vãn Du dùng tương lai của Vĩnh Ninh Hầu Phủ làm giao dịch với thiên tử, thề phải tìm ra người con gái này, cho nên nàng đối với việc này tuyệt đối để tâm, đã tra ra một vài manh mối. Nàng ta có lòng tin, trong vòng ba tháng, nhất định phải bắt giữ quy án, dâng lên thiên tử. Hoắc thị và Tạ Vãn Du nói chuyện xong, phát hiện Ngu Ninh vẫn nhìn theo hướng thiên tử rời đi, rất lâu không quay đầu lại. “Ninh Nhi, con sao vậy?” Hoắc thị hỏi. Ngu Ninh dụi mắt, lắc đầu: “Không có gì, có lẽ là hoa mắt, vừa rồi hình như thấy một người quen.” “Thời gian trôi qua, chắc là ta… nhìn nhầm rồi.” Ừm, chính là nhìn nhầm, người giống nhau trên đời nhiều biết bao, chỉ là một bóng lưng mà thôi, trùng hợp mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sung-phi-cua-hoang-de-chuong-01"
}