{
  "title": "Ác Mộng - Chương 02",
  "url": "https://gacsach.top/doc-online/ac-mong-chuong-02",
  "content": "Ác Mộng Chương 2 gacsach.com Editor + Beta: Diệp tử -o- Lần đầu tiên thấy hắn, cậu biết, hắn thuộc loại con trai cả đời cũng không cùng cậu giao thiệp! Tuy không giống những đứa con trai khác tóc nhuộm màu này mầu nọ, thế nhưng mái tóc dài tuyệt đối vi phạm nội quy. Tóc dài mất trật tự che khuất cả trán. Ngũ quan rất đẹp nhưng không chút nữ tính, đơn giản, dùng hai chữ tuấn mỹ là đủ. Nhìn hắn nằm dài trên giường, vóc người chắc rất chuẩn... mạnh mẽ, không giống dung mạo của hắn, khí chất.. Áp bức không lỗ mãng... Nằm ở trên giường, cậu nhìn xuyên qua lớp sách vở trước mắt, lặng lẽ quan sát hắn... Lại một lần nữa xác định thêm, nếu không phải cậu cùng hắn ở chung, cậu thậm chí sẽ không liếc nhìn hắn lấy một cái. “Này... Nghe nói cậu mắc bệnh khiết phích?” Thanh âm rất dễ nghe, có chút đường hoàng. “A?... Umh ” Bị hắn đột ngột hỏi, cậu giật mình, theo thói quen liền cúi thấp đầu. Buông xuống ánh mắt vẫn luôn quan sát cậu, tuy rằng rõ ràng chỉ là tạm thời ở chung chắc sẽ không bị phát hiện, nhưng cậu vẫn có chút sợ hãi. “Biến thái!” Tại thời khắc cậu đang căng thẳng, thanh âm lạnh lùng của hắn phun ra hai chữ đầy khinh thường, âm thanh tuy không lớn, như là lẩm bẩm. Nhưng ký túc xá yên tĩnh vẫn nghe được rất rõ ràng. Biết là hắn đang nói bệnh “Khiết phích” của cậu, thế nhưng lần đầu tiên gặp, hơn nữa lại tạm thời ở chung phòng, cư nhiên đã kiêu ngạo đến mức này, cậu oán hận cắn môi. Hai chữ “Biến thái” này, cậu phi thường chán ghét, nói thẳng ra, giống như người hói đầu bị người khác nói bóng đèn như nhau! Đem chăn kéo cao, đem mình trùm kín lại, không thèm nhìn nữa, cũng không them nghĩ nữa. Nghe MP3, đem thanh âm của hắn hoàn toàn cắt đứt, tâm tình cũng từ từ yên tĩnh lại. Bất quá hắn cùng cậu học khác lớp. Bọn họ ngoại trừ cùng chung ký túc xá, không chạm mặt nhiều lắm, lớp cậu cùng lớp hắn cách nhau một lối nhỏ, thỉnh thoảng cũng thấy nhau. Nhưng, thời gian sinh hoạt khác biệt, cơ hội gặp mặt của bọn họ tính không quá năm đốt ngón tay, đây không phải do cậu tận lực lảng tránh, mà là, hắn hình như rất ít đi học, hơn nữa, hắn sinh hoạt ban đêm, thông thường trời sáng hắn mới về, thậm chí có mấy ngày cũng không về. Đối với cậu tình hình thế này thực sự rất tốt. *** Sớm biết thế này, đã không ăn nhiều như vậy, bình thường không uống nhiều nước lắm, nhưng bây giờ là mùa hè, lúc nào cũng khó chịu, thấy bán dưa hấu ướp lạnh, lại nhịn không được ăn hơn một nửa. Kết quả, cả đêm đi WC đã mấy lần, cậu bất đắc dĩ chuẩn bị đi lần nữa, nhìn đồng hồ dạ quang, đã 3 giờ sáng... Mới từ WC đi ra “A!” Cậu ôm ngực, nguyên do là tên bạn học kia. Hắn như thế nào vào phòng cũng không phát ra thanh âm. Bóng người cao to trong căn phòng trống vắng có phần quỷ dị. “Kêu cái quỷ gì vậy ” Thanh âm khó chịu vang lên, hắn tựa hồ cũng bị cậu dọa rồi. Cũng không phải cậu muốn kêu, là do hắn dọa cậu giật mình. Nghĩ thầm trong đầu, cậu yên lặng bò lên giường mình. Ngày thứ hai, lúc cậu thức dậy, hắn đã trong WC, cậu cũng định chờ hắn xong mới vào, thế nhưng hôm nay có tiết của thầy số học rất nghiêm... Không thể làm gì khác là cố gắng đứng cách xa hắn trong WC, thế nhưng lúc cậu chuẩn bị đánh răng, có thể là do khẩn trương, bàn chải trên tay cậu rơi xuống, rơi vào bồn cầu. Hắn liếc mắt nhìn cậu, đưa bàn chải đánh răng gần đó cho cậu, cậu hoảng sợ cầm lấy bắt đầu đáng răng. Xong xuôi, chuẩn bị rời đi, lại phát hiện hắn vẫn đang gắt gao nhìn cậu, giống như mèo vờn chuột, cậu ngơ ngác lui về phía sau... “Cậu không mắc bệnh khiết phích” Hắn tuyên bố. “Không, tôi có.” “Cậu cho là tôi ngu ngốc sao? Khiết phích phản ứng cũng không biết? ” Hắn tựa hồ tức giận phản bảc lại, thanh âm cũng cao lên. “Tôi thực sự mắc bệnh khiết phích, tôi vừa rồi chỉ vì căng thẳng...” Cậu ngập ngừng giải thích. “Căng thẳng?” Hắn hừ lạnh, “Thế nào? Sợ tôi?” “Không có” Cậu cúi đầu, nhìn ngón chân. “Đau quá!” Hàm dưới như bị bóp nát, hắn giơ tay chế trụ cằm cậu. “Tôi rất dọa người sao?” Lực tay lại tăng lên, cậu khó khăn hô hấp, hắn so với cậu cao hơn một cái đầu, thế nhưng vóc người mảnh khảnh, không ngờ thể lực lại hơn cậu rất nhiều lần. Cậu chỉ có thể run rẩy, giãy dụa bất lực... _________ Hết",
  "nextChapter": "https://gacsach.top/doc-online/ac-mong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ac-mong-chuong-01"
}