{
  "title": "Ác Mộng - Chương 01",
  "url": "https://gacsach.top/doc-online/ac-mong-chuong-01",
  "content": "Ác Mộng Chương 1 gacsach.com Editor + Beta: Diệp tử -o- “Tiểu Thụy, con thực sự quyết định ghi danh trường Tam Trung sao? ” Cha vừa ăn sáng vừa hỏi cậu, mẹ một bên đang pha cafe. “Vâng, Tam Trung cho phép học sinh ra ngoài sống, thuận tiện hơn nhiều.” cậu nhỏ giọng đáp lại. “Như thế cũng tốt, đỡ phải ở bên ngoài không tiện...” Mẹ ngừng nói, liếc nhìn cậu. “Haizzz...” Cha thở dài, cậu hơi run, tiếng thở dài tràn ngập thương xót. Tuy rằng Tam Trung nằm trong thành phố, cũng không phải là trường tốt nhất, các trường tốt nhất đều ở ngoại ô thành phố. Các thầy cô giáo cũng khuyên cậu không nên tự đánh giá thấp bản thân, phải lauwj chọn cơ hội tốt nhất. Thế nhưng, cậu thì có cơ hội gì? Cậu làm sao có thể ở ký túc xá?... Cậu không muốn cùng người khác tiếp xúc, giống như lúc học trung học, không giao lưu, không quan hệ, chỉ cần chuyên tâm học tập là được rồi. Không có cách nào cùng thầy cô nói ra sự khó xử của bản thân, cậu chỉ có thể miễn cưỡng cười cười, kết quả, các thầy cô đều cho rằng cậu không muốn xa nhà, bất đắc dĩ tiếc nuối thay cậu... “Con no rồi!” Buông đũa xuống, cậu chuẩn bị về phòng. Mẹ nhìn cơm còn trong chén, nhíu mày: “Con trai phải ăn nhiều một chút, ăn ít như vậy làm sa cao lớn được.” “...” Con trai! Cậu lúc nào không mong muốn mình là một đứa con trai chân chính, khỏe mạnh, vui vẻ, không phải là con chuột rúc đầu trong hang! Cậu trầm mặc cầm đũa lên... Mẹ tựa hồ phát hiện đã lỡ lời, xoa đầu cậu, “Tiểu Thụy, mau ăn a, không phải mẹ làm món thịt xào măng con thích nhất sao?” “Vâng” Cậu nhẹ nhàng gật đầu, nước mắt lại muốn trào ra, tay mẹ nhẹ xoa tóc cậu, cậu biết mẹ chán ghét cậu! Đúng thế, có một đứa con dị tật như thế, làm sao có thể thích được chư!... Cha mẹ ai mà không mong muốn có một đứa con khỏe mạnh, ưu tú, tiền đồ sáng lạn. Thế nhưng, cậu ngay cả điều cơ bản nhất cũng không làm được, cha mẹ như thế nào có thể nuôi dưỡng cậu nhiều năm như vậy đã là quá may mắn rồi. Cố gắng không cho nước mắt tràn ra, ở nhà đã đủ áp lực rồi, nếu như cậu còn khóc, càng khiến mọi người không vui! Nuốt cho xong chỗ cơm còn lại, cậu đứng lên về phòng. Lần này mẹ không nói thêm gì nữa... Cởi quần áo, cậu vào phòng tắm, kỳ thực cậu ghét chạm vào cơ thể mình, đặc biệt là nửa người dưới, bộ phận không hoàn hảo, dư thừa một bộ phận, lông mao mỏng manh... Không giống một người con trai, mặc dù lúc nhỏ rất nhiều người cũng như vậy, nhưng cậu biết, cả đời này cậu cũng không thay đổi được. Cậu đã thử dùng một ít thuốc kích thích, nhưng chẳng có tác dụng. Nhìn nửa cơ thể dưới đã đủ khiến cậu muốn nôn, cậu vội vàng mặc áo ngủ, rồi lên giường, mỉa mai, ngay cả chính mình còn chán ghét bản thân, huống chi người khác! Một tháng sau, là chính thức khai giảng, cậu xách hành lý tới trường. “Đừng sợ! Cha đã sắp xếp ổn thỏa rồi!” Cha vỗ vai cậu an ủi. Đáng lẽ cậu sẽ sống ở nhà, nhưng lại xảy ra sự cố, cha cậu phải đi Anh học nghiên cứu chuyên khoa não, mẹ cậu đương nhiên là phải đi theo chăm sóc cha rồi, bởi vì cha lúc nào cũng chỉ lo nghiên cứu, nên phương diện sinh hoạt hết sức tùy tiện. Nhưng lý do chính là, trường học vì an toàn của học sinh, bắt đầu từ năm nay, bắt buộc học sinh không được ra ngoài sinh hoạt! Đây thật sự là điều cậu không ngờ đến. “Không sao đâu, cha đã cùng hiệu trưởng dàn xếp rồi, sẽ để mình con ở một phòng trong ký túc xá!... Con cũng nên tập sống tự lập a, Tiểu Thụy!” Cha nói rất thành khẩn. Cậu biết, cha cũng là vì lo cho cậu. “Vâng ” Cậu không biết nói gì, chỉ lúng túng trả lời. Một người ở, chỉ cần cậu cẩn thận một chút là ổn. Vào ký túc xá, cậu may mắn ở một phòng rất tiện nghi, có phòng tắm riêng, hơn nữa ký túc xá dành cho 4 người lại chỉ có một mình cậu ở. “Cha về đi a, ngày mai bay rồi, cha về chuẩn bị hành lý đi.” Cậu vừa kéo hành lý, vừa nói với cha. “Không sau đâu, để cha giúp con sắp xếp hành lý.” Nhìn cha bận rộn qua lại, cậu viền mắt lại muốn đỏ hoa, cha đi Anh không biết khi nào gặp lại. Kết quả, đến tận lúc ăn cơm tối, cha mới rời đi, trước khi đi, cha còn không quên dặn cậu phải tự chăm sóc tốt bản thân, có việc gì phải gọi điện cho cha mẹ. Mấy ngày sau, cậu cũng yên bình vượt qua... Trường học rất yên tĩnh, phần lớn học sinh đều chưa đến trường, toàn bộ ký túc xá chỉ có mấy người. “Ngô Thụy, có ở đây không?” Sau mấy ngày khai giảng, có một thầy giáo tới gọi cậu, cậu buông sách, nghi hoặc đi ra ngoài. “Cậu có thể đến phòng hiệu trưởng một chút không? Hiệu trưởng có việc tìm cậu!” “Vâng, cảm ơn thầy!” Trên đường đi có mấy nữ sinh hướng cậu hỏi thăm, cậu có chút hoảng hốt, nghe giọng điệu các cô trêu đùa ” Nhìn kìa, mặt đỏ lên rồi.”, cậu không biết mình thực sự có đỏ mặt hay không, thế nhưng nói chuyện với các cô cậu thực sự rất căng thẳng. “Em là Ngô Thụy phải không?” “Vâng” “Thầy có chuyện muốn cùng em thương lượng...” Hiệu trưởng có chút do dự hỏi. “Thầy cứ nói ạ...” “Nghe cha em nói, em mắc bệnh khiết phích, không thể cùng người khác tiếp xúc?” “Vâng” Cha đã cùng thầy nói vậy sao? “Em có thể hay không giúp thầy một chút?... Năm nay ký túc xá có khá nhiều học sinh, hơn nữa các phòng đều đã đầy người... Nếu sắp xếp một học sinh nữa cùng em ở chung, không biết em có thể chấp nhận không?” Hiệu trưởng vẻ mặt khó xử nhìn cậu. Cậu lập tức ngẩng đầu, kinh sợ nhìn thầy... Muốn cậu cùng người khác ở chung! “Thầy biết thầy đã đồng ý với cha em, nhưng chỉ là tạm thời thôi, chờ một khoảng thời gian sẽ chuyển tới ký túc xá. khác... Hơn nữa các em ở chung, thầy sẽ nói với bạn ấy đừng làm ảnh hưởng đến em, đươc không vậy? Ngô Thụy... Nếu không phải thực sự thiếu phòng thầy cũng sẽ không làm cách này đâu...” Cậu có thể nói gì nữa?... Cậu luôn không biết cách giao tiếp, huống chi trước lời đề nghị nhẹ nhàng này... Chỉ có thể hy vọng, tự mình chú ý, thận trọng cùng ngươi kia ở chung. Hy vọng hiệu trưởng có thể sớm có phòng khác cho hắn. _____ Hết",
  "nextChapter": "https://gacsach.top/doc-online/ac-mong-chuong-02",
  "prevChapter": "https://gacsach.top/ac-mong_dien-y.full"
}