{
  "title": "Quỷ cái vận đồ Prada - Chương 02 - P2",
  "url": "https://gacsach.top/doc-online/53251/quy-cai-van-do-prada-chuong-02-p2.html",
  "content": "“Thế ạ, vâng, tôi muốn nói là nghe rất tuyệt .” tôi thoáng ngạc nhiên tại sao Sharon phải dỗ tôi làm một công việc mà hàng triệu người khác sẵn sàng xin chết vì nó. Nhưng bây giờ tôi không có thì giờ để cân nhắc . Sharon nhấc điện thoại nói một câu ngắn rồi tiễn tôi luôn ra phía thang máy để đi phỏng vấn ở chỗ hai trợ lý của Miranda, Bản thân Sharon đã nói giông giống như một robot, nhưng còn thua xa Emily. Sau khi xuống đến tầng 17, tôi vật vã nửa tiếng ngồi đợi ở khu lễ tân trắng toát sang trọng của Runway cho đến lúc một cô gái cao kều bước ra khỏi cánh cửa Kính. Cô ta mặc chiếc váy da đến nửa bắp chân, mái tóc đỏ bất trị buộc cao lên thành một búi trễ nãi nhưng vô cùng quyến rũ. Cô có nước da trắng xanh mịn màng không một vết tàn nhang và lưỡng quyền ấn tượng nhất mà tôi từng thấy. Không hề mỉm cười, cô ngồi xuống bên tôi, nhìn tôi từ đầu tới chân, nghiêm nghị nhưng thoáng chút tò mò. Hời hợt. Do cô ta không tự giới thiệu nên tôi đoán đó là Emily. Đột ngột cô cất tiếng giải thích cho tôi về công việc phải làm. Cái giọng đều đều của cô cho tôi biết nhiều hơn nội dung những lời kể lể: có lẽ cô ca bài này đến hàng chục lần rồi , và cũng chẳng trông đợi gì ở tôi hơn các ứng cử viên khác, nói cho cùng thì chỉ tốn thì giờ vô ích với tôi mà thôi. “Mệt lắm, đó là điều chắc chắn. Ngày làm việc kéo dài 14 tiếng, không phải thường xuyên như thế, nhưng cũng chẳng hiếm, ” cô mở máy, mắt vẫn không nhìn tôi. “ Và quan trọng là chị phải biết sẽ không được giao nhiệm vụ biên tập nào cả. Là trợ lý trẻ cho Miranda nghĩa là sẵn sàng làm bất cứ việc gì bà cần. Từ đặt mua loại giấy viết vẫn được ưa thích hay theo chân bà đi shopping. Ít nhất thì cũng luôn có thay đổi. Tôi định nói là hằng ngày , hằng tuần, hằng tháng chị như cái bóng của người đàn bà độc nhất vô nhị này. Đúng thế, độc nhất vô nhị. ” Giọng cô nhẹ như gió thoảng; lần đầu tiên từ khi bắt đầu nói chuyện, có chút sức sống hiện ra trong điệu bộ của cô. “Nghe hay đấy,” tôi nói – và cũng tin như vậy. Các bạn cùng học với tôi nay đã trải qua sáu tháng trong môi trường công tác thực tế, ai cũng than vãn ngán ngẫm, bất kể họ làm ở nhà băng, công ty quảng cáo hay nhà xuất bản – tất cả đều kêu khổ. Ở đâu cũng rên rỉ về ngày làm việc lê thê, đồng nghiệp đểu giả và những trò hành hạ ở nơi làm việc, song cái khổ nhất là không khí buồn tẻ. So với những đòi hỏi hồi còn ở trường thì công việc được giao hôm nay thật ngu xuẩn, vô dụng và đáng đem dạy con khỉ làm thì hơn. Họ ngồi hàng tiếng đồng hồ để nhập thông số vào kho dữ liệu, gọi điện chào hàng tới những người ghét bị quấy rầy, lập danh mục các dữ liệu vô dụng trên màn hình computer hoặc điều tra nghiên cứu hàng tháng trời những đề tài chẳng ai cần để rốt cuộc chứng tỏ cho sếp biết là mình có làm việc. Ai trong bọn họ cũng có cảm giác là trong có mấy tháng từ khi tốt nghiệp đến giờ họ chỉ ngu thêm đi và chẳng thấy tia sáng nào cuối đường hầm. Bản thân tôi cũng không mặn mà chuyện thời trang, nhưng thà suốt ngày làm cái gì đó vui vẻ còn hơn ôm lấy một công việc tẻ nhạt. “Vâng, việc thú vị đấy. Rất thú vị. Tôi nói thật đấy. Rất hân hạnh được làm quen với chị. Bây giờ tôi đi gọi Allison cho chị gặp. Bà ấy rất hay.” Chưa nói dứt câu, cô ta đã biến mất sau cửa kính cùng chiếc váy da sột soạt và những lọn tóc phất phới, và một thân hình thon thả khác xuất hiện. Phải nói rằng Allison, cựu trợ lý chính của Miranda vừa lên chức, là một cô gái da màu cực kỳ ấn tượng. Tôi vẫn nhớ là cô ta quá gầy, và ngạc nhiên về phần bụng của cô hóp vào và xương hông trồi hẳn ra. Nhưng còn ngạc nhiên hơn là được mặc hở bụng ở nơi làm việc. Cô mặc một cái quần da màu đen bó chặt, áo trên màu trắng xù bông (hay lông?) bó căng ngực để hở đến năm phân trên rốn. Mái tóc dài, đen như mực, phủ xuống lưng như một tấm mền dày lóng lánh. Móng tay và móng chân sơn trắng và như phát sáng từ bên trong, đôi xăng đan cao gót hở ngón nối thêm bảy phân vào thân hình 1.80 mét của cô. Người cô đồng thời trộn lẫn nét khêu gợi khó tả, sự lõa lồ e ấp và quý phái. Song tôi chỉ thấy lạnh lẽo, theo đúng nghĩa đen, chả gì thì cũng đã cuối tháng Mười một. “Xin chào, tôi là Allison. Nhưng chắc chị biết rồi,” cô mở đầu và nhón ra mấy sợi vải của chiếc áo cũn cỡn vương trên bắp đùi teo tóp. “Tôi vừa được nâng lên chức biên tập, và đó là nét thực sự tuyệt vời trong khi làm việc cho Miranda. Thế đấy, ngày thì dài và công việc thì căng thẳng, nhưng cực kỳ thú vị và hàng triệu cô gái sẵn sàng xin chết vì nó đấy. Miranda là một phụ nữ, chủ bút và con người tuyệt vời, bà luôn thực sự chăm chút những cô gái làm việc cho mình. Hãy làm việc cho Miranda một năm, chị sẽ tiết kiệm hàng năm trời vất vả bon chen ở những nơi khác. Nếu có năng khiếu, chị sẽ được Miranda đưa ngay lên đỉnh cao, và…” Cứ thế, cô tiếp tục huyên thuyên và chẳng thèm bận tâm lồng vào lời nói của mình một chút gì tương tự như niềm phấn khích giả tạo. Trong mắt tôi thì cô ta không hẳn là ngu, nhưng ánh mắt của cô hơi có quầng sương đờ đẫn của những tín đồ theo một tà giáo nào đó hay những kẻ bị tẩy não. Tôi tin là nếu tôi ngủ quay ra đó, lấy ngón tay ngoáy mũi hay đứng dậy đi mất thì cô ta cũng chẳng nhận ra. Rồi cuộc trò chuyện ấy cũng xong; lúc Allison đi kiếm người tiếp tục phỏng vấn thì tôi gần như lả đi vì mệt mỏi trên cái ghế đệm ở phòng lễ tân kém thân thiện. Mọi thứ diễn ra nhanh quá, tuột mất khỏi tầm kiểm tra, làm tôi quay cuồng đầu óc. Tôi không biết Miranda Priestly là ai thì có sao đâu? Có vẻ như tất cả đều chịu ấn tượng rất sâu đậm về bà ta thì phải. Dĩ nhiên, đây chỉ là một tạp chí thời trang chứ không phải thứ gì đó ghê gớm, nhưng làm việc ở Runway rõ ràng còn thú vị gấp bội so với mấy tờ báo thương mại kinh tởm nào khác, đúng không nào? Sau này, nếu tôi tới xin việc ở The New Yorker thì cái tên Runway trong lý lịch công tác sẽ gây nhiều tín nhiệm hơn là một nơi làm việc vớ vẩn nào đó, ví dụ như tờ Cơ khí thường thức chẳng hạn. Vả lại; chẳng phải hàng triệu cô gái sẵn sàng xin chết để được làm việc này hay sao? Sau khi tôi vẩn vơ với những suy tưởng đại loại như thế mất thêm nửa giờ nữa, lại thêm một cô gái cao kều và ốm nhom khác tiến vào phòng lễ tân. Cô xưng tên mình, nhưng tôi chẳng để ý mà chỉ tập trung dán mắt vào người cô ta. Cô mặc một chiếc váy bò chật ních, rách tơi tả, áo sơ mi trắng trong suốt và xăng đan quai nhỏ tí màu bạc. Cô có nước da rám nắng tuyệt đẹp, móng tay nuột nà, và khoe nhiều da thịt theo cái lối không một ai đầu óc bình thường dám làm khi ngoài trời có tuyết rơi. Khi cô ra hiệu cho tôi đứng dậy và theo cô đi qua cửa kính, tôi mới thực sự ý thức được bộ dạng của mình trong mấy món đồ quê kệch phát khiếp và mái tóc èo uột. Không có lấy một món đồ trang sức hay son phấn cho tử tế. Cho tới tận bây giờ tôi vẫn rùng mình nhớ lại hôm ấy đã ăn mặc ra sao, lại còn cắp theo một thứ gì từa tựa như cái cặp đựng tài liệu nữa chứ. Tôi vẫn đỏ mặt phừng phừng khi nhớ lại cảnh mình đã ngơ ngác đứng giữa những người mẫu hào nhoáng và kiểu cách nhất NewYork City. Mãi về sau, khi đã mon men sán lại gần được đẳng cấp của bọn họ thì tôi mới biết rằng họ khoái trá bình phẩm tôi ra sao giữa các vòng phỏng vấn. Sau khi dò xét tôi từ chân lên đầu, cô nàng đẹp dã man nọ dẫn tôi tới gặp bà Cheryl Kenston, tổng biên tập của Runway và là một người đồng bóng dễ mến. Cuộc nói chuyện với bà có vẻ như cũng lê thê không dứt, nhưng lần này tôi chú ý lắng nghe. Lý do là bà ta có vẻ yêu công việc của mình thực sự. Bà say sưa nói về chuyện chủ nghĩa của tạp chí, về các bài báo tuyệt vời mà bà được đọc , các cây bút do bà quản lý và các biên tập viên dưới quyền bà. “Tôi tuyệt đối không dính gì đến mảng thời trang của tạp chí,” bà tự hào tuyên bố, “chị muốn biết gì thì tốt nhất nên đi hỏi người khác.” Khi tôi thú thực là thật ra tôi thích làm những việc như ở chỗ bà, vì tôi không hề thích thú gì và cũng chẳng có những kiến thức nền về chuyện thời trang, nụ cười của bà nở đến tận mang tai. “Thế hả Andrea, vậy thì chị đúng là người chúng tôi cần tìm cũng nên. Tôi nghĩ là đã đến lúc chị làm quen Miranda rồi đấy. Và nếu tôi được phép cho chị một lời khuyên: hãy nhìn thẳng vào mắt bà ta, và đừng ngại nói tốt về chính mình. Bà ấy ưa những người như thế.” Cứ như đã hẹn trước, cô nàng đẹp dã man lượn vào đưa tôi đến văn phòng của Miranda. Đoạn đường từ sau cách cửa kính mờ của tổng biên tập qua phòng các trợ lý đi chưa hết nửa phút, song tôi cảm thấy mọi cặp mắt đều dồn vào mình. Một mỹ nương đứng cạnh máy photocopy quay hẳn người lại để dò xét tôi, cũng như một anh chàng điển trai nhưng lộ rõ vẻ đồng tính, và anh ta cũng chỉ chăm chú quan sát cách ăn mặc của tôi. Tôi đến trước ô cửa dẫn tới tiền sảnh dành cho các trợ lý của Miranda, vừa toan bước vào thì Emily giật phắt chiếc túi xách của tôi và quẳng xuống gầm bàn của cô. Tôi sững lại một tích tắc để hiểu ra thông điệp Ôm thứ này vào thì thà nghỉ ở nhà cho khỏe. Rốt cuộc thì tôi cũng vào đến phòng Miranda: thoáng đãng, rộng rãi, cửa sổ choán hết tường để ánh sáng tràn vào. Ngoài ra, tôi không nhớ lại được chi tiết nào trong căn phòng gây ấn tượng cho tôi hôm ấy, vì tôi không thể rời mắt khỏi bà. Do chưa nhìn thấy Miranda Priestly trên bất cứ tranh ảnh nào nên tôi ngạc nhiên khi thấy bà mảnh khảnh như vậy. Bà chìa tay ra, những ngón tay thật nữ tính, mềm mại, dài và thanh nhã như một nghệ sĩ dương cầm. Bà phải ngửa đầu lên mới nhìn thẳng được vào mắt tôi, nhưng bà không đứng dậy khi chào. Mái tóc nhuộm vàng tuyệt hảo của bà chải thành một búi trang nhã sau gáy, lồng vừa vặn để tạo vẻ thoải mái, nhưng cũng đủ chặt để không tuột sợi nào ra. Và ngay cả khi không mỉm cười thì bà vẫn không làm cho người ta phải e sợ. Thậm chí còn có vẻ dịu dàng và yếu ớt đằng sau chiếc bàn to tướng màu đen. Tôi chẳng ngại chuyện bà không mời ngồi mà điềm nhiên tự lôi lại cho mình một trong mấy chiếc ghế cứng màu đen dành cho khách. Giờ thì bà ta chăm chú quan sát những nỗ lựa của tôi cố tỏ vẻ tự tin và bặt thiệp với ánh mắt đượm về thích thú. Có thể bà là người cao ngạo và khó gần, được thôi, nhưng tôi không nghĩ rằng bà thuộc loại xấu xa và nhỏ nhen. Bà lên tiếng trước. “Vì sao chị tìm đến Runway, Aan-dree-aa?” Bà hỏi với ngữ điệu tiếng Anh của giới quý phái, mắt vẫn không rời khỏi tôi. “Tôi xin được phỏng vấn ở chỗ bà Sharon, và được biết là bà cần một trợ lý riêng.” Tôi bắt đầu, giọng vẫn hơi run. Thấy bà gật đầu, tôi tự tin thêm một chút. “Và sau khi nói chuyện với Emily, Allison và Cheryl, tôi nghĩ rằng tôi biết rõ là bà cần tìm nhân viên như thế nào, và tôi tin mình rất thích hợp công việc đó,” tôi nói, trong đầu vẫn nhớ những gì Cheryl dặn. Bà ta thoáng vẻ lắng tai, nhưng vẫn lạnh nhạt. Và đó là lúc mà tôi muốn giật lấy công việc này bằng được, giống như khi người ta cầu mong có được thứ gì quá xa vời. Nó không giống như xin vào trường luật hay có một bài viết được in trong tạp chí của trường, mà trong trạng thái cắn răng tấn tới của tôi đó là một thử thách thực sự, khiến tôi thành một kẻ trí trá liều mạng – dù không xuất sắc lắm. Từ phút đầu bước chân vào đây tôi đã rõ rằng mình không thuộc dạng hợp cạ với Runway, tôi biết quần áo tóc tai của tôi không đúng mốt, nhưng tệ nhất là quan điểm của tôi đối với nghề này. Tôi không biết gì về thời trang, mà cũng chẳng thèm biết làm gì. Cần gì cơ chứ. Nhưng chính vì thế mà tôi phải có chỗ làm này bằng được. Vả lại, chẳng phải hàng triệu cô gái sẵn sàng xin chết vì nó hay sao? Tôi trả lời tiếp những câu hỏi của Miranda về cá nhân mình với một vẻ cả quyết và tự tin đến nỗi chính tôi cũng phải ngạc nhiên. Không có cả thì giờ để e sợ nữa. Thêm vào đó, bà ta cũng có vẻ rất dễ chịu và cho tới lúc đó tôi chẳng biết gì không hay về bà. Cuộc trò chuyện chỉ hơi chựng lại khi bà hỏi tôi biết ngoại ngữ nào. Khi biết tôi nói tiếng Do Thái cổ, bà ngừng lời, xòe tay chống lên mặt bàn và lạnh lùng hỏi: “Tiếng Do Thái à? Tôi lại hy vọng chị biết tiếng Pháp, hoặc tối thiểu một thứ tiếng nào đó hữu dụng hơn.” Suýt nữa thì tôi xin lỗi, nhưng kìm lại được. “Tiếc là tôi không nói được lấy một câu tiếng Pháp, nhưng tôi nghĩ rằng đó không phải là vấn đề lớn.” Miranda chắp hai tay lại. “Trong hồ sơ thấy chị đã học ở đại học Brown?” “Vâng, ngành tiếng Anh, tôi đi sâu môn sáng tác. Viết văn luôn là nỗi đam mê của tôi.” Sến quá! Tôi thầm mắng mình. Mình có nhất thiết phải dùng từ “đam mê” không? “Ra thế, chị mê viết lách đến nỗi không quan tâm gì đến thời trang hay sao?” Bà uống một ngụm nước suối rồi nhẹ nhàng đặt cái ly xuống. Rõ ràng bà ta thuộc loại phụ nữ biết uống mà không làm dính một vệt son ghê tởm trên miệng ly. Và bất cứ thời điểm nào, ngày cũng như đêm, luôn có cặp môi đánh son hoàn hảo. “Ồ không, không phải! Tôi nghiện thời trang là đằng khác,” tôi nói dối lem lẻm. “Tôi đang cố gắng học hỏi thêm về thời trang, và tin là một ngày đẹp trời được viết về đề tài này thì tuyệt quá.” Có trời mới biết tại sao tôi lại tuôn ra mấy lời như thế. Cứ như tôi là một người khác đứng bên cạnh và nghe mình lải nhải. Câu chuyện cứ thế nhàn nhạt trôi đi, cho đến khi bà ta đặt câu hỏi cuối cùng về các tạp chí thời trang mà tôi thường đọc. Tôi hăng hái rướn ra phía trước và bắt đầu kể : “Tôi đặt mua dài hạn The New Yorker và Newsweek, nhưng tôi thường xuyên xem The Buzz, thỉnh thoảng đọc Time nhưng thấy tờ ấy khá khô khan, còn U.S.News thì bảo thủ quá. Tất nhiên đôi khi tôi cũng ngó qua tờ Chic ngớ nhẩn, và từ khi đi du lịch về tôi đọc tất cả các tạp chí du lịch và…” “Chị có đọc Runway không?” Bà ngừng nói, tì người lên bàn và săm soi tôi kỹ hơn lúc nãy. Chuyện xảy ra nhanh quá, bất ngờ quá, chộp đúng lúc tôi thiếu cảnh giác nhất. Tôi ngớ ra, không kịp nói dối hay giải thích lòng vòng. “Không.” Mười giây im lặng nặng như chì. Miranda ra hiệu cho Emily tiễn tôi ra khỏi phòng. Tôi tin là mình được nhận vào làm.",
  "nextChapter": "https://gacsach.top/doc-online/53253/quy-cai-van-do-prada-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/53252/quy-cai-van-do-prada-chuong-02-p1.html"
}