{
  "title": "Quỷ cái vận đồ Prada - Chương 04-P1",
  "url": "https://gacsach.top/doc-online/53256/quy-cai-van-do-prada-chuong-04-p1.html",
  "content": "Cả khi đã ngủ ba hôm trong căn phòng mới, tôi vẫn cảm thấy mình là một người lạ trên một mảnh đất lạ. Căn phòng quả là bé. Chắc chỉ to hơn túp lều đựng dụng cụ làm vườn của bố mẹ tôi ở Avon một chút, nhưng cũng chỉ một chút thôi. Đã thế nó lại co lại chỉ còn một nửa sau khi tôi bày biện đồ đạc ra. Vốn ngớ ngẩn không có kinh nghiệm, tôi cho là nó rộng như một phòng bình thường và quyết định mua một chiếc giường đôi, một hòm đựng quần áo, một hoặc hai bàn con kê cạnh giường. Lily và tôi lấy ô tô của Alex đi đến cửa hàng Ikea, thiên đường của các sinh viên vừa tốt nghiệp, và mua một loạt đồ gỗ tuyệt đẹp sáng màu, cùng một tấm thảm dệt pha các màu lam nhạt, lam đậm, thanh thiên và chàm. Hệt như chuyện mốt, trang trí nội thất không thuộc về các mặt mạnh của tôi: tôi tin là Ikea đang trong “chu kỳ xanh lam”. Chúng tôi sắm đồ trải giường có chấm xanh và cái chăn mềm nhất bán trong cửa hàng. Lily còn thuyết phục tôi mua một chiếc đèn ngủ bọc giấy dó của Trung Hoa. Tôi chọn thêm mấy tranh đen trắng đóng khung sẵn để bổ sung cho bức tường gạch đỏ sẫm còn trống. Lịch thiệp, thông dụng, pha một chút tư tưởng Thiền. Thế là căn phòng đầu tiên trong đời tôi tại thành phố lớn đã hoàn chỉnh. Hoàn chỉnh nghĩa là… trước khi đồ gỗ được chở đến nhà. Ngắm nghía một căn phòng xem chừng không hẳn giống như lấy thước ra đo chiều dài chiều rộng của nó. Chẳng có gì vừa. Sau khi Alex lắp xong giường và đẩy nó sát vào bức tường gạch trống trơn (“ Bức tường dang dở”, gọi theo kiểu Manhattan) thì nó đã choán hết diện tích phòng. Tôi phải xua mấy ông thợ chở cái hòm quần áo sáu ngăn kéo, hai chiếc bàn con và cả chiếc gương to trở về cửa hàng. Họ và Alex bằng cách nào đó đã nâng được giường lên để tôi luồn tấm thảm ba màu xuống dưới, và mỗi bên lòi ra một gang tay thảm xanh dưới con quái vật gỗ khổng lồ đó. Do cái đèn giấy dó không còn chỗ trên hòm hay bàn con nữa nên tôi đặt bén xuống nền nhà, đúng vào cái rẻo 15 phân còn thừa ra giữa thành giường và cửa kéo của tủ tường. Khi thử treo mấy bức tranh đen trắng lên bức tường gạch còn trống thì tôi thất bại thảm hại, mặc dù đã dùng cả băng cách điện, đinh, dây thép, keo dán, băng dính hai mặt mà không sao gắn nổi chúng lên tường. Sau gần ba giờ đồng hồ vật lộn, tay chân trầy xước rớm máu, tôi đành đặt tranh lên bậu cửa sổ. Té ra đó là cách tối ưu, che luôn được một phần góc nhìn xuyên vào phòng tôi của bà hàng xóm đối diện, chỉ cách chừng hai thước từ bên kia sân trời. Vấn đề ở đây chẳng phải là sân trời thay cho đường chân trời của New York, là hòm quần áo không có chỗ hay tủ tường quá hẹp để nhét vào một cái áo khoác mùa đông – căn phòng này là của tôi, căn phòng đầu tiên do tôi tự trang trí nội thất theo ý mình, không bị bố mẹ hay người cùng phòng nói chọc vào. Yêu quá. Tối Chủ nhật, trước ngày làm việc đầu tiên, tôi chỉ bận tâm mỗi chuyện duy nhất là ngày mai sẽ mặc đồ gì. Kendra, cô bạn mau chuyện hơn trong hai người ở cùng, thỉnh thoảng ngó vào và nhẹ nhàng hỏi có giúp được tôi chuyện gì. Hai cô này thì ngày nào cũng mặc đồ công sở quá ư cổ hủ đến nơi làm việc, vì vậy tôi xin kiếu luôn những góp ý của họ về thời trang. Tôi chạy đi chạy lại trong phòng – nếu được phép thì dùng từ “chạy” trong phạm vi bốn bước chân – rồi ngồi phịch xuống mép giường sát màn hình tivi. Mặc gì khi đi làm hôm đầu tiên cho bà chủ bút ăn mặc đúng mốt nhất của tạp chí thời trang tiên phong nhất về mốt? Cố nhiên tôi đã nghe nói về Prada (từ mấy cô bạn người Nhật du lịch balô ở Brown) và Louis Vuitton (vì bà tôi vẫn xách mấy cái túi in đầy kí tự ấy ra đường, không ngờ là chúng thuộc hạng sành điệu đến mức nào) hay có thể cả Gucci nữa (đố ai kiếm ra lấy một người không biết hiệu Gucci!). Nhưng tôi không có lấy đến một thứ đồ hiệu nào cả, mà kể ra nếu có thì tôi cũng chẳng hiểu sẽ xoay xở đặt chúng vào đâu trong cái phòng tí tẹo của tôi. Tôi lại vào phòng – hay đúng hơn là cái đệm kẹp giữa hai bức tường – nằm lăn ra trên cái giường đôi xinh đẹp và thúc luôn mắt cá vào cạnh giường. Mắt tóe đom đóm. Sau bao nhiêu khổ sở vật vã để chọn lựa, tôi quyết định sẽ mặc một chiếc áo pull xanh nhạt, váy đen dài đến đầu gối và ủng đen. Do đã biết là cái cặp sách hôm phỏng vấn bị ngược đãi ra sao nên tôi chọn một túi kẹp nách bằng vải thô màu đen. Hình ảnh cuối cùng còn nhớ lại tối hôm đó là tôi mặc váy và xỏ ủng cao gót , nhưng không khoát áo, liêu xiêu đi quanh chiếc giường đồ sộ, rồi ngồi thừ ra vì kiệt sức. Chắc là tôi thiếp đi vì quá mệt mỏi, rồi không phải vì đồng hồ báo thức mà là chính sự bồn chồn đã dựng tôi dậy vào đúng năm giờ rưỡi. Tôi nhảy bổ khỏi giường. Đầu óc như muốn bung ra sau cả tuần căng thẳng. Bây giờ tôi còn đúng một tiếng rưỡi để tắm, mặc quần áo và đi phương tiện công cộng từ cái ký túc xá nửa mùa này vào đến nội thành – nỗi ám ảnh kinh hoàng cho đến bây giờ. Cũng có nghĩa là tôi mất một tiếng xe cộ và nửa tiếng để tô vẽ mặt mày. Vòi tắm là một ác mộng, mỗi lần vặn nước nó huýt như còi và chỉ cho ra nước hơi âm ấm. Khi tắm xong và chuẩn bị bước ra ngoài phòng tắm lạnh như băng thì nước lại nóng như sôi. Mất đến ba ngày sau tôi mới rút ra kinh nghiệm: tôi nhảy khỏi giường, vặn nước, và chui lại vào chăn ngủ nướng thêm 15 phút trong khi đồng hồ báo thức réo ba lần, rồi quay trở lại phòng tắm để bắt đầu hai, khi gương đã mờ hết vì hơi ẩm và nước nóng tuyệt vời – tuy rằng chỉ chảy một dòng nhỏ ti tỉ. Tôi chui vào bộ trang phục gò bó, chỉ hai mươi lăm phút từ khi tỉnh giấc là đã ra đến ngoài đường – kỷ lục cá nhân! Sau đó cũng chỉ cần có mười phút là tìm đến bến tàu điện ngầm gần nhất. Kể ra thì tối qua tôi nên đi thăm dò trước một lần quãng đường này, nhưng tôi ngoan cố không thèm nghe lời khuyên đó của mẹ, còn lần đi phỏng vấn tuần trước thì tôi đi taxi. Tôi cũng rất ngán đi xuống mạng lưới tàu điện ngầm chằng chịt. Nhưng may sao có một người ngồi sau quầy thông tin nói tiếng Anh, hướng dẫn tôi đi tuyến số 6 đến phố 59. Đến đó chỉ cần xuống bên phải đi bộ hai dãy nhà là đến Madison. Quá đơn giản. Tôi lên toa tàu lạnh ngắt và vắng người, giữa tháng Mười một ngoài tôi ra ít kẻ nào dở hơi ra đường vào cái giờ mọi người còn ngáy khò khò. Thôi thì đến đâu hay đó, chưa thấy gì trục trặc cả - cho đến khi tôi xuống tàu và đi lên mặt đất. Tôi lên cầu thang gần nhất, trên phố là một bầu không khí lạnh ngắt mà nguồn sáng duy nhất hắt ra từ một hiệu ăn mở 24/24. Sau lưng tôi là cửa hiệu bách hóa Bloomingdale’s, ngoài ra thứ gì cũng lạ lẫm cả. Elias Clark, Elias Clark, Elias Clark, mày trốn đâu rồi? Tôi quay một vòng 180 độ và phát hiện ra biển tên phố: 60. À ha, phố 59 không thể xa phố 60 lắm đâu. Vấn đề chỉ là đi về hướng nào bây giờ? Madison ở về phía nào của Lexington? Tôi không nhận ra nét gì quen thuộc từ lần đi phỏng vấn lần trước, vì hôm đó tôi xuống xe ngay trước cửa tòa nhà Elias Clark. May mà đã tính dôi thêm khối thời gian, tha hồ mà lạc đường. Tôi ngơ ngác đi lại mấy bước và chui vào một quầy bán đồ ăn để mua cà phê. “Xin lỗi, tôi đi tìm tòa nhà Elias Clark, ông có thể chỉ cho tôi đi theo hướng nào được không?” Tôi hỏi một ông đang tíu tít ở bàn thu ngân. Tôi cố không mỉm cười một cách khả ái, thực hiện đúng theo lời khuyên của mọi người, rằng tôi chớ quên mình không còn ở chốn Avon nhà quê nữa. Dân ở đây vốn nghi ngại những cử chỉ thân thiện. Ông ta cau có nhìn tôi, tôi lúng túng không rõ có phải ông ta cho mình là khiếm nhã không, và mỉm cười thân thiện. “Một dollar,” ông chìa tay ra. “Ông đòi tiền chỉ đường hay sao?” “Một dollar, nâu hay đen, muốn gì?” Tôi ngớ ra nhìn ông ta một lát mới hiểu ra là tiếng Anh của ông ta chỉ đủ để nói chuyện cà phê. “Ông cho xin cà phê với sữa, cám ơn.” Tôi đưa một dollar rồi ra ngoài. Ngơ ngác hơn cả lúc nãy, tôi hỏi người bán báo, người quét đường, cả một người đang đẩy xe bán dạo đồ ăn sáng. Không ai đủ hiểu tôi để chỉ hướng đi tới phố 59 và Madison. Tôi có cảm giác như bị đưa về Delhi với trầm cảm và kiết lị. Không! Tôi sẽ tìm ra đường! Sau mấy phút ngược xuôi giữa các tòa nhà văn phòng giờ này đang dần dần tỉnh ngủ, đột nhiên tôi đứng ngay trước cửa ra vào của tòa nhà Elias Clark. Sau những tấm kính là tiền sảnh sáng choang trong khung cảnh ràng rạng sáng sớm, thoạt trông có vẻ ấm cúng và mời mọc. Nhưng khi tôi toan đẩy cánh cửa xoay bước vào thì nó đứng im. Tôi mắm môi đẩy mạnh hơn, và chỉ khi tôi lấy hết sức bình sinh tì cả người vào tấm kính thì nó mới hơi nhúc nhích, thoạt tiên rất chậm chạp, rồi thì đột ngột quay nhanh đến nỗi tôi bị tấm cửa phía sau dộng vào lưng , suýt đẩy tôi lao vào tiền sảnh. Tôi díu hai chân và may mà chưa ngã. Một gã ngồi sau quầy an ninh cười phá lên. “ Cái cửa khốn nạn quá nhỉ? Cô không phải người đầu tiên bị, và cũng sẽ không phải là người cuối cùng đâu,” hắn ta cười rung cặp má nung núc thịt. “ Người ta đón tiếp cô hơi bị dở đấy.” Tôi thoáng nhìn gã và biết rằng không thể có cảm tình với loại người này, cũng như gã sẽ chẳng ưa mình, bất kể tôi nói gì hay làm gì. Vì vậy tôi cười cho qua chuyện. “ Tôi là Andrea,” tôi nói, rút găng ra và đưa tay qua mặt quầy. “ Hôm nay là ngày làm việc đầu tiên của tôi ở Runway. Tôi là trợ lý mới của Miranda Priestly.” Gã cười rống lên, gật cái đầu tròn ra sau đầy khoái trá. “Ha ha ha, này Eduardo, ra đây xem này, Miranda lại kiếm thêm được một nô lệ mới đây này! Cô ở đâu đến thế hả cô bé? Từ nhà quê ra đúng không? Bà ấy sẽ súc miệng cô trong chớp mắt, ha ha ha!” Trước khi tôi tìm ra câu trả lời thì một người đàn ông khác trông bộ cảnh phục giống hệt gã này đi tới và nhìn tôi dò xét. Tôi đã chuẩn bị tinh thần đón nghe vài câu giễu cợt khả ố, nhưng không phải, thay vào đó ông quay sang nhìn thẳng vào mắt tôi. “ Tôi là Eduardo, còn thằng ngố này tên là Mickey,” ông nói và chỉ tay vào gã kia đang tỏ vẻ bực mình vì sự nhã nhặn của ông làm tịt trò đùa. “ Chị không cần để ý tới hắn làm gì, hắn chọc ghẹo chị ấy mà,” ông nói giọng NewYork pha lẫn phương ngữ Tây Ban Nha và lôi cuốn sổ ghi tên ra. “Chị điền các thông tin vào phần này, tôi sẽ đưa chị một thẻ thông hành tạm thời để lên tầng trên. Nói với phòng nhân sự là chị cần một thẻ có dán ảnh.” Chắc là vẻ mặt tôi lúc đó lộ rõ vẻ hàm ơn, nên ông ta chợt lúng túng và đẩy cuốn sổ qua mặt bàn. “Đây, chị điền vào đi. Chúc chị nhiều may mắn – đó cũng là thứ chị rất cần đấy.” Lúc đó tôi quá bối rối và mệt mỏi nên không hỏi ông có ẩn ý gì, vả lại chẳng cần hỏi cũng đoán ra. Cả tuần qua, từ khi nhận làm việc cho đến hôm nay mặc dù bù đầu chuẩn bị tôi cũng đã hỏi dò chút ít về bà sếp mới của mình. Qua những thông tin trên Google tôi ngạc nhiên biết rằng Miranda Priestly ra đời ở East End, London, với tên khai sinh là Miriam Princhek. Gia đình bà không khác gì các gia đình theo Do Thái giáo chính thống ở thành phố: bần hàn nhưng mộ đạo. Cha bà thỉnh thoảng làm những công việc vặt vãnh, chủ yếu dành thời gian để nghiên cứu các bài kinh kệ Do Thái, vì vậy gia đình sống nhờ vào sự trợ giúp của địa phương. Bà mẹ mất khi sinh hạ Miriam nên các con bà được bà ngoại nuôi nấng. Cả thảy 11 anh chị em! Hầu hết theo gương ông bố, kiếm những công việc lao động chân tay và thì giờ còn lại để cầu nguyện; vài người tự lực leo lên được đại học, sớm thành hôn và sinh con đàn cháu đống. Miriam là người duy nhất đi chệch khỏi truyền thống gia đình. Miriam tích cóp những đồng tiền thỉnh thoảng được anh chị dúi cho và bỏ học ba tháng trước khi hết phổ thông để đi làm trợ lý cho một nhà tạo mẫu trẻ mới nổi người Anh, giúp anh ta tổ chức các show thời trang theo mùa. Chỉ vài năm sau, Miriam đã tạo được tên tuổi riêng trong làng mốt London. Buổi tối bà học tiếng Pháp và tìm được việc làm trợ lý biên tập cho tạp chí Chic ở Paris. Ở thời điểm ấy bà đã không quan hệ gì với gia đình nữa: họ không hiểu nổi quan điểm sống của bà, còn bà thì mặc cảm về sự sùng tín cổ hủ và địa vị xã hội thấp kém của họ. Sợi dây nối với gia đình bị đứt hẳn sau khi bà nhận việc ở tờ Chic và và cô gái Miriam Princhek hai mươi tư tuổi biến thành Miranda Priestly, đổi cái tên lồ lộ vẻ quê kệch thành một danh tính điệu đà. Cách phát âm đặc London cũng nhanh chóng nhường chỗ cho giọng nói kiểu cách của kẻ có học vấn cao, và chưa đầy ba mươi tuổi sự biến hóa màu nhiệm từ con nhà lao động lên bậc vai vế trong xã hội đã hoàn tất. Cứ thế bà nhanh chóng và liên tục leo hết các thang bậc trong làng xuất bản tạp chí. Mười năm liền bà cầm lái cho con tàu Runway Pháp, sau đó Elias Clark đưa bà lên ngôi chủ bút của số Runway phát hành trên thị trường Mỹ - đỉnh cao nhất của giấc mơ ngày. Bà cùng hai con gái và ông chồng hồi ấy – một ngôi sao nhạc rock lăm le kiếm cơ may thăng tiến ở Mỹ - chuyển đến một căn hộ penthouse ở đại lộ số 5 cắt phố 75 và khai trương một thời kỳ mới: kỷ nguyên Priestly đã kéo dài được gần 6 năm tính đến ngày đi làm đầu tiên của tôi. Số tôi đúng là may hơn khôn: tôi sẽ làm việc gần một tháng trời trước khi Miranda quay trở lại văn phòng. Như mọi năm, Miranda nghỉ phép từ một tuần trước lễ Tạ ơn qua tận năm mới. Thông thường thì bà nghỉ mấy tuần ở căn hộ mà bà còn giữ lại ở London, nhưng năm nay tôi nghe nói là bà lôi chồng con sang trang trại của Frederic Marteau ở St Barth’s ở hai tuần, sau đó họ về Paris vui lễ Noel và giao thừa ở khách sạn Ritz. Tôi cũng được cảnh báo trước là bà chỉ nghỉ phép theo “ danh chính ngôn thuận” chứ bất cứ lúc nào cũng có thể bắt liên lạc được và làm việc suốt ngày, và điều đó cũng đúng với mọi nhân viên của bà. Tôi được tập huấn và dạy bảo trong khi “ bà lớn” không có mặt, tránh cho bà phải phiền muộn về những sai phạm khó tránh của tôi trong giai đoạn học nghề. Nghe có vẻ lợi cho tôi. Đúng bảy giờ, tôi ghi tên vào sổ đăng ký của Eduardo và lần đầu tiên đi qua hàng rào xoay. “ Chú ý tư thế!” Eduardo gọi với sau lưng tôi trước khi cửa thang máy dập lại. Emily đợi tôi ở khu lễ tân, nom mệt mỏi rõ rệt và lếch thếch trong chiếc T-shirt trắng bằng thun nhàu và quần túi bên rất thời thượng. Với cốc cà phê Starbucks trong tay, cô đang giở qua số Runway mới của tháng 12. Đôi giày cao gót của cô đặt chình ình lên mặt bàn kính. Nịt vú đăng ten màu đen hiện rõ qua lớp vải bông của T-shirt. Son của cô hơi bị lem ra quanh môi và miệng cốc cà phê, mái tóc đỏ uốn sóng bù xù rủ xuống tận vai, khiến trông cô như vừa chui từ giường ra sau khi ngủ bảy mươi hai tiếng liền. “ Xin chào,” cô làu bàu, đưa mắt dò tôi từ đầu đến chân như một nhân viên an ninh. “ Ủng đẹp đấy.” Tim tôi đập rộn. Cô ta khen thật, hay nói mỉa? Giọng cô khó đoán. Chân tôi đau nhừ, và các ngón chân như bị thắt lại, nhưng nếu tôi muốn được người của Runway khen đẹp thì phải cắn răng chịu đựng thôi. Emily ngắm tôi thêm một lúc rồi rút cẳng khỏi mặt bàn, thở dài đầy kịch tính: “ Nào, bắt đầu thôi. Cực may mắn cho chị là sếp không có mặt ở đây,” cô nói. “ Không có nghĩa là bà ấy không phải là sếp tốt, tất nhiên, mà vì bà ấy là sếp tốt,” cô bồi thêm rất nhanh – một cú thụt vòi cổ điển đúng kiểu Runway. Cứ mỗi khi người nào đó lắm mồm để buột ra một câu mang tính tiêu cực về Miranda – kể cả khi có lý – là run như cầy sấy vì sợ đến tai Miranda, và vội lấp liếm ngay. Một trong những kiểu giết thời gian sướng nhất của tôi khi đi làm là quan sát các đồng nghiệp hớt hải cải chính những lời phạm thượng mà họ thốt ra. Emily quét thẻ thông hành của mình qua máy kiểm tra điện tử và chúng tôi im lặng đi cạnh nhau dọc hành lang hun hút đến phòng Miranda nằm chính giữa tầng. Cô mở cánh cửa dẫn vào phòng trợ lý, quẳng túi và áo choàng lên một trong hai chiếc bàn kê ngay trước cửa vào cấm cung của Miranda .“ Kia là bàn của chị ,” cô chỉ sang chiếc bàn gỗ phía đối diện, mặt bàn hình chữ L lát formica trơn bóng. Trên đó là một chiếc máy tính iMac mới cứng màu ngọc lam, điện thoại, khay để đồ linh tinh. Trong ngăn kéo có sẵn bút , kẹp giấy và sổ ghi chép. “ Tôi để lại mấy đồ cũ của tôi cho chị và đặt mua các dụng cụ văn phòng mới cho riêng tôi, như thế đơn giản hơn.” Emily vừa được lên chức biên tập viên chính và nhường lại ghế trợ lý biên tập cho tôi. Cô giải thích rằng sau hai năm làm biên tập viên chính cho Miranda cô sẽ trực tiếp nhảy lên ban biên tập thời trang của Runway. Ba năm thâm niên làm trợ lý là một cơ sở vững như bàn thạch để tiến chân trong làng thời trang. Riêng tôi thì vẫn thích níu lấy hy vọng rằng một năm hầu hạ này sẽ đủ để tiếp bước tới The New Yorker. Allison sau khi rời chân trợ lý cho Miranda cũng đã leo lên vị trí mới ở bộ phận thẩm mỹ, chịu trách nhiệm về thử nghiệm và viết bài về phấn da, kem dưỡng ẩm và mỹ phẩm tóc. Tôi chưa hình dung nổi vị trí trợ lý cho Miranda sao lại đạt trình độ làm công việc đó, tuy nhiên tôi rất có ấn tượng. Hứa gì làm nấy: ai làm việc cho Miranda sẽ có cơ hội tiến thân. Các cộng tác viên khác lần lượt đến nơi vào khoảng mười giờ, tổng cộng chừng năm mươi người trong ban biên tập. Bộ phận thời trang đông nhất, tất nhiên, ngót ba mươi người, kể cả các trợ lý về phụ trang. Các bộ phận viết bài, thẩm mỹ và nghệ thuật không thể thiếu. Hầu như ai cũng dừng chân ngó vào tiền sảnh của Miranda để tán gẫu vài câu với Emily, buôn mấy tin mới nhất về bà sếp và điểm mặt cộng tác viên mới. Buổi sáng đấu tiên tôi làm quen hàng chục người, khuôn mặt nào cũng sáng láng, nụ cười hiện hàm răng trắng muốt, và có vẻ như họ thực sự muốn làm quen với tôi. Tất cả đàn ông đều ẽo ợt lại cái, hoành tráng trong quần da và T-shirt dệt gân bó chít như lớp da thứ hai, phô hết những làn cơ bắp hoàn hảo. Giám đốc nghệt thuật, một người đàn ông đứng tuổi với mái tóc vàng màu sâm banh hơi thưa trông như mục đích duy nhất của cuộc đời là ganh đua với Elton John; ông đi giày lười bằng lông thỏ mà tô lông mi đậm mascara. Không thấy ai phản ứng gì. Tôi cũng có mấy người bạn trong các nhóm đồng tính ở trường địa học, nhưng không ai dám khoe lộ liễu như vậy cả. Ở đây tựa nhu người ta đứng giữa buổi chon diễn viên đóng vở nhạc kịch về đồng tính Rent, tất nhiên phục trang ở đây tử tế hơn.",
  "nextChapter": "https://gacsach.top/doc-online/53255/quy-cai-van-do-prada-chuong-04-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/53253/quy-cai-van-do-prada-chuong-03.html"
}