{
  "title": "Quỷ cái vận đồ Prada - Chương 01",
  "url": "https://gacsach.top/doc-online/53250/quy-cai-van-do-prada-chuong-01.html",
  "content": "Đèn giao thông ở ngã tư đường 17 cắt Broadway chưa kịp chuyển hẳn sang màu xanh thì cả một bầy taxi vàng vênh váo đã vượt qua tôi, trong khi tôi gây ùn tắc cả làn đường bên phải bằng cái bẫy giết người mà tôi phải lái đi khắp phố phường New York. Đạp côn, nhấn ga, vào số (từ mo vào số một hay từ số một lên số hai?) Nhả côn, tôi lẩm nhẩm quy tắc thần thánh ấy cả chục lượt, song giữa đám xe cộ đan như mắc cửi buổi trưa cây thần chú này chẳng giúp gì được. Chiếc ôtô lồng lên hai bận như con ngựa bất kham, để rồi tiếp đó ngật ngưỡng như con thỏ què qua ngã tư. Tim tôi nhảy thình thịch trong ngực. Đột ngột xe thôi ngật ngưỡng và chuyển động trơn tru. Trơn như bôi mỡ. Tôi liếc nhanh xuống xem có đúng là vẫn đang số hai, và khi ngẩng lên thì mũi xe đã gí sát đuôi chiếc taxi vàng phía trước, làm cho tôi không còn cách nào khác ngoài việc nghiến răng đạp trí mạng lên bàn phanh và gãy quặp gót giày. Khốn nạn! Lại một đôi giày 700$ đi tong vì sự vụng về của tôi – đôi thứ ba trong tháng này rồi. Tôi nhẹ cả người khi thấy động cơ chết nhóm (hình như trong lúc đạp cú phanh cứu mạng thì đáng lẽ tôi phải đạp cả côn mới đúng). Giờ thì tôi có mấy giây đồng hồ, đủ để thong thả tháo đôi Manolo quẳng lên ghế phụ, trong khi xung quanh tôi inh ỏi tiếng còi xe và rào rào những cây quát chửi tục tĩu. Lấy gì chùi bàn tay đẫm mồ hôi bây giờ, ngoài cái quần Gucci bó chặt người đến nỗi máu hết đường chảy, và chỉ riêng chui được vào rồi cài đến chiếc khuy trên cùng không khác gì đánh vật. Những ngón tay quẹt thành từng vệt kinh tởm trên lớp da lộn mềm như nhung. Tôi phải làm hơi thuốc thôi, không thì khó mà đưa nổi cái xe mui trần 84.000$ này lành lặn qua khỏi ma trận của Mahattan đúng vào giờ nghỉ trưa. “Biến nhanh đi được không chị gái!” Một tay lái xe trông rất bụi với túm lông ngực thò qua cổ may ô ba lỗ. “Hay là chị gái tưởng đây là bãi học lái xe? Biến!” Tay run, nhưng tôi vẫn ngỏng ngón tay giữa tục tĩu lên và hoàn thành ngay nhiệm vụ thiết yếu nhất cái đã: châm ngay tắp tự một choác nicotin! Tay tôi lại ướt mèm, dễ hiểu tại sao mấy que diêm liền tuột khỏi tay tôi rơi xuống sàn xe. Rốt cuộc đúng vào lúc tôi định rít hơi đầu tiên thì đèn tín hiệu bật xanh. Với điếu thuốc ngậm trên môi, tôi trở lại nghệ thuật phức tạp của đạp côn, nhấn ga, vào số, nhả côn, khói thuốc phì phọt vọt ra vào theo từng hơi thở. Phải qua hẳn ba khối nhà nữa thì xe mới chạy đều đều để tôi có dịp lấy điếu thuốc khỏi miệng, song quá muộn: tàn thuốc đã rụng xuống, rơi ngay cạnh vệt chùi mồ hôi trên quần. Điên quá. Trước khi hiểu hết toàn bộ thảm cảnh là trong ba phút tôi đã phá hỏng đồ dùng trị giá 3.100$ - tính cả đôi giày Manolo – thì chiếc điện thoại di động lại rèn rẹt lên tiếng. Cứ như cuộc đời này chưa đày đọa tôi đủ mức, số điện thoại của người gọi hiện lên khẳng định điều tôi lo sợ nhất đã thành sự thật, đích thân bệ hạ, Miranda Prestly, bà chủ của tôi. “Aan-dree-aa! Chị có nghe tôi không đấy? Aan-dree-aa!” Tiếng bà rền lên chói tai khi tôi vừa bật được chiếc nắp Motorola - quả là kỳ công trong khi còn phải bận tíu tít với cả hai tay hai chân (trần). Tôi kẹp chiếc điện thoại vào giữa cằm và vai rồi ném điếu thuốc qua cửa sổ xe, thiếu chút nữa thì trúng một gã xe đạp đưa thư. Hắn gào toáng lên một câu chửi bậy trước khi phóng tiếp. “Vâng, Miranda, tôi nghe bà rất rõ.” “Aan-dree-aa, xe tôi đâu rồi? Chị đã đưa nó vào nhà đỗ xe chưa?” Thế rồi trong chuyến đi bão táp này, may mắn cũng có lần mỉm cười với tôi. Đèn hiệu trước mặt chuyển sang đỏ. Tôi lập bập dừng được xe mà không đâm phải người nào hay cái gì, rồi hít một hơi thật sâu. “Miranda, tôi đang trên xe mà, nhưng tôi sắp về đến nơi rồi.” Tôi đưa đẩy thêm mấy câu trấn an để quả quyết với bà ta là cả chiếc xe mui trần lẫn tôi đều lành lặn và chỉ vài phút nữa thôi là chúng tôi sẽ về tới đích yên ổn. “Ờ, được rồi,” bà ta thô lỗ ngắt lời tôi. “Trước khi về văn phòng, chị phải đón Madeleine và đưa nó về nhà. “Cạch! Cuộc thoại chấm dứt. Tôi ngớ ra và nhìn chằm chằm vào điện thoại một lúc, nhưng nó không nhả ra tiếng động nào nữa. Rõ ràng Miranda cho rằng đã nói xong mọi chuyện cần thiết rồi. Madeleine? Madeleine là của nợ nào nhỉ? Và nó đang ở đâu lúc này? Nó có biết là tôi đến đón nó không cơ chứ? Rồi nó sẽ làm gì trong căn hộ của Miranda? Và tại sao lại chính tôi phải giơ đầu ra hứng lấy công việc này, trong khi Miranda nuôi một tay tài xế, một bà quản gia và một cô trông trẻ suốt 24 giờ mỗi ngày? ở New York cấm gọi điện thoại trong khi lái xe, vì vậy tôi rẽ sang làn dành cho xe buýt, tạt vào lề đường rồi bật đèn nháy cảnh báo – lúc này thì chuyện mà tôi ngán nhất là đụng độ với cảnh sát New York. Hít vào, thở ra, tôi tự nhủ. Thậm chí tôi còn nhớ kéo phanh tay sau khi bỏ chân khỏi bàn đạp phanh. Từ đời nảo đời nào rồi tôi không lái xe có số tay bao giờ, nói chính xác là từ năm năm nay rồi. Hồi ở trường trung học tôi được một cậu bạn dạy cho mấy giờ song không nhớ gì mấy. Tất cả những chuyện đó không ý nghĩa gì với Miranda cả, lại càng chẳng đáng để hỏi lại lúc bà ta gọi tôi tới văn phòng cách đây một tiếng rưỡi. “Aan-dree-aa, chị đi lấy ôtô cho tôi, đánh về nhà đỗ xe. Ngay bây giờ chúng tôi cần xe để đến Hampston.” Tôi đứng như trời trồng trước cái bàn làm việc to lớn của bà ta, nhưng lúc đó bà ta có nhìn tôi nữa đâu. Ít nhất là tôi tưởng thế, cho tới khi bà thả cho tôi đi với một câu kết: “Thế thôi, Andrea, làm đi,” bà nói thêm mà không ngẩng nhìn tôi. Tất nhiên rồi, Miranda, tôi nghĩ vậy khi rời văn phòng. Chưa đi qua hẳn khung cửa tôi đã đần ra nghĩ xem bà ta có ý định gì khi trao cho tôi nhịêm vụ kì bí nhất định đầy những cạm bẫy này. Dù thế nào chăng nữa thì trước tiên tôi cũng phải tìm ra địa điểm chiếc xe mà tôi phải đi lấy về đã. Có lẽ nó ở trong xưởng bảo dưỡng theo hợp đồng, nhưng cũng hoàn toàn có thể nó đang được sửa chữa ở đâu đó trong số hàng triệu xưởng sửa chữa ôtô theo dịch vụ trọn gói đắt chóng mặt nào đó trên đại lộ Park Avenue. Dĩ nhiên không ngoại trừ trường hợp bà ta ám chỉ một chiếc xe mới toanh vừa mua mà tôi phải đến lấy về ở một nhà xe (mà tôi chưa biết). Dù sao chăng nữa, đối với tôi nhiệm vụ này trước tiên đồng nghĩa với một mớ công việc. Vậy thì xắn tay áo lên nào. Đầu tiên tôi thử hỏi cô trông trẻ của nhà Miranda, nhưng chỉ được nối với hộp thoại nhắn tin di động. Tìm bà quản gia thì may mắn hơn. Bà ta không chỉ đang ở nhà mà còn giúp cho tôi được mấy thông tin. Bà cho tôi biết là may mắn thay đó không phải là một chiếc ôtô mới đập hộp, mà là một chiếc thể thao mui trần màu xanh lá cây đậm, bình thường thì Miranda vẫn hay để ở nhà xe của mình. Tuy nhiên bà quản gia không rành mác xe, cũng chẳng hiết hiện giờ nó ở đâu. Tiếp đó tôi gọi điện cho cô trợ lý của chồng Miranda. Cô cho tôi hay rằng theo cô thì vợ chồng Miranda còn đi một chiếc Lincoln Navigator hạng cao cấp màu đen và một chiếc Porsche nhỏ màu xanh nữa. Quá hay! Dấu vết đầu tiên có triển vọng. Thêm một cuộc gọi đến xưởng Porsche ở đại lộ số 11, và vụ điều tra đã được hoàn tất. Ở đó họ vừa tút xong mấy mảng sơn nho nhỏ trên chiếc Porsche Carrera 4 mui trần màu xanh của bà Miranda Priestly và lắp ổ đổi đĩa CD mới. Trúng rồi! Tôi gọi một chiếc ô tô đưa tôi tới nhà xe, trao cho họ một tờ thư ủy nhiệm có chữ ký của Mirada do chính tay tôi giả mạo. Giấy này cho phép tôi có quyền lấy chiếc Porsche ra. Dường như chẳng ai quan tâm đến việc tôi không có họ hàng gì với Miranda, cũng như chuyện một người lạ hoắc tiến vào và điềm nhiên lấy ra một chiếc ô tô đắt tiền không phải của mình. Họ ném cho tôi chùm chìa khóa và chỉ cười khi tôi nhờ đánh xe ra khỏi xưởng, vì tôi không chắc có tìm được số lùi hay không. Sau nửa tiếng dài dằng dặc, tôi đánh xe qua được hẳn 10 dãy nhà, song vẫn chưa biết cách quay đầu xe để đi theo hướng dẫn đến nhà riêng của Miranda mà bà quản gia đã miêu tả rõ cho tôi. Có lẽ không thể nào yên ổn đi đến đó mà không gây tai họa nghiêm trọng nào cho chính tôi hay cho chiếc Porsche cả, cho một người đi bộ hoặc một chiếc xe khác. Và cuộc gọi của Miranda cũng chẳng góp phần làm ổn định thần kinh của tôi. Lại gọi di động một lần nữa, song lần này cô trông trẻ của Miranda nhấc máy ngay từ hồi chuông đầu tiên. “Chào Cara, tôi đây.” “Alô có chuyện gì vậy, chị đang ở ngoài đường hả, ồn quá đi mất.” “Chính xác. Tôi phải đi lấy chiếc Porsche của Miranda từ xưởng về. Nhưng tôi không thạo đi xe có số tay, mà bà ấy vừa gọi bảo tôi đón Madelaine đưa về nhà. Con bé Madelaine khốn khiếp ấy là ai vậy và nó đang ở xó nào?” Cara cười sằng sặc, như hóa rồ trước khi nói được tiếp. “Madelaine là con mèo giống Ba Tư của bà ấy, nó đang ở chỗ bác sĩ thú ý. Hôm nay nó bị hoạn. Lẽ ra tôi phải đi đón nó, nhưng Miranda vừa gọi điện bảo tôi đón 2 đứa sinh đôi từ trường về để cả nhà đi Hamston.” “Chị đùa hay sao. Tôi đi đón một con mèo chết tiệc bằng chiếc xe này sao? Mà không được đâm phải ai? Quên khẩn trương.” “Nó đang ở bệnh viện thú ý East Side. Xin lỗi Andrea nhé, tôi phải lên đường đón 2 cô bé ngay, nếu cần gì cứ điện thoại cho tôi nhé, ok?” Đưa được cục sắt khốn khiếp màu xanh đến đường số 52 thì đã lạc hết cả 3 hồn 7 vía. Đúng lúc tôi nghĩ rằng không có gì tồi tệ hơn có thể xảy ra được nữa thì một chiếc taxi phanh kít lại cách đuôi xe tôi vừa đúng 2 phân. Một vết xước trên xe nhất định làm tôi mất việc, nếu không nói là mất mạng – đó là chuyện hiển nhiên. Giữa ban ngày ban mặt thì có nằm mơ cũng không ra một chỗ đỗ xe hay thậm chí một vệt trống trong đoạn cấm dừng. Vì vậy tôi gọi điện cho bệnh viện thú y và đề nghị họ đưa Madelaine ra xe cho tôi. Mấy phút sau một phụ nữ dễ thương xuất hiện với cái lồng con mèo (vừa vặn lúc đó thì Miranda gọi điện hỏi tại sao tôi vẫn chưa về văn phòng) qua chấn song tôi nhìn thấy một đống lông xù trăng trắng. Bà ta dặn tôi lái xe rất, rất cẩn thận, vì con mèo đang bị đau. Tất nhiên rồi, thưa bà, tôi sẽ đi rất, rất cẩn thận, cốt chỉ để giữ chỗ làm của mình, và có thể cả tính mạng của mình nữa chứ, nếu điều đó có lợi cho con mèo thì càng tốt thôi. Sau khi đặt con mèo lên ghế phụ lái và châm xong một điếu thuốc, trước hết là tôi nắn bóp đôi chân lạnh ngắt cho ấm lên để có cảm giác khi đạp lên bàn đạp côn và phanh. Đạp côn, nhấn ga, vào số, nhả côn, tôi lẩm bẩm như đọc kinh và cố lờ con mèo Madelaine cất tiếng meo meo tội nghiệp mỗi khi tôi tăng tốc. Nếu không kêu toáng lên thì nó rên rỉ hay rít lên những âm thanh khó hiểu và mỗi lúc lại càng hung hăng hơn. Tôi thử xoa dịu nhưng nó nhận ra là tôi thật sự không có ý định đó, vả lại tôi không có tay nào rảnh để vuốt ve hay vỗ về nó cả. Thì ra để làm việc này tôi đã tiêu phí 4 năm trời của đời mình để phân tích hay trình bày tiểu thuyết, tác phẩm sân khấu, truyện ngắn và thơ - cốt chỉ để an ủi vỗ về một con mèo nhỏ trắng được nuông chiều quá mức, trong khi cố gắng không đâm nát chiếc xe rất, rất đắt tiền. Cuộc đời vẫn đẹp sao. Thật đúng như tôi hằng mơ ước! Rồi thì tôi cũng quẳng được chiếc xe vào nhà đỗ và con mèo cho tay gác cổng của Miranda mà không gây ra sự cố nào, song tay tôi vẫn run khi leo lên chiếc xe từ nãy vẫn bám đuôi tôi đi dọc ngang thành phố. Ông tài xế nhìn tôi đầy thông cảm và nói là xe số tay quả là không đơn giản, nhưng tôi không còn bụng dạ nào mà bắt chuyện. “Bây giờ quay về tòa nhà Elias Clark,” tôi thở dàim trong khi tài xế đánh xe vòng quanh khu nhà và đi về phía Nam, hướng Park Avenue. Quãng đường này tôi đi qua hằng ngày, đôi khi 2 lần, do vậy tôi biết mình còn chính xác 8 phút để hít vài hơi thật sâu, trấn tĩnh suy nghĩ xem làm cách nào tẩy được những gì màn tàn thuốc lá và mồ hôi đã biến thành hình trang trí vĩnh cửu trên chiếc quần da lộn hiệu Gucci. Còn đôi giày thì rõ ràng là đi tong rồi, cứu tinh duy nhất có lẽ chỉ là đội thợ giày của Runway luôn túc trực để giải quyết những sự cố tương tự. Nào ngờ lần này xe chỉ mất 6 phút rưỡi là tới nơi và tôi không còn sự lựa chọn nào khác là tập tễnh chấm phẩy như một con hươu cao cổ bị sai chân với một chiếc giày cao gót và một chiếc mất gót. Đảo qua khu quần áo, tôi thủ luôn một đôi bốt Jimmy Choo màu hạt dẻ cao đến đầu gối, cực kỳ đúng cạ với chiếc váy da lộn màu nâu mà tôi với được khi chạy ngang giá treo. Chiếc quần da bay lên chồng quần áo đưa lên bộ phận Tẩy đồ cao cấp (mà tôi biết là giá giặt khô mỗi chiếc từ 75$ trở lên). Giờ thì nhanh nhanh tới phòng trang điểm, một chuyên viên nhìn thấy lớp phấn lem nhem của tôi và lập tức mở ngay hộp đồ nghề để khắc phục. Được đấy, tôi nghĩ bụng khi nhìn vào một trong những tấm gương cao đến đầu người dựng khắp nơi. Chắc chẳng ai đoán được rằng chỉ trước đây mấy phút tôi còn đang phi như một tên giết người hàng loạt và rốt cuộc sẽ tự sát. Đầy tự tin, tôi bước vào phòng trợ lý nằm trước phòng của Miranda, vui mừng được tận hưởng vài phút rảnh rỗi trước khi bà ta đi ăn trưa về. \"Andrea,\" bà ta gọi từ căn phòng bày biện rất sơ sài và lạnh lẽo của mình, \"Ôtô và con mèo ở đâu rồi?\" Tôi vùng dậy khỏi ghế và lao như tên sang phòng bà, với tốc độ mà đôi gót giày 12 phân cho phép tôi chạy trên lớp thảm dày. \"Tôi đã trao xe cho bảo vệ ở nhà đỗ xe, thưa bà, còn con mèo thì đưa cho gác cổng rồi ạ,\" tôi đáp đầy tự hào đã hoàn thành cả 2 sứ mệnh mà không đưa chiếc xe, con mèo và ngay cả tôi sang thế giới bên kia. \"Đầu óc chị để đâu vậy nhỉ?\" Bà ta hỏi và lần đầu tiên từ khi tôi bước vào ngước mắt khỏi tờ Thời trang phụ nữ hằng ngày đang đọc. \"Rõ ràng tôi đã bảo chị đưa cả 2 tới văn phòng. Hai đứa bé sẽ đến đây bất cứ lúc nào, và chúng tôi đi luôn.\" \"Vậy sao, tôi tưởng là bà bảo tôi...\" \"Đủ rồi, tôi ít quan tâm đến các chi tiết trong sự yếu kém của chị. Chị đi lấy xe và đưa con mèo về đây. 15 phút nữa tôi định xuất phát. Hiểu chưa?\" 15 phút nữa. Bà ta nằm mơ hay sao nhỉ? Tôi cần một, hai phút để đi thang máy xuống tầng dưới và gọi xe, sáu đến tám phút mới đi tới nhà bà, sau đó cần khoảng 3 tiếng để tìm con mèo trong căn hộ 18 phòng của bà ta, đánh chiếc xe chết tiệt khỏi nhà đỗ rồi đi 20 dãy nhà mới về đến văn phòng. \"Tất nhiên rồi, Miranda, 15 phút nữa.\" Ra đến phòng ngoài, tôi bắt đầu run bắn. Tôi tự hỏi, liệu tim tôi có ngừng đập ngay bây giờ ở cái tuổi 23 đẹp đẽ hay không? Đến nỗi điếu thuốc mà tôi châm vội tuột ngay khỏi tay, rơi đúng chiếc giày Jimmy, và trước khi lắn xuống nền đất, nó đã đủ htời gian kịp đốt một lỗ thủng tròn trên lớp da. Tuyệt, tôi rên lên, tuyệt đến thế là cùng. Trong vòng một ngày mà tôi đã phá chỗ quần áo trị giá 4.000$, quả là kỷ lục cá nhân mới, khi mi quay về, có thể bà ta đã nghẻo rồi chăng, tôi nghĩ bụng và hạ quyết tâm phải nhìn đời một cách lạc quan. Có thể thôi, có thể bà ta chết vì một chứng bệnh kì bí hiếm hoi nào đó, đó sẽ là sự giải thoát cho tất cả chúng tôi. Tôi rít hơi cuối cùng từ điếu thứ 2, trước khi đi tắt trên vỉa hè và tự nhắc mình hãy giữ đúng mực. Mi không muốn bà ta chết, tôi nghĩ vậy trong khi duỗi người trên ghế sau. Vì nếu Miranda chết rồi thì mi sẽ hết mọi hy vọng được tự tay hạ sát bà ta, và thế thì tiếc ơi là tiếc.",
  "nextChapter": "https://gacsach.top/doc-online/53252/quy-cai-van-do-prada-chuong-02-p1.html",
  "prevChapter": "https://gacsach.top/quy-cai-van-do-prada_lauren-weisberger.full"
}