{
  "title": "Đoạn Tình Kết - Chương 01",
  "url": "https://gacsach.top/doc-online/doan-tinh-ket-chuong-01",
  "content": "Đoạn Tình Kết Chương 1: Đoạn tình kết (1) gacsach.com Võ lâm Tứ Thiên Môn: Đông Phương, Nam Cung, Tây Môn, Bắc Đường. Bá chủ toàn võ lâm giang hồ, quyền khuynh thiên hạ (1), không ai không biết, không ai không tỏ. Từng người trong tứ môn chủ, Đông Phương Hi: tiêu sái bất ky (bất: không, ky: ràng buộc), phong lưu phóng lãng, chỉ tầm hoa vấn liễu là thấy thú vị, với chuyện công vụ không mấy quan tâm. Nam Cung Yến: thành thục ổn trọng, làm việc chu đáo, có trách nhiệm cao, đúng là một đầu lĩnh xứng đáng của Tứ Môn. Tây Môn Việt: tính tình ngạo mạn, tính khí bá đạo, luôn phớt lờ sự vụ của Môn, khiến người khác cũng không rõ suy nghĩ của hắn thế nào. Bắc Đường Ngạo: lãnh ngạo (lãnh: lạnh lùng, ngạo: kiêu ngạo) bất quần (2), tính cách cổ quái, sắc sảo thâm trầm khó dò, với sự vụ của Môn thì quản lý rất nghiêm, tuy lãnh khốc vô tình nhưng xử lý hữu độ (3). Năm mới, hiếm thấy tứ Môn môn chủ tề tụ tại Phù Du cư của Tổng đà, tựu chung xuân tiết hàng năm (ăn Tết). Năm nay còn có nhất đại hỉ sự. Chính là nửa năm trước ở phương bắc, môn chủ Bắc Đường Ngạo đến phân đà phía Bắc tuần tra, chẳng những dẹp loạn, còn mang theo vị hôn thê Lâm Yên Yên cùng trở về. Lâm Yên Yên nguyên là biểu muội của Bắc Đường, hai người đã nhiều năm không gặp, lần này trở về thì gặp lại ở phương bắc cố hương, sớm chiều bên nhau, dần dần sinh tình ý, nhờ Lâm mẫu tác hợp mới quyết định kết hôn. Trong tứ Môn, chỉ có Nam Cung Yến đã thành hôn, ba người còn lại vẫn lẻ bóng. Ai dè, người nhỏ tuổi nhất, chỉ mới hai mươi hai Bắc Đường cũng kết hôn, thực đúng là đại hỷ sự của Thiên Môn. Niên yến (tiệc mừng năm mới) đồng thời là tiệc mừng của Bắc Đường, tứ Thiên Môn thượng hạ gần hai trăm nhân khẩu tụ họp cùng một chỗ, thanh thế thật to lớn. Niên yến cứ theo chính ngọ mà bắt đầu như mọi khi, rồi liên tục đến chạng vạng, những vất vả trong một năm qua của hán tử Môn giờ đã được đền đáp. Bắc Đường cao cao tọa tại chỗ người chủ trì của Thiên Môn, bên cạnh là Lâm Yên Yên lộng lẫy, còn có ba huynh đệ cộng ẩm. Lãnh diễm cao ngạo luôn ngự trên mặt dĩ nhiên cũng nhạt bớt mà hiện ra tiếu ý. Cả gian phòng rực rỡ, trong mắt hắn chỉ có mỗi người thương. Phía dưới có mấy bàn đại tịch (tiệc), phân biệt rõ ràng từng cấp lãnh đạo trong Thiên Môn. Một trong số những bàn đó, chỗ gần sảnh, Ngôn Phi Ly sắc mặt tái nhợt ẩn trong góc. “Ngôn tướng quân, sao không uống rượu?” Hoa Hương Diễm của Đông môn ngồi ngay phía trước, đột ngột xoay người, chú ý tới đệ nhất đại tướng Ngôn Phi Ly của Bắc môn tự nhiên lại một mình ngồi một trong xó xỉnh, cho rằng y tránh rượu, liền bưng ly rượu quyết phạt y đôi ba chén, ai ngờ vừa đến gần, mới phát hiện khuôn mặt vốn anh tuấn của Ngôn Phi Ly trắng bệch khó coi đến phát sợ. “Ngôn tướng quân, sắc mặt ngươi xấu quá, thân thể không thoải mái chỗ nào sao?” Ngôn Phi Ly cố cười nói: “Ta không sao, chẳng qua có chút say mà thôi. Hoa tướng quân không cần để ý, cứ đi uống rượu với các huynh đệ khác đi!” Lời tuy nói như vậy, nhưng Hoa Hương Diễm trông bộ dạng y thực sự không giống say rượu. Ngôn Phi Ly tuy là một võ tướng, nhưng đối nhân xử thế khoan hậu, xử sự ôn hòa, ở trong Môn tương đối biết dùng người. Chỉ là gần đây yên ắng kiệm lời, khiến không mấy ai chú ý thôi. “Ngôn tướng quân, ngươi nếu khó chịu, ta đi nói với Bắc Đường môn chủ một tiếng, cho ngươi sớm lui xuống nghỉ ngơi nhé!” Có thể khiến Hoa Hương Diễm luôn ồn ào nói ra những lời này, quả thật là bởi Ngôn Phi Ly trắng nhợt đến nỗi trên trán toát cả mồ hôi, thoạt nhìn giống như đang chịu đựng đau đớn cực độ, liền không đành lòng mà khuyên y về nghỉ. Ngôn Phi Ly chỉ cảm thấy cơn đau trong người ngày một tăng lên, bản thân càng lúc càng khó chịu đựng được. Ngẩng đầu lên, thế mà vừa lúc lại trông thấy Bắc Được Ngạo gắp một miếng tô cao (bánh ngọt), thản nhiên cười để vào bát Lâm Yên Yêu. Bốn mắt nhìn nhau, người ngoài nhìn vào, chỉ thấy hai người tình ý liên miên, thực đúng là một đôi tuyệt thế giai lữ. Trong ngực nhói lên đau buốt. Tuy biết rõ không thể, nhưng bản thân mình vẫn cứ không an phận mà nhung nhớ người nọ. Bao nhiêu lần đã nghĩ phải vứt bỏ nghiệt tình không nên có này, nhưng mình từ lâu tình căn (tình: ái tình – ai cũng biết, căn: gốc rễ) sâu đậm, khúc mắc dây dưa, làm sao có thể cởi, làm sao có thể đoạn! Ngôn Phi Ly cảm thấy trong cơ thể, bụng không ngừng đau nhức, tựa hồ muốn đem y lăng trì sống. Từ lúc hạ ngọ (chỉ buổi chiều) của yến tiệc, người nọ vẫn chưa hề liếc y một cái. Thân thể mình có thể chịu đựng được giày vò vô cùng thế này, vậy mà lại không thể chấp nhận được dáng vẻ người nọ cùng người thương của hắn tình ý miên man. Hít sâu, mạnh mẽ đè nén đau đớn trong người, Ngôn Phi Ly cười với Hoa Hương Diễm: “Vậy thì, phiền Hoa tướng quân.” Nói xong, chậm rãi đứng dậy. Nhưng chân lại lảo đảo. Hoa Hương Diễm liền bước lên đỡ lấy y. “Ngôn tương quân, ngươi không sao chứ? Hay để ta đưa ngươi trở về.” “Không cần, không dám phiền Hoa tướng quân thêm.” (4) Ngôn Phi Ly kín đáo lấy áo choàng che đi thân tử (cơ thể mang thai), cười khổ: “Cứ coi như ta say đi, nếu để Hoa tướng quân đưa ta về, ngày mai ta sợ sẽ bị các huynh đệ cười chết mất. Ta thấy tướng quân cũng không cần phải nói với môn chủ đâu, để môn chủ biết tửu lượng của ta kém, thực mất mặt. Ta tự mình lui xuống là được rồi.” Nói xong, đẩy tay Hoa Hương Diễm, đứng thẳng lưng, chớp mắt đã hòa vào bóng tối, chậm rãi lui ra. Ra đến đại sảnh, qua mấy hành lang, vẫn thấy trên dưới phó dịch Môn đang bận bịu mang đồ ăn lên. Qua khu chính viện Phù Du cư, về phía bắc đi qua mấy viện lạc, viên môn của Trung viên hẻo lánh gần ngay trước mặt, Ngôn Phi Ly không thể chịu được nữa, hai chân loạng choạng, ngã vào vách tường viện. “Đừng...” Tiếng rên rỉ kìm nén cuối cùng không thể không thoát ra. Ngôn Phi Ly đầu mướt mồ hôi, đau đớn khó nhịn, không nén nổi mà cong thân người, hai tay dùng chiếc áo choàng màu đen che đi phần bụng to tròn cao ngất. — (1) quyền khuynh thiên hạ: nghĩa dễ hiểu, cơ bản là: thống trị thiên hạ. (2) bất: không, quần: đội, đàn, bầy. Ý muốn nói ưa làm việc độc lập, không thích theo nhóm đội. (3) độ: có nhiều nghĩa – trình độ, giới hạn, độ lượng, cân nhắc,... Bản thân hiểu theo những nghĩa vừa liệt kê. (4) Câu này chém =.= Chắc nghĩa nó cũng rứa ^o^",
  "nextChapter": "https://gacsach.top/doc-online/doan-tinh-ket-chuong-02",
  "prevChapter": "https://gacsach.top/doan-tinh-ket_thap-the.full"
}