{
  "title": "Lãng Tử Tại Đô Thị - Chương 03",
  "url": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-03",
  "content": "Lãng Tử Tại Đô Thị Chương 3: Tôi là ai? gacsach.com - Dật Phi, con đừng doạ mẹ nữa. Nhìn thấy ánh mắt cổ quái của con trai đang nằm trên giường, muốn giãy dụa, người phụ nữ lo lắng hỏi: - Con có thể nhìn rõ tay của mẹ không? Không ngừng giơ tay lắc lắc trước mặt con trai, ánh mắt tràn đầy lo lắng. Nhìn hành động của người phụ nữ này một lúc lâu, Tiêu Biệt Ly rốt cục nói: - Có thể, nhưng tôi... Tôi không phải là Dật Phi gì đó. Thanh âm có chút trầm xuống, thậm chí có một loại từ tính. Trên mặt người đàn ông vốn dĩ đang tràn đầy nụ cười, đột nhiên có chút bất an, đẩy đẩy bác sĩ Vương, bác sĩ Vương sửng sốt, lúc này mới lấy lại tinh thần, hạ giọng nói: - Cậu mới tỉnh lại, không nên quá sức, tôi thấy vết thương của cậu... Vừa nói vừa cúi người xong, móc ra ống nghe muốn kiểm tra nhịp tim của người thanh niên này. - Các ngươi không cần phải đóng kịch nữa, vết thương của tôi tuy nặng, nhưng chưa chết được. Hắn tuy rằng không lên được chân khí, nhưng đã nhận thấy được thương thế trong cơ thể, vết thương có nặng hơn nữa cũng có thể tự chữa trị, cần những người này giả bộ làm cái gì! Tiêu Biệt Ly khẽ rung động, đây chẳng lẽ là trò đùa của Hoàn Nhan Liệt: - Nếu như đã rơi vào tay của các ngươi, muốn chém muốn giết thế nào cũng được, Hoàn Nhan Liệt đâu, bảo hắn ra gặp ta. Nhìn chằm chằm vào ông nghe của bác sĩ Vương, ánh mắt Tiêu Biệt Ly có chút kỳ quái, đây là binh khí gì, tạo hình sao lại kỳ quái như vậy, sao bản thân mình trước nay chưa từng thấy qua, ống dây mềm mềm, đoạn trước là một vật bằng kim loại hình tròn sáng loáng, nhưng cả người hắn vô lực, biết có giãy dụa cũng vô dụng, đơn giản là xem hắn ta rốt cuộc tra tấn mình như thế nào. - Cái gì? Hoàn Nhan Liệt cái gì? Bác sĩ Vương nghi hoặc đứng lên, quay đầu về phía người phụ nữ và người đàn ông nói: - Hai người có người thân nào tên là Hoàn Nhan Liệt không? Người phụ nữ ngơ ngẩn lắc đầu, sự bất an trên mặt người đàn ông càng rõ ràng hơn, chỉ là nhìn thấy bác sĩ Vương cúi người xuống, nuốt lại lời muốn nói, bác sĩ Vương nghe xong lại mở mí mắt của người thanh niên trên giường bệnh, trên mặt có chút kỳ quái, càng nhiều hơn là nụ cười, chậm rãi đứng lên, xoay người qua nói: - Chúc mừng Lâm tiên sinh, Hà phu nhân, con trai của hai người đã khá lên rất nhiều, đã vượt qua thời kỳ nguy hiểm, không còn nguy hiểm tới tính mạng nữa. Lời này đương nhiên là bác sĩ Tần nói cho hắn biết, chỉ cần Lâm Dật Phi tỉnh lại, đương nhiên là đã vượt qua thời kỳ nguy hiểm, cũng sẽ không nguy hiểm tới tính mạng nữa. Tiêu Biệt Ly khẽ giật mình, nhìn bốn phía xung quanh, đập vào mắt đều là màu trắng, ánh mắt càng ngạc nhiên, đột nhiên quát: - Ma đao Hoàn Nhan Liệt, xấu hổ cho ngươi là quốc sư của nước Kim, làm việc sao lại bó chân bó tay như vậy, chẳng phải khiến người trong thiên hạ nhạo báng sao, Tiêu Biệt Ly nếu như đã rơi vào tay ngươi, cho dù chết cũng cho rằng không oan uổng, không ngờ được ta đã sai lầm lớn rồi. Chuyện này không những người đàn ông, mà cả người phụ nữ kia cũng cảm thấy có gì đó không đúng, bác sĩ Vương bỗng chốc xoay người, giơ tay sờ vào trán người thanh niên, muốn xem xem người thanh niên này có phải là bị bệnh dẫn đến phát sốt rồi không, hiện giờ sốt đến mức nói linh tinh rồi. Tiêu Biệt Ly cười lạnh nói: - Thầy thuốc tứ đạo, nhìn nghe hỏi bắt mạch, tay ngươi vô lực, ra tay không ổn định, thủ pháp cũng là công phu nhập môn của thầy thuốc cũng không tính tới, giả trang kém như vậy, ta thật sự không hiểu vì sao Hoàn Nhan Liệt lại tìm ngươi đến diễn kịch? Trên mặt bác sĩ Vương hiện lên chút xấu hổ, hắn là bác sĩ Tây y, làm tiểu phẫu, cắt ruột thừa gì đó vẫn làm được, nhưng vẫn cách xa bác sĩ Tần An Lý, đối với thuật ngữ trong ngành y như nhìn nghe hỏi bắt mạch này chưa từng xem qua. Nhưng người thanh niên này nói cũng không sai, tuy nhiên không sai là không sai, cũng không hiểu đạo lí đối nhân xử thế, cũng khiến bác sĩ chủ trị này mất mặt rồi, xấu hổ kèm theo tức giận, thầm nghĩ tôi cho dù không biết Đông y thì sao, nằm trên giường bệnh vẫn là cậu, người chữa bệnh vẫn là tôi. Điều này cũng khó trách bác sĩ Vương không hiểu lắm về phương diện Đông y, sự thật cũng đúng là như thế, hiện nay là kinh tế thị trường, Tây y phổ biến hơn rất nhiều, bạn không nhìn thấy lác đác sinh viên học Đông y, hơn nữa có người kêu gào muốn xoá bỏ những bộ môn về y học mà trong mắt bọn họ cũng không được tính là khoa học này, nhưng lại không biết lão tổ tông của mình đời đời kiếp kiếp đều dựa vào Đông y mới có thể sống sót tới ngày hôm nay. Đông y bác đại tinh thâm, chỗ hữu dụng được biểu hiện rõ ràng nhất ở triều Thanh, phải biết rằng vào thời đại nhà Thanh, toàn bộ triều đình nhà Thanh, khoảng 250 năm lịch sử, hai năm bị ôn dịch một lần, nhưng quốc gia này vẫn giữ vị trí là nước đông dân nhất thế giới, GDP của triều đại Thanh ở thời kỳ đầu cũng mạnh nhất thế giới, không phải là mức sinh sản trong nước mạnh, mà là y học có tác dụng hết sức quan trọng trong việc không chế ôn dịch hoành hành. Phải biết rằng lúc ấy châu Âu bị ôn dịch hoành hành, không thể trị được, khi bệnh hắc tử phát tác ở châu Âu, số người chết của cả châu Âu chiếm một phần ba số dân, lúc ấy là thời kỳ phục hưng của Italya, tập tiểu thuyết nổi tiếng ‘Decameron’ của Boccaccio đã miêu tả lại tình trạng thê thảm này. Trong lời tựa của ‘Decameron\" đã nói đến bệnh dịch nghiêm trọng ở Florence. Ông đã miêu tả người bệnh đột nhiên ngã xuống trên đường và chết đi, hoặc là trút hơi thở cuối cùng ở trong ngôi nhà lạnh lẽo của mình, đến khi thi thể người chết phát ra mùi hôi thối, hàng xóm mới biết chuyện xảy xa của nhà bên cạnh như thế nào, điều mà nhóm người du lịch nhìn thấy chính là ruộng đồng hoang vu không người cày cấy, rượu trong hầm rượu cũng không có ai hỏi thăm, những con bò sữa vô chủ đi dạo trên đường phố, cư dân địa phương mất tăm mất tích. Ôn dịch lại hoành hành đến châu Á, chỉ là dường như cũng không mạnh mẽ như vậy, nơi đây tác dụng ức chế ôn dịch của Đông y rất lớn. Chỉ là sau này triều Thanh tự loạn, y thuật lưu truyền lại tới nay không đến 1%, càng vĩnh viễn không thể nổi tiếng bằng Tây y, hiện nay tất cả đều hướng đến tiền, làm ăn không có tiền thì rất ít người làm, nếu đã như vậy, xu thế thị trường, người học Đông y càng ngày càng ít, bác sĩ làm tiểu phẫu giống như bác sĩ Vương cũng biết bốn chữ trong Đông y là nhìn nghe hỏi bắt mạch, còn lại đều không biết, người tới xem bệnh cũng như vậy, trọng Tây y mà không coi trọng Đông y, cảm thấy ăn nhưng hoa cỏ kia mãi mãi không thể bằng uống thuốc Tây, đương nhiên tiêu tiền lài càng nghiện. Động đến dao rồi, mạng cũng khó giữ được, nhưng trong ví không trống trơn đã là chuyện may mắn rồi. - Con à, con rốt cuộc bị sao vậy, đừng doạ mẹ? Hà Tú Lan rơi nước mắt, giơ tay sờ trán Tiêu Biệt Ly, kỳ lạ là Tiêu Biệt Ly cũng không lên tiếng, chỉ nhìn chằm chằm vào từng cử động của người phụ nữ trước mặt. Nhìn từ góc độ của hắn, người này là người bình thường, không biết võ công. Không những người phụ nữ này không biết võ công, tất cả mọi người trong phòng đều bước đi rất mạnh, không có ai biết võ công, nghi hoặc trong lòng càng lớn, lại thấy Hà Tú Lan giơ tay thử trán của mình, nói với bác sĩ Vương: - Bác sĩ Vương, con trai tôi không sốt a. Bác sĩ Vương có chút xấu hổ, thầm nghĩ năm nay đã thay đổi rồi, dường như những người bị bệnh đều biết nhiều hơn cả bác sĩ, chính là Lâm phu nhân ở trước mặt đây đã cầm dao làm trách nhiệm của y tá rồi, đang muốn lấy lại chút mặt mũi, đột nhiên nhìn ánh mắt người thanh niên trên giường bệnh đột nhiên lộ ra vẻ kinh ngạc, nhìn ra phía sau lưng mình. Trong lòng có chút giật mình, dường như có quỷ đang đứng sau lưng mình, hoảng hốt quay đầu lại, ngoại trừ một tấm kính treo trên tường, không có cái gì nữa, người thanh niên kia sao lại như nhìn chăm chú như vậy, hơn nữa ánh mắt lại quái dị như vậy? Đột nhiên thấy lạnh cả sống lưng, nghe nói những người đại nạn không chết đều có thể nhìn thấy một số cảnh tượng kỳ dị, tỷ như ánh sáng trắng, quỷ hồn gì đó, lẽ nào người thanh niên này cũng nhìn thấy những việc thần bí gì đó. Bỗng nhiên nghe thấy người thanh niên trên giường hét lớn: - Các ngươi làm gì ta vậy? Trước mặt là cái gì? Gương đồng? Không phải, gương đồng sao lại soi người ta rõ ràng như vậy, nghe nói chỉ có Ba Tư hải ngoại mới có loại kính kỳ lạ như thế, mình ngày thường nhìn thấy hình ảnh của mình đều thông qua gương đồng... Thứ này hiếm có như vậy, sao có thể tuỳ tiện treo một cái ở đây chứ? Nhưng điều khiến Tiêu Biệt Ly giật mình không phải là tấm gương quý giá, mà là khuôn mặt trong gương, mặc dù biết mình bị thương không nhẹ, tuy rằng người thanh niên nằm trên giường ở trong gương được bao lại giống một cái bánh bột gạo, nhưng Tiêu Biệt Ly vừa nhìn là nhận ra, đó không phải là mình. Nếu như đó không phải là mình, vì sao soi những người khác đều không khác chút nào, chỉ có mình soi vào thì lại thay đổi hình dạng, nếu như soi vào chính là mình, thì mình tuyệt đối không phải là Tiêu Biệt Ly. Mình không phải là Tiêu Biệt Ly, mình là ai? - Tôi là ai? Hoàn Nhan Liệt, mau lăn ra đây! Tất cả mọi người đều kinh hoàng, bác sĩ Vương ngây ngẩn trong chốc lát, đột nhiên quay đầu kêu lớn: - Y tá, chuẩn bị thuốc an thần. Hà Tú Lan và Lâm Bình đều ngây người tại chỗ, chưa lấy lại tinh thần, Tiêu Biệt Ly lạnh lùng cười ha hả nói: - Hoàn Nhan Liệt nhà ngươi, cho dù ta biến thành ác quỷ, ta cũng sẽ tuyệt đối không tha cho ngươi. Chỉ là trong lòng có chút rối loạn, thêm nhiều nghi hoặc, hiện giờ Hoàn Nhan Liệt đã nắm chắc thắng lợi, vậy sao hắn còn chưa hiện thân? Đột nhiên phát hiện một cô gái bước nhanh tới bên cạnh mình, cầm trong tay một vật thể kỳ dị, là một vật thể trong suốt, bên trong còn có chất lỏng đang chảy, Tiêu Biệt Ly cả kinh, lạnh giọng quát: - Cô muốn làm gì? Nữ y tá sửng sốt, không biết hắn nói cái gì, bác sĩ Vương ở phía sau nói: - Nhanh. Nữ y tá không chần chừ, đâm kim xuống, Tiêu Biệt Ly chỉ cảm thấy tay mình nhói đau, trong giây lát không còn cảm giác, trong lòng không khỏi hoảng hốt, châm độc? Nhưng chẳng những thân hình không phải của mình, công pháp Biệt thập bát ly mà mình vất vả mới luyện được cũng biến mất, nếu đã như vậy, mình lấy cái gì ra để chống lại châm độc? Bên tại lại nghe thấy giọng nói lo lắng của người phụ nữ kia: - Bình, Dật Phi sao vậy, chuyện này phải làm sao bây giờ? Ý thức dần dần mơ hồ, Dật Phi? Tôi là Dật Phi? Vậy Tiêu Biệt Ly là ai? Ánh mắt người thanh niên trên giường dần dần mù mịt, đầu cũng chậm rãi thả lỏng xuống, cuối cùng vô lực nghiêng một cái, chỉ là tầm mắt cuối cùng rơi vào tời lịch trên đầu giường, Công nguyên ngày 24 tháng 2 năm 2002, năm Nhâm Ngọ. Công nguyên năm 2002? Đây là năm nào? Tôi là ai? Trong lòng hét lớn một tiếng, nhưng môi vô lực không mở ra được, người thanh niên lại rơi vào sự tĩnh lặng. Sắc mặt bác sĩ Vương rốt cục đã bình thường trở lại, người thanh niên này chắc chắn đã bị rối loạn thần kinh rồi, chỉ là nhìn vợ chồng họ Lâm ở bên cạnh, vẫn không nói ra. Kéo ống tay áo của vợ, Lâm Bình và vợ theo sau bác sĩ Vương, mới vừa đóng cửa phòng bệnh, Lâm Bình đã gấp gáp hỏi: - Bác sĩ, con trai tôi sao vậy? - Chuyện này... Bác sĩ Vương thầm nghĩ, có lẽ là vụ tai nạn xe va đập vào não, dẫn tới tinh thần không bình thường, chỉ là với tư cách một bác sĩ, không qua chuẩn đoán mà đưa ra phỏng đoán là chuyện không có đạo đức, cũng là một chuyện dễ gây phiền phức, nếu người nhà dễ nói chuyện một chút thì còn có thể nói đạo lý với họ, người nhà không dễ nói chuyện chỉ sợ sẽ cãi vã tại trận: - Chúng tôi cần quan sát một thời gian, làm kiểm tra tỉ mỉ cho bệnh nhân mới có thể kết luận. - Bình, chúng ta làm sao bây giờ? Hà Tú Lan lo lắng nhìn chồng mình, lúc này, chồng chính là người đáng tin cậy nhất của bà. Thở dài một tiếng, Lâm Bình an ủi vợ nói: - Không sao, anh nghĩ Dật Phi chắc chắn là gặp tai nạn bị sợ hãi quá độ, mới dẫn tới ngôn ngữ thất thường. Chỉ là trong lòng đã có một tia nghi hoặc, nhìn ánh mắt cử chỉ của con trai, không giống bệnh nhân tâm thần, bỗng nhên lạnh run người, ngày hôm qua là ngày rằm, chẳng lẽ con trai bị quỷ nhập vào người như trong truyền thuyết? Lâm Bình biết cũng chỉ là thuyết vô thần vô người, cảm thấy bản thân mình nghĩ hoang đường quá rồi, lắc lắc đầu quăng ý nghĩ đó sang một bên. Nhưng nếu như không phải quỷ nhập vào người, hành động của con trai mình nên giải thích thế nào? - Bác sĩ Vương, bác sĩ Tần hôm nay vẫn chưa đi làm sao? Đối với bác sĩ Tần, Lâm Bình vẫn có sự tín nhiệm rất lớn, con trai vỗn dĩ bị thương rất nặng, nhưng cho dù như vậy, bác sĩ Tần cũng có thể cứu con trai mình, càng không cần nói đền chút phiền toái nhỏ trước mắt này. Đối với bác sĩ Vương này, ông biết y thuật tuyệt đối không thể so với bác sĩ Tần được, thực ra trong mắt người nhà, bác sĩ nào cũng có hai chuyện mẫn cảm nhất, so với chức danh trong bệnh viện khảo hạch còn thực tế hơn nhiều. Chức danh chỉ là chức vụ hão, nếu như nói trị bệnh cứu người, chức danh đó là chuyện không thoả đáng, cho nên cho dù bác sĩ Vương này cũng giống như bác sĩ Tần, trên danh thiếp vẫn là bác sĩ chủ trị, phó giáo sư của bệnh viện An Bình, nhưng Lâm Bình cảm thấy cách một trời một vực. Trong lòng có chút không vui, bác sĩ Vương đương nhiên biết rõ, chỉ là Tần An Lý kia chính là đệ nhất dao của bệnh viện An Bình, sự thật bày ra trước mắt, hắn cho dù không phục cũng không có cách nào: - Hôm nay tôi trực ban, mọi chuyện cứ tìm tôi là được. - Vậy bác sĩ Tần buổi tối có quay lại không? Lâm Bình dù biết những lời này không được hay, nhưng vì an nguy của con trai, chỉ đành kiên trì hỏi tiếp. Chỉ gật gật đầu, bác sĩ Vương hừ một tiếng, đã đi về phía văn phòng, đi thêm vài bước mới nhớ ra cái gì đó: - Tiền phí chữa bệnh nộp trước đã dùng hết rồi, hôm nay hai người phải nộp thêm mười ngàn nữa, nếu không chúng tôi chỉ có thể dừng dùng thuốc. - Không thể ngừng, không thể ngừng. Hà Tú Lan kháng nghị nói, đang bực bội vì con trai mình không nhận mẹ ruột, nhưng vừa nghe thấy dừng thuốc, lập tức phản ứng lại, mặc dù con trai không nhận bà, nhưng trong lòng bà, Dật Phi vĩnh viễn là con trai bảo bối của bà: - Chúng tôi không thiếu tiền, bao nhiêu tiền chúng tôi đều sẽ nộp, chỉ là mấy ngày nay bận quá, quên nộp tiền, anh yên tâm, một lát nữa tôi sẽ nộp tiền. Trong lòng bác sĩ Vương có chút cảm thán, một tia không vui cũng ném lại phía sau, tính ra thì bệnh nhân này là do mình và bác sĩ Tần cùng liên hợp điều trị, xem ra quý này mình cũng được chia một khoản tiền thưởng không nhỏ, con người Tần An Lý này thật không tồi, có chuyện gì tốt cũng sẽ không quên đồng nghiệp, nếu không phải mấy năm này hắn cầm dao mổ trị không ít bệnh tình, cuối năm mình cũng không được chia một khoản lớn như vậy. Gây khó dễ cho người nhà, không phải là gây khó dễ cho túi tiền của mình sao, nghĩ đến đây liền có chút thoải mái. - Bác sĩ Vương. Một thanh âm dễ nghe vang bên tai bác sĩ Vương, đã cắt đứt dòng suy nghĩ của hắn. - Chuyện gì, Tiểu Tiếu? Khẩu khí của bác sĩ Vương đã hoà hoãn hơn, trước mặt chính là ý tá Tiếu thanh tú động lòng người, đây cũng chính là một cảnh đẹp của bệnh viện An Bình, bệnh nhân không vì khám bệnh, chỉ là vì ngắm y tá Tiếu một năm cũng đến vài lần, nhưng hắn biết mình không có gì đáng nói, biết mình không có hy vọng gì, cũng chính là chỉ nhìn mà thôi, Tần An Lý dường như cũng có chút ý tứ với y tá Tiếu, y thuật hắn không giỏi, quan sát phương diện này thì ít có người theo kịp, hắn biết y tá Tiếu không có tình cảm nào đặc biệt với mình, nhưng cho dù hắn nhìn rõ mọi việc, lại không nhìn ra cô ta có thiện cảm đặc biệt gì với Tần An Lý. Y tá Tiếu đương nhiên không biết suy nghĩ này của bác sĩ Vương, đang suy nghĩ về chung thân đại sự của cô, chỉ nói: - Lâm Dật Phi ở phòng cấp cứu hôm nay vẫn dùng thuốc giống vậy sao? - Bác sĩ Tần dặn dò, những thuốc này phải dùng ba ngày trở lên, hôm nay cô vẫn dùng theo đơn thuốc đi. Nhẹ nhàng gật đầu, y tá Tiếu đi tới phía hiệu thuốc, đi tới bên cạnh vợ chồng Lâm Bình, khoé miệng mỉm cười, an ủi: - Dì Hà, dì yên tâm đi, con trai dì nhất định sẽ khoẻ lại. Hà Tú Lan tươi cười: - Cảm ơn cô, y tá Tiếu. Lâm Bình chỉ đang nghĩ đến, hôm nay không quay lại, nhất định phải đợi bác sĩ Tần đến rồi nói. Đột nhiên nhớ ra gì đó, Hà Tú Lan a một tiếng: - Đúng rồi, Tiểu Phi tỉnh rồi, hai ngày nay nó không ăn gì rồi, em về nhà hầm canh gà cho nó uống, mỗi lần nó về nhà đều uống mấy bát mới thôi, em phải đi đây, đi thôi, đúng rồi, còn cần rút tiền, Bình, anh đi rút tiền nhé, nhưng Tiểu Phi tỉnh lại thì ai chăm sóc cho nó? Không nỡ rời khỏi bệnh viện, sợ con trai sau khi tỉnh dậy không nhìn thấy mình, miệng nói không ngừng, chân không bước một bước, bộ dạng thất thần. - Dì Hà. Y tá Tiêu kêu một tiếng. - Chuyện gì, y tá Tiếu? Hà Tú Lan thuận miệng hỏi. - Con trai dì hiện tại mới tỉnh lại, trong thuốc có bổ sung đường gluco và vitamin có thể cung cấp dinh dưỡng cho cậu ấy. Do dự một chút: - Hơn nữa hiện tại phần bụng của anh ấy còn đang hồi phục, cho dù là thức ăn dạng lỏng cũng phải qua mấy hôm nữa, càng không thể ăn những thức ăn dầu mỡ, cho nên mấy ngày này dì không cần chuẩn bị đồ ăn cho cậu ấy. - Vậy em làm gì bây giờ? Bình? - An tâm chờ đợi đi! Lâm Bình đột nhiên nghĩ tới tiền còn chưa nộp, nghe y tá Tiếu nói như vậy, dừng thuốc không phải là dừng đồ ăn của Tiểu Phi sao: - Chúng ta đi rút tiền để nộp trước đã, sau đó. Nhìn bác sĩ Vương, nhìn anh ta càng đi xa hơn, biết hắn không thể nghe được gì: - Sau đó gọi điện thoại cho bác sĩ Tần, hỏi tình hình, Tiểu Phi thì em cứ yên tâm, nó có y tá Tiêu chăm sóc rồi, chúng ta đi nộp tiền trước, khi về nói không chừng Tiểu Phi sẽ tỉnh lại. Hà Tú Lan đồng ý, đành cũng chồng mình ra khỏi bệnh viện. Nhìn dì Hà cẩn thẩn bước đi, y tá Tiếu thở dài trong lòng, bản thân mình nếu như có một người mẹ như vậy thì thật tốt biết bao, nghĩ tới đây lại có chút ngưỡng mộ Lâm Dật Phi đang nằm trong phòng bệnh, chỉ nghe y tá trực ban nói, Lâm Dật Phi đã tỉnh lại, nhưng nói linh tinh, la to, chắc là đã bị kinh hãi quá độ, nhưng cậu ta bị thương nặng như vậy, sao có thể hét to như vậy chứ, chắc là Tiểu Lý nói quá sự thật rồi, nghĩ tới đây, không ngưỡng mộ Lâm Dật Phi nữa, ngược lại lại cảm thấy có chút đáng thương, không do dự, nhanh chóng đi đến phòng thuốc. Sau khi lấy thuốc ở phòng thuốc, y tá Tiếu không nán lại, đẩy xe thuốc rảo bước tới phòng chăm sóc khẩn cấp, mặc dù ở đó cũng có người chuyên chăm sóc, nhưng nhìn thấy bộ dạng lo lắng của dì Hà, cô chỉ hy vọng bệnh tình của Lâm Dật Phi càng nhanh khỏi, cậu ta vẫn là sinh viên tài năng của đại học Chiết Thanh mà, không phải cũng một trường ở em gái Nguyệt Như sao, không biết cậu ta học chuyên ngành gì, ôi, trận bệnh này, phần nhiều sẽ ảnh hưởng tới sự nghiệp học tập của cậu ta. Nhẹ nhàng đẩy cửa phòng bệnh, y tá Tiếu giật mình, Lâm Dật Phi trên giường bệnh không biết từ khi nào đã tỉnh lại, đang ngây ngốc chăm chú nhìn cái gương trước mắt, nghe thấy cửa phòng có tiếng động cũng không rời mắt. Nhìn đầu cậu ta được bọc lại như hồ lô, y tá Tiếu thở dài một tiếng, thương thế của cậu ta thật sự không hề nhẹ, cho dù khỏi, chỉ sợ trên mặt cũng sẽ để lại sẹo, đối với một người thanh niên yêu cái đẹp mà nói, còn có gì quan trọng hơn tướng mạo chứ, cô chỉ hy vọng chàng trai này có thể an tâm học hành, buông xuống tất cả những phù hoa ngoài mặt, vậy mới có thể không phụ lòng cha mẹ. Chậm rãi đi tới bên cạnh Lâm Dật Phi, y tá Tiếu cười nhẹ một tiếng, ý muốn dời sự chú ý của cậu ta từ gương lên người mình, Tiêu Biệt Ly không chút động tĩnh, chỉ hỏi: - Đây là đâu? Nghe giọng điện hắn có chút khó khăn, dường như rất gắng sức, ngữ khí có chút cổ quái, y tá Tiếu hơi sửng sốt, dường như đây không phải khẩu âm phương Nam, cũng không phải cách nói của người hiện đại, nhưng bên trong lại bao hàm sức lực khiến người khác kinh ngạc. - Cậu nói xem còn có thể là ở đâu? Y tá Tiếu khẽ động, mỉm cười nói: - Nơi đây đương nhiên là bệnh viện rồi. - Bệnh viện? Tiêu Biệt Ly cau mày, cố gắng nghĩ, từ bệnh viện này đối với hắn, rất xa lạ. - Tôi còn cho rằng chỉ có phụ nữ mới yêu cái đẹp chứ? Y tá Tiếu có chút kỳ quái, lại có một chút lo lắng, nếu như đầu của cậu ta thật sự bị đụng hỏng, đối với hai vợ chồng Lâm Bình thật sự là một cú sốc quá nặng. - Cô nương nói vậy có ý gì? Ánh mắt của Tiêu Biệt Ly không thay đổi nhìn chằm chằm vào tấm gương kia, bên trong ngoài một cái bánh gạo ra, còn có một vòng eo mảnh khảnh, nhỏ nhắn, duyên dáng yêu kiều.",
  "nextChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-02"
}