{
  "title": "Lãng Tử Tại Đô Thị - Chương 04",
  "url": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-04",
  "content": "Lãng Tử Tại Đô Thị Chương 4: Bệnh thần kinh, bệnh tâm thần? gacsach.com - Cô nói dối! Tiêu Biệt Ly đột nhiên rống to một tiếng: - Nhạc nguyên soái vẫn luôn coi Tần tể tướng như anh em, năm đó lại xả thân cứu hắn, Tần tể tướng đối với Nhạc nguyên soái trước nay vẫn luôn thành thật chân thành, không giấu diếm điều gì, sao có thể hại chết Nhạc nguyên soái chứ! Hắn tin tưởng mình tới tám trăm năm sau, nhưng lại không thể tin tưởng người mà Nhạc nguyên soái luôn coi như anh em - Tần Cối hạ độc thủ, hại chết Nhạc Phi! Nhìn gương mặt Lâm Dật Phi có chút co giật, hai mắt lộ ra sự dữ tợn, trong lòng y tá Tiếu đột nhiên có chút sợ hãi, mặc dù biết người thanh niên trên giường bệnh này tuyệt đối không thể nhảy dựng lên làm mình bị thương, cũng vẫn lùi lại mấy bước. Cửa phòng bệnh bỗng nhiên bị đẩy ra, bác sĩ Tần đi tới, nhìn Lâm Dật Phi trên giường bệnh, ánh mắt có chút hoang mang: - Y tá Tiếu, chuyện gì vậy? Y tá Tiếu do dự một lúc lâu, rốt cục nói: - Cậu ta nói Nhạc Phi và Tần Cối thân nhau như anh em, còn nói mình đã ngủ tám trăm năm, bác sĩ Tần, tinh thần cậu ta dường như thật sự có chút vấn đề. Đột nhiên nhìn thấy vợ chồng họ Lâm phía sau bác sĩ Tần, sắc mặt trắng bệch, hối hận ở trước mặt hai người họ lại nói ra, chỉ sợ sẽ kích thích dì Hà, mặc dù những gì cô nói đều là sự thật, không ai có thể tin Nhạc Phi và Tần Cối thân nhau như anh em. Bác sĩ Tần ngây ngẩn, đi tới trước mặt Lâm Dật Phi, hoà ái nói: - Lâm Dật Phi, cậu đỡ chút nào chưa? Tiêu Biệt Ly đột nhiên chấn động toàn thân, nhìn bác sĩ Tần một lúc lâu, ánh mắt dần dần lộ ra vẻ kinh hãi sợ sệt: - Bác sĩ Tần? Tần Hội Chi, là ngươi? Bác sĩ Tần giật mình tại chỗ: - Ai là Tần Hội Chi? Tiêu Biệt Ly lộ vẻ sầu thảm cười nói: - Năm đó chẳng lẽ thật sự là ngươi giết Nhạc nguyên soái? Tinh binh dưới trướng Nhạc nguyên soái nhiều vô số, bản thân lại là tuyệt thế cao thủ hiếm thấy, nếu như nói chết ở chiến trường, hắn vẫn không tin, nhưng nếu như nói là do kẻ gian ám hại, hăn vẫn tin ba phần, chỉ là bởi vì Nhạc nguyên soái có một khuyết điểm, quá mức tín nhiệm Cao Tông! Nhạc nguyên soái cũng rất tín nhiến Tần Cối, chẳng lẽ đây chính là nguyên nhân ông ấy chết. Nhưng chẳng lẽ tín nhiệm người khác cũng là nguyên nhân của cái chết? Lần này bác sĩ Tần cũng nghe hiểu ra, người trước mặt này coi mình là Tần Cối rồi, y tá Tiếu nói không sai, bác sĩ Vương nói cũng không sai, thanh niên này thật sự có chút vấn đề về tinh thần, chỉ là kiến thức lịch sử cũng không tồi, rất ít người bình thường biết được Tần Cối tự là Hội Chi, hắn mặc dù biết, nhưng bị Lâm Dật Phi đột nhiên nhắc tới, nhất thời không kịp lấy lại tinh thần, khẽ nhíu mày: - Y tá Tiếu, chuẩn bị thuốc an thần. Hà Tú Lan nước mắt tuôn ra, chỉ nhìn con trai mình nói: - Tiểu Phi, con đừng doạ mẹ, con còn nhận ra mẹ không? Nói xong muốn đi lên phía trước, Lâm Bình giữ vợ lại, cậu con trai vẫn luôn không trưởng thành trong mắt ông, đến nay, lại xa lạ như vậy! Mặc dù ở trên giường bệnh không thể hoạt động, nhưng ông lại sợ con trai mình sẽ làm tổn thương vợ. Y tá Tiêu lên tiếng, từ xe thuốc lấy ra thuốc an thần, nhìn Lâm Dật Phi một cái, trong lòng có chút sợ hãi, bác sĩ Tần thấy cô sợ hãi như vậy, đi đến trước mặt cô, thở dài một tiếng, đưa tay ra: - Đưa kim tiêm cho tôi. Y tá Tiêu do dự đưa kim tiêm qua, bác sĩ Tần nhận lấy kim tiêm, đi tới bên cạnh Lâm Dật Phi, vén tay áo của cậu ta lên, vẫn cẩn thận quan sát cử động của cậu, sợ rằng cậu ta sẽ có hành vi gì đó quá khích. Thần kỳ chính là Tiêu Biệt Ly chỉ nhìn trần nhà, ánh mắt có chút dại ra, ngoài miệng thì thào nói, không biết nói cái gì, vẫn may tai bác sĩ Tần rất tốt, lại chỉ nghe được ba chữ cậu ta lặp đi lặp lại. Không thể nào! Không thể nào? Cái gì không thể nào? Bác sĩ Tần có chút hoang mang, nhanh chóng tiêm thuốc an thần cho Lâm Dật Phi, dùng dao mổ phẫu thuật đối với hắn rất dễ dàng, tiêm lại càng dễ hơn không cần nói. Sau khi tiêm thuốc cho Lâm Dật Phi, bác sĩ Tần mới trấn tĩnh lại, nói thật, mới vừa rồi khi người thanh niên trên giường bệnh nhìn hắn, không biết thế nào, tim hắn lại đập mạnh, đó hình như là một loại sợ hãi, nhưng mình sợ cậu ta cái gì, cậu ta chỉ là một bệnh nhân, bệnh thần kinh nặng hơn cậu ta mình cũng đã nhìn thấy, sao lại cảm thấy sợ hãi như một học sinh, nhưng nếu như không phải sợ hãi, vậy đó là cái gì? Bên trong phòng làm việc của bác sĩ Tần, vẻ mặt nghiêm túc nhìn bản chụp CT não của Lâm Dật Phi, ánh mắt toát ra vẻ kinh ngạc, vợ chồng Lâm Bình ở phía đối diện cũng có chút bất an, cũng không dám cắt đứt dòng suy nghĩ của hắn. Y tá Tiếu lẳng lặng đứng sang một bên, chốc chốc nhìn bác sĩ Tần, chốc lại nhìn dì Hà, không biết trong đầu đột nhiên hiện ra hai ánh mắt dữ tợn kia, không kìm nổi trấn động tại chỗ. Ho khan một tiếng, bác sĩ Tần cuối cùng phá vỡ sự trầm tĩnh, chỉ vào một khối màu tối trên bản CT nói: - Đây là não chính, cũng chính là nòng cốt của não, nó là do cầu não, tuỷ và não tạo thành, đúng rồi, Lâm tiên sinh, tôi nhớ tôi đã nói với ông rồi. Lâm Bình mờ mịt gật đầu: - Đúng vậy, bác sĩ Tần, anh còn nói não chính của Tiểu Phi bị xuất huyết, đè lên dây thần kinh, lúc đó nói nó đã không thể tự hô hấp được nữa, không ngờ sau đó lại tốt lên. Trong lòng có chút vui mừng con trai đại nạn không chết, nhưng một loại thất vọng khác rất nhanh tràn ngập trong đầu ông. - Không sai. Bác sĩ Tần gật đầu: - Tôi nghe những lời thuật lại của ông trong điện thoại, sau đó nghe bác sĩ Vương kể lại tình trạng bệnh tình, vốn dĩ cho rằng hệ thần kinh của Lâm Dật Phi bị tổn thương dẫn tới bệnh thần kinh, thật không ngờ bản chụp mới nhất mới phát hiện. Hơi dừng một chút: - Não của cậu ta xuất huyết không biết chuyện gì, đã khỏi rồi. - Cái gì? Lâm Bình ngẩn ra, trong lòng thầm nghĩ, chẳng lẽ bản sóng não đồ lần trước là sai, chỉ là nghi hoặc trong lòng, không nói ra, người ta là chuyên gia, mình nếu như nghi ngờ, sẽ bất lợi cho bệnh tình của con trai. Y tá Tiếu cũng có chút giật mình, não của bệnh nhân bị tổn thương là một chuyện lớn, nhẹ thì đau đầu, choáng váng..., nếu như nặng hơn một chút có thể khiến đi lại không ổn định, bán thân bất toại, Lâm Dật Phi lúc đầu não xuất huyết, khó trách bác sĩ Tần lúc đó nói tình trạng cậu ta không được lạc quan, có khả năng lớn trở thành người thực vật! - Bác sĩ Tần. Hà Tú Lan không nhịn được hỏi: - Nói như vậy con trai tôi không bị bệnh thần kinh? Điều bà sợ nhất chính là cái này, nếu như con trai sống, nhưng không nhận cha mẹ, vậy có khác gì chết. Chậm rãi lắc đầu: - Cậu ấy không bị bệnh thần kinh, nhưng không chứng minh được cậu ta không bị bệnh tâm thần. - Bệnh thần kinh? Bệnh tâm thần? Hà Tú Lan không hiểu: - Bác sĩ Tần, hai bệnh này có gì khác nhau? Bác sĩ Tần chỉ vào bản chụp CT giải thích nói: - Bệnh thần kinh là tên gọi tắt của bệnh hệ thần kinh, hệ thần kinh là một hệ thống quan trọng trong cơ thể con người, nó phối hợp với các bộ phận khác trong cơ thể con người để thích ứng với sự thay đổi của hoàn cảnh bên ngoài, có tác dụng phát hiệu lệnh. Phàm là những tình huống có thể tổn thương và phá hoại hệ thống thần kinh đều sẽ dẫn tới bệnh tật cho hệ thống thần kinh. Dừng lại một chút, để hai người họ tiêu hoá một chút: - Ví dụ như nói, bị thương ở bên ngoài của phần đầu sẽ khiến cho não chấn động hoặc là não áp chế gây tổn thương, giống như Lâm Dật Phi lúc đầu, đương nhiên còn có vi khuẩn, nấm và virus lây nhiễm sẽ tạo thành các loại viêm não hoặc viêm màng não, bệnh tật có tính bẩm sinh hoặc di truyền sẽ khiến cho trẻ em dậy thì chậm, cao huyết áp xơ cứng động mạch có thể tạo thành chảy máu não... - Nhưng bác sĩ Tần không phải anh nói não của Tiểu Phi đã không xuất huyết nữa sao? Lâm Bình nói chung nghe hiểu một chút. Bác sĩ Tần trầm tư một lát: - Đúng vậy, nhìn từ sóng não đồ, não của cậu ta không khác biệt gì so với người bình thường, đây cũng là chỗ mà tôi cảm thấy nghi hoặc nhất. Nhìn ánh mắt muốn hỏi của hai người, bác sĩ Tần cười khổ nói: - Loại não bộ chịu tổn thương này rất khó chữa trị, đau đầu, choáng váng, giấc ngủ không bình thường, tê liệt, bán thân bất toại, liệt tứ chi, động kinh, hôn mê, thậm chí người thực vật cũng là phương thức biểu hiện thường thấy của bệnh thần kinh. Hơn nữa thông thường sẽ không tự mình khỏi được, y học trong nước đối với điểm này vẫn trong giai đoạn thăm dò. Ho khan một tiếng: - Cũng chính là giai đoạn thí nghiệm, nói cách khác, độ mạo hiểm rất lớn. Lâm Bình khẽ động, cũng may Dật Phi không biết chuyện gì, não tổn thương không ngờ lại khỏi rồi, nếu không mình và vợ thật không biết làm thế nào mới tốt: - Vậy nước ngoài thì sao? - Nước ngoài thì máy móc tiên tiến hơn một chút. Bác sĩ Tần lắc đầu: - Tình hình cụ thể tôi cũng không được biết, nhưng thông qua giao lưu học thuật, hình như cũng có rất ít phương pháp có hiệu quả, hai người cần biết, não của cơ thể là nơi phức tạp nhất, hiện tại y học chỉ có thể biết được đại khái, khám phá cụ thể hoàn toàn chỉ sợ cũng phải hàng trăm năm sau. Cười khổ rồi lại lắc đầu: - Có lẽ bí mật về não của nhân loại là vô cùng vô tận, cho dù qua mấy trăm năm nữa có thể nghiên cứu rõ ràng hay không cũng không biết chắc được. Đột nhiên nhớ ra cái gì đó, Lâm Bình hỏi: - Bác sĩ Tần, anh nói con trai tôi không bị bệnh thần kinh, nhưng không loại trừ khả năng bị bệnh tâm thần, chuyện này giải thích thế nào? Bác sĩ Tần chậm rãi nói: - Bệnh tâm thần, cũng gọi là tinh thần thất thường, là kết quả của việc công năng của não không bình thường, dựa vào phương pháp và dụng cụ thiết bị hiện nay, còn chưa tra ra biến hoá của tính phá hoại kết cấu não bộ. Nhìn bản điện não đồ trên tay: - Căn cứ vào tư liệu hiện có cho thấy, bệnh tâm thần là do sinh vật hoá học trong đầu người bệnh xảy ra quá trình hỗn loạn, hoặc là một số sản phẩm chuyển hoá trong cơ thể tích tụ quá nhiều trong não. Bởi vì người bị bệnh tâm thần công năng não không bình thường, cho nên những người bệnh này xuất hiện hoạt động tinh thần rõ ràng không bình thường, tự nói một mình, khóc cười thất thường, có khi úp mặt vào tường hoặc mắng vào khoảng không, có khi quần áo không chỉnh tề. - Nhưng. Lâm Bình do dự: - Cái đó có liên quan gì tới con trai tôi? Thật ra ông biết chuyện này có liên quan rất lớn đến Dật Phi. Nhìn vợ chồng Lâm Bình: - Nguyên nhân dẫn đến bệnh tâm thần có rất nhiều loại, ví dụ như nói tiết tấu cuộc sống xã hội hiện nay quá nhanh, áp lực cuộc sống quá lớn, áp lực tình cảm. Thoáng dừng lại liếc mắt một cái, không biết làm sao, lại nhìn y tá Tiếu, chỉ là y tá Tiếu cũng đang nghe chăm chú, không chú ý tới ánh mắt của hắn ẩn dấu điều gì: - Thất tình cũng tính là một trong những nguyên nhân dẫn tới bệnh tâm thần, còn có gần đây các trường cao đẳng đại học xuất hiện tình trạng stress, tinh thần bất thường, thậm chí nhảy lầu tự sát, đây đều là ức chế tinh thần trong thời gian dài, khiến cho não người bệnh sinh ra hỗn loạn, lại không chú ý tiết chế cảm xúc, không có chỗ phát tiết, tạo thành hậu quả nghiêm trọng khi tinh thần bất thường. - Vậy con trai tôi thì sao? Lâm Bình rốt cục hỏi: - Chẳng lẽ nó thật sự bị bệnh tâm thần sao? Hà Tú Lan nước mắt vẫn tuôn rơi, nghe đến đó không kìm nổi hét lớn: - Tiểu Phi nó không bị tâm thần, nó không bị tâm thần. Chỉ là cảm xúc vẫn luôn áp chế cuối cùng cũng không khống chế nổi, không kìm nổi thấp giọng khóc nức nở.",
  "nextChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-03"
}