{
  "title": "Lãng Tử Tại Đô Thị - Chương 06",
  "url": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-06",
  "content": "Lãng Tử Tại Đô Thị Chương 6: Tự cứu gacsach.com Tiêu Biệt Ly không ngủ say, hiện tại hắn đã tỉnh táo, chỉ khép hờ hai mắt, suy nghĩ xoay như chong chóng, hắn không muốn hét lớn lên để rồi lại bị tiêm một mũi nữa, mặc dù thuốc an thần không có hiệu quả lớn với hắn. Thuốc an thần đối với người thường thì có tác dụng thôi miên an thần, nhưng đối với hắn, chỉ có hiệu quả rất nhỏ, ý chí Lâm Dật Phi mạnh hay yếu hắn không biết, nhưng Tiêu Biệt Ly hắn có ý chí thép. Nếu như không phải bởi vì không có chút tin tức nào, cho dù bị rắn độc cắn vài nhát, Tiêu Biệt Ly cũng có thể dễ dàng ép chất độc trong cơ thể ra ngoài, nhưng hiện tại hắn là Lâm Dật Phi, tiêm lần thứ nhất lại có thể khiến hắn mê man không tỉnh, tiêm lần thứ hai, hắn đã sớm có chuẩn bị, dựa vào ý chí ngoan cường, rất nhanh đã tỉnh lại, nghe bọn họ thấp giọng nói chuyện ở ngoài cửa, tiếng bước chân xa dần, lúc này Tiêu Biệt Ly mới mở mắt, ánh mắt bất giác lại nhìn vào tấm gương ở phía đối diện. Tuy rằng không thấy rõ người trong tấm gương, chỉ thấy đôi mắt bàng hoàng và nghi hoặc khôn cùng. Cơ thể hắn nhập vào dường như là của một thư sinh trói gà không chặt, hắn không nổi giận, nhưng hiện tại hắn muốn biết tất cả mọi chuyện rồi mới tính toán tiếp. Nếu không phải là quỷ kế của Hoàn Nhan Liệt, nói như vậy hiện tại hắn thật sự đã đến tám trăm năm sau? Đây là khái niệm gì? Tám trăm năm sau, vậy thì đã qua mấy triều đại rồi, phải biết rằng trước Đại Tống, chỉ có triều Thương mới có lịch sử tám trăm năm, triều Đường là ba trăm năm, triều Tống thì sao? Bao nhiêu năm? Hắn thực sự không phải một người cổ hủ, ngược lại hắn là một kỳ tài võ học thông minh tuyệt đỉnh, không chỉ nổi tiếng về phương diện võ học, trí tuệ cũng không hề kém, hắn có thể nói là văn võ song toàn, hơn nữa còn tinh thông y đạo. Nhạc nguyên soái cũng từng nói, Ngũ Hổ Nhạc gia có Dương Tái Hưng và hắn đều là nhân vật bất phàm, chỉ là Dương Tái Hưng hữu dũng vô mưu, nhưng Tiêu Biệt Ly thì trí dũng song toàn, nếu như không gặp phải chiến tranh liên miên, dựa vào tài trí của hắn thi đậu Trạng Nguyên là chuyện rất dễ dàng. Nhưng nếu như bạn đột nhiên tới mấy trăm năm sau, cho dù bạn kinh tài tuyệt diễm đến đâu, tài hoa nổi tiếng như thế nào, loại cảm giác hoang mang bàng hoàng này cũng là chuyện dễ hiểu. Cửa phòng có tiếng động nhẹ, trong gương lại xuất hiện thêm bóng dáng một cô gái, nhẹ nhàng đi tới bên giường, đột nhiên ngơ ngác, cô nhìn người thanh niên nằm trên giường bệnh đang mở to đôi mắt, nhìn vào chiếc gương ở phía đối diện. Cậu ta dường như chưa từng thấy qua gương vậy, nếu không vì sao mỗi lần nhìn thấy cậu ta, cậu ta đều đang nhìn vào chiếc gương đó, chỉ là cậu ta đã tỉnh lại, có chút ra ngoài dự liệu của y tá Tiếu, sau khi người khác bị tiêm thuốc an thần, đều sẽ ngủ tới hừng sáng. Cô vốn dĩ đã tan làm rồi, nhưng vẫn không kìm nổi tới thăm cậu ta, không nói ra được là tình cảm gì, có thể là vì đôi mắt buồn bã đó? - Cậu đang suy nghĩ điều gì? Y tá Tiếu không kìm nổi hỏi: - Cậu mới phẫu thuật, hiện tại quan trọng nhất là cần phải nghỉ ngơi. Tiêu Biệt Ly chậm rãi nhắm hai mắt lại, một lúc sau không thấy động tĩnh, biết được cô gái kia vẫn chưa đi, lại mở mắt ra: - Cô nương tên là gì? Y tá Tiếu không biết làm thế nào, mặt hơi đỏ: - Tôi tên là Tiếu Nguyệt Dung, cậu cũng có thể gọi tôi là y tá Tiếu. Tiêu Biệt Ly 'Ồ' một tiếng, cũng không biết nghe thấy hay không: - Tôi có thể hỏi cô một vấn đề được không? Y tá Tiếu gật đầu, đột nhiên nói: - Tôi biết cậu thất tình, nhưng thất tình không có nghĩa là toàn bộ cuộc đời, cậu còn có người thân, còn có cha mẹ luôn quan tâm đến cậu, còn có những người bạn học rất tốt, cậu nên phấn chấn lên, đừng hoang tưởng những chuyện không thực tế nữa. Bác sĩ Tần nói phải cố gắng hết sức đừng kích thích Lâm Dật Phi, nhưng cô cho rằng lúc này nói ra có thể hiệu quả sẽ tốt hơn. Tiêu Biệt Ly không biết thất tình là thứ gì, cũng không để ý, hắn biết nếu như hỏi, chắc chắn lại khiến người khác xem thường, trầm mặc một lúc lâu sau: - Nếu như tôi nói tôi tới đây từ chiến trường Tống - Kim tám trăm năm trước, cô có tin không? Tiếu Nguyệt Dung không đáp hỏi lại: - Cậu tin không? Suy nghĩ một lúc lâu, Tiêu Biệt Ly thở dài một tiếng: - Tôi cũng không tin. Tiếu Nguyệt Dung cười khúc khích: - Nếu như cậu đã biết điều này rồi thì tôi cũng yên tâm, đúng rồi, tôi phải tan ca rồi, cậu không nên suy nghĩ lung tung nữa, nghỉ ngơi thật tốt, ngày mai hy vọng khi tôi gặp lại cậu, cậu có thể nghĩ thông suốt. Tiêu Biệt Ly đột nhiên cười: - Tôi cũng hy vọng ngày mai tôi có thể nghĩ thông suốt, chỉ là vấn đề này rất khó để hiểu được. Tiếu Nguyệt Dung cho rằng ý của cậu ta là chuyện thất tình, không nhịn được lại lắc đầu, giúp hắn đắp chăn, nhìn xung quanh, không nhìn thấy có gì không ổn, lúc này mới đi ra ngoài. Tiêu Biệt Ly không hề nhìn về phía tấm gương nữa, nhắm hai mắt lại, dùng thần thức tìm kiếm trong cơ thể, Biệt ly ** lấy ý đạo khí, lấy ý dẫn khí, lấy ý luyện khí, nhưng rất nhanh hắn có chút thất vọng, thân thể này suy nhược vượt quá tưởng tượng của hắn, tuy rằng thần thức của hắn vẫn còn, nhưng chân khí trong người không có chút nào. Hắn đương nhiên là kỳ tài võ học, nhưng thuở nhỏ cũng đã rèn luyện căn cơ tốt mới tới được cảnh giới cao nhất, chỉ là hiện tại lại nhập vào một cơ thể khác, muốn tu luyện tới cảnh giới trước kia, là chuyện không hề dễ dàng. Chỉ là hắn từ nhỏ đến lớn, trải qua trăm trận chiến, chưa bao giờ biết nhụt chí nản lòng, cần thời gian để ngưng thần tĩnh khí, đem thần thức ngưng tụ đến gần đan điền, hết sức ngưng tụ vào bên trong, không đến thời gian uống một tách trà, mồ hôi trên trán rịn ra quanh băng gạc, toàn thân có chút run rẩy, một lúc lâu sau, Tiêu Biệt Ly chỉ cảm thấy lục phủ ngũ tạng đột nhiên đau đớn, giống như đao chém vào, không kìm được hét lên một tiếng, hôn mê. Đợi đến khi tỉnh lại, người Tiêu Biệt Ly nhìn thấy lại là người phụ nữ kia với khuôn mặt lo lắng, cảm giác đau đớn ở ngũ tạng như bị dao cắt đó vẫn còn, chỉ là đã nhẹ hơn rất nhiều, Tiêu Biệt Ly có chút vui mừng, trận đau đớn vừa rồi đúng là chịu đựng không uổng phí, trong đan điền đã có chút khí lưu động, mặc dù yếu nhưng vẫn có. Vỗn dĩ Biệt ly ** của hắn, có thể nói là một loại nội công cực kỳ bí hiểm trong giang hồ, lấy kích phát tiềm năng trong cơ thể là mục đích, đau đớn chính là một phương pháp kích phát tiềm năng, hắn nhận thấy thương thế trong cơ thể không hề nhẹ, vừa may dùng sự đau đớn này kích phát bên trong cơ thể, cách làm này tám trăm năm trước hắn không có ý định khám phá, khi đó thể chất hắn vô cùng dũng mãnh, không cảm thấy quá đau đớn, cho dù nằm mơ cũng không ngờ rằng sau này luyện lại từ đầu lại gian nan như vậy. Đau đớn trong cơ thể vượt ra ngoài sự tưởng tượng của hắn, thần thức của hắn tuy rằng kiên cường, nhưng dù sao thân thể còn yếu, lúc này mới không chống cự được, hôn mê, chỉ là trải qua lần hôn mê này, trong người hắn đã ngưng tụ được một chút khí, cũng chính là tầng thứ nhất của Biệt ly **. - Tiểu Phi, con sao rồi? Hà Tú Lan lo lắng nhìn, tiếng kêu thảm thiết long trời lở đất của con trai, bọn họ từ xa cũng nghe được, khi chạy tới phát hiện hắn đã hôn mê, cuống cuồng chạy đi mời bác sĩ Tần tới, bác sĩ Tần không hiểu tại sao Lâm Dật Phi lại ngất đi, kiểm tra không phát hiện ra có gì khác thường, cũng không phát hiện ra trong người hắn có hiện tượng vết thương chuyển biến xấu, chỉ có thể là làm chút xử lý bình thường, quan sát hiệu quả. Hà Tú Lan bất mãn, nhưng không thể nói ra, chỉ là sống chết cũng muốn ở đây chăm sóc con trai, mặc dù một đêm không ngủ, nhưng nhìn thấy con trai tỉnh lại, tất cả mệt mỏi cũng đã tan biến. Tiêu Biệt Ly thật sự không biết xưng hô như thế nào với người phụ nữ ở trước mặt này, hắn đã biết thân phận của mình là con trai của bà, nhưng từ mẹ này bất luận thế nào cũng không nói ra được. Thấy con trai mình ngày thường thông minh lanh lợi lại trở nên có chút si ngốc, trong lòng mẹ Lâm có một trận chua xót, nhưng nhớ lời của bác sĩ Tần nói không nên để con trai kích thích, cũng chỉ có thể nhịn xuống, mỉm cười nói: - Tiểu Phi, con khá hơn chút nào không? Con nói một câu đi. Tiêu Biệt Ly thở dài trong lòng, đành phải nói: - Tôi chỉ đau một chút ở trong người, tôi nghĩ qua mấy ngày nữa sẽ không sao. Mẹ Lâm cười khổ một tiếng, thương thế của con thế này sao có thể mấy ngày là khỏi chứ, chỉ là nhìn thấy con trai vẫn còn biết đau, vẫn có chút vui mừng, chần chờ một lát, rốt cục không kìm nổi hỏi: - Tiểu Phi, con còn nhận ra mẹ không? Thấy anh mắt quan tâm ân cần mang theo cả lo âu và chờ đợi của người phụ nữ này, Tiêu Biệt Ly chỉ có thể lựa chọn trầm mặc. Lòng mẹ Lâm trầm xuống, ba Lâm an ủi bà nói: - Em không cần lo lắng, em xem hôm nay Tiểu Phi đã đỡ hơn rất nhiều rồi phải không? Ba Lâm chưa nói dứt lời, vừa mới khuyên, sự lo lắng sợ hãi của mẹ Lâm mấy ngày nay lập tức hoá thành nước mắt chảy xuống, miệng lẩm bẩm nói: - Tên tài xế trời đánh kia, nhất định không được chết tử tế. Tài xế? Tiêu Biệt Ly khẽ nhíu mày, cảm thấy chất lỏng truyền từ cánh tay vào trong cơ thể, hiệu quả chỉ có thể nói là bình thường, không biết đám người này rốt cục tiêm cho mình những loại thuốc nào, hắn hiện tại cũng biết bọn họ đang khám bệnh cho mình, chỉ là xem ra y thuật thời đại này thật sự cũng không cao minh. Bình thường nếu như một người bị nội thương nặng như vậy, dựa vào loại truyền dịch này, nửa năm một năm có thể chuyển biến tốt đã là kỳ tích, hiện tại quan trọng nhất là hắn cần khôi phục chân khí, nghĩ biện pháp quay trở lại tám trăm năm trước! Hiện tại tuy rằng Tiêu Biệt Ly không biết xuyên không, quay ngược thời gian là gì, nhưng điều hắn biết là, nếu như hắn có thể tới nơi này, vậy nhất định hắn có thể trở về, tuy rằng đây có thể là việc cực kỳ gian nan, nhưng hắn nhất định phải thử xem! - Con trai, con đói không? Mẹ Lâm ngừng khóc, lại không kìm được quan tâm tới thân thể con trai. Đáng thương cho tấm lòng người mẹ trong thiên hạ, cho dù con có bất hiếu đi nữa, hoặc là không nhận bà là mẹ, nhưng đối với bà mà nói, người ở trước mắt này vĩnh viễn là con trai bà. - Tôi... Tiêu Biệt Ly rốt cục mở miệng nói: - Tôi có thể làm phiền hai người chút chuyện không? - Con khách khí gì với mẹ chứ. Mẹ Lâm mỉm cười, nhưng lại có chút chua xót, bà hiểu, hiển nhiên con trai còn rất xa lạ đối với bọn họ, không biết đây có phải là loại tự kỷ mà bác sĩ Tần nói tới không, nhưng có thể nói chuyện với con trai dù sao cũng là chuyện tốt. - Tôi muốn nhờ hai người giúp tôi bốc một thang thuốc. Tiêu Biệt Ly chậm rãi nói. - Bốc thuốc? Ánh mắt mẹ Lâm mang theo một tia kinh ngạc: - Bốc thuốc gì? - Thương nhĩ ba đồng, bạch chỉ một lạng, phòng phong phối hoàng kì, bạch thuật ba đồng. Nếu như có thể có rễ ma hoàng, long cốt làm thuốc dẫn thì càng tốt, thêm ba bát nước, dùng lửa nhỏ đun sôi, sau đó đun khoảng nửa canh giờ, đun cạn lấy một bát, đợi đến đun thành nửa bát, lấy ra thêm nước... Đột nhiên ngừng nói chuyện, nhìn thấy Lâm ba và Lâm mẹ đang há hốc mồm, Tiêu Biệt Ly chậm rãi nói: - Có phải quá phiền phức không? - Không, không phải phiền phức. Mẹ Lâm tỉnh táo lại: - Con trai, con cần giấy dính ruồi, giấy trắng nấu chung làm gì? Trong lòng có chút khổ não, chẳng lẽ con trai thật sự thần trí bất minh rồi sao? Ba Lâm giật nhẹ ống tay áo của bà: - Tiểu Phi muốn làm gì, chúng ta làm cho nó là được. - Không phải giấy dính ruồi, giấy trắng. Tiêu Biệt Ly lắc đầu, lúc này mới phát hiện cổ mình có chút đau: - Là thương nhĩ, và bạch chỉ. Ba Lâm, mẹ Lâm liếc mắt nhìn nhau, trong mắt đều là nghi hoặc và lo lắng, chỉ cười nói: - Được, chúng ta đi chuẩn bị. Nói xong xoay người muốn đi ra ngoài. Tiêu Biệt Ly ngẩn ra: - Hai người nhớ kỹ cả rồi? Hắn nói tuy rằng không nhiều, nhưng nhìn bộ dạng ngẩn ngơ của hai người họ, đánh chết hắn cũng không tin bọn họ có thể nhớ rõ. Mẹ Lâm cười khổ nói: - Không phải chính là giấy dính ruồi giấy trắng thôi sao, chúng ta đều nhớ kỹ rồi. - Giấy dính ruồi gì vậy? Y tá Tiếu đẩy cửa đi vào: - Dì Hà, dì muốn giấy dính ruồi làm gì? Bên trong phòng bệnh có ruồi sao? - Không phải tôi cần. Mẹ Lâm thấp giọng nói: - Là Tiểu Phi. Liếc mắt với y tá Tiếu, thầm nghĩ Tiểu Phi đứa trẻ này có lẽ là nhất thời tâm huyết dâng trào, nói không chừng một lát nữa sẽ quên ngay thôi. Y tá Tiếu lại không hiểu được ý của mẹ Lâm, nghi hoặc đi đến trước giường bệnh của Tiêu Biệt Ly: - Cậu cần giấy dính ruồi làm gì? Tiêu Biệt Ly dở khóc dở cười: - Là thương nhĩ, lẽ nào các người trước giờ chưa bao giờ nghe qua vị thuốc này sao? - Thuốc? Y tá Tiếu hai mắt sáng lên: - Cậu cần thuốc làm gì? Cô chỉ là một y tá, các loại thuốc bình thường hay tiếp xúc chỉ có aspirin, pê-ni-xi-lin..., đối với những tên thuốc xa lạ này, hoàn toàn không biết gì cả. - Cần thuốc đương nhiên là để trị bệnh rồi. Tiêu Biệt Ly cười khổ: - Chẳng lẽ là lấy để xem hay sao? - Trị bệnh? Trị bệnh gì? Y tá Tiếu khó hiểu nói. Tiêu Biệt Ly gần như không biết là nên khóc lớn ba tiếng, hay là cười lớn ba tiếng nữa: - Chẳng lẽ tôi không giống người có bệnh sao? Y tá Tiếu không kìm được cười ra thành tiếng: - Tôi biết cậu đương nhiên có bệnh, ừ. Nhìn thấy sắc mặt mẹ Lâm trầm xuống, biết bà hiểu lầm ý của mình, vội nói: - Bị xe đâm phải không phải bệnh mới là lạ, nhưng theo những gì tôi biết thì chuyên ngành cậu học là chuyên ngành báo chí? Chuyên ngành báo chí? Tiêu Biệt Ly còn chưa nghe qua, đành phải nói: - Cái này có liên quan gì? Hiện tại hắn âm thầm ghi nhớ những từ ngữ cổ quá kỳ lạ này, vẫn may những gì bọn họ nói mình vẫn có thể hiểu được hơn nửa. - Sinh viên học báo chí ra trường còn có thể xem bệnh, đây thật sự là tin tức lớn. Y tá Tiếu cười nói. Tiêu Biệt Ly không biết giải thích thế nào, thở dài, không nói nữa, lúc này bác sĩ Tần đi vào trong, tuy nhiên phía sau lại dẫn theo hai cảnh sát, một nam một nữ, người đàn ông nhiều tuổi hơn, dáng người vạm vỡ, mày rậm mắt to, trên trán đã có nếp nhăn, thoạt nhìn có chút uy nghiêm. Còn cô gái xấp xỉ tuổi của y tá Tiếu, mặc dù hết sức làm ra bộ như thành thục, nhưng người khác vừa nhìn là có thể nhìn ra chắc chắn là cảnh sát thực tập mới tốt nghiệp. Trên người mặc đồng phục cảnh sát, cũng có vẻ tư thế hiên ngang, tuy nhiên luận diện mạo, thì kém xa y tá Tiếu. - Chuyện gì vậy, Tiểu Tiếu? Nhìn thấy nụ cười trên mặt y tá Tiếu, bác sĩ Tần có chút kỳ quái, mẹ Lâm lại có chút sợ hãi, giật ống tay áo của ba Lâm: - Bình, sao lại có cảnh sát tới đây? Tiểu Phi trong lòng bà là đứa trẻ ngoan không thể ngoan hơn được nữa, nhưng nhìn điệu bộ này, hai cảnh sát này rõ ràng là nhằm vào Tiểu Phi. - Không cần lo lắng. Lâm Bình dù sao cũng là chủ gia đình: - Bọn họ mặc trang phục cảnh sát giao thông, chắc chắn là đến hỏi tình hình tai nạn lúc đó. - Hỏi cái gì mà hỏi. Mẹ Lâm có chút bất mãn: - Bọn họ không thể đợi Tiểu Phi tốt lên một chút rồi tới sau sao? - Em cũng đừng oán giận bọn họ. Ba Lâm thấp giọng nói: - Biết manh mối sớm hơn một chút, nói không chừng có thể sớm ngày tìm ra tên tài xế gây tai nạn ra chịu tội trước pháp luật. Y tá Tiếu bên kia nhịn ý cười: - Bệnh nhân nói muốn vị thuốc thương nhĩ? - Thương nhĩ? Bác sĩ Tần ngẩn ra: - Đó là một loại thuốc độc, không thể dùng với lượng lớn. Sắc mặt mẹ Lâm đột nhiên tái nhợt, nhào tới: - Tiểu Phi, con có chuyện gì nghĩ không thông suốt, chỉ cần nói với mẹ là được, vì sao lại muốn chết, nếu như con chết rồi, mẹ con sống thế nào đây? Tiêu Biệt Ly không thể trầm mặc nữa: - Thương nhĩ mặc dù có độc, nhưng chỉ là chút độc nhỏ, nhưng dùng thích hợp, cũng là một vị thuốc tốt. Bác sĩ Tần ngẩn ra: - Cậu cần thương nhĩ sao? Hắn mơ hồ nhớ ra thương nhĩ hình như có tác dụng chủ trị chết cơ bắp, không khỏi đánh giá lại người thanh niên ở trước mắt này một lần nữa. - Còn cỏ bạch chỉ một lạng, phòng phong phối hoàng kỳ, bạch thuật ba đồng... Tiêu Biệt Ly không có cách nào, đành phải nói lại một lần nữa những gì mới nói ra. Bác sĩ Tần càng nghe càng ngạc nhiên, từ trong túi áo lấy ra một cây bút, ghi lại tỉ mỉ trên một tờ giấy, lại trầm mặc một lúc lâu, mới nói: - Tiểu Tiếu, đưa đơn thuốc này tới chỗ bác sĩ Tiền bên Y khoa xem xem, nếu như ông ấy nói có thể, thì bốc thuốc theo đơn này, về phần đun thuốc. Ánh mắt dò hỏi nhìn Tiêu Biệt Ly, phương thuốc này có thể trị bệnh hay không trước tiên không nói đến, nhưng có thể một hơi nói ra nhiều tên thuốc như vậy, cùng với cách sắc thuốc, có thể thấy Lâm Dật Phi này bình thường tuyệt đối có đọc qua về phương diện này. - Dựa theo phương pháp tôi nói mà sắc thuốc là được rồi. Tiêu Biệt Ly bổ sung một câu: - Nhỡ rõ lượng thuốc không được lệch quá lớn, lửa không cần quá già, nếu không tác dụng thuốc sẽ yếu đi rất nhiều. Y tá Tiếu mang theo ánh mắt ngạc nhiên nhìn Tiêu Biệt Ly trên giường bệnh, do dự một chút, muốn nói cái gì đó, rốt cục vẫn xoay người đi ra ngoài. Mẹ Lâm không biết bác sĩ Tần có ý gì, nhưng cũng không tiện nghi ngờ, tuy nhiên thầm nghĩ, nếu như anh ta để bác sĩ y khoa xem phương thuốc kia, chứng tỏ Tiểu Phi không phải nói linh tinh, chỉ là sao nó lại biết tên của các loại thuốc này, hơn nữa nghe cách nói của nó, rõ ràng mạch lạc, không giống như bịa chuyện. Đợi y tá Tiếu đi ra ngoài, phòng bệnh yên tĩnh trở lại, hai cảnh sát kia mới đi tới trước giường bệnh của Tiêu Biệt Ly, tìm ghế ngồi xuống, nam cảnh sát kia hoà ái nhìn Tiêu Biệt Ly: - Chàng trai, bị thương không nhẹ đâu. Tiêu Biệt Ly chỉ đành gật gật đầu, nhìn giấy bút trong tay hai người, còn có đồng phục trên người, làm bộ dạng tìm tòi nghiên cứu. Ông cảnh sát này không biết làm thế nào, chỉ là cảm thấy ánh mắt người thanh niên này rất kỳ lạ, lắc lắc đầu, cười thầm có lẽ áp lực của mình quá lớn, mới sinh ra cảm giác này: - Tôi cũng biết lúc này cậu nên nghỉ ngơi nhiều hơn. Người cảnh sát này giọng điệu khá hoà hoãn: - Nhưng tài xế đâm phải cậu đã bỏ trốn mất dạng, chúng tôi vẫn hy vọng cậu có thể cung cấp chút manh mối, sớm ngày bắt được thủ phạm, bất kể đối với cậu hay là người khác cũng là chuyện tốt, cho nên tôi vẫn hy vọng cậu nhớ lại một chút, có thể nói lại một lần nữa mọi chuyện xảy ra ngày hôm đó. Tiêu Biệt Ly đố với cách xưng hô tài xế này vẫn chưa quen thuộc, tuy nhiên vẫn hiểu được những lời này, chỉ là hắn không phải Lâm Dật Phi, sao có thể biết được ai đâm hắn bị thương chứ?",
  "nextChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-05"
}