{
  "title": "Lãng Tử Tại Đô Thị - Chương 02",
  "url": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-02",
  "content": "Lãng Tử Tại Đô Thị Chương 2: Thân ở nơi nào gacsach.com Tiếng ồn ào ngoài phòng bệnh đột nhiên đánh thức Lâm Bình, khi Lâm Bình nhìn ra ngoài cửa sổ, đã là sáng sớm ngày hôm sau. Mưa đã dừng hẳn, không khí trải qua một đêm mưa gió đã rửa sạch, mọi thứ hết sức trong lành. Lâm Bình cũng không còn lòng dạ nào thưởng thức nữa, nhìn người vợ bên cạnh, thấy mặt bà đã tiều tuỵ đi rất nhiều, không khỏi đau lòng xót xa. Cửa phòng có tiếng động nhỏ, hai người nhìn ra bên ngoài, nhìn thấy y tá Tiếu lẳng lặng đứng ở cửa, ánh mắt nhìn hai người có chút phức tạp. - Bác sĩ Tần tới rồi sao? Lâm Bình hỏi, bọn họ có thể ở trong bệnh viện một đêm, nhưng bác sĩ phải về nhà nghỉ ngơi. - Bác sĩ Tần đang theo dõi bệnh tình của Lâm Dật Phi? Khẩu khí của y tá Tiếu có chút kinh ngạc. Lâm Bình ngẩn ra: - Theo dõi? Bác sĩ Tần đã tới rồi sao? Nhìn sắc trời bên ngoài, đoán chừng còn cách thời gian bác sĩ làm việc rất lâu, con trai không phải đã chết não rồi, còn theo dõi cái gì. Ông hiện tại chỉ có thể đợi một phán quyết, Hà Tú Lan nhảy xuống giường: - Bác sĩ Tần nói thế nào? Y tá Tiếu do dự nói: - Bác sĩ Tần nói bệnh tình của Lâm Dật Phi có chuyển biến, đã vượt qua thời kỳ nguy hiểm. Hiển nhiên kết quả này bọn họ cũng khó có thể đoán trước được, bác sĩ Tần tên là Tần An Lý, trong bệnh viện An Bình tuổi tác tuy không lớn, cũng mới hơn ba mươi tuổi, nhưng cũng là bác sĩ chủ trị có danh tiếng trong tỉnh thậm chí trong cả nước, chữa trị cho bệnh nhân tận tâm tận lực, danh tiếng rất tốt, cô vẫn luôn rất tin tưởng vào phán đoán của bác sĩ Tần, biết Lâm Dật Phi đã không còn hy vọng gì, không ngờ kỳ tích thật sự đã xảy ra, nhưng cô lại vô cùng chờ mong kỳ tích này. - Cái gì? Hai người Lâm Bình gần như khó có thể tin vào tai của mình, đau buồn và hạnh phúc chuyển hoá thật sự khiến bọn họ khó có thể chịu đựng được. Hà Tú Lan tiến lên trước vài bước, nắm lấy cánh tay y tá Tiếu: - Y tá Tiếu, cô lặp lại một lần nữa đi? Lâm Bình cũng cuống quít đi tới: - Con trai tôi được cứu rồi? Ngữ khí của bác sĩ Tần ngày hôm qua dường như đã phán quyết tử hình, khó trách Lâm Bình không dám tin, chẳng lẽ mới đầu bệnh viện chuẩn đoán sai? Chỉ là ý nghĩ này chợt loé lên, trong giây lát lại biến mất trong tin tức con trai đã vượt qua thời kỳ nguy hiểm. - Cụ thể cháu cũng không rõ. Y tá Tiếu có chút khẩn trương, cũng không dám nói quá vẹn toàn, dù sao cô cũng không hy vọng khiến đôi vợ chồng này lại thất vọng thêm lần nữa: - Chỉ là sáng sớm ngày hôm nay, y tá phụ trách chăm sóc phát hiện sóng điện não và điện tim đồ của Lâm Dật Phi lại có hiện tượng có sóng, lúc này mới thông báo cho bác sĩ Tần. Bác sĩ Tần nghe y tá báo cáo xong, lập tức tới bệnh viện, hiện đã ở phòng chăm sóc đặc biệt chuẩn đoán một giờ rồi. Nghe tin tức bên đó, mặc dù không được tính là lạc quan, nhưng đã tốt hơn rất nhiều so với ngày hôm qua. - Vậy tôi có thể đi thăm một chút không? Hà Tú Lan nhẹ giọng hỏi, dường như sợ nói quá to, sẽ đánh thức giấc mộng vui vẻ này. Y tá Tiếu nhẹ nhàng gật đầu nói: - Cháu chỉ có thể mang hai người tới bên ngoài phòng chăm sóc đặc biệt, nhưng có thể đi vào hay không thì phải nghe theo bác sĩ Tần. Dùng sức gật đầu, Hà Tú Lan và Lâm Bình cùng với y tá Tiếu đi tới bên ngoài phòng chăm sóc đặc biệt, quan sát qua cửa, nhìn thấy ở bên trong bác sĩ Tần đang chăm chú quan sát cái gì đó. Hai người không dám lên tiếng, sợ kinh động đến bác sĩ, chỉ đành đợi một lát, bác sĩ Tần khẽ lắc đầu, đã đi ra khỏi phòng chăm sóc đặc biệt. - Bác sĩ Tần, con trai tôi nó...? Lâm Bình cẩn thận hỏi. Bác sĩ Tần tháo găng tay xuống, dụi dụi mắt, có chút mệt mỏi, đêm qua ông ta cũng không được ngủ ngon giấc, mỗi một lần phẫu thuật thất bại đều khiến ông ta mất ăn mất ngủ, mặc dù không thể nói là trách nhiệm của ông ta, nhưng mỗi lần đều khiến ông ta có cảm giác suy sụp. Sáng sớm hôm nay nhận được điện thoại của y tá vội vàng chạy tới bệnh viện, bận rộn tới bây giờ mới thở ra một hơi. - Có thể nói Lâm Dật Phi đã vượt qua thời kỳ nguy hiểm, trước mắt đang ở trạng thái hôn mê sâu, nhưng tính mạng đã không còn gì đáng ngại. Giọng điệu bác sĩ Tần có một tia nghi hoặc: - Chuyện này thật sự khiến người ta khó có thể tin được. Dừng lại một chút, dường như cảm thấy không nên nói như vậy, nhưng trách nhiệm của bác sĩ ông ta vẫn nên nói: - Tuy nhiên hai người cần chuẩn bị tâm lý, còn phải đợi kiểm tra tổng thể xong mới có kết quả cụ thể. - Vậy con trai tôi khi nào có thể tỉnh lại? Hà Tú Lan vội vã hỏi. Bác sĩ Tần nhìn Lâm Dật Phi trong phòng bệnh, ngữ khí thở dài: - Chuyện này tôi cũng không dám bảo đảm, tuy nhiên nhìn từ dấu hiện sóng não đồ, chắc sẽ nhanh thôi. Ngày hôm qua dụng cụ thí nghiệm điện não đồ không biết nguyên nhân gì, hoá ra là hỏng rồi, trong lòng bác sĩ Tần có chút kỳ quái, chẳng lẽ là kết quả ảnh hưởng của trận mưa bão ngày hôm qua? Cảm giác được sự vui mừng ngập tràn trong lồng ngực, Hà Tú Lan cầm tay của chồng: - Bình, bọn họ nói Dật Phi không sao rồi. Lâm Bình an ủi vỗ vỗ lưng vợ: - Không sao rồi, không sao rồi, tất cả sẽ tốt lên thôi. Chỉ là trong lòng có một tia lo lắng, bởi vì ông biết rõ bệnh tình và thương thế của con trai mình, chỉ sợ cho dù có tỉnh lại, cũng phải điều trị trong thời gian dài. Thời gian này là bao lâu, bác sĩ không nói, nhưng ông biết, tuyệt đối không dễ dàng lạc quan. *** - Hoàn Nhan Liệt, tới chịu chết đi! Một tiếng kêu dài, chói tai trong phòng bệnh yên tĩnh này. Đây là một phòng điều trị khẩn cấp, người bệnh bên trong đều là bệnh nhân có bệnh tình nguy kịch, cho dù không phải là sắp tắt thở, cũng là hấp hối, đừng nói là thét chói tai, cho dù là thở ra cũng rất khó khăn rồi, nếu đã như vậy có thể là bệnh nhân nào phát ra tiếng thét chói tai như vậy? Nhưng người phát ra tiếng quát thảm thiết này chính là môt bệnh nhân, người thanh niên trên giường bệnh kia cả người gần như trói ở trên giường, trên người cắm không dưới năm ống dây, trên đầu đều là vải trắng quấn quanh, giống như một cái bánh bột gạo, không cách nào nhìn rõ dung mạo của cậu ta. Chỉ là có thể nhìn ra được người thanh niên này ít nhất có thể cao từ 1m8 trở lên, bởi vì từ đầu đến chân cậu ta dài từ đầu giường tới cuối giường, tuy rằng không thể nhúc nhích, nhưng âm thanh chói tai kia chính là của cậu ta, đôi mắt tràn đầy sự kinh hãi và mê hoặc. ‘Bịch’ một tiếng vang lớn, cửa chính phòng bệnh bị một người mở ra, một người phụ nữ xông tới, chính là Hà Tú Lan đang đứng đợi ngoài phòng bệnh không biết ngày đêm. Nhìn con trai trên giường bệnh hai mắt trợn lên, đột nhiên mừng rỡ kêu lên: - Bình! Anh mau tới nhìn xem, Tiểu Phi tỉnh rồi! Ở ngoài cửa, một người đàn ông chạy tới, khuôn mặt có vài phần tiều tuỵ, đúng là cha của Lâm Dật Phi Lâm Bình, nhìn thấy người thanh niên trên giường đó mở mắt, cũng vui mừng nói: - Bác sĩ, bác sĩ, mau tới, mau tới đây, con trai tôi tỉnh rồi. - Xin các vị hãy nhỏ tiếng một chút. Ngoài cửa truyền đến một thanh âm trách cứ, một bác sĩ tiến vào, ánh mắt tràn đầy trách cứ: - Đây là phòng bệnh cấp cứu, hai người gọi như vậy, có nghĩ tới phòng bệnh khác còn có người bệnh nguy kịch hơn hay không? Trong lòng thầm nghĩ, không đúng, bác sĩ Tần nói, thương thế của con trai ông ta nặng như vậy, cho dù không chết, khả năng lớn cũng sẽ trở thành người thực vật, bênh viện giữ cậu ta ở đây chỉ là giai đoạn theo dõi, sao có thể tỉnh lại nhanh chứ vậy chứ? - Đúng, đúng, đúng, bác sĩ Vương, anh nói rất đúng. Lâm Bình thất thanh nói: - Anh xem, chúng tôi vui quá mà quên mất. Bác sĩ chủ trị là bác sĩ Tần, người chịu trách nhiệm quan sát Lâm Dật Phi chính là bác sĩ Vương ở trước mặt đây. - Ông quên, người khác chịu được sao? Bác sĩ Vương đó lại thì thầm một tiếng, vẫn là đi nhanh thêm vài bước, tới trước mặt người thanh niên trên giường bệnh đó, vừa muốn cúi người xuống, đột nhiên sửng sốt, ông ta đã nhìn qua rất nhiều bệnh nhân, nhưng bệnh nhân như vậy hắn chưa từng nhìn thấy bao giờ. Ông ta trước giờ chưa từng nhìn thấy một bệnh nhân bị bệnh nặng lại có ánh mắt sắc bén như vậy! Loại ánh mắt này sắc bén như lưỡi đao lưỡi kiếm, chỉ là hoang mang và kinh hãi còn nhiều hơn: - Anh là ai? Người thanh niên trên giường bệnh đột nhiên trầm giọng nói, giọng điệu thậm chí có một loại uy thế. Bác sĩ Vương không biết thế nào, lòng run lên, thân hình cứng lại tại chỗ: - Chết... Con ngoan, đây là bác sĩ Vương phụ trách trị bệnh cho con đấy. Khẩu khí người phụ nữ kia có chút trách móc, càng nhiều hơn là sự vui mừng, cũng không chú ý giọng điệu của người thanh niên này có chút khác thường, vốn trách cứ muốn nói đứa con chết tiệt này, nhưng lại nuốt vào trong, dù sao chữ chết này thật sự rất không tốt đẹp. Bác sĩ Vương mặc dù không phải là bác sĩ chủ trị, nhưng trong mắt bọn họ, bác sĩ nào trong bệnh viện cũng không thể đắc tội, nếu không chỉ cần cắm thiếu một ống dịch quản cho con trai mình, chịu tội là chuyện nhỏ, làm trễ nải bệnh tình mới là chuyện quan trọng. Lòng có chút thương cảm, người phụ nữ nhìn con trai mình quanh thân và đầu đều quấn băng vải, bác sĩ Tần nói tai nạn lần này, nội tạng và phần đầu của đứa trẻ này bị thương nặng nhất, cuối cùng cũng nói, mặc dù kết quả theo dõi sóng não đồ lạc quan, nhưng không loại trừ khả năng không thể tỉnh lại, nói cách khác khả năng lớn con trai mình có thể trở thành người thực vật. Lúc ấy bà bỗng chốc mơ màng, nhưng so với việc bệnh viện viết giấy thông báo bệnh tình nguy kịch còn tốt hơn nhiều, tâm tình bà thấp thỏm ôm hy vọng mỗi ngày trông bên giường bệnh, mới về nghỉ ngơi mấy giờ đồng hồ, lại vội vàng cùng chồng tới, cho dù con trai hiện tại đang hôn mê bất tỉnh, không có gì chuẩn bị, chỉ chuẩn bị tiền là được. Bà là một chuyên viên dự toán ngân sách công trình, cùng một đơn vị với chồng Lâm Bình, hiện nay cũng xem như là một ngành không tệ, thu nhập ổn định, trên vấn đề tiền lương cũng tính là cao, phí chữa trị tuy rằng không ít, dù sao cũng còn có thể gánh vác được. Vốn không có hy vọng con trai lập tức tỉnh lại, thật không ngờ con trai mình đã tỉnh lại trong một ngày, trong lòng có chút oán giận bác sĩ Tần thổi phồng quá mức, phần nhiều là bệnh viện muốn có thêm chút tiền, một ý niệm trong đầu chợt loé lên, chỉ là đã không suy nghĩ được nhiều như vậy. Nếu như giữa tính mạng của con trai và toàn bộ gia sản chỉ có thể chọn một, bà sẽ không chút do dự chọn cái thứ nhất, tiền không còn nữa có thể kiếm lại được, con trai không còn nữa thì có muốn cũng không thể trở về. Lần này con trai rất tỉnh táo, nói chuyện cũng bình thường, nguy cơ trở thành người thực vật tự nhiên không còn nữa, một điều cần lo lắng nữa dĩ nhiên là thương thế ở nội tạng của con trai. Bác sĩ Tần nói vết thương của nó rất nặng, cho dù trị khỏi sợ rằng cũng sẽ để lại di chứng, chỉ sợ hoạt động thông thường cũng phải cố hết sức, đặc biệt là không có lực. Hà Tú Lan vô cùng lo lắng, may mắn có thời suy nghĩ lâu dài, con người đều như vậy, tất cả mọi chuyện cần quan tâm chuyện trước mắt, nhưng nguy cơ trước mắt đã qua, Hà Tú Lan là một người mẹ tự nhiên sẽ nghĩ tới tương lai của con trai. Chuyện này làm thế nào mới tốt đây, Dật Phi còn trẻ, hiện giờ thời gian nghỉ hè đã hơn nửa rồi, cuộc sống năm ba đại học của con trai đã sắp bắt đầu, chỉ là thương thế của nó như vậy, trong thời gian ngắn tuyệt đối không thể hồi phục ngay được, xem ra qua hai ngày nữa mình phải làm thủ tục xin nghỉ học cho nó, nó lại thích vận động, bình thường hay chơi bóng rổ, đá bóng... Nếu như biết bản thân sau này vận động cũng có chút khó khăn, sợ rằng nó khó lòng chấp nhận được, nhưng chuyện này sau này mới nói, dù sao con trai mới tỉnh lại, giữ được cái mạng nhỏ này dù sao cũng rất may mắn rồi, chuyện khác mình và chồng cùng nhau giải quyết là được rồi, chỉ là tên lái xe đáng chết kia sau khi đâm xe lại nghênh ngang rời đi, tìm không thấy tung tích, thật đáng giận! - Bà là ai? Một câu hỏi của người thanh niên trên giường bệnh khiến Hà Tú Lan đang trầm tư bỗng giật mình nhảy dựng lên, nhìn xung quanh, xác nhận là đang nói chuyện với mình, ánh mắt hiện lên một tia nghi hoặc và sầu lo, nhìn bác sĩ Vương, ánh mắt cuối cùng rơi vào con trai mình, quơ quơ tay trước mặt người thanh niên: - Dật Phi, đây là mấy? Ý nghĩ trong đầu chính là, đầu của con trai mình không có vấn đề, nhưng mắt lại bị đụng hỏng rồi, nếu không tại sao lại không nhận ra người mẹ ruột nuôi dưỡng nó hơn hai mươi năm chứ? Trong ánh mắt có chút nghi hoặc, người thanh niên trên giường đó chậm rãi nói: - Dật Phi? Ánh mắt đã không còn sự kinh hãi, chỉ là sự nghi hoặc mà thôi, nhanh chóng quét mắt qua một lượt những người xung quanh, đều là gương mặt kỳ lạ, trang phục kỳ dị, cách ăn mặc kỳ quái, hoàn cảnh lạ lẫm chưa bao giờ thấy. Ta đang ở đâu? Bọn họ là ai? Xem ra hình như không có địch ý với mình, vết thương của mình rất nặng, sao chân khí một chút cũng không lên được? Chỉ là trong lòng có chút kinh hãi khó hiểu, nhưng hắn dù sao cũng trải qua sóng to gió lớn, khúc chiết vô cùng, hơn nữa lại là đệ nhất cao thủ dưới trướng của Nhạc nguyên soái, có thể nói tinh thần làm bằng sắt, lần này đã khôi phục lại bình tĩnh. Đầu óc mơ hồ có chút đau đớn, giống như một con quái vật trước nay chưa từng gặp qua, có 4 bánh hướng về phía mình, đưa mình bay lên, không đúng, đó không phải là mình, đó là một người thiếu niên yếu ớt, cách ăn mặc và những người trước mặt có chút tương tự như quái nhân, nhưng tại sao lại xuất hiện trong đầu mình? Mình còn cảm thấy người thiếu niên kia chính là mình? Tuy rằng những người trước mặt diện mạo cũng không khác mình là bao, chỉ là vì sao ăn mặc quái dị vô cùng? Nhưng ảo giác kia trong giây lát bị khuôn mặt lạnh lùng cuồng ngạo đó áp chết biến mất. Hoàn Nhan Liệt! Hắn lại rống to một tiếng, gần như doạ đám người bác sĩ Vương ngã xuống mặt đất. Hắn thật không ngờ tu vi Thập tam vô cực công của Hoàn Nhan Liệt đã không thua mình nữa rồi, hơn nữa lại thêm một người quỷ dị như Hoàn Nhan Phi Hoa, hắn không ngờ dần dần đã bị yếu thế. Rơi vào đường cùng, bản thân xuất ra Biệt Thập bát lý chính là ‘Biệt hồn ly phách’ mà chính mình cũng không thể khống chế được, lúc ấy chỉ nhớ đao kiếm của hai người chạm vào nhau, có thể nói long trời lở đất, bản thân bị trọng thương, nhưng nhìn hai người phun máu tươi, Tiêu Biệt Ly biết, Hoàn Nhan Liệt và Hoàn Nhan Phi Hoa cũng không tốt hơn bao nhiêu. Hắn là Tiêu Biệt Ly, Vấn Thiên kiếm Tiêu Biệt Ly, đệ nhất cao thủ dưới trướng của Nhạc nguyên soái, không có người nào có thể thắng trên tay hắn, ma đao Hoàn Nhan Liệt cũng không! Chỉ là Biệt Ly công pháp của mình càng bị cản trợ, uy lực ngược lại sẽ càng lớn, sau khi thi triển ‘Biệt hồn ly phách’, kết quả thế nào đã không trong tầm kiểm soát của hắn nữa, chỉ là muốn dựa thế đánh chết hai người bọn họ, trừ đại hoạ cho Nhạc nguyên soái, không ngờ trước ngực đột nhiên nóng lên, chớp mắt một tia sáng chói mắt bao phủ lấy mình, lại thêm một khắc nữa, mình lại mất đi tri giác. Ngân Bình? Viên ngọc kia? Một khuôn mặt hồn nghiên ngây thơ hiện lên trong đầu hắn, khoé miệng mỉm cười mang theo một tia nghịch ngơm, giơ tay đeo viên ngọc cổ quái đó vào người mình: - Biệt Ly, ta muốn ngươi nhớ rõ ta, mỗi ngày khi nhìn thấy viên ngọc này sẽ nghĩ tới ta. Đôi mắt như nước mùa thu thoáng hiện lên trong sáng ôn nhu, nếu như nhìn thấy Nhạc Ngân Bình như vậy, không ai sẽ ngờ tới cô cũng là tướng Dạ Xoa Thần Thương tiếng tăm lừng lẫy trên chiến trường Tống-Kim. Mỗi lần khi xuất chinh, Nhạc Ngân Bình đều mang theo mặt nạ Dạ Xoa, che đi khuôn mặt thanh tú của cô, một tay cây Long Thương thi triển xuất thần nhập hoá, người khác đều nói võ công của Dạ Xoa Thần Thương đã ở trên Nhạc Phi, Nhạc Phi cũng dùng thương, Lịch Tuyền Long Thương, một cây thần thương nổi danh cùng ‘Vấn Thiên kiếm; và ‘Liệt Viêm đao’. Không ai biết hung thần ác sát Dạ Xoa Thần Thương lại là một người phụ nữ yếu đuối, hơn nữa chính là con gái của Nhạc nguyên soái, càng không có ai biết Lịch Tuyền Long thương vốn là hai thanh, một thanh Nhạc nguyên soái sử dụng, một thanh đưa cho con gái bảo bối của mình. Lịch Tuyền Long thương vốn được gọi là Lịch Tuyền Long Phượng thương. Nhưng Tiêu Biệt Ly biết, bởi vì hắn đã coi Nhạc Phi là nhân vật trưởng bối của mình, không có Nhạc Phi, cũng không có ‘Vấn Thiên kiếm’, Tiêu Biệt Ly ngày hôm nay, hắn cũng coi Nhạc Ngân Bình như cháu gái yêu quý của mình, không có Nhạc Ngân Bình, cũng sẽ không có Tiệu Biệt Ly sau này. Người mất hồn buồn bã, duy chỉ có biệt ly thôi! Nhưng hắn biết rằng, biệt ly là để tương phùng! Hắn và Nhạc nguyên soái giống nhau, chỉ muốn thống đảo Hoàng Long, còn thiên hạ bách tính một khi thái bình, chỉ có như vậy, thiên hạ mới không có cái gì là Dạ Xoa Thần thương, cũng không có Vấn Thiên kiếm Tiêu Biệt Ly gì cả. Chỉ có một cặp uyên ương cảm mến hứa hẹn trọn đời không rời xa! Chỉ là tiền phương thăm dò hồi báo, Chu Tiến trấn nguy cấp! Dương tướng quân thân vùi sông Tiểu Thương. Tiêu Biệt Ly khởi hành trong đêm, đi trợ giúp, hắn chỉ hy vọng Dương huynh đệ có thể chờ mình tới! Lòng Tiêu Biệt Ly đau xót, Nhạc Vân, Trương Hiến, Vương Quý, Dương Tái Hưng, còn có Tiêu Biệt Ly, được chiến trường Tống Kim xưng là ‘Ngũ Hổ Nhạc gia’, ai cũng biết muốn diệt trừ Nhạc Phi, trước tiên phải giết được Ngũ Hổ, chỉ là trong Ngũ Hổ, ai cũng đều có thế mạnh dũng mãnh của mình, có ai có đủ bản lĩnh giết được Ngũ Hổ! Nhưng, Dương huynh đệ lại chết rồi, chết ở sông Tiểu Thương, loạn tiễn xuyên thân mà chết, hắn tới chỉ có thể nhìn thấy thi thể của Dương huynh đệ, nhưng Dương huynh đệ dũng mãnh phi thường, quân Kim ở Chu Tiên trấn cũng bị Dương huynh đệ giết chết đến bảy tám phần. Khi hắn chạy tới nơi mới giết chết những tên giặc Kim còn lại, không ngờ lại đụng phải cứu binh của quân Kim Hoàn Nhan Liệt. Chủ tướng Tống Kim đều bất phàm, cũng đều biết Chu Tiên trấn là nơi trọng yếu, tuyệt đối không thể để mất, bởi vì quân Kim vọng tưởng muốn dựa vào Chu Tiên trấn, xuôi về Nam, mà Nhạc nguyên soái cũng muốn chiếm lĩnh Chu Tiên trấn, dựa thế khoá hà bắc phạt! Hắn là đợt nhân mã đầu tiên, biết đại binh phía sau sẽ nhanh chóng tới đây, cho dù không ai đến, nhưng hắn biết Ngân Bình nhất định sẽ đến, Dạ Xoa Thần thương tuyệt đối sẽ không thể một mình Vấn Thiên kiếm mạo hiểm, bởi vì trong lòng Ngân Bình, Tiêu Biệt Ly đã như viên ngọc đó, đều là một phần sinh mạng cô. Ngọc, đúng rồi, viên ngọc kia, đột nhiên nghĩ ra điều gì đó, Tiêu Biệt Ly giơ tay sờ soạng trước ngực, khẽ động những thứ ở đầu giường, lúc này mới ý thức được bản thân mình như đang bị trói lại. Nhanh chóng quét mắt qua những dây buộc trên người, khoé miệng hiện ra một tia cười lạnh, những người này cũng quá coi thường mình rồi, lại lấy ít vải rách mà muốn trói mình lại, tuy nhiên chốc lát lại có chút nghi hoặc, tình hình không giống, dường như bọn họ đang chữa thương cho mình, chẳng lẽ mình bị thương, được binh lính thủ hạ đưa về, nhưng huynh đệ của mình đâu? Sao không nhìn thấy người nào, nếu như rơi vào tay Hoàn Nhan Liệt, hắn tuyệt đối sẽ không coi thường mình như vậy, đa phần sẽ dùng lồng sắt nhốt mình lại, Hoàn Nhan Liệt đương nhiên biết Tiêu Biệt Ly là thân thể làm bằng sắt không chết. Nhưng hai loại tình huống này đều không giống, nếu không phải huynh đệ của mình hoặc là quân Kim bắt làm tù binh, vậy mình ở đâu? Chỉ là người phụ nữ này là ai, tại sao quan tâm mình như vậy? Hắn gặp vô số người, người khác có ý tốt hay ác ý đều có thể nhìn ra được, đương nhiên, nhìn ra đôi mắt lo âu của người phụ nữ có ý quan tâm!",
  "nextChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lang-tu-tai-do-thi-chuong-01"
}