{
  "title": "Điền Viên Nhật Thường - Chương 03",
  "url": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-03",
  "content": "Điền Viên Nhật Thường Chương 3: Tâm của thực vật gacsach.com Ông Tô và Tô Lãng ở bệnh viện một lúc rồi về. Vương Thục Tú cũng sắp xếp đồ đạc chuẩn bị đi, cô là quản lý một quán KTV, khác với ban ngày, buổi tối khách hàng nhiều việc gì cũng nhiều hơn. \"Mẹ đi rồi, mày ở một mình được không?\" Vương Thục Tú nghi ngờ nhìn Lục Lăng Tây, cô muốn ở lại, nhưng lại phải kiếm tiền nuôi gia đình. Một người phụ nữ không có chồng để dựa vào, thì chỉ có thể dựa vào chính mình. Lục Lăng Tây gật đầu, \"Con không sao.\" Lúc cậu nói những lời này, biểu tình rất nghiêm túc, khuôn mặt nhỏ hiện lên vẻ cam đoan. Từ lúc Lục Lăng Tây ba tuổi thì Vương Thục Tú chưa từng thấy dáng vẻ ngoan hiền như vậy của cậu nữa, cười tủm tỉm ôm Lục Lăng Tây vào lòng, cầm đầu cậu hôn lên trán một cái. \"Tiểu vương bát đản, dựa vào khuôn mặt này mày sẽ không lo không có cơm ăn.\" Cả khuôn mặt Lục Lăng Tây dán lên ngực Vương Thục Tú, liền lập tức đỏ bừng cả mặt. Từ khi có trí nhớ tới nay cậu chưa từng gần gũi với mẫu thân như vậy bao giờ, lại càng không nói tới Vương Thục Tú là mẫu thân của thân thể này, nói thật ra thì vẫn còn là người xa lạ với Lục Lăng Tây. Cậu xấu hổ muốn rời khỏi ôm ấp của Vương Thục Tú, Vương Thục Tú thấy vẻ mặt cậu như vậy, liền hôn liên tục lên ót cậu vài cái, cười mắng: \"Xấu hổ cái gì, quên khi còn bé mày từng bú sữa của mẹ mày sao.\" Lục Lăng Tây: \"...\" Mấy người đàn ông trong phòng bệnh ước ao nhìn, nhưng Vương Thục Tú đã đứng thẳng lên, không khách khí nói Lục Lăng Tây nếu muốn uống nước hay đi toilet gì đó thì đừng ngại, cứ việc nhờ mấy người trong phòng giúp, bọn họ nhiệt tình lắm. Lục Lăng Tây xấu hổ gật đầu, Vương Thục Tú lại dặn dò vài câu, thấy sắp muộn giờ thì mới đạp giày cao gót vội vã rời khỏi bệnh viện. Vương Thục Tú vừa đi, Lục Lăng Tây cũng không biết nói gì với mọi người xung quanh, liền từ từ nhắm hai mắt lại vờ ngủ say. Phòng bệnh của cậu là phòng bốn người, giường số 20 lại ở sát bên cửa sổ trong cùng. Cậu nằm nghiêng đối mặt cửa sổ, trong đầu không ngừng nhớ lại lời Tô Lãng nói lúc trước. Cậu chết rồi, cha mẹ rất buồn. Thế này cũng được rồi, Lục Lăng Tây nghĩ. Tuy cậu phẫu thuật thất bại, nhưng phẫu thuật ghép thận của anh trai rất thành công. Cậu dùng mạng mình đổi cho anh trai, cũng coi như là đã trả lại ân tình cho cha mẹ. Chỉ cần anh trai khỏe lại, không bao lâu sau, cha mẹ sẽ từ từ quên đi cậu. Sau hôm nay, cậu và nhà họ Lục ở Trung Kinh đã không còn quan hệ gì nữa. Cậu bây giờ là Lục Lăng Tây, là con trai của Vương Thục Tú ở Phượng Thành. Tuy không biết tại sao cậu lại nhập vào trong thân thể này, nhưng nếu cậu đã trở thành Lục Lăng Tây thì cậu phải gánh vác trách nhiệm của mình. Nghĩ đến Vương Thục Tú, ấn tượng sâu đậm nhất của Lục Lăng Tây là câu tiểu vương bát đản và cảm giác gần gũi khi Vương Thục Tú hôn cậu, là loại cảm giác mà mẫu thân cậu chưa bao giờ cho cậu. \"Mẹ là mẹ mày, nhớ rồi chứ?\" Lời nói khi Vương Thục Tú nhéo lỗ tai cậu như vang lên. Lục Lăng Tây ôm gối, im lặng kêu trong lòng: \"Mẹ.\" Cậu không thể diễn tả được cảm giác của mình đối với Vương Thục Tú, cách cư xử của cô không giống người mẹ trong trí nhớ của cậu, không có sự đoan trang và tao nhã như ấn tượng của cậu về một người mẹ, nhưng lại khiến cậu có bản năng muốn gần gũi cô. Mẹ... Bởi vì trong bệnh viện nên mọi người nghỉ ngơi rất sớm. Thời tiết mùa hè nóng nực oi bức, những người nhà của bệnh nhân trong phòng bệnh đều trải báo ra ngủ trên sàn nhà. Tiếng ngáy vang lên liên tiếp khiến Lục Lăng Tây không tài nào ngủ được, bây giờ cậu lại nhớ khoảng thời gian lúc hôn mê rồi. Cứ lăn qua lăn lại đến 12 giờ, không thể ngủ được nữa, Lục Lăng Tây khó khăn chống mép giường ngồi dậy. Hành lang bệnh viện buổi tối luôn bật đèn, ánh sáng xuyên qua cửa kính thủy tinh chiếu vào trong phòng bệnh. Lục Lăng Tây hâm mộ nhìn bốn phía, bệnh nhân của ba giường khác và người nhà đều đang ngủ ngon lành, ở đây chỉ mình cậu là không ngủ được. Đã qua nửa đêm, Lục Lăng Tây không thể làm được cái gì, tầm mắt quét quanh phòng một lượt, vô thức dừng lại trên một chậu cây Điếu Lan ở cửa sổ. Chậu cây Điếu Lan này không biết là ai chăm, đất trong chậu đã khô cằn lại, lá cây khô vàng không còn sáng bóng nữa, nhìn rất yếu ớt, nằm sấp xuống trên mép chậu hoa. Trọng lòng Lục Lăng Tây khẽ động, vươn một ngón tay nhẹ nhàng chạm lên lá cây, cậu nhớ ở đầu giường có nước khoáng mà Vương Thục Tú mua, một chai chắc là đủ tưới rồi. Suy nghĩ này vừa xuất hiện, cậu liền xoay người với đến chai nước khoáng đầu giường, một tấm bảng màu trắng bỗng hiện lên trước mặt cậu. Lục Lăng Tây: \"...\" Tấm bảng trước mặt lớn khoảng bằng 2 tờ giấy A4, độ dày lại chỉ bằng một tờ giấy mỏng, chính giữa tấm bảng là màn hình tối đen, dáng vẻ khá mộc mạc. Không có ngoại lực nào tác động, tấm bảng trắng kia cứ trôi nổi ở trước mặt cậu. Lục Lăng Tây theo bản năng nhìn quanh bốn phía, những người khác trong phòng vẫn còn đang ngủ, tiếng ngáy vang lên không ngừng. Tầm mắt cậu lại lần nữa dừng trên tấm bảng, có lẽ vì vừa trải qua kỳ tích chết đi sống lại, nên cậu không có cảm giác sợ hãi nào, ngược lại có cảm giác thôi thúc muốn biết tấm bảng kia rốt cuộc là cái gì. Lục Lăng Tây bình tĩnh lại, cẩn thận chạm lên tấm bảng trắng. Một ánh sáng xanh lóe lên, màn hình màu đen giữa tấm bảng bỗng sáng lên, một chậu cây Điếu Lan hơi khô héo hiện lên trên màn hình. Bên cạnh cây Điếu Lan là ba dòng chữ: v Tên thực vật: Điếu Lan v Nhu cầu của thực vật: Nước v Khả năng sống của thực vật: Cao Lục Lăng Tây hoảng sợ nhìn cây Điếu Lan trên màn hình, lại quay đầu nhìn chậu Điếu Lan ở cửa sổ, hai cây này nhìn giống nhau như đúc, thậm chí ngay cả màu chậu hoa plastic rẻ tiền ở phía dưới cũng giống nhau nốt. Cậu nghi ngờ không biết có phải mình đang nằm mơ hay không, liền nhéo một cái lên cánh tay. Đau! Cảm giác rất chân thực, cậu không phải đang mơ. Nếu không phải là mơ, thì nghĩa là chuyện đang xảy ra trước mắt là sự thực. Ánh mắt cậu dừng ở mục Nhu cầu của thực vật, do dự vài giây liền cầm lấy chai nước khoáng vừa mở nắp khi nãy đổ vào trong chậu cây. Đất trong chậu cây nhanh chóng bị nước tẩm ướt, Nhu cầu của thực vật trên tấm bảng từ chữ \"Nước\" biến thành chữ \"Không\". Cậu giật mình nhìn sự biến đổi của tấm bảng, phía dưới bảng lóe lên ánh sáng xanh, một hàng chữ dài hiện lên. Đáp ứng nhu cầu của cây Điếu Lan, thưởng tâm của thực vật +1 Lục Lăng Tây: \"...\" Chuyện xảy ra trước mắt thật không thể tin được, cậu hoàn toàn không biết đã xảy ra chuyện gì. Xuất phát từ sự tò mò trong lòng, Lục Lăng Tây thử chạm vào cây Điếu Lan trên tấm bảng. Khi ngón tay cậu chạm vào hình cây Điếu Lan, cái cây vẫn luôn đứng im bỗng xoay tròn, trưng bày mọi phương hướng của mình cho cậu xem. Lục Lăng Tây kinh ngạc há to miệng, tầm mắt dừng trên ba hàng chữ nhỏ bên trái. Cậu chạm đến dòng nào thì chữ của dòng đó sẽ to lên. Sau khi chạm vào chỗ nào có thể chạm được, ngón tay cậu dừng lại trên dòng chữ dài phía dưới. 1/100 (Cấp 0) Con số này khiến trong lòng Lục Lăng Tây khẽ động, cậu vừa tưới nước cho cây Điếu Lan thì có được một tâm của thực vật, vậy nếu cậu tưới nước 100 lần cho cây Điếu Lan thì chẳng phải là đạt được 100 tâm của thực vật hay sao. Lục Lăng Tây nghĩ say sưa, bệnh nhân giường bên bỗng lầm bầm câu gì đó rồi trở mình một cái. Cậu bị tiếng động phía sau làm hoảng sợ, cẩn thận nhìn qua xem chắc chắn mọi người đã ngủ say hay chưa, tầm mắt lại dừng trên tấm bảng trắng lần nữa. Khi cậu vừa xoay người thì tấm bảng trắng cũng di động theo, vẫn luôn cách cậu khoảng 30cm. Lục Lăng Tây thử xoay trái xoay phải thân thể, nhưng dù cậu có xoay như thế nào thì tấm bảng cũng sẽ di chuyển theo cậu. Chẳng lẽ sau này tấm bảng này sẽ luôn đi theo cậu sao? Có cách để nó biến mất không nhỉ? Suy nghĩ này vừa hiện lên trong đầu thì cậu kinh ngạc nhìn tấm bảng biến mất. Cậu nháy mắt mấy cái, thử nghĩ \"Xuất hiện\", trước mặt chả có gì cả. \"Tấm bảng xuất hiện\", cũng không có gì luôn. Cậu cố gắng nhớ lại hình dáng tấm bảng trong đầu, lúc này tấm bảng hiện lên lần thứ hai. Hứng thú của Lục Lăng Tây được khơi dậy, cậu giống như có được một món đồ chơi chơi rất vui vậy, toàn bộ lực chú ý đều đặt lên việc sử dụng tấm bảng. Mãi cho đến khi trời hửng sáng, Lục Lăng Tây vẫn không rõ tấm bảng này là cái gì, chỉ biết qua tấm bảng màu trắng này cậu biết được nhu cầu của chậu Điếu Lan trên cửa sổ. Mà khi cậu đáp ứng được nhu cầu của Điếu Lan, thì sẽ giống như trong game vậy, đạt được một phần thưởng là tâm của thực vật. Cậu nhìn dòng chữ 1/100 (Cấp 0), hơi tò mò nếu cậu đạt được 100 điểm tâm của thực vật rồi thăng cấp thì sẽ thế nào? Trong hành lang bắt đầu có tiếng y tá đi lại vang lên, Lục Lăng Tây hơi mệt cất tấm bảng đi, dù sao cậu cũng vừa phẫu thuật xong, tuy tinh thần phấn chấn nhưng tình huống thân thể lại không theo kịp. Cậu từ từ nhắm mắt lại nằm trên giường, lại nghĩ đến tấm bảng màu trắng vừa xuất hiện một lần nữa. Tấm bảng kia rốt cuộc là cái gì? Tại sao lại xuất hiện? Nó vốn là của chủ nhân thân thể này sao? Hai câu hỏi trước thì Lục Lăng Tây không biết, nhưng câu hỏi cuối cùng thì cậu thấy đáp án phải là không phải. Nếu tấm bảng vốn thuộc về chủ nhân của thân thể này thì tâm của thực vật không thể là 0 được. Mà nếu tấm bảng không phải của chủ nhân thân thể này, thì tất cả mọi chuyện là sao đây? Cậu suy nghĩ cẩn thận những gì trải qua sau khi tỉnh dậy lại lần nữa, trong đầu bỗng có một suy nghĩ hoang đường. Có thể nào tấm bảng này xuất hiện sau khi chủ nhân thân thể này qua đời hay không, mà cậu sống lại được là nhờ tấm bảng này. Lục Lăng Tây nhớ rằng bác sĩ từng nói trái tim của thân thể này đã ngừng đập mười giây, vậy trong mười giây đó đã có chuyện gì xảy ra? Những câu hỏi không có đáp án này khiến đầu cậu rối như mớ bòng bong, hắn nghĩ đi nghĩ lại những việc đã xảy ra trong khoảng thời gian này. Cậu đã chết, nhưng lại sống đến bây giờ, không chỉ có được một thân thể khỏe mạnh, còn có một \"món đồ chơi\" kỳ lạ. Nhẹ nhàng lật mình, nghĩ đến hình ảnh Vương Thục Tú mắng cậu là tiểu vương bát đản, không biết nếu nói sự thực với cô thì sẽ sao đây? Chắc là cô sẽ tát cậu một cái, rồi chắc chắn là cậu đang lừa cô. Tưởng tượng hình ảnh này khiến Lục Lăng Tây vô thức nhếch khóe miệng, cảm thấy buồn ngủ, rồi mơ mơ màng màng ngủ thiếp đi. * Cây Điếu Lan",
  "nextChapter": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-02"
}