{
  "title": "Điền Viên Nhật Thường - Chương 04",
  "url": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-04",
  "content": "Điền Viên Nhật Thường Chương 4: Bạn bè gacsach.com Lục Lăng Tây nằm trên giường bệnh vài ngày, sau khi qua loạt khâu kiểm tra phức tạp, cuối cùng cũng có thể xuống giường đi lại bình thường. Bác sĩ lần nữa bày tỏ rằng cậu là một kỳ tích, vết thương nặng thế lại có thể khôi phục nhanh như vậy, thật không thể tin được. Vương Thục Tú rất vui đối với lời khen của bác sĩ, sửa lại phong cách mạnh mẽ ngày xưa cầm tay bác sĩ nói lời cảm ơn không ngừng khiến vị bác sĩ chưa kết hôn này đỏ cả mặt. Vài ngày không ngủ đủ, ban ngày thì chăm sóc Lục Lăng Tây, ban đêm lại đi làm, nên Vương Thục Tú tiều tụy hẳn đi, nhưng vẻ tiều tụy này không khiến vẻ đẹp của cô bị hao tổn, ngược lại khiến vẻ xinh đẹp của cô thêm chút điềm đạm đáng yêu. Khi Lục Lăng Tây dần dần phục hồi lại thì Vương Thục Tú bắt đầu kể cho cậu nghe ít chuyện trong quá khứ, hy vọng Lục Lăng Tây có thể nhớ được chút gì đó. Hôm nay cô kể về cuộc sống của Lục Lăng Tây khi còn học cấp 2. Theo lời Vương Thục Tú thì từ nhỏ Lục Lăng Tây đã không thích học, học cấp 1 thì còn đỡ, ít nhất còn có thể đạt đủ tiêu chuẩn, cố gắng lắm mới lên được cấp 2 nhưng cũng không theo kịp bài giảng. Mỗi ngày không phải trốn học thì là đi đánh nhau, đến cuối năm lớp 9 thì nghỉ học luôn, sau đó không đến trường nữa. \"Mày có nhớ chuyện hồi học lớp 8 đánh nhau, sau đó giáo viên tìm đến nhà không?\" Lục Lăng Tây lắc đầu, hơi rũ mắt xuống, mỗi lần Vương Thục Tú kể chuyện quá khứ là cậu lại không dám nhìn vào mắt cô. Lông mi cậu rất dài, khi cụp xuống như phủ một cái bóng phía dưới mắt, chập chờn chập chờn, như đang gãi vào lòng người vậy. \"Thôi thôi, không nhớ được thì thôi.\" Vương Thục Tú vừa thấy vẻ mặt này của Lục Lăng Tây liền vội nhảy sang chuyện khác, cô cũng không bắt buộc Lục Lăng Tây phải khôi phục trí nhớ, thậm chí cảm thấy Lục Lăng Tây như bây giờ rất tốt. Nếu không phải bác sĩ nói khôi phục trí nhớ cũng giúp cho Lục Lăng Tây nhanh khỏe lại thì cô chả thèm nói mấy chuyện này đâu. \"Đói chưa?\" Lực chú ý của Vương Thục Tú rất nhanh đã chuyển sang chuyện mà gần đây cô rất thích làm, nuôi béo Lục Lăng Tây. Cô biết con mình rất đẹp trai, dù sao cũng do cô sinh ra mà, chỉ cần giống cô vài phần thôi là không thể kém ai được, chớ nói chi Lục Lăng Tây hoàn toàn chọn gen tốt của cô và cái tên kia để thể hiện ra. Chỉ là lúc trước Lục Lăng Tây quá phản nghịch, cứ thích mấy cái khuyên tai khuyên mũi dị hợm, cả ngày cứ để khuôn mặt không rõ hình người, cô không nhớ rõ đã bao lâu rồi không thấy khuôn mặt vốn có của Lục Lăng Tây. Lần này sau khi Lục Lăng Tây gặp chuyện thì tính cách cũng biến đổi, không vẽ mấy chữ như gà bới lên mặt nữa. Vương Thục Tú nhìn khuôn mặt nhỏ nhắn trắng nõn của Lục Lăng Tây, càng xem càng thấy thích, điểm không tốt duy nhất là quá gầy, con trai trong kỳ trưởng thành nên cường tráng một chút mới được. \"Nào, ăn đùi gà đi.\" Lục Lăng Tây không biết làm sao, cậu vừa ăn cơm trưa không được bao lâu, bây giờ không ăn nổi nữa. Nhưng không đợi cậu mở miệng từ chối, Vương Thục Tú tự cho là đoán được suy nghĩ của cậu, không khách khí nhéo lên mặt cậu một cái, \"Có phải không rửa tay thì không ăn không? Nhãi ranh, sạch sẽ quá rồi đó.\" Về cái chuyện rửa tay trước khi ăn này Vương Thục Tú thấy rất phiền phứa, nhóc con này cũng có ra ngoài làm việc gì bẩn đâu, nằm trên giường cả ngày không xuống thì rửa làm gì. Tuy cô nghĩ vậy nhưng cũng không lay chuyển được sự kiên trì của Lục Lăng Tây, chỉ có thể tập thích ứng với thói quen của Lục Lăng Tây. Vương Thục Tú đi giày vào cho cậu, nhìn như muốn giúp cậu đi rửa tay. Lục Lăng Tây: \"...\" Cậu không muốn làm trái ý tốt của Vương Thục Tú, sờ bụng, thôi, mặc dù đã no nhưng chắc có thể ăn thêm một cái đùi gà. Phòng bốn người không có toilet riêng nên chỉ có thể ra ngoài dùng toilet chung. Một mình Lục Lăng Tây ở trong toilet rửa tay, nhưng chưa rửa xong thì nghe tiếng mắng chửi của Vương Thục Tú ở ngoài cửa. \"Mấy đứa chúng mày còn dám đến đây à!\" Lục Lăng Tây không biết Vương Thục Tú đang mắng ai, bước nhanh ra ngoài thì thấy ba người ăn mặc kỳ quái, một đám thiếu niên mặc rách rưới đứng trước cửa phòng toilet cúi đầu, Vương Thục Tú một tay chống nạnh, một tay đánh lên đầu mỗi người một cái. Lục Lăng Tây: \"...\" Vương Thục Tú như một bà hoàng đứng đó, \"Mấy đứa chúng mày không đi hỏi xem Vương Thục Tú tao là ai! Có chuyện liền để Lục Lăng Tây ở đó rồi chạy, hả? Chạy? Bây giờ lại còn dám đến đây, cho là tao không dám làm gì chúng mày phải không?\" Thiếu niên đứng đầu chột dạ ngẩng đầu, \"Dì à, con...\" Tiếng dì này như chọc vào tổ ong vò vẽ, Vương Thục Tú nhướn mày liễu, cười lạnh nói: \"Dì?\" Thiếu niên thứ hai thông minh hơn, lập tức sửa lời, \"Chị à, bọn em sai rồi.\" Thiếu niên thứ ba ngẩng đầu muốn nhận lỗi, lại thấy Lục Lăng Tây. Cậu ta quen nhìn khuôn mặt có đủ thứ của Lục Lăng Tây, không dám nhận Lục Lăng Tây hiện tại, do dự không biết nên chào hỏi hay không. Hai thiếu niên khác theo ánh mắt cậu ta nhìn sang đây, cũng bị bộ dạng hiện tại của Lục Lăng Tây dọa sợ. \"Mẹ\". Lục Lăng Tây im lặng đứng bên Vương Thục Tú, gọi một tiếng. Vương Thục Tú không quen cậu gọi cô là mẫu thân, cậu cũng không muốn liên quan gì đến cuộc sống trước kia, nên sau khi Vương Thục Tú nói một lần thì cũng không gọi cô là mẫu thân nữa. Sau khi Lăng Lăng Tây gọi Vương Thục Tú thì liếc nhìn ba người đang dựa vào tường kia. Dựa vào tuổi mà đoán thì bọn họ chắc là bạn bè của thân thể này, nhưng ăn mặc thì quái dị quá. Thấy Lục Lăng Tây tỏ vẻ không quen họ, ba tên thiếu niên kia \"...\" Vương Thục Tú thấy con trai mình khác hẳn với ba tên nhãi ranh kia, lần thứ hai cảm thấy Lục Lăng Tây mất trí nhớ cũng không phải là chuyện gì xấu. Cô tuy mắng chúng nhưng cũng biết nhờ chúng mà Lục Lăng Tây mới được đưa tới bệnh viện đúng lúc, và cũng chính chúng đã gọi điện báo cho cô biết, bởi vậy tuy mắng mấy câu nhưng cũng không phải lời nặng nề gì. Nhưng nếu bọn họ muốn vào phòng bệnh, Vương Thục Tú bắt bọn họ rửa mặt sạch sẽ, chải tóc đàng hoàng mới cho vào. Cô lăn lộn trong xã hội nhiều năm, cô cũng biết rất rõ mấy người nhà bệnh nhân trong phòng khi nhìn cô cũng xen chút khinh thường. Cô thì không sao, nhưng không muốn Lục Lăng Tây cũng bị khinh thường như cô. Bây giờ Lục Lăng Tây đã mất trí nhớ, khó lắm mới thay đổi được hình tượng tên côn đồ trong mắt mọi người, cô không muốn điều này bị ba tên nhãi ranh kia phá hỏng. Tóc không thể nhuộm đen được nhưng mặt phải sạch sẽ. Vương Thục Tú đứng bên cạnh giám sát, ba tên thiếu niên kia không còn cách nào phải chỉnh trang lại một lần, cuối cùng suýt chút nữa chà đến phá da mới có thể rửa sạch được, lộ ra bộ mặt vốn có. Mười phút sau, ba người tóc ướt nhẹp xẹp xuống trên đầu, ngoan ngoãn bị Vương Thục Tú xách đến trước mặt Lục Lăng Tây. Lục Lăng Tây: \"...\" Rửa sạch màu vẽ trên mặt, nhìn ba người đều khá thanh tú. Một thiếu niên trong đó chắc là có quan hệ tốt nhất với Lục Lăng Tây mở miệng nói: \"Xin lỗi mày, lão Tam\". Cậu cũng chỉ mới biết việc Lục Lăng Tây bị thương nặng đến nỗi mất trí nhớ, không ngờ hậu quả lại nghiêm trọng như thế. Thiếu niên vừa mở miệng tên là Dịch Hàng, là hàng xóm của Lục Lăng Tây, lớn nhất trong bốn người. Thiếu niên khá thông minh kia là Trịnh Thán, lớn hơn Lục Lăng Tây ba tháng. Thiếu niên còn lại là Bạch Viễn, nhỏ hơn Lục Lăng Tây một tháng. Trước đây bốn người học cùng cấp 2, cũng được coi là chơi với nhau từ nhỏ đến lớn, tốt nghiệp cấp 2 xong thì không đi học nữa, nên bốn người lại càng như hình với bóng, rất thân thiết với nhau. Lúc trước khi Lục Lăng Tây có chuyện, bọn họ đưa Lục Lăng Tây đến bệnh viện rồi thông báo cho Vương Thục Tú, sau đó mấy ngày này không dám về nhà cứ trốn chui trốn nhủi. Mấy hôm trước Dịch Hàng nghe nói mấy người đánh nhau với bọn họ đã bị bắt cả rồi, họ hoảng sợ nên bàn với nhau đến bệnh viện thăm Lục Lăng Tây một chút rồi đến thành phố khác trốn. Không ngờ còn chưa đến bệnh viện đã bị cảnh sát bắt về, nhốt vài ngày đến tối qua mới thả ra, nói là không có chuyện gì nữa. Mấy người về nghỉ ngơi rồi hẹn ngày mai tới thăm Lục Lăng Tây, không nghĩ rằng Lục Lăng Tây đã mất trí nhớ. Dịch Hàng nói tới đây thì vẻ mặt càng hổ thẹn hơn. Lục Lăng Tây không biết nên nói gì, những chuyện Dịch Hàng nói với cậu như là một thế giới khác vậy. Đánh nhau, bị cảnh sát bắt, mọi việc đều vượt quá tưởng tượng của cậu. Mặc dù từ việc cảnh sát đến đây và những chuyện Vương Thục Tú kể thì có thể đoán được thân thể này sống không yên phận, nhưng không ngờ chú nhân thân thể này lại là một tên côn đồ. Nhìn ánh mắt áy náy của ba người đối diện, Lục Lăng Tây lắc đầu, \"Không sao, tôi quên hết rồi.\" Cậu vừa nói vậy thì đám Dịch Hàng cũng thở phào một hơi. Trịnh Thán muốn khuấy động không khí liền cười nói: \"Lão Tam có thế quên chuyện khác, nhưng nếu giàu rồi thì đừng quên mấy anh đây đấy.\" Dịch Hàng đánh Trịnh Thán một cái, quay lại nói với Lục Lăng Tây: \"Đừng có nghe Trịnh Thán, giàu cái gì mà giàu, lão Tam mày phải nghỉ ngơi dưỡng bệnh cho tốt.\" Lục Lăng Tây không quen với cách gọi lão Tam này, nhưng nghĩ đến mấy người nọ là bạn của chủ nhân thân thể này, bây giờ cậu đã là Lục Lăng Tây thì nên học cách thích ứng với cách sống của thân thể này. \"Tôi biết rồi.\" Lục Lăng Tây khách khí gật đầu. Cho dù cậu muốn học theo cách nói của họ nhưng cách cư xử nhiều năm qua đã thành thói quen, lễ nghi đúng mực đã khắc sâu vào trong xương cậu. Đám Dịch Hàng tất nhiên không quen thấy Lục Lăng Tây như vậy, theo suy nghĩ ban đầu của họ thì anh em gặp lại phải ôm hôn thân thiết, nhưng Lục Lăng Tây không nhớ gì cả, kỳ hơn là cách nói chuyện cũng lịch sự hơn chứ không thô lỗ như trước đây. Nếu là bình thường thì Dịch Hàng đã sớm đánh Lục Lăng Tây một cái rồi, \"Giả bộ, mày cứ giả bộ đi.\" Nhưng với Lục Lăng Tây hiện tại thì cậu không sao làm được. Suốt buổi chiều phải nói năng nhẹ nhàng, vừa đi khỏi bệnh viện, Trịnh Thán là người đầu tiên kêu rên. \"Cả buổi chiều ông đây nghẹn chết rồi. Lão Tam trúng tà rồi phải không, không phải trước đây nó chướng mắt cái loại ngoan ngoãn hiền lành này sao? Chúng mày xem nó bây giờ đi, ông đây nói một câu với nó phải vòng vèo như vậy, chỉ sợ là dọa nó.\" Dịch Hàng khó chịu trừng mắt liếc cậu ta, \"Trúng tà gì chứ, lão Tam bị mất trí nhớ mày biết rồi còn gì.\" \"Vì biết nên mới thấy quái lạ, nó biến đổi cũng nhiều quá rồi đó!\" Bạch Viễn than thở một câu, \"Tao thấy Tam ca bây giờ rất tốt. Nhị ca, không phải mày thích một con bé trong Phượng Thành sao? Cô ta trước đây ghét chúng ta, bây giờ mà đưa Tam ca đến trước mặt cô ta thì chả còn vấn đề gì nữa.\" \"Cút! Nếu cô ta thích lão Tam thì tao còn làm ăn được gì nữa.\" Đám người kề vai sát cánh rời khỏi bệnh viện, Lục Lăng Tây vẫn đứng ở cửa sổ nhìn bóng dáng của bọn họ, trong mắt có một tia hâm mộ. Lúc nói chuyện vào buổi chiều cậu có thể cảm giác được bọn Dịch Hàng gượng gạo, cậu luôn muốn tham gia vào trong đó nhưng không thể thành công. Không biết bọn Dịch Hàng và Trịnh Thán có thấy tính cách cậu trở nên cổ quái hay không, rồi cậu sẽ mất đi những người bạn này? Đám Dịch Hàng vừa đi không lâu thì Vương Thục Tú cũng vội vã đi làm. Lục Lăng Tây lại ở một mình, còn bồn Điếu Lan trước mặt cậu nữa. Lần trước khi tưới nước cho Điếu Lan được một tâm của thực vật, ngày hôm sau cậu hỏi mới biết bồn Điếu Lan là do bệnh nhân ở giường 17 chăm. Cậu thử tỏ ý rằng muốn chăm sóc bồn Điếu Lan này thì người nọ cười nói đã sớm quên mình có một chậu cây rồi, vui vẻ đưa cây Điếu Lan kia cho cậu. Lục Lăng Tây đã thử qua, biết chỉ có mình cậu là nhìn được tấm bảng màu trắng kia, nên khi ở một mình thì sẽ mở tấm bảng ra để nghiên cứu chậu Điếu Lan. Cậu rất nhanh đã phát hiện rằng không phải khi nào cậu tưới nước đều sẽ được tâm của thực vật, phải đến lúc Điếu Lan yêu cầu tưới nước thì mới có. Nếu khi cây không yêu cầu nước mà cậu lại tưới nước thì lá cây sẽ rũ xuống. Sau khi thấy được tình huống này thì Lục Lăng Tây mới biết việc chăm sóc hoa cỏ không đơn giản như cậu tưởng. Trước kia lúc ở nhà họ Lục, khi rảnh rỗi cậu cũng sẽ đến vườn hoa nhìn người làm vườn tưới nước cắt cành. Cậu cứ nghĩ việc này rất đơn giản, nhưng từ khi cậu bắt đầu chăm sóc bồn Điếu Lan này cậu mới biết ngay cả việc tưới nước nhìn như đơn giản nhưng cũng phải có kiến thức. Bởi vì trước đây cơ thể còn yếu nên bác sĩ vẫn luôn hạn chế phạm vi hoạt động của Lục Lăng Tây, khiến việc dùng tấm bảng để nghiên cứu chỉ xoay quanh bồn Điếu Lan ở cửa sổ. Bây giờ cậu có thể hoạt động tự do, Lục Lăng Tây quyết định phải tìm một vài loại thực vật khác để xem xét. Không biết tấm bảng này chỉ có thể xem chắc bồn Điếu Lan hay những loại thực vật khác cũng có thể được? Đầu cậu xoay chuyển một vòng, quyết định chọn cây Trầu Bà ở dưới tầng một. * Cây Trầu Bà",
  "nextChapter": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-03"
}