{
  "title": "Điền Viên Nhật Thường - Chương 01",
  "url": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-01",
  "content": "Điền Viên Nhật Thường Chương 1: Cuộc sống mới gacsach.com \"Bác sĩ Lư, tim của bệnh nhân ngừng đập rồi.\" \"Chuẩn bị kích điện.\" \"Khoan đã, tim đã đập lại rồi.\" \"Tích... Tích... Tích...\" \"Huyết áp bao nhiêu?\" \"80\" \"Nhịp tim?\" \"60\" \"Tình hình bệnh nhân ổn định lại rồi, tiếp tục phẫu thuật.\" Giọng nói xa lạ mơ hồ vang bên tai, Lục Lăng Tây mơ mơ màng màng mở mắt ra, hoảng hốt nhìn ngọn đèn sáng rực trên đầu. Giật giật đầu, cảm giác đầu rất nặng, chỉ có thể nghiêng một góc nhỏ, lại thấy bóng người nhạt nhòa ở bốn phía. \"Đây là đâu?\" Lục Lăng Tây nghĩ, cố gắng mở mắt nhìn xung quanh, nhưng chỉ thấy mờ nhạt không rõ, cậu cố sức nháy mắt, trí nhớ thoáng hiện lên, đúng rồi, đây là bệnh viện. Cậu đang phẫu thuật hiến thận, thân thể anh trai lại xảy ra chuyện, bác sĩ nói anh trai bị suy thận cấp tính, cậu là người có HLA và tế bào tướng xứng với anh trai, là người hiến thận tốt nhất. Lục Lăng Tây nhắm mắt lại, hình ảnh mẫu thân cầm tay cậu khóc như đang xảy ra trước mắt. \"Tiểu Tây, bệnh của anh con lại nặng thêm, con là người duy nhất có thể cứu anh con, con sẽ cứu thằng bé, đúng không?\" Phụ thân đứng sau mẫu thân, vẻ mặt phức tạp khó hiểu, cậu nhìn phụ thân rồi nhìn mẫu thân, nghe lời gật đầu. \"Con ngoan! Con ngoan!\" Trong mắt mẫu thân lóe lên một tia sáng, dùng sức ôm chặt cậu, giống như người chết đuối ôm cọc gỗ cứu mạng. Cậu im lặng tựa vào ngực mẫu thân, giống như những lúc thân thể anh trai xảy ra chuyện rồi yêu cầu cậu nằm trên bàn mổ khác vậy. Cậu là đứa con ngoan trong lời mẫu thân, giá trị tồn tại của cậu là vì anh trai, cậu luôn biết điều đó. Mười tám năm trước, Lục Lăng Tây sinh ra trong nhà họ Lục ở Trung Kinh. Phụ thân cậu Lục Nghiễm Cảnh là đứa con trai nhỏ nhất của nhà họ Lục, mẫu thân cậu Lê Thải Doanh là con gái lớn nhà họ Lê, hai người là trai tài gái sắc môn đăng hộ đối, đám hỏi hai nhà Lục Lê không biết được bao nhiêu người mơ ước. Nhưng trên đời làm gì có chuyện nào là hoàn mỹ? Đứa con đầu của Lục Nghiễm Cảnh và Lê Thải Doanh, Lục Duy An, lúc bảy tuổi được chẩn đoán bị bệnh bạch cầu mạn tính. Lúc đầu khi có kết quả, bệnh của Lục Duy An còn đang ở trong giai đoạn mãn tính. Lục Nghiễm Cảnh và Lê Thải Doanh mang Lục Duy An đi chữa trị tại các bác sĩ nổi tiếng trên thế giới, nhưng biện pháp chữa trị duy nhất là ghép tủy dị thân. * Trung Kinh = Bắc Kinh Tỷ lệ sống của bệnh bạch cầu mạn tính từ 3-4 năm, trong thời gian này đủ để nhà họ Lục tìm được người hiến tặng thích hợp. Nhưng so với người hiến tặng không cùng dòng máu, bác sĩ đề nghị Lục Nghiễm Cảnh và Lục Thải Doanh sinh thêm một đứa bé khác, dùng máu cuống rốn của đứa bé ra để cấy ghép tế bào gốc cứu chữa cho Lục Duy An. Bác sĩ cũng nói rõ, dù Lục Duy An ghép tủy thành công, nhưng cũng không cam đoan rằng sau này sẽ không tái phát bệnh. Tỉ lệ tái phát bệnh bạch cầu sau khi ghép tủy là rất cao, mỗi lần đều phải tìm người hiến tặng thích hợp, hơn nữa chưa chắc có thể tìm được, nên hai người sinh thêm một đứa bé khác là thích hợp nhất. Dưới lời đề nghị của bác sĩ, Lục Nghiễm Cảnh và Lê Thải Doanh qua công nghệ gen đã sinh ra một đứa bé có gen tương đồng với Lục Duy An, Lục Lăng Tây. Từ sau khi sinh ra, Lục Lăng Tây chỉ sống vì anh trai Lục Duy An. Cậu là cái bóng của anh trai, là \"kho thuốc dự trữ\" anh trai cần để chữa bệnh. Máu cuống rốn, tế bào, tủy... Chỉ cần là anh trai cần, cậu sẽ im lặng nằm lên bàn phẫu thuật. Cho đến lần này... \"Tiểu Tây, đây là lần cuối cùng, phụ thân hứa với con.\" Vào buổi tối sau khi Lục Lăng Tây đồng ý hiến tặng, một mình Lục Nghiễm Cảnh đến phòng cậu. Khác với Lê Thải Doanh luôn luôn chỉ quan tâm đến Lục Duy An, Lục Nghiễm Cảnh luôn cố đối xử bình đẳng giữa Lục Duy An và Lục Lăng Tây. Nhìn đứa con út từ nhỏ luôn nghe lời hiểu chuyện, Lục Nghiễm Cảnh khổ sở hứa. Lục Lăng Tây không nói gì, chỉ mở to đôi mắt đen nhìn Lục Nghiễm Cảnh. Lục Nghiễm Cảnh nhìn đôi mắt không có dao động gì của Lục Lăng Tây, không vui cũng không buồn. Ông muốn Lục Lăng Tây nói gì đó, nhưng Lục Lăng Tây lại chỉ im lặng nhìn ông... Lục Nghiễm Cảnh chật vật rời tầm mắt, nhẹ nhàng vuốt mái tóc mềm mại của Lục Lăng Tây, vừa cam đoan vừa hứa hẹn nói: \"Tiểu Tây, sau lần phẫu thuật này, phụ thân sẽ đưa con ra nước ngoài học.\" Học ở nước ngoài? Đối với Lục Lăng Tây, đây chỉ là một giấc mộng xa xôi. Sau khi cậu bị tai nạn xe năm lớp 3, mẫu thân đã không để cậu rời khỏi tầm mắt của bà. Bà mời gia sư dạy học, để cậu học ở nhà. Cậu hiểu mẫu thân lo cho thân thể cậu, nhưng càng hiểu rằng bà lo là lỡ như cậu xảy ra chuyện gì, sẽ không kịp sinh một đứa bé khác cứu anh trai. \"Lục Lăng Tây, cậu không sống vì ai cả, cậu có cuộc sống của riêng mình.\" \"Tiểu Tây, đây là lần cuối cùng, phụ thân hứa với con.\" Lời nói của bác sĩ Tô và phụ thân lần lượt hiện lên trong đầu, Lục Lăng Tây từ từ nhắm mắt lại, cảm giác mệt mỏi từ đáy lòng lại chậm rãi trồi lên, nếu đây là lần cuối cùng thì tốt quá rồi... \"Bác sĩ, sao con trai tôi lại không tỉnh? Không phải anh nói phẫu thuật xong thì sau hai ngày sẽ tỉnh lại sao? Sắp một tuần rồi, bệnh viện các anh có phải muốn lấy thêm tiền không?\" \"Người nhà bệnh nhân, bệnh nhân phẫu thuật rất thành công, bây giờ hôn mê là vì thân thể cậu ấy đang tự chữa trị, chắc sẽ nhanh tỉnh lại, cô hãy kiên nhẫn chờ đi.\" \"Chờ, chờ thế nào mà chờ? Anh có biết một ngày ở bệnh viện hết bao nhiêu tiền không? Bệnh viện các anh nói như thế, nhưng con trai tôi vẫn không tỉnh lại, các anh không phải nên giải thích cho tôi sao?\" \"Người nhà bệnh nhân...\" Trong phòng bệnh tại bệnh viện hàng đầu Phượng Thành, bác sĩ không có cách nào nhìn người phụ nữ đang khóc lóc om sòm trước mặt, cảm thấy đầu rất đau. Người phụ nữ này tên là Vương Thục Tú, là mẹ của bệnh nhân giường số 20, từ khi bệnh nhân nằm viện tới nay, Vương Thục Tú không ngày nào là không kêu ca. Nếu không phải nói y tá có thái độ không tốt mà trách mắng, thì lại là nghi ngờ bệnh viện muốn lấy nhiều tiền. Bác sĩ và y tá phụ trách giường số 20 bị cô hành đến nỗi khổ không thể tả. May mà cô chỉ đến vào buổi chiều, vào buổi tối lại không thấy đâu, nhịn một hai giờ là được rồi. \"Bác sĩ anh nói đi, sao con trai tôi lại chưa tỉnh?\" Vương Thục Tú nhướng mày liễu, lôi kéo bác sĩ không cho anh đi. Bác sĩ xấu hổ muốn thoát khỏi, lại không dám có động tác gì lớn. Bởi vì Vương Thục Tú mặc quá ít, một cái váy trễ ngực chỉ đủ ôm mông, bác sĩ cảm giác nếu anh giãy dụa thì sẽ bị mắng là lưu manh. Người nhà của bệnh nhân cùng phòng bệnh đều không lên ngăn cản, tất cả đều sôi nổi tưng bừng nhìn trò hay. Bệnh nhân ở giường 20 là một thiếu niên 18 tuổi, đừng thấy Vương Thục Tú có một đứa con trai, nhưng thực ra tướng mạo của cô không giống một người mẹ có đứa con lớn như vậy. Có một câu rất hay, mỹ nhân cho dù khóc lóc om sòm thì cũng đều được tha thứ, Vương Thục Tú chính là một mỹ nhân. Cô năm nay 42 tuổi, nhưng nhìn như mới chỉ 30. Mày liễu, mắt xếch, dáng người cao gầy đầy đặn, chỉ cần không nói lời nào thì nhìn hành động cử chỉ cũng là phong tình vạn chủng, tiếc là vừa mở miệng liền lộ ra bản chất thật. Hơn nữa lại có khí chất phong trần, nên dù người nhà bệnh nhân cùng phòng bệnh thích nhìn cô nhiều lần, nhưng cũng không muốn nói chuyện với cô. Lúc Vương Thục Tú và bác sĩ đang lôi kéo, bệnh nhân trên giường số 20 có động tĩnh. Lục Lăng Tây nhắm hai mắt, chỉ cảm thấy bên tai có tiếng ong ong ong. Không biết có phải là di chứng sau khi phẫu thuật không, đầu cậu giống như bị giành giật trái phải vậy, đau âm ỉ. Lục Lăng Tây giãy dụa muốn giơ tay lên, nhưng bốn chi tựa như không nghe theo cậu, cậu dùng hết sức, cũng chỉ có ngón trỏ hơi động chút. \"Ồn quá!\" Lục Lăng Tây muốn mở miệng, nhưng cổ họng như bị thứ gì chặn lại, nói không nên lời. \"A, động, động rồi!\" Có người lớn tiếng kêu. \"Vương Thục Tú, con trai cô cử động rồi kìa.\" Một tiếng nói khác nhắc nhở. Đang lôi lôi kéo kéo với bác sĩ, Vương Thục Tú mau lẹ buông tay bác sĩ ra, vài bước chạy tới trước giường. \"Lục Lăng Tây, tiểu vương bát đản này, mày từ nhỏ đến lớn cứ thích làm mẹ mày tức chết phải không?\" \"Lục Lăng Tây, Lục Lăng Tây!\" Vương Thục Tú kêu hai tiếng nhưng người trên giường vẫn không có tiếng động nào. Cô tức giận nhìn xung quanh, hai tay chống nạnh cao giọng nói: \"Tên nào vừa nói con trai tôi tỉnh rồi? Mấy người nhìn đi, tỉnh cái khỉ gì mà tỉnh?\" Hai người vừa lên tiếng muốn nói gì đó, lại sợ công lực mắng chửi người của Vương Thục Tú, liền im lặng. Vương Thục Tú vừa quay đầu đã thấy bác sĩ thừa dịp nhanh chóng chạy đi, càng thêm tức giận, cảm thấy bọn họ lừa cô để lấy lòng bác sĩ, chuẩn bị mắng chửi người thì... \"Ồn quá!\" Sau vô số lần cố gắng, Lục Lăng Tây cuối cùng cũng nói nên lời. Cậu cho là mình nói rất lớn, nhưng với những người xung quanh thì chỉ như thì thào nói nhỏ. Cũng may phòng bệnh không ai nói chuyện, Vương Thục Tú vừa lúc nghe thấy được, lập tức cúi người vào trước mặt cậu. \"Con trai, con trai, Lục Lăng Tây, vương bát đản!\" Một loạt từ rơi xuống, thiếu niên trên giường rốt cuộc mở mắt ra. Vương Thục Tú vui vẻ cười, \"Nhóc con, nhớ mẹ mày không?\" Lục Lăng Tây ngỡ ngàng nháy mắt mấy cái, xuất hiện trước mắt là một khuôn mặt xa lạ. Cậu biết giọng nói này, là giọng nói luôn tranh cãi ầm ĩ bên tai cậu. Vương Thục Tú thấy Lục Lăng Tây đã tỉnh, tim luôn treo cao rốt cuộc cũng buông xuống. Cô vui vẻ nói với Lục Lăng Tây: \"Tiểu vương bát đản, bọn họ đều nói mày không cứu được, mẹ mày không tin, xem đi, chẳng phải mày tỉnh rồi sao? Mẹ mày nuôi mày lớn tới chừng này còn chưa được hưởng phúc, nếu mày chết rồi, chẳng phải mẹ mày lỗ vốn sao. Thằng cha chết tiệt kia của mày không biết lại đi đâu rồi, mấy ngày nay cả cái mặt cũng chẳng thấy đâu. Mày nhớ cho kỹ, mày nằm viện nhiều ngày như vậy đều do tiền mồ hôi nước mắt của mẹ mày đấy.\" Người phụ nữ trước mặt nói không ngừng, cô nói từ nào Lục Lăng Tây đều nghe rõ, nhưng cũng không hiểu đối phương đang nói gì. Cậu nhìn đôi môi người phụ nữ đang mở ra đóng vào không dứt, rốt cuộc cũng có cơ hội hỏi điều mà cậu băn khoăn. \"Dì là ai? Phụ thân và mẫu thân đâu rồi?\" \"Tiểu vương bát đản mày nói cái gì! Phụ thân mẫu thân gì ở đây, mày muốn lừa mẹ mày cái gì đây?\" Vương Thục Tú nhướn mày liễu, tiện đường vỗ vào đầu Lục Lăng Tây một cái. \"Đừng đánh vào đầu!\" Y tá đang cầm thuốc vội vàng kêu lên, đáng tiếc là đã chậm một bước. Vương Thục Tú vừa đánh một cái, thì Lục Lăng Tây mở to mắt được vài phút đồng hồ lại lần nữa chìm vào trong bóng tối.",
  "nextChapter": "https://gacsach.top/doc-online/dien-vien-nhat-thuong-chuong-02",
  "prevChapter": "https://gacsach.top/dien-vien-nhat-thuong_ly-tung-nho.full"
}