{
  "title": "Hoàng tử rắn - Chương 01.3",
  "url": "https://gacsach.top/doc-truc-tuyen/15275/hoang-tu-ran-chuong-013.html",
  "content": "Ngài Rupert uống một ngụm Madeira và ngắm nhìn diễn biến mới nhất. Căn phòng khiêu vũ như một cái lồng ngột ngạt, đầy mùi sáp ong, nước hoa và mùi cơ thể con người. Các cánh cửa kiểu Pháp dẫn ra vườn được mở toang để không khí ban đêm mát mẻ có thể tràn vào nhưng cũng chẳng có tác dụng gì đối với nhiệt độ trong phòng. Bữa tiệc rượu Punch này đã diễn ra được nửa tiếng đồng hồ và còn tận vài tiếng nữa mới tới bữa tiệc buffet lúc nửa đêm. Ngài Rupert nhăn nhó. Ông không hy vọng nhiều sẽ được khoẻ khoắn trở lại. Đức ngài Harrington, vị chủ tiệc, keo kiệt khét tiếng, cho dù là tổ chức tiệc cho tầng lớp quý tộc – và vài người mới phất như Rupert. Không gian chật hẹp đã bị dọn dẹp ở giữa phòng cho các cặp đôi khiêu vũ. Họ hòa quyện thành một cầu vồng đủ màu sắc. Các cô gái mặc những chiếc váy thêu và mái tóc được đánh phấn còn các quý ông thì đội tóc giả và đóng bộ trong những bộ cánh bảnh bao cứng nhắc. Ông không ghen tị với những con người trẻ tuổi cùng những bước di chuyển đẹp đẽ đó. Dưới lớp lụa và ren của họ chắc hẳn phải thẫm đẫm mồ hôi. Đức ngài Harrington – hay đúng hơn là Quý bà Harrington chắc hẳn sẽ hài lòng với số lượng lớn các đối tượng hôn nhân ngay khi mới bắt đầu mùa lễ hội. Quý bà có năm người con gái chưa lấy chồng, và bà dồn hết sức lực của mình giống như là một người lính lão luyện đã sẵn sàng cho trận chiến. Bốn trong số năm người con của bà đang ở trong phòng, mỗi người đều đang ở bên một quý ông đủ điều kiện. Nhưng cũng chẳng đến lượt ông phán xét người khác, vì chính ông cũng có ba cô con gái dưới 24 tuổi. Tất cả đều đã học xong và cần tìm người chống phù hợp. Thật ra…. Matilda đã bắt gặp ánh mắt của ông khi bà đứng cùng với Sarah cách đó vài bước chân. Bà nhướng mày và nhìn một cách đầy ẩn ý về phía chàng trai trẻ Quincy James, người vẫn đang đứng cạnh ông. Ngài Rupert khẽ lắc đầu – ông thà để một trong các cô con gái của mình cưới một con chó dại còn hơn. Bà vợ ông quay đi để trò chuyện sôi nổi với các phu nhân khác mà không cần biểu lộ rằng bà cũng đã hiểu ý chồng mình. Sự thấu hiểu giữa họ đã được hình thành qua ba thập kỉ kết hônBà không muốn làm phiền ông lúc này, sau đêm nay bà có thể hỏi ông về James và tại sao chàng trai trẻ này lại bị coi là không đủ điều kiện. Giá mà những đồng đảng khác của ông cũng thận trọng như vậy. “Tôi không biết tại sao ông lại lo lắng”- James dường như không thể chịu nổi sự im lặng nữa – “Anh ta không bao giờ biết về ông. Không ai biết về ông hết” “Tôi cũng muốn nó được như thế” – Ngài Rupert nói nhẹ nhàng – “Tất cả vì lợi ích của chúng ta” “Tôi cá là ông sẽ như vậy. Ông để t-t-tôi và Walker cùng hai kẻ khác cho anh ta săn đuổi để thay thế cho ông.” “Anh ta sẽ tìm thấy anh và những người khác trong mọi trường hợp.” “Có m-m-m-một vài người vẫn muốn biết về ông” – James gãi đầu anh ta mạnh đến nỗi cái đuôi tóc của anh ta gần như bị tuột ra. “Nhưng nó sẽ chẳng có ích lợi gì cho anh nếu phản bội tôi “ – Ngài Rupert nói thẳng. Ông cúi người xuống chào một người quen đi qua. “Tôi không nói rằng tôi sẽ nói nó ra “ “Tốt. Anh cũng được hưởng lợi nhiều như tôi từ việc này” “Đúng vậy nhưng———-“ “Những việc gì kết thúc tốt đẹp đều là chuyện tốt đẹp.” (*đây là một câu ngạn ngữ Anh, ý chỉ việc gì cho dù khó khăn, gian nan thế nào đi chăng nữa, mà cuối cùng vẫn kết thúc tốt đẹp thì đó vẫn được coi là việc tốt đẹp.) “Ô-ô-ông nói thì dễ r-r-rồi.” – James nói lắp càng ngày càng nhiều hơn, dấu hiệu cho thấy anh đang bị kích động. “Ông đã không nhìn thấy cơ thể của Hartwell. Anh ta bị xiên qua cổ họng. Chắc hẳn chết do bị chảy máu. Người còn lại nói rằng cuộc đấu chỉ kéo dài có 2 phút – 2 phút, ông tưởng tượng coi. Thật là k-k-kinh khủng!!!” “ Anh bao giờ cũng là một tay kiếm giỏi hơn Hartwell” – Ngài Rupert nói Ông mỉm cười với cô con gái cả của ông, Julia, người đang bắt đầu nhảy một điệu Minuet. Cô mặc một bộ đầm với các sắc xanh nền nã. Ông đã bao giờ nhìn thấy nó chưa nhỉ? Ông nghĩ là chưa. Đó chắc là một cái váy mới. Hy vọng là nó không làm ông khánh kiệt. Bạn nhảy của cô là một bá tước hơn 40 tuổi. Hơi già một chút nhưng vẫn là một bá tước. “P-P-Peller cũng là một tay kiếm xuất sắc, nhưng anh ta bị g-g-giết đầu tiên” – Giọng nói kích động của James làm gián đoạn suy nghĩ của ngài Rupert. Anh ta nói rất lớn. Rupert cố gắng làm anh ta bình tĩnh « James… » “Bị thách đấu vào ban đêm và c-c-chết trước khi bữa sáng ngày hôm sau bắt đầu!” “Tôi không nghĩ—–” “Anh ta đã bị mất ba ngón t-t-tay khi cố gắng tự bảo vệ mình sau khi k-k-kiếm bị giật khỏi tay anh ta. Sau đó tôi đã phải đi tìm trong đám c-c-cỏ cho họ. Lạy c-c-chúa tôi!!!” Những cái đầu gần đó quay ra nhìn họ. Giọng của chàng trai trẻ bắt đầu to hơn. Đã tới lúc kết thúc rồi. “Đủ rồi.” – Ngài Rupert quay đầu để nhìn thẳng vào mắt James, nắm giữ và trấn áp anh ta. Mắt phải của chàng trai máy lên một cái. Anh ta hít thở thật sâu để bắt đầu nói. Nhưng Rupert đã giành nói trước, giọng ông nhẹ nhàng. “Anh ta đã chết. Anh vừa bảo tôi thế mà.” “ N-n-nhưng——-“ “ Do vậy, chúng ta không có gì để phải lo lắng nữa.” Ngài Rupert cúi đầu chào và khập khiễng đi khỏi. Ông đang rất cần một ly Madeira nữa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15276/hoang-tu-ran-chuong-014.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15274/hoang-tu-ran-chuong-012.html"
}