{
  "title": "Ta Không Thể Lại Thương Tiếc Một Tên Yêu Quỷ - Chương 02",
  "url": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-02",
  "content": "Ta Không Thể Lại Thương Tiếc Một Tên Yêu Quỷ Chương 2: Ngọc vỡ Tiên nữ kia cùng Yến Triều Sinh tình cảm mờ ám... Yến Triều Sinh từng nói khi rảnh sẽ đến bên nàng, nhưng đã qua mấy ngày liền, hắn đều không tới. Nhưng Túc Luân bên người hắn lại tới, bản thể của Túc Luân là một con hồ ly có bộ lông màu nâu, lúc hắn ta tới, mang theo một hộp bánh hoa đào, cười tủm tỉm nói: \"Nương nương, từ lần cuối gặp người vẫn khỏe chứ, đến xem thuộc hạ mang lễ vật gì đến cho người này, vẫn còn thích chứ hả?\" Hồ tộc trời sinh có tướng mạo xinh đẹp, nhưng Túc Luân thì không, tướng mạo hắn ta thường thường, hoàn toàn không có vẻ yêu mị của Hồ tộc. Trái tim hắn ta có tám ngăn, bản lĩnh thì bình thường, nhưng giỏi nhất là nắm bắt nhân tâm, lấy lòng người khác. Mỗi lần hắn ta theo Yến Triều Sinh ra ngoài, đều không quên mang chút lễ vật đến cho Lưu Song. \"Đa tạ ngươi, Túc Luân.\" Lưu Song nhận lấy, \"Lần chinh chiến này sao lại lâu như vậy, không phải hiệp ước lục giới đã sớm ký kết rồi sao, là ai đã khiến Yêu quân bị trọng thương?\" Túc Luân ánh mắt lóe lóe, cười nói: \"Vốn dĩ không lâu như vậy, Yêu quân trấn thủ Quỷ vực, mấu lão già Yêu tộc kia tâm tư không chịu thay đổi, Yêu quân xử lý bọn họ nên phải tốn chút thời gian.\" Lưu Song nói: \"Một đường phong trần, Túc Luân đại nhân cũng đã vất vả.\" \"Kỳ thật hôm nay thuộc hạ tới, còn có một việc. Thể chất của nương nương, ở Quỷ vực sẽ không thoải mái, có cần thuộc hạ hộ tống người trở về Yêu giới không?\" Lưu Song khẽ cắn một miếng bánh hoa đào, động tác dừng lại: \"Đây là ý của ngươi, hay là... ý của chàng ấy?\" Đôi mắt long lanh nước của nàng nhìn hắn ta, khiến một kẻ xảo miệng như Túc Luân, cũng có vài phần chột dạ. \"Nương nương lo lắng nhiều rồi, dĩ nhiên không phải là ý của Yêu quân.\" Túc Luân nói, \"Yêu quân đau lòng vì phải chia cắt hai nơi với nương nương, là thuộc hạ sợ Tiên thể của nương nương không chịu nổi Quỷ khí dày đặc, trước mắt chiến loạn đã kết thúc, ngày tháng sau này của Yêu quân và nương nương còn dài, nương nương phải bảo trọng thân thể mới tốt.\" Lưu Song ngữ điệu ôn hòa mềm nhẹ: \"Không sao, ta vẫn ổn.\" Túc Luân cười cười, không nhắc tới nữa, lại chọn mấy chuyện thú vị nói với nàng, lúc này mới rời đi. Lúc hắn ta đi ra sân của Lưu Phong, ý cười trong mắt liền biết mất. \"Túc Luân đại nhân, thế nào?\" Túc Luân cong môi lên, nói: \"Nương nương vẫn không chịu đến Yêu giới, cũng đúng, nhưng dù sao người cũng không thích đi dạo ở Quỷ vực, tạm thời vẫn chưa phát hiện điều gì. Cứ bẩm báo với Yêu quân đúng sự thật.\" \"Được.\" Túc Luân mở cây quạt trong tay, lắc lắc đầu, hắn ta cố ý gây hoảng loạn, nhiều lần cho Yêu quân Bệ hạ thêm một cơ hội lựa chọn. Vị bên trong kia, chân thành lại đơn thuần, vài chục năm đầu, hắn ta có thể nói dối đến mức hạ bút thành văn với tiểu khả ái đáng thương kia, nhưng tới hiện tại, da mặt dày như hắn, lại bắt đầu không được tự nhiên. Không ngờ sống giữa những kẻ tâm can xấu xa đen tối như bọn hắn, còn có thể vui vẻ như vậy, cả Bát Hoang cũng chỉ có thể tìm được một người như thế. * Sau khi Túc Luân rời đi, vẫn không thấy hình bóng Yến Triều Sinh ở Quỷ vực. Lũ bướm Quỷ đều cho rằng Yêu quân không ở Quỷ vực, lại bắt đầu vây quanh bàn đu dây của Lưu Song bay múa. Lưu Song trống vắng mấy ngày, nhớ tới Song Ngư bội trân quý đã lâu, trên mặt bắt đầu xuất hiện vết nứt kỳ quái. Ngọc bội này là lúc trước khi Thiếu U rời đi đã tặng nàng, sao bây giờ lại bắt đầu vỡ nát? Nàng ngồi dưới tàng cây phượng hoàng, đầu ngón tay tràn ra linh lực màu xanh non, linh lực như ánh sáng đom đóm, nhè nhẹ từng đợt từng đợt bao trum lấy Song Ngư bội, muốn chữa trị cho nó. Cây phượng hoàng rung rinh lá cây, đóa hoa đỏ thẫm rào rạt rơi xuống, giống như đang thương tâm rơi lệ, nhuốm một màu đỏ thẫm dưới chân nàng. Phía trên ngọc bội vẫn mang vết nứt như vũ, linh lực của nàng không hề có tác dụng! Trường Hoan ở ngoài cửa đứng được một lúc, thấy bộ dạng thất thần của nàng, vội vàng tiến vào: \"Nương nương?\" \"Yêu quân đã về rồi sao?\" Lưu Song ánh mắt sáng rực lên, hỏi. Trường Hoan muốn nói lại thôi, cuối cùng lắc đầu: \"Nô tỳ tới hỏi người, buổi tối muốn ăn gì.\" Lưu Song thu hồi ngọc bội, Yến Triều Sinh thường lui tới Quỷ vực, tuy rằng bận rộn, nhưng bởi vì nàng dính người, hắn cũng chịu dành chút thời gian tới bên nàng, nhưng lần này ngay cả bóng dáng cũng không thấy đâu. \"Gì cũng được, thanh đạm một chút càng tốt.\" Lưu Song chợt nhớ tới gì đó, mỉm cười, \"Trường Hoan, ngươi rảnh rỗi thì tìm cho ta chút lụa thiên thanh, màu sắc tươi sáng hơn một chút.\" \"Nương nương dùng để làm gì? Cần khoảng bao nhiêu?\" \"Sinh thần của phu quân sắp tới rồi, ta muốn làm một cái đai vấn tóc.\" Mỗi lần Lưu Song đưa lễ vật sinh thần cho hắn đều không dễ dàng, hầu hết những gì nàng có đều là do hắn tặng, nếu không phải được hấp thụ máu của Yêu quân Bệ hạ, nàng hiện giờ chỉ còn là một cái cây Tiên thảo nhỏ bé không thể hóa hình. Trăm năm qua, nàng dốc lòng chăm sóc cuộc sống của hắn. Vì hắn may chiến bào, thêu đai lưng, thậm chí cả những hung thú uy vũ trên quần áo của hắn, cũng là nàng tự mình dùng chỉ vàng, thêu từng sợi một. Tuy rằng nàng không có tư chất tu luyện, nhưng phương diện này lại thập phần nhạy bán, biết thân phận hắn bất phàm, nàng càng thêm khéo tay, vật phẩm quần áo trang sức đều tinh xảo đẹp đẽ, khí chất uy vũ. Mặc dù Yến Triều Sinh có lẽ không để ý đến những cái này, nhưng Lưu Song vẫn kiên định mà cho rằng, lúc hắn cùng xích diều ra ngoài chinh chiến, trên người đều mặc những thứ xuất xứ từ tay nàng, nàng có cảm giác được đi cùng hắn. Trường Hoan há miệng thở dốc, cuối cùng nói: \"Được, nô tỳ lập tức đi tìm cho nương nương.\" Bầu trời Quỷ vực luôn bao trùm một tầng sương máu, khiến người ta khó có thể phân biệt được thời giờ, ngược lại thời gian đều do Quỷ nha báo hiệu. Sau khi Trường Hoan rời đi, Lưu Song mới nhớ tới, lần chinh chiến này của Yến Triều Sinh dài chưa từng có, chiến bào của hắn hẳn không thể dùng được nữa rồi. Tuy rằng hiện giời Bát Hoang đã yên ổn, nhưng nàng có thói quen phòng ngừa chu đáo, nếu không lần sau xảy ra chuyện gì, nàng sẽ không kịp chuẩn bị. Lưu Song đuổi theo: \"Trường Hoan!\" Ngoài cung điện, bóng dáng của Trường Hoan đã biến mất, Quỷ tu vốn có thể thoắt ẩn thoát hiện, nhưng Trường Hoan đã ở cùng nàng mấy chục năm, có lẽ thấy cây Tiên thảo nhát gan là nàng có hơi sợ \"Quỷ\", vì thể không ở trước mặt Lưu Song bay tới bay lui, cũng không giống những Quỷ tu khác, bẻ cánh tay mình mọi lúc mọi nơi để gãi ngứa. Trường Hoan được nàng nuôi dưỡng càng trở nên giống một \"phàm nhân\", mang giày thêu đi đường, không cần thầy dạy cũng học được cách dùng son phấn phủ trắng bệch cả mặt. Nhưng thời điểm đưa lưng về phía nàng, thiên tính của Quỷ tu được giải phòng, trong khoảnh khắc tính người biến mất. Lưu Song bước ra ngoài, thấy ở ngoài cung điện, vô số thị nữ lần lượt cúi đầu đi qua. Thân dưới của các nàng hư ảo, như một tầng sương đen, trong tay bưng một mâm ngọc tinh xảo. Những đồ vật trên đó khiến Lưu Song vô cùng tò mò. Nàng thò lại gần xem, nàng là Tiên thân, chỉ cần đứng một bên liền cảm nhận được thiên tài địa bảo bên trong bất phàm, thậm chí cảm giác khó chịu mà Quỷ vực mang lại cho nàng cũng đều phai nhạt. \"Đây là cái gì, các ngươi đi đâu?\" \"Bẩm nương nương, đây là An Hồn tiên dược.\" Một Quỷ tu quay đầu lại, thanh âm cứng nhắc, \"Thuộc hạ phải đem mấy thứ này đến Hương Trạch điện.\" Nghe được ba chữ \"Hương Trạch điện\", Lưu Song ngẩn người. Hương Trạch điện vốn không có người ở. Nàng còn nhớ rõ, khoảng vài chục năm trước, khi nàng vừa mới tới Quỷ vực, Yến Triều Sinh đã từng nói, ngoại trừ Vô Tình điện sẽ khiến nàng bị thương, những nơi còn lại nàng đều có thể đi, nhưng chỉ duy nhất Hương Trạch điện, nàng không được đến đó, những người khác cũng không được vào. Qua vài chục năm, Hương Trạch điện vẫn luôn là cấm địa ở Quỷ vực. Lưu Song có một lần lạc đường, suýt chút nữ thì đánh bậy đánh bạ đi vào, trong nháy mắt Yến Triều Sinh đã đuổi đến trước mặt nàng, lạnh lùng tóm cổ lôi nàng ra. Khi ấy, hắn lạnh lùng nhìn nàng, ra ngoài chinh chiến cả nửa năm, đôi câu vài lời đều chưa từng sai người chuyển về. Từ khi đó Lưu Song không bao giờ bước vào chỗ kia nữa. Vốn dĩ lòng hiếu kỳ của Lưu Song không mạnh, chuyện này dần dần liền đi qua. Cho đến một ngày, nhóm đại Yêu từ Yêu giới đến đây chúc thọ Yến Triều Sinh, Lưu Song nghe được một lời đồn. Bọn họ nói, Hương Trạch điện từng là nơi ở của một vị Tiên nữ, Tiên nữ kia cùng Yến Triều Sinh tình cảm mờ ám, có lần suýt chút nữa thì trở thành hôn thê của Yêu quân. Nếu không phải Tiên tử nhập chủ Tiên cùng, trở thành phi tử của Tiên quân, nói không chừng Yêu hậu hiện giờ là ai cũng chưa biết. Lưu Song không tin, tuy nàng chỉ làm một cây Tiên thảo nhỏ mới trăm tuổi, nhưng nàng biết, phu quân nàng chưa từng có nữ nhân nào khác. Lần đầu tiên với nàng, là khi say rượu, hắn không nắm được trọng điểm nên đã có chút thô bạo, không phải bộ dạng như cá gặp nước. Sau khi thỏa mãn được rồi, lông mày mới giãn ra. Nàng tin bản thân mình là đoạn tình cảm duy nhất trong năm tháng dài đằng đẵng của hắn, phu quân nàng sao có thể thích người khác? Thích người khác, sao lại đi cưới nàng? Nhưng nàng sinh ra quá muộn, khi tu thành hình người, hắn đã thanh danh lừng lẫy, là Yêu quân thế gian ai cũng không dễ dàng trêu chọc. Phải chăng thật sự vào mấy trăm năm trước, hắn đã từng có người trên đầu quả tim? Các Yêu quái đều nói hứng thú dạt dào, lời thề son sắt. Mấy lão Yêu quái này, sống lâu hơn nàng nhiều, mà khi hắn còn nhỏ, nàng đúng là chưa từng tham dự. Nàng bị hắn nhìn ra đang thất hồn lạc phách, nhịn không được dứt khoát hỏi hắn, có phải hắn đã từng có một đoạn tình cảm như vậy không. Hắn bóp chặt cằm nàng, lạnh lùng nhìn vào mắt nàng: \"Nàng nói xem?\" Nàng nhìn đôi mắt lãnh đạm của hắn, không biết vì sao, đáy lòng run rẩy. Mọi người đều biết, Yêu quân không thích bất cứ ai đàm luận về quá khứ của hắn. Nghe nói, thời niên thiếu của hắn không được tốt đẹp, lấy Yêu thân tu Quỷ đạo, kết quả bị mọi người kỳ thị, bước đi gian nan. Nàng nhìn hai con ngươi đen nhánh của hắn, giống như băng lạnh. Đột nhiên nàng nhận ra đến chất vấn hắn là cực kỳ sai lầm. Sao nàng lại không tin hắn? Lưu Song nghĩ thầm, nếu hắn cũng nghi ngờ giữa mình và Thiếu U có gì đó, nàng nhất định sẽ tức giận. Vì thế nàng xoa xoa khóe mắt đỏ bừng, không hỏi nữa, nói: \"Phu quân, khi cơn mưa mùa hạ kéo đến, chàng cùng ta ở hồ Thương Lam vài ngày, có được không?\" Hắn chỉ cần trở về ở vài ngày, là có thể cứu vớt được vô số đồng tộc của nàng ở hồ Thương Lam. Hắn nhìn nàng thật lâu, rồi ừ một tiếng. Lời đồng ý rơi vào trong lòng nàng, không khác gì mật ngọt. Nàng vui vẻ ra mặt, từ đó không hỏi đến chuyện ở Hương Trạch điện nữa. Dù sao cũng chỉ là một cung điện, người là của nàng, trái tim là của hắn, lạnh lùng như hắn ai có thể cướp đi được. Vị Tiên nữ kia, cũng đã là phi tử của Tiên quân rồi, Tiên tử hẳn đều là người tốt, nhất định sẽ không cướp đoạt Yến Triều Sinh của nàng. Nhưng một ngày kia, nàng mơ hồ nhận ra, giữa nàng và hắn, không chỉ có thân phân, mà còn cách nhau bảy trăm năm thời gian kia. Quá khứ gian nan của hắn, nàng chưa từng chia sẻ gió sương mưa móc cùng hắn. Thậm chí đối với đoạn quá khứ kia nàng cũng hoàn toàn không biết gì cả. Hiện giờ lại từ trong miệng nhóm Quỷ tu kia nghe đến Hương Trạch điện, không hiểu vì sao, trong lòng nàng sinh ra một cảm giác không thoải mái. Có lẽ một một nữ hài tử, tự nhiên sẽ có năng lực cảm nhận được nguy cơ. Vì sao Hương Trạch điện kia đã phủ đầy bụi rất lâu, lại đột nhiên mở ra, còn có vô số Quỷ tu đưa vào bên trong thứ tốt như An Hồn? Vì sao phu quân nàng lần này từ cuộc chiến với Tiên giới trở về, rõ ràng đã bình định được Bát Hoang, đại sự cũng có thể xử lý từ từ, song hắn lại không hề nằm cùng giường với nàng. Giống như... đang thủ thân vì ai. Tình cảm của hắn tuy không mãnh liệt, nhưng Lưu Song biết, khi hắn đối mặt với nàng, đều không phải là thờ ơ. Hắn rất xúc động, khi nàng dùng gót chân nhỏ dẫm lên bả vai hắn, hắn cũng sẽ không so đo với nàng, hắn chỉ nghiêm mặt nhéo má nàng: \"Dĩ hạ phạm thượng, làm càn.\" Hắn uy nghiêm lãnh khốc, nhưng lại dung túng để nàng làm loạn. Lưu Song lại nhớ tới, một đêm kia khi hắn trở về đã hỏi nàng về Minh Tỉ châu, nàng thân mật ôm lấy cổ hắn, lại bị hắn đẩy tay ra. Nội tâm như có thứ gì đó, đâm chồi nảy lộc, chậm rãi biết thành một con dã thú khổng lồ, đang há một cái miệng đỏ máu về phía nàng, khặc khặc mà cười. Nàng có một phỏng đoán ngay cả chính bản thân cũng không dám nghĩ tới, cả người run rẩy suy đoán. Trường Hoan mang vải lụa tới, thấy nàng đang đứng ngơ ngác trên lối mòn vào cung điện ở Quỷ vực, vội vàng đi tới: \"Nương nương, người sao vậy?\" \"Trường Hoan, bọn họ nói, trong Hương Trạch điện có người ở rồi. Ngươi nói Yêu quân đã nhiều ngày chưa trở về, là đang ở Hương Trạch điện sao?\" Trường Hoan ngón tay run lên, nhìn thấy cảm xúc yếu ớt thành khẩn trong mắt nàng, bình tĩnh nói: \"Nương nương, người nghĩ gì vậy, lần này Yêu quân bị thương nghiêm trọng như vậy, cách đây mấy ngày nô tỳ có hỏi qua Phục Hành đại ca, Phục Hành đại ca nói Yêu quân đại nhân ban đêm đều ở Vô Tình điện chữa thương.\" Lưu Song cắn môi, miễn cưỡng gật đầu. Trường Hoan vội vàng đem đồ vật mới lấy tới đưa cho Lưu Song xem: \"Nguyên liệu nương nương cần đã tìm được rồi, sinh thần Yêu quân sắp tới rồi, nếu không tranh thủ thời gian, e rằng sẽ không kịp.\" \"Ừm.\" Phu quân là Yêu quân, cũng là Quỷ vương, là quân chủ hai giới, mỗi ngày chuyện xử lý đều là đại sự, đâu phải mấy chuyện nữ nhi tình trường của nàng. Lưu Song thở phào, hai mươi năm trước nàng ăn giấm, ầm ĩ gây ra một việc chê cười: Yến Triều Sinh ở cùng một người trong đại điện ba ngày ba đêm, chưa từng ra ngoài. Nàng cho rằng phu quân không cần mình nữa, kết quả người ở đại điện cùng phu quân mật đàm là một nam đại Yêu quái râu ria xồm xoàm. Đi đường mặt đất đều phải rung lên. Biết nàng hiểu lầm, Yến Triều Sinh lúc ấy mặt đen lại. Lần này nàng cũng không thể lại suy nghĩ lung tung hiểu lầm hắn, nàng nhận lấy lụa thiên thanh, chậm rãi trở về trong điện. Trường Hoan nhìn bóng dáng của nàng, cắn chặt môi, lặng lẽ đuổi theo nàng. * Vào đêm, Quỷ nha kêu ba tiếng, trời vào canh ba. Lưu Song gối lên cánh tay, không ngủ được, nhìn ánh sáng lập lòe từ đèn lưu ly. Bên người nàng còn có lụa thiên thanh đã cắt xong, không hiểu vì sao, dần dần nhớ đến vết nứt trên Song Ngư bội. Song Ngư bội cùng Minh Tỉ châu, là trước khi Thiếu U rời đi đã đưa cho nàng hai món đồ này. Nàng vẫn nhớ rõ ngày ấy gió dịu khí ấm, y mặc bạch y ôn nhuận như ngọc: \"Ta hỏi nàng một lần cuối cùng, nàng có đồng ý đi cùng ta, du hải xuyên sơn, đến Giang Nam nơi nàng từng nhắc đến với ta hay không?\" Nàng cười lắc đầu, đôi mắt sáng ngời: \"Ta muốn ở bên chàng ấy.\" Đôi mắt Thiếu U ảm đạm đi: \"Hai món đồ kia nàng hãy nhận lấy, coi như là quà cưới ta tặng cho đại hôn của nàng. Song Ngư bội, đừng đánh mất nó, nếu nó vẫn nguyên vẹn, nàng vẫn ở bên người đó. Còn nếu nó... trong tình trạng vỡ vụn, nàng hãy rời đi ngay lập tức, trở về hồ Thương Lam cũng được, trở lại nhân gian cũng tốt, đừng ở bên cạnh hắn nữa.\" \"Còn Minh Tỉ châu, nàng linh lực thấp kém, mang theo bên người không thích hợp cho việc tu hành của nàng, lúc nàng độ kiếp, nó sẽ có thể giúp nàng chắn vài phần lôi kiếp.\" Sau khi Thiếu U đưa hai món đồ này, y không trở lại nữa, ngay cả đại hôn của nàng cũng không tham gia. Nàng không rõ giá trị của hai món đồ này, nhưng là Thiếu U, nhất định tốt. Thiếu U vốn mang huyết mạch của chi thứ Đào Mộc tộc Thượng Cổ, cùng với bản thể của nàng, miễn cưỡng xem như đồng loại. Y sinh ra đã tinh thông y thuật, bói toán, là người khiêm tốn, tính tình ôn nhuận. Nàng hóa hình không lâu ở nhân gian thì quen biết y, cùng y trải qua nhiều chuyện sinh tử ở phàm trần, bất tri bất giác học được từ hắn không ít thứ. Thiếu U đối với Lưu Song mà nói, là người thầy, cũng là một bằng hữu. Nàng từ chắp tay trước trán, cung kính quỳ xuống, trong trẻo gọi y là sư tôn. Thiếu U mím môi, gỗ đào trói lấy đầu gối nàng: \"Ta không phải sư tôn của nàng.\" Vì đó mà nàng tưởng mình ngu dốt, bị Thiếu U ghét bỏ, thương tâm một khoảng thời gian. Nhưng nay, Song Ngư bội Thiếu U đưa cho nàng lại bắt đầu vỡ vụn. Ngọc tốt như vậy, sao lại vỡ? Nàng nhớ thuật bói toán của y trên thế gian không ai địch lại, nắm chặt chăn gấm, trong lòng bất an. Cân nhắc hồi lâu, Lưu Song mặc y phục vào, đi ra ngoài. Nhất định là do linh lực nàng thấp kém, mới không thể chữa trị cho khối ngọc này. Nàng không thể, nhưng phu quân chắc chắn có thể, chàng ấy thần thông quảng đại như vậy, đối với chàng ấy mà nói, đây không phải là việc khó. Thiếu U dự đoán sai rồi, nàng không tin vào tiên đoán mơ hồ như vậy, nàng muốn lâu lâu dài dài ở bên hắn, ở bên hắn cả đời này. Nàng xách theo trản đèn lưu ly, băng qua Quỷ vực kêu khóc trong đêm, cuối cùng dừng bước ở một cung điện được xây bằng ngọc thạch. Nơi này là chính điện của Quỷ vực, là nơi Yến Triều Sinh xử lý đại sự, hắn trời sinh tính tình hiếu chiến, thích sát phạt, mưu trí, dũng cảm, khiến cho thời đại hưng thịnh của Tiên giới sụp đổ, mở ra thời đại của người, Tiên, Yêu và Quỷ. Theo sử sách, bảy trăm năm trước, Tiên được tôn vinh, hậu duệ của Yêu tộc sống không bằng súc vật, tình cảnh như vậy nàng chưa từng gặp qua. Từ lúc nàng sinh ra, đám Yêu đã có được tôn nghiêm rồi. Vốn dĩ nàng không nên tới quấy rầy hắn, nhưng hiện giờ nàng không để tâm lắm. \"Nương nương, sao người lại tới đây?\" Người hầu ngoài điện ngăn nàng lại: \"Đêm đã khuya, xin nương nương về đi.\" \"Ta tới tìm Yêu quân.\" \"Yêu quân không có ở đây.\" Nàng nhìn cung điện nguy nga đen nhánh, quả thực không giống có người. Không ở nơi này, thì chàng ấy đang ở đâu? Có một giọng nói phảng phất chắc nịch nhắc đến một nơi. Lòng bàn tay Lưu Song toát mồ hồi, nàng nắm chặt khối ngọc mang vết nứt trong lòng bàn tay, đi đến Hương Trạch điện. - -------------HẾT CHƯƠNG 2--------------",
  "nextChapter": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-01"
}