{
  "title": "Ta Không Thể Lại Thương Tiếc Một Tên Yêu Quỷ - Chương 06",
  "url": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-06",
  "content": "Ta Không Thể Lại Thương Tiếc Một Tên Yêu Quỷ Chương 6: Hoàn toàn thay đổi Túc Luân thở dài một tiếng, không trả lời. Lưu Song không cưỡng cầu, người nàng muốn hỏi không phải là Túc Luân. Nàng chỉ không hiểu, nếu Yến Triều Sinh không yêu nàng, vì sao lại cưới nàng? Túc Luân mang nàng trở về, tới gần cung điện Quỷ vực, Lưu Song thấy rất nhiều sứ giả Yêu tộc lần lượt đi ra ngoài. Nếu là trước kia, nàng đại khái sẽ không quan tâm đến điều đó, nhưng hôm nay thì rất đặc biệt. Sinh thần năm rồi của Yến Triều Sinh, vô cùng náo nhiệt, cửu đầu điểu hợp ca, lông đuôi đỏ rực, ăn uống linh đình. Hôm nay sự bố trí hoa mỹ của yến hội vẫn còn đó, nhưng yến hội còn chưa bắt đầu, nhưng nhóm sứ giả Yêu tộc lại bị đuổi khỏi Quỷ vực. Trường Hoan nôn nóng chờ ở trước điện, thấy Lưu Song, lo lắng nói: \"Nương nương, người bị thương sao rồi?\" Trên cái cổ trắng nõn của Lưu Song, có một vết bầm màu xanh tím nhìn qua hết sức đáng sợ. Lưu Song không trả lời Trường Hoan, chỉ nhìn chằm chằm những sứ giả Yêu tộc đang rời đi kia. Yến Triều Sinh cực kỳ coi trọng ngày nay, không phải hắn để ý tới sinh thần, mà là mấy năm nay hắn ở lại Quỷ vực, chinh chiến vì Quỷ giới, không thể bận tâm đến Yêu giới. Vì thế nhóm đại Yêu đề cử ra sứ giả Yêu tộc, ngày này sẽ đến Quỷ vực, thứ nhất là để ăn mừng sinh thần của Yêu quân Bệ hạ, thứ hai là để bẩm báo đại sự trong Yêu giới. Lúc sáng sớm nàng ở một mình cùng Yến Triều Sinh được một lát thì bị hắn cự tuyệt, bây giờ hắn lại đuổi sứ giả Yêu tộc đi. Trăm năm qua, đây là lần đầu tiên hắn phá lệ. Có thứ gì đó đang đẩy mây mù ra, lộ ra non ảnh mông lung. Túc Luân thấy Lưu Song nhìn chăm chú những sứ giả Yêu tộc rời đi, liền biết không ổn. Hắn ta nói: \"Nương nương, nơi này ngư long hỗn tạp, chúng ta đi về trước đi.\" Lưu Song siết chặt áo choàng, mím chặt cánh môi, lần đầu tiên không nghe lời hắn ta, không hề ngoan ngoan ngoãn ngoãn, đi về phía sứ giả Yêu tộc. Nàng dẫm lên bậc thang, bước lên trên, áo tím tung bay, xung quanh là nhóm sứ giả Yêu tộc bị buộc phải rời đi, nàng đặt mình trong đó, ngày xưa bưng tai bịt mắt, hiện giờ thế tục lượn lờ, toàn bộ truyền vào lỗ tai nàng —— \"Sao Yêu quân lại hủy bỏ yến hội, làm chúng ta phải chờ rồi đi về. Yêu giới còn rất nhiều chuyện chưa bẩm báo, nếu chậm trễ thì phải làm sao?\" \"Vậy là các ngươi không biết, tiểu tử Phong Phục Mệnh trước nay không dám trêu chọc Yêu quân kia, lần này phát binh đến Quỷ vực, đơn giản là vì một người, đó là vị Mật Sở Thiên phi kia của hắn ta.\" \"Ồ? Mật Sở Thiên phi, là vị được xưng là đệ nhất mỹ nhân Tiên tử?\" \"Đúng vậy, nghe nói vị Thiên phi nương nương này, mấy trăm năm trước đã từng cùng Yêu quân chúng ta có một đoạn phong hoa tuyết nguyệt, còn suýt nữa thì gả cho Yêu quân chúng ta.\" \"Lời này là sự thật ư?\" \"Dĩ nhiên không giả, lúc trước nếu không phải tiểu tử Phong Phục Mệnh kia chen giữa gây khó dễ, Mật Sở Thiên phi chỉ sợ đã sớm gả cho Yêu quân, trở thành Vương hậu của Yêu giới chúng ta rồi.\" Sứ giả Yêu tộc ái muội cuời nói, \"Nhiều năm trôi qua như vậy, không ngờ rằng Yêu quân vẫn còn tình cảm với nàng ta, chinh chiến tứ hải mấy năm nay, trù tính mấy trăm năm, cuối cùng đoạt lại được Thiên phi từ tay Phong Phục Mệnh.\" \"Mật Sở Thiên phi tính tình cũng quật cường, vì muốn cùng Yêu quân ở bên nhau, theo Yêu quân trở về, lại nhảy vào Chuyển Thế kính, dẫn đến thần hồn bị hao tổn, suýt nữa thì hồn phi phách tán. Yêu quân đã cứu nàng ta ra, vì nàng ta đi khắp nơi tìm kiếm linh vật an hôn, chẳng qua bản mạng ngọc trúc của Mật Sở Thiên phi không còn, thân thể bị trọng thương, hồn phách được ngưng tụ tốt nhưng dễ có nguy cơ tan biến bất cứ lúc nào.\" Những người khác mới bừng tỉnh: \"An hồn cần tĩnh dưỡng, không được phép ồn ào, trách không được Yêu quân Bệ hạ lại lệnh hủy bỏ yến hội, hôm sau mới bàn bạc, sợ phạm vào thương tật của Mật sở Thiên phi.\" \"Mấy trăm năm xa cách, mất rồi tìm lại, Yêu quân thật đúng là sủng ái nàng ta.\" Gió thổi tung bay áo choàng lụa trên người Lưu Song, tầng tầng lớp lớp, lụa mỏng tung bay, nàng đặt mình trong Yêu khí vẩn đục, lần đầu tiên nghe được nhiều chuyện xưa mà nàng không biết như thế. Đám Yêu quái đều đi rồi, cửa cung điện Quỷ vực phía sau nàng cũng chậm rãi khép lại. Cuối cùng cung điện an tĩnh một mảnh, chỉ còn Trường Hoan và Túc Luân ở cùng nàng. Nàng ngồi trên thềm đá, thất thần nhìn đai lưng trong tay. Linh khí trên đó đã bị Quỷ khí ở Quỷ vực ăn mòn, sớm đã tiêu tán. Túc Luân không biết nàng nghe xong có suy nghĩ gì, nói: \"Nương nương, đừng nghe lời nói từ một phía của đám ô hợp này, khi Yêu quân còn niên thiếu, không có thanh danh vang dội như vậy giờ, chỉ là một đệ tử Tiên môn không có tiếng tăm gì, đoạn quá khứ đó ngoại trừ chính ngài ấy không ai hiểu được, những lời đồn đãi đó bây giờ, chẳng qua chỉ là phỏng đoán.\" Trường Hoan cũng thấp giọng gọi: \"Nương nương.\" \"Các ngươi không cần lo lắng cho ta.\" Khuôn mặt nhỏ tái nhợt của Lưu Song cười cười, nàng nhìn Túc Luân, \"Đa tạ ngươi, Túc Luân đại nhân, trăm năm qua, cho dù ngươi có lừa ta, cũng vì muốn ta thỏa mãn vui vẻ. Ta sẽ không luẩn quẩn trong lòng, chỉ là ta có chút khổ sở, chàng ấy... chàng ấy vốn dĩ không thích ta.\" \"Thụ gia gia nói, nhân duyên trời đất đều có định số, không thể cưỡng cầu. Trăm năm phu thê, lời ta muốn nghe, lời ta tin tưởng, đều từ trong miệng chàng ấy nói ra, không phải nghe lời nghị luận từ người khác.\" Túc Luân há miệng thở dài, nhìn đôi mắt trong veo của nàng đang ngăn lại nước mắt. Tới tận bây giờ, nàng vẫn tin tưởng Yến Triều Sinh, sẽ không vì người khác nói bất cứ điều gì mà hoàn toàn phủ nhận người này. Túc Luân trầm mặc, hắn ta làm mưu sĩ của Yến Triều Sinh đã lâu, từng tiếp xúc sơ sơ với Lưu Song, nhưng lúc ấy chỉ muốn mưu cầu cho tiền đồ của bản thân, quả thực chưa từng quá để ý tới nàng. Nàng linh lực thấp kém, người lại ngốc, nói cái gì cũng tin, những thứ chẳng đáng giá gì mang đến nàng đều thích, cực kỳ vui vẻ. Nàng tính tình tốt, dịu dàng khả ái lại thích cười. Nhưng như vậy thì không có uy tín cùng thực lực của một Yêu quân phi tử, Túc Luân trên mặt cung kính, đáy lòng lại khẽ chê cười, cho rằng nàng không xứng với quân chủ hai giới Yến Triều Sinh. Nhưng trăm năm thời gian như bóng câu qua khe cửa, vội vàng mà qua, hắn ta bắt đầu hiểu được nàng. Nàng tâm tư thuần túy, tốt đẹp tươi vui, dù cho có bị đối xử lạnh lùng, nhưng nàng vẫn lạc quan như vậy, ở Quỷ vực tạo ra một biển hoa nhỏ cùng cây phượng hoàng che trời. Bị cô phụ, nhưng không oán giận, cũng không dễ dàng tin vào lời nghị luận của người khác về Yến Triều Sinh. Nàng biết được sự tồn tại của Mật Sở Thiên phi, nhưng không cuồng loạn, cũng chưa làm trò hề nào, mà dùng một cặp mắt trắng đen rõ ràng, ngăn dòng nước mắt, chờ một đáp án từ Yến Triều Sinh. Giống như chỉ cần hắn giải thích, nàng sẽ lập tức tin tưởng phu quân. Túc Luân khom người, lúc này đây dùng lễ nghi để đối đãi quân vương: \"Nương nương sẽ thực sự hạnh phúc.\" Trăm năm qua, đây là lần đầu tiên hắn không giả dối, đơn giản là chúc phúc. Người tốt như vậy, ai sẽ chán ghét nàng chứ. Trường Hoan giúp đỡ Lưu Song tắm rửa xong, buồn bã mà nhìn vết thương trên cổ của nàng. Trường Hoan là Quỷ tu, phần lớn công pháp luyện được là âm độc bá đạo, chưa từng học thuật chữa trị bao giờ. Túc Luân đại nhân là mưu thần, vì tị hiềm sẽ không chạm vào da thịt nàng, vì thể dấu vết chói mắt này, không thể tan đi. Lưu Song nói: \"Không sao, đã không còn đau nữa rồi, chỉ là thoạt nhìn dọa người mà thôi. Ngươi đi nói với thủ vệ cấm địa, nếu Yêu quân đã chữa trị xong vết thương cho Mật Sở Thiên phi, có thể trở về một chuyến hay không, ta có lời muốn nói với chàng ấy.\" \"Nô tỳ nhớ rõ.\" Sau khi Trường Hoan rời đi, Lưu Song dùng chăn lụa Vân Hương che lại chính mình, cuộn tròn thân thể, nhẹ nhàng run rẩy, nước mắt chậm rãi tẩm ướt chăn lụa. Nàng chưa từng nói với bất kỳ ai, hôm nay khi bị một đám Quỷ tu vây quanh, nàng có bao nhiêu sợ hãi, tiếng cười không có ý tốt của bọn chúng, mùi hương tanh hôi, còn có vô số bàn tay vươn về phía nàng, gương mặt trắng bệch đáng sợ, tất cả điều khiến nàng sợ hãi cực kỳ. Lời nói nói với Túc Luân đại nhân kia, đều không phải là ý trong lòng nàng. Nàng kỳ thật rất khổ sở, nàng gắt gao đè lại trái tim, mới có thể ngừng sự khổ sở và thương tâm đang trực trào ra. Thụ gia gia đã sống hàng ngàn năm nói, thế nhân tham sân si, khổ sở nhất chính là một chữ tình —— Ngươi yêu một người, người đó lại không yêu ngươi, nếu như ngươi không biết tự trân trọng chính mình, sẽ trở nên thật đáng thương. Lưu Song không muốn trở nên đáng thương. Nàng được trời nuôi đất dưỡng, từ khi xuất thế tới nay, cho tới bây giờ chỉ mới hai trăm tuổi, đối với những Tiên Yêu Thần Ma sống ngàn vạn năm mà nói, nàng thật sự quá nhỏ. Nhưng nàng không cảm thấy mình nhỏ bé, thay vào đó lại vui vẻ viên mãn. Nàng dùng một trăm năm để tìm hiểu mọi người, ngây thơ mà lớn lên. Trăm năm còn lại, toàn bộ dùng để yêu Yến Triều Sinh. Đối với Yêu quân Yến Triều Sinh mà nói, một trăm năm này, có lẽ chỉ là trong chớp mắt, là thời gian tiêu khiển khi chinh chiến nhàm chán. Nhưng đối với Lưu Song, là nửa đời nàng. Lưu Song che miệng, nỗ lực ép tiếng nghẹn ngào. Nàng muốn kiên cường thêm một chút, ít nhất là chờ đến khi Yến Triều Sinh trở về, dù hắn có trả lời rằng hắn chưa từng yêu nàng, nàng cũng có thể tự nhiên hào phóng mà rời khỏi hắn, nói với hắn: Nàng không sao, trăm năm qua, nàng không còn vô tri yếu ớt như lúc vừa mới hóa hình, nàng vẫn luôn nỗ lực trưởng thành, tự mình đảm đương mọi chuyện. Tương lai chẳng sợ thực sự rời khỏi hắn, nàng có thể một mình tiêu hóa được thương tâm cùng khổ sở, và có thể cười nói với hắn một tiếng bảo trọng. Nhưng vào một đêm như vậy, nàng về đến nhà, giống như ốc sên trốn vào vỏ của mình, ngàn con hạc giấy được gió dịu dàng thổi tung bay, đèn phát ra từng tia sáng trấn an, nàng nhịn không được mà nức nở. Dùng cả cuộc đời để tương tư, yêu Yến Triều Sinh, nàng đã dùng hết sự dịu dàng và tâm ý có được rồi. Đêm nay là đêm mây mù hiếm gặp hơn mấy trăm năm của Quỷ vực, cảnh vật tựa như tuyết bay tháng Sáu ở nhân gian. Trong tiếng kêu của quạ Quỷ lúc nửa đêm, tí tách tí tách từng giọt mưa rơi xuống Quỷ vực. Khác với nhân gian, mưa ở Quỷ vực mang màu đen, nồng đậm Quỷ khí hỗn loạn. Quỷ vực hiếm khi mưa, đối với Quỷ mà nói, mưa như vậy giống như được trời ban, còn đối với Tiên cùng vạn vật còn lại mà nói, không khác gì thuốc độc ăn mòn. Lưu Song đẩy cửa sổ ra, thấy biển hoa trong sân đắm chìm trong nước mưa, toàn bộ hơi thở thoi thóp, căn mạch bị ăn mòn. Nàng vội vàng gọi: \"Trường Hoan!\" Không có ai trả lời nàng, Trường Hoan không biết đi nơi nào. Trận gió quát mạnh, mặt đất trong khoảnh khắc phủ một tầng mưa đen mỏng. Mọi thanh âm đều im lặng, quạ Quỷ cùng không thấy, trời đất phảng phất chỉ còn mỗi mình nàng. Tới giờ phút này, nàng nhận ra rằng gả cho Yến Triều Sinh làm phi tử là thất bại đến mức nào, ngoại trừ Trường Hoan và Túc Luân đại nhân, còn có Phục Hành tướng quân ngày thường lạnh lùng, nàng ít khi gặp những người khác, ngay cả xin giúp đỡ cũng bất lực. Nàng mang đến sinh mệnh cho vạn vật, ngay trước mắt liền điêu tàn. Những thứ này đều là hồi ức của nàng, là chứng cứ cho sự tồn tại của nàng. Dù cho Lưu Song cùng Quỷ vực không hợp nhau, nhưng đã trăm năm, vùng đất trời nho nhỏ này tựa hồ đã trở thành gia đình của nàng. Nàng đứng dưới hành lạng, nhìn cái sân tỉ mỉ che chở hoàn toàn thay đổi dưới cơn mưa to. Ngay cả cây phượng hoàng cao lớn trong viện cũng bắt đầu thu cành, trong suốt sắp biến mất. Lưu Song rốt cuộc chịu không được nữa, phủ thêm áo choàng chạy ra ngoài. Nàng mở đôi tay, đầu ngón tay mới khôi phục được chút Tiên lực màu xanh non, cuồn cuộn không ngừng bay tới cây phượng hoàng. Nhưng làm vậy chỉ có thể trì hoãn nó bị ăn mòn, không thể cứu nổi nó, Lưu Song muốn tìm cái gì đó để che mưa cho nó, ở Quỷ vực, Tiên lực yếu ớt nhỏ bé, mặc dù nàng đã ngưng ra kết giới, nhưng phút chốc kết giới liền vỡ vụn. Không ai giúp nàng, ngay cả việc nàng ngưng ra kết giới để che mưa chắn gió, bảo vệ cái sân này cũng làm không được. Nước mưa rơi trên người nàng, đau đớn ăn mòn khiến nàng kêu lên một tiếng, té ngã xuống mặt đất. Một khắc đó, nàng rốt cuộc cũng hiểu được lời nói của thụ gia gia năm đó, Tiên thảo phải sống ở nơi mà Tiên tử vốn nên ở, hấp thu nguyệt hoa sương mai, không quên đại đạo, lẻ loi tu hành. Chứ không phải vì ai đó mang dừng chân lại, tự tạo gông xiềng, từ bỏ đi về phía trước. Nàng không cứu được nơi đã xây dựng trong mấy chục năm qua, giờ đây ngã ngồi trong cơn mưa, ngay cả bản thân nàng cũng không cứu nổi. Lưu Song nỗ lực muốn bò dậy, Quỷ khí lành lạnh lại bắt đầu ăn mòn thân thể của nàng, khiến môi nàng bắt đầu đen lại. Trong mưa rền gió dữ, có người đạp mưa gió, hắc khí chợt lóe, đi đến bên người nàng, ôm nàng lên từ mặt đất. Lần đầu tiên, Lưu Song cảm thấy nhiệt độ cơ thể mình không bằng hắn, thân thể bị Quỷ khí ăn mòn của nàng run lên bần bật, nên cảm thấy thân thể của Yến Triều Sinh nơi nào cũng ấm. \"Sao vậy, nàng sống cũng không muốn sống nữa sao?\" Lưu Song trước nay chưa từng nghe Yến Triều Sinh dùng ngữ điệu giận dữ dồn dập như vậy nói chuyện. Cánh tay nam tử đang ôm lấy nàng siết chặt khiến xương cốt nàng phát đau, tựa như hận không thể bóp chết nàng, khiến Lưu Song sinh ra một loại ảo giác, hắn không phải hoàn toàn không quan tâm nàng. Nàng đi ra sân, dưới cơn mưa to, vạn vật khai sinh từ linh lực của nàng không còn sót lại thứ gì. Giống như vài chục năm qua, chúng chưa từng tồn tại. Sau này, Quỷ vực sẽ còn màu sắc và nơi nào nàng thích không?",
  "nextChapter": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ta-khong-the-lai-thuong-tiec-mot-ten-yeu-quy-chuong-05"
}