{
  "title": "Vị Tư Lệnh Mong Muốn Vĩnh Hằng - Chương 02-1",
  "url": "https://gacsach.top/doc-online/vi-tu-lenh-mong-muon-vinh-hang-chuong-02-1",
  "content": "Vị Tư Lệnh Mong Muốn Vĩnh Hằng Chương 2-1 gacsach.com “Anh có nhớ tôi không? Tôi thì nhớ anh lắm đấy,” cô ta cất tiếng khi lính gác dẫn cô vào trong phòng ngủ của anh. Theo thói quen, anh đứng lên khi một quý cô bước vào, khiến cô nở nụ cười chói lóa về hướng anh. “Một chiến binh rất quý ông. Còn biết cách dọn dẹp nữa.” Cô ta dùng tay phẩy phẩy bên mặt. “Tôi nghĩ mình yêu rồi.” Anh không đáp lời, còn cô cũng không bận tâm mấy trong lúc tự nhiên quét mắt qua căn phòng. “Về thời Dracula sao. Không nhất thiết đây là cách tôi sẽ bài trí, nhưng rồi tôi cũng không có kết hôn trọn đời với mấy tấm màn che chống ánh nắng mặt trời như anh...” Cô nhún vai, rồi hướng về phía phòng tắm. “Nếu anh không bận tâm thì tôi đi tắm nha,” cô ung dung nói ra sau, khiến anh nhướng mày. Tại ngưỡng cửa, cô cởi nút chiếc áo sơ mi kiểu bó sát rồi kéo nó xuống, để lại chỉ một chiếc áo ngực màu đen trong suốt. Cô quay người đối diện anh, để lộ đôi gò bồng đào hở hang của mình để anh có thể nhìn thấy phần da thịt màu kem tràn ra từ dây buộc ren khi cô cúi người tháo, anh biết. Điều anh không biết là tại sao phải làm thế. Cô ta thực sự điên rồ sao? Hầu hết những kẻ điên không nghĩ rằng họ bị điên, nhưng cô dường như lại tự hào về sự điên rồ của mình. Bình thường anh có thể nhanh chóng xác định được mục tiêu của kẻ khác. Đúng, cô muốn sự tự do của mình, nhưng vì một lí do nào đó anh biết cô sẽ không ngủ với anh để lấy lại nó. Nếu anh phải đoán lí do, anh sẽ cho rằng đơn giản là cô không thấy việc cởi đồ trước mặt anh và hoàn toàn thoải mái trong nhà người lạ như nhà của mình là việc kì lạ. Thật ra, anh nghi ngờ rằng cô còn không coi anh là người lạ. Lúc anh đứng dậy, che dấu sự kinh ngạc của bản thân, cô rút sợi dây buộc eo chiếc váy lụa, rồi nó cũng rơi xuống nền đất. Một sơi dây xích vàng nguyên chất quấn quanh eo cô thu hút sự chú ý của anh. Nó khác với những thứ bình thường, mẫu thiết kế ấy dường như đã xa xưa lắm rồi, thế nhưng sợi dây vẫn thấy bóng loáng như mới khi cô di chuyển. Một khi anh có thể dời tầm mắt từ nó, anh bắt gặp cô chỉ khoác lên chiếc áo ngực mỏng manh ấy và chiếc quần lót thiếu vải màu đen thiết kế thật tinh xảo khiến anh lại ngạc nhiên như lần đầu. Chúng như là một tác phẩm nghệ thuật – hoặc có thể nói là những mảnh vải trang trí một tác phẩm nghệ thuật thì đúng hơn. Cô nở một nụ cười bỡn cợt. “Ma cà rồng thích sao?” cô nỉ non, mở khóa chiếc áo ngực rồi cũng ném nó về phía những món đồ khác. Anh nhăn mặt bởi vì anh có thích. Rất thích là đằng khác. Anh quệt tay qua miệng, tự hỏi liều gò bồng đào đứng cao và đầy đặn kia còn có thể đẹp hơn được không. Cô có hai đỉnh đồi hồng như san hô anh có thể dành hàng giờ để liếm láp và da thịt trắng nõn anh muốn âu yếm lấy. Anh chuẩn bị nói, rồi phải đưa nắm tay lên ho mới có thể tiếp tục. “Cô sẽ thoát y ngay trước một con ma cà rồng khi cô thậm chí còn không biết tên của nó?” Cô giả hít vào một ngụm khí đầy kinh hoàng rồi lấy hai tay che ngực. “Anh nói đúng đấy! Vậy tên anh là gì?” “Câu trả lời của tôi cũng sẽ thẳng thắn như của cô thôi. Cô muốn nó là gì?” Nghe thấy điều đó cô cười, nhưng rồi vẫn đáp lại câu hỏi. “Một cái tên nào đó phù hợp với tên tướng quân ma cà rồng quá khổ và mang đầy sẹo từ chiến tranh.” Mang đầy sẹo từ chiến tranh? Quá khổ? Anh tự hỏi mình vì cái thá gì lại phải quan tâm cô ta nhìn bản thân như thế nào. Cô ta đẹp như một tác phẩm của thần thánh, nhưng bị điên rồi. Anh thà giữ lại những vết sẹo này với lí trí của mình thì hơn. “Nikolai Wroth,” anh nghiến ra. Trong phút chốc anh tưởng mình đã thấy vẻ nhận thức thấp thoáng qua cô. Nhưng rồi cô tinh quái nhìn anh rồi thở hắt ra, “Oh, anh ghê thật đấy. Wroth, từ cổ được dùng chỉ cơn thịnh nộ? Ý tưởng lấy từ ấy làm tên thật tuyệt vời.” Hai tay cô buông thõng. “Tôi sẽ gọi anh là thế đấy,” cô nói, rồi lại nhìn anh lần hai, lắc lắc đầu kèm theo một nụ cười khổ như thể cô không tin nổi anh thông minh thế. ... như những người làm nón mà. Cô tựa người vào cửa, nâng hai tay lên đầu, rồi dùng mỗi tay nắm cùi chỏ tay còn lại. Để lộ ra cặp gò bồng đào khiến người ta thèm khát cùng một nụ cười khêu gợi có thể khiến hầu hết tất cả đàn ông quý sụp gối xuống, cô hỏi bằng chất giọng như rượu whiskey ấy, “Muốn tham gia cùng với tôi không, Wroth?” Cô nháy mắt khi nói đến tên anh, rồi nhấc hông lên từ bản lề cánh cửa. “Không,” anh khó nhọc nghiến ra từ đó. Anh không muốn cô biết thân thể anh không phản ứng với cô. Tâm trí anh lại phản ứng, những kí ức mờ nhạt khi còn là người của anh phản ứng. Nhưng thân thể anh lại không. Không hô hấp, không nhịp tim, không nhu cầu thể xác – hay khả năng làm chuyện đó. Cho đến khi nào anh tìm được Cô Dâu định mệnh đã dành cho anh, và sau khi cô hoàn tất quá trình “trao đổi máu” với anh. Sau quá trình ấy, thứ gì đó trong anh, cốt lõi nào đó – có lẽ thậm chí là linh hồn anh – sẽ nhận thức được cô là của anh. Anh sẽ thấy cô là người sẽ sóng vai bên anh suốt vĩnh hằng, tình yêu của anh dành cho người phụ nữ ấy là không giới hạn, nếu ai tin chuyện đó có thật, và cơ thể anh sẽ vì cô mà thức dậy. Trong quá khứ, anh khao khát Cô Dâu này bởi vì sức mạnh cô có thể mang đến cho anh – cuối cùng anh cũng sẽ mạnh như những con ma cà rồng đã trao đổi máu, giác quan của anh sắc bén như của chúng – nhưng anh chưa từng tiếc thương vấn đề thể xác trước lúc này đây. Và sau sự phô trương này thì Wroth biết cô không phải của anh. Vì việc này lẽ ra sẽ bắt đầu quá trình trao đổi máu với bất cứ con ma cà rồng nào. Cô nhún vai, chỉ động tác nhỏ ấy thôi cũng đủ tạo thành cảnh tượng đáng trân trọng, rồi quẹo cua vào nhà tắm. Khi mười lăm phút sau cô đi ra trong chiếc khăn tắm, cô bước về phía tủ quần áo của anh. Anh gần như chắc chắn rằng cô đã dùng bàn chải đánh răng của mình. Điều khiến anh cảm thấy... say mê vì một lí do nào đó – Chiếc khăn tắm rơi xuống, để thân thể trần trụi của cô chỉ còn sợi dây xích quấn lấy, và để anh thấy trọn bờ mông hoàn hảo của cô. Anh nuốt nước bọt. “Cô không có chút e lệ nào sao?” Anh chưa bao giờ trong cuộc đời này gặp được một người phụ nữ lại khỏa thân nhanh chóng như vậy. Tất nhiên, trong cuộc đời anh anh cũng chưa từng thấy được người phụ nữ trong bất cứ hoàn cảnh nào cũng nên để mình khỏa thân như thế. “Đến tuổi của tôi rồi thì không còn,” cô nói trong lúc bắt đầu khám phá đống quần áo vừa được dọn ra của anh. Thật lạ làm sao khi nghe điều ấy trong lúc cô nhìn trẻ như vậy. Anh bất chợt phát hiên mình nghiêng đầu để giữ tầm nhìn trên người cô khi cô di chuyển hay cúi người xuống. Sợi dây xích đung đưa quanh eo cô, và mái tóc dài ẩm ướt xõa xuống trước ngực cô. Anh kìm nén một tiếng rên rỉ trước cảnh tượng đặc biệt màu mỡ ấy. Một người con gái tóc đỏ thật sự (*). Anh khép mắt. Và anh lại không thể có cô. (*) Ý anh là chỗ vùng kín của chị cũng có lông màu đỏ “Cô bao nhiêu tuổi rồi?” anh nghiến ra, mở mắt. “Tính về mặt sinh lí thì tôi hai mươi lăm. Tính về số năm thì tôi... không phải thế.” “Vậy thì cô là một người bất tử à?” Một nụ cười vui vẻ thấp thoáng trên môi cô. “Phải.” Cô khoác lên một trong những chiếc áo sơ mi của anh dù nó xó trượt xuống một vai cô, và kéo dài xuống dưới chân cô. “Tại sao cô lại không già lên nữa sau tuổi hai mươi lăm?” “Khi đó tôi mạnh nhất. Không phải là lí do anh bị đông cứng ở tuổi...” cô tạm dừng, quan sát anh – “ba mươi tư?” “Ba mươi lăm. Và cô nghĩ rằng tại sao tôi lại không già thêm nữa?” Cô phớt lờ anh rồi tiếp tục đào bới đồ. Sau vài phút, cô rút ra được một cây thánh giá nạm ngọc cũ từ túi đồ của anh. Cô bóp bóp rồi giữ nó cách ra xa cô, tránh tầm nhìn mình không tiếp xúc với nó. “Anh theo đạo Thiên Chúa sao?” “Phải. Đó là món quà từ cha tôi.” Để giúp anh giữ được mạng sống trong thời kì chiến tranh. Wroth lắc đầu trước sự mỉa mai khi nó phát huy tác dụng tốt như nào. “Tôi nghĩ mình lẽ ra mới là người bị nó đẩy ra xa chứ.” “Chỉ có một con người đã bị biến đổi mới nói thế. Hơn nữa còn lâu tôi mới bị nó đẩy ra. Với loại trang sức như thế? Nếu tôi nhìn thấy nó, tôi sẽ khao khát nó.” “Vậy cô không muốn nó vì cô là con chiên đạo Chúa, tôi nghĩ thế đúng không?” “Gia đình của tôi theo phe ngoại giáo chính thống. Tôi có thể có nó không?” Cô giơ nó ra, vẫn chưa nhìn lấy nó. “Có thể không, có thể không, Wroth?” “Để nó lại đi,” anh nói, kìm nén sự thôi thúc muốn cười. Với biểu hiện hờn dỗi, cô trả nó lại, lầm bầm cái gì đó về những con ma cà rồng keo kiệt, rồi đút chân vào đôi bốt của anh. Khi cô quay người về phía anh, hai tay chống trên hông, khóe môi anh suýt chút đã cong lên trước cảnh tượng cô, một người bất tử điên rồ theo ngoại giáo bị đôi bốt của anh nuốt trọn chân. “Mẹ anh cho anh ăn cái gì vậy?” cô chọc ghẹo. “Anabolics (*) thời Phục Hưng sao?” (*) anabolics t: chế độ dinh dưỡng do ông Mauro Di Pasquale đặt ra, nhằm khiến người ăn theo chế độ này giảm cân mà không mất đi cân nặng của cơ mình. Căn bản là chị nói anh to con thế. Thúc giục muốn cười của anh nhạt đi. “Mẹ tôi chết sớm.” “Mẹ tôi cũng vậy.” Anh tưởng mình nghe thấy cô thì thầm, “Ngay lần đầu tiên.” “Còn tôi thì sinh sau thời kì Phục Hưng.” Cô rút chân từ đôi bốt của anh rồi thong dong bước ngang qua. “Nhưng cũng không lâu sau đó.” “Đúng vậy. Và cô cho rằng tại sao tôi lại ngừng già đi sau tuổi ba mươi lăm?” anh lại hỏi. Cô nhíu mày như thể quên mất câu hỏi của anh có nguồn gốc từ đâu, rồi nói, “Bởi vì Kristoff nghịch ngợm tìm được anh sắp chết trên chiến trường, quyết định rằng tuyển anh cũng thật tốt, rồi bắt anh uống máu anh ta. Bằng cách cắn cổ tay, chắc thế? Rồi khi dòng máu ma cà rồng ma thuật của anh ta đã chảy trong huyết quản của anh, anh ta để anh chết. Trừ khi anh ta đang gấp, nếu thế thì anh ta sẽ giết anh. Khoảng từ một đến ba đêm sau và úmbalaxìbùa, anh cải tử hoàn sinh – rất có khả năng rằng khuôn mặt anh đang mang cái nhíu mày trong lúc anh nghĩ, ‘Ôi mẹ nó, thành công rồi!’”",
  "nextChapter": "https://gacsach.top/doc-online/vi-tu-lenh-mong-muon-vinh-hang-chuong-02-2",
  "prevChapter": "https://gacsach.top/doc-online/vi-tu-lenh-mong-muon-vinh-hang-chuong-01-4"
}