{
  "title": "Animorphs (Tập 5) - Chương 15 - 16 - 17",
  "url": "https://gacsach.top/doc-online/110725/animorphs-tap-5-chuong-15-16-17.html",
  "content": "CHƯƠNG 15 Tôi đã bình tĩnh lại và ngủ thật êm. Cũng có những giấc mơ đó, nhưng tôi vứt béng chúng ra khỏi đầu. Sáng hôm sau thức dậy, tôi cố lờ đi cặp mắt đỏ quạch của ba tôi. Hình như ba đã khóc. Tâm trạng ba càng trở nên tệ hơn khi ngày chủ nhật đến gần. Đó là ngày giỗ lần thứ hai của mẹ tôi. Nhưng cả chuyện này nữa, tôi cũng phải tống ra khỏi đầu. Có rất nhiều thứ không thể giữ u uất mãi trong đầu, nếu không, riết rồi nó sẽ trở thành thói quen. Tôi gặp Jake trong hành lang ở trường. Tôi giả bộ không nhận ra nó. Tôi cũng thấy cả Rachel nữa. Mắt nhỏ này vẫn còn bần thần, như là nhỏ bị mất ngủ, như là nhỏ đã gặp chuyện gì hết sức tồi tệ. Ngay cả Cassie trông cũng có vẻ hoang mang. Điều đó đã diễn ra với cả bọn kia mà. Thật chẳng dễ gì quên hình ảnh những chiếc cẳng của mình bị giựt tung ra, cảnh tượng mình bị xẻ ra từng mảnh. Tôi nghĩ một ngày nào đó, một trong mấy đứa tôi sẽ phát điên. Điên thật sự. Điên tới mức phải nhốt vô bệnh viện tâm thần. Bởi vì điều đó là quá sức chịu đựng. Bởi vì nó vượt ra khỏi những lẽ sống bình thường. Đứa nào đó trong bọn tôi sẽ phát rồ lên, sẽ mất tự chủ, mất chính bản thân mình. Điều này có thể xảy ra lắm chứ… ngay cả với những con người mạnh mẽ nhất. Tôi biết rõ điều đó. Nó đã từng xảy ra với ba tôi. Tôi cứ ngỡ là không có gì có thể hủy hoại được ba, vậy mà cái chết của mẹ tôi đã làm được điều đó. Lẽ ra ba phải là một kỹ sư, thậm chí một nhà khoa học nữa, thật đó. Ba tôi thông minh hết biết luôn. Chúng tôi đã từng có một ngôi nhà đẹp, một chiếc xe đẹp. Tôi lẽ ra phải sống ngay sát nhà thằng Jake. Tôi biết tất cả những thứ đó chẳng quan trọng gì lắm. Tôi biết có nhiều của cải không phải là mục đích của đời người. Nhưng tôi vẫn thấy khổ sở khi ba tôi nghỉ làm. Bác Jerry, ông chủ của ba tôi, đã xử rất đẹp. Bác cho phép ba tôi nghỉ vài tuần để nguôi ngoai về cái chết của mẹ tôi… Nhưng vài tuần với ba tôi là không đủ. Ba tôi giờ đây là một người gác cửa, mà công việc cũng chỉ được tạm thời thôi. Ban đêm, ba tôi tháo dỡ mấy cái hộp ở siêu thị, hay làm mấy việc đại loại thế. Nhưng tôi chẳng quan tâm chuyện ba tôi làm những công việc thấp kém gì. Cái quan trọng là kể từ khi tôi mất mẹ, thì coi như tôi cũng đã mất cha. Các bạn thấy đó. Người ta có thể phát rồ lên. Người ta có thể đánh mất chính mình. Tôi biết chứ sao không. Tôi đi vẩn vơ quanh các lớp học buổi sáng mà chẳng có mục đích gì. Đến bữa ăn, tôi sán lại bàn của Rachel. Nhỏ làm như không nhận ra tôi, cứ cắm cúi xắt thịt đút vô miệng như cái máy. Một con nhỏ tên Jessica bê khay thức ăn đi ngang qua, đụng vô Rachel làm nhỏ tuột tay rớt cãi nĩa. Cái nĩa rơi xuống khay làm thức ăn bắn tung tóe. Tôi không rõ Jessica đụng cú này là vô tình hay cố ý. Nó là loại con gái lúc nào cũng tưởng mình ngon. “Làm gì kỳ vậy!” Rachel nổi đóa. “Mày muốn gì?” Jessica sửng cồ hỏi. “Dám la tao hả? Giỏi chu cái miệng ra, tao đập cho phù mỏ bây giờ.” Nói đoạn nó xô mạnh vào lưng Rachel. Nhanh như chớp, Rachel đứng phắt dậy. Nhỏ quay ngoắt lại, túm cổ áo của Jessica và đẩy nó ngã ngửa ra cái bàn bên cạnh. Jessica nặng hơn Rachel chí ít cũng sáu bảy ký, nhưng đó là chuyện nhỏ. Rachel đang đè ngửa nó trên chiếc bàn lổn nhổn những khay, dĩa và thức ăn. Cúi sát xuống mặt Jessica, Rachel lạnh lùng dằn từng tiếng: “Chớ… đụng… đến tao.” Tôi thấy Jake đang ở tuốt đầu kia của căn phòng, quá xa để ra tay can thiệp. Cassie đang ở cạnh nó. Tôi phải nhào vô thôi. Tôi lao về phía Rachel. Hít một hơi thiệt là sâu, tôi chèn tay vô giữa hai đứa nó. “Bồ lui ra đi, Marco.” Rachel rít lên. “Lôi nó ra đi! Nó điên rồi!” Jessica hét to. Tôi đẩy Rachel, cố tách nhỏ ra khỏi Jessica, bất chợt, Jessica xông tới. Nó muốn đánh lại Rachel. Hụt! “Úi!” Tôi bưng con mắt bên trái. “Tự nhiên đánh tui là sao?” Ngay lúc đó, giáo viên đầu tiên ló đầu ra. Năm phút sau, Jessica, Rachel và tôi đã ngồi trong văn phòng thầy hiệu phó. Văn phòng lão Chapman. Jessica đang làm mình làm mẩy, la hét ỏm tỏi. Rachel lạnh lùng nhìn bơ ra phía trước. Tôi thì tự hỏi hổng biết mắt tôi đã sưng vù lên chưa. Lão Chapman nhìn từng đứa bọn tôi. “Chuyện này là sao?” Lão hỏi. “Đánh lộn trong phòng ăn hả? Rachel, cả em mà cũng làm vậy sao?” “Sao ạ, hổng lẽ thầy cho là nó ngoan hơn em?” Jessica thắc mắc. Chapman lờ nó đi. Lão tập trung vào Rachel. “Có chuyện gì vậy? Thầy Halloram nói chính em là người ra tay trước. Em có gì không ổn vậy, Rachel? Em có bị căng thẳng gì không?” Tôi chợt hoảng hồn. Ánh mắt Rachel toát ngay một tia nguy hiểm. Tôi sợ nhỏ phát rồ lên và nói huỵch toẹt ra: “Có đấy, thầy Chapman, tôi hơi bị căng thẳng. Tôi đã suýt bị giết chết khi biến thành con kiến chui vô căn hầm nhà thầy để kiếm cách chống lại thầy và lũ bạn Yeerk xấu xa của thầy.” “Dạ, thưa thầy Chapman, đó là lỗi tại em ạ.” Tôi nói. “Lỗi tại em?” Cặp mắt lão Chapman nheo lại. “Dạ, đúng ạ. Ơ… hai bạn ấy đánh lộn vì em ạ. Dạ, cả hai bạn ấy đều rất thích em…” “Ê, mày có điên không đó, cái con cóc lùn kia?!” Jessica gầm lên. Tôi liếc sang Rachel và thấy một bên mép nhỏ hơi nhếch lên. Đó là sự khởi đầu của một nụ cười. Lão Chapman quát tháo bọn tôi một chập và dọa sẽ đưa cả ba đứa ra Hội đồng kỷ luật. Sau đó lão đuổi bọn tôi ra. Rachel bước sóng đôi với tôi. “Ước gì mình có thể làm được vậy.” Nhỏ nói. “Cái gì nữa?” “Ước gì lúc nào cũng nghĩ tếu về mọi thứ như bồ đó. Chính nhờ vậy mà bồ luôn bình tĩnh và tự kiểm soát được.” “Tui mà bình tĩnh và tự kiểm soát được á?” Chuyện này ngộ à nhe, nhỏ Rachel nghĩ tôi ngon vậy sao? “Hôm qua… Tối qua… Mình đã gặp ác mộng.” Rachel nói rồi rùng mình, nhưng lại cười ngay được. “Đôi khi bồ làm mình tức điên vì cái lối đùa dai của bồ, Marco ạ, nhưng chớ có thay đổi nha… Bọn mình rất cần óc hài hước của bồ.” “Hài hước? Bộ bồ nghĩ mình giỡn chơi hả? Hổng phải bồ và Jessica yêu mình điên cuồng hay sao?” “Đừng có mơ.” Nhỏ nói. CHƯƠNG 16 Ax đã chế xong máy phát tín hiệu kêu cứu. Có cái chuyển suy không gian Z trong tay, ảnh chỉ mất một ngày là làm xong mọi thứ. Bây giờ thì bọn tôi chỉ còn việc tính toán đặt cái bẫy đó ở đâu. Dĩ nhiên là không thể đặt nó ở bất cứ nơi nào dính dáng đến bọn tôi. Trang trại nhà Cassie thì không được rồi, khu rừng bên cạnh cũng không. Bất cứ nơi nào trong thành phố cũng không nốt. Bọn tôi đang tụ tập đông đủ trên cánh đồng ở trang trại nhà Cassie, qua khỏi khu rừng cây, nơi duy nhất bọn tôi có thể giấu Ax trong trường hợp chiến dịch giúp ảnh tẩu thoát bị thất bại. Chính Tobias là đứa tìm ra đáp án. “Có một cái mỏ đá chẳng thấy ai lai vãng. Bay tới đó chỉ mất có một giờ thôi hà.” “Chắc phải kiếm cho Ax một dạng chim nào đó để ảnh biến hình cùng bay với bọn mình.” Jake nhìn sang Cassie. Cassie bặm môi suy nghĩ. “Chỗ mình có một con diều mướp phương Bắc bị ngộ độc. Nó to cỡ bồ đó, Tobias.” “Ax, anh có thích biến thành chim không vậy?” Jake hỏi. “Tôi khoái thân hình của Tobias lắm. Thiệt hết ý! Vuốt nhọn nè, mỏ cứng nè… Hay hơn cả cơ thể người của các bạn đó. Tôi hổng có ý chê bai gì đâu, tôi chỉ muốn nói là loài người các bạn hổng có những vũ khí tự nhiên. Khi tôi biến thành người, bị thiếu mất cái đuôi, cứ thấy hụt hẫng sao đó.” “Vậy là không phản đối chứ gì?” Tôi nói. “Nhưng anh nói loài người không có vũ khí tự nhiên là sai bét rồi đó. Anh chỉ cần xỏ chân vô một đôi giầy tennis cũ trong vài giờ vào một ngày nóng bức là sẽ có một vũ khí chết người. Cái đó gọi là nỗi khủng khiếp của những cái chân bốc mùi.” “Tốt, vậy là xong một chuyện.” Jake nói. “Giờ tụi mình bàn tiếp kế hoạch dụ một chiếc Con Rệp đáp xuống nha. Thứ Bảy chắc là được đó.” “Đừng dính đến bọn kiến là được.” Tôi nói. Tôi tính giỡn cho vui, nhưng xem ra chẳng đứa nào chịu cười. “Không dính tới kiến đâu.” Jake nhẹ nhàng khẳng định. Tôi gục gặc đầu. “Mấy bồ biết không, mình vẫn tưởng tượng bọn Hork-Bajir và Taxxon là những giống ghê rợn nhất trần đời, đâu dè lũ kiến bé tí còn ớn hơn nhiều.” Tan họp, tôi nấn ná đợi Jake tạm biệt Cassie xong rồi cùng nó đi bộ về nhà. Suốt một khúc đường, hai đứa tôi nói chuyện tào lao như vẫn nói với nhau trước đây… trước cái bước ngoặt khủng khiếp trong cuộc đời cả bọn. Tụi tôi bàn chuyện bóng rổ và cãi lộn về việc đội nào chơi hay nhất trong giải vô địch quốc gia, rồi nói về âm nhạc, về chuyện Người Nhện sẽ hạ gục Người Dơi hay ngược lại. Tôi lảm nhảm với Jake những chuyện cũ rích đó vì tôi không muốn nói ngay với nó cái quyết định của tôi. Nhưng Jake là thằng bạn ruột của tôi. Nó biết tôi quá rõ. “Marco nè! Có chuyện gì vậy?” “Bồ muốn nói gì?” “Nãy giờ bồ toàn nói những câu lãng nhách. Có phải bồ không đó?” Tôi cười. Và rồi, tôi nói tuột ra. “Mình tham gia lần này là lần cuối đó.” “Bồ nói sao?” “Lần này thì mình tham gia, nhưng chỉ lần này thôi à nhe. Không có lần sau đâu. Nói nghiêm túc đó! Hổng ai ‘gù’ được mình nữa đâu. Mình tham gia vậy là quá đủ rồi.” Jake có vẻ trầm tư. “Bồ nói đúng. Bồ tham gia vậy là quá đủ. Còn hơn cả triệu lần ‘đủ’ nữa đó chớ.” “Quá nhiều trận xáp lá cà rồi.” “Ờ.” “Một ngày nào đó mình sẽ không gặp may nữa đâu, bồ hiểu không? Chỉ thêm mười giây nữa là đám kiến đó đã kết liễu tụi mình. Trước đó lại còn cái vụ nồi nước sôi. Trước nữa, mình xém bị cá mập giết. Mình nghĩ, thôi đi, đủ lắm rồi.” “Bồ có lý.” Jake nói. “Chứ sao.” Tôi ngạc nhiên thấy Jake chấp nhận chuyện này êm dữ vậy. “Chủ nhật này bồ làm gì?” Jake hỏi. Tôi lại ngạc nhiên tiếp. “Mình không biết nữa. Có lẽ cha con mình sẽ đi thăm mộ mẹ, đặt bông ở đó rồi về. Lần này là giỗ hai năm…” Tôi nhún vai. “Mình không biết nữa.” Jake chỉ gật đầu. Tôi nhỏ giọng. “Jake, mình muốn nói với bồ điều này: Một năm nữa, mình không muốn ba mình đặt bông lên hai ngôi mộ đâu.” CHƯƠNG 17 “Tuyệt quá! Hết xảy luôn!” Sáu đứa tôi đang bay. Đây là lần bay đầu tiên của Ax. Ảnh luôn miệng xuýt xoa, chẳng cách chi bảo im cho nổi. Kể từ hồi phát hiện ra cà-phê, ảnh chưa bao giờ hứng dữ vậy. Mà thiệt, bay là một thể nghiệm tuyệt vời. “Đôi mắt này thiệt là hay!” Ax trầm trồ. “Vượt xa mắt người của các bạn. Thậm chí hơn cả mắt Andalite của tôi.” “Chứ sao, mắt chim săn mồi mà nhìn ban ngày thì bá cháy luôn.” Tobias nói. “Nhưng tôi nghĩ mắt tôi còn xịn hơn cả mắt anh nữa đó.” “Vậy á?” Ax nói. “Mắt này mà còn chưa phải là xịn nhất á?” Bọn tôi đang bay trên một cánh rừng. Phía dưới là cả một dải màu xanh trải mát mắt. Một luồng khí nóng cực đẹp nâng bọn tôi lên cao. Khí nóng có tác dụng y chang cái thang máy, giúp tụi tôi dâng lên mà chẳng tốn chút công sức nào. Hy vọng là không có tay kiểu học nào lảng vảng quanh đây. Bọn tôi là một đàn chim quái đản nhất trần đời: một con diều hâu đuôi đỏ, một con chim ưng, một con diều mướp, một con đại bàng đầu bạc và hai con ó biển. Để trông đỡ lộ liễu, bọn tôi bay cách nhau một khoảng nhất định. Với lại con đại bàng đầu bạc, vốn là Rachel, đang khệ nệ khiêng một vật na ná cái remote TV. Rachel là con chim bự nhất trong bọn nên hăm hở nhận vác cái của nợ đó. “Mình có ý này.” Tôi nói. “Tụi mình hủy cái chiến dịch tự sát này đi rồi bay vòng vòng chơi coi bộ thú hơn đó.” “Nghe cũng hay.” Cassie nói. Ý nhỏ là đề nghị này nghe tếu táo cho vui, chứ hổng phải nghiêm túc. “Cái thác ở đằng trước kìa.” Tobias thông báo. “Tới luôn đi!” “Tới luôn và tiêu luôn.” Tôi nói. Bọn tôi đảo một vòng lớn quanh khu vực mỏ đá, ngó nghiêng coi có ai ở trong rừng không. Nhưng tuyệt nhiên chẳng có mống nào. Từ trên trời, bọn tôi lượn theo đường xoắn ốc, hạ thấp dần xuống. Phía dưới cái khe nứt sâu hoắm ở mắt đất là một cái thác sỏi. Đó là một nơi hoang vu. Một cái hố lớn khoét sâu xuống lòng đất, dưới đáy có chút nước. Vài phút sau, bọn tôi đã trở lại với thân hình nguyên thủy của mình trong bộ sưu tập quần áo biến hình đủ màu sắc và dĩ nhiên là… hổng có giầy. “Bọn mình ăn mặc y chang những diễn viên đu bay của một gánh xiếc rong.” Tôi nói. “Lại chuyện trang phục nữa hả?” Rachel càu nhàu. Bọn tôi cãi lộn về chuyện này hoài. Tôi chủ trương phải có một loại đồng phục thật oách cho cả bọn. Nhưng giờ thì tôi hiểu mình không thể tranh cãi chuyện này nữa vì tôi sắp rút dù. Có lẽ Jake đã tỉ tê với nhỏ Cassie. Tôi nghĩ Rachel chưa biết vì nếu nhỏ mà biết thì đã làm ầm lên rồi. Tobias cũng thế. Còn Ax ư? Ai biết ảnh nghĩ gì? Ảnh vẫn là một bí ẩn đối với bọn tôi. Sau này rút dù, tôi sẽ tiếc vụ này hùi hụi. Thì nghĩ coi, trên đời này, có mấy ai được đánh bạn với người ngoài Trái Đất? Chuyện đó và cả chuyện bay lượn nữa. Tôi sẽ nhớ những chuyến bay này lắm. Nhưng nếu đã tính chuyện rút dù thì đâu thể rút một cẳng. Có lẽ cái bộ dạng tôi ngồi trên tảng đá trông ỉu xìu sao đó nên Jake sán tới xô mạnh tôi một cái. Xô kiểu thân thiện ấy mà. “Đi nào! Bọn mình xuống dưới cái mỏm đá nhô ra ở đằng kia để khỏi ai thấy đi.” “Ý hay đó.” Tôi nói. “Đá sẽ đổ xuống nghiền nát bọn mình, thế là khỏi phải lo chuyện oánh lộn với lũ Yeerk.” Đó là một cái hang nông choèn, khoét trên thành ngọn thác. Tuy không sâu, nhưng nó dư sức che bọn tôi khuất mắt bất cứ kẻ nào bay ngang qua. “Tốt lắm.” Jake nói. “Thử cái đó coi sao. Anh Ax, anh khởi động nó được chưa?” “Sẵn sàng rồi, thưa hoàng tử Jake.” Jake quay nhìn cả bọn một lượt. “Mấy bồ sẵn sàng biến hình chưa?” Cả bọn gật đầu, trừ Ax ra. Thì bạn biết đó, bọn tôi sắp biến thành những con thú dữ nhất, khỏe nhất trên Trái Đất để “chăm sóc” phi hành đoàn Yeerk sắp mò tới. Nhưng Ax thì làm gì có mẫu ADN nào xài được. Ảnh mới chỉ kịp thu nạp ADN cá mập, tôm, kiến và diều mướp. Bọn tôi cho rằng tốt nhất ảnh cứ giữ thân hình Andalite, mặc dù điều này coi bộ cũng cực kỳ “phiêu”. “Xong chưa anh Ax? Tới luôn đi. Nào, mấy bồ, biến hình đi thôi!” “Và nhớ ngoéo tay nhau nha.” Tôi pha trò. “Dù chúng có trở thành vuốt, móng, vó hay cái của nợ gì đi nữa.” Ax nhấn vào một cái nút trên máy phát tín hiệu kêu cứu. Đợi một hồi, vẫn chẳng có gì xảy ra. “Nó đang làm việc đấy.” Ax trấn an. Thế là Rachel, Cassie, Jake và tôi bắt đầu biến hình. Đó toàn là những con vật bọn tôi đã quen thuộc, nên sẽ chẳng phải đấu tranh vất vả gì để kiểm soát bộ não của chúng. Rachel bắt đầu biến thành voi. Bọn tôi tính rằng cái sức mạnh thô thiển và thân hình đồ sộ của nhỏ là thứ rất cần thiết. Jake từ từ biến thành cọp. Cassie biến thành sói. Tôi thì lo tập trung vào con dã nhân yêu dấu của mình. “Cảnh gì đâu mà quái đản.” Tôi phì cười khi các biến đổi bắt đầu. “Cha nội nào chứng kiến cảnh này chắc tưởng chính chả bị ấm đầu.” Quái đản là cái chắc. Thì bạn cứ thử nghĩ coi, nhỏ siêu người mẫu Rachel tóc vàng tự nhiên mọc ra một cái vòi bự cỡ thân cây con. Còn hai cái tai của nhỏ thì xòe ra như hai cái ô che mưa. Cassie thì lông xám phủ khắp cơ thể, lan xuống cả bốn cẳng. Mấy cái răng dài vàng khè của nhỏ nhe ra thấy mà ớn. Những chiếc móng cong, to chàm vàm mọc ra từ các ngón tay của Jake. Cái đuôi như con rắn cuống quýt tòi ra từ dưới mông nó. Bộ lông cam vằn đen phủ khắp thân nó. Cứ thế nó lớn dần, trở thành một con cọp trưởng thành, dài từ đầu đến đuôi cỡ ba mét và nặng chắc cũng trên hai trăm ký. Nếu có cái gì đó giống thần chết mà lại coi được thì đó chính là con cọp. “Dám cá hông, mình sẽ đập bồ te tua cho coi.” Tôi nói với Jake. “Phải vậy không đó, khỉ con? Hổng dám đâu.” “Ê, tui đạp bẹp dí cả hai người bây giờ.” Rachel cất tiếng. Nhỏ sán tới, lắc lư cái vòi và xòe rộng hai cái tai to đùng. Tía ơi, một ngọn núi di động! “Hay ho gì mà đứng đó cãi lộn y như con nít!” Cassie lên giọng. “Í ẹ. Con sói lùn. Bồ nói vậy là vì, nếu muốn, đứa nào trong bọn mình cũng dập được bồ tơi tả mà.” Tôi chọc. “Nếu muốn hả?” Cassie cự lại. “Thử bắt mình coi. Bảo đảm mấy bồ mệt đừ lăn ra ngủ mất đất mà mình thì vẫn chạy dài dài.” “Hành tinh của các bạn có nhiều loại thú đa dạng không ngờ.” Ax nói. “Một ngày nào đó, khi bọn Yeerk đã bị đánh bại, người Andalite chúng tôi sẽ đến đây chỉ đơn giản là để thử các dạng thú của các bạn. Cũng giống như đi nghỉ mát vậy mà.” “Joe Andalite, ông vừa trúng thưởng vé du lịch! Xin cho biết ông muốn đi đâu?” Tôi bắt chước mục quảng cáo cho khu giải trí Disney Land. “Dạ thưa, tôi muốn đến Trái Đất để biến thành tôm!” “Tôi không hiểu.” Ax nói. Tôi vừa định cắt nghĩa thì… một chớp đỏ chợt lóe lên từ chiếc máy kêu cứu tự tạo của Ax. “Tín hiệu trả lời đấy! Bọn chúng sắp đến!” “Nhanh lên! Mọi người tìm chỗ nấp đi!” Jake nói. Nó thu mình phóng tới chỗ nấp dưới bóng một tảng đá. Rachel ép sát tấm thân bồ tượng của nhỏ vào cái hang nông. Cassie nhảy vọt ra sau một tảng đá bên phải Jake, còn tôi thì cố làm sao cho hổng giống con dã nhân hai trăm ký đang ẩn sau một đống sỏi. Tobias vỗ mạnh cánh, chật vật bay lên cao. VÙÙUÙ! Nó hạ thấp xuống, ngay trên đỉnh ngọn cây, rồi biến mất một lúc trước khi quay trở lại. Một chiếc Con Rệp. Y boong như kế hoạch! “Ax, xế để đưa anh về nhà đã tới rồi đó.” Tôi nói.",
  "nextChapter": "https://gacsach.top/doc-online/110726/animorphs-tap-5-chuong-18-19-20.html",
  "prevChapter": "https://gacsach.top/doc-online/110724/animorphs-tap-5-chuong-12-13-14.html"
}