{
  "title": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng - Chương 03",
  "url": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-03",
  "content": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng Chương 3 - Cô Chỉ Là Một Người Xa Lạ Bỗng Nhiên Xuất Hiện gacsach.com \"Mẹ, cô ta dùng thủ đoạn, chứ không phải là bệnh của con có chuyển biến tốt!\" Cố Tĩnh Trạch nói xong, ánh mắt tối sầm lại lần nữa. Mộ Vãn Tình nhìn anh: “Chẳng lẽ mẹ chưa từng cho con dùng sao? Nhưng mà mấy người kia đều có thể đi được, lần nào cũng chỉ có thể gọi bác sĩ tới xử lý, lăn qua lăn lại sắp chết, nhưng con lại chạm vào cô gái này, hơn nữa, theo lời cấp dưới của con nói, con vô cùng hài lòng với cô bé đó, một buổi tối không chỉ làm một lần thôi đâu.\" \"...\" Nắm tay của Cố Tĩnh Trạch đặt trên mặt bàn kính siết chặt lại: “Có lẽ lần này thuốc có chỗ khác với trước đây, tóm lại, con sẽ không cưới người phụ nữ điên không có đạo đức chút nào kia, mẹ, mẹ cũng lập tức từ bỏ cái ý định này đi.\" * Lâm Triệt đi trên đường, nhìn cả người mình xốc xếch, ảo não mắng thầm một tiếng, kẻ bán thuốc đáng chết, lúc cô lấy tiền ra trả, đã cảm thấy dường như anh ta có chỗ nào đó không đúng, cô chỉ nói cô muốn thuốc khiến cho người ta buồn ngủ, chứ không hề nói muốn loại thuốc này. Nhìn xem, người đàn ông kia uống thuốc xong, rốt cuộc đã làm cái gì, nhớ lại, cô vẫn còn cảm thấy cả người đều đau nhức. Cảm giác đau đớn bị xé rách ở dưới thân nhắc nhở cô về những chuyện đã xảy ra đêm qua, người đàn ông đáng chết, cả một đêm lăn qua lăn lại, giày vò cô nhiều lần, mãi đến khi cô ngất đi, mới không còn nhớ những chuyện về sau nữa. Điều duy nhất nhớ rõ chỉ là trước đó... \"Lâm Triệt, cô nhìn lại bản thân mình xem có thể được coi là cái gì, còn dám nhảy vào trong giới nghệ sỹ nữa, không bằng nghiêm chỉnh nghe một câu của bác gái, tìm cho mình một người bình thường phù hợp sống qua ngày đi, kẻ thứ ba sinh con ra, thì chính là con riêng, khó khăn còn ở khắp mọi nơi.\" \"Lâm Triệt, bác gái cũng là vì muốn tốt cho cô, chị Lâm Lị của cô bây giờ đã là đại minh tinh, chị hai cô cũng là một nhà chế tác lớn, còn cô, nhiều năm như vậy, vẫn chỉ là một nghệ sĩ nhỏ tuyến mười tám, cô còn có cái gì tốt mà cứ lao vào.\" \"Tiểu Triệt, vai chính lần này công ty đã định, chúng tôi cảm thấy hình tượng của cô không thích hợp lắm.\" Cô khổ sở cười một tiếng, nếu như không phải là bọn họ ép cô quá, cô cũng sẽ không nghĩ tới biện pháp nham hiểm như vậy, thật ra thì cô chỉ muốn sống tốt mà thôi, nhưng bây giờ... Lâm Triệt chạy liên tục không ngừng đến công ty, bất kể chuyện gì xảy ra, cô vẫn không quên hôm nay cô còn có buổi thử vai. Du Mẫn Mẫn thấy cô đi vào, sầm mặt lại trợn mắt nhìn cô: “Cô còn tới, tôi cho là cô không cần đến lần thử vai này nữa!\" \"Thật xin lỗi chị Du, tôi tới trễ.\" Lâm Triệt vội vàng che bộ quần áo xộc xệch trên người mình. Du Mẫn Mẫn liếc nhìn dấu vết trên cổ cô, cúi đầu đánh giá quần áo cô một vòng, cô kéo cổ áo Lâm Triệt: “Một lát nữa sẽ phải gặp đạo diễn, tôi không quản cuộc sống riêng của cô, nhưng, nếu như cô còn muốn vai diễn này, thì lập tức nghĩ biện pháp, nhanh chóng sửa sang lại bộ dạng không khác gì gái bán hoa này cho tôi!\" Lâm Triệt cúi đầu nhìn, lúc này mới phát hiện những dấu vết trên người mình quả thật khiến người ta liên tưởng, quá rõ ràng, lại quá mập mờ. Người đàn ông đáng chết, nhất định anh ta chính cầm thú! Lâm Triệt vội vàng cúi thấp đầu nói xin lỗi, lôi kéo quần áo mình chạy về hướng phòng vệ sinh. Lâm Triệt nghĩ, cô coi như là chết ở trong tay người đàn ông kia rồi, đều do anh ta mà ra! Đúng lúc này, điện thoại lại vang lên. Lâm Triệt thở hổn hển nhận điện thoại gọi tới. \"A lô?\" \"Lâm Triệt, tối hôm qua mày đi đâu?\" Giọng nói của Lâm Hướng Thiên ở trong điện thoại ngập tràn tức giận. Lâm Hướng Thiên sẽ không tùy tiện gọi điện thoại cho cô, trừ phi là có chuyện, người cha này, nhiều năm qua là có cũng được mà không có cũng chẳng sao, nhưng lại không có biện pháp nào thực sự coi như ông ta không tồn tại, dẫu sao bây giờ Lâm Triệt nhất định vẫn còn phải ở Lâm gia. Lâm Triệt nhớ tới chuyện phát sinh đêm qua, có chút chột dạ: “Con, con, buổi tối hôm qua con có chút việc.\"",
  "nextChapter": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-02"
}