{
  "title": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng - Chương 04",
  "url": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-04",
  "content": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng Chương 4 - Chương 2.2 gacsach.com \"Tao bất kể mày có việc gì, hôm nay chị mày Lâm Lị phải ở nhà thương lượng chuyện đính hôn, mày lại trắng đêm không về.\" Lâm Hướng Thiên tức giận mắng. Đúng vậy, Lâm Lị muốn chuẩn bị đính hôn, nhưng liên quan gì đến cô, Lâm Triệt bình tĩnh nghe cha nổi giận, vậy mà trong lòng lại không có một chút cảm giác khổ sở nào, bởi vì nhiều năm như vậy, cô đã sớm quen với các loại gầm thét của ông. \"Bây giờ mày lập tức trở về cho tôi, bất kể mày có chuyện gì, nếu như tao phát hiện mày không ở nhà, tao sẽ moi hộp tro cốt của mẹ mày ra khỏi mộ tổ tiên Lâm gia, ném xuống biển, để cho mày đời này cũng không thấy nổi một mảnh xương vụn nữa.\" Nói xong, Lâm Hướng Thiên trực tiếp cúp điện thoại. Lâm gia. Hàn Thái Anh nhìn Lâm Hướng Thiên gác điện thoại, vội vàng chạy tới hỏi: “Nó có trở về không?\" Lâm Hướng Thiên nói: “Trở về trở về.\" Hàn Thái Anh lấy lòng đưa tay vuốt ngực Lâm Hướng Thiên: “Lão gia, ông nhất định phải nói một chút, để cho nó đồng ý cuộc hôn nhân này, Trình gia bỗng nhiên đi cầu hôn, tôi thật là bị dọa sợ, tôi không thể để cho Lâm Dư gả sang nhà đó, Lâm Dư là cô gái ưu tú như vậy, dáng dấp vừa đẹp, lại hiểu chuyện, làm sao có thể gả cho thằng ngốc Trình gia kia, nghe nói thằng ngốc kia đi tiểu cũng còn không cầm được, bọn họ như vậy chẳng phải là muốn Lâm Dư nhà chúng ta sang đó làm người giúp việc sao, Lâm Triệt này, vốn cũng là đứa trẻ ông phong lưu ở bên ngoài, nó không đi, thì còn ai đi nữa.\" \"Bà yên tâm.\" Lâm Hướng Thiên nói: “Tôi cũng không chịu nổi việc Lâm Dư đi chịu khổ, chẳng qua là, Lâm Triệt cũng là con gái tôi...\" \"Được, vậy ý ông, ông vì Lâm Triệt, sẽ để cho Lâm Dư đi thu dọn cứt cho người ta? Lâm Hướng Thiên, vậy ông cũng quá không có lương tâm rồi, ban đầu ông cùng người khác sinh ra một cô con gái, tôi để cho nó sống tốt ở Lâm gia, nuôi nó lớn, tôi làm vậy dễ dàng sao, làm sao bây giờ trưởng thành, tôi muốn nó giúp tôi một chút như vậy, ông còn không cho, chỉ bằng bộ dạng này của nó, gả đến Trình gia, cũng là hưởng vinh hoa phú quý đi, đó là vinh hạnh của nó.\" \"Được rồi.\" Nhìn Hàn Thái Anh nhắc lại chuyện xưa, lại lải nhải không dứt, Lâm Hướng Thiên nhanh chóng chuyển đề tài: “Để nó đi, bảo nó đi là được, không phải sao.\" Lâm Hướng Thiên do dự một chút, nhưng suy đi nghĩ lại, không để cho Lâm Triệt đi thì còn có thể để cho ai đi được nữa. Trình gia thì không thể đắc tội, mặc dù con trai nhà đó là một kẻ ngu, nhưng dù gì thì nhà họ có tiền, Lâm Triệt gả qua đó quả thật không tính là bạc đãi. Lúc này, bên ngoài, bà vú kêu một tiếng: “Lão gia, bà chủ, tam tiểu thư trở về rồi.\" Bà vú nói với cô: “Ông chủ, bà chủ đang ở bên trong chờ cô đấy, đại tiểu thư phải thương lượng chuyện đính hôn, cô gia cũng tới rồi\" Lâm Triệt kinh ngạc nhìn bà vú: “Tần Khanh tới?\" Bà vú nói: “Đúng vậy, mới vừa đi vào, các người chân trước chân sau.\" Trong lòng Lâm Triệt vui mừng, chạy vào trong. Nhưng, lập tức lại dừng lại. Bên trong, Tần Khanh đang đứng ở cửa hành lang cùng với Lâm Lị. Thân mật dựa chung một chỗ, môi dường như cũng muốn dính vào với nhau, nhìn vào thật khiến cho người ta không muốn tới quấy rầy. Lâm Triệt đứng ở đó, quên cả bước chân. Lâm Triệt vừa muốn xoay người, lại cảm thấy một bạt tai đánh lại. Trên mặt Lâm Triệt bị đánh đau rát, thiếu chút nữa ngã xuống đất. Hàn Thái Anh tiến lên kéo cô đi vào bên trong. Khép cửa phòng lại, Hàn Thái Anh quay đầu, trợn mắt nhìn, đưa ngón tay ra hung tợn chỉ vào mặt Lâm Triệt: “Tiểu tiện nhân không biết xấu hổ, mày đừng tưởng rằng tao không thấy vừa rồi mày đã làm gì, đó là chồng của chị mày, mày còn muốn mặt mũi hay không, ngay cả anh rể mình cũng dám câu dẫn.\" Lâm Triệt đứng ở nơi đó, che gò má nóng rực của mình, cười lạnh nhìn Hàn Thái Anh: “Bác gái, nếu như tôi thật sự muốn câu dẫn anh ta, cũng sẽ không đứng ở chỗ đó nhìn đâu.\"",
  "nextChapter": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ket-hon-nhanh-chong-ong-xa-yeu-het-long-chuong-03"
}