{
  "title": "Mặt dày tâm đen - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/91842/mat-day-tam-den-chuong-01-phan-2.html",
  "content": "Giai đoạn hai: Tự vấn “Thắng được người là có sức mạnh Thắng được mình là kiên cường.” - Lão Tử, đạo đức kinh. Bên dưới giai đoạn thứ nhất còn có những thành tố sâu sắc hơn của Mặt Dày, Tâm Đen. Khi một người thực hành Mặt Dày, Tâm Đen giai đoạn thứ nhất, họ thấy nó đáng khinh, ngay cả đối với chính họ. Hệ quả là, họ bắt đầu một quá trình tự vấn. Tự vấn là một hoạt động tinh thần. Chúng ta không thể đề cập một cách trung thực hay đầy đủ Mặt Dày, Tâm Đen mà không xét đến khía cạnh tinh thần của cuộc sống, bởi vì khía cạnh này tạo ra màu sắc cho thực tại của chúng ta. Người ta đem con người của họ vào công việc, và họ thường xử sự trong công việc tương tự cách họ xử sự ở nơi khác. Trong con mắt người phương Đông, không có sự chia cắt giữa công việc, binh pháp, triết học và đời sống tinh thần. Trí tuệ của tinh thần là nguồn gốc của đời sống. Trong khi trí tuệ là một, những ứng dụng là vô số. Ngược lại, thế giới phương Tây chia nhỏ tri thức sống và đóng khung chúng vào những mục riêng biệt. Những người thực hiện Mặt Dày, Tâm Đen giai đoạn thứ nhất mà không thấm nhuần giai đoạn thứ hai có thể trở thành những kẻ nguy hiểm. Ở giai đoạn tự vấn, cá nhân thường dễ tổn thương vì anh ta chối bỏ những hành vi quỷ quyệt đầy sức mạnh của giai đoạn thứ nhất và tìm kiếm trong lãnh địa của cái chưa biết. Tinh thần anh ta đòi hỏi sự thỏa mãn cao hơn từ cách hành xử của anh ta. Anh ta ở trạng thái hoài nghi, bối rối, đôi khi đau đớn và giận dữ. Anh ta bị đè nặng bởi sự khám phá mới của chính mình về nhiều loại kẻ thù trong chính bản thân trong những hình dạng khiếm khuyết của tính cách chính mình: tham lam, nóng giận, nghi ngờ bản thân, kém cỏi, ganh ghét, ảo tưởng, ham muốn, ích kỉ, lười biếng, đạo dức giả và vờ vĩnh. Anh ta khám phá ra tâm trí của mình là gốc rễ của sự cao quý và hèn mọn, danh dự và sự lăng mạ, niềm hân hoan và sự đau khổ, trong khi tại cùng thời điểm đó, kẻ thù của anh ta thì nhiều và khả năng của anh ta để vượt qua những trở ngại này thật mong manh. Ở giai đoạn này, mặc dù anh ta có thể có vẻ thảm hại và bị coi là suy sụp trong mắt những người khác, nhưng bên trong bản thân mình, anh ta đang trải qua một sự biến đổi mạnh mẽ. Giai đoạn ba: Người chiến binh Giai đoạn cuối cùng này là sự kết hợp của hai giai đoạn trước. Ở đây, bạn sẽ có thể tạo ra điểm gặp nhau giữa lòng cao thượng và sự tàn nhẫn. Sau đây là những phẩm chất của một chiến binh. Thái độ thản nhiên và lạnh lùng Sau giai đoạn hai, người thực hành trở nên bình thản và dũng cảm. Anh ta giữ thái độ của một người lính: thái độ thản nhiên và lạnh lùng. Anh ta xem cuộc đời như một trận chiến cần phải chiến đấu. Không có con đường nào khác. Chiến thắng là mục đích duy nhất. Anh ta thản nhiên chiến đấu với những kẻ thù bên ngoài quỷ quyệt trong khi dũng cảm đối mặt với những kẻ thù bên trong con người mình. Lúc này, anh ta có khả năng tách khỏi chúng, khiến chúng không thể quật ngã anh ta. Chính nhờ sức mạnh của sự bình thản và lạnh lùng này mà người chiến binh có thể đối mặt với những thách thức của cuộc đời một cách bình tĩnh và khéo léo. Triết gia Ấn Độ giáo ở thế kỉ mười ba SanKaracharya đã nói rằng ngay cả người chiến binh vĩ đại nhất, khi đứng giữa trận chiến cũng toát mồ hôi vì sợ. Tuy nhiên, trong khi thân xác run rẩy, tâm trí hãi hùng, tinh thần của anh ta không khiếp sợ. Anh ta có thể tách mình khỏi sự sợ hãi của thân xác và tâm trí, thay vào đó bám chặt vào tinh thần không biết sợ. Gần đây, tôi đã xem một bộ phim cũ, một câu chuyện về lòng dũng cảm và tình yêu của những người định cư tiên phong ở nước Mỹ thuở ban đầu. Rõ ràng họ hiểu sự cao cả của thái độ lạnh lùng bình thản. Họ thản nhiên chịu đựng, hành động bất chấp sợ hãi, trải qua sự cô đơn, lẳng lặng chấp nhận và vượt qua trở ngại trong khi không bao giờ lãng quên những mục tiêu của mình. Chứng kiến sự dũng cảm và sự xác tín như một người lính của họ khiến tôi nhiều lần rơi nước mắt trong khi xem phim. Không phải là bạn không bị tác động bởi những thách thức và trở nên chai lì ở trạng thái lạnh lùng này. Điểm chính là bạn không để những cảm xúc cuốn đi, nhờ đó bạn có thể tiếp tục dấn bước với sự dũng cảm lớn hơn và nguồn sức lực mới mẻ. Tương xứng với sự vĩ đại Tôi đã thấy nhiều người già đi, nhưng không phải là theo một cách mãn nguyện. Mắt họ phản ánh sự đau đớn và thất vọng. Họ đã bị cuộc đời đánh gục, họ có rất nhiều những ước mơ tan vỡ. Niềm hy vọng và những mong chờ của tuổi trẻ đã tan biến - chỉ có cái chết đang chờ đợi. Sai lầm của họ là đã không sẵn sàng cho những bài học cay đắng mà Đấng sáng tạo của họ đặt ra cho họ trên đường đời - những bài học cần thiết để tôi luyện tinh thần họ và làm cho họ tương xứng với sự vĩ đại. Không giống với người chiến binh chấp nhận kỉ luật khắc nghiệt như một vinh dự và đặc quyền, những người này giống với những hạt thóc kẹt trong cối xay, bị bánh xe cuộc đời nghiền nát một cách đớn đau, cay đắng. Như hầu hết mọi người, tôi thường cầu mong được may mắn, yên bình. Câu kinh “Hãy để ý Chúa được thực hiện” thường làm tôi sợ chết khiếp. Nhưng trong thực tế, thế giới mà chúng ta đang sống này rất mong manh và luôn thay đổi, sự hiện diện và tồn tại của chúng ta kết nối với sợi chỉ vô hình của ơn Chúa. Được và mất là trạng thái thường trực của con người. Khi tôi nhìn ngọn lửa ở những ngọn đồi Oakland và Berkely trong vịnh San Francisco thiêu rụi bảy trăm ngôi nhà sang trọng, điều này một lần nữa xác nhận rằng cho dù chúng ta mong muốn chối bỏ khả năng xảy ra những mặt tiêu cực và khó chịu của đời sống thế nào, Đấng sáng tạo của chúng ta vẫn viết lên cuộc sống theo ý Ngài. Giờ đây, khi tôi cầu nguyện, tôi cầu xin có được sức mạnh nội tâm không gì lay chuyển và sự kiên cường của một chiến binh để chấp nhận những bài học khắc nghiệt và học hỏi từ đó, để không bị chúng nghiền nát. Sự thống nhất của thế giới vật chất và thế giới tinh thần Trong cuốn sách này, chúng ta chủ yếu quan tâm đến giai đoạn ba. Chúng ta sẽ học cách để sống trong thế giới này mà không trở thành mọt nạn nhân của nó; chúng ta cũng không đem đến nỗi đau và sự mất mát một cách bất công cho những người không đáng phải gánh chịu điều đó. Mục đích thực hành Mặt Dày, Tâm Đen là để có thể bảo vệ chúng ta khỏi sự tấn công của kẻ khác. Theo cách này, chúng ta trở thành những chiến binh, nhưng không phải theo nghĩa truyền thống phương Tây là “những cỗ máy giết chóc”. Khả năng bên ngoài của người chiến binh có thể thực hiện hiệu quả mục tiêu của mình được hướng dẫn bỡi trí tuệ bên trong, được nuôi dưỡng qua việc chấp nhận những thách thức của cuộc sống và cuộc đấu tranh để có được sự cân bằng tinh thần. Kiếm sư Nhật Bản ở thế kỉ mười sáu Miyomoto Musashi đã nói, “Người chiến binh là người có thể dụng bút cũng khéo như dụng kiếm.” Thông điệp ở đây là để trở thành một chiến binh thật sự vĩ đại, bạn phải thuần thục nhiều thứ ngoài vũ khí của bạn. Người chiến binh vĩ đại là một người đạt được sự cân bằng, người mà nhờ thấu hiểu cuộc đời có thể sử dụng ở mức tuyệt đỉnh vũ khí của anh ta. Cách thức một võ sĩ đạo sử dụng thanh kiếm của anh ta thì giống như cách chúng ta giải quyết những nhiệm vụ hàng ngày, đặc biệt là nhiệm vụ phải tồn tại. Musashi còn nói: “Đường lối chiến đấu của người chiến binh là đường lối của tự nhiên. Khi anh tuân theo sức mạnh của tự nhiên, cảm nhận được nhịp điệu của mọi tình huống, anh sẽ có thể đâm chém và tấn công kẻ thù rất tự nhiên.” Khi bạn thực hành Mặt Dày, Tâm Đen giai đoạn ba, dần dần bạn sẽ thấy không có sự chia cách hay mâu thuẫn nào giữa thế giới tinh thần và thế giới trần tục. Sức mạnh tinh thần của bạn sẽ trở thành một công cụ quan trọng để chinh phục những gì diễn ra hàng ngày. Khi chúng ta kết hợp những cảm nhận tinh thần tinh tế vào thế giới kinh doanh tàn nhẫn, chúng ta sẽ đạt được những điều tốt nhất từ cả hai thế giới. Một người thực hành Mặt Dày, Tâm Đen thực thụ “Đạo lớn bị bỏ rồi mới có nhân nghĩa Trí xảo xuất hiện rồi mới có trá ngụy Gia đình bất hòa rồi mới sinh ra hiếu, từ Nước nhà rối loạn rồi mới có trung.” - Lão Tử, đạo đức kinh. Trong mỗi hành động có hai mặt: mặt bên trong và mặt bên ngoài. Mặt bên trong là sức mạnh thúc đẩy hành động của một người, nó là cái không nhìn thấy được. Mặt bên ngoài là hình thức thể hiện của trạng thái bên trong. Nó là cái nhìn thấy được. Trái với cách hiểu thông thường, hành động của một người tốt không phải lúc nào cũng nhẹ nhàng. Họ có thể tàn nhẫn, lạnh lùng và hờ hững. Có lần một người bạn của tôi đã nhận xét rất xác đáng: “Khi người ta tỏ ra tốt quá, tôi luôn tự hỏi động cơ của họ là gì.” Ngày xưa có một tôn sư dạy dỗ rất nhiều đồ đệ. Tất cả họ đều tha thiết được giác ngộ, nhưng mỗi người đều phải chiến đấu một cách khó khăn với những ham muốn không kiểm soát được của mình. Người thầy tỏ ra không để ý đến những lỗi lầm của họ và cho phép họ thỏa mãn trong những sự ranh mãnh nhỏ của họ, thế rồi đột ngột, như một tia chớp, ông ra tay trừng phạt những kẻ vi phạm rất nghiêm khắc, đôi khi thậm chí còn đánh đòn để đệ tử không quên bài học. Người chứng kiến có thể cho hành động của người thầy là dã man, hung bạo. Thế nhưng các đệ tử biết họ đang được hưởng tình thương của thầy và biết ơn về sự dạy dỗ của thầy. Trong kinh thánh, Thánh Mark kể câu chuyện về những kẻ đổi tiền. Chuyện kể rằng Chúa Jesus vào ngôi đền tại Jerusalem và giận dữ hất tung tất cả bàn ghế của bọn họ, Người nói đền là nơi để cầu nguyện, không phải là chỗ để làm ăn của “một bọn kẻ cắp”. Mặc dù bề ngoài Chúa Jesus tỏ ra giận dữ, điều này không ảnh hưởng đến trạng thái nội tâm yên bình của Ngài. Ngược lại có những người mang nụ cười giả tạo thường trực trên mặt với mong muốn được người ta coi là người tốt. Rõ ràng là hầu hết mọi người thấy được nụ cười chỉ là lớp vỏ bên ngoài, nhưng những người kia đã dành tất cả năng lực của họ để tạo nên lớp vỏ bọc ngọt ngào này, để rồi bên trong họ chỉ trống rỗng và bất lực. Dáng vẻ bên ngoài và những hành động của một người tốt đôi khi có vẻ hung hăng, tàn ác và thái độ anh ta quá tự tôn, tuy nhiên bên trong anh ta là một trái tim thuần khiết. Ngược lại, một nhà tiên tri giả tạo có thể tỏ ra vô cùng nhân ái và dịu dàng, nhưng mục đích duy nhất của ông ta là tư lợi. Một nhà tiên tri giả tạo để đạt được thành công phải dựa vào sự ủng hộ của công chúng, trong khi một người tốt sống hòa hợp chính mình, anh ta không tìm kiếm và cũng không cần sự ủng hộ từ bên ngoài. Hình thái tự nhiên của Mặt Dày, Tâm Đen vượt trên sự điều khiển của con người, vượt trên những tiêu chuẩn đánh giá tầm thường của con người. Khi một người hành động hòa hợp với cái Toàn thể, hành động ấy là tốt và có ích cho tất cả. Anh không cần cố tỏ ra đúng đắn, cũng không cố làm hài lòng người khác, không tìm kiếm sự ủng hộ. Trong hành động, anh nhanh nhẹn, đầy năng lực và vô tư. Trong tranh luận, anh không để bị đánh bại và không bận tâm tới đánh giá của người khác. Khi chinh phục, anh hiệu quả và có thể tàn nhẫn. Khi hành động và không hành động, anh không thay đổi. Anh là một người thực hành Mặt Dày, Tâm Đen thực thụ. Tóm tắt những điểm mấu chốt Mặt Dày, Tâm Đen mô tả quy luật bí mật của tự nhiên chi phối cách hành xử thành công trong mọi khía cạnh của cuộc sống. Chúng ta thường quá bận tâm đến những gì làm chúng ta sung sướng đến mức quên đi những điều làm chúng ta lớn lao. Hiểu được cách để vượt lên nỗi đau, sự ngờ vực và thất bại là một yếu tố quan trọng để chiến thắng trong tấn trò đời. Tính cách không được tạo nên từ ánh nắng và hoa hồng. Giống như thép, nó được tôi trong lửa bỏng, được rèn bởi búa và đe. Một cuộc đời thành công là cuộc sống có ý thức và theo đuổi con đường của chính mình chứ không phải chạy theo những giấc mơ hay hoàn thành những kỳ vọng của người khác. Mặt Dày, Tâm Đen chính là sự tàn nhẫn mà cũng không phải là vấn đề tàn nhẫn, bạn sẽ học được rằng bằng cách xây dựng một sự tàn nhẫn không thể lay chuyển, bạn sẽ có sự tự do cần thiết để thành công trong việc thực hiện các nhiệm vụ của cuộc đời bạn. Bằng cách khơi dậy sức mạnh này bên trong bạn, bạn sẽ đạt được sự minh xác và sự tập trung không thể lay chuyển để giúp bạn khám phá và hoàn thành định mệnh thực sự của bạn. Mặt Dày - lớp vỏ: để bảo vệ lòng tự trọng của ta khỏi sự chê trách của người khác. Người Mặt Dày có khả năng dẹp bỏ sự nghi ngờ chính mình. Anh ta từ chối chấp nhận những hạn chế mà người khác cố áp đặt cho anh ta và quan trọng hơn là anh ta không chấp nhận bất cứ giới hạn nào mà chúng ta vẫn thường áp đặt. Anh ta không đặt câu hỏi về khả năng hay giá trị của anh ta. Trong mắt mình, anh ta là hoàn hảo. Tâm Đen - ngọn giáo: để chiến đấu với những người khác và với chính mình. Một người Tâm Đen thì tàn nhẫn, nhưng không nhất thiết là xấu xa. Người Tâm Đen phải biết vượt lên sự thương xót thiển cận. Anh ta tập trung vào các mục đích của mình và phớt lờ cái giá của nó. Một người Tâm Đen có can đảm để thất bại. Những người tập luyện Mặt Dày, Tâm Đen phải có khả năng phớt lờ sự chỉ trích chế nhạo và phán xét của người khác, đồng thời thực hiện những nghĩa vụ của mình như họ cảm thấy là thích hợp. Mặt Dày, Tâm Đen ở mức độ thô thiển nhất không đếm xỉa đến đạo đức. Nó chỉ bận tâm đến cách để đạt được điều nó muốn, nói theo cách khác là chiến thắng bằng mọi giá. Ở mức độ này, Mặt Dày hoàn toàn vô lương tâm, Tâm Đen tuyệt đối tàn nhẫn. Trí tuệ của tinh thần là nguồn gốc của đời sống trần thế. Khả năng đánh giá cái tốt với cái xấu xa là cần thiết đối với những người thực hành Mặt Dày, Tâm Đen. Không có người nào khác mà bạn phải chinh phục. Khi bạn đã chinh phục được bản thân mình thì thế giới sẽ nằm dưới chân bạn. Nền tảng lòng dũng cảm của một người chiến binh Mặt Dày, Tâm Đen là thái độ lạnh lùng. Điều này nghĩa là có được lòng dũng cảm để chiến đấu bất chấp nỗi khiếp sợ; có khả năng thoát ra khỏi những xúc cảm đi kèm với sự thất bại để cho sự hiện diện của nó không cản trở bạn. Sự thống nhất của thế giới vật chất và thế giới tinh thần: bạn sẽ có thể tạo ra điểm gặp nhau cho thế giới tinh thần cao thượng và thế giới kinh doanh tàn nhẫn. Cuối cùng, bạn sẽ thấy không có sự chia cách hay mâu thuẫn nào giữa thế giới tinh thần và thế giới trần tục. Sức mạnh tinh thần của bạn sẽ trở thành một công cụ quan trọng để chinh phục những gì diễn ra hàng ngày. Khi một người hành động hòa hợp với cái Toàn thể, hành động ấy là tốt và có ích cho tất cả. Anh không cần cố tỏ ra đúng đắn, cũng không cố làm hài lòng người khác, không tìm kiếm sự ủng hộ. Trong hành động, anh nhanh nhẹn, đầy năng lực và vô tư. Trong tranh luận, anh không để bị đánh bại và không bận tâm tới đánh giá của người khác. Khi chinh phục, anh hiệu quả và có thể tàn nhẫn. Khi hành động và không hành động, anh không thay đổi. Anh là một người thực hành Mặt Dày, Tâm Đen thực thụ.",
  "nextChapter": "https://gacsach.top/doc-online/91843/mat-day-tam-den-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/91841/mat-day-tam-den-chuong-01-phan-1.html"
}