{
  "title": "Mặt dày tâm đen - Chương 05 - Phần 2",
  "url": "https://gacsach.top/doc-online/91852/mat-day-tam-den-chuong-05-phan-2.html",
  "content": "Lớn mạnh nhờ thái độ tiêu cực của người khác “Con đường duy nhất để thành công là làm người ta ghét bạn.” - Josef Von Sternberg. “Lại một mơ ước ngu xuẩn của anh chứ gì, sao anh không tự soi gương đi... Tại sao anh không chịu nhận ra mình là ai?” Khi những người khác nói với bạn rằng bạn không thể làm chuyện này chuyện nọ, rằng bạn chỉ là một kẻ mơ mộng kiêu kỳ, một kẻ suốt đời thất bại, bạn cảm thấy bị tổn thương và tức giận. Hãy dùng nguồn năng lượng tiêu cực của họ cộng với tình cảm tiêu cực của bạn đối với họ để tạo ra sự bùng nổ cảm xúc đủ lớn để trợ giúp và thực hiện những giấc mơ của bạn. Một lần nữa, thành công là sự trả thù ngọt ngào nhất. Hãy cho phép một chỗ nho nhỏ để thoái lui Hầu hết chúng ta thực hiện tốt những cam kết với người khác hơn là những cam kết chính mình. Trong câu kết của cuốn tiểu thuyết The Catcher in the Rye của J. D. Salinger, Holden nói: “Làm sao anh biết anh sẽ làm gì cho đến khi anh làm điều đó? Câu trả lời là, anh không biết.” Nếu bạn là một trong những con người hoàn hảo luôn luôn biết rõ dự định của mình và có thể giữ mọi quyết định bạn đưa ra, cứ cố gắng thế nhé. Nếu bạn thấy mình có khó khăn trong việc giữ đúng quy định bạn đặt ra cho bản thân, như là “Bắt đầu từ sáng mai tôi sẽ giảm cân”, hay “Tôi sẽ ngưng hút thuốc từ ngày mai”, hay “Tôi sẽ không bao giờ làm điều đó nữa”, bạn không cô đơn đâu. Một cách nào đó, trong thâm tâm chúng ta cảm thấy thật kém cỏi khi chúng ta không thể giữ được những quyết tâm của chính mình. Thật trớ trêu, chúng ta là người tạo ra luật lệ, rồi là người vi phạm, rồi lại là người phán xét và thi hành. Chúng ta là nguồn gốc của nỗi khốn khổ của chính mình. Vì bạn là người đặt ra những quy định ấy, bạn có thể bỏ chúng hay tạo ra những quy định khác vào hôm sau. Tội lỗi không nằm ở chỗ vi phạm quy định mà ở cảm giác xấu hổ và có lỗi khiến bạn tự cho mình là “không ra gì”. Những người thực hành Mặt Dày, Tâm Đen chấp nhận và hiểu một cách trung thực những điểm yếu kém của chính họ. Họ chẳng thể cảm thấy tội lỗi hay xấu hổ. Họ sẽ rút lại những quyết định của chính mình và ra những quyết định mới theo ý muốn. Sau cùng thì, việc rút lại những quyết định của chính mình và ra những cái mới là một phần của trò chơi. Trong khi ý định là cao quý, thể xác đôi khi lại yếu đuối. Đừng mất tinh thần, hãy cho mình một chỗ nho nhỏ để thoái lui và thông cảm với người khác khi không giữ lời. Sự chê trách nặng nề và sự phê bình đúng mức Tôi đã thấy những tác giả bình thường xuất bản được những cuốn sách bán chạy nhất trong khi những người viết văn tài năng, thông minh lại không ra được tác phẩm nào. Radall là một cử nhân văn chương Anh và làm một trợ lý giám đốc trong một siêu thị. Anh có lòng đam mê văn chương và có tài năng tương xứng. Khi đọc tác phẩm của người khác, anh phê bình tích cực kỳ gay gắt và cho rằng tác phẩm của họ không xứng đáng với những tờ giấy chúng được in trên đó. Tuy nhiên, chính bản thân anh không viết gì. Nếu anh có bắt tay vào viết một tác phẩm, anh không bao giờ hoàn thành nó. Anh bỏ giữa chừng vì anh thấy nó thật không đủ hay và không đáng để hoàn thành. Lý do thật sự khiến Randall không hoàn thành tác phẩm của anh là anh quá lo sợ những người khác sẽ đánh giá tác phẩm của anh khắt khe như cách anh làm với họ. Sự phê bình đúng mức là có ích để duy trì những tiêu chuẩn chuyên môn cao. Tuy nhiên, khi bạn làm quá đến điểm làm tê liệt óc sáng tạo của chính mình, sự tự chỉ trích trở thành có hại. Hãy sử dụng Mặt Dày để che chắn bạn trước những sự phê phán tiềm tàng và cho ra đời tác phẩm của bạn. Bạn có thể thấy ngạc nhiên về cách nó được tiếp nhận. Hãy đưa ra ít cam kết hơn Nếu bạn là người không thể giữ được các cam kết với người khác, hãy ra một quy định là bạn sẽ không đưa ra một cam kết chỉ vì bạn được chờ đợi làm như vậy. Hãy chân thật với chính mình về khuyết điểm của bạn. Sau đó bạn sẽ giải phóng mình khỏi sự hối hận vì đã không giữ lời và hậu quả tai hại của việc đó đối với tiếng tăm của bạn trong công việc và trong đời sống riêng tư. Một người bạn của tôi luôn luôn thực hiện cách này. Anh không bao giờ “xung phong” đồng ý làm bất cứ điều gì vì anh có thể hối tiếc hoặc là có một lời hứa không được thực hiện. Nếu anh bị ép, anh sẽ xem xét mọi thứ cẩn thận trước khi anh trả lời “được”. Nếu bạn chỉ giữ đúng một số ít những cảm kết quan trọng, bạn sẽ được biết đến như một người biết giữ lời và có thể tin cậy được. Mặt tích cực của tính do dự Không có đặc điểm nào ở con người là tốt hay xấu một cách tuyệt đối, ngay cả điểm yếu lớn nhất nhất trong tất cả - tính do dự. Khi được áp dụng đúng cách, sự do dự có thể là một tài sản quý. Khi chúng ta đi quá nhanh, đôi khi chúng ta phải đảo ngược những hệ quả của những hành động trước chỉ để đạt được vị trí trung lập. Đôi khi, bằng cách không hành động vội vã, bạn có thể để ý tưởng của bạn lắng xuống và đạt độ chín. Chỉ hành động khi bạn đã xác định được rõ ràng phương hướng hành động đúng. Gần đây, trong vòng hai mươi bốn tiếng, tôi đã nhận được ba hay bốn cuộc gọi từ một khách hàng. Ông ta không gọi lại vào hôm sau. Làm sao đó, một cách bản năng, tôi không nghĩ là mình nên gọi lại cho ông ta quá sớm. Tôi chờ một ngày nữa. Khi tôi gọi cho ông, ông nói rằng thật là hay là tôi đã không gọi ngay cho ông ấy, không thì ông ấy đã lớn tiếng với tôi. Vào thời điểm gọi cho tôi, ông đã nghĩ là có chuyện không đúng. Sau đó, ông phát hiện ra giả định của ông không đúng. Nếu tôi mà gọi cho ông ngày hôm trước, tôi sẽ phải nghe những lời tồi tệ từ ông ấy và sau này ông sẽ phải xin lỗi tôi. Đôi khi các vấn đề có cách tự giải quyết. Chúng ta càng cố giải quyết chúng thì chúng sẽ càng trở nên tồi tệ. Đó là lúc nên do dự một chút và để thời gian làm công việc của nó. Giá trị của sự mâu thuẫn “Chỉ những kẻ tầm thường mới lúc nào cũng ở trạng thái sung sức nhất.” - Jean Giraudoux. Không phải lúc nào sự nhất quán cũng đáng quý, trừ phi bạn là một nhân viên kế toán. Không biết tại sao, thế giới này lại có xu hướng xem sự nhất quán là một điểm tích cực còn sự mâu thuẫn là một đặc điểm tiêu cực. Trong thực tế, sự nhất quán và sự mâu thuẫn có giá trị ngang nhau. Nếu bạn nghĩ rằng mình thật xui xẻo vì có tính cách thiếu nhất quán, bạn đã không nhìn ra giá trị của nó. Thật ra, ngay chính Thượng đế cũng không phải luôn thống nhất. Ngài tạo ra những đợt hạn hán trong mùa mưa và những trận lụt trong mùa khô. Chính nhờ sức mạnh của sự mâu thuẫn của Ngài, chúng ta phải kính sợ Ngài và không ngừng cầu nguyện để làm vừa lòng Ngài. Cứ tưởng tượng thế giới này sẽ trở nên như thế nào nếu tất cả mọi người trên trái đất đều thống nhất. Chúng ta sẽ có những bài thơ, những bức họa, những kiến trúc, thời trang, những bộ phim, những cuốn sách giống hệt nhau. Sự mâu thuẫn khiến cho thế giới luôn mới mẻ. Thêm vào đó, trong kinh doanh, sự không nhất quán của bạn sẽ buộc các đối thủ phải luôn cảnh giác. Trong hôn nhân, sự không nhất quán của bạn sẽ làm cho người bạn đời cảm thấy thú vị và giữ cho cuộc hôn nhân không nhàm chán. Ở nước Nhật ngày trước, vinh dự lớn nhất dành cho một võ sĩ đạo là được chết trên chiến trường. Một võ sĩ đạo Nhật thế kỷ mười bốn phải ra trận chiến đấu vì Nhật Hoàng. Ông biết mục đích cuộc chiến của Nhật Hoàng là sai trái và Nhật Hoàng không được nhân dân ủng hộ. Ông cũng biết không thể tránh khỏi thua trận và bị hy sinh. Tuy nhiên, lòng trung thành buộc ông phải thực hiện bổn phận của mình. Cậu con trai mười ba tuổi theo ông ra trận, đúng như một người con hiếu thảo của một võ sĩ đạo. Nhưng người võ sĩ đạo bảo con trai hãy rời chỗ đó và trở về nhà. Người con hỏi ông về danh dự của việc tuân theo luật võ sĩ đạo cổ yêu cầu phải chết cùng cha. Người võ sĩ đạo đã phải chọn lựa giữa việc phản bội truyền thống võ sĩ đạo và cái chết người con trai duy nhất - hy sinh một mạng sống quý giá vì một sự nghiệp sai trái và thất bại. Người võ sĩ đạo đã nói với con trai rằng cậu nên sống và trưởng thành chứng kiến những thay đổi sắp xảy ra. Người võ sĩ đạo thời xưa ấy đã phá vỡ luật lệ thiêng liêng để cứu mạng con trai mình và gửi cậu về nhà một mình để cậu có thể lớn lên và quý trọng cuộc sống. Tính cách tiêu cực và tính sáng tạo Có một số tính cách giống như những đoàn tàu chậm, luôn chuyển động từ từ. Một số khác lại giống quả tên lửa, vụt lên cao rồi tắt. Thế giới cần đến cả hai kiểu tính cách đó. Những người cân bằng, đáng mến hiếm khi có khả năng đạt được thành tựu vĩ đại. Không như họ, những tính cách tiêu cực và tâm tính trầm cảm điên khùng của bạn có thể là tài sản lớn nhất của bạn. Một vận động viên nhảy cao phải khuỵu gối và hạ thấp cơ thể trước khi bật cao lên. Giống như vận động viên nhảy cao, một số người cần có một khoảng ngưng hoạt động trước khi họ tiến hành bước nhảy cần thiết chuyển sang trạng thái sung sức. Loài gấu và loài rắn ngủ đông trước khi mùa hoạt động trở lại. Với một số người, thời gian ngủ đông và nghỉ ngơi là tiến trình thiết yếu tạo ra năng lượng sáng tạo cao. Điều quan trọng là phải biết quý trọng những đặc tính tiêu cực ở bạn và đừng phán xét chúng, hãy học cách sử dụng chúng để nâng bạn lên. Hãy hưởng thụ thời kỳ ngưng hoạt động của bạn, biết rằng đó là một phần tạo nên sự sung sức cho bạn. Khi bạn đã cảm thấy hưng phấn, bạn sẽ lao vọt lên như một quả tên lửa và cháy rực như một ngôi sao chổi. Nhà văn nổi tiếng người Mỹ Jack London đã từng nhận xét: “Tôi thà làm một ngôi sao băng mà mỗi một nguyên tử trong mình đều rực sáng, còn hơn là một hành tinh vĩnh cửu luôn ngủ yên.” Chứng rối loạn thần kinh và sự thiếu tự tin Ngày nay trong xã hội chúng ta, một điều có tính chất sống còn là phải phô bày sự tự tin của bạn. Thật thú vị khi ngắm nhìn những người hoàn toàn tin tưởng vào chính họ. Tuy nhiên, nếu bạn không nằm trong số những người đó, bạn chớ có buồn. Điều bí mật ở đây là hãy giả vờ như thế sao cho những người khác không biết bạn đang giả vờ. Tôi sẽ tiết lộ một trong những bí mật vĩ đại nhất: chỉ có những thằng điên và những vị thánh là hoàn toàn và tuyệt đối tin tưởng vào chính họ. Tất cả phần còn lại của thế giới đang giả vờ, ở những mức độ khác nhau và một số thì giả vờ giỏi hơn những người khác. Chỉ có kẻ hoàn toàn điên rồ mới không hiểu được cách thức vận động của vũ trụ để hắn ta có thể cảm thấy không chút lo âu nhờ sự ngu dốt may mắn của hắn. Trong mỗi chúng ta, có một nỗi ngờ vực thường trực rằng chúng ta vượt xa hoàn cảnh hiện tại của mình. Tiềm năng về việc ta là ai và điều ta có thể trở thành lớn đến nỗi chúng ta chỉ mới chạm nhẹ được bề mặt. Ta biết mình không thể cảm thấy vững tin cho đến khi chúng ta đã chạm vào tất cả sự hư không với tư tưởng và tâm hồn của mình. Trong lúc này, chúng ta ngụy tạo, ở những mức độ khác nhau, sự vững tin của mình. Tính cách tiêu cực không phải là nguồn gốc của vấn đề của bạn Thông thường ta hay đổ tội cho tính cách tiêu cực là nguyên nhân của những thất bại trong công việc của mình. Thật ra, nguồn gốc của vấn đề không phải ở những tính cách tiêu cực của chúng ta, mà là do chúng ta đã chọn những nhiệm vụ không hứng thú làm nảy sinh thái độ tiêu cực của chúng ta. Gần đây, tôi cùng với người cộng tác của mình xin cấp bằng sáng chế do một phát minh mới của chúng tôi. Trong khi làm công việc đó, tôi thấy mình không hứng thú với việc đó. Tôi cảm thấy xấu hổ về sự ích kỷ và thiếu nhiệt tình của mình. Tôi tự hỏi tại sao mình lại cư xử như thế. Thế rồi tôi nhận ra không phải mình thiếu tích cực và không sẵn lòng làm việc, được ngồi trong phòng cấp bằng sáng chế làm đi làm lại việc liệt kê, tính toán mà tôi vốn rất ghét. Kết luận của tôi là mình không lười biếng cũng không ích kỷ. Khi tôi làm những công việc hợp với bản chất của mình, công việc trở nên nhẹ nhàng và hứng thú. Cuối cùng tôi đã trả tiền cho một người thay mặt mình làm công việc xin cấp bằng đó. Hãy để đặc điểm tiêu cực của bạn phát huy tác dụng của nó Trong một chuyến đi gần đây đến Australia, tôi đã ghé thăm một sở thú và cảm thấy cực kỳ yêu thích loài gấu túi Australia. Đó là một loài vật chậm chạp nhìn như một cục bông to với hai chân ngắn ngủn. Nó có lớp da dày rậm lông và một cái bụng to tướng, suốt ngày chỉ ăn và ngủ. Thế nhưng đó là một loài vật tình cảm và tôi phát hiện ra nó thật đáng yêu, thích được âu yếm, sẵn sàng nằm ngửa ra để cho ta gãi lên cái bụng to tướng. Loài gấu túi đúng là một loài thú cưng và tôi tự hỏi làm thế nào một con vật đáng quý như thế tự bảo vệ mình trước những loài ăn thịt trong thiên nhiên hoang dã. Trở về nước Mỹ, tôi tiến hành tìm tòi đôi chút về loài gấu túi. Tôi phát hiện ra rằng gấu túi không biết đến những hạn chế của nó, chẳng có ai bảo nó phải trở thành những cố máy giết chóc. Thay vào đó, nó sử dụng tất cả những “đặc điểm tiêu cực” của nó để tự vệ. Khi một con thú săn mồi đến gần, gấu túi liền bò vào trong cái hang nhỏ của nó. Nó cuộn tròn lại như một quả bóng lông, cuộn chặt lớp da dày cứng và lớp lông rậm rạp khiến cho con thú ăn thịt không thể cắn vào mình nó. Đồng thời, khi đầu của con thú ăn thịt thò vào trong hang để bắt nó, con gấu túi sẽ duỗi thân hình to lớn của nó để dùng lưng nghiền nát đầu của con thú ăn thịt vào thành hang. Bất kể bạn có tính cách tiêu cực gì, hãy để nó phát huy tác dụng của nó. Nếu điểm tiêu cực của bạn là thích ngồi không đọc sách, hãy tìm hiểu xem làm thế nào bạn có thể ngồi đọc sách cả ngày mà vẫn kiếm được tiền; có thể tìm một công việc ở một nhà xuất bản hay thư viện, hoặc trở thành một nhà phê bình sách. Nếu điểm tiêu cực của bạn là thích ăn uống, hãy tìm một công việc có liên quan đến thực phẩm. có lẽ bạn có thể trở thành đầu bếp hay người phụ trách nấu ăn. Nếu điểm tiêu cực của bạn là thích xem phim, hãy lật tung cả thế giới để tìm xem bạn có thể tìm một công việc trong lĩnh vực điện ảnh không. Nếu bạn không thể tìm được một công việc xoay quanh “đặc tính tiêu cực” ưa thích của bạn, hãy tạo ra một công việc mà chưa ai từng nghĩ đến. Trong một cuộc phỏng vấn trên sóng phát thanh của tôi với ông bầu bóng rổ huyền thoại George “Sparky” Anderson, ông ấy nói với tôi điểm yếu của ông là hiểu tường tận mọi thứ về bóng rổ nhưng lại không chơi giỏi. Bởi vì “Sparky” Anderson không chơi bóng giỏi đến mức có thể trở thành một cầu thủ quan trọng của đội, sau này ông đã trở thành một ông bầu và huấn luyện viên bóng rổ huyền thoại. Ẩn trong cái gọi là “những đặc tính tiêu cực” của bạn là một tài sản quý giá đang chờ để hé mở. Đặc tính tiêu cực của bạn sẽ phát huy tác dụng của nó nếu bạn biết cách. Điều huyền bí của cuộc sống ẩn trong mọi ngõ ngách trong bản chất đầy bí ẩn của bạn. Hãy suy ngẫm về sự khôn ngoan của loài gấu túi. Những bóng ma ám ảnh đặc tính tiêu cực Không có gì sai trái với những đặc tính tiêu cực và những thiếu sót của chúng ta. Con người chúng ta nghe người khác nói rằng những đặc tính tiêu cực là nguyên nhân thất bại của chúng ta. Vì thế chúng ta bị che mắt và không thể khám phá những khả năng nằm trong lĩnh vực của “những đặc tính tiêu cực” của chúng ta. Bóng ma ám ảnh đặc tính tiêu cực không phải là bản thân đặc tính tiêu cực của bạn. Chính là việc bạn rất tiện lợi sử dụng “điểm tiêu cực” của bản thân làm chỗ dựa để bào chữa cho những thất bại của mình. “Chúa giúp những ai...” Nếu bạn chịu xem xét đúng mức đặc tính tiêu cực của bạn, bạn có thể phát hiện ra thực sự chúng có thể là tài sản quý giá nhất trong việc phát triển cá nhân và nghề nghiệp của bạn. Những tệ hại của việc phán xét Khi bạn bắt đầu dán nhãn tiêu cực cho những tình cảm, xúc cảm và những hoạt động của bản thân theo tiêu chuẩn của người khác, tức là bạn đang phán xét bản thân theo tiêu chuẩn của người khác. Bạn đang gặp vấn đề. Sự sai trái của những tính cách tiêu cực không nằm trong chính nó mà là ở cách phán xét của chúng ta. Những phán xét này thường có dạng những cảm giác hết sức nặng nề như cảm giác tội lỗi, sự xấu hổ và tự trách cứ bản thân. Ở nước Mỹ, bất kì ai ngủ đến trưa bị coi là người có thái độ tiêu cực đối với cuộc sống. Sự thật thì một người ngủ muộn là một người ngủ muộn, chỉ thế thôi. Có lẽ bạn phải tìm một công việc thích hợp với giấc ngủ tự nhiên của bạn. Khi bạn bắt đầu thêm lời phán xét của một người khác rằng bạn thật là một kẻ lười biếng vì thói quen ngủ muộn, cộng với sự phán xét của chính bạn và cảm giác tội lỗi vì không thể dậy sớm, lập tức bạn có một gánh nặng của những tính cách tiêu cực cần khắc phục. Tệ hơn nữa, bạn có thể đi đến kết luận rằng đơn giản bạn là một kẻ thất bại vô vọng. Họa sĩ vĩ đại người Tây Ban Nha Salvador Dali từng làm việc nhiều ngày không ngủ, sau đó ông ngủ liền nhiều ngày, thậm chí hàng tuần. Đôi khi ông làm việc rất tích cực, những lúc khác ông chỉ ngủ mà chẳng làm gì. Winston Churchill cũng là một người chuyên làm việc vào ban đêm và thường ngủ tới trưa. Người sáng lập tạp chí Playboy Hugh Hefner nổi tiếng vì lịch làm việc vào ban đêm của mình. Gốc gác tội lỗi và sự xấu xa này không phải là bản thân thói quen ngủ muộn mà nằm ở sự phán xét về thói quen ngủ muộn. Hãy bảo vệ bạn khỏi sự phán xét của người khác bằng lớp vỏ Mặt Dày và tương tự như một người Mặt Dày, Tâm Đen thản nhiên và không lệ thuộc. Tiêu cực một cách tích cực Bạn đã trải qua hàng năm trời bị ám ảnh bởi việc phải sống tích cực và cố gắng khắc phục những tính cách tiêu cực của bạn. Nếu bạn dành năng lượng đó tập trung vào việc thực hiện những ước mơ của bạn thay vì cố gắng tỏ ra tích cực, bạn đã có thể tiến xa hơn nhiều. Hãy xem xét sự kiên quyết bạn đã thể hiện khi duy trì những tính cách tiêu cực của mình bấy lâu nay. Hãy sử dụng sự kiên quyết này, có có thể dễ dàng được chuyển thành một sức mạnh thật sự nuôi dưỡng hạt giống thành công. Hãy khơi dậy sức mạnh của sự kiên quyết của bạn và chuyển sự chú ý của bạn khỏi những tính cách tiêu cực của bản thân. Thay vào đó, tập trung vào những giấc mơ của bạn và không bao giờ để tắt ngọn lửa hy vọng. Cuộc sống được tạo nên bằng những điều phi thực tế và những điều phi lý, những người Mặt Dày, Tâm Đen biết rõ điều này. Hãy dùng những giấc mơ và những niềm hy vọng của bạn làm chiếc tàu kéo đưa bạn tiến lên trong cuộc sống. Giờ khắc mà tạo hóa tạo ra chúng ta, Ngài đảm bảo rằng chúng ta có được những nguồn không giới hạn những hy vọng luôn mới mẻ không ngừng được tái tạo. Hãy để yên những đặc tính tiêu cực của bạn. Hãy làm công việc của bạn, tập trung năng lượng của bạn vào ngọn lửa hy vọng. Hãy là một người suy nghĩ tiêu cực theo một cách tích cực. Tóm tắt những điểm chính Bạn có thể thành công theo cách của bạn. Thành công đến với những hình thức và cách thức khác nhau. Thành công đến với một số người có suy nghĩ tiêu cực nhất cũng như một số người có suy nghĩ tích cực nhất. Thành công có cái nhìn công bằng và ít thành kiến hơn là những gì mà một số người đưa ra trong thuyết ủng hộ lối suy nghĩ tích cực. Nếu bạn chịu xem xét đúng mức đặc tính tiêu cực của bạn, bạn có thể phát hiện ra thực sự chúng có thể là tài sản quý giá nhất trong việc phát triển nghề nghiệp của bạn. Đừng cố gắng thay đổi suy nghĩ của bạn về bản thân. Bằng cách phớt lờ tiếng nói phán xét bản thân bên trong con người bạn, bạn có thể giải phóng mình khỏi cái bẫy nói rằng: “Phải thay đổi mới có thể thành công.” Những ý nghĩ tiêu cực của bạn không thực sự có nhiều quyền năng như bạn tưởng tượng. Những tiêu chuẩn để phán xét tính cách tiêu cực được áp dụng một cách nhân tạo bởi con người chứ không phải là những chân lý bất biến. Những tiêu chuẩn này thường thay đổi theo thời đại và giữa các nền văn hóa. Điều được coi là tích cực ở một thời điểm hoặc một nơi này có thể bị coi là tiêu cực ở thời điểm khác hoặc nơi khác. Vi phạm những quy định bạn đặt cho chính mình không phải là điều quá tồi tệ. Vì bạn là người đặt ra những quy định ấy, bạn có thể rút lại hay tạo ra những quy định khác vào hôm sau. Tội lỗi không nằm ở chỗ vi phạm quy định mà ở cảm giác xấu hổ và có lỗi khiến bạn tự cho mình là không ra gì. Bằng cách chỉ đưa ra và giữ đúng một số ít những cam kết quan trọng, bạn sẽ được biết đến như một người biết giữ lời và có thể tin cậy được. Không có gì là tốt hay xấu một cách tuyệt đối, ngay cả sự do dự. Khi được sử dụng đúng cách, sự do dự có thể là một tài sản quý. Sự nhất quán không phải lúc nào cũng là một đức tính quý báu trừ phi bạn là một nhân viên kế toán. Một vận động viên nhay cao cần khuỵu gối và hạ thấp cơ thể trước khi thực hiện cú nhảy cao. Tương tự như thế, một số người cần chùng xuống trước khi nhảy vọt lên cao trong trường đời. Với một số người, thời gian ngủ đông và nghỉ ngơi là tiến trình thiết yếu để tạo ra năng lượng sáng tạo cao. Thông thường ta hay đổ tội cho tính cách tiêu cực là nguyên nhân cho những thất bại trong công việc của mình. Thật ra nguồn gốc của vấn đề không phải ở những tính cách tiêu cực của chúng ta, mà là do chúng ta đã chọn những nhiệm vụ không hứng thú làm nảy sinh thái độ tiêu cực của chúng ta. Điều quan trọng là phải biết quý trọng những đặc tính tiêu cực ở bạn và đừng phán xét chúng, hãy học cách sử dụng chúng để nâng bạn lên. Sự sai trái của tất cả những tính cách tiêu cực không nằm trong bản thân những cảm xúc và các ý nghĩ này. Những phán xét này thường có dạng những cảm giác hết sức nặng nề như cảm giác tội lỗi, sự xấu hổ và tự trách cứ bản thân. Hãy tập hợp tất cả những đặc tính tiêu cực của bạn mà không có ý định sửa chữa chúng và không phán xét. Trong khi sống và làm việc với những đặc tính tiêu cực của mình, hãy để ý rằng chính những phẩm chất này tạo nên sự khác biệt của bạn. Hãy tiêu cực theo một cách tích cực. Đừng tập trung sự chú ý vào những đặc tính tiêu cực của bản thân mà hãy tập trung vào những giấc mơ của bạn và không bao giờ để tắt ngọn lửa hy vọng. Hy vọng của bạn có thể phi thực tế và phi lý, nhưng hãy luôn hy vọng. Hãy dùng những giấc mơ và những niềm hy vọng của bạn làm chiếc tàu kéo đưa bạn tiến lên trong cuộc sống. Hãy nhớ câu chuyện về loài gấu túi.",
  "nextChapter": "https://gacsach.top/doc-online/91853/mat-day-tam-den-chuong-06-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/91851/mat-day-tam-den-chuong-05-phan-1.html"
}