{
  "title": "Mặt dày tâm đen - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/91845/mat-day-tam-den-chuong-02-phan-3.html",
  "content": "Gái điếm và thầy tu Một tu sĩ Bà la môn sống bên kia đường đối diện nhà của một gái điếm. Mỗi ngày, khi ông ta chuẩn bị tiến hành việc cầu nguyện và thiền định, ông ta nhìn thấy những người đàn ông ra vào phòng cô gái điếm. Ông ta nhìn thấy chính người đàn bà chào đón hoặc tạm biệt họ. Mỗi ngày, vị tu sĩ tưởng tượng và suy nghĩ về những hành động đáng hổ thẹn diễn ra trong phòng cô gái điếm, và trái tim của ông ta tràn đầy sự phỉ báng mạnh mẽ đối với hành vi phóng đãng của người đàn bà. Mỗi ngày, cô gái điếm nhìn thấy tu sĩ thực hành những nghi lễ tôn giáo. Cô ta nghĩ nó thánh thiện biết bao khi dành thời gian để cầu nguyện và thiền định. “Nhưng,” cô ta thở dài, “số phận của ta là một gái điếm. Mẹ ta là một gái điếm, và con gái ta cũng sẽ như vậy. Đó là quy luật trên mảnh đất này.” Vị tu sĩ và cô gái điếm chết cùng một ngày và cùng nhau đứng trước sự phán xét. Vô cùng kinh ngạc, vị tu sĩ bị kết tội về sự đồi bại của ông ta. “Nhưng,” thầy tu phản kháng, “tôi đã sống một cuộc đời thanh khiết. Tôi đã dành những ngày tháng của mình vào việc cầu nguyện và thiền định.” “Phải,” lời phán xét nói, “Nhưng trong khi thân xác ngươi đang thực hiện những hành động sùng đạo đó, thì trái tim ngươi khô héo bởi những phán xét nghiệt ngã và tâm hồn ngươi bị tàn phá bởi những tưởng tượng đầy dục vọng của mình.” Người gái điếm được khen ngợi về sự trong sáng của bà ta. “Tôi không hiểu,” bà ta nói. “Cả cuộc đời, tôi đã bán thân xác mình cho bất cứ người đàn ông nào trả tiền.” “Hoàn cảnh của cuộc đời ngươi đã đặt ngươi vào một nhà thổ. Ngươi được sinh ra ở đấy, và việc sống khác đi vượt quá sức ngươi. Nhưng trong lúc thân xác ngươi đang làm những hành động không xứng đáng, thì trái tim ngươi luôn trong sạch và mãi mãi hướng vào những suy ngẫm về sự thanh khiết của những buổi cầu nguyện và thiền định của vị tu sĩ.” Nghi thức tang lễ Nghi thức tang lễ có thể là một sự cạnh tranh hão huyền giữa những người sống, để chứng minh một sự luyến tiếc sâu sắc hơn đối với người đã chết và một nỗi đau mất mát lớn lao hơn. Điều này đặc biệt đúng vào xã hội phương Đông. Trong khi tôi đang học cao đẳng ở Đài Bắc, tôi thuê một căn phòng ở trong nhà một góa bụa giàu có, bà ta sống ở đó cùng với ba con trai và gia đình họ. Trong lúc tôi ở đó, người góa bụa tám mươi tuổi này đã ngã bệnh và được đưa vào bệnh viện. Một tháng sau, bà được đưa về nhà và qua đời. Những người con trai sửa soạn một đám tang kĩ lưỡng. Người chết được đặt trong phòng chính của ngôi nhà. Trong tuần lễ sau đó, một buổi trưa lúc ba giờ, một nhà sư đến trong chiếc áo choàng rộng sặc sỡ để cầu siêu cho người chết, và gia đình sẽ dành một tiếng để than khóc. Ngay khi nhà sư bắt đầu tụng kinh, mười lăm người đồng thời gào thét lên những tiếng than khóc xé ruột. Họ cứ luân phiên hết nức nở nghẹn ngào lại đến những lời xót xa thương tiếc. “Làm sao mẹ có thể bỏ chúng con ở lại bơ vơ côi cút?” một người gào lên. “Mẹ đã đau khổ quá nhiều bởi lũ chúng con đã không làm tròn bổn phận con cái!” một người khác than vãn. Mỗi câu khóc than sau lại to hơn và đầy đau đớn hơn câu trước, cho đến khi những tiếng gào hoàn toàn không tin nổi. Sau đó, đúng bốn giờ, mọi thứ ngừng lại và mọi người đi làm việc của mình cho đến cùng một thời điểm ngày hôm sau. Khi tuần lễ trôi qua, những con mắt trở nên khô hơn, mặc dù tiếng gào khóc vẫn to không kém. Không những cần phải chứng minh đối với những thành viên khác trong gia đình lòng thương tiếc sâu sắc, mà âm thanh đau buồn cần phải bay sang đến những ngôi nhà hàng xóm. Phòng của tôi ngay bên trên phòng người chết được đặt. Tôi hoàn toàn kiệt sức chỉ vì nghe than khóc hàng ngày. Những người tham dự cũng hoàn toàn kiệt quệ. Đúng là sự giải thoát không thể chối cãi khi cuối cùng họ đã chôn cất bà lão. Đó không phải là một cái chết bi thảm và đột ngột. Bà lão đã sống một cuộc đời rất thọ và sung sướng. Cái chết của bà đến một cách êm ái sau một trận ốm ngắn. Không có lý do gì để cảm thấy tiếc cho bà cả. Trên mảnh đất nơi mà một người chẳng cần phải đi xa cũng gặp những cuộc đời thực sự bi thảm thật sự và khốn khổ, thì cuộc đời bà có thể coi là điều để ăn mừng. Nghi thức tang lễ hoàn toàn vì lợi ích của những người sống và những người hàng xóm. Đức hạnh là một điều tinh tế. Không ai có thể đánh giá và đo được đức hạnh của bạn, ngoại trừ bản thân bạn. Khi bạn thật sự đồng hành cùng đức hạnh, sẽ không có ý thức kiêu ngạo, tự mãn hay cảm giác hơn người. Khi bạn thật sự đồng hành cùng đức hạnh, một sự hài hòa sẽ lan tỏa khắp tâm hồn bạn. VIII. Vượt qua sự sợ hãi Sự sợ hãi là cảm xúc có hại nhất. Sự sợ hãi đối với tâm hồn con người giống như một giọt thuốc độc đối với một giếng nước. Sự sợ hãi mang rất nhiều mặt nạ khác nhau và đến trong rất nhiều dạng. Sâu trong tiềm thức của chúng ta, chúng ta đủ khôn ngoan để nhận thấy sự mỏng manh trong cách mà vũ trụ này được gắn kết; rằng sự tồn tại và sống sót của chúng ta treo trên sợi chỉ vô hình của ơn Chúa. Trong nhận thức có ý thức của chúng ta, sợ hãi là một nỗi bất an mơ hồ nhưng không ngừng quấy rầy. Đa số mọi người thậm chí không biết rằng họ thấy sợ hãi trong hầu hết thời gian. Một lần, có một phóng viên trong buổi phỏng vấn đã hỏi một người nổi tiếng phụ trách tin tức trong nước: “Ông sợ điều gì?” Người phụ trách bị bất ngờ và bị đặt vào vị trí dễ bị tổn thương. Ông ta sẽ phải thực sự bộc lộ mình nếu ông ta trả lời một cách thành thật. Ông ta nhanh chóng đáp lại câu hỏi bằng cách đưa ra câu trả lời hời hợt: “Tôi sợ thiên tai như là động đất và lũ lụt.” Phóng viên hỏi ông ta còn có điều gì khác không và ông ta trả lời không. Người phụ trách không thể nói thật vì sợ những gì khán giả của ông ta sẽ nghĩ. Ông ta đang đứng trước công chúng và đang bảo vệ hình ảnh trước công chúng của mình. Rõ ràng là một trong những nỗi sợ lớn nhất của ông ta là phải trả lời câu hỏi này. Nhưng không phải là lỗi của ông ta khi ông cảm thấy cần thiết phải nói dối bằng cách trả lời qua quýt. Nói chung, không phải một điều được chấp nhận trong xã hội của chúng ta khi thừa nhận sự sợ hãi của bạn trong một môi trường trang trọng hay kinh doanh. Bất cứ chúng ta quay đi đâu, chúng ta cũng đối mặt với những khía cạnh khác nhau của sự sợ hãi. Nó là rào cản lớn nhất để chúng ta vượt qua để trải nghiệm và thực hiện tiềm năng thật của chúng ta. Nếu bạn dự định thực hành Mặt Dày, Tâm Đen, điều cực kì quan trọng là bạn nhìn thật kỹ càng bằng cách nào và khi nào sự sợ hãi biểu hiện trong cuộc sống của bạn. Mặc dù kinh nghiệm sợ hãi thì phổ biến, nhưng nó mang lại những hình thức khác nhau đối với mỗi chúng ta. Tôi lớn lên trong một gia đình mà trong đó sự sợ hãi là món ăn chính thường xuyên có mặt trong tất cả các bữa sáng, trưa và tối. Bố mẹ tôi lớn lên dưới sự thống trị của Quân đội Đế quốc Nhật ở Mãn Châu. Sự sợ hãi là yếu tố chính mà người Nhật sử dụng để cai quản nhân dân Trung Quốc. Khi người Nhật thất bại vào cuối Thế chiến thứ hai, gia đình tôi phải sống qua nỗi khắc nghiệt của sự sụp đổ của chính phủ và hệ thống tiền tệ Trung Quốc. Thêm vào đó, là những đại địa chủ, họ phải đương đầu với sự đe dọa của chính quyền cộng sản mới muốn xóa sạch giai cấp địa chủ “độc ác” khỏi bề mặt trái đất. Buộc phải rời khỏi Trung Quốc, sự sợ hãi của bố mẹ tôi lại trầm trọng hơn nữa bởi cuộc sống vô vọng của người tị nạn ở Đài Loan với ba đứa con phải chăm sóc. Sự sợ hãi là một khách trọ thường trực trong gia đình chúng tôi. Không khí thật nặng nề bởi sự sợ hãi quá đến mức, ngay cả khi chúng tôi không sợ gì hết, chúng tôi vẫn thấy sợ. Tôi nhớ một vài năm trước đây, trong lúc tôi đang nằm trên giường, chẳng biết từ đâu, một cảm giác sợ hãi khủng khiếp xâm chiếm tôi. Trước đó, tôi chưa bao giờ trải qua một cảm giác có tác động mãnh liệt như thế. Mặc dù tôi không nghĩ ra lý do gì để sợ, tôi đã sợ đến mức nôn nao ruột gan. Đột nhiên, tôi nhận ra rằng, sự sợ hãi mà tôi cảm nhận là nỗi sợ truyền từ bố mẹ tôi - nỗi sợ về sự bất định của thế giới vật chất mỏng manh mà bố mẹ tôi đã sống trong đó. Tôi đã thấm nỗi sợ hãi đó chỉ vì ở môi trường đó, và tại thời điểm đó, tôi đã tái tạo lại nó ở mức độ mãnh liệt nhất. Cả cuộc đời mình, tôi đã quan sát xem sự sợ hãi tác động như thế nào? Tôi suy ngẫm điều bí mật nằm trong cảm giác sợ hãi. Cách đây không lâu, tôi đang ở trong một trung tâm mua sắm lớn vào lúc sắp đóng cửa. Tôi nhìn thấy một nhân viên bán hàng trẻ vô cùng tội nghiệp. Cô ta đang quỳ cạnh một cánh cửa sắt kéo, mồ hôi mồ kê thấm qua chiếc áo khoác mỏng. Tôi hỏi cô có chuyện gì xảy ra và cô có cần giúp đỡ không? Cô ta bảo tôi là cô ta đã cố gắng khóa cửa hơn nửa tiếng đồng hồ, nhưng cô ta không thể nào làm được. Cô nói rằng khi cánh cửa không được khóa, cô không thể đi về. Cô nói rằng trừ khi cánh cửa được khóa, cô không thể đi về. Sau khi tôi nhìn cánh cửa sắt, rõ ràng là vị trí của đường dưới chân cửa đã bị trật khỏi khe rãnh ở bên cạnh khung cửa. Tuy nhiên cô ta không cho tôi nhấc cánh cửa sắt lên dù chỉ một chút, vì sợ chuông báo động sẽ kêu. Cô ta bảo tôi rằng một khi cánh cửa đã hạ xuống, nếu nó được nhấc lên, chuông báo động sẽ kêu. Sự chú ý của cô gái chỉ dồn vào nỗi sợ chuông báo động sẽ kêu. Cuối cùng, tôi thuyết phục được cô ta nhấc cánh cửa lên chỉ một chút để thấy rãnh cửa. Vì tuyệt vọng, cô ta chịu xuôi theo, và chúng tôi đã khóa được cửa. Thay vì kiểm soát nỗi sợ của mình, cô gái bán hàng đã để nó chi phối những hành động của mình đến mức cô hoàn toàn vô dụng và bất lực. Nỗi sợ không nhất thiết phải là một điều tiêu cực. Qua kinh nghiệm cuộc đời thực hành Mặt Dày, Tâm Đen của mình, tôi đã khám phá ra rằng có sáu yếu tố quan hệ đến cách xử lý sự sợ hãi. 1. Sự hữu ích của cảm giác sợ hãi Có một câu châm ngôn Trung Quốc nổi tiếng: “Cái nón thì tốt, đôi dày cũng tốt. Tuy nhiên, nếu bạn xỏ nón vào chân và đội giày lên đầu, thì cả hai trở thành vô dụng.” Cảm giác sợ hãi không xấu, bởi vì mọi thứ trong trời đất đều có chủ đích của nó. Nếu chúng ta hiểu chủ đích của sự sợ hãi, chúng ta sẽ dùng cảm giác sợ hãi sao cho có lợi cho cuộc sống của mình thay vì cho phép sự sợ hãi đẩy nhanh sự hủy hoại bản thân mình. Sự sợ hãi không nhất thiết là có hại. Nếu chúng ta học được cách coi trọng sự sợ hãi và hướng cảm giác sợ hãi vào một mục đích cao hơn, nó sẽ có lợi cho chúng ta. Chỉ cần nghĩ rằng: Nếu bạn không bao giờ trải qua sự sợ hãi nào, đó có thể là bởi vì bạn đang sống một cuộc sống quá an toàn, dưới khả năng của bạn và tránh được những thách thức. Cuộc sống như thế có thể được tóm lại trong một từ - không gì cả. Một nhà thông thái cổ đã nói: “Tôi thà có sự sợ hãi và lo lắng còn hơn là không có gì.” Nhờ vào sự sợ hãi, chúng ta học được cách tôn trọng những quy luật của tự nhiên. Chúng ta không ngu ngốc nhảy vào đống lửa nóng rực hay trầm mình sâu dưới biển. Chúng ta không nhảy ra khỏi máy bay khi không có sự hướng dẫn và trang bị thích hợp. Nhờ vào sự sợ hãi, một người mẹ sẽ cẩn thận trông trừng và bảo vệ con mình khỏi tổn hại. Trong quá trình làm việc của tôi, một nhân viên FBI đã liên lạc với tôi để yêu cầu sự trợ giúp của tôi. Anh ta muốn tôi theo dõi những gián điệp Trung Quốc đóng giả thành viên của những đoàn đại biểu viếng thăm. Anh ta bảo tôi những người này đến nước Mỹ và bí mật liên lạc với những người của họ ở đây. Tôi bảo anh ta rằng tất cả những người tôi đã giao thiệp là những người như họ nói họ là ai. Ngay cả trong những lần tôi ghé thăm Trung Quốc, họ vẫn làm việc tại những vị trí như vậy. Hơn nữa, những điều anh ta đang yêu cầu có thể khiến chính phủ Trung Quốc bắt giam tôi, và tôi không mong muốn trải qua những năm tháng hưu trí của mình trong một nhà tù Trung Quốc. Tôi không sợ nói thật việc này, cũng không thấy xấu hổ về nỗi khiếp sợ những nhà tù Trung Quốc, nơi mà quyền con người không hề được quan tâm. Sự thật là, anh ta cảm thấy khá nhẹ nhõm bởi việc tôi không sẵn lòng hợp tác. Tôi nghĩ một trong những mục đích của anh ta khi nói chuyện với tôi là tìm hiểu xem tôi có tỏ ra ủng hộ nước Cộng hòa Nhân dân Trung Hoa, vượt quá bổn phận công dân của tôi đối với chính phủ Mỹ hay không. Đừng sợ sự sợ hãi. Hãy tận dụng Mặt Dày, Tâm Đen để che chở và bảo vệ bạn khỏi lầm tưởng của bạn về điều có hại. Tạo hóa không đặt sự sợ hãi trong tim chúng ta để hủy hoại ta, mà để chỉ đường và bảo vệ ta. Hãy hiểu nỗi sợ của bạn, hãy làm quen với nỗi sợ. Hãy trò chuyện với nỗi sợ của bạn và hãy hỏi làm thế nào bạn có thể sử dụng nó cho lợi ích của mình thay vì làm hủy hoại mình. Trước nỗi sợ, tôi xin kính cẩn nghiêng mình. 2. Tâm điểm của sự sợ hãi Để khắc phục sự sợ hãi, đầu tiên bạn phải tìm được lòng dũng cảm và ý chí để đương đầu với nỗi sợ. Sự sợ hãi không bao giờ quá khủng khiếp một khi bạn nhìn thẳng vào nó. Một người thực hành Mặt Dày, Tâm Đen sẽ sử dụng ngọn giáo của mình đâm thẳng vào tâm điểm của nỗi sợ. Không vì nguyên nhân nào rõ ràng, tôi đã luôn sợ nước sâu. Bất cứ khi nào tôi bơi ở phần hố sâu hơn, tôi thấy hốt hoảng và sợ hãi. Bất cứ khi nào tôi lặn, từ lúc cơ thể tôi chạm xuống đáy cho đến khi tôi ngoi lên, tôi cảm thấy khoảng thời gian đó dường như dài không chịu nổi. Mười lăm năm trước đây, tôi đi tàu thủy đến Caribbean. Trong khi con tàu thả neo ở quần đảo Virgin nước Mỹ, tôi tham gia lớp học lặn biển. Tôi quyết định nhìn xem nó sẽ trông như thế nào nếu tôi lặn xuống đáy biển. Sau nửa tiếng hướng dẫn ngắn gọn, với một nhóm mười người và một người hướng dẫn, tôi lặn xuống biển với bình oxy. Khi ở trong nước, bất cứ khi nào tâm trí tôi nghĩ về chuyện đang ở đáy biển, tôi cảm thấy khiếp sợ. Thế rồi tôi tự nhủ: “Ta với đại dương là một. Ta với tất cả những sinh vật của đại dương là một. Ta là con của Chúa. Dù ta ở đâu, ta thuộc về đó. Ta cũng có quyền như con cá để coi đại dương là của mình.” Những lời này không chỉ là những từ ngữ, chúng là lời chỉ dẫn cho tâm trí tôi. Những lời này trở thành những ý nghĩ và cảm nhận. Sau đó, tôi cảm thấy thoải mái với ý nghĩ bơi dưới đáy biển. Cuộc lặn là sự kiện tuyệt diệu nhất trong toàn bộ chuyến đi của tôi. Thực tế là, nó là một trong những sự việc nổi bật nhất của cuộc đời tôi. Sau đó, tôi biết tôi có thể làm chủ sự sợ hãi của thôi theo ý muốn: tôi chỉ phải nhìn thẳng vào nó. Cách đây nhiều năm, tôi quyết định tổ chức và chỉ đạo một hội thảo nguyên ngày về cách kinh doanh với người châu Á. Buổi sáng hội thảo, trong khi tôi đang thay quần áo, tôi bị mất tinh thần bởi sợ hãi. Đột nhiên tôi đờ người ra: tôi chưa bao giờ nói trước những đám đông lớn. Chuyện gì sẽ xảy ra nếu tôi mở miệng mà không nói được tiếng nào? Làm sao tôi có thể vượt qua được ngày hôm nay? Trong khoảnh khắc đó, tôi đã hình dung ra toàn bộ ngày hôm đó và thấy tin rằng tôi sẽ thất bại và tiêu tan. Trong khi lái xe đến khách sạn, tôi tự nhủ: “Mình hoặc là lấy lại bộ dạng hoặc là thừa nhận thất bại.” Tôi quyết định cách duy nhất tôi có thể thoát khỏi nỗi sợ hãi là phải ngưng mong muốn né tránh cảm giác sợ hãi. Ngưng kháng cự nó. Tôi càng không muốn cảm thấy sợ hãi, nỗi sợ càng nặng nề hơn. Về mặt tinh thần, tôi lấy sự sợ hãi của mình ra khỏi trái tim, đặt nó phía trước tôi trên bảng đồng hồ tốc độ và bắt đầu nhìn thẳng vào nỗi sợ này một cách cực kỳ chăm chú. Tôi nói với mình: “Mình hãy hung dữ hơn chính nỗi sợ.” Đột nhiên, sự sợ hãi mà tôi cảm thấy được thay thế bằng lòng dũng cảm mãnh liệt mà tôi đã tạo ra để nhìn thẳng vào nỗi sợ. Ngay khi tôi đến khách sạn, tôi đã được nạp đầy năng lực và sự hăng hái. Hội thảo đầu tiên của tôi đã thành công. Sau khi tôi đã kết thúc vào lúc bốn giờ chiều, không ai muốn rời phòng - họ muốn nghe tiếp! Kinh nghiệm của tôi không phải điều gì phi thường. Thường thường, những chiến binh can đảm nhất vốn là những người nhút nhát nhất. Bạn càng đương đầu và khuất phục nhiều sự sợ hãi, bạn sẽ càng có lòng dũng cảm lớn hơn. 3. Sự khác biệt là nguyên nhân gây sợ hãi Hiểu biết uyên thâm nhất thông thường chỉ có được qua nhận thức và kinh nghiệm trực tiếp. Chỉ riêng những từ ngữ thì không đủ để giải thích những bí ẩn như thế này. Hiểu được bản chất của sự sợ hãi và cách kiểm soát nó rất quan trọng trong cuộc sống hàng ngày của chúng ta. Nắm được nguồn gốc của sự sợ hãi là yếu tố thiết yếu; không có nó, hiểu biết về sự sợ hãi của bạn sẽ không đầy đủ. Chân lý giản dị và thâm thúy là vũ trụ được tạo ra bởi Đấng sáng tạo. Ngài tạo ra toàn bộ vũ trụ từ bản thân mình và không có loại chất liệu nào khác. Trong thực tế, tất cả mọi thứ và mọi sinh vật với Đấng sáng tạo của chúng ta là một. Cũng như trong thế giới vật chất, tất cả các nguyên tố được cấu tạo từ những hạt nguyên tử, nhưng chúng được biểu lộ dưới vô số những dạng hình thù khác nhau. Bất cứ khi nào chúng ta cảm nhận bản thân tách biệt với sức mạnh toàn thể, sự sợ hãi xuất hiện. Khi tôi sợ nước sâu, nguồn gốc sự sợ hãi của tôi là tôi cảm nhận bản thân mình tách biệt với nước. Khi tôi dồn tâm trí tập trung vào ý nghĩ cùng với nước và với tất cả những sinh vật trong nước là một, khi đó tôi mở rộng mình ra để chứa đựng nước và Đấng sáng tạo ra nước. Và tôi cũng được chứa đựng trong đó. Một người bạn chia sẻ với tôi rằng, thông thường, cô vô cùng sợ những lời phán xét và ý kiến của người khác. Đối với cô ấy, đây là một nguồn lo lắng không dứt. Một lần, sau khi hoàn tất một thời gian ẩn dật để tịnh dưỡng tinh thần, trong vài ngày cô ấy đã trải qua một trạng thái hoàn toàn thanh thản. Cô ấy không còn sợ hãi. Trong trạng thái không sợ hãi, không cần nỗ lực để không thấy sợ. Chỉ có một cảm giác yên bình thuần khiết, thanh thản, hòa hợp và minh mẫn. Một cảm giác thoải mái mà trong đó cô thấy rằng mặc dù cô khác với những người khác, nhưng về bản chất cô giống họ. Không có sự khác biệt nào. Cô cảm nhận rằng tất cả tạo vật là một đối với Đấng sáng tạo. Nhưng cô không trải nghiệm ý nghĩ này một cách có chủ ý. Trong sự thống nhất đó, bạn là một phần của cái toàn thể trong từng nhịp đập. Tư duy không tồn tại. Trạng thái hòa hợp này được trải nghiệm bởi những người dành cuộc đời mình chú ý cao độ vào việc thực hành hình thức cao nhất của Mặt Dày, Tâm Đen. Để đạt được trạng thái này nằm trong khả năng của con người, chớ có nhầm lẫn, chỉ có qua sự cẩn trọng và rèn luyện khắt khe, trạng thái này mới hiển thị. Cảm nhận về sự khác nhau có tác động đến cuộc sống hàng ngày của chúng ta. Ví dụ như, trong thế kinh doanh, bất cứ khi nào một người bán hàng nhìn nhận quyền lợi của mình đi ngược với quyền lợi của những khách hàng tiềm năng, anh ta thấy sợ hãi. Anh ta thấy rằng để mình kiếm được một đô la, người khách hàng tiềm năng phải chi ra mười đô la. Tự đáy lòng, anh ta biết mình là người cao thượng. Anh ta không muốn khiến một người hoàn toàn xa lạ “mất” mười đô la để anh ta kiếm được một đô la. Kết quả là, anh ta sợ tiếp cận khách hàng đó. Nếu người bán hàng có một cái nhìn khác và tìm thấy sự thống nhất giữa quyền lợi của khách hàng của anh ta, thì nỗi sợ của anh ta sẽ không còn tồn tại. Bạn có sợ không nếu bạn biết chắc chắn rằng, bằng việc trao đổi thông tin liên quan đến dịch vụ hay sản phẩm của bạn cho người mua tiềm năng, anh ta sẽ được lợi vô cùng? Trong cuộc sống hàng ngày của chúng ta bất cứ khi nào bạn có thể tìm ra sự thống nhất giữa sự khác biệt, bạn sẽ không trải qua nỗi sợ hãi nào nữa.",
  "nextChapter": "https://gacsach.top/doc-online/91846/mat-day-tam-den-chuong-02-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/91844/mat-day-tam-den-chuong-02-phan-2.html"
}