{
  "title": "Mặt dày tâm đen - Chương 12 - Phần 2",
  "url": "https://gacsach.top/doc-online/91865/mat-day-tam-den-chuong-12-phan-2.html",
  "content": "Bí quyết hỏi tiền Trong khi một thứ bản năng sát thủ điêu luyện và mạnh mẽ có thể trợ giúp một kẻ tham lam, nó cũng có thể trợ giúp chúng ta để hoàn thành những nhiệm vụ chân chính hoặc giúp chúng ta vượt qua những bất trắc trong cuộc đời. Vì thế, điều quan trọng đối với chúng ta là khám phá những yếu tố cấu tạo và tư tưởng đằng sau thứ bản năng sát thủ đó. Cách tốt nhất để xem xét tư tưởng tinh tế này là nhìn vào một kinh nghiệm cụ thể mà nhiều người chúng ta đều có chung. Mọi việc khó khăn đối với những người nhạy cảm là hỏi tiền người khác. Bất cứ khi nào phải làm điều đó, có rất nhiều những tình cảm mâu thuẫn nảy sinh từ bên trong chúng ta. Tập đoàn lớn có thể dễ dàng huy động tiền so với doanh nghiệp nhỏ mới bắt đầu hoạt động. Những nhà doanh nghiệp nhỏ muốn huy động nguồn vốn cần thiết thường thấy khó mở lời để hỏi tiền. Tuy nhiên, khả năng huy động tiền là một kỹ năng thiết yếu đối với bất kì nhà doanh nghiệp nào. T. Boone Pickens trong cuốn tiểu sử của ông đã nhớ lại rằng công việc của ông chủ yếu tập trung vào việc huy động tiền. Trong những năm đầu, ông huy động tiền cho các quỹ cho thuê đất hay khoan giếng dầu. Ông xác nhận rằng đó là một nhiệm vụ không bao giờ kết thúc. Don là một bậc thầy trong việc hỏi tiền người khác. Tôi chưa từng gặp Don; nhưng qua một người bạn của tôi, Edward, Don đã trở thành một thực thể sống động trong đầu tôi. Vào giữa thập niên 1960, Edward đã gặp Don. Lúc đó, Don đang bị truy nã ở mười ba bang về tội lừa đảo và biển thủ. Bất kể sự vô đạo đức của Don, bạn phải khâm phục anh ta về khả năng “huy động tiền”. Không có ý học hỏi những động cơ và các chuẩn mực đạo đức của anh ta, chúng ta có thể học hỏi cách anh ta thực hành hoàn hảo thứ bản năng sát thủ trong việc kiếm tiền. Khổng Tử nói: “Bất cứ khi nào ta đi cạnh hai người khác, không kể đến địa vị xã hội và tài nghệ của họ thế nào; ít nhất một người trong họ sẽ có khả năng dạy ta điều mà ta không biết.” Don đôi khi huy động tiền cho những dự án không tồn tại. Thỉnh thoảng, anh ta đem lại những gì đã hứa. Một lần, Don yêu cầu 50.000 USD cho một vụ làm ăn “tuyệt diệu” từ một nhóm người có mối liên hệ với thế giới ngầm. Ngay sau khi anh ta nhận được 50.000 USD, anh ta lấy hết tiền và lao đến một quán bar gần nhất. Anh ta chiêu đãi đồ uống cho tất cả mọi người và bay mất 1.000 USD. Ngày hôm sau, anh ta mời Edward đến Reno và đánh bạc thua hết số tiền còn lại. Khi những “nhà đầu tư” của Don tóm được anh ta, ngay trước mắt Edward, họ chĩa súng vào anh ta và đòi lại tiền của họ. Don nói với những tay anh chị bằng một giọng nói thản nhiên, bình tĩnh và tự chủ rằng một băng nhóm đối địch đã lấy trộm hàng của họ. Thế rồi anh ta nhẹ nhàng dấn một bước rằng cơ hội duy nhất để họ lấy lại số tiền đã mất là đưa thêm cho anh ta 5.000 USD. Don giống như một tay đấu bò lão luyện đứng trước một con bò tót đang điên tiết và khéo léo ra đòn sát thủ cuối cùng. Edward không thể tin vào mắt mình - những kẻ bợm trợn này thực sự đã hạ súng xuống và đưa cho Don thêm 5.000 USD. Một lần Edward đã hỏi Don: “Bí quyết hỏi tiền của anh là gì?” Don trả lời: “Anh cứ hỏi bằng cách hỏi mà thôi.” Edward nói: “Nhưng tôi cảm thấy khó mà mở miệng. Đầu tôi có nhiều điều cân nhắc khiến tôi không thể mở miệng được.” Don nhìn thẳng vào mắt Edward và nói: “Anh không thể lo lắng về điều đó được. Anh phải hoàn toàn phớt lờ bất cứ điều gì trong đầu anh và bất cứ điều gì anh đang cảm thấy. Chỉ tập trung hết tâm sức vào nhiệm vụ của anh: hỏi tiền.” Đó là tư tưởng đằng sau của bản năng sát thủ. Bậc thầy kiếm thuật Nhật Bản thế kỷ mười sáu đã nói: “Bất kể trạng thái tư tưởng của anh thế nào, hãy phớt lờ nó. Chỉ nghĩ đến nhát chém.” Don có được bản năng sát thủ một cách tự nhiên. Nó là một phần của anh ta. Tuy nhiên, tài năng của anh ta đã đi cực kỳ lệch hướng. Nếu anh ta dùng tài năng của mình để huy động vốn cho những sự nghiệp chân chính, anh ta sẽ trở thành một tài sản vô giá cho chính bản thân và cho người khác. Dù sao đi nữa, những lời nói của anh ta là đúng đắn. Anh ta mô tả trạng thái tư tưởng hoàn toàn tách biệt khỏi mọi suy tính ngoại trừ việc hoàn thành mục tiêu trước mắt. Một trạng thái tinh thần hoàn toàn tập trung là động lực thiết yếu đằng sau bản năng sát thủ. Không có nó, những hành động và lời nói của bạn sẽ bất lực và không có tác dụng. Đừng bao giờ lên giường mà không thu tiền trước Có một thời gian tôi đã làm việc cho một công ty Mỹ để phát triển thị trường của họ ở Trung Quốc, Hồng Kông và Đài Loan. Wally và tôi thỏa thuận miệng rằng công ty của ông sẽ trả tôi phí hàng tháng và một khoản phần trăm doanh thu. Ngay sau khi tôi bắt đầu làm việc với Wally, tôi đã đưa mẫu hợp đồng làm việc thường lệ của tôi cho ông. Chúng tôi cùng nhau sửa vài điểm nhỏ về chữ nghĩa, và Wally hứa sẽ cho đánh máy lại bản hợp đồng. Khi tôi trở nên thân thiết hơn với Wally, tôi bị mê hoặc bởi tính chính trực và phẩm chất chất chuyên môn của ông. Vì điều này mà tôi quên mất việc làm tiếp bản hợp đồng đang dở dang. Nếu có một người mà tôi có thể tin tưởng, Wally chính là người đó. Trước khi tôi để ý đến, ba năm đã trôi qua và bản hợp đồng vẫn chưa được ký. Dù vậy tôi không thấy lo lắng. Thế rồi Wally bán 50% cổ phần của ông cho đối tác bên Đức của mình. Tôi vẫn không bận tâm về bản hợp đồng chưa ký. Dù sao thì con rể của Wally, Peter, vẫn còn làm chủ tịch công ty, và Peter biết rõ tôi đã tốn nhiều công sức thế nào để được hưởng số tiền của mình. Ngoài ra, tôi là bạn thân thiết với vợ Peter và gia đình cô ấy. Sau khi Peter đảm nhận dự án châu Á, tôi đã đề cập đến bản hợp đồng chưa được ký với anh. Anh lặp lại với tôi rằng là anh sẽ xem xét nó và rằng anh không thấy có vấn đề gì cả. Sau khi làm việc với Peter trong một năm, tôi đã quyết định tôi muốn rút khỏi trách nhiệm của mình và bỏ bớt một số gánh nặng công việc. Tôi nói với Peter rằng tôi muốn bản hợp đồng được ký để tôi có thể tiếp tục nhận khoản % mà tôi được hưởng. Peter nói: “Vậy thì, chúng ta xem xét chị sẽ tiếp tục được nhận khoản hoa hồng này trong bao nhiêu năm nữa. Có thể là ba năm, hoặc năm năm.” Tôi nhắc anh ta rằng thỏa thuận đầu tiên không có thời hạn. Sau sáu tháng, việc đàm phán của tôi chẳng đi đến đâu. Vấn đề là, tôi không có chỗ dựa để mặc cả. Tôi phụ thuộc vào sự tử tế của anh ta, và anh ta thích giữ tiền của mình hơn là tỏ ra khoan dung. Anh ta đang thể hiện quyền lực mới có của mình và cố chứng tỏ với chính mình, anh ta là một người giỏi thỏa thuận như thế nào. Peter cư xử như một con bò tót hung hăng trước một tay đấu bò với cây kiếm gãy. Tôi cảm thấy bất lực, tức giận và bị làm nhục. Thế rồi tôi nhớ đến những lời của kiếm sư Nhật Bản Musashi: “Bất kể bạn đang ở trạng thái tinh thần nào, quên nó đi. Chỉ nghĩ đến nhát kiếm.” Tôi tự nhủ: “Peter đang cư xử cứng rắn, nhưng nếu mình có thể tìm ra điểm yếu của anh ta, mình có thể đâm nhát quyết định, thậm chí là bằng cây kiếm gãy.” Tôi gọi điện cho anh ta và nói rõ ràng rằng nếu anh ta không giải quyết vấn đề này trong thời gian hợp lý, tôi sẽ không có lựa chọn nào khác ngoài việc thông báo cho tất cả các khách hàng châu Á mà tôi đã giới thiệu rằng anh ta đang cố lừa dối tôi để lấy đi những quyền lợi tài chính mà tôi được hưởng. Tôi đảm bảo với anh ta rằng đây không phải là một lời hăm dọa suông mà là một biện pháp tuyệt vọng. Tôi đã ra đòn và tiếp tục tác động đến cảm nhận của anh về danh dự, vì Peter cho mình là một tín đồ Cơ đốc giáo tận tụy. “Peter, tôi đang ở tình thế hoàn toàn bất lực và phụ thuộc vào sự tử tế của anh - có gì đó giống tình cảnh của một cô gái điếm đã không nhận được tiền trước khi lên giường với khách. Khi mọi việc xong xuôi, cô ta muốn nhận tiền của mình. Nếu người khách không tôn trọng thỏa thuận của họ, cô ta không thể làm gì được. Người khách đã có những gì anh ta muốn. Tôi ở chung tình cảnh như cô gái điếm đó, yêu cầu anh tôn trọng một thỏa thuận mà anh đã thu được hết các lợi ích từ đó. Tôi đang đe dọa anh vì tôi không có lựa chọn nào khác; tôi không còn con bài nào nữa. Nếu anh dồn một con chó vào ngõ cụt, nó sẽ nhảy qua tường cho dù nó có muốn hay không?” Thế mà, điều này có kết quả. Peter nhận ra nỗi nhục của tôi lớn đến mức tôi có thể làm bất cứ điều gì để trả thù. Khả năng hủy hoại tiếng tăm của anh ta và của công ty anh ta trong những khách hàng châu Á là rất thực tế. Chúng tôi đã đạt một thỏa thuận là anh ta sẽ trả tiền hoa hồng cho tôi thêm hai mươi mốt năm nữa. Vào cuối cuộc chuyện trò của chúng tôi, anh ta hỏi: “Chủ đề cuốn sách chị đang viết là gì?” Tôi bảo anh ta: “Làm thế nào để không bị lừa bời người khác.” Anh ta cười và nói: “Chị vẫn không bị mất tính khôi hài.” Thực sự, anh ta không biết rằng câu nói của tôi đúng theo nghĩa đen. Ta phải tàn nhẫn, chỉ vì tử tế Yếu tố tiếp theo tôi muốn thảo luận hơi lệch đề tài của chương này, nhưng chương này không thể hoàn thiện nếu thiếu nó. Câu hỏi là, trong lúc chúng ta bàn về chủ đề bản năng sát thủ, khi nào thì chúng ta ngưng thực hành bản năng sát thủ và thể hiện lòng nhân ái bẩm sinh của chúng ta? Như Shakespear đã nói trong Hamlet: “Ta phải tàn nhẫn, chỉ vì tử tế.” Bạn không bao giờ nên ngừng thực hiện lòng nhân ái của mình. Giữ tình yêu trong tim, nhưng hãy khôn ngoan và bày tỏ lòng nhân ái của mình với sự kiềm chế và thái độ lãnh đạm. Mỗi con người đều có khao khát tỏ ra rộng lượng và cho đi một cách thoải mái. Điều này bao gồm tình yêu, lòng thương, sự kính trọng và những của cải vật chất. Sâu bên trong, là con cái của Đấng Thượng đế thiêng liêng, tất cả chúng ta đều ao ước thực hiện công sức của mình miền phí, chỉ như một cách bày tỏ tình yêu. Đồng thời, chúng ta muốn tưởng tượng cho người khác vượt qua sự mong đợi của họ. Nhưng thực tế của sự sinh tồn hàng ngày khiến nhiều người cảm thấy dè chừng và sợ hãi. Dù thế nào đi nữa, vào lúc này hay lúc khác, chúng ta đã chia sẻ những nguồn năng lực của mình với những người cần đến nhiều khả năng cho phép. Từ từ, chúng ta nhận thấy, sẽ dễ dàng cảm thông và giúp đỡ những người khó khăn vô danh tính hơn là những người mà chúng ta coi là “những người đặc biệt đối với mình”. Điều này là vì, qua kinh nghiệm, chúng ta thấy sự hào phóng tình thương của chúng ta thường bị lạm dụng. Dường như với một số người, bạn càng cho họ nhiều thì bạn càng phải cho thêm nhiều hơn nữa. Những người này cư xử như thể bạn mắc nợ họ. Từ khao khát muốn chứng tỏ ra tử tế của bạn, bạn đã phơi mình ra mà không có một lớp vỏ bảo vệ. Điều lạ lùng nhưng rất thật là chúng ta thường đối xử tệ với những người ủng hộ và yêu thương chúng ta nhất. Beth và Lisa đã biết nhau hơn hai mươi năm. Lisa là một phụ nữ đã ly hôn và sống một mình hơn mười năm. Gần đây, Beth nghe chồng cô thông báo là ông ta muốn kết thúc hôn nhân của họ. Beth chuyển đến ở Lisa trong khi nhà của Beth được bán. Lisa thông cảm với Beth và muốn giúp cô ấy tất cả những gì cô có thể làm được. Cô cho Beth ở cùng không lấy tiền để giảm bớt chi phí sinh hoạt cho Beth. Lisa mở rộng vòng tay và tấm lòng đối với một người bạn bị thương tổn. Cô chăm lo mọi nhu cầu của Beth. Sáu tháng sau Beth dọn đi và hai người họ chưa nói chuyện với nhau từ lúc đó. Lisa cảm thấy đau lòng và bị xúc phạm bởi sự việc này. Cô nói với tôi: “Tôi đã mở rộng cả trái tim và ví tiền của mình đối với Beth mà không e ngại gì. Tôi cho đi mọi thứ trước khi được yêu cầu. Tôi không thể làm gì hơn được thế, nhưng những đòi hỏi của Beth thì không ngừng tăng.” Chính vì tử tế, chúng ta phải tàn nhẫn. Một người thực hành Mặt Dày, Tâm Đen biết sự cần thiết của việc kiềm chế và kiểm soát mong muốn thể hiện quá mức lòng trắc ẩn của mình. Lòng trắc ẩn là một trạng thái tinh thần, không phải là một cuộc cạnh tranh mù quáng về mức độ bạn có thể cho người khác nhiều đến thế nào. Thông thường, để tử tế, chúng ta phải kiểm soát mong muốn làm quá mức của mình. Theo cùng phương châm này, bậc cha mẹ tốt biết tầm quan trọng của việc kiểm soát sự thôi thúc muốn nuông chiều con cái quá mức của họ. Họ biết rằng “thương cho roi vọt”, họ phải tỏ ra tàn nhẫn chỉ vì muốn tốt. Việc có được bản năng sát thủ Bản năng sát thủ là một khía cạnh của Mặt Dày, Tâm Đen. Không có nó, Mặt Dày, Tâm Đen sẽ không hơn gì những ý định tốt mà không có sức mạnh và khả năng để hành động. Bản năng sát thủ là sức mạnh đưa chúng ta đến chỗ có những hành động thích hợp bất chấp bản thân, giữ cho chúng ta trên con đường đi tới mục tiêu. Bản năng sát thủ này nằm trong mỗi chúng ta như một phần gen di truyền. Do sự quy định của xã hội, ý tưởng về một bản năng sát thủ bẩm sinh gây cảm giác phản kháng, và chúng ta đè nén nó. Vì bản năng này nằm trong chúng ta, chúng ta chỉ cần làm quen lại với nó. Hãy nhớ lại lần đầu tiên bạn học cách tập trung cái bánh kếp trong chiếc chảo rán. Bạn bắt đầu bằng việc lắc chảo để làm cho cái bánh trượt tới trượt lui trong chiếc chảo. Sau đó với một cú tung trên không, chiếc bánh lật ngược lại và bạn hứng nó bằng chiếc chảo. Khi bạn quá nhát và lo lắng về việc liệu chiếc bánh có bay quá cao hay rơi ra ngoài chiếc chảo hay không, kết quả là chiếc bánh của bạn chỉ bay lên có vài in-sơ và không đủ độ cao để lật. Khi nó rơi xuống, bạn sẽ có một mớ tùm lum trong chảo. Ngược lại, khi bạn quá lo lắng rằng chiếc bánh sẽ không lật được, bạn dùng nhiều sức quá và kết quả là chiếc bánh của bạn có thể rớt xuống bếp không trúng chảo. Khi bạn học làm bánh kếp, bạn cần thăm dò lãnh địa bên trong chính bạn, để chạm được trạng thái tinh thần cho bạn sức mạnh hoàn hảo, sự kiểm soát hoàn hảo, và sự dũng cảm lạnh lùng hoàn hảo. Hãy quan sát cẩn thận trạng thái bên trong của bạn. Hãy quan sát khoảnh khắc ngay trước khi bạn tung chiếc bánh kếp lên cao để nó rớt xuống thật hoàn hảo. Khi bạn tìm thấy trạng thái tinh thần đó, hãy thường xuyên tái tạo nó. Nó sẽ giúp bạn rèn luyện bản năng sát thủ hoàn hảo của bạn. Việc học cách tung chiếc bánh kếp có vẻ dễ dàng và không có ý nghĩa lắm. Thế nhưng, chân lý của cuộc sống ẩn trong mọi chỗ như nhau. Bài học để có được bản năng sát thủ hoàn hảo không chỉ ở trong các màn đấu bò tót và trong thế giới kinh doanh tài chính cao cấp; nó cũng tồn tại dưới dạng đầy đủ trong cú tung một chiếc bánh kếp. Trạng thái tinh thần trợ giúp chúng ta trong việc thực hiện một nhiệm vụ trần tục như việc tung chiếc bánh kếp cũng chính là trạng thái tinh thần thực hiện bản năng sát thủ. Khi tôi nói về việc tung chiếc bánh kếp, đó không phải để nói về cái bánh mà là việc chạm được vào điều gì đó bên trong bạn mà chính nó đem lại cho bạn sự dũng cảm để khắc phục sự nhút nhát và do dự bên trong bạn. Đó chính là việc khơi dậy được sức mạnh hoàn hảo, sự kiểm soát hoàn hảo, sự thản nhiên hoàn hảo trong việc hoàn thành những mục đích xứng đáng của bạn. Sức mạnh của nhà giải phẫu Một lần tôi nói chuyện với một nhà giải phẫu trẻ từng phục vụ tại Việt Nam. Anh ta kể: “Trường y khoa đã không dạy được gì cho tôi về sự khủng khiếp của chiến tranh và những hủy hoại trên thân thể mà con người đó có thể gây ra cho nhau. Trong thời gian ở Việt Nam, tôi thực hiện bổn phận của mình chỉ vì sự tận tụy đối với đồng bào mình và cảm nhận của tôi về lòng trung thành với bổn phận mạnh hơn nỗi sợ hãi của tôi. Lòng trung thành đó đã biến nỗi sợ hãi của tôi thành sự dũng cảm thuần túy và sức mạnh bất chấp bản thân.” Gần đây, tôi đã trải qua một cuộc giải phẫu nhỏ để cắt bỏ một khối u trên ngực. Bác sĩ chỉ cho tôi gây tê bộ phận, vì thế tôi vẫn tỉnh táo trong suốt ca mổ. Mặc dù tôi không cảm thấy đau đớn gì, tôi có thể cảm thấy ngực mình bị kéo rất mạnh từ mọi phía, giống như bác sĩ phẫu thuật đang cắt một con búp bê cao su vậy. Bà ấy tiến hành công việc với sự thản nhiên và lãnh đạm, nhưng thái độ này không hề làm tôi khó chịu. Ngược lại, tôi thấy rất yên tâm về điều này. Trong khi bà ấy làm việc, tôi cảm thấy một tình cảm yêu thương tràn trề tuôn chảy từ đôi tay của bà ấy. Tình yêu thương này mà tôi cảm nhận được xuất phát từ sự lãnh đạm tận tụy của bà trong khi hoàn thành mục tiêu. Hãy xem một đứa bé bị mắc cái gai trong bàn tay. Điều gì là tử tế hơn giữa việc rút nhẹ cái gai khiến nó vẫn còn nằm trong vết thương và mưng mủ, và việc kiên quyết lấy nó ra cho dù bạn có thể làm đứa bé bị đau một lúc? Những hoàn cảnh làm thể hiện sức mạnh bên trong của hai nhà giải phẫu trên thì khác nhau, nhưng cả hai đều trung thành với mục đích nghề nghiệp của họ. Trong sức mạnh lạnh lùng này có một tấm biển chỉ đường đến bí ẩn của bản năng sát thủ - gốc rễ của Mặt Dày, Tâm Đen. Tóm tắt các điểm chính Để thành công trong cuộc sống trong thế giới ngày nay, bạn phải có ý chí và sự kiên trì để hoàn tất công việc. Sự dũng cảm để kết thúc công việc nhanh và gọn - đó là bản năng sát thủ, gốc rễ của Tâm Đen. Mỗi vĩ nhân và mỗi kẻ đại ác đều có nó. Bản năng sát thủ này có thể giúp một cá nhân hoàn thành những nhiệm vụ lớn lao hữu ích cho nhân loại, và nó cũng có thể đẩy một cá nhân mang đến sự hủy diệt trên trái đất. Một con dao có nhiều hữu dụng, và không có nó cuộc sống sẽ rất bất tiện. Thế nhưng một con dao còn là vũ khí giết chóc. Bản năng sát thủ là một khía cạnh khác của Mặt Dày, Tâm Đen. Nó bảo đảm sự tồn tại của con người trước những yếu tố thù địch của tự nhiên cũng như trước những kẻ khác ngay từ thời tiền sử. Nếu chúng ta có chút hy vọng nào về việc khắc phục bản tính nhút nhát của mình, thì chúng ta không được quay mặt lại trước khía cạnh đen tối của thực tế. Nếu những kẻ thù của chúng ta có bản năng sát thủ và biến chúng ta thành nạn nhân, thì chúng ta không có cái may mắn tránh được đề tài này. Như nhà chiến lược quân sự vĩ đại Tôn Tử đã nói: “Biết người, biết ta; trăm trận, trăm thắng.” Sự thật đáng buồn là người mà sở hữu và sẵn sàng sử dụng một thứ bản năng sát thủ hoàn hảo đã, đang và sẽ luôn luôn là một mặt hàng đáng tiền. Ta phải tàn nhẫn, chỉ vì tử tế. Bạn không bao giờ nên ngừng thực hiện lòng nhân ái của mình. Giữ tình yêu trong tim, nhưng hãy khôn ngoan và bày tỏ lòng nhân ái của mình với sự kiềm chế và thái độ lãnh đạm. Bản năng sát thủ là một khía cạnh của Mặt Dày, Tâm Đen. Không có nó, Mặt Dày, Tâm Đen sẽ không hơn gì những ý định tốt mà không có sức mạnh và khả năng để hành động. Bản năng sát thủ là sức mạnh đưa chúng ta đến chỗ có những hành động thích hợp bất chấp bản thân, giữ cho chúng ta trên con đường đi tới mục tiêu. Bản năng sát thủ này nằm trong mỗi chúng ta như một gen di truyền. Chân lý của cuộc sống ẩn trong mọi chỗ như nhau. Bài học để có bản năng sát thủ hoàn hảo không chỉ ở trong các màn đấu bò tót và trong thế giới kinh doanh tài chính cao cấp; nó cũng tồn tại dưới dạng đầy đủ trong cú tung một chiếc bánh kếp. Trạng thái tinh thần trợ giúp chúng ta trong việc thực hiện một nhiệm vụ trần tục như việc tung chiếc bánh kếp cũng chính là trạng thái tinh thần thực hiện bản năng sát thủ. Việc tung chiếc bánh kếp không phải là về chiếc bánh kếp mà là về việc chạm được vào điều gì đó bên trong bạn mà chính nó đem lại cho bạn sự dũng cảm để khắc phục sự nhút nhát và do dự bên trong bạn. Đó chính là khơi dậy được sức mạnh hoàn hảo, việc kiểm soát hoàn hảo, và sự thản nhiên hoàn hảo trong việc hoàn thành những mục đích xứng đáng của bạn.",
  "nextChapter": "https://gacsach.top/doc-online/91866/mat-day-tam-den-chuong-13.html",
  "prevChapter": "https://gacsach.top/doc-online/91864/mat-day-tam-den-chuong-12-phan-1.html"
}