{
  "title": "Mặt dày tâm đen - Chương 15 - Phần 1",
  "url": "https://gacsach.top/doc-online/91869/mat-day-tam-den-chuong-15-phan-1.html",
  "content": "“Hầu hết những nỗ lực là vô vọng. Khi ta cố gắng thỏa mãn cơn khát, cuộc đời không thể dịu bớt.” - Chin-ning Chu. Chương 15: Những con đường đến Mặt Dày, Tâm Đen “Hỡi ngươi, báu vật nằm trong lòng ngươi; Sao ngươi tìm kiếm ở mọi nơi nào khác.” - Thơ thiền Nhật Bản. Mối liên kết di truyền Tháng Một năm 1991, tôi trải qua sáu tuần lễ ở Australia, thưởng thức một mùa đông tuyệt diệu, tắm nắng dưới vầng mặt trời mùa hè của Sydney. Ngoài việc đọc sách và ngắm những con sóng, tôi thường rơi vào trạng thái thiền định tự nhiên. Trong một lần như thế, tôi có một linh ảnh huy hoàng. Tôi thấy toàn thể vũ trụ tràn đầy những tia năng lượng vàng chói. Những tia sáng màu vàng này đến từ mọi hướng, tuôn ào ạt xuống một lỗ nhỏ hình ống. Trong cái lỗ đó là một lực hấp dẫn mạnh đến mức không có thể thoát ra được. Mọi tia sáng màu vàng đều được lập trình về mặt di truyền để tuôn vào lỗ nhỏ này. Khi tôi tỉnh khỏi trạng thái này, tôi nhận ra cái lỗ nhỏ chính là trung tâm của con người tôi, khởi nguyên thiêng liêng của linh hồn tôi và nguồn gốc của tất cả sức mạnh và niềm vui. Tôi hiểu rằng chỉ chúng ta, là những con người giữa tất cả các tạo vật của vũ trụ, được mã hóa bằng di truyền để được kéo đến với sức mạnh thiêng liêng này. Khi chúng ta phá vỡ trạng thái tự nhiên này của con người, tất cả mọi thành tố trong vũ trụ, kể cả chính chúng ta, sẽ chống lại chúng ta. Mọi thứ trong đời - dù là việc khởi dựng một doanh nghiệp, kiếm tiền, kết hôn, sinh con đẻ cái, ly dị, thay đổi công việc, tìm một bạn gái hay bạn trai mới, uống rượu, hút thuốc, hay dùng ma túy - được thúc đẩy bởi nỗi khát khao cơ bản được “cảm thấy dễ chịu”, được trải nghiệm mối liên kết với cội nguồn thiêng liêng đó bên trong mỗi chúng ta. Cho dù những hành động của chúng ta có thể được dẫn dắt bởi sự ngu dốt hoặc trí tuệ, tạo ra những kết quả tiêu cực hay tích cực, động cơ của chúng ta luôn luôn cao quý: niềm khao khát thường trực được đắm mình trong trạng thái ân sủng thần thánh đó. Hầu hết chúng ta dùng phương pháp duy nhất mà chúng ta biết để tiếp xúc với niềm vui nội tâm này: những hoạt động bên ngoài của chúng ta. Nếu việc yêu hay có một người yêu mới thỏa mãn cơn khát đối với trạng thái này, thì chúng ta sẽ thay đổi người yêu thường xuyên. Nếu thay đổi công việc đem lại cảm giác mới mẻ và hưng phấn, thì chúng ta sẽ đổi việc thường xuyên. Những người ngốc nghếch chạy theo niềm vui sướng nội tâm này, như một con chó rượt theo cái đuôi của chính nó. Họ luôn ở trong hành động và không bao giờ được thỏa mãn. Sách hướng dẫn vận hành cuộc đời nằm ở đâu? Làm thế nào người ta đi tìm niềm vui sướng nội tâm này? Một số người đổ trách nhiệm cho Thượng đế về cái cách chúng ta đưa cuộc đời mình đi lệch hướng, vì họ tin rằng Thượng đế đã quên trao cho họ quyển hướng dẫn. Tôi đã từng cảm thấy thế như thế, nhưng giờ đây tôi nhìn nhận khác đi. Thượng đế không bỏ mặc con cái của người không được chỉ dẫn; đúng hơn là, chúng ta chỉ không biết chỗ để tìm cuốn hướng dẫn này hay không biết cách đọc nó. Khi chúng ta khám phá ra cuốn sách này nằm ở chỗ nào và cách đọc nó, thì chúng ta sẽ đạt đến trạng thái Mặt Dày, Tâm Đen. Cuốn hướng dẫn vận hành huyền bí này không được viết bằng giấy mực. Nó luôn nằm bên trong bạn và bên ngoài bạn. Không có không gian và thời gian nào trong đó cuốn hướng dẫn này không hiện diện. Sách chỉ dẫn công việc và sách chỉ dẫn cuộc đời Công việc là một phần chính yếu của cuộc đời chúng ta. Người có được những kỹ năng cần thiết cho cuộc đời cũng sẽ khéo léo trong công việc. Đó là vì công việc dựa trên sự tương tác với con người - tất cả mọi người, kể cả chúng ta. Cuộc sống chính là việc liên hệ với con người, những người khác và bản thân mình. Nền tảng để có được kỹ năng liên hệ với những người khác bắt nguồn từ mức độ mà chúng ta có thể hiểu và thông cảm với chính mình. Tôi đã nói về giá trị thực dụng của việc dùng sức mạnh của Mặt Dày, Tâm Đen khi chúng ta gặp gỡ những người khác trong lĩnh vực công nghiệp hay các quan hệ thông thường. Tôi đã nhấn mạnh nhiều lần rằng nguồn gốc của Mặt Dày, Tâm Đen nằm trong chúng ta như là trạng thái tự nhiên của tâm hồn chúng ta. Bây giờ chúng ta đã sẵn sàng để bước vào một cuộc hành trình sẽ cho phép chúng ta trực tiếp trải nghiệm nguồn gốc động lực của Mặt Dày, Tâm Đen. Động lực đằng sau Mặt Dày, Tâm Đen Nguồn gốc sức mạnh của Mặt Dày, Tâm Đen thì cũng hiện diện khắp nơi trong vũ trụ như thế. Sức mạnh này, mà mọi thực thể đều đổ về đó, là cội nguồn sinh ra thực tại sáng tạo. Sau khi phát triển thuyết tương đối, Albert Einstein đã dành hầu hết cuộc đời ông vào việc chứng minh thuyết trường thống nhất. Ông tin rằng có một lực duy nhất trong vũ trụ gắn kết tất cả các thành tố đa dạng của sự sáng tạo lại với nhau. Nhiều nhà khoa học ngày đó và bây giờ đã chỉ trích quan điểm “đơn giản” của Einstein về vũ trụ. Einstein có thể chưa chứng minh được lý thuyết của ông trước khi chết, nhưng cảm nhận bản năng của ông về một thuyết trường thống nhất thì phù hợp với tất cả quan điểm phương Đông về vũ trụ. Phẩm hạnh của sự từ bỏ (những gì đã học) Một vị thiền sư của Nhật Bản thế kỷ mười sáu sống dưới gầm một cây cầu. Ông bày tỏ nguyên lý sống đơn giản hóa của ông chỉ vài từ chân thực: “Hầu hết mọi người cố gắng biết nhiều hơn để mỗi ngày một trở nên khôn ngoan hơn, trong khi tôi cố trở nên đơn giản hơn và bớt phức tạp hơn mỗi ngày.” Câu chuyện phóng đại những gánh nặng mà chúng ta đặt lên chính mình trong cuộc sống hằng ngày. Lúc ra đời, chúng ta được sinh ra trần trụi nhưng có được một động lực tự nhiên - gốc gác của Mặt Dày, Tâm Đen. Khi chúng ta lớn lên, chúng ta xóa bỏ nguồn lực tự nhiên này bởi việc tuân theo những đức hạnh, ý tưởng và nguyên tắc nhân tạo. Những tiêu chuẩn nhân tạo này cản trở và làm ta phân tâm, vì thế để đạt đến Mặt Dày, Tâm Đen, không có gì nhiều để học hơn là những gì cần từ bỏ. Biết ơn tri thức “Ta được tạo hình bởi các ý niệm của ta; Ta trở thành cái mà ta nghĩ. Khi tâm trí thuần khiết, niềm vui sẽ theo sau Như một chiếc bóng không bao giờ đi mất.” - Phật Thích Ca. Tôi đã mất một năm rưỡi để viết xong cuốn sách này. Lúc bắt đầu, cuốn sách này là một ý niệm trong tâm trí và một cảm giác trong tim tôi. Khi tôi tiếp tục làm sáng tỏ “cảm giác “này và đặt nó lên trang giấy, tôi bắt đầu thấy rõ ràng hơn trong tư tưởng của chính tôi về Mặt Dày, Tâm Đen. Sau khi sống với những tri thức này cả lúc thức lẫn lúc ngủ, tôi cảm nhận một sự chuyển biến lớn trong mình. Tôi không còn là con người như lúc bắt đầu cuốn sách này nữa. Tinh thần của tôi được tập trung hơn, tâm trí tôi hướng vào các mục tiêu hơn, hành xử của tôi hiệu quả hơn, và những cảm xúc của tôi có kiểm soát hơn. Những khi tôi thỉnh thoảng dạo bước qua thung lũng bóng tối của tử thần trong trò chơi cạnh tranh có tên gọi “kiếm sống”, tôi tập trung bản thân và gọi đến những tri thức trong cuốn sách này, từ nó tôi tìm thấy sức mạnh lớn lao. Từ ngữ không đơn thuần là từ ngữ, chúng là hiện thân của sức mạnh. Tư tưởng truyền đạt trong cuốn sách này là chân thực và chính xác. Tôi cam đoan rằng bạn đạt tới một tầm vóc khác khi bạn suy ngẫm nguyên lý Mặt Dày, Tâm Đen và để nó trợ giúp cho mỗi nỗ lực riêng tư và trong nghề nghiệp của bạn. Bảy cách để tập trung “Con người chịu bao phiền phức để có được hiểu biết về thế giới vật chất. Họ học đủ ngành khoa học trần thế Họ thám hiểm trái đất và thậm chí lên cả mặt trăng Nhưng họ không bao giờ cố tìm ra điều gì tồn tại bên trong họ. Bởi lẽ họ không ý thức được sức mạnh khổng lồ nằm ẩn trong họ. Họ đi tìm sự trợ giúp từ thế giới bên ngoài.” - Bản văn Hindu cổ. Ngày 6 tháng Mười một năm 1992, câu chuyện trên trang bìa của tạp chí Newsweek viết về cách người Mỹ cầu nguyện Thượng đế. Bài báo cho biết 91% phụ nữ cầu nguyện, còn nam giới là 85%. Hơn 78% người Mỹ cầu nguyện ít nhất một lần một tuần, và hơn 57% cầu nguyện ít nhất một lần một ngày. Gần như là tất cả người Mỹ, không xét đến tôn giáo của họ, đồng ý rằng nguồn gốc của tất cả sức mạnh, tri thức, sự sáng tạo và của cải nằm trong Đấng sáng tạo vĩ đại. Nhờ tiếp xúc với quyền lực của Ngài, chúng ta có quyền năng hành động và được phục hồi. Qua cầu nguyện, chúng ta gọi lên tinh thần của Đấng toàn năng, và Ngài ở cùng chúng ta. Như kinh thánh đã nói: “Xứ sở của thiên đường là ở bên trong.” Thượng đế không ngự trong những kiến trúc dựng bằng đá cẩm thạch như nhà thờ hay đền đài. Ngài ngự trị trong trái tim con người. Để nói chuyện với Thượng đế, chúng ta cần lắng nghe Thượng đế. Chúng ta cần học ngôn ngữ của Ngài: ngôn ngữ thinh lặng. Sau đây là những cách để tập trung và làm tâm trí lắng xuống. Mục đích của việc giới thiệu những cách thức này không phải là mục đích tôn giáo. Lắng đọng tâm trí cho phép chúng ta nắm được sức mạnh bên trong, gốc rễ của Mặt Dày, Tâm Đen. Khi tâm trí lắng xuống, mọi điều huyền bí sẽ được tiết lộ và sức mạnh của Thượng đế được ẩn giấu trong chúng ta sẽ tự phát lộ. Tùy thuộc vào bản thân và niềm tin của mỗi người, phương pháp này có thể thích hợp hơn cách thức khác. Những cách thức này không có gì huyền bí; chúng thực dụng và đã được chứng minh qua hàng nghìn năm. Ví dụ, đã bao giờ bạn thắc mắc tại sao những cái ghế xích đu lại được ưa chuộng như thế? Bí mật không phải ở cái ghế, mà là ở chuyển động đung đưa. Khi cái ghế đung đưa, tâm trí con người trở nên lắng dịu và tinh thần cảm thấy thanh thản hơn. Kinh Hindu cổ Vijnanabhairava đã mô tả một trăm mười hai phương pháp khác nhau để làm lắng tâm trí. Một phương pháp là đung đưa nhẹ cơ thể khi ngồi trên xe hoặc thực hành cách tự đung đưa, điều này đem lại trạng thái tinh thần thư thái. Những cách thức sau đây hữu ích cho bất kì ai, đặc biệt là những người bận bịu có một cuộc sống sôi động. Những cách thức này đơn giản nhưng hiệu nghiệm. I. Thực hành sự hiện diện của Thượng đế “Hãy đời đời vui sướng, Cầu nguyện mãi không dừng.” - First Thessalonians V, 16 - 17. Việc thực hành sự hiện diện của Thượng đế và cầu viện quyền năng của Đấng thiêng liêng tạo cảm hứng cho bạn đồng hóa với Đấng sáng tạo của bạn. Để thực hành sự hiện diện của Người, đơn giản là hãy lặp lại tên người không ngừng. Trong tất cả các phương pháp làm dịu tâm trí và nạp lại sinh khí cho nó, đây là cách dễ thực hiện nhất trong thời đại hiện nay. Lặp lại tên gọi của Thượng đế không chỉ được thực hành theo các truyền thống phương Đông; nó cũng phổ biến trong những nhà hoạt động tôn giáo phương Tây. Ví dụ như Thánh Francis xứ Assisi khuyến khích cách rèn luyện này trong những tín đồ của ông. Tâm trí dễ dàng bị phân tán; nó mất tập trung và trở nên bồn chồn. Nếu nó không được điều khiển một cách tích cực, sức mạnh của nó sẽ lụi dần. Trong khi chúng ta cho cơ thể mình ăn uống, chúng ta thường bỏ đói tâm trí mình. Bởi việc chúng ta không cung cấp cho tâm trí thức ăn và sự rèn luyện thích hợp, nó sẽ trở nên khó chịu và càng thêm bồn chồn. Do mã di truyền tự nhiên của chúng ta, tâm trí của ta sẽ không ngừng làm phiền chúng ta cho đến khi ta cung cấp cho nó cái nó thèm muốn: được chạm vào Đấng sáng tạo. Bằng cách liên tục thốt lên tên gọi của Đấng thiêng liêng, bạn sẽ chạm đến người và người sẽ chạm lại vào bạn. Khi bạn bắt đầu thực hành cách lặp lại này, tâm trí bạn có thể chống cự. Bạn sẽ thấy không quen cách rèn luyện này, nhưng với thời gian và kinh nghiệm, bạn sẽ học được cách để đắm chìm tâm trí của bạn trong sự hiện diện của Đấng thiêng liêng. Bạn sẽ bay bổng trong cảm giác hưng phấn, trong khi con tim bạn vỡ tung vì sung sướng. Qua việc lặp lại tên người, trí óc của bạn sẽ sắc bén và sức mạnh tinh thần của bạn sẽ cứng cáp hơn. Thực hành sự hiện diện của Thượng đế có thể được tiến hành một cách lặng lẽ trong khi bạn đang làm những bổn phận trần thế của mình. Lần tràng hạt cũng là một cách có ích, vì việc lần tràng hạt là một cách nhắc nhở tâm trí tập trung vào Đấng thiêng liêng, Khi Gandhi bị ám sát, ông đang thốt lên tên Đấng thiêng liêng “Ram, Ram”. Thậm chí ở thời điểm của cái chết đột ngột vì bị bắn, tâm trí của Gandhi hoàn toàn đắm chìm trong hương vị rượu tiên của Đấng thiêng liêng.",
  "nextChapter": "https://gacsach.top/doc-online/91870/mat-day-tam-den-chuong-15-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/91868/mat-day-tam-den-chuong-14-phan-2.html"
}