{
  "title": "39 Manh Mối - Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/16268/39-manh-moi-chuong-04.html",
  "content": "CHƯƠNG 4 Dan đột ngột cảm thấy khó thở ghê gớm, như hồi nó tọng những hai mươi gói kẹo viên trái cây hiệu Skittles vào bụng. Nó không sao tin được là chúng vừa quẳng đi chừng đó tiền. Ngay từ khi còn bé, nó luôn nghĩ sẽ làm gì đó khiến cha mẹ hãnh diện. Nó biết họ đều không còn nữa, hiển nhiên rồi. Và nó cũng không còn nhớ gì về hai người. Tuy nhiên, thằng bé nghĩ có thể nó sẽ thực hiện được một điều gì đó thật phi thường – thậm chí còn hơn cả việc sưu tập một bộ thẻ bóng chày hay trở thành một thủ lĩnh ninja – biết đâu bố mẹ cũng hay biết thì sao. Và họ sẽ tự hào. Cuộc tranh đua trở thành thành viên Cahill vĩ đại nhất thật là một cơ hội hoàn hảo. Thêm nữa nó cũng thích kho báu. Và còn bà dì Beatrice mặt tím rịm lao ra khỏi căn phòng không quên đóng sầm cánh cửa sau lưng, đó quả là một điểm thưởng thật sự. Giờ thì đại sảnh trống trải chỉ còn bảy đội cùng với ông McIntyre. Sau một hồi yên ắng căng thẳng, vị luật sư cao tuổi lên tiếng “Mọi người đã có thể mở phong bì của mình” Xoẹt, xoẹt, xoẹt. Đầu mối được viết bằng nét chữ đen trên giấy lụa. Ghi rằng: RÉSOLUTION Đoán phần chữ in nhỏ Tìm ra Richard S_ _ _ _ “Là nó đó sao?” Mary-Todd Holt rít lên lanh lảnh. “Chúng ta chỉ nhận được bằng này thôi sao?” “Vỏn vẹn 10 từ” Eisenhower Holt làu bàu “thật là..” Gã bắt đầu đếm các đầu ngón tay. “Chừng 500.000 đô cho mỗi từ” Alistair Oh đế vào “Bởi gia đình các người đã từ chối năm triệu đô. Còn ta thì hời hơn, mỗi chữ chỉ tốn 100.000 đô” “Thật ngu ngốc” Madison Holt nói “Chúng ta cần có thêm manh mối nữa” “Richard S-” Ian trầm ngâm “Đây là ai nhỉ?” Nó nhìn sang nhỏ em và hai đứa kín đáo mỉm cười như thể đang cùng nhau giữ một trò đùa kín đáo nào đó. Dan chỉ muốn cho hai đứa một cú đá. “Chờ xem nào” Bố của Jonah Wizard cau mày lại “Chẳng lẽ ai cũng có cùng một manh mối hay sao? Con trai tôi muốn phải có một hợp đồng chuẩn. Đó là iêu chuẩn mà nó luôn đặt ra.” “39 manh mối” McIntyre nói tiếp “Chính là những nấc thang quan trọng dẫn đến mục tiêu cuối cùng. Tất cả đầu mối với các đội đều giống nhau. Cái đầu tiên, cái mà mọi người vừa mói nhận, là đầu mối đơn giản duy nhất trong số đó” “Đơn giản sao?” Alistair Oh nhướng hai hàng lông mày. “Tôi chẳng muốn thấy những cái khó đâu” “Tuy nhiên” Ông McIntyre nói tiếp “Có nhiều con đường khác nhau dẫn đến mỗi đầu mối. Các gợi ý và các bí mật đều được chon giấu sẵn để chờ quý vị phát hiện ra- đầu mối này bắt sang đầu mối khác, nếu quý vị sẵn lòng tiếp tục” “Tôi thấy nhức đầu rồi đây” Sinead Starling nói. “làm thế nào thì hoàn toàn tùy thuộc vào quý vị” McIntyre tiếp tục “Nhưng hãy nhó rằng: tất cả mọi người đều có cùng một mục đích và chỉ duy nhất một đội giành được chiến thắng. Tốc độ là quan trọng” Irina Spasky cuộn đầu mối của ả lại, nhét vào ví, rồi đi ra khỏi phòng. Alistair Oh nhăn mặt “Xem chừng cô Irina đã có ý gì rồi thì phải” Bộ tam nhà Starling chụm đầu lại với nhau. Sau đó như vừa được “khai tâm” tập thể, cả 3 đứng bật dậy nhanh đến mức làm hất tung cả ghế ngồi và chạy thẳng ra ngoài. Cha của Jonah Wizard lôi nó vào trong góc. Cả hai tranh luận thật gay gắt trong lúc ông già vẫn không ngừng hí hoáy với chiếc Blackberry. “Phải nhanh” Jonah nói “Trễ là thua ngay” Và bọn họ cũng đi ra. Như vậy đã có 3 đội ra khỏi phòng và Dan vẫn chẳng biết được đầu mối có nghĩa như thế nào. “Chà” Ian Kabra vươn vai một cách uể oải, như thể nó có hết toàn bộ thời gian trên thế gian này “Cô em yêu quý, đã sẵn sàng chưa?” “Để những tay bà con người Mỹ của chúng ta mất mặt ư?” Natalie mỉm cười “Bất cứ lúc nào cũng được” Dan thử ngáng chân khi bọn chúng đi ngang, nhưng hai đứa đã ranh mãnh bước qua và đi tiếp. “Chuẩn bị!” Gã Holt thông báo “Cả đội, lập đội hình” Nhà Holt đứng nghiêm tắp lự. Con chó con màu vàng Arnold sủa vang và nhảy cẫng lên xung quanh hai đứa Amy và Dan như muốn táp vào mũi hai đứa. “Chúng ta đi đâu đây, cha?” Hamilton hỏi. “ta chưa biết. Nhưng ai cũng đi hết rồi! Hãy đi theo bọn họ” Cả đám xếp thành hàng hai đi ra khỏi đại sảnh, khi đó chỉ còn lại Amy, Dan, Alistair Oh và William McIntyre. “Ôi chao” Alistair Oh thở dài thất vọng. Với bộ vest sẫm màu và chiếc cà vạt lụa, lão khiến Dan hình dung ra hình ảnh một người quản gia. Một tay quản gia nắm trong mình bí mật nào đó. Đôi mắt lão như đang cười, dẫu điều đó không hề xảy ra. “Ta nghĩ mình nên rảo quanh khu này để nghĩ ngợi vậy” Dan biết ơ vì lão đã đi khỏi. Alistair Oh chừng như là người tử tế nhất trong cuộc thi tài này, nhưng vẫn là một đối thủ cạnh tranh. Dan nhìn lại đầu mối trên tay, bức bách hơn bao giờ hết. “Resolution. Chữ in nhỏ. Richard S- . Em không hiểu gì ráo” “ta không được phép gợi ý cho bất kỳ đầu mối nào” Ông McIntyre cố nặn một nụ cười nhạt thếch “Nhưng bà Grace rất vui vì các cháu đã chấp nhận tham gia cuộc tranh tài này” Amy gật đầu. “Tụi con chẳng có cửa, đúng không ông? Nhà Kabra và Starling thì giàu có. Jonah thì nổi tiếng. nhà Holt lại giống những con quái vật tiêm steroid (chất kích thích tăng trưởng). Alistair Oh và Irina thì quá là- không biết sao nữa- thạo đời. Còn Dan và con thì lại…” “Có những tài năng khác” Ông McIntyre kết thúc câu nói dang dở “VÀ ta chắc rằng hai đứa sẽ tìm ra thôi” Dan đọc lại đầu mối. nó chỉ nghĩ đến những chiếc thẻ bóng chày, các lá thư và bút tích của người nổi tiếng. “Chúng ta buộc phải tìm cái gã Richard này” Nó quả quyết “Nhưng tại sao họ của gã chỉ có chữ S?” Mắt Amy chợt sáng lên “Khoan đã nào. Chị nhớ vào hồi thế kỷ 18 người ta thường làm như vậy. Họ chỉ dung một chữ cái khi muốn giấu tên của mình” “Hử” dan nói “vậy cũng giống khi em nói A- mặt mâm như đít khỉ, chị sẽ không thể biết là em đang nói tới ai, phải không?” Amy nhéo tai Dan một cái. “oái!” “hai đứa” Ông McIntyre ngăn chúng lại “hai đứa sẽ có thừa kẻ thù để không còn phải gấu ó với nhau đâu. Hơn nữa” Ông cúi nhìn chiếc đồng hồ vàng bỏ túi “Chúng ta không còn nhiều thời gian và có một điều ta phải nói với hai con, điều mà bà muốn hai đứa biết” “Mách nước riêng hả ông?” Dan háo hức. “Một lời cảnh báo, tiểu chủ Dan à. Con thấy đó, tất cả những thành viên Cahill- nếu họ biết mình chính là người của dòng họ Cahill –đều thuộc vào một trong bốn chi tộc chính” Amy đứng thẳng ngay người lại “À, con nhớ rồi! Grace đã từng kể con nghe một lần” Dan cau mày lại “Khi nào?” “Vào một buổi chiều, trong thư phòng. Hai bà cháu trò chuyện với nhau” “Vậy mà bà lại không nói với em!” “Có thể lúc đó em không để ý nghe. Có bốn chi. Ekaterina, Janus… à, đúng rồi, Tomas và Lucian” “Chúng ta thuộc về tông nào?” Dan thắc mắc “Chị cũng không biết nữa” Amy nhìn McIntyre cầu cứu, nhưng Dan hiểu được từ giọng nói của ông có điều gì đó ông vẫn giữ lại chưa muốn nói ra. “Tuy nhiên, hai đứa à, có một điều khác, à, nhóm khác mà hai con cũng nên biết. Không phải là bốn chi của họ Cahill, mà là một nhóm người sẽ khiến chuyến phiêu lưu của tất cả trở nên khó khăn hơn” “Ninja sao?” Dan hào hứng “Không an toàn đến thế đâu” Ông McIntyre bảo “ta chỉ nói được với hai con rất ít về nhóm người này. Thành thật mà nói ta chỉ biết được cái tên và một vài chuyện bất trắc. Nhưng các con phải dè chừng kẻ này. Đó là lời cảnh cáo sau cùng của bà, là điều mà Grace buộc ta hứa chỉ nói với hai con khi cả hai chấp nhận cuộc thử thách này: hãy dè chừng Madrigal” Một luồng khí lạnh trườn qua sống lưng Dan. Nó không chắc vì sao như vậy. cái tên Madrigal nghe không cũng đã thấy ác độc rồi. “Nhưng mà Ông McIntyre ơi, ai…” “Con trai à” Người đàn ông nói “ta không thể nói gì thêm nữa. ta đã nới luật chơi ra để có thể nói hết những gì ta phải nói. Chỉ cần hai đứa hứa với ta một điều, chớ tin một ai hết. Hãy làm như ta nói. Vì chính sự an toàn của cả hai.” McIntyre đứng yên. Ông gập cặp đựng tài liệu bằng da lại “ta phải quay về văn phòng đây. Nhưng hai đứa thân mến, có lẽ hai đứa nên tìm cho mình một con đường hoàn toàn khác những đội còn lại. Thông thường để có câu trả lời hai đứa sẽ làm gì?” “Con đọc sách” Amy há hốc miệng “Thư viện! Phải rồi, thư viện của Grace !” Con bé chạy thật nhanh ra khỏi đại sảnh. Như thường lệ, Dan sẽ không lao theo với vẻ hứng thú khi chị nó nói về việc sẽ đến thư viện. Nhưng lần này, nó đã làm như vậy. ******* Thư viện nằm ngay cạnh phòng ngủ của Grace. Đó là một thư phòng nằm chìm rất lớn đan dày những kệ sách. Dan nghĩ thật đáng sợ nếu để Amy trở lại nơi này một mình, nhất là khi Grace vừa qua đời trên chiếc giường bốn cọc chỉ ở phòng bên cạnh. Nó những tưởng là các căn phòng ở đây sẽ tuyền một màu đen, có những tấm trải phủ lên bàn ghế như thường thấy trong phim, thế nhưng hóa ra thư viện lại là một nơi sáng sủa, lộng gió và vui tươi như nó vẫn thế từ trước đến giờ. Điều này có vẻ không đúng lắm với Dan. Khi Grace không còn, cả trang viên cũng phải tăm tối và đáng sợ- theo kiểu mà nó vẫn cảm nhận. Dan nhìn chăm chú vào chiếc ghế bọc da bên cạnh cửa sổ và nhớ rằng nó từng một lần ngồi trên đó, đùa với con dao găm bằng đá rất ngon lành mà nó vừa vớ được từ một cái kệ trưng bày đã khóa lại. Grace xuất hiện khẽ khàng đến nỗi nó chưa kịp nhận ra thì bà đã đứng ngay bên cạnh. Thay vì tức giận, bà quỳ xuống cạnh nó. Con dao này từ vùng Tenochtitlan*, bà kể, những chiến binh Aztec dùng nó để tiến hành những cuộc hiến sinh. Họ cắt lìa từng bộ phận của kẻ thù mà họ cho đó là nơi lưu giữ tinh thần chiến binh. * Thành phố kinh đô của người Aztec (Mexico), một thành phố ấn tượng với các kênh đào, dinh thự, kim tự tháp và nhà cửa, thậm chí có cả sở thú. Năm 1500, có thể đã có hơn 200.000 người sống ở Tenochtitlan và nơi đây trở thành thành phố lớn nhất thế giới thời bấy giờ. Sau khi chỉ cho nó thấy con dao ấy bén đến mức nào, bà để yên nó ở đó. Không hề khuyên nó hãy cẩn thận. Cũng không giận dữ vì đứa nhóc chạy vào phòng riêng của mình. Bà xử sự cứ như sự tò mò của nó là hoàn toàn bình thường- thậm chí còn là đáng khâm phục nữa. Chẳng có một người lớn nào hiểu rõ về Dan như thế. Nghĩ về điều đó trong lúc này, Dan cảm thấy như có ai đó đã cắt phăng đi tinh thần của nó vậy. Amy bắt đầu lục tìm sách trong thư viện. dan cố giúp, nhưng nó không biết phải giúp gì, nên đâm chán ngay. Nó xoay quả địa cầu cũ kỹ, trên đó có những vùng biển màu nâu, những châu lục được tô màu thật kỳ dị, tự nhủ xem vật này có trở thành một quả bóng bowling ngon lành hay không. Rồi nó chợt phát hiện điều mà từ trước đến nay nó chưa bao giờ thấy bên dưới Thái Bình Dương- một chữ ký. Grace Cahill, 1964. “Vì sao Grace để lại bút tích của bà trên thế giới nhỉ?” Nó thắc mắc. Amy liếc qua “Bà chính là một người vẽ bản đồ mà. Một người làm bản đồ, một nhà thám hiểm. Chính bà tự làm quả địa cầu em cầm đó” “Sao chị biết?” Amy trợn mắt “Vì chị đã nghe chuyện bà kể” “Hử?” điều này Dan chưa hề biết đến “Vậy bà đã khám phá những đâu?” Có một giọng đàn ông cất lên “Khắp mọ nơi” Alistair Oh đang chống gậy ở lối đi, mỉm cười với cả hai. “Bà của hai đứa đã thám hiểm khắp các châu lục, Dan ạ. Khi tròn 25 tuổi, bà đã nói thông thạo được 6 thứ tiếng, sử dụng giáo, boomerang hay sung trường giỏi như nhau, có thể tự tìm đường ở hầu hết các thành phố lớn trên thế giới. bà còn biết rành về thành phố Seoul của ta hơn chính ta nữa. Rồi, vì nhiều lý do nào đó, bà quay lại Massachusetts sống cuộc sống yên bình. Một người phụ nữ bí ẩn- Grace là vậy đó” Dan muốn nghe nhiều hơn nữa về thuật sử dụng boomerang của Grace. Nghe đã quá chừng! nhưng Amy lại bước xa ra khỏi kệ sách. Mặt nó đỏ bừng “A-Alistair. Ô… ông muốn gì?” “Ôi, đừng để ta xen ngang hai đứa. Ta không có ý định làm gián đoạn đâu” “Dạ, nhưng… mà ở đây chẳng có gì cả” Amy lắp bắp “Con chỉ hy vọng là… con không rõ nữa. Một thứ gì đó con chưa từng thấy ở nơi này trước kia, thế nhưng con đã đọc gần như tất cả chỗ sách ở đây. Và chẳng có tí gì về Richard S- hết” “hai đứa thân mến, ta có thể gợi ý chăng? Chúng ta cần có một sự liên minh” Dan nghi ngờ ngay lập tức “Vì sao ông lại muốn làm đồng minh với hai đứa trẻ chứ?” Alistair Oh cười khúc khích. “hai đứa có trí tuệ và sức trẻ, có cách nhìn nhận sự việc mới mẻ. ta lại có của cải và tuổi già. Ta có thể không thuộc số những thành viên nhà Cahill ưu tú nhất, nhưng ta đã thay đổi thế giới này theo một cách rất nhỏ nhoi của mình. Hai đứa có biết sự nghiệp ta có được là nhờ những phát minh của mình không? Hai đứa có biết ta chính là người phát minh ra món burrito chế biến bằng lò vi sóng?” “Wow” Dan nói “Chấn động làm sao” “Không cần thiết phải khen ngợi ta. Vấn đề ở đây là ta có những của cải của riêng mình. Và hai đứa không tài nào du lịch vòng quanh thế giới một mình được, hai đứa biết mà. Cả hai cần có một người lớn đi cùng” Vòng quanh thế giới ư? Dan chưa hề nghĩ đến điều này. Thậm chí nó còn không được phép tham gia buổi điền dã của học sinh lớp bốn đến thành phố New York mùa xuân năm rồi chỉ vì đã cho kẹo bạc hà mentos vào lon coca- cola* của thầy giáo người Tây Ban Nha. Ý nghĩ đầu mối này sẽ mang cả hai đi vòng quanh thế giới khiến nó thấy lâng lâng đôi chút. *kẹo bạc hà Mentos khi cho vào nước coca-cola sẽ tạo phản ứng hóa học có thể sủi bọt cao phụt lên không trung, thậm chí gây ra tiếng nổ “Nhưng mà- nhưng mà chúng ta đâu có được giúp nhau” Amy nói “Mỗi đội đều riêng lẻ với nhau kia mà” Alistair Oh mở rộng hai bàn tay ra “Chúng ta không thể cùng thắng. Nhưng thử thách này có thể mất nhiều tuần, thậm chí nhiều tháng. Cho đến khi kết thúc, chắc chắn chúng ta có thể hợp tác chứ? Đằng nào chúng ta cũng là người một nhà, đúng không nào?” “Vậy hãy giúp chúng con liền đi bác” Dan quyết “ở đây chẳng có gì về Richard S- hết. vậy chúng ta tìm ở đâu đây?” Alistair Oh nện cây gậy lộp cộp vào sàn nhà. “Grace là một người kín tiếng. Nhưng bà ấy lại mê sách. Rất mê. Và con nói đúng, Amy. Ở đây mà chỉ có chừng này sách thì kể cũng lạ” “Ông cho rằng bà vẫn còn sách sao?” Amy đưa tay bụm miệng lại “Một… thư viện bí mật ư?” Alistair Oh nhún vai “Đây là một biệt thự rất to. Chúng ta có thể chia nhau tìm” Nhưng Dan chợt phát hiện ra cái gì đó- một trong những chi tiết rời rạc vốn thường thu hút sự chú ý của nó. Trên tường, ngay nóc kệ sách có 1 huy hiệu bằng thạch cao tựa như cái nằm trên cửa dẫn vào tòa nhà: một chữ C thật trang nhã bao quanh bởi 4 biểu tượng- một con rồng, một con gấu, một con sói và một đôi rắn quấn quanh thanh gươm. Nó nhìn thấy thứ này dễ đến cả triệu lần rồi, thế nhưng chưa khi nào nó để ý rằng ở các huy hiệu nhỏ hơn lại có những ký tự khắc vào ngay chính giữa – E, T, J, L “Lấy giùm con cái thang” nó nói “Cái gì?” Alistair Oh hỏi lại “Không có gì đâu” Dan quả quyết. Nó trèo lên kệ, làm đổ hết những quyển sách và những món trang trí trên đó. ‘Dan kia, đi xuống ngay” Amy ngăn nó lại “Em sẽ té và gãy tay nữa cho coi” Dan đã chạm tay vào huy hiệu và nó biết mình phải làm gì. Những chữ cái kia hõm sâu hơn vào bên trong, như chúng đã được chạm vào rất nhiều lần “Amy ơi” nó nói vọng xuống “Tên của bốn chi tộc là gì, nhắc lại đi?” “Ekaterina” Amy trả lời “Tomas, Janus, Lucian” Ekaterina” Dan lặp lại và ấn vào chữ E “Tomas, Janus, Lucian” Khi nó ấn vào chữ cái cuối cùng, cả chiếc kệ bật hẳn ra ngoài. Dan phải nhảy tránh sang bên để mình không bị kẹp dẹp lép thành chiếc sandwich sách. Chỗ của chiếc kệ bây giờ là một cầu thang tối dẫn xuống bên dưới “là một lối đi bí mật” lão Alistair Oh lên tiếng “Dan ạ, ta thật ấn tượng về con” “Có thể nguy hiểm lắm” Amy nói “Phải” Dan đồng ý “Mời quý cô đi trước”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/16454/39-manh-moi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/16267/39-manh-moi-chuong-03.html"
}