{
  "title": "39 Manh Mối - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/16267/39-manh-moi-chuong-03.html",
  "content": "CHƯƠNG 3 AMY CAHILL đã nghĩ rằng mình có một đứa em phiền phức nhất quả đất. Đó là còn từ trước khi nó suýt nữa làm con bé mất mạng. Mọi chuyện bắt đầu khi ông McIntyre dọc bản di chúc của bà hai đứa và cho chúng xem đoạn video. Amy ngồi đó trong nỗi bang hoàng. Con bé đang cầm mảnh giấy màu xanh trị giá một triệu đôla. Một cuộc thi ư? Một bí mật nguy hiểm ư? Chuyện gì đang xảy ra đây? Amy nhìn đăm đăm vào tấm màn chiếu trống trơn. Nó không thể tin được là bà mình lại làm một chuyện như thế này. Theo như dáng vẻ của Grace trong hình, đoạn video chắc chắn phải được quay trước đây nhiều tháng. Nhìn thấy bà lần nữa trên màn hình khiến lòng con bé xót xa hơn cả cái cảm giác vết thương bị xát muối. Tại sao Grace có thể sắp đặt một việc trọng đại dường này mà không hề báo trước tí gì cho 2 đứa? Amy không bao giờ mong được nhiều của thừa kế. Tất cả những gì con bé muốn là một thứ gì đó gợi nhớ đến Grace – một vật lưu niệm chẳng hạn, có thể là một món từ những món đồ trang sức tuyệt đẹp của bà. Bây giờ thì tất cả những thứ này… Nó thấy mình hoàn toàn lạc lối. Việc Dan cứ nhảy dựng như thể đang cần đi vệ sinh cũng chẳng giúp được gì. “Một triệu đôla!” Nó ré lên “Em có thể có được một thẻ sưu tầm bóng chày hình Mickey Mantle và một tấm hình Babe Ruth từ năm 1914 lận!” Cà vạt của Dan vắt cong lên y như cái miệng đang ngoác ra cười của nó. Nó có vết sẹo dưới một bên mắt, hậu quả của một cú ngã nhào vào khẩu AK-47 bằng nhựa khi chơi trò đánh trận biệt kích năm lên bảy tuổi. Một thằng nhóc ma mãnh. Nhưng điều Amy thực sự bực bội là nó lại tỏ ra thoải mái đến thế, cứ như thể những người kia chẳng làm cho nó bận tâm. Amy ghét đám đông. Con bé cảm thấy mọi người đều đang theo dõi mình, chờ cho nó làm một điều gì đó ngu ngốc. Đôi khi ngay trong những cơn ác mộng, nó mơ thấy mình đang đứng dưới đáy một cái hố sâu và tất cả những người nó biết đều đang nhìn xuống cười chế nhạo. Nó cố sức trèo thoát khỏi đó nhưng chẳng bao giờ có thể làm nổi. Ngay bây giờ tất cả những gì Amy muốn là chạy tới thư viện của Grace, đóng cửa và thu mình lại với một cuốn sách. Nó muốn đi tìm Saladin, con mèo giống Ai Cập của Grace và vuốt ve nó. Nhưng Grace đã mất, còn con mèo tội nghiệp… ai mà biết được bây giờ nó đang ở đâu? Con bé chớp chớp đôi mi để gạt những giọt nước mắt còn đọng lại, nghĩ tới lần cuối được nhìn thấy bà mình. Con sẽ làm bà hãnh diện, Amy à, Grace đã nói thế khi 2 người ngồi trên chiếc giường có 4 cọc lớn của bà với con Saladin gừ nhè nhẹ bên cạnh. Grace đã cho con xem một tấm bản đồ châu Phi vẽ tay và kể các câu chuyện về những chuyến phiêu lưu mà bà đã trải qua khi con là một nhà thám hiểm trẻ tuổi. Grace lúc đó trông thật mảnh mai và yếu ớt, nhưng ánh lửa trong mắt bà cháy mạnh mẽ hơn bao giờ hết. Ánh mặt trời làm mái tóc bà trở nên bạc trắng. Bà đã có rất nhiều chuyens phiêu lưu, con à, nhưng rồi chúng sẽ bị lu mờ trước những chuyến phiêu lưu sau này của con. Amy muốn bật khóc. Tại sao Grace nghĩ rằng con có thể có những chuyến phiêu lưu lớn được chứ? Nó còn không kiếm đủ can đảm để tự đến trường vào mỗi buổi sáng nữa là. “Em sẽ mua một thanh gươm ninja” Dan vẫn tiếp tục lảm nhảm. ‘Hoặc là một thanh kiếm cong từ thời nội chiến!” “Im đi, Dan” Con bé nói “Đây là chuyện nghiêm túc” “Nhưng tiền…” “Chị biết” Con bé đáp “Nhưng nếu chúng ta nhận tiền, chúng ta sẽ cần dung nó vào việc học đại học và các thứ khác. Em biết bà Beatrice ra sao rồi đó” Dan cau mày. Dường như nó đã quên mất điều đó. Nó biết thừa rằng bà Beatrice chỉ nhận trông chúng vì Grace. Amy luôn ước rằng Grace sẽ nhận nuôi hai đứa sau khi cha mẹ chúng qua đời, nhưng bà đã không làm vậy. vì một vài lý do nào đó mà bà không bao giờ giải thích. Grace gây sức ép để Beatrice thay mình trở thành người giám hộ lũ trẻ. Bảy năm qua, Dan và Amy sống nhờ vào long hảo tâm của bà Beatrice trong một căn hộ bé tí với một sê ri những au pair. Bà Beatrice chi trả cho tất cả, song bà cũng không phải tốn kém gì nhiều. Dan và Amy luôn có đủ đồ ăn thức uống và những bộ quần áo mới cứ mỗi sáu tháng. Nhưng tất cả chỉ bấy nhiêu. Không có chế độ đặc biệt gì, không trợ cấp. Chúng học ở những trường công bìh thường và Amy chưa bao giờ được cho thêm tiền để mua sách. Con bé đọc trong thư viện công cộng hoặc đôi khi lang thang ngoài tiệm sách cũ ở phố Boylston, những người làm công ở đây đều quen biết nó. Dan kiếm được một ít tiền từ bộ sưu tập các thẻ bài của nó nhưng cũng chẳng đáng là bao. Vào mỗi ngày thường trong suốt bảy năm ròng, Amy đều thấy rầu lòng vì Grace không tự mình nhận nuôi chúng, nhưng đến mỗi cuối tuần thì Amy lại chẳng thể giận bà được. Khi hai đứa đến lâu đài, Grace toàn tâm toàn ý chăm sóc bọn trẻ. Bà đối xử với chúng như với những con người quan trọng nhất thế giới. Cứ mỗi khi Amy đủ cam đảm để hỏi tại sao chúng không thể luôn được ở bên bà thì Grace lại mỉm cười buồn bã. Có những lý do, con yêu. Một ngày nào đó con sẽ hiểu. Bây giờ thì Grace đã không còn nữa. Amy chẳng biết bà Beatrice sẽ làm gì nhưng chúng sẽ có được chút ít tụ do. Chúng có thể kiếm được một căn hộ lớn hơn, có lẽ vậy. Chúng có thể mua những cuốn sách bất cứ khi nào chúng muốn và thậm chí học đại học nữa. Amy mong muốn khủng khiếp rằng nó sẽ học đại học tại Harvard. Nó muốn học lịch sử và khảo cổ học. Mẹ chắc sẽ thích điều đó. Ít nhất… Amy hy vọng là thế. Amy chỉ biết chút ít về cha mẹ mình. Thậm chí nó cũng chẳng hiểu tại sao mình và Dan lại mang họ Cahill của mẹ trong khi bố của hai đứa họ Trent. Con bé từng hỏi Grace về việc này một lần nhưng bà chỉ mỉm cười. “Đó là điều mà cha mẹ con mong muốn” Bà nói. Nhưng ngữ khí cứng cỏi của Grace đã làm Amy thắc mắc liệu có phải chính bà muốn cho hai đứa mang họ Cahill hay không. Amy gặp khó khăn mỗi khi nhớ lại khuôn mặt của mẹ hay bất cứ điều gì về cha mẹ hai đứa trước cái đêm khủng khiếp họ ra đi. Và đó là tất cả những gì Amy cố hết sức để không nhớ tới. “Được rồi” Dan thủng thẳng nói ‘Tức là em sẽ dung một triệu của mình để đi học đại học. Chị cũng có thể dung tiền để học đại học. Và thế là ai nấy đều vui vẻ.’ Amy cảm thấy chán nản và thất vọng. Những cuộc tranh cãi nổ ra khắp phòng. Gia đình nhà Holt nhìn giống như đang tập trận giả. Sinead Starling đang giữ cho 2 đứa em Ned và Ted xa ra nhau để chúng khỏi bóp cổ nhau. Irina Spasky đang nói bằng tiếng Nga như bắng súng liên thanh với thằng nhóc ngôi sao ở chương trình truyền hình thực tế, Jonah Wizard và bố nó. Nhưng với tư cách mà hai người đó nhìn lại bà ta thì rõ rang là họ chẳng biết tí tiếng Nga nào. Những giọng nói giận dữ vang lên tràn ngập đại sảnh. Cứ như là những kẻ đó đang xé Grace ra thành từng mảnh một, cãi cọ ầm ĩ về gia sản thừa kế của bà. Họ chẳng thèm quan tâm tới việc bà của Amy chỉ vừa mới qua đời. Rồi sau đó giọng một người vang lên ngay sau lưng cô bé “Con sẽ từ chối cuộc thi, chắc là thế nhỉ” Đó là Ian Kabra cùng với con em khó chịu của nó, Natalie, đang đứng bên cạnh. Như để chống lại con bé, Amy thấy bụng mình nôn nao, vì Ian trông rất đẹp trai. Nó có một làn da sẫm màu đẹp tuyệt, cặp mắt màu hổ phách và một nụ cười hoàn hảo. Nó khoảng 14 tuổi, trạc tuổi Amy, nhưng nó ăn mặc giống như một thanh niên đã lớn, trong bộ comple và cà vạt bằng tơ. Thậm chí nó còn thơm phức như một cây đinh hương. Amy tự giận mình vì đã để ý đến những điều đó. “Tôi sẽ rất buồn nếu như có chuyện gì xảy ra với cô” Ian nói với những âm thanh gừ gừ trong cổ họng như tiếng của một con mèo ‘và cô thì lại đang cần tiền như thế” Natalie đưa tay lên bịt miệng ra vẻ ngạc nhiên. Trong bộ váy satanh, mái tóc đen sang trọng buông ngang vai, nhỏ này nhìn giống như một con búp bê to bằng người thật. “Đúng thế, anh Ian. Chúng là bọn kiết xác. Sao em cứ hay quên điều đó nhỉ. Thật lạ là sao chúng ta lại có họ hàng với nhau thế không biết, hả bọn mày?” Amy thấy mặt mình đỏ bừng lên. Con bé muốn nói một điều gì đó thật cay nghiệt để đáp trả, nhưng không thốt ra nổi. “Thế à?” Dan nói “Có lẽ chúng ta chẳng có họ hàng gì cũng nên! Có lẽ bọn mày là lũ quái thai, vì trẻ con thực sự thì đâu có ăn mặc như những nhân viên ngân hàng và bay bằng máy bay riêng của bố mình” Ian cười mỉm “Mày không hiểu tao rồi, người anh em ạ. Bọn tao rất mừng cho chúng mày. Bọn tao muốn chúng mày nhận lấy tiền, có một cuộc sống tươi đẹp, và không bao giờ phải nghĩ đến bọn tao nữa” “G-G-Grace” Amy cố gắng thốt lên, cô bé ghét những lời nói không tuân theo ý của mình “G-Grace sẽ muốn…” “Muốn mạo hiểm tính mạng của mình không?” Ian tiếp lời Amy “làm sao mà chúng mày biết được? Bà ta có nói với chúng mày về cuộc thi này từ trước không?” Cả Dan và Amy đều không trả lời. “Tao hiểu” ian nói “Điều đó hẳn là kinh khủng lắm- cứ nghĩ xem, chúng mày là những người mà Grace yêu quý, thế nhưng lại hoàn toàn bị bỏ trong bóng tối như vầy. Có lẽ là chúng mày chẳng quan trọng gì với bà già ấy như chúng mày vẫn nghĩ đâu, nhỉ?” “Để em, Ian” Natalie nhiếc móc “Có lẽ Grace đã biết thừa là bọn chúng không đủ tầm để tham gia cuộc thử thách. Nó có vẻ nguy hiểm đấy.” Natalie cười với Amy. “Bọn tao ghét cảnh phải thấy chúng mày chết một cách đau đớn, đúng không? Ta-ta” Bọn nhà Kabra lẩn vào trong đám đông. “Ta-ta” Dan nhại lại “Đồ kém cỏi” Amy nửa muốn đuổi theo bọn Kabra và đập cho chúng một cái ghế vào đầu, nhưng nửa khác con bé lại muốn bò đi nấp dưới một tảng đá. Amy rất muốn bảo chúng cút đi, nhưng thậm chí nó còn không đủ can đảm để mở miệng. “Chúng sẽ tham gia cuộc thi” con bé thì thào “Ừ, thế đấy” Dan nói “ 2 triệu đôla thì có là gì với chúng. Chúng có thể bỏ được” “Chúng dọa dẫm chúng ta. Chúng không muốn chúng ta tham gia” “Có khi chính chúng sẽ có một cái chết đau đớn” Dan đăm chiêu “Dù sao em cũng tự hỏi không biết kho tang đó là gì nhỉ?” “Có quan trọng không?” Amy hỏi một cách cay đắng “Chúng ta không có khả năng tìm ra nó. Chúng ta còn chẳng đủ tiền mua vé xe buýt nữa kia” Nhưng Amy vẫn còn đang phân vân. Grace đã đặt chân đến khắp nơi trên thế giới. Liệu kho báu có phải là một ngôi mộ ở Ai Cập… hoặc kho tang của bọn cướp biển không? Ông McIntyre đã nói giải thưởng sẽ biến người thắng cuộc thành những kẻ quyền lực nhất thế giới. Cái gì có thể làm được như vậy? Và tại sao lại có 39 đầu mối không hơn không kém? Amy không thể không lấy làm ngạc nhiên. Nó yêu thích những điều bí ẩn. Lúc trước khi còn bé, nó từng giả bộ rằng mẹ vẫn còn sống và 2 mẹ con cùng đi đến các buổi khai quật khảo cổ. Đôi lúc còn có Grace đi theo nữa, chỉ có 3 người với nhau thôi, cùng vui vẻ khám phá thế gian, nhưng đó cũng chỉ là sự giả bộ ngớ ngẩn. “Tệ thật” Dan gầm gừ “Em muốn tẩy sạch những nụ cười trên mặt bọn nhà Rắn Hổ Mang đó” Ngay lúc đó, bà Beatrice nắm lấy tay hai đứa. Gương mặt bà méo xệch vì giận dữ và hơi thở của bà phả ra giống như mùi băng phiến. “Hai đứa đừng có làm gì ngu ngốc đấy. ta nhất định sẽ lấy toàn bộ chỗ tiền 1 triệu đôla của mình và 2 đứa cũng sẽ làm như thế. Không việc gì phải sợ, ta sẽ gửi nó vào một tài khoản ngân hàng cho tới khi 2 đứa trưởng thành. Ta sẽ chi tiêu phần tiền lãi thôi. Để đổi lại, ta sẽ cho phép 2 đứa được tiếp tục nằm dưới sự bảo trợ của ta” Amy tức phát nghẹn “Bà … bà sẽ cho phép hai đứa tụi con được tiếp tục nằm dưới sự bảo trợ của bà ấy à? Bà sẽ cho tụi con được phép dâng cho bà 2 triệu đôla à? Ngay khi thốt ra những lời đó, con bé đã không tin rằng mình lại có thể bật được chúng thành lời. Bà Beatrice thường làm cho nó sợ chết khiếp. Thậm chí cả Dan cũng tỏ ra ngạc nhiên. “Coi chừng đấy, quý cô” Beatrice cảnh cáo “hãy hoàn thành trách nhiệm của mình đi, còn không thì..” “Còn không thì sao ạ?” Dan hỏi lại với vẻ ngây thơ Gương mặt bà Beatrice chuyển sang đỏ lựng “Nếu không thì, hai đứa tự phụ tụi bây ạ, ta sẽ từ bỏ quyền chăm sóc và giao hai đứa cho dịch vụ xã hội. hai đứa sẽ trở thành những trẻ mồ côi không xu dính túi và ta đảm bảo là sẽ không có 1 ai mang họ Cahill giúp đỡ hai đứa thêm một lần nào nữa. Cái trò thi thố này thật là ngớ ngẩn. Hai đứa hãy lấy chỗ tiền của mình và đừng có nhúng tay vào kế hoạch lố bịch của bà chị ta để săn tìm cái…” Bà Beatrice đột ngột dừng lại “Cái gì ạ?” Dan hỏi “Mày không cần quan tâm” Beatrice nói. Amy sững sờ nhận ra bà Beatrice đang sợ hãi. “hãy quyết định đúng đắn, không thì hai đứa sẽ chẳng bao giờ nhận được sự giúp đỡ của ta nữa” Bà Beatrice biến mất. Amy nhìn Dan, nhưng trước khi con bé kịp mở miệng thì ông McIntyre đã rung một cái chuông nhỏ. Những cuộc tranh cãi trong đại sảnh chầm chậm lắng xuống. Những người tham gia ngồi vào chỗ của mình. “Đến lúc rồi” Ông McIntyre nói “Tôi cần phải nhắc cho quý vị nhớ là một khi quyết định được đưa ra, sẽ không còn đường lui nữa. Các vị sẽ không được phép đổi ý” Chờ chút đã, ông William” Alistair Oh nói “Như thế là không công bằng. Chúng tôi hầu như chẳng biết gì về cuộc thử thách này thì làm sao chúng tôi biết được liệu nó có đáng không?” Ông McIntyre mím môi “Tôi không được phép tiết lộ nhiều, thưa ngài. Ngài cũng biết dòng họ Cahill là 1 dòng họ lớn… và lâu đời. Nó có rất nhiều nhánh. Một vài người trong số quý vị, cho tới tận hôm nay, vẫn còn chưa nhận ra mình mang họ Cahill. Như những gì mà bà Grace đã nói trong đoạn băng video vừa rồi, gia đình này đã là nền tảng cho sự hình thành của nền văn minh nhân loại. Một vài trong số những người quan trọng nhất lịch sử quả thật là những người nhà Cahill.” Những tiếng thì thầm xôn xao tràn ngập căn phòng Đầu óc Amy đang lướt nhanh. Con bé vẫn luôn biết rằng những người nhà Cahill là những người quan trọng. Rất nhiều người trong số họ rất giàu có. Họ sống ở khắp nơi trên thế giới. nhưng mà hình thành nên nền văn minh nhân loại ư? Con bé không hiểu ông McIntyre muốn nói gì. Những nhân vật lịch sử à? – Gã Holt la lớn – Ai nào? Ông McIntyre hắng giọng – Thưa ngài, xin ngài hãy vui lòng đọc to một tên tuổi lớn của lịch sử trong vòng vài thế kỷ trở lại đây mà không phải là thành viên của dòng họ này được không? Abraham Lincoln*- Ingrid hô to – Eleanor Roosevelt*. Sai –Ông McIntyre chỉ đơn giản đáp- Và sai. Căn phòng lặng đi vì kinh ngạc Harry Houdini*!- Madison Holt kêu to. Lewis và Clark*!- Em nó, Reagan thêm vào. Sai, sai và sai.- Ông McIntyre nói. Thôi đi.- Gã Holt hét lên- Không thể như thế được! *Abraham Lincoln(1809-1865): vị tổng thống thứ 16 trong lịch sử Hoa kỳ, tại nhiệm từ năm 1861-1865 Anna Eleanor Roosevelt(1884-1962): là chính khách Mỹ đồng thời là phu nhân tổng thống Hoa Kỳ Franklin D. Roosevelt Harry Houdini(1874-1926): ảo thuật gia người Mỹ gốc Hungary, chuyên gia biểu diễn những pha mạo hiểm Lewis, Clark: hai nhà thám hiểm Meriwether Lewis và William Clark, dẫn đầu cuộc thám hiểm trên bộ đầu tiên của người Mỹ đến duyên hải Thái bình Dương và ngược lại Tôi đồng ý- Chú Jose nói- ông đang đùa với chúng tôi sao, Ông McIntyre Tôi hoàn toàn nghiêm túc.- Ông luật sư già khẳng định.- Và thậm chí tất cả những thành tựu của gia đình cahill còn không đáng kể gì nếu so với thử thách mà quý vị đang đối mặt. đã đến lúc để quý vị khám phá ra bí mật trọng đại nhất của những người nhà Cahill, để trở thành những thành viên hung mạnh nhất trong lịch sử của gia đình- hoặc chết vì nó. Amy cảm thấy có 1 thứ gì đó lạnh lẽo và nặng nề trong dạ dày, giống như thể con bé vừa nuốt nguyên một viên đạn đại bác vào bụng. Làm thế nào mà nó lại có quan hệ với tất cả những người nổi tiếng này? Làm sao mà Grace lại nghĩ rằng con bé có thể sẽ trở nên quyền lực hơn cả bọn họ? Chỉ nghĩ đến chuyện này nó đã hoảng sợ. Sẽ chẳng có cách nào khiến nó có đủ can đảm tham gia vào cuộc truy lùng nguy hiểm này. Nhưng nếu nó và Dan không nhận lời tham gia thử thách này… Con bé nhớ lại cảnh bà Beatrice tóm chặt lấy tay hai đứa và bảo chúng hãy nhận tiền. Bà Beatrice sẽ tìm ra cách để chiếm đoạt 2 triệu đôla của chúng. Amy sẽ không có khả năng chống lại bà ta. Hai đứa sẽ phải quay lại căn hộ bé nhỏ của mình và sẽ chẳng có gì thay đổi cả, trừ việc Grace sẽ không còn nữa. Sẽ không còn những chuyến dã ngoại cuối tuần để mà mong đợi, sẽ chẳng còn gì để nhớ đến bà. Amy chưa từng nghĩ đến điều gì tệ hại hơn có thể xảy ra từ khi cha mẹ con bé ra đi, nhưng đây chính là điều ấy. Nó và Dan hoàn toàn côi cút. Lối thoát duy nhất là cái ý tưởng điên rồ về việc chúng là một phần của một gia đình lừng danh trong lịch sử… một phần của cuộc thi đấu kỳ bí nào đó. Hai tay Amy bắt đầu đổ mồ hôi. Tham gia vào cuộc truy lung này. –Ông McIntyre tiếp tục nói- Sẽ đưa quý vị tới kho báu. Nhưng chỉ có 1 người trong quý vị đoạt được nó. Một cá nhân duy nhất- Ánh mắt ông luật sư thoáng lướt qua mặt Amy- hoặc là một nhóm sẽ tìm được kho tàng. Tôi không thể nói với quý vị thêm gì nữa. ngay bản than tôi cũng không biết là cuộc truy tìm này sẽ dẫn đến đâu. Tôi chỉ có thể mở ra con đường cho quý vị và hướng dẫn hỗ trợ chút ít. Và bây giờ- ai sẽ đưa ra lựa chọn đầu tiên? Bà Beatrice đứng dậy – Thật lố bịch. Tất cả những ai tham gia vào trò này thật ngu ngốc. Tôi sẽ nhận tiền. Ông McIntyre gật đầu- Sẽ như bà mong muốn, thưa bà. Ngay khi rời căn phòng này, những con số trong tấm phiếu của bà sẽ được kích hoạt. Bà có thể rút tiền từ Ngân hàng Hoàng gia Scotland bất kì lúc nào bà thích. Ai sẽ là người tiếp theo? Một vài người đứng lên và nhận tiền. Chú Jose. Chú Ingrid. Một đám người khác mà Amy không nhận ra. Tất cả những người đó đều nhận những tờ phiếu màu xanh và lập tức trở thành triệu phú. Rồi Ian và Natalie Kabra đứng dậy. Chúng tôi chấp nhận tham gia vào cuộc thử thách- Ian tuyên bố- Chúng tôi sẽ lập nhóm 2 thành viên, hãy đưa cho chúng tôi đầu mối đó. Tốt lắm- Ông McIntyre nói- Xin vui lòng trả lại những tấm phiếu. Ian và Natalie tiến tới chỗ cái bàn, Ông McIntyre lấy ra một chiếc bật lửa bằng bạc và đốt cháy hai tờ phiếu trị giá bạc triệu. Để đổi lại, ông đưa cho Ian và Natalie một chiếc phong bì màu vàng được niêm phong bằng dấu xi đỏ. – Đây là manh mối đầu tiên của quý vị. Xin vui lòng không đọc trước cho tới khi được hướng dẫn. Hai người, Ian và Natalie Kabra sẽ là nhóm số Một. Này!- gã Holt phản đối- Cả gia đình chúng tôi sẽ cúng tham gia cuộc thử thách! Chúng tôi muốn mình mới là nhóm Số Một!” “Chúng ta là Số Một!- Lũ con nhà Holt đồng thanh hô to và con chó ngao Arnord của chúng cũng nhảy cẫng lên, sủa vang cùng lũ trẻ. Ông McIntyre giơ tay ra hiệu trật tự - Tốt lắm, thưa ông Holt. Xin vui lòng đưa ra tất cả những tấm phiếu của gia đình. Các vị sẽ là nhóm… tất cả các vị sẽ là một nhóm. Bọn họ làm một cuộc trao đổi- những tờ phiếu trị giá năm triệu đôla cho một chiếc phong bì với một đầu mối và những người nhà Holt thậm chí còn không chớp lấy một con mắt. trong khi bọn họ diễu hành về chỗ của mình, Reagan huých vào vai Amy: Dám làm dám chịu, đồ nhát gan. Tiếp theo, Alistair Oh lảo đảo đứng dậy. –Thế đấy. Tôi không thể cưỡng lại được một câu đố thú vị như thế này, tôi nghĩ là các vị có thể gọi tôi là nhóm số Ba. Tiếp theo, lũ sinh ba nhà Starling xông về tới trước. Chúng đặt những tờ phiếu lên bàn và thêm ba triệu đôla nữa bị thiêu ra tro. Da. – Irina Spasky nói- Tôi cũng sẽ chơi trò này. Tôi tham gia một mình. Này, ê từ từ đã.- Jonah Wizard khệnh khạng bước lên trước, giả bộ là một thằng du côn, theo cái cách mà nó đã đóng trong phim Ai muốn là một tên găng tơ? Điều này nghe ra thật lố bịch vì nó đáng giá tới một triệu đôla và đang sống ở khu Beverly Hill (nơi ở của nhiều nghệ sĩ nổi tiếng Hollywood và người giàu có) – Tôi thích chuyện này. –Nó đập tờ phiếu xuống bàn. – Hãy đưa tôi đầu mối đi ông bạn. Chúng tôi muốn quay phim lại cuộc thi.- Bố nó tiếp lời. Không được. – Ông McIntyre nói. Vì cuộc thi này sẽ là một show truyền hình rất hấp dẫn. –Ông bố nói. – Tôi sẽ nói chuyện với trường quay về tỉ lệ phần trăm… Không. Ông McIntyre đáp- Đây không phải là thứ để mua vui thưa ông. Đây là chuyện sinh tử. Ông McIntyre đưa mắt nhìn khắp phòng rồi tập trung vào Amy. Còn ai nữa?- Ông luật sư hỏi- Bây giờ chính là lúc để lựa chọn. Amy nhận ra rằng nó và Dan đang nằm trong số những người chưa đưa ra quyết định. Hầu hết 40 khách tham gia cuộc thử thách, tất cả trong số đó đều hoặc là già hơn hoặc là giàu có hơn hay trông có vẻ sẽ thành công hơn chúng. Bà Beatrice nhìn hai đứa chòng chọc, tỏ vẻ cảnh cáo chúng về chuyện chúng sắp bị tống cổ. thằng Ian đang mỉm cười tự mãn như muốn nói: có lẽ chúng mày không quan trọng với bà già đó như chúng mày vẫn nghĩ, đúng không? Amy nhớ lại con em khó chịu của thằng kia nói: Grace đã biết thừa là chúng nó không đủ tầm để tham gia cuộc thử thách. Mặt Amy nóng lên vì xấu hổ. Có lẽ bọn Kabra đã đúng. Khi lũ nhà Holt xách ngược em mình lên, con bé đã không dám chống trả. Khi bị bọn nhà Kabra sỉ nhục, nó cũng chỉ biết đứng đơ ra đó và lưỡi líu hết cả lại. làm sao nó có thể đương đầu nổi với một thử thách nguy hiểm chứ? Nhưng sau đó con bé nghe thấy một giọng nói vang lên trong đầu: Amy, con sẽ làm ta tự hào. Và đột nhiên con bé nhận ra: Đây chính là điều mà Grace vẫn thường hay nói đến. Đây chính là cuộc phiêu lưu mà Amy sẽ tham dự. nếu như không chấp nhận nó thì con bé sẽ phải bò xuống núp dưới một tảng đá và lẩn trốn cho đến hết đời. Con bé đưa mắt nhìn em mình, dù cho nó có khó chịu đến mức nào đi nữa thì chúng vẫn luôn có khả năng hiểu nhau dù chỉ bằng một cái liếc mắt. Điều đó chẳng phải là thứ cao siêu gì như thần giao cách cảm, nhưng con bé biết được em mình đang nghĩ gì. Đó là một số tiền lớn, Dan bảo với Amy. Rất nhiều tấm bưu ảnh bóng chày tuyệt vời đấy. Bố mẹ sẽ muốn chúng ta thử. Amy trả lời bằng ánh mắt. Đây là điều mà Grace luôn muốn chúng ta làm. Ừ, nhưng mà một tấm hình Babe Ruth hay Mickey Mantle… Ian và Natalie sẽ ghét điều này, Amy dụ dỗ. Và bà Beatrice sẽ tức điên lên. Một nụ cười loang ra trên mặt thằng nhóc. Em đoán là Babe Ruth có thể đợi được. Amy cầm lấy tấm phiếu của em trai. Hai đứa cùng nhau tiến lại phía cái bàn và con bé cầm lấy chiếc bật lửa của Ông McIntyre. Chúng tôi tham gia. – Con bé nói với ông ta và châm lửa đốt hai triệu đôla thành tro.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/16268/39-manh-moi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/16177/39-manh-moi-chuong-02.html"
}