{
  "title": "NHỮNG CÂU CHUYỆN KÌ LẠ CỦA DARREN SHAN tập 2 chương 01-05",
  "url": "https://gacsach.top/doc-truc-tuyen/8672/nhung-cau-chuyen-ki-la-cua-darren-shan-tap-2-chuong-01-05.html",
  "content": "CHƯƠNG MỘT Đó là một đêm khô ráo, ông Stanley Collins từ buổi họp mặt hướng đạo trở về nhà. Đường không xa lắm, chừng gần một dặm thôi, và tuy đi trong đêm tối, nhưng con đường này ông thuộc như lòng bàn tay. Stanley là một huynh trưởng hướng đạo. Ông mê hướng đạo từ ngày còn nhỏ và cho đến bây giờ ông vẫn gắn bó với tổ chức này. Ba người con trai của ông cũng gia nhập hướng đạo từ bé. Các con ông đều đã trưởng thành, có nhà cửa riêng và cũng đang hướng dẫn những hướng-đạo-sinh nhỏ tuổi tại địa phương. Mặc dù đêm nay đẹp trời, nhưng chỉ phong phanh cái quần soọc và cái áo may-ô, ông cảm thấy chân tay nổi da gà, nên rảo bước cho ấm. Không sao, về đến nhà, vợ ông thế nào cũng đã pha sẵn cho ông một tách sô-cô-la nóng hổi và vài cái bánh nướng ngon lành. Càng ngon lành hơn sau chuyến đi thú vị này. Những hàng cây ven đường làm mặt đất tối tăm hơn. Nếu ai không quen đường chắc sẽ gặp không ít nguy hiểm. Nhưng ông Stanley chẳng sợ gì, trái lại, ông yêu thích cảnh đêm, thích nghe tiếng xào xạc của bước chân mình trên cỏ. Ông mỉm cười, nhớ lại ngày các con còn nhỏ, mỗi khi về nhà vào ban đêm, ông hù mấy đứa nhỏ là có quái vật trên cây. Ông gầm gừ đe doạ và rung các cành lá rào rào, làm chúng la hét cắm đầu chạy một mạch về nhà. Stanley vừa chạy theo các con vừa cười ha hả. Những đêm khó ngủ, ông nằm tưởng tượng tiếng chân mình bước trên cỏ, xào xạc, xào xạc, thế là giấc ngủ nhẹ nhàng tới và dìu ông vào những giấc mơ êm đềm, vui vẻ. Với ông Stanley, đó là những âm thanh dễ thương nhất thế giới: gây cho người ta cảm giác an toàn khi ở một mình. Xào xạc. Xào xạc. RẮC! Ông vội dừng chân. Hình như có tiếng cành cây gãy. Nhưng ở đâu? Ông không có cảm giác đạp gãy cành nào. Quanh đây làm gì có bò dê? Ông đứng lắng tai nghe, chẳng thấy gì. Lắc đầu mỉm cười, ông cho mình khéo giàu tưởng tượng. Nghe kể lại chuyện này, vợ ông lại sẽ rũ ra cười nhạo. Ông tiếp tục bước đi. Xào xạc, xào xạc. Có gì đâu? Với đôi tai của một huynh trưởng hướng đạo thính như tai cáo, nếu có tiếng động lạ, hẳn ông đã… RẮC! Stanley đứng khựng lại. Lần đầu tiên ông cảm thấy hồi hộp. Không. Không là tưởng tượng. Rõ ràng ông nghe thấy tiếng cành cây gãy, hình như ngay trên đầu ông. Hơn nữa, trước tiếng “rắc” là tiếng sột soạt, như có vật gì di động. Ông Stanley ngẩng lên nhìn. Trời tối đen như mực, nếu có một quái vật to đùng bằng cả chiếc ô tô trên cây, ông cũng chẳng thể nào thấy được. Nhưng làm gì có quái vật, quỷ ma? Ngốc ơi là ngốc! Vừa tự giễu mình, Stanley vừa nâng cao chân bước. Nhưng bàn chân chưa kịp hạ tới đất thì… RẮC! Bàn chân thì lơ lửng trên mặt đất chừng vài phân, còn tim đập thình thịch. Không phải sóc. Chắc chắn là một con vật to lớn hơn. RẮC! Lần này tiếng động lớn hơn… và gần hơn. Stanley bắt đầu chạy. Tuy vẫn con khoẻ mạnh, nhưng đã lâu rồi ông không còn chạy nhanh như thế này bao giờ, nên sau khoảng một trăm mét, ông bị hụt hơi. Stanley phải ngừng lại thở. Rắc rắc! Rắc rắc! Ông ngẩng phắt đầu, nghe ngóng. Tiếng bước chân đang tiến lại gần! Chậm chạp, nặng nề. Tiếng chân càng lại gần, Stanley càng thêm khiếp đảm. Khi tiếng chân ngừng lại. Stanley đã nhận ra một bóng người trong tối. Nó nhỏ hơn ông tưởng. Lấy hết can đảm ông tiến lại gần. Thì ra là một đứa con trai. Một đứa con trai nhỏ bé, áo quần bẩn thỉu, mặt mày thảng thốt. Ông Stanley mỉm cười, lắc đầu. Mình chết nhát thật. Lại thêm chuyện cho bà ấy cười cả ngày. Ông hỏi thằng nhỏ: - Cháu không sao chứ? Nó không trả lời. Ông không biết nó là con cái nhà ai, vì gần đây nhiều gia đình mới dọn về vùng này. Ông chưa biết mặt hết đám trẻ. - Cháu bị lạc à? Có cần chú giúp gì không? Nó chỉ nín thinh lắc đầu. Nó có một vẻ khác lạ, làm ông không yên tâm. Có thể tại bóng tối và cảnh hoang vu, tĩnh lặng quá, nhưng trông thằng bé quá xanh xao, quá gầy yếu và… quá đói. - Này, cháu có cần ta… RẮC! Tiếng động lớn ngay trên đầu ông Stanley. Thằng bé bật nhảy thụt lùi, nhường chỗ… Stanley chỉ kịp ngước nhìn, để thấy một cái bóng to lớn màu đỏ – gần giống như một con dơi – đang buông mình xuống, loáng thoáng qua những cành lá rào rào. Rồi cái vật màu đỏ đó phủ lên ông. Stanley chưa kịp cất tiếng kêu, bàn tay (móng vuốt thì đúng hơn) của quái vật kia bịt kín miệng ông. Chỉ một chút vùng vẫy chống cự, Stanley rũ trên mặt đất, không nhìn, không nghe, không biết gì nữa. ông bị ngất đi. Hai sinh vật của đêm tối tiến lại con mồi. CHƯƠNG HAI Vừa lật nạn nhân lên, ông Crepsley vừa lèm bèm : - Già thế này mà còn diện đồng phục hướng đạo. Tôi hỏi: - Đã bao giờ ông gia nhập hướng đạo chưa? - Thời đại của ta, làm gì có hướng đạo. Đùi lão này nung núc thịt. Nhiều máu lắm đây. Ông ta tìm mạch máu rồi dùng móng tay, cắt một vết nhỏ. Tôi áy náy đứng nhìn ông ta ghé miệng vào vết cắt. Đây là lần thứ ba tôi tham gia, tiếp tay ông Crepsley tấn công nạn nhân, nhưng tôi vẫn không thể quen với hình ảnh này. Đã gần hai tháng, kể từ sau “cái chết” của tôi, nhưng tôi vẫn chưa thích nghi được với những đổi thay. Tôi vẫn chưa thể tin cuộc sống cũ của tôi đã hoàn toàn chấm dứt, không bao giơ trở lại như trước kia được nữa. Tôi biết rồi đây, sớm muộn gì, tôi cũng phải lìa xa đời sống của một con người bình thường. Nhưng sao khó quá. Ông Crepsley, ngẩng lên, liếm môi, bảo tôi: - Tới mi đó. Tôi tiến gần mấy bước, nhưng rồi ngừng lại, lắc đầu: - Tôi không thể. - Mi ngu hơi bị lâu đấy. Bỏ lỡ hai lần rồi. Uống đi. - Tôi không thể. - Mi đã uống máu thú vật. - Chuyện đó khác. Còn đây là người. - Thì sao nào? Chúng ta có phải là người đâu. Mi phải bắt đầu coi người và vật như nhau. Ma-cà-rồng không thể sống thuần bằng máu loài vật được. Nếu mi cứ tiếp tục từ chối, mi sẽ yếu dần rồi chết. - Tôi biết. Ông đã cắt nghĩa nhiều lần rồi. Tôi cũng biết chúng ta không làm những người đó đau đớn hay giết chết họ, nếu chúng ta chỉ sử dụng một phần vừa đủ thôi. Nhưng… Tôi đau khổ rùng mình. Ông ta thở dài: - Thôi được, cũng còn may mi còn phân nửa tính người và cái đói chưa thôi thúc lắm. Nhưng lần sau, chính vì lợi ích của mi, ta không để cho mi kiêng cữ nữa đâu. Vừa nói, ông ta vừa lau chùi vết thương trên đùi người đàn ông. Khoảng một phút, nơi bị cắt đã lành lặn, chỉ còn một vệt rất mờ. Khi tỉnh lại, nạn nhân sẽ không hề nhận ra. Đó là cách tự bảo vệ của ma-cà-rồng. Họ không giết người như trong phim. Chỉ “xin” nạn nhân một chút “thuỷ ngân đỏ quý giá” (theo kiểu nói của ông Crepsley). Có khi họ tấn công người nơi vắng vẻ, có khi họ lẻn vào phòng ngủ, bệnh viện, nhà giam lúc đêm khuya. Những người bị “ăn trộm” chất lỏng quý giá đó, đều không ngờ mình đã tiếp tay nuôi sống ma-cà-rồng. Khi tỉnh dậy các nạn nhân chỉ nhớ lơ mơ, bị một bóng đỏ tấn công. Họ không hề biết vì sao lại ngất đi, và trong khi đó chuỵên gì đã xảy ra. Nếu phát hiện ra vết sẹo, họ cứ nghĩ đó là dấu vết của người ngoài hành tinh để lại. Chẳng ai nghĩ đến ma-cà-rồng. Người ngoài hành tinh! Đâu có ai ngờ ma-cà-rồng chính là nguyên nhân của những vật thể lạ. Đó là cái vỏ bọc tuyệt vời để che giấu hành tung của họ. Con người trên khắp thế giới, khi tỉnh lại, nếu phát hiện những sẹo nhỏ trên thân thể, đổ lỗi ngay cho những người ngoài hành tinh tưởng tượng. Ông Crepsley làm cho tay huynh trưởng hướng đạo mê man bằng hơi thở. Ma-cà-rồng thở ra một làn hơi đặc biệt làm cho con người bị ngất đi. Khi cần “gây mê” một người, ông Crepsley phà hơi thở vào nắm tay, rồi đưa lên mũi và miệng kẻ đó. Ít nhất từ hai mươi tới ba mươi phút sau nạn nhân mới hồi tỉnh. Nhìn ông Crepsley nhẹ nhàng săn sóc nạn nhân, tôi có cảm giác ông ta là một người tốt, nếu… ông ta không là một ma-cà-rồng. Đứng dậy, ông Crepsley bảo tôi: - Nào, chúng ta đi tìm một con chồn hay thỏ cho mi vậy. - Ông không bực mình vì tôi từ chối uống thứ này chứ? - Trước sau gì, mi cũng sẽ uống. Khi ông ta quay đi, tôi thầm nhủ: - Không, không bao giờ. CHƯƠNG BA Xế trưa tôi thức dậy như thường lệ, dù tôi cũng đi ngủ trước rạng đông như ông Crepsley. Trong khi ông ta ngủ tới trời sụp tối, tôi vẫn có thể thoải mái đi loanh quanh trong ánh sáng ban ngày. Đó là lợi điểm của một ma-cà-rồng nửa mùa như tôi. Tôi điểm tâm muộn bằng miếng bánh mì nướng phết mứt cam – ma-cà-rồng cũng cần phải có những món ăn bình thường – rồi ngồi trước màn hình TV của khách sạn. Ông Crepsley không ưa khách sạn, chỉ quen ngủ trong những ngôi nhà đổ nát, những chuồng trại bỏ hoang, hoặc những hầm mộ trong khu vực nhà thờ. Sau một tuần chui rúc kiểu đó, tôi đã nói thẳng là tôi không chịu nổi nữa. Ông càu nhàu nhưng cuối cùng cũng chiều theo ý tôi. Quá bận bịu với việc học để trở thành phụ tá ma-cà-rồng, nên hai tháng trôi qua thật mau. Ông Crepsley không phải là một ông thầy kiên nhẫn, không thích lặp lại lời giảng giải, vì vậy tôi phải chăm chú học hỏi cho kịp. Nhờ vậy, bây giờ tôi rất mạnh. Nâng những trọng lượng lớn và có thể bóp vụn những cục đá. Tôi còn có thể ném tạ xa hơn tất cả những người lớn bình thường (một hôm tôi đo tầm xa sức ném, rồi kiểm tra lại trong sách: tôi đã tạo được kỉ lục mới trên thế giới). Móng tay tôi dày và cứng đến nỗi kéo và kìm bấm không làm hề hấn gì, chỉ có thể cắn bớt bằng răng. Mỗi lần thọc tay vào túi, tôi làm vải túi rách tả tơi! Từ sau đêm rời nghĩa trang, chúng tôi đã vượt một chặng đường xa. Lúc đầu, để tránh con mắt mọi người, ông Crepsley cõng tôi di chuyển vù vù bằng tốc độ chóng mặt của ma-cà-rồng. Khả năng này được gọi là thuật phi hành. Nhưng phi hành là một công việc rất hao tổn sức lực, vì vậy mấy đêm sau chúng tôi phải sử dụng xe buýt hoặc tàu hoả. Tôi không biết ông Crepsley lấy tiền đâu cho chuyến đi này. Tôi không thấy ông có ví đựng tiền, cũng không có ngân phiếu, nhưng mỗi khi phải chi trả thức ăn, khách sạn… là rút ra ngay toàn tiền mặt. Tối nào tôi cũng ngắm nghía mình trong gương, xem mình đã mọc nanh chưa. Một tối ông Crepsley bắt gặp. Ông ngạc nhiên hỏi: - Mi làm gì vậy? - Xem thử đã có cái nanh nào mọc chưa. Ông trợn mắt nhìn tôi đến mấy giây rồi cười sặc sụa: - Chúng ta không mọc nanh đâu, ngốc. - Thế thì… làm sao cắn được người? - Chúng ta không cắn người. Chỉ sử dụng móng tay để rạch một vết nhỏ xíu thôi. Trong trường hợp khẩn cấp, không tránh khỏi, mới phải dùng răng. - Vậy là… chúng ta không có nanh? - Không. Răng chúng ta rắn chắc hơn răng người thường. Nếu muốn, mi có thể cắn thấu thịt xương. Nhưng… tởm lắm. Chỉ những ma-cà-rồng ngu ngốc mới dùng răng. Những loại ngu ngốc như thế sẽ không thọ được, chúng sẽ bị truy lùng và giết chết. Tôi hơi thất vọng. Nanh la thứ tôi khoái nhất khi xem phim kinh dị. Nhìn ma-cà-rồng nhe nanh trên màn ảnh rùng rợn vô cùng. Đã lắm. Nhưng nghĩ lại, tôi thấy không có nanh cũng đỡ phiền phức. Vì riêng vụ móng tay làm thủng túi cũng đủ khó chịu rồi. Nếu răng dài ra, chắc chắn tôi sẽ cắn vụn hai bên má mất. Hầu hết những chuyện cổ về ma-cà-rồng đều tán nhảm. Làm gì có chuyện chúng tôi có thể thay hình đổi dạng, hay bay phơi phới trên không. Nước thánh và thánh giá đâu có thể làm hại được chúng tôi như trong chuyện đó tả. Tỏi chỉ làm hơi thở chúng tôi bị hôi thôi. Nhìn vào gương, chúng tôi vẫn thấy mình phản chiếu, và chúng tôi cũng có bóng như những người bình thường. Nhưng một số truyền thuyết thì lại đúng: người ta không thể chụp hình, hay quay phim được ma-cà-rồng. Phim chụp, phim video đều bị tối đen, chẳng nhìn thấy gì. Riêng với trường hợp của tôi, bạn vẫn có thể chụp, nhưng dù ánh sáng rất đầy đủ, bạn cũng không thể có được một tấm ảnh rõ ràng đâu. Ma-cà-rồng rất thân thiện với chuột và dơi. Chúng tôi không thể biến thành dơi hay chuột như trong sách và phim quả quyết, nhưng hai loài này rất quý chúng tôi – chúng đánh hơi và phát hiện máu của chúng tôi khác với con người. Chúng thoải mái loanh quanh gần chúng tôi tìm kiếm đồ ăn vương v-ãi, hay leo lên người khi chúng tôi ngủ. Trái lại, chó và mèo rất ghét ma-cà-rồng. Ánh sáng mặt trời có thể giết ma-cà-rồng, nhưng không cấp kỳ. Nếu được cuốn vải khắp quanh thân mình, ma-cà-rồng có thể ra ngoài vào ban ngày, nhưng da bị ăn nắng rất nhanh: chỉ mười lăm phút là da bị đỏ rộp. Năm hay sáu tiếng phơi nắng đủ để giết một ma-cà-rồng. Đúng là một cây gậy đâm qua tim sẽ giết chết chúng tôi. Nhưng chúng tôi cũng có thể bị chém chết bằng gươm dao, súng đạn, trấn nước, điện giật và một số bệnh tật. Chúng tôi mạnh hơn, khó giết hơn những người thường, nhưng chúng tôi không phải là những sinh vật không thể huỷ diệt được. Tôi còn phải học nhiều, rất nhiều. Ông Crepsley bảo cần phải học nhiều năm nữa, tôi mới có thể xông pha một mình. Theo ông, một ma-cà-rồng không hiểu rõ hành động của mình sẽ chết trong vòng vài tháng, vì vậy, dù muốn hay không, tôi phải gắn liền với ông như keo sơn. Ăn hết bánh mì nướng, tôi ngồi cắn móng tay hàng giờ. Chương trình ti vi dở ẹc, nhưng tôi không muốn ra ngoài một mình. Chúng tôi đang ở trong một thị trấn nhỏ bé, con người ở đây làm tôi lo ngại. Họ luôn gây cho tôi cảm giác, họ biết tôi là gì và sắp sửa nhào vào tôi với một cây gậy vót nhọn đầu. Đêm xuống, ông Crepsley thức dậy, xoa bụng nói: - Ta đói quá rồi. Nào, ra ngoài tìm xem có thằng cha hướng đạo nào nữa không. Lần này mi phải cùng ta thưởng thức “thuỷ ngân đỏ”. Được chứ? - Có thể. Tuy trả lời vậy, nhưng tôi biết là không thể. Tôi đã thề không bao giờ làm chuyện đó. Có thể đành sử dụng máu của thú vật để sống còn, không đời nào tôi đụng đến máu đồng loại, mặc cho ông Crepsley nói sao cũng được. Dù sao tôi vẫn còn tính người, chỉ nghĩ đến chuyện tấn công một người sống để lấy nguồn sống cho mình, cũng đủ làm tôi khiếp đảm và ghê tởm. CHƯƠNG BỐN Ông Crepsley bỏ ra rất nhiều thời gian để dạy tôi về chất “thuỷ ngân đỏ quý giá” của con người. Đó là nguồn sống, là chuyện sống còn của ma-cà-rồng. Không có nó, chúng tôi sẽ suy kiệt, già yếu và chết. Nó giúp cho chúng tôi kéo dài tuổi trẻ. Tuổi của ma-cà-rồng gấp mười lần tuổi loài người. Nhưng nếu không có nó, chúng tôi sẽ già trước con người từ hai mươi, thậm chí ba mươi năm. Trường hợp của tôi, chưa hoàn toàn là một ma-cà-rồng một trăm phần trăm, nên không cần sử dụng máu nhiều như ông Crepsley, nhưng vẫn phải có mới sống được. Máu loài vật – như chó, bò, cừu cũng có thể giúp chúng tôi qua ngày. Nhưng chúng tôi phải tránh sử dụng máu của một số loài, chẳng hạn như mèo. Đối với ma-cà-rồng, máu mèo chẳng khác nào thuốc độc. Chúng tôi cũng phải kiêng cữ với khỉ, cóc, rất nhiều loài cá và rắn nữa. Có quá nhiều loài vật nguy hiểm đối với chúng tôi, nên ông Crepsley không thể nói hết được. Ông khuyên tôi, luôn luôn phải hỏi ông, trước khi sử dụng máu của một loài thú mới, để biết loài nào an toàn, loài nào độc hại. Ông cũng cắt nghĩa cho tôi, là không bao giờ được nhịn quá lâu, để khi có dịp sẽ tham lam làm kiệt quệ máu của một con người và gây tử vong cho người đó. Cũng không bao giờ được sử dụng máu người chết quá một ngày. Nguồn máu xấu đó sẽ làm chúng tôi bị bệnh, điên loạn, thậm chí có thể chết. Ông ta cũng hứa sẽ dạy tôi cách tồn trữ “thuỷ ngân đỏ” trong chai. Tôi phải làm sao đây? Nếu dùng máu người như một thứ lương thực, tôi sẽ không bao giờ trở lại kiếp người được nữa! Mong sao máu ma-cà-rồng trong tôi sẽ nhạt phai dần. Và tôi sẽ không chết, chỉ cái phần ma quái – ông ta truyền vào tôi- bị chết thôi. Tôi sẽ trở về nhà, sống cùng gia đình và bè bạn như xưa. Nhưng hy vọng quá mong manh – ông Crepsley bảo, không bao giờ tôi có thể trở lại là một người bình thường được nữa. Tôi tin lời ông nói. Nhưng trở lại kiếp người mãi mãi là giấc mơ duy nhất của tôi. CHƯƠNG NĂM Suốt bao đêm ngày, chúng tôi cứ tiếp tục đi, từ làng quê tới thị thành. Tôi vẫn chưa thể thân thiện được với ông Crepsley. Dù ông ta cư xử rất tốt, nhưng tôi không thể nào quên, chính ông đã truyền dòng máu ma quái vào trong tôi, làm tôi bắt buộc phải rời bỏ gia đình. Tôi căm ghét ông ta. Nhiều khi vào ban ngày, trong khi ông ta ngủ, tôi đã nghĩ đến chuyện đâm một cây gậy nhọn xuyên suốt tim ông, rồi bỏ trốn. Việc đó với tôi không khó, nhưng tôi biết tôi sẽ không sống nổi, nếu không có ông ta. Tôi còn cần đến ông ta trong một thời gian nữa. Khi tôi có thể tự xoay xở, tôi sẽ… Tôi được ông Crepsley giao việc chăm sóc con nhện độc, quý bà Octa: kiếm tìm mồi ăn cho nó, lau rửa chuồng và cùng nó tập luyện những trò mới. Tôi ghét con nhện này cũng nhiều như căm ghét ma-cà-rồng. Nhưng ông Crepsley bảo tôi đã ăn trộm nó, bây giờ tôi phải săn sóc nó. Càng ngày tôi càng lơ là với con nhện, và nó cũng không còn gắn bó với tôi như trước nữa. Duy nhất một điều còn chút thú vị là tôi được đi nhiều, thấy nhiều. Nhưng vì chúng tôi thường di chuyển vào ban đêm, nên không được nhìn ngắm nhiều cảnh trí xung quanh. Một hôm, khi ông Crepsley ngáy khò khò, tôi phát chán vì phải ngồi mãi trong nhà. Viết mấy chữ, để lại trên nóc ti vi, rồi tôi bước ra đường. Tiền ít, không chủ tâm đi đâu, nhưng được ra khỏi khách sạn, lang thang một mình là tuyệt quá rồi. Đây là một thị trấn lớn, nhưng khá yên tĩnh. Tôi rảo qua mấy cửa hàng đồ chơi trẻ em, chơi một số trò chơi vi tính không mất tiền. Tôi là một đứa chơi game không giỏi, nhưng với khả năng khéo léo, nhanh nhẹn mới có được, tôi dễ dàng nhấp chuột theo ý muốn: vượt vèo vèo qua mọi chướng ngại vật, hạ tất cả các đối thủ ngoài hành tinh rụng rơi lả tả. Sau đó, tôi dạo quanh thị trấn, ngắm nghía những công viên, suối nước và những pho tượng. Nhưng những bảo tàng lại làm tôi nhớ mẹ nôn nao. Bà thường dẫn tôi đến bảo tàng. Tôi luôn cảm thấy cô đơn khủng khiếp mỗi lần nhớ đến ba má và Annie. Rồi tôi bắt gặp một nhóm trẻ con cỡ tuổi tôi, đang chơi khúc côn cầu. Mỗi bên có tám cầu thủ. Đa số cầm gậy bằng plastic, những cũng có mấy đứa cầm gậy gỗ. Chúng chơi bằng một quả banh ten-nít cũ. Tôi đứng xem chừng mấy phút, một thằng chạy đến ngó tôi từ đầu đến chân, hỏi: - Ê, mày từ đâu xuất hiện vậy? - Ngoài thị trấn, tao ở trong khách sạn với ba tao. Tôi rất ghét phải gọi ông Crepsley là cha, nhưng đó là cách an toàn nhất. Thằng nhóc quay lại gào lên với đám bạn đã ngừng chơi, đang dồn những cặp mắt tò mò về phía tôi. - Nó từ ngoài thị trấn tới. - Từ chuyện cổ tích chui ra hả? Một thằng gào lại, rồi cả bọn lăn ra cười. Tôi hỏi: - Tụi nó nói gì vậy? - Cậu không soi gương bao giờ sao? Tôi nhìn xuống bộ quần áo bụi bặm và chợt hiểu lí do chúng nó cười: trông tôi như một nhân vật trong truyện cổ bước ra. Tôi nói dối: - Tao bị mất trộm hết vali quần áo. Đang định đi mua đồ mới đây. Nó cười cười hỏi tôi biết chơi khúc côn cầu không. Tôi gật. Nó rủ tôi vào chơi với chúng nó: - Cậu chơi bên mình nhé. Tụi tớ thua 6-2 rồi. Tên tớ là Michael. - Mình là Darren. Trong lúc tôi xắn cao ống quần, thắt chặt lại dây giày bên Michael thủng lưới thêm quả nữa. Michael vừa **** thề vừa đưa bóng vào giữa sân. Nó hỏi tôi: - Tấn công chứ? - Chơi luôn. - Vậy thì tiến lên. Nó đưa bóng về phía tôi, rồi chạy lên đón đầu. Ở trường, tôi chơi cả bóng đá và khúc côn cầu. Giờ đây, gậy trong tay, bóng dưới chân, tôi cảm thấy mọi chuyện như mới xảy ra hôm qua. Tung hứng quả bóng mấy lần, để biết chắc mình chưa quên khả năng điều khiển bóng, rồi tôi nhắm khu cầu môn đối phương. Bảy cầu thủ làm hàng rào giữa tôi và thủ môn. Chúng đứng tỉnh bơ, không đứa nào nhào tới ngăn chặn tôi. Chắc chúng nghĩ tôi là tay gà mờ, không đáng quan tâm. Tôi di chuyển. Thằng đội trưởng phe kia ráng cản đường, tôi nhẹ nhàng lách khỏi nó. Lách qua thêm hai đứa nữa, trước khi chúng kịp có phản ứng, rồi tôi lướt qua thằng thứ tư. Tay thứ năm lăm lăm cây gậy ngang tầm đầu gối, nhưng tôi vọt qua nó, làm sững sờ thằng thứ sáu, và đánh tung quả bóng vào lưới trước khi thằng hậu vệ kịp chạy về. Mặc dù tôi chỉ đánh nhẹ thôi, nhưng quả bóng đụng góc cột trong, dội ngước lên không. Tôi tung người bắt bóng. Quay lại mỉm cười với đồng đội, tôi thấy chúng đang trợn mắt sững sờ nhìn lại. Tôi bảo Michael: - Ba-bảy. Nó chớp mắt mãi mới cười nói được với đồng đội: - Hay quá! Thừa thắng xông lên được rồi. Tôi như vờn trên sân: chạy về bảo vệ khung thành, tiến lên ngăn chặn đối phương, liên tục dâng lên tấn công, và tôi làm thêm bốn bàn nữa. Rồi chúng tôi dẫn trước 9-7. Phe kia tức tối như điên. Chúng đề nghị tụi tôi tiếp sức cho chúng hai cầu thủ giỏi. Nhưng tình hình vẫn không chuyển biến gì. Thật ra tôi có thể nhường hết người cho chúng, chỉ cần giữ lại một thủ môn. Danny, đội trưởng đối phương, luôn tìm cách chơi xấu tôi, nhưng tôi quá lanh lẹ. Thoăn thoắt tránh những đòn gậy của nó, cứ nhằm cặp giò tôi phang tới. Không kiềm chế nổi nữa, nó bắt đầu thọc gậy vào mạn sườn, đạp lên chân và huých chỏ vào cánh tay tôi. Tôi đều tránh được hết, nhưng nó làm tôi bực. Tôi rất ghét kiểu chơi bẩn như thế. Chuyện bắt đầu xảy ra khi Danny chọc ngay đầu gậy vào… vùng nhạy cảm nhất của tôi. Đến ma-cà-rồng cũng chỉ có giới hạn thôi. Tôi nhăn nhó nhìn xuống chỗ đau. Thằng Danny hô hố cười chạy đi với quả bóng. Tôi điên tiết, vừa rượt theo nó, vừa gạt phăng những thằng lớ ngớ cản đường (chẳng cần biết phe ta hay phe địch). Tới sát sau lưng, tôi lia cây gậy ngay chân nó. Cú đánh đó của một người thường cũng rất nguy hiểm, huống hồ lại của một đứa có nửa máu ma-cà-rồng. Một tiếng “rắc” vang lên. Thằng Danny rú to, rồi đổ nhào xuống. Cuộc chơi ngừng lại. Chung quanh im lặng như tờ. Tiếng rú của Danny chứng tỏ nó đau đớn đến cực điểm. Tôi thật tình ân hận, thẫn thờ nhìn cây gậy, hy vọng tiếng rắc gây ra là vì cây gậy bị gãy. Nhưng không. Tôi đã làm gãy xương ống quyển của Danny. Cẳng chân nó cong vòng, và da rách toạc làm lộ ra lớp xương trắng hếu. Michael cúi xuống nhìn, rồi nó ngước hai mắt thất thần lên ngó tôi. Nó nói như không còn thở nổi nữa: - Mày làm nó gãy chân rồi. - Tao đâu cố tình. Tại nó… tại nó… Tôi chỉ vào “chim”, nói như mếu vì ân hận. - Mày đập gãy chân nó rồi. Michael gào lên, giật lùi, tránh xa tôi. Những đứa kia cũng giật lùi lảng ra xa. Chúng nó SỢ tôi. Nếu ở lại đó cho đến khi người lớn xuất hiện là tôi gặp rắc rối to. Thở dài, tôi quăng cây gậy, thẫn thờ bỏ đi. Không đứa nào dám ngăn tôi lại. Chúng quá khiếp hãi, quá ghê sợ Darren Shan… một con quái vật.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8677/nhung-cau-chuyen-ki-la-cua-darren-shan-tap-2-chuong-06-10.html",
  "prevChapter": "https://gacsach.top/nhung-cau-chuyen-ky-la-cua-darren-shan-tap-2_darren-shan.full"
}