{
  "title": "Yêu Anh Phụ Hồ Sát Vách - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-anh-phu-ho-sat-vach-chuong-02",
  "content": "Yêu Anh Phụ Hồ Sát Vách Chương 2 Editor: Kiwi Beta: Dâu Tây * ___________ Ánh mặt trời sáng sớm ấm áp rọi khắp người làm Diêu Mỹ Nhân càng thêm lười biếng, trong không khí thoang thoảng hương hoa lan trắng, làm người khác say mê. Diêu Mỹ Nhân đứng trước cửa lớn, có hơi choáng váng. Hiện tại cô đang học cao trung, từ nhỏ đến lớn, cô luôn đạt thành tích khá tốt, cho nên thi đậu trường trọng điểm của thành phố, phân lớp cũng vào lớp chọn. Về sau xảy ra một ít chuyện không hay, đến năm thứ 3 cao trung cô bị đẩy xuống lớp thường, từ đó thành tích trượt dốc không phanh, cuối cùng chỉ thi đậu một trường đại học tầm trung, học bốn năm đại học trong sự nhàm chán. Sau khi tốt nghiệp cô vào làm tại một công ty tiêu thụ sản phẩm, liều sống liều chết kiếm khách, cha mẹ phải ở phòng trọ hẹp hòi, bôn ba kiếm sống, đã vậy về sau cha cô bởi vì kiếm tiền mà... Đang mải mê suy nghĩ cô giật mình bừng tỉnh, ánh mắt Diêu Mỹ Nhân trở nên kiên định, cô được trọng sinh, phải biết quý trọng cơ hội này. Sửa lại cổ áo, cô đi về phía trước. Hình như cô tới hơi sớm, trong lớp chỉ có vài người, Diêu Mỹ Nhân đi thẳng về chỗ ngồi của mình. Cô còn nhớ tương đối rõ, do to cao nên cô vẫn luôn ngồi ở vị trí cuối cùng cạnh cửa sổ, như vậy trong giờ học sẽ không che mất tầm mắt của bạn khác. Diêu Mỹ Nhân ngồi xuống, lấy từ cặp sách ra một chai sữa bò tươi. Vốn dĩ Tô Tú Phương đã chuẩn bị bữa sáng cho cô, nhưng cô không hề muốn ăn, chỉ có cảm giác khát, thèm nước, đặc biệt là sữa tươi. Tô Tú Phương không chịu nổi khi cô làm nũng, đành phải đưa cho cô mấy bình sữa. Sữa tươi tinh khiết vốn không có mùi thơm, hương vị nhàn nhạt. Nhưng Diêu Mỹ Nhân lại cảm thấy sữa bò trong miệng có hương nhẹ, thơm ngọt. Uống xong cô thấy thật thoải mái, tựa như được tắm suối nước nóng giữa trời đông giá rét, tư vị này làm người khác vô cùng yêu thích hưởng thụ. Diêu Mỹ Nhân uống xong lọ sữa bò, đang định lấy chai thứ hai ra thì có âm kéo ghế phát ra bên cạnh. \"Hahaa, xem ra người béo tốt khác hẳn người bình thường, hồi phục rất nhanh chóng.\" Nghiêm Thi Lâm hạ giọng, cười nhạo. Diêu Mỹ Nhân thu hồi ánh mắt, không hề quan tâm tới những người không đáng để ý. Nghiêm Thi Lâm nghịch nghịch mái tóc nâu xoăn tự nhiên, trên gương mặt trắng nõn lộ ra biểu cảm không thoải mái, trợn mắt nhìn Diêu Mỹ Nhân. Đối với thái độ này của bạn cùng bạn, đời trước Diêu Mỹ Nhân cũng áp dụng phương thức coi thường. Cô sắp xếp lại đống sách trên bàn một lần, phân loại sách bài tập và sách giáo khoa. Cô học khá tốt mấy môn xã hội, còn với khoa học tự nhiên thì hơi đuối. Lâu ngày không tiếp xúc với môn xã hội, nhưng vẫn có ấn tượng, riêng khoa học tự nhiên thì khác, cô bỏ không đoái hoài đến, cho nên kế hoạch học tập tiếp theo là chú trọng vào khoa học tự nhiên. \"Không biết lại chạy tới nơi nào nhặt rác mà giờ mới vào.\" Lúc này, Diêu Mỹ Nhân nghe thấy tiếng oán giận nhỏ của Nghiêm Thi Lâm, cô quay đầu nhìn ra. Một người có thân hình cao lớn ngồi an tĩnh bên cạnh lối đi. Mái tóc dài bù xù che mất gương mặt đối phương, cả người dính không ít xi-măng, tro bụi. Cô có thể nhìn ra cậu đang mệt mỏi. Trong lòng Diêu Mỹ Nhân nghĩ thầm, đó chính là Thư Mạch. Hai tiết học chính khóa cuối cùng của buổi sáng đều là môn toán học, bởi vì ký ức mơ hồ nên ấn tượng không sâu, cô tập trung tinh thần chăm chú lắng nghe. Chuông tan học vừa vang, Diêu Mỹ Nhân nhẹ nhàng thở một hơi. \"Tên nhặt rác rốt cuộc cũng đi rồi.\" Nghiêm Thi Lâm dùng tay phẩy phẩy gió trước mũi, khuôn mặt đầy sự ghét bỏ. Diêu Mỹ Nhân thấy một bóng dáng vội vàng ra ngoài. \"Mỹ Nhân.\" Đợi Nghiêm Thi Lâm rời đi, bạn học ngồi phía trước xoay người lại gõ lên mặt bàn cô. \"Sao vậy?\" Da Diêu Mỹ Nhân khẽ ửng, mặt hơi nóng lên, mỗi lần nghe người khác gọi mình như vậy, cô đều cảm thấy ngượng ngùng, bởi vì diện mạo cô kém quá xa hai chữ mỹ nhân. Bạn học nữ tên Vu Hiểu Tuyết hỏi: \"Sức khỏe của cậu có ổn không? Vốn dĩ sáng nay muốn hỏi cậu ngay, nhưng con quỷ Nghiêm Thi Lâm chán ghét kia ở đây, mình đành không hỏi.\" Diêu Mỹ Nhân nhớ rõ tên bạn học này, khóe môi cong nhẹ \"Hiểu Tuyết, mình không sao, cảm ơn cậu đã quan tâm.\" \"Không có việc gì thì tốt, lúc cậu và Thư Mạch lăn xuống sườn dốc, tất cả mọi người đều bị dọa.\" Tạm dừng một chút, Vu Hiểu Tuyết nghi vấn: \"Sao đột nhiên cậu cứu Thư Mạch vậy? Bình thường không thấy cậu và cậu ấy tiếp xúc gì cả.\" Diêu Mỹ Nhân xấu hổ cười, trả lời hàm hồ: \"Chúng mình là bạn học, thấy đối phương có nguy hiểm, đương nhiên mình phải đưa tay tương trợ người ta rồi.\" Cô khá buồn bực, bởi vì cô hoàn toàn không nhớ gì về chuyện lúc đó. Vu Hiểu Tuyết không hề có ý định truy vấn, đề tài mau đến cũng mau đi: \"Mỹ Nhân, giọng cậu nghe rất hay, bình thường nên nói nhiều một chút.\" Vu Hiểu Tuyết không kiềm được mà tán thưởng. Giọng nói của Diêu Mỹ Nhân hoàn toàn tương phản so với bề ngoài của cô, dịu dàng thanh thoát, lại mềm mại như nhung, phảng phất nước mưa mùa xuân nhỏ giọt trên mặt hồ, vén lên mười dặm sóng gợn, làm người nghe say lòng, nhộn nhạo. \"Có thật không? Cảm ơn cậu, giọng cậu cũng rất êm tai.\" Diêu Mỹ Nhân chân thành đáp. Trước kia từng có người khen giọng cô dễ nghe, nói trời cao không ban cho cô vẻ ngoài, nhưng lại mở ra một cửa sổ nhỏ ở điểm khác, cả người cô chỉ có một ưu điểm đó là thanh âm dễ nghe. Vu Hiểu Tuyết thấy đối phương khen mình liền vui vẻ mời gọi: \"Cậu muốn đi ăn cơm cùng mình không? Nhà ăn gần đây có rất nhiều món ngon mới.\" Diêu Mỹ Nhân sờ sờ bụng, sáng nay uống từ từ hết bốn bình sữa, cô không dám tu một hơi, sợ phải ngồi lâu trong WC, hiện giờ thân thể đang bắt đầu kêu gào bổ sung năng lượng. \"Cảm ơn lời mời của cậu, Hiểu Tuyết, mình chưa đói bụng, uống bình sữa là được rồi.\" Hai ngày nay sau khi uống sữa, cô không có chút hứng thú nào với những món ăn khác, cô thử ăn cơm, nhưng khi nuốt xuống, cô vẫn đói và thèm sữa. \"Vậy được rồi, mình đi trước, chiều gặp lại.\" \"Được, hẹn gặp lại vào buổi chiều.\" Diêu Mỹ Nhân phát hiện lọ sữa cuối cùng cũng bị uống hết rồi, đành móc tiền đến quầy bán quà vặt. Thời tiết quá oi bức, cô đi ra ngoài một chuyến, toàn thân vô cùng nóng nực, đặc biệt đối với những người thân hình to lớn như cô thì mồ hôi tuôn đầm đìa như suối. Tiện công đi, cô mua về hơn mười bình, cất trong ngăn bàn, đói có thể uống ngay. Tiết học đầu của buổi chiều là tiếng Anh, giáo viên tiếng Anh là một người đàn ông trung niên họ Quách, tính cách tương đối rộng rãi. Thầy thấy vị trí cuối còn trống, khẽ cau mày, cũng không nói gì thêm. Nghiêm Thi Lâm hừ một cái, thấp giọng thì thầm: \"Buổi chiều luôn không đi học, còn không phải ỷ vào thành tích tốt sao, chắc lại chạy đi nhặt rác.\" Diêu Mỹ Nhân nhìn thoáng qua vị trí không người, Thư Mạch không đi học. Trong ấn tượng, đời trước hắn cũng thường xuyên nghỉ đi làm, nhưng thành tích luôn luôn xuất sắc nhất lớp, vì vậy dù cậu không đi học, thầy cô cũng không nói gì. Cô nhẹ nhàng vuốt ve cán bút trong tay, thu lại suy nghĩ, yên tĩnh, nghiêm túc nghe giảng. Nhiều môn như vậy, nhưng thành tích môn tiếng Anh của cô là tốt nhất, kiếp trước khi ra ngoài xã hội, cô thường xuyên dùng tiếng Anh giao tiếp với khách hàng, cho nên, cô nghe giảng cực kỳ nhẹ nhàng. Thầy Quách rất nghiêm khắc, trong tiết học của thầy không ai dám ngủ gà ngủ gật. Kết thúc một ngày học, về đến nhà, Diêu Mỹ Nhân nhanh chóng lấy sữa bò trong tủ lạnh ra, cầm chai to nhất uống, cô thật sự rất đói bụng, vừa rồi trên đường về luôn nghĩ tới việc uống sữa..... Mùi hương, vị ngọt, tất cả đều tốt, vậy mà trước đây cô không phát hiện ra sữa bò uống ngon đến vậy. Chờ cơ thể hấp thụ, cô lại chạy vào WC. Không biết có phải ảo giác hay không, hai ngày nay, cô cảm giác thân thể nhẹ hơn, nhìn mặt mình trong gương cũng thấy mấy mụn to đang xẹp dần. Vậy nên, uống sữa bò có thể giúp cô biến thành mỹ nhân ư? Đối với phát hiện này, Diêu Mỹ Nhân rất vui vẻ, ai chẳng yêu cái đẹp, huống chi cô lại chưa từng được thử cảm giác xinh đẹp. Từ sau khi phát hiện uống sữa bò có thể xinh đẹp, mỗi ngày, Diêu Mỹ Nhân đều tích cực uống sữa bò, gần như không thể bỏ được nữa. Hiện giờ, cô vừa uống sữa vừa làm đề. Bút không ngừng chuyển động trên tờ giấy trắng, ý nghĩ trong đầu càng lúc càng rõ ràng. Uống sữa bò, không chỉ có thể xinh đẹp còn nâng cao trí nhớ, tuy rằng không làm được nhưng đã nhìn qua thì sẽ không quên được, còn kiến thức cơ bản nhìn một lần cô đã hiểu. \"Chào buổi sáng, Mỹ Nhân!\" Vu Hiểu Tuyết đi vào phòng học, chào hỏi. Cô để cặp sách vào chỗ, quay đầu nhìn lại \"A!\" Nhìn tờ giấy trắng tràn ngập phép toán, cô tỏ vẻ khủng khiếp, cô chưa thấy ai sáng sớm đã làm vô số đề như vậy. Ngòi bút trong tay Diêu Mỹ Nhân dừng chuyển động, nuốt một ngụm nước bọt, mỉm cười trả lời: \"Hiểu Tuyết, chào buổi sáng\" Âm thanh thật êm tai. \"Mỹ Nhân, cậu thật lợi hại, đề này cũng giải ra rồi.\" Cô nhớ rõ hôm qua Diệt Tuyệt Sư Thái nói đề này là kiến thức đại học, không cần giải. Diêu Mỹ Nhân liếm liếm sữa còn sót bên khóe miệng, chớp chớp mắt, nghiêm túc trả lời: \"Kỳ thật, so với sách giáo khoa cấp 3 thì nó lòng vòng hơn chút thôi, câu hỏi rõ ràng, không rập bẫy của nó thì có thể giải dễ dàng.\" \"Mỹ Nhân, về sau những chỗ mình không hiểu, cậu có thể dạy mình không?\" Vu Hiểu Tuyết cảm thấy Diêu Mỹ Nhân bình thường không thích nói chuyện, nhưng sau khi tiếp xúc mới biết cô rất dễ gần. \"Có thể mà.\" 15 phút sau tiếng chuông vào học vang lên, Diêu Mỹ Nhân uống xong chai sữa bò, lấy ra từ ngăn bàn sách giáo khoa ngữ văn. Giáo viên ngữ văn họ Tần cũng đồng thời là chủ nhiệm lớp. Cô trang nhã xinh đẹp, mặc áo xám thêu hoa xanh, bên dưới mặc váy dài màu trắng, cả người toát ra sự thanh nhã. Diêu Mỹ Nhân nghe nói cô Tần tinh thông cầm kỳ thi họa, nhìn khí chất bây giờ, lời đồn chắc không phải giả. Nhìn sách giáo quen thuộc, Diêu Mỹ Nhân xem qua một lần, những điều cơ bản vẫn nhớ rất kỹ. \"Bạn nào trong lớp có thể đọc bài thơ trong sách cho cả lớp nghe?\" Cô Tần kéo dài âm nói. Diêu Mỹ Nhân đang vừa nhớ vừa đặt bút viết, bỗng dưng tay bị người khác nắm lên. \"Thưa cô, bạn Diêu Mỹ Nhân nói bạn ấy có thể đọc.\" Nghiêm Thi Lâm đáp lại. \"Đúng không?\" Cô Tần nhìn về phía Diêu Mỹ Nhân, cô nhớ học sinh này tính cách hướng nội lại hay thẹn thùng. \"Em muốn thử sao?\" Diêu Mỹ Nhân không ngờ bạn ngồi cùng bàn lại trêu cợt mình, chưa kịp phản ứng, trông thấy ánh mắt cổ vũ của cô chủ nhiệm, mặt cô hơi phiếm hồng, gật đầu, cầm lấy sách giáo khoa, đứng lên. Thấy người đứng dậy là Diêu Mỹ Nhân, cả lớp cười vang lên. \"Bạn ấy? Không phải định đóng hài chứ.\" \"Không sợ mình chưa đủ xấu, bây giờ còn muốn chơi trội sao?\" Gương mặt Nghiêm Thi Lâm tươi cười như hoa, ánh mắt tựa như đang chờ cô xấu mặt. Diêu Mỹ Nhân nhấp môi, mí mắt hơi rũ, thờ ơ với những tiếng nghị luận xung quanh, nghe suốt nhiều năm như vậy, phản ứng của thần kinh đối với tiếng cười nhạo đã chết lặng. Ngòi bút của Thư Mạch khẽ dừng lại trên giấy, cái nhíu mày nhẹ được ẩn dưới làn tóc.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-anh-phu-ho-sat-vach-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-anh-phu-ho-sat-vach-chuong-01"
}