{
  "title": "Yêu Anh Phụ Hồ Sát Vách - Chương 01",
  "url": "https://gacsach.top/doc-online/yeu-anh-phu-ho-sat-vach-chuong-01",
  "content": "Yêu Anh Phụ Hồ Sát Vách Chương 1 Editor: Kiwi Beta: Dâu Tây * __________ Giây phút Diêu Mỹ Nhân bị xe đâm ngã nhào trên mặt đất, cô trở nên căng thẳng và mơ hồ, không hề nghe thấy tiếng thét chói tai hoảng sợ của những người xung quanh, cũng không nhìn thấy cảnh tượng máu đỏ giàn giụa khắp nơi. Cô chỉ biết cuộc sống gian khổ của mình có thể sẽ kết thúc, trong lòng vô cùng nhẹ nhõm... Ánh mặt trời rọi lên gương mặt, đầu Diêu Mỹ Nhân đau từng cơn. Ánh sáng quá chói khiến cô phải dùng tay che mắt. Đợi tới khi mắt đã dần thích ứng, mới từ từ hạ tay xuống. Cô nhìn xung quanh một vòng, phát hiện mình đang nằm trên giường. Cô nhớ rõ là mình đã bị xe đụng. Vì vậy... cô đang ở bệnh viện sao? Không đúng, nơi này... tại sao lại... giống phòng của cô vậy? Đôi tay Diêu Mỹ Nhân chống trên giường, cơ thể mập mạp từ từ ngồi dậy. Cô nhìn tờ lịch nhỏ trên bàn, \" tháng 5 năm 2000\", mấy chữ này làm cô hết sức hoảng hốt. Diêu Mỹ Nhân dụi dụi mắt, phát hiện bản thân không hề nhìn lầm, cô đã quay về thời học cao trung. Diêu Mỹ Nhân nhìn chằm chằm ngày tháng trên lịch, tay che miệng lại, cố găng đè nén sự xúc động. Cô... cô... cô trọng sinh? Tuy cảm thấy điều này thực hồ đồ nhưng có thể khẳng định đây không phải mộng. Không thể ngờ được cô có cơ hội làm lại cuộc đời. Từ giờ trở đi, cô tuyệt đối không để cuộc sống của mình tầm thường vô vị, không bỏ qua cho những kẻ chơi xấu mình, không khiến người thân chịu khổ. Diêu Mỹ Nhân xuống giường, đi giày cẩn thận rồi vào phòng vệ sinh. Cô đứng nhìn gương, trong gương xuất hiện một bé gái cao to, da đen thô ráp nổi nhiều mụn, hai bên mặt toàn thịt là thịt. Cô nhíu mày, dơ tay nhéo nhéo vòng eo to, phì đến muốn đun lên làm mỡ rán, đã vậy còn rắn chắc chứ không mềm mại, vì vậy rất khó giảm cân. Trước kia cô đã từng thử giảm béo, sau một năm vẫn không có tiến triển gì, vẫn nặng trên 150 cân, cô cao gần một mét sáu tám, vậy nên cả người trông rất khổng lồ. Không nhịn được thở dài một hơi, đúng là trước sau như một mà. Bởi vì đen béo xấu xí, từ nhỏ đến lớn cô đều bị bạn cùng lớp xa lánh. Ra ngoài xã hội thì đồng nghiệp khinh thường, ngay cả khi cô vất vả kiếm được khách hàng thì cũng sẽ bị bề ngoài xuất sắc của đồng nghiệp cướp đi. Thậm chí, còn ghét bỏ nói cô làm người khác không muốn ăn. Một thời gian dài như vậy, so với bất kì người nào khác, cô nhìn ra được đó là một mặt của xã hội. Xinh đẹp chính là ưu thế thế lớn. Mẹ Diêu Mỹ Nhân - Tô Tú Phương khi còn trẻ nổi tiếng là mỹ nhân trong thôn, cha cô - Diêu Thiên Nhai cũng cao lớn anh tuấn, nhưng con gái bọn họ lại không được di truyền ưu điểm của hai người. Trong trường hợp đó, có không ít người bị hoài nghi ôm nhầm con, may mắn cô có đôi mắt đào hoa giống cha, mới ngăn chặn được miệng lưỡi thiên hạ. Bỗng dưng Diêu Mỹ Nhân nhìn vào gương nở nụ cười, cười một cách thoải mái vui vẻ, cho dù bộ dáng có hơi khó nhìn, nhưng đã có cơ hội trọng sinh, cô sẽ không bao giờ để bản thân giống đời trước. Cô phát hiện trên thế giới này chỉ có phụ nữ lười, không có phụ nữ xấu, cô không tin bản thân nỗ lực thay đổi mà không làm được, nếu thế chẳng phải làm lỡ dở cơ hội sống lại ư? Sau một hồi nghiêm túc suy nghĩ, cô dùng tay che mắt, kẹp tóc mái lên, trán lộ ra một mảng lụa trắng băng quanh. Cô bị thương? Sờ sờ lụa trắng, cô hoàn toàn không có ấn tượng gì. Nơi bị băng bó nổi không ít mụn đỏ. Cô luôn để tóc mái thật dày che trán, làm cho mụn nổi lên nhiều, càng nổi nhiều lại càng muốn che, từ đó hình thành một vòng tuần hoàn ác tính. Diêu Mỹ Nhân mở vòi nước, làm ướt khăn lông, xoa xoa mặt, trên mặt quá nhiều dầu, khiến mụn mọc tràn lan, tuy rằng gương mặt khó coi, nhưng ít nhất cũng phải để sạch sẽ sáng sủa. Rửa sạch xong, dạ dày cô kêu lên từng cơn. Cô đi vào bếp, trong tủ lạnh chỉ còn hai quả trứng gà và hơn chục bình sữa tươi. Diêu Mỹ Nhân mấp máy môi, từ nhỏ đến lớn, cô rất ghét uống sữa bò, đặc biệt là sữa tươi, uống một ngụm liền cảm thấy buồn nôn muốn phun ra. Những lúc Tô Tú Phương bắt Diêu Mỹ Nhân uống sữa bò, cô đều hít sâu uống một hơi đến cạn rồi bỏ đi. Nhưng giờ phút này, nhìn mấy bình sữa tươi trước mặt, cả người cô nổi lên cảm giác kì lạ, mỗi tế bào đều kêu gào, mong muốn có cái gì đó lấp đầy. Âm thanh trong đầu thúc giục cô cầm lọ sữa tươi lên, khát vọng càng lúc càng mãnh liệt, tựa như cá cắn câu, liều mạng giãy giụa, khát cầu được trở lại trong nước vậy. Khi đệ nhất sữa vào bụng, đáy lòng Diêu Mỹ Nhân thốt ra một tiếng cảm thán, thật thoải mái, vị sữa trong miệng không hề nhạt nhẽo, ngược lại có vị ngọt nhàn nhạt, mùi hương tràn ngập trong miệng. Không mất nhiều thời gian do dự, cô cầm lên uống hết ngụm này tới ngụm khác. Uống lọ sữa trị giá 250 hào xong, mỗi chỗ trên người đều cảm thấy sảng khoái. Loại cảm giác này duy trì không đến một phút, thân thể lại kêu gào, yêu cầu bổ sung. Diêu Mỹ Nhân uống thêm một chai, hành động này lặp đi lặp lại, mãi đến khi uống cạn bình thứ bảy, cô chép chép miệng, lúc này mới cảm thấy thỏa mãn. Diêu Mỹ Nhân nhẹ nhàng thở ra, uống nhiều như vậy, cô đang điên ư? Không hiểu tại sao cơ thể cô sinh ra cảm giác khao khát sữa bò, rõ ràng từ nhỏ cô đã chán ghét uống chúng. Không có thời gian tự hỏi, bụng liền truyền đến từng đợt đau nhức, Diêu Mỹ Nhân che bụng chạy nhanh tới WC. Lúc ra ngoài đã là một tiếng sau. Diêu Mỹ Nhân cảm thấy nhẹ nhàng hẳn, tựa như cõng tay nải nặng hành tẩu trên đường, trong nháy mắt giảm được mấy chục cân, có thể thở dốc một hơi. Đột nhiên, ngoài cửa truyền đến âm thanh chìa khóa tra vào ổ. Theo tiếng động Diêu Mỹ Nhân nhìn qua, một người thân hình cao lớn xuất hiện trước mắt. \"Cha......\" Diêu Thiên Nhai nhanh nhẹn đóng cửa, buông đồ ăn trong tay, sốt ruột hỏi: \"Mỹ Mỹ, con tỉnh rồi? Đầu còn đau không?\" Nhìn cha vẫn khỏe mạnh, viền mắt Diêu Mỹ Nhân phiếm hồng. Đời trước, cha cô gặp tai nạn qua đời trước ngày cô bị tông xe vài hôm. May mắn thay, cô được quay về thời cao trung. Người thân cô vẫn còn sống, mọi thứ đều có thể thay đổi. Suy nghĩ phiêu bạt, nước mắt không kiềm chế được rơi xuống, Diêu Mỹ Nhân trả lời: \"Cha, con không sao hết.\" Diêu Thiên Nhai không yên tâm, quan sát kĩ miệng vết thương một lần, mới thở phào nhẹ nhõm: \"Không sao thì tốt rồi, sau này con đừng xúc động cứu người như vậy, nếu con xảy ra việc gì, cha mẹ biết làm sao?\" Nghĩ đến việc con gái bảo bối xảy ra chuyện, lòng Diêu Thiên Nhai quặn lại. \"Cứu người?\" Diêu Mỹ Nhân ngây ngốc hỏi, sao cô hoàn toàn không có ấn tượng? \"Con quên mất rồi à? Lúc lớp con đi tham quan, bạn cùng lớp con trượt chân lăn xuống sườn dốc, con liền cứu cậu ấy, không biết vì sao về sau cả hai lại cùng nhau lăn xuống.\" Lăn xuống sườn dốc? Đời trước không hề phát sinh việc này, không biết xảy ra chuyện gì, đời này cô lại rơi vào sự việc cứu người. Mặc kệ chuyện là thế nào, cô vẫn thật sự cảm kích, bằng không cô sẽ không được trọng sinh. Diêu Thiên Nhai thấy biểu cảm con gái ngưng trọng, an ủi: \"Nghĩ không ra cũng không sao, bác sĩ nói đầu con bị va chạm, may mắn không nghiêm trọng, chỉ bị trầy da một chút, sau này sẽ từ từ nhớ lại thôi.\" \"Dạ, con biết rồi.\" Lúc này tiếng đập cửa vang lên. Diêu Thiên Nhai dẫn Diêu Mỹ Nhân tới sô pha: \"Ngoan, Mai Mai, con đứng lâu như vậy, ngồi một lúc đi, cha ra mở cửa.\" Thấy con gái ngoan ngoãn ngồi xuống, ông mới đi về phía cửa. \"Cháu đến rồi ư?\" Diêu Thiên Nhai nhìn thiếu niên đứng ngay ngắn ở cửa, bất đắc dĩ nói: \"Cháu không cần qua đây mỗi ngày, bác sĩ nói không có vấn đề gì, Mỹ Mỹ cũng đã tỉnh.\" Tuy rằng con gái bởi vì cậu ấy mới bị thương, nhưng đứa nhỏ này cũng vô tội, ông không đành lòng trách cứ, huống chi do con gái chủ động cứu người ta. \"Bạn ấy... đã tỉnh rồi ạ?\" Một tia sáng xẹt qua con ngươi đen. \"Cái này là cho bạn ấy.\" Thiếu niên đem túi nhỏ trong tay đưa cho Diêu Thiên Nhai. Diêu Thiên Nhai liếc nhìn chiếc túi một cái, bên trong có một con cá to và chút thịt. Ông lắc đầu cự tuyệt: \"Đồ cháu đưa tới hai ngày trước còn chưa ăn xong, tâm ý của cháu chú hiểu, cháu cầm về ăn đi. Mai Mai cũng đã tỉnh, sau này cháu không cần mua đồ đưa sang đây nữa.\" Ông biết thiếu niên sát vách này và bà nội sống nương tựa nhau, có thể nhìn ra hai người sinh hoạt khá thiếu thốn. Thiếu niên không biết làm sao cho phải, lập tức nhét túi vào tay Diêu Thiên Nhai, bỏ chạy thật xa. \"Đứa nhỏ này thật là...\" Diêu Thiên Nhai thở dài, đành phải xách theo đồ vào nhà. Diêu Mỹ Nhân nhìn túi đồ trên tay cha, nghi vấn nói: \"Cha, là ai đến vậy?\" Vừa rồi cô mơ hồ nghe thấy tiếng người khác. \"Bạn học được con cứu mang đồ đến tặng, chính là thằng nhóc ở nhà sát vách kia, con nhớ không?\" Thằng nhóc sát vách? \"Nhớ ạ.\" Diêu Mỹ Nhân chậm rãi mở miệng. Trong trí nhớ cô đúng là có một người như vậy. Cạnh nhà cô có một bạn học, thường xuyên mặc quần áo cũ, bị rách nhiều chỗ. Cô và cậu ấy đều là đối tượng bị cười nhạo ở lớp học. Trước kia nàng nhát gan yếu đuối, không chú ý gì khác, nên đối với vị bạn học kia không ấn tượng cho lắm. Diêu Thiên Nhai bỏ túi đồ xuống, cảm thán: \"Tính cách cậu bé không tồi, biết cảm ơn người khác. Hai ngày này đều mang đồ sang đây, có thể nhìn ra nó cũng lo lắng cho tình trạng của con. Tuổi còn nhỏ, không chỉ đi học mà còn đến công trường phụ hồ, chăm sóc bà nội trong nhà, đúng là không dễ dàng gì.\" Diêu Mỹ Nhân kinh ngạc, phụ hồ? Trách không được toàn thấy quần áo cậu dính xi-măng, tro bụi, cũ nát, giờ đã có thể giải thích tại sao. Buổi tối, lúc ăn cơm, dưới ánh mắt kinh ngạc của Diêu Thiên Nhai và Tô Tú Phương, cô liên tục uống cạn năm bình sữa tươi, vì không đủ, lại chạy ra ngoài mua thêm ba bình, uống xong liền chạy tới WC một chuyến. Đối với sự nghi vấn của cha mẹ, cô chỉ có thể giải thích hàm hồ rằng đột nhiên thích uống sữa tươi. Bóng đêm dần dần hạ xuống, gió đêm hơi lạnh. Tắm rửa xong, lau khô tóc, Diêu Mỹ Nhân nằm trên giường, thần kinh căng thẳng được thả lỏng xuống, cô hoàn toàn tiếp nhận việc mình trọng sinh, mang theo hy vọng, mỉm cười tiến vào mộng đẹp.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-anh-phu-ho-sat-vach-chuong-02",
  "prevChapter": "https://gacsach.top/yeu-anh-phu-ho-sat-vach_my-nhan-vo-suong.full"
}