{
  "title": "Các Học Thuyết Tâm Lý Nhân Cách - Chương 02",
  "url": "https://gacsach.top/doc-online/107062/cac-hoc-thuyet-tam-ly-nhan-cach-chuong-02.html",
  "content": "Chương 2. ANNA FREUD TÂM LÝ NHÂN CÁCH CÁI TÔI CÁC HỌC THUYẾT TÂM LÝ NHÂN CÁCH 1. Con gái của Sigmund Freud Cứ mỗi lần Sigmund Freud tin rằng ông chọn được một học trò đắc ý sẽ kế thừa công trình nghiên cứu của mình thì người được ông chọn đã rời bỏ ông. Ít nhất thì hai người học trò nổi tiếng ấy là Carl Jung và Alfred Adler. Trong khi đó con gái của ông là Anna là người đã chịu khó ngồi lắng nghe và theo dõi những bài giảng của cha mình. Trải qua những buổi phân tích tâm lý cùng với cha và sau cùng bà đã trở thành một chuyên viên phân tích tâm lý. Ngoài ra bà còn là người đã chăm sóc cho Freud khi ông phát bệnh ung thư hàm miệng vào năm 1923. Bà đã trở thành người duy nhất được coi là người thừa kế sự nghiệp hoạt động và nghiên cứu của Sigmund Freud. 2. Tâm lý xoay quanh cái tôi Không giống như hai học trò của cha là Carl Jung và Alfred Alder, Anna trung thành với những tư tưởng do cha mình đã phát triển. Tuy nhiên bà đã chú trọng đến khía cạnh động lực của tâm thức hơn là tiếp tục khám phá về cấu trúc của tâm thức, nhất là bà đã tỏ ra rất hứng thú về cái tôi trong bối cảnh toàn diện của tâm thức nơi con người. Trong khi cả đời mình Freud đã cống hiến toàn tâm toàn lực của mình cho xung động vô thức (id) và vô thức của đời sống tinh thần, với Anna thì bà cho rằng qua cái tôi, chúng ta mới có thể nhìn thấy cách vận hành của xung động vô thức và vô thức một cách tổng quát hơn. Theo bà cái tôi là một khu vực cần thiết được nghiên cứu rộng và sâu hơn. Bà được coi là người nổi tiếng với cuốn sách Cái Tôi Và Những Cơ Chế Tự Vệ. Trong đó bà đã liệt kê và trình bày một cách có hệ thống về những vận hành của các cơ chế tự vệ. Từ đó bà đã đem ra áp dụng vào khảo cứu và tìm thấy biểu hiện của cơ chế tự vệ trong ứng xử nơi trẻ ở lứa tuổi dậy thì. Trong chương 1, chúng ta đã có dịp làm quen với những nét chính trong tác phẩm của bà khi mổ xẻ về các cơ chế tự vệ. Sự tập trung vào cái tôi bất đầu xuất hiện khi những người theo phái Freudian nhóm họp lại. Họ dựa vào những công trình nghiên cứu và làm việc của Sigmund Freud làm nền tảng then chốt cho những hoạt động chuyên môn của mình. Sau đó họ phát triển chuyên sâu, tập trung vào khu vực cái tôi với chủ trương mong sao học thuyết này đi sát với thực tiễn hàng ngày. Bằng cách này, họ muốn nhìn thấy học thuyết của Freud vẫn có thể được áp dụng không chỉ trong tâm lý bệnh học mà còn áp dụng được cả vào xã hội và các phạm trù phát triển nơi con người. Một ví dụ điển hình đại diện của nhóm này là nhà tâm lý Erik Erickson, người được coi là nhà tâm lý tập trung vào cái tôi. 3. Tâm lý phục vụ trẻ em Có thể nói Anna Freud không hẳn thuần túy là nhà lý thuyết, đam mê của bà là áp dụng vào thực hành. Phần lớn tâm huyết và năng lượng của bà đều tập trung vào trẻ em và lứa tuổi dậy thì, nhất là mảng phát triển phân tích mà bà luôn quan tâm dấn. Nếu như cha của bà đã giành trọn sự nghiệp cuộc đời mình để viết về người lớn; mặc dù ông viết khá nhiều về quá trình phát triển có liên hệ đến trẻ em. Tuy nhiên những gì ông viết về trẻ em được nhìn qua lăng kính người lớn. Với Anna thì khác, bà đã đặt câu hỏi: Vậy chúng ta sẽ phải làm gì với những em bé sinh trưởng trong một gia đình có những khủng hoảng, nơi những vết thương ký ức, và cả những sự cố phát triển khựng lại của những em bé này trong điều kiện hiện tại. Liệu chúng ta có thể làm gì cho các em ngay từ khi các em còn bé, thay vì chờ đợi những vấn đề trở thành quá khứ xa mờ của ký ức khi các em lớn lên? Vấn đề khó khăn hiện tại của các em đã đánh thức khát khao của Anna Freud trong hành trình khám phá thế giới tâm lý nơi trẻ thơ. Trước hết, mối quan hệ giữa nhà trị liệu và trẻ em rất khác biệt với mối quan hệ giữa các em và cha mẹ. Theo Anna thì phụ huynh của các em bé dù sao vẫn là một bộ phận quan trọng có tác động ảnh hưởng trực tiếp lên đời sống của các em. Và đấy cũng chính là một bộ phận mà nhà trị liệu không nên và không thể tạo ra những ảnh hưởng tương tự trực tiếp đối với các em nhỏ. Vì thế nhà trị liệu có thể chỉ giả vờ mình là một đứa trẻ khác chứ không phải trong cương vị một người có thẩm quyền (như cha mẹ của các em). Anna Freud đã tìm ra một cách khả thi tốt nhất để xử lý vấn đề này khi áp dụng thủ pháp liên tưởng bằng một lối tiếp cận rất tự nhiên: Hãy là một người lớn có tâm hồn và biết quan tâm, không phải là một người bạn của các em, càng không phải là một người thay thế cho vị trí của cha mẹ các em. Một vấn đề khác khi phân tích trẻ em là khả năng cảm thụ và nhận thức về các biểu tượng nơi các em chưa được phát triển như với người lớn. Vì các em còn quá nhỏ sẽ có những khó khăn trong việc diễn tả những cảm xúc của mình qua kênh ngôn ngữ nói. Ngay cả những em lớn hơn cũng không thể giống như người lớn trong cách che đậy những vấn đề của mình dưới lớp vỏ những biểu tượng phức tạp. Theo Anna Freud, những vấn đề của trẻ em thường có tính chất hiện sinh ngay trong lúc này. Theo bà các vấn đề nơi trẻ em vẫn chưa có thời gian để trở thành những cơ chế tự vệ. Vì thế các vấn đề ở trẻ em thường gần gũi trên bề mặt của vấn đề, có khuynh hướng diễn đạt một cách trực tiếp, ít mang tính chất biểu tượng, tập trung vào hành vi và xúc cảm hiện tại nhiều hơn. Phần nhiều những đóng góp của Anna Freud trong nghiên cứu về nhân cách được thu thập từ Viện điều trị cho trẻ em Hamstead ở Luân Đôn. Tại đó bà đã giúp đỡ trong việc tạo dựng lên nhiều cách làm việc có hiệu quả giữa những chuyên ngành trong tổ điều trị trẻ em. Bà đã khám phá ra một trở ngại lớn là sự đối thoại và trao đổi giữa các điều trị viên với nhau. Các vấn đề của người lớn có thể được gọi theo những tên gọi truyền thống, trong khi đó những vấn đề của trẻ em chưa có những tên gọi chuyên môn. Vì các vấn đề của trẻ em thường mang tính khẩn cấp ngay lập tức, nên bà đã khái niệm lại những vấn đề ấy với những từ ngữ chuyên môn như trong những chuyển động của trẻ em cùng với thời gian phát triển phù hợp. Một em bé được coi là khỏe mạnh nếu như em giữ được một nhịp độ phát triển bình thường trong những phạm trù ăn uống, vệ sinh cá nhân, và cách chơi đùa. Bà đã giúp xây dựng cách đo đạc đánh giá các hành vi và quá trình phát triển của các em sao cho có hệ thống. Nếu như ở một em bé có những khu vực phát triển chậm hẳn so với các em khác, điều trị viên sẽ có thể xác định được vấn đề và họ có thể trao đổi về vấn đề ấy bằng cách diễn tả những phát triển chậm một cách rõ ràng mạch lạc và chính xác hơn, qua hệ thống đánh giá bằng từ ngữ chuyên môn. 4. Nghiên cứu Bà cũng là người có những đóng góp đáng kể cho những công trình nghiên cứu trong tâm lý trường phái Freudian. Bà đã giúp thiết lập một tiêu chuẩn chung trong việc ghi lại lý lịch của các em có hồ sơ để đưa vào hội chẩn, khuyến khích việc nhiều nhà phân tích khác nhau có thể hiểu các công trình nghiên cứu một cách dễ dàng hơn. Bà có những đóng góp trong việc nghiên cứu về sự phát triển từ thời thơ ấu đến giai đoạn tuổi dậy thì. Bà cũng chỉ đạo nhiều công trình thí nghiệm tự nhiên, bằng cách phân tích cẩn thận những nhóm các trẻ em có chung một loại hình khuyết tật như trẻ em bị mù, trẻ em mồ côi và trẻ em loạn lạc trong chiến tranh. Một chỉ trích lớn về tâm lý theo trường phái Freudian là thiếu hẳn những khám phá dựa trên cơ sở thí nghiệm vốn cần được áp dụng trong các phòng thí nghiệm. Nhưng Anna đã muốn công việc nghiên cứu của bà dựa trên cơ sở thí nghiệm. Phần nhiều những công trình khám phá của Anna Freud được tìm thấy trong những tác phẩm của bà, một bộ sưu tập gồm bảy tập những sách nghiên cứu, trong đó có cả tác phẩm Cái Tôi Và Cơ Chế Tự Vệ, cùng với những công trình nghiên cứu của bà về trẻ em và tuổi dậy thì. Bà là một cây bút viết rất dễ đọc, không quá khô khan như các sách kỹ thuật, và sử dụng rất nhiều những ví dụ minh họa. Anna Freud (1895–1982) thật sự là một tấm gương sáng cho những ai có tâm hồn và nhiệt huyết với sự nghiệp phát triển tâm lý ở trẻ em.",
  "nextChapter": "https://gacsach.top/doc-online/107063/cac-hoc-thuyet-tam-ly-nhan-cach-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/107061/cac-hoc-thuyet-tam-ly-nhan-cach-chuong-01-phan-3.html"
}