{
  "title": "Nhấn chuông đi, đừng đợi -  Chương 04",
  "url": "https://gacsach.top/doc-online/87523/nhan-chuong-di-dung-doi-chuong-04.html",
  "content": "4 CÂU HỎI: Năng lượng tương tác của hai hạt proton liên quan đến việc phân tách giữa chúng. Lực tương tác giữa hai proton khi việc phân tách giữa chúng tương ứng là a) nhỏ và b) trung bình là lực gì? TRẢ LỜI: Lực đẩy và lực hút. *** Là một người tinh tế và từng trải, tôi biết giá trị của việc “lót dạ” trước khi đi chơi tối, nên tôi đã mua một gói khoai tây chiên và xúc xích khô cho bữa tối rồi đánh chén trên đường đến bữa tiệc. Mưa bắt đầu nặng hạt, nhưng tôi đã tranh thủ ăn khoai tây hết mức có thể trước khi chúng nguội ngắt và ỉu đi. Marcus và Josh rảo bước đầy tự tin về phía trước trên đôi giày cao gót, dửng dưng trước ánh nhìn ngán ngẩm của người qua đường. Tôi cho rằng việc những đứa con-trai-bảnh-bao-mặc-đồ-phụ-nữ chắc phải là một trong những nỗi khốn khổ khi sống ở một thị trấn đại học. Chẳng bao lâu nữa là tới tuần lễ của những đám diễu hành, lá cây sẽ chuyển sang màu đồng, chim én sẽ bay về phương Nam, và các trung tâm mua sắm sẽ chật ních nam sinh trường Y ăn mặc như những cô y tá nóng bỏng. Trên đường đi, Josh hỏi tôi dồn dập. “Cậu đang học gì hả Brian?” “Ngữ Văn.” “Thơ hả? Tớ học Chính trị và Kinh tế, Marcus học Luật. Có chơi môn thể thao nào không, Brian?” “Chỉ có trò sắp chữ thôi,” tôi nói một cách dí dỏm. “Trò sắp chữ đâu phải môn thể thao,” Marcus khịt mũi. “Chẳng qua cậu chưa thấy cách tớ chơi thôi!” tôi nói, nhanh như chớp. Nhưng cậu ta có vẻ không thấy chuyện này hài hước tí nào, vì cậu ta chỉ cau mày và nói, “Cậu chơi như thế nào cũng vậy cả thôi, nó vẫn không phải là môn thể thao.” “Không, tớ biết, tớ chỉ...” “Cậu có chơi bóng đá, cricket hay bóng bầu dục không?” Josh hỏi. “À, thật ra không có môn nào trong số đó...” “Vậy ra không phải dân thể thao à?” “Không hề.” Tôi không thể ngăn được cái cảm giác rằng mình đang được đánh giá để cho gia nhập một câu lạc bộ tư nhân giấu tên, và đã bị đánh rớt. “Thế còn bóng quần thì sao? Tớ cần người chơi cặp.” “Không biết bóng quần. Thỉnh thoảng chơi bóng bàn thôi.” “Bóng bàn là trò của con gái,” Marcus nói, chỉnh lại sợi dây trên đôi giày cao gót quai hậu. “Nghỉ một năm à?” Josh hỏi. “Không...” “Đi đâu đẹp đẹp vào mùa hè này chứ?” “Không...” “Bố mẹ cậu làm nghề gì?” “À, mẹ làm thu ngân ở Woolworths. Bố bán kính hai lớp, nhưng giờ thì ông đã qua đời rồi.” Josh siết chặt cánh tay tôi và nói, “Tớ rất tiếc,” không rõ cậu ta ám chỉ việc bố tôi qua đời hay công việc của mẹ tôi. “Thế còn các cậu thì sao?” “Ồ, bố tớ làm Bộ Ngoại giao, mẹ tớ làm ở sở Giao thông.” Chúa ơi, cậu ta theo đảng Bảo thủ. Hay ít nhất tôi cũng suy ra rằng Josh ủng hộ đảng Bảo thủ nếu bố mẹ cậu ta ủng hộ đảng Bảo thủ, điều này có xu hướng gia truyền. Còn về Marcus, tôi chẳng ngạc nhiên khi phát hiện cậu ta trong Đoàn Thanh niên Hitler. Cuối cùng chúng tôi cũng đến trang viên Kenwood. Tôi đã tránh ở khu ký túc xá theo lời khuyên trong ngày hội tư vấn tuyển sinh đại học rằng chúng chán ngắt, quy củ và đầy những người Công giáo. Hiện thực chính là ở đâu đó giữa một nhà thương điên và một trường công nhỏ - những hành lang âm vang kéo dài, sàn lát gỗ, mùi đồ lót ẩm ướt đang hong trên một cái lò sưởi âm ấm, và cái cảm giác rằng ở một nơi nào đó, điều gì đấy khủng khiếp đang xảy ra trong nhà vệ sinh. Tiếng thình thịch của ban nhạc Dexys Midnight Runners từ xa vọng lại chào đón chúng tôi suốt dọc hành lang dẫn đến một căn phòng lớn, ốp gỗ tấm, có cửa sổ cao và đám sinh viên tụ tập thưa thớt - khoảng bảy phần là Gái làng chơi so với ba phần là Cha xứ, còn trong nhóm Gái làng chơi thì tỷ lệ nam nữ xấp xỉ năm mươi - năm mươi. Cảnh tượng chẳng đẹp đẽ cho lắm. Những gã con trai to lớn và một nhúm con gái, quần tất bị xé rách một cách nghệ thuật, vớ thể thao nhét đầy áo ngực, đứng dựa lưng vào tường hệt như, sao nhỉ, Gái làng chơi, trong khi các vị hiệu trưởng thuộc dòng dõi quý tộc dưới triều Vua Edward săm soi nhìn xuống từ những bức chân dung của họ trong sự thất vọng ê chề. “Nhân tiện, Bri này, tớ không chắc liệu cậu có mười bảng...” Josh nói, cau mày lại “... cho cái vụ bia tự ủ hay không?” Dĩ nhiên tôi không thể xoay xở món tiền đó thật, và đây là mười bảng mẹ đã nhét vào tay tôi, nhưng trên tinh thần kết giao bạn mới, tôi bèn đưa ra số tiền đó, thế là Josh và Marcus chuồn đi hệt như những con chó trên bãi biển, bỏ tôi ở lại tìm kiếm những mối quan hệ bạn bè sẽ theo tôi suốt đời. Nói chung, tôi quyết định, vào lúc trời còn sớm thì tốt nhất là đi kiếm một cha xứ thay vì một gái làng chơi. Trên đường đi ra quầy bar tự chế, một cái bàn có chân kê bày bán Red Stripe với giá rất hữu nghị chỉ có 50 xu một lon, tôi khoác bộ mặt làm-ơn-nói-chuyện-với-tôi, nở nụ cười toe toét của một kẻ ít nói ngờ nghệch cộng thêm cái gật đầu ngập ngừng và cái nhìn đầy hy vọng. Kẻ đang đứng đợi được phục vụ là một gã hippie gầy cao lêu nghêu với nụ cười nhăn nhở kiểu nhà quê ra tỉnh na ná tôi, và đặc biệt, nước da cậu ta thậm chí còn xấu hơn. Cậu ta quét mắt nhìn quanh phòng, và nói cái giọng nằng nặng của vùng Birmingham, “Điêêêêên hết rồi hay sao ấy!” “Điên thật!” tôi nói, rồi cả hai đứa tròn xoe mắt như muốn bảo, “Chậc, bọn trẻ thời nay đúng là!” Tên cậu ta là Chris, và chẳng bao lâu tôi biết cậu ta cũng học khoa Văn; “Đúng là đồng thanh tương ứng!” Chris thốt lên, và rồi bắt đầu kể tôi nghe toàn bộ chương trình học A-level của cậu ta, đồng thời kể tỉ mỉ nội dung đơn xin nhập học, lại còn nội dung của từng cuốn sách đã đọc trong đời, trước khi sa đà vào việc miêu tả kỳ nghỉ hè đi du lịch vòng quanh Ấn Độ, trong đời thực, tôi để thời gian lặng lẽ trôi qua bằng cách gật đầu, rồi uống hết ba lon Red Stripe, và đang thắc mắc không biết da cậu ta có xấu hơn tôi thật không thì đột nhiên tôi nhận ra điều cậu ta đang nói... “... và cậu biết gì không? Dạo gần đây tớ không hề dùng giấy vệ sinh lần nào cả.” “Thật á?” “Thật đấy. Mà tớ cũng không nghĩ sẽ dùng nó nữa. Cách này sạch hơn nhiều, lại còn thân thiện với môi trường hơn.” “Thế cậu làm gì...?” “Ô, chỉ dùng tay thôi, với một xô nước nữa. Tay này này!” và cậu ta chìa bàn tay đó ra dưới mũi tôi. “Tin tớ đi, nó vệ sinh hơn ối lần.” “Nhưng tớ tưởng cậu đã nói cậu vẫn bị kiết lỵ?” “À, đúng, nhưng chuyện đó khác. Ai mà chả bị kiết lỵ.” Tôi quyết định không nói thêm về vấn đề này nữa, và thốt lên, “Tuyệt! À, cậu làm tốt lắm...” rồi tôi lại bắt đầu nghe cậu ta huyên thuyên, từ những băng ghế gỗ trơn của chiếc xe buýt ọp ẹp từ thành phố Hyderabad đến thung lũng Bangalore cho đến khi, ở một nơi nào đó trên đồi Erramala, Red Stripe phát huy tác dụng và tôi vui sướng nhận ra bụng mình đầy nước và thế là thật tiếc nhưng tôi phải đi vệ sinh rồi - “Đừng đi đâu hết, tớ sẽ quay lại ngay, cứ ở nguyên chỗ cậu đứng nhé” - và khi tôi bỏ đi cậu ta nắm lấy vai tôi, giơ bàn tay trái lên trước mặt tôi và nói, một cách nhiệt thành, “À đừng quên đấy! Không cần giấy vệ sinh!” Tôi mỉm cười và thoăn thoắt đi về phía trước. Khi quay lại, tôi nhẹ nhõm nhận ra cậu ta đã đi mất, thế là tôi đi và ngồi xuống gờ sân khấu bằng gỗ, kế bên một cô gái có thân hình nhỏ nhắn, gọn gàng, ăn mặc không giống gái làng chơi cũng không giống cha xứ mà giống một thành viên của KGB Youth Wing hơn - áo khoác đen to sụ, quần tất đen, sơ mi denim ngắn tay, mũ nồi đen kiểu Liên Xô cũ, mái tóc đen bóng dầu chải ngược hẳn ra sau. Tôi nở nụ cười “mình-ngồi-đây-có-phiền-không?” và cô nàng nở nụ cười “có-đấy-cút-đi” đáp lại, cơ mặt căng ra một chút, và thấp thoáng những cái răng trắng bóng, nhỏ, đều như bắp, lấp loáng sau màu son môi đỏ thẫm không phù hợp. Tôi chỉ cần bỏ đi là xong chuyện, tất nhiên, nhưng bia đã khiến tôi không biết sợ là gì và thân thiện thái quá, vì vậy nên bất chấp tất cả tôi ngồi xuống cạnh cô. Ngay cả trong tiếng ghi ta bass bùm bụp của bản “Two tribes”, bạn vẫn có thể nghe thấy tiếng cơ mặt cô đang bị kéo căng ra. Sau một hồi, tôi quay qua và liếc nhìn cô ấy. Cô đang hút thuốc lá tự cuốn, rít từng hơi ngắn bồn chồn, mắt dán chặt vào sàn nhảy. Tôi có hai lựa chọn, nói chuyện hoặc bỏ đi. Có lẽ tôi nên thử nói chuyện. “Có một điều mỉa mai: tớ thực sự là một cha xứ đấy!” Không có câu trả lời. “Tớ chưa từng thấy nhiều gái làng chơi thế này từ hồi sinh nhật lần thứ mười sáu!” Không có câu trả lời. Có lẽ cô không nghe thấy tôi nói. Tôi mời cô uống một ngụm từ lon bia Red Stripe của tôi. “Cậu tử tế thật. Tớ sẽ uống, cảm ơn nhiều nhé,” và cô cầm lon bia bên cạnh lên, quơ qua quơ lại trước mặt tôi. Giọng cô chính xác hợp với khuôn mặt, nghe khó chịu và chói tai; thổ ngữ Glasgow của Scotland, tôi nghĩ vậy. “Coi nào! Cậu hóa trang thành ai để tới đây vậy?” tôi vui vẻ hỏi, hất cằm vào bộ quần áo của cô. “Tớ đến như một người bình thường,” cô đáp, không có vẻ định cười. “Ít ra cậu cũng nên cố gắng chứ! Chỉ cần gắn một cái cổ đứng hoặc thứ gì tương tự vào đấy thôi!” “Cũng có thể. Trừ việc tớ là người Do Thái.” Cô uống một hớp bia trong lon của mình. “Buồn cười thật, đã nằm trong Cộng đồng Người Do Thái thì chẳng bao giờ thực sự được cởi những bộ đồ hóa trang ra cả.” “Tớ biết, thỉnh thoảng tớ ước mình là người Do Thái,” tôi nói. Tôi thấy rõ là câu này khá liều lĩnh so với một mẹo bắt chuyện, và tôi không thật chắc tại sao mình lại nói ra. Có lẽ một phần vì tôi nghĩ quan trọng là phải trung thực, trong các vấn đề chủng tộc, giới tính và bản sắc, phần vì ở đoạn này thì tôi đã khá say. Cô nheo mắt, rồi nhìn tôi một hồi, hệt như trong một bộ phim cao bồi Viễn Tây, ngậm điếu thuốc, đang quyết định xem có nên làm mếch lòng tôi hay không, rồi lặng lẽ hỏi: “Đúng như vậy không?” “Tớ xin lỗi, tớ không phải là người phân biệt chủng tộc, tớ chỉ muốn nói rằng nhiều người tớ coi là anh hùng đều là người Do Thái, thế nên...” “Vậy à, thật mừng là dân tộc tớ có được sự tán thành của cậu. À mà, những anh hùng đấy là ai thế?” “À, cậu biết đấy, Einstein này, Freud này, Marx này...” “Karl hay Groucho?” “Cả hai. Arthur Miller, Lenny Bruce, Woody Allen, Dustin Hoffman, Philip Roth...” “Chúa Giê-su, chắc chắn rồi...” “... Stanley Kubrick, Freud, J.D. Salinger...” “Tất nhiên, đúng ra mà nói thì Salinger không phải là người Do Thái.” “Ồ, phải mà.” “Tin tớ đi, ông ấy không phải đâu.” “Cậu có chắc không?” “Chúng tớ đều biết - chúng tớ có trực giác đặc biệt.” “Nhưng đó là một cái tên Do Thái.” “Bố ông ấy là người Do Thái, mẹ là người Công giáo, vì vậy chính xác mà nói thì ông ấy không phải. Tính Do Thái truyền từ mẹ sang con.” “Tớ không biết điều đó.” “Thế thì bây giờ cậu biết rồi đấy, chương đầu cho nền giáo dục đại học của cậu,” và cô quay lại nhìn trừng trừng vào sàn nhảy bây giờ đã chật ních Gái làng chơi đang lắc lư theo điệu nhạc. Đó là một cảnh tượng khá ác nghiệt, giống như một vòng tròn địa ngục mới được khám phá, và cô gái quan sát với sự suy tính lộ rõ, như thể đang đợi quả bom chính mình gài nổ tung. “Chúa ơi, Người sẽ nhìn thấy bọn người này chứ,” cô lè nhè mệt mỏi khi bản “Two tribes” chuyển sang bản “Relax”. “Frankie nói rằng ‘Ab-so-lute-ly noooo fucking idea...’” Quyết định rằng thái độ mỉa mai chán đời nhất định phát huy hiệu quả ở đây, tôi chắc là mình đã cười thành tiếng khi đó, và cô quay qua tôi, cười nửa miệng. “Cậu biết thành tích vĩ đại nhất của trường nội trú Anh là gì không? Những thế hệ con trai có mái tóc mềm mượt biết chỉnh đai móc bít tất đúng cách. Thật thú vị là có không biết bao nhiêu người trong lũ các cậu đến trường đại học gói ghém theo quần áo phụ nữ nữa.” Lũ các cậu? “Thật ra tớ học ở trường phổ thông hỗn hợp,” tôi nói. “Ồ, hoan hô cậu. Cậu biết không, cậu là người thứ sáu nói điều đó với tớ tối nay rồi đấy. Tớ tự hỏi đó có phải là một câu thoại tán gẫu khó hiểu của những người cánh tả không nhỉ? Tớ phải lấy làm ấn tượng hơn nữa với cái gì chứ? Hệ thống trường học của bang chúng ta ư? Hay thành tích học tập anh hùng rặt lý thuyết suông của các cậu?” Nếu tôi nhạy bén đối với cái gì đó, chính là tôi biết khi nào mình sắp bị đánh, thế là tôi cầm lon bia còn đầy ba phần tư của mình mà vung vẩy lên làm như nó rỗng; “Tớ định tới quầy bar, tớ lấy cái gì đó cho cậu được không, hở...?” “Rebecca.” “... Rebecca?” “Tớ không cần gì đâu.” “Được thôi. Ờ. Gặp lại cậu sau nhé. Nhân tiện, tớ là Brian.” “Tạm biệt, Brian.” “Tạm biệt, Rebecca.” Tôi định đi tới quầy bar, nhưng chợt trông thấy gã hippie Chris đang đứng xếp hàng, nách kẹp một túi khoai tây chiên to tướng, vậy nên tôi bèn tiến ra khỏi đại sảnh và quyết định đi dạo. Tôi đi lang thang xuống cầu thang lót ván gỗ, nơi nhóm tân sinh viên cuối đang nói lời tạm biệt với bố mẹ trên nền bản nhạc “Legend” (Huyền thoại) của Bob Marley. Một cô gái nức nở trong cánh tay của bà mẹ cũng đang thổn thức trong khi ông bố mất kiên nhẫn đứng thừ người ra, bàn tay nắm chặt một cuộn tiền nhỏ. Một gã gầy và cao lêu nghêu, mặc toàn đồ đen Gothic đeo niềng răng đang lúng túng dùng hết sức bình sinh đẩy bố mẹ ra khỏi phòng, để gã có thể tiếp tục công việc nghiêm túc là làm mọi người biết đến cái sinh vật tối tăm và phức tạp ẩn sau tất cả những miếng kim loại và nhựa đó. Những sinh viên mới đến khác đang chào hỏi hàng xóm phòng bên, giới thiệu lý lịch giản lược: môn học, nơi sinh, điểm thi, ban nhạc yêu thích, trải nghiệm ấu thơ đau buồn nhất. Cái cảnh đó giống kiểu tầng lớp trung lưu, lịch thiệp thường thấy ở những bộ phim chiến tranh, trong đó có những tân binh trẻ tuổi đến doanh trại rồi cho người khác xem tấm ảnh cô bạn gái nơi quê nhà. Tôi dừng chân trước bảng thông báo của Hội Sinh viên, uống một ngụm bia và nhìn vu vơ qua những tờ áp phích - một bộ trống được rao bán, kêu gọi tẩy chay Barclays, một cuộc họp đã quá hạn của đảng Cộng sản Cách mạng để ủng hộ thợ đào mỏ, buổi thử vai cho vở Cướp biển Penzance - tôi để ý thấy ban nhạc Self-Inflicted và Meet Your Feet sắp công diễn tại Frog và Frigate thứ Ba tuần sau. Và đó là lúc tôi nhìn thấy nó. Trên bảng thông báo, một bản photo tấm áp phích khổ A4 màu đỏ nhạt có dòng chữ: PHẦN THI THÁCH THỨC ĐẠI HỌC DÀNH CHO BẠN! Phân biệt được kịch gia Sophocles với triết gia Socrates? Phân biệt được ban Ursa Minor với diễn viên Lee Majors? Phân biệt carpe drim với lệnh habeas[3] corpus Bạn nghĩ là bạn có đủ năng lực để thách thức những thanh niên có thực lực? Sao bạn không tham gia buổi thi tuyển Thách thức Đại học? Xét tuyển qua bài thi viết ngắn (và vui!). Giờ ăn trưa thứ Sáu, 1 giờ đúng, Hội Sinh viên, phòng họp số 6. Yêu cầu cam kết. Không chấp nhận những kẻ lười biếng hay cơ hội. Chỉ dành cho những trí tuệ khôn ngoan nhất. [3] Tiếng Latin, khoảnh khắc (carpe diem) và lệnh đình quyền giam giữ (habeas corpus). Nó đây rồi. Chính là nó. Thách thức.",
  "nextChapter": "https://gacsach.top/doc-online/87524/nhan-chuong-di-dung-doi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/87522/nhan-chuong-di-dung-doi-chuong-03.html"
}