{
  "title": "Nhấn chuông đi, đừng đợi -  Chương 02",
  "url": "https://gacsach.top/doc-online/87521/nhan-chuong-di-dung-doi-chuong-02.html",
  "content": "2 CÂU HỎI: Bộ phim nào của Powell và Pressburger được chuyển thể từ một câu chuyện của Hans Christian Andersen, công chiếu năm 1948, trong đó Moira Shearer nhảy múa đến chết trước một đầu máy xe lửa chạy bằng hơi nước? TRẢ LỜI: Giày đỏ. *** Số 16 đường Archer, giống như tất cả những ngôi nhà khác trên đường này, cũng là một maisonette, một dạng giảm nhẹ của danh từ tiếng Pháp (giống cái) maison, nghĩa đen là “ngôi nhà nhỏ”. Tôi sống ở đây cùng mẹ tôi, và nếu bạn muốn nhìn thấy một cách bày biện thật sự bất tiện thì bạn sẽ không phải thất vọng trước cảnh một thằng con trai mười tám tuổi và một phụ nữ góa chồng bốn mươi mốt tuổi cùng sống trong một ngôi nhà nhỏ đâu. Vụ sáng nay là một ví dụ. 8 giờ rưỡi sáng, tôi vẫn đang nằm trong chiếc chăn lông vịt, nghe chương trình “Chào buổi sáng” và ngắm nhìn cái máy bay mô hình treo toòng teng trên trần nhà. Tôi nên tháo chúng xuống, tôi biết chứ, nhưng ở một thời điểm nào đó, cách đây hai năm, chúng từ một thứ đồ trẻ con đáng yêu đã biến thành một thứ vô dụng buồn cười, nên tôi cứ để kệ chúng trên đấy. Mẹ bước vào, sau đó gõ cửa. “Chào buổi sáng, ngái ngủ à. Hôm nay là một ngày trọng đại đấy!” “Mẹ chưa bao giờ gõ cửa thì phải, mẹ nhỉ?” “Mẹ có gõ mà con!” “Không, mẹ bước vào, sau đó mới gõ cửa. Đấy có phải là gõ cửa đâu...” “Thế thì sao nào? Không phải con đang làm gì đó chứ?” Bà liếc nhìn ranh mãnh. “Không phải, nhưng mà...” “Đừng nói là con giấu cô gái nào trong đây nhé,” và bà giật một góc chăn. “Coi nào, cháu yêu, đừng có ngượng, chúng ta hãy nói về điều đó đi. Ra đây nào, ra đây, cháu là ai cũng được mà...” Tôi kéo mạnh cái chăn qua đầu. “Một phút nữa con xuống...” “Ở đây bốc mùi, thật sự bốc mùi, con có thấy vậy không?” “Mẹ chẳng nghe gì hết...” “Mùi giống con trai. Thật ra thì các cậu nhóc làm gì để tạo ra cái mùi giống như vậy nhỉ?” “Thật tốt vì con sắp đi, đúng không?” “Chuyến tàu của con lúc mấy giờ vậy?” “12 giờ 15.” “Vậy sao con vẫn còn ở trên giường hả? Nè, quà chia tay cho con...” và bà ném một cái túi đựng hàng xuống chăn. Tôi mở ra; bên trong là một ống nhựa trong suốt, kiểu thường dùng để đựng bóng tennis, nhưng nó chứa ba cái quần lót nam vải cotton được cuộn tròn lại, màu đỏ, trắng và đen, các màu trên quốc kỳ Đức Quốc xã. “Mẹ, mẹ không nên...” “Ôi dào, đáng bao nhiêu đâu mà.” “Không, ý con là con mong mẹ không nên tốn ít như vậy.” “Đừng có láu cá, chàng trai trẻ. Dậy mau. Con còn phải gói ghém đồ đạc đấy. Và cảm phiền mở cửa sổ ra cho thoáng đi.” Sau khi bà đi khỏi, tôi giũ mấy cái quần ra khỏi ống nhựa để chúng rơi xuống tấm chăn, tận hưởng cảm giác trọng đại của sự kiện này. Vì, thật lòng, đây là Những Chiếc Quần Cuối Cùng Mẹ Mua Cho Tôi. Cái màu trắng cũng được, cái màu đen thì theo như tôi thấy là sẽ bền đây, nhưng còn cái màu đỏ? Chúng không phải hơi chói sao? Với tôi, quần đỏ là những thứ nói “Dừng lại” và “Nguy hiểm”. Nhưng với tinh thần phiêu lưu mạo hiểm, tôi bước ra khỏi giường và mặc cái quần đỏ vào. Điều gì xảy ra nếu chúng lại giống như Giày đỏ, và tôi không tài nào cởi ra được? Tôi hy vọng không phải, vì khi đó xét hình ảnh phản chiếu trong chiếc gương tủ quần áo thì tôi trông chẳng khác gì vừa bị bắn vào háng. Dù sao thì tôi cũng mặc cái quần dài từ hôm qua, mang hơi thở bốc mùi chua ngọt cùng hàm răng xỉn màu và cảm giác váng vất do Skol đêm qua đi xuống nhà ăn sáng. Sau đó tôi sẽ đi tắm, rồi gói ghém quần áo, và đi. Tôi không thể tin rằng mình thực sự rời đi. Tôi không thể tin là mình được phép đi. Nhưng dĩ nhiên khó khăn lớn nhất của ngày hôm nay là gói ghém quần áo, rời khỏi nhà và lên xe lửa mà không nghe mẹ nói những từ như, “Bố tự hào về con.” *** Một tối thứ Ba vào tháng Bảy, trời bên ngoài hãy còn sáng, màn được kéo lại một nửa để chúng tôi xem ti vi cho rõ. Tôi mặc pyjama và áo choàng tắm, bốc mùi xà bông Dettol, đang tập trung cao độ vào chiếc Airfix Lancaster Bomber bằng 1/72 kích thước thật trên khay trà trước mặt. Bố tôi vừa tan sở về, ông đang uống một lon bia đắng, khói từ điếu thuốc ông hút lơ lửng trong ráng chiều tà. “Phần thi Thách thức Đại học dành cho bạn; Triều đại nào của vương quốc Anh là triều đại cuối cùng chứng kiến hoạt động quân sự đối kháng?” “George Đệ Ngũ,” bố nói. “George Đệ Tam,” Wheeler, Đại học Jesus, Cambridge nói. “Chính xác. Vòng điểm thưởng của thí sinh sẽ được bắt đầu với một câu hỏi về địa chất.” “Có biết gì về địa chất không đấy Bri?” “Một chút ạ,” tôi đánh bạo nói. “Bề ngoài như có dạng tinh thể hoặc bóng loáng, loại nào trong ba loại đá chính được hình thành do sự nguội lại và đông đặc của vật chất trái đất bị nung chảy...?” Cái này tôi biết, tôi chắc là cái này tôi biết. “Đá núi lửa!” tôi đáp. “Đá mácma,” Armstrongs trường Jesus, Cambridge nói. “Chính xác.” “Con gần đúng,” bố nói. “Đá mácma bao gồm các tinh thể lớn dễ nhận thấy được gọi là tinh thể ban có kết cấu là gì?” Tôi trả lời đại. “Dạng hạt,” tôi nói. Johnson, trường Jesus, Cambridge nói: “Thuộc đá Pocfia?” “Chính xác.” “Con suýt đúng,” bố nói. “Bài thơ Người tình của Porphyria, trong đó nhân vật chính siết cổ người yêu bằng bím tóc của cô...” - xem nào, tôi biết câu trả lời thật - “là bài thơ tự sự của nhà thơ thời Victoria nào?” Là Robert Browning. Chúng tôi đã học về bài thơ này trong giờ Ngữ Văn tuần trước. Đó là Browning, tôi biết đúng là như vậy. “Robert Browning!” tôi trả lời, cố hết sức để không hét lên. “Robert Browning?” Armstrong, trường Jesus, Cambridge nói. “Chính xác!” Và có tiếng vỗ tay cho Armstrong trường Jesus, Cambridge từ phía khán giả trường quay, nhưng cả hai bố con đều biết rằng tiếng vỗ tay thật sự dành cho tôi. “Trời đất, làm thế nào mà con biết câu trả lời hả Bri?” bố hỏi. “Chỉ là con biết thôi,” tôi nói. Tôi muốn quay lại nhìn mặt ông, để xem ông có cười hay không - ông không cười nhiều, nhất là sau một ngày làm việc - nhưng tôi không muốn mình trông có vẻ tự mãn nên bèn ngôi im và nhìn cái bóng đẫm ánh nắng của ông trên màn hình ti vi. Ông nuốt khói thuốc lá vào, đặt nhẹ bàn tay cầm điếu thuốc lên đầu tôi, giống như một vị hồng y giáo chủ, vuốt tóc bằng với những ngón tay dài vàng khè, và bảo với tôi rằng: “Không chừng một ngày nào đó con sẽ ở đó đấy,” tôi tự mỉm cười với chính mình, cảm thấy mình thật thông minh sáng dạ và đúng đắn, như một người hoàn toàn khác. Dĩ nhiên, sau đó tôi trở nên tự mãn và cố gắng trả lời mọi câu hỏi, rồi trả lời sai mọi câu hỏi, nhưng chuyện đó không thành vấn đề bởi vì tôi đã đúng một lần, và tôi biết rằng ngày nào đó mình sẽ lại đúng một lần nữa. *** Tôi nghĩ, nói rằng mình không bao giờ là nô lệ của những thay đổi thất thường của thời trang thì cũng chẳng ngoa. Thế không có nghĩa tôi là người phản thời trang, chỉ là không có trào lưu nào trong các trào lưu thanh niên chủ yếu ở thời đại tôi sống thật sự phù hợp. Chung quy thì, có một thực tế phũ phàng thế này, nếu bạn là fan của Kate Bush, Charles Dickens, trò sắp chữ, David Attenborough và Thách thức Đại học thì bạn chẳng có được nhiều lựa chọn về một trào lưu thanh niên. Không phải tôi chưa từng thử qua. Từng có một thời gian dài tôi hay trằn trọc khó ngủ vì lo sợ rằng mình có thể trở thành một người Gothic, nhưng tôi nghĩ đó chỉ là một giai đoạn mà thôi. Vả lại, đàn ông Gothic căn bản đều ăn mặc giống ma cà rồng quý tộc, và nếu có thứ gì tôi chẳng bao giờ tin, thì đó chính là ma cà rồng quý tộc. Tôi chỉ không có xương gò má. Hơn nữa, trở thành một người Gothic nghĩa là bạn phải nghe nhạc Gothic, cái này thì thật hết chịu nổi. Vậy nên cuộc chạm trán chớp nhoáng duy nhất của tôi với văn hóa thanh niên ít nhiều chỉ có thế. Tôi tin là bạn sẽ nói rằng cảm nhận của cá nhân tôi về phong cách có thể được mô tả đúng nhất là không trang trọng nhưng cổ điển. Tôi thích quần vải cotton xếp li hơn quần denim, nhưng thích vải denim sậm màu hơn sáng màu. Áo bành tô phải nặng, dài, và cổ áo bị sờn, khăn quàng cổ phải có núm tua nhỏ, màu đen hoặc đỏ tía, và là thứ không thể thiếu từ đầu tháng Chín cho đến cuối tháng Năm. Giày chắc chắn phải đế thấp và không quá nhọn đầu, và (điều này rất quan trọng) chỉ mang giày màu đen hoặc màu nâu với quần jean. Nhưng tôi cũng không sợ thử nghiệm, đặc biệt là khi giờ đây tôi đang có cơ hội để làm mới chính mình. Vì vậy với chiếc va li cũ của bố mẹ mở toang đặt trên giường, tôi xem lướt qua mấy bộ quần áo mới mua dành riêng cho ngày đặc biệt này. Đầu tiên là áo gió dày, một cái áo màu đen trông nặng nề, dày đến không tin nổi, hệt như một cái áo da lừa. Tôi khá hài lòng với nó, và với sự pha trộn đầy ẩn ý giữa mỹ thuật và lao động chân tay - “có chiếc áo Shelley này là đủ rồi, tôi khỏi mặc thêm cái gì bên ngoài nữa”. Tiếp theo là năm cái áo sơ mi dài tay không cổ, với tông màu hòa phối của trắng và xanh dương, tôi mua với giá 1 bảng 99 xu một cái trong chuyến đi chơi trong ngày đến phố Carnaby cùng Tone và Spencer. Spencer ghét những cái áo này, nhưng tôi thì nghĩ chúng thật tuyệt, đặc biệt khi phối với cái áo gi lê màu đen mà tôi đã mua với giá 3 bảng ở gian đồ cũ của Hội Giúp đỡ Người Cao tuổi. Tôi đã giấu mẹ cái áo gi lê, không phải vì bà có bất kỳ điều gì phản đối Hội Người Cao tuổi, mà bởi vì bà nghĩ rằng đồ cũ thật là dung tục và chẳng khác gì nhặt đồ ăn trên sàn nhà. Cái mà tôi đang hướng đến khi kết hợp áo gi lê/áo sơ mi dài tay không cổ/kính mắt gọng tròn là hình tượng một sĩ quan trẻ tuổi bị suy nhược thần kinh bởi chiến tranh, có tật nói lắp và một cuốn sổ tay đầy những thơ, anh ta được gửi về từ mặt trận, nhưng đang hoàn thành nghĩa vụ của người công dân yêu nước bằng cách làm việc tại một trang trại ở ngôi làng Gloucestershire xa xôi, ở đó anh ta bị người dân địa phương đối xử với vẻ ngờ vực thô lỗ, nhưng lại được cô con gái của mục sư, người đòi quyền bầu cử cho phụ nữ, ham đọc sách, xinh đẹp, một người theo chủ nghĩa hòa bình, ăn chay và lưỡng tính thầm thương trộm nhớ. Đây thực sự là một cái áo gi lê ra trò. Và ngoài ra, nó không phải đồ cũ, nó là đồ cổ. Tiếp theo là chiếc áo vét nhung kẻ nâu của bố. Tôi trải áo trên giường và cẩn thận xếp cánh tay áo dọc theo ngực. Có một vết ố nước trà nhỏ ở đằng trước từ cách đây hai năm, khi tôi sai lầm mà mặc nó đến dự buổi khiêu vũ của trường. Tôi biết việc này bị coi là hơi bệnh, nhưng tôi lại nghĩ đó là một cử chỉ đẹp, một kiểu bày tỏ lòng tôn kính. Dù vậy thì đáng lẽ tôi cũng nên hỏi ý mẹ trước, bởi vì khi thấy tôi mặc chiếc áo vét của bố đứng trước gương, bà đã la lên và ném cốc trà về phía tôi. Cuối cùng khi nhận ra đó là tôi, bà liền òa khóc và nằm trên giường nức nở suốt nửa tiếng đồng hồ, tôi phải nói để bạn biết đó là sự khuấy động ra trò trước một bữa tiệc. Và khi bà bình tĩnh lại, tôi đi đến dự buổi khiêu vũ thật và đã có cuộc trò chuyện sau đây với Janet Parks, tình-yêu-đời-tôi trong tuần đó. TÔI: Janet, nhảy điệu chậm nhé? JANET PARKS: Bri này, áo vét đẹp đấy. TÔI: Cám ơn cậu! JANET PARKS: Cậu lấy nó ở đâu ra vậy? TÔI: Đây là áo của bố tớ! JANET PARKS: Nhưng không phải bố cậu đã... mất rồi sao? TÔI: Phải! JANET PARKS: Vậy cậu đang mặc cái áo vét của người bố quá cố à? TÔI: Đúng vậy. Thế điệu nhảy thì sao nhỉ? ... và đến lúc ấy thì Janet đưa tay lên che miệng, lủi đi và bắt đầu chỉ trỏ thì thầm trong góc phòng với Michelle Thomas và Sam Dobson, sau đó đi ve vãn Spencer Lewis. Không phải tôi chịu một lời nguyền về cái áo hay gì đó đâu. Với lại, ở trường đại học, cái tiểu sử này sẽ chẳng quan trọng. Không ai biết bất cứ điều gì về nó, ngoại trừ tôi. Ở trường đại học, nó chỉ là một chiếc áo vét nhung kẻ đẹp. Tôi gấp áo lại rồi để vào va li. Mẹ bước vào, sau đó gõ cửa, và tôi nhanh tay đóng va li lại. Bà trông như vừa khóc đủ rồi, không cần chiếc áo vét của bố khơi gợi nỗi buồn thêm nữa. Sau cùng, bà đặc biệt xin nghỉ làm sáng nay để có thể khóc. “Sắp xong chưa con?” “Gần xong rồi.” “Con có muốn lấy cái chảo chiên không?” “Không, thiếu nó thì con vẫn ổn mà mẹ.” “Nhưng con sẽ ăn gì?” “Mẹ biết rồi đấy, con sẽ ăn nhiều thứ chứ đâu chỉ có khoai tây chiên!” “Không, con sẽ không ăn được món nào khác đâu.” “À, có thể con sẽ bắt đầu ăn như vậy. Dù sao thì cũng có khoai tây đút lò.” Tôi nhìn xem bà có cười hay không. “Con nên đi rồi nhỉ?” Tàu còn lâu mới tới, nhưng mẹ nghĩ việc đón tàu cũng giống như du lịch nước ngoài bằng đường hàng không vậy, tức là ta phải có mặt trước khi khởi hành bốn tiếng đồng hồ để làm thủ tục. Không phải do chúng tôi từng đi máy bay hay gì khác, thế nhưng, thật là kỳ lạ khi bà vẫn chưa khiến tôi bỏ ra đường kiếm việc. “Nửa tiếng nữa con đi,” tôi nói, và im lặng bao trùm. Mẹ muốn nói gì đó nhưng không sao thốt nên lời, chắc là đại loại như bố tự hào về tôi, nhưng bà quyết định để dành những lời đó nói sau, và quay lưng bỏ đi. Tôi ngồi lên va li để cố đóng nó lại, sau đó nằm dài trên giường nhìn quanh phòng lần cuối - kiểu thời khắc mà, nếu hút được thuốc thì tôi đã hút rồi. Tôi không thể tin điều này xảy ra thật. Đây là tuổi trưởng thành tự lập, cảm giác là như thế này đây. Không có nghi lễ nào nhỉ? Ở một số bộ lạc châu Phi xa xôi buổi lễ kỷ niệm những sự kiện quan trọng trong đời người thường kéo dài bốn ngày với những nghi thức kỳ quái như xăm mình và dùng những chất gây ảo giác mạnh được chiết xuất từ nhái, các bô lão trong bộ lạc thì trét máu khỉ khắp người ta, nhưng ở đây, nghi thức chỉ gói gọn trong ba cái quần mới và chiếc chăn lông vịt của ta được nhồi nhét vào một túi nhựa lót thùng rác. Khi xuống lầu tôi thấy mẹ đã gói một bọc đồ to tướng, hai hộp bằng vải lớn chứa hầu hết các vật dụng trong nhà cho tôi. Đảm bảo là có cái chảo chiên ở đó, được vùi khéo léo trong đống vật dụng nấu nướng, cái lò nướng tôi thó được từ Ashworth Electricals, một cái ấm, cuốn sách Bữa ăn tuyệt vời với Mince, và một rổ đựng bánh mì với sáu ổ bánh nhỏ dẹt rắc bột và một ổ Mighty White. Thậm chí có cả bàn bào phô mai, mà bà biết rõ tôi không ăn phô mai. “Mẹ ơi, con không thể vác nguyên đống đồ này theo được,” tôi nói, và vì vậy những giây phút cuối cảm động và là biểu tượng cho thời niên thiếu của cuộc đời tôi được dành để cãi cọ với mẹ về việc tôi có cần đồ đánh trứng hay không - phải, sẽ có một cái vỉ nướng bánh mì nữa, phải, tôi thật sự cần máy nghe nhạc và cặp loa - và khi cuộc thương lượng cuối cùng cũng ngã ngũ thì hai mẹ con đã giảm tải xuống còn một va li, một ba lô đựng mấy đồ nghe nhạc và sách vở, hai túi nhựa đen lót thùng rác đựng chiếc chăn lông vịt và gối, đồng thời, mẹ kiên quyết bắt đem theo một đống khăn lau bát đĩa. Cuối cùng đã đến giờ. Tôi hết sức kiên quyết không cho mẹ tiễn ra ga bởi vì đi một mình thì trông sẽ có vẻ mạnh mẽ và có phong cách hơn. Tôi đứng ở bậc cửa trong khi bà lấy ví ra, từ tốn nhét một tờ bạc 10 bảng gấp rất nhỏ vào tay tôi, trông như một viên hồng ngọc. “Mẹ...” “Không sao, cầm lấy đi.” “Con sẽ ổn mà, thật đấy...” “Con đi nhé. Nhớ giữ gìn sức khỏe...” “Con...” “Thỉnh thoảng cố ăn ít hoa quả tươi...” “Con sẽ cố...” “Còn nữa...” Đến rồi đây. Bà nuốt nước mắt nói, “... con biết là bố sẽ rất tự hào về con, đúng không?” Tôi vội hôn lên đôi môi khô đang mím lại của mẹ rồi chạy, từng quãng ngắn, cật lực, ra ga. *** Trên tàu tôi nhét tai nghe vào và nghe cuốn băng tuyển tập chọn lọc đặc biệt của mình, những bài hát được yêu thích mọi thời đại của Kate Bush. Đó là một tuyển tập khá hay, nhưng nhà tôi không có dàn âm thanh hifi thích hợp, vì vậy bạn có thể nghe tiếng mẹ nói vọng lên lầu bảo rằng miếng sườn đã chín già nửa trong âm thanh của bài “Người đàn ông với hình ảnh đứa bé trong đôi mắt”. Tôi trịnh trọng mở quyển thơ Nữ hoàng Faerie mới cứng của thi sĩ Spencer ra, chúng tôi sẽ phải học quyển này trong học kỳ đầu tiên. Tôi thích nghĩ rằng mình là một độc giả khá chân chính, đầu óc cởi mở và đủ tính tốt khác, nhưng những vần thơ này thì hình như chẳng có ý nghĩa gì cả, vì vậy tôi bỏ cuốn Nữ hoàng Faerie xuống sau mười tám dòng đầu tiên, và thay vào đó tập trung nghe Kate Bush hát, đồng thời ngắm cảnh thôn quê nước Anh thoáng vụt qua, rồi tạo cái dáng vẻ trầm ngâm, phức tạp và thú vị. Tôi có một ô cửa sổ to, bốn chỗ ngồi và một cái bàn riêng, một lon Coca và Twix, và với tôi bây giờ thì điều duy nhất có thể làm cho cuộc sống tươi đẹp hơn là có một cô gái hấp dẫn bước vào, ngồi đối mặt với tôi và nói gì đó kiểu như... “Xin lỗi, mình để ý thấy cậu đang đọc cuốn Nữ hoàng Faerie. Có khi nào cậu đang tình cờ trên đường đến khoa Ngữ Văn ở đại học không nhỉ?” “Ừ, đúng rồi đấy!” tôi trả lời. “Thật tuyệt vời! Cậu không phiền nếu mình ngồi đây chứ? Nhân tiện, mình là Emily. Nói mình nghe nào, cậu có thường nghe nhạc của Kate Bush không...?” Thế rồi cuộc trò chuyện giữa chúng tôi diễn ra rất tinh tế và lịch sự và hài hước, rồi có một luồng điện vô hình xẹt ngang làm trỗi dậy những ham muốn nhục dục giữa hai đứa, thế là lúc ghé trạm Emily liền ngả người qua bàn, e lệ cắn làn môi dưới đầy đặn, và nói, “Brian này, tớ hầu như không biết gì về cậu, và trước đây tớ cũng chưa bao giờ nói điều này với người đàn ông nào, nhưng chúng mình có thể đi đến... khách sạn hay chỗ nào đó được không? Chỉ là tớ không biết liệu có thể cưỡng lại nó lâu hơn được không,” và tôi bèn chấp nhận với một nụ cười mệt mỏi, như thể muốn nói, “Tại sao chuyện này cứ phải xảy ra mỗi lần mình lên tàu thế nhỉ,” và dắt tay cô ấy vào khách sạn gần nhất... À mà khoan. Đầu tiên, tôi phải làm gì với đống hành lý của mình nhỉ? Tôi không thể xuất hiện ở khách sạn với hai cái túi nhựa lót thùng rác đúng không? Và rồi còn tiền phòng nữa. Số tiền kiếm được từ việc làm thêm mùa hè của tôi đã bị tiêu sạch vào tiền phòng trọ rồi, tấm séc trợ cấp thì tận tuần sau mới đến tay, và mặc dù trước giờ chưa ở khách sạn lần nào, tôi biết tiền phòng sẽ không rẻ - dễ phải bốn mươi, năm mươi bảng gì đấy - và hãy đối mặt với chuyện đó, toàn bộ chuyện đó sẽ kéo dài, xem nào, mười phút nếu tôi may mắn, cùng lắm là mười lăm phút, mà tôi thì không hề muốn trải qua giây phút chìm đắm trong nhục dục ngây ngất mà phải đồng thời lăn tăn về vụ tiền nong. Tôi cho là Emily có thể sẽ đề nghị chia đôi tiền phòng, nhưng tôi sẽ phải từ chối thôi, không cô ấy lại nghĩ tôi đúng là đồ giẻ rách. Còn giả sử cô ấy cứ khăng khăng đòi trả tiền và tôi đồng ý, cô ấy vẫn sẽ phải đưa ra tiền mặt, mà cho dù chúng tôi làm việc đó trước hay sau khi làm tình, nó chắc chắn cũng sẽ khiến cho cuộc gặp gỡ bớt đi một chút phiền muộn sầu não và cả sự ngọt ngào. Liệu cô ấy có nghĩ tôi là thằng không bình thường nếu tôi ở lại sau đó để tận dụng hết các tiện nghi tuyệt nhất của khách sạn không nhỉ? “Emily yêu quý, cuộc mây mưa của chúng mình thật tuyệt vời và thấm thía lạ lùng. Bây giờ cậu lấy giúp mình cái khăn tắm ở ba lô được không?” Hơn nữa, nhảy thẳng lên giường với một cô gái sắp học chung trường có thật là một ý tưởng hay ho không? Chuyện gì xảy ra nếu tình trạng căng thẳng tình dục giữa chúng tôi cản lối con đường học hành của hai đứa? Thực tế thì, có lẽ đó không phải là một ý tưởng hay. Có khi tôi nên chờ đợi để hiểu rõ Emily hơn một chút trước khi cả hai tiến tới mối quan hệ thể xác. Và đúng lúc xe lửa vào ga, tôi thật sự cảm thấy nhẹ nhõm vì Emily chỉ là một hình ảnh trong tưởng tượng của tôi mà thôi. Tôi kéo mấy cái túi nhựa và hành lý ra khỏi ga tàu nằm trên một quả đồi nhìn xuống được toàn thành phố. Đây mới là lần thứ hai tôi đến đây sau buổi phỏng vấn, và cũng không tệ, dù không phải trường Oxford hay Cambridge, nhưng đây là trường đại học tốt thứ nhì. Điều quan trọng là nó có tháp hình chóp. Một kiểu mơ mộng.",
  "nextChapter": "https://gacsach.top/doc-online/87522/nhan-chuong-di-dung-doi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/87520/nhan-chuong-di-dung-doi-chuong-01.html"
}