{
  "title": "Nhấn chuông đi, đừng đợi -  Chương 01",
  "url": "https://gacsach.top/doc-online/87520/nhan-chuong-di-dung-doi-chuong-01.html",
  "content": "VÒNG MỘT Cô hiểu rất rõ loại người này - cái khát vọng mờ nhạt, tâm thần rối loạn, cả sự hiểu biết về cái thế giới bên ngoài sách vở... Tiểu thuyết Howards End, E. M. Forster. 1 CÂU HỎI: Ông là con riêng của vợ kế Robert Dudley và là người được sủng ái một thời của Nữ hoàng Elizabeth Đệ Nhất, đồng thời cũng là kẻ từng cầm đầu một kế hoạch kém cỏi không thành nhằm chống lại Nữ hoàng, để rồi bị xử tử vào năm 1601. Ông là ai? TRẢ LỜI: Essex. *** Tất cả những người trẻ tuổi đều lo lắng về chuyện nọ chuyện kia, đó là một phần không thể tránh khỏi và rất đỗi tự nhiên của quá trình trưởng thành, và năm mười sáu tuổi, nỗi lo âu lớn nhất đời tôi là tôi chẳng còn bao giờ đạt được bất kỳ cái gì tốt đẹp hoặc thuần khiết, hoặc cao quý, hoặc chân thực, như kết quả chương trình O-level[1] của tôi nữa. [1] Chương trình O-level: tương đương với chương trình lớp Mười tại Việt Nam. Dĩ nhiên hồi đấy tôi cũng chẳng nhặng xị lên vì mấy chuyện này; tôi không đóng khung bằng cấp hoặc bất kỳ thứ gì dở hơi kiểu vậy, và tôi sẽ không nói chi tiết điểm số thực tế ra đây, vì khi đó chuyện sẽ chỉ thành ra mang tính chất hơn thua mà thôi, nhưng dứt khoát là tôi thích được sở hữu chúng; các văn bằng ấy. Mười sáu tuổi, lần đầu tiên tôi cảm thấy mình đủ năng lực để làm bất kỳ cái gì. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tất nhiên, tất cả đều đã là chuyện từ ngày xửa ngày xưa. Giờ thì tôi đã mười tám tuổi, tôi thích nghĩ rằng mình đã khôn ngoan và điềm đạm hơn trước những chuyện này. Vì vậy kết quả chương trình A-level[2] của tôi, nói một cách tương đối thôi, không có gì to tát. Ngoài ra, cái ý niệm là bằng cách nào đó bạn có thể định lượng trí thông minh bằng một hệ thống các bài thi viết lỗi thời và lố bịch chỉ đúng ở bề nổi. Có điều, đó là kết quả chương trình A-level tốt nhất của Trường Phổ thông Hỗn hợp[3] Phố Langley năm 1985, thực ra là tốt nhất kể từ mười lăm năm nay, ba điểm A và một điểm B, cộng lại là 19 điểm - đấy, giờ thì tôi nói ra mất rồi - nhưng thực lòng, tôi không tin điều đó có gì đặc biệt hay ấn tượng, tôi chỉ tiện mồm nhắc đến thôi. Mà dù sao đi nữa, so với những phẩm chất khác, chẳng hạn như lòng dũng cảm, hoặc sự nổi tiếng, hoặc lòng vị tha, hoặc sự khỏe mạnh, hoặc ngoại hình dễ nhìn, hoặc làn da đẹp, hoặc đời sống tình dục thỏa mãn, bạn sẽ thấy ngay rằng có một lô một lốc các thứ thật sự chẳng hề quan trọng. [2] Chương trình A-level: tương đương với chương trình lớp Mười một, Mười hai tại Việt Nam. [3] Một dạng trường công ở phương Tây, không tuyển lựa học sinh đầu vào theo tôn giáo hoặc thành tích học tập. Nhưng như bố tôi từng nói, cốt yếu của một nền giáo dục là cơ hội mà nó mang đến, cánh cửa mà nó mở ra, bởi vì nếu không như vậy thì bản thân kiến thức chỉ là một ngõ cụt, đặc biệt nếu nhìn từ nơi tôi đang đứng, tại đây, vào buổi chiều tà một ngày thứ Tư tháng Chín, trong một nhà máy sản xuất lò nướng bánh mì. Tôi đã dành hẳn kỳ nghỉ lễ để làm ở bộ phận giao hàng của Ashworth Electricals, tức là tôi phụ trách việc đặt lò nướng bánh mì vào hộp trước khi chúng được giao cho các đại lý bán lẻ. Dĩ nhiên, cũng chỉ có bấy nhiêu cách để đặt lò nướng vào trong hộp, vì vậy hai tháng trôi qua nhìn chung khá tẻ nhạt, có điều mặt tốt là tiền công 1 bảng 85 xu một giờ, không tệ tí nào, và mình còn được ăn bao nhiêu bánh mì nướng tùy thích. Hôm nay là ngày làm việc cuối cùng, tôi cứ chong mắt chờ cảnh mọi người lén lút chuyền tay nhau tấm thiệp ghi lời tạm biệt và vụ thu hoạch quà chia tay của mình, rồi lại chờ xem sẽ tới quán rượu nào để tổ chức tiệc chia tay, nhưng bây giờ đã 6 giờ 15 phút, nên tôi cứ chắc mẩm là mọi người về nhà cả rồi. Tốt thôi, vì dù sao tôi cũng đã có những kế hoạch khác, vì vậy tôi lấy đồ đạc của mình, vơ một nắm bút bi và một cuộn băng keo trong tủ đựng văn phòng phẩm rồi xăm xăm về phía cầu tàu, nơi tôi đã hẹn gặp Spencer và Tone. *** Với chiều dài 2.360 thước Anh, tương đương 2.158 ki lô mét, cầu tàu Southend chính thức là cầu tàu dài nhất thế giới. Thật lòng mà nói, có lẽ nó hơi quá dài, đặc biệt là đang xách theo rất nhiều bia. Bọn tôi có mười hai lon Skol 500 ml, bò viên xào chua ngọt, cơm chiên đặc biệt và một phần khoai tây chiên với xốt cà ri - đủ các mùi vị trên đời - nhưng đúng lúc bọn tôi đi đến cuối cầu tàu thì bia đã hết lạnh còn thức ăn thì lạnh ngắt. Vì đây là một dịp kỷ niệm đặc biệt nên Tone cũng đã vác theo cái cát xét kiểu dân khu ổ chuột hay xách theo có kích cỡ bằng một cái tủ quần áo nhỏ và, công bằng mà nói, có lẽ nó sẽ chẳng bao giờ khuấy động được khu ổ chuột nào, trừ phi bạn tính cả Shoeburyness[4]. Khi chúng tôi ngồi xuống băng ghế dài ở phía cuối cầu tàu và ngắm nhìn hoàng hôn tráng lệ bên trên nhà máy lọc dầu thì cái máy đang phát cuốn băng The Best Of The Zep do chính tay Tone tuyển chọn. [4] Một thị trấn ở Đông Nam Essex, nước Anh, thuộc địa hạt Southend. “Cậu không định trở thành một thằng đần chứ hở?” Tone hỏi, tay mở một lon bia. “Ý gì đấy?” “Cậu ấy muốn nói là cậu không định lên mặt sinh viên với bọn tớ chứ,” Spencer nói. “À, tớ là sinh viên. Tức ý là, tớ sẽ như thế, nên...” “Không phải, ý tớ là cậu không định học đủ thứ vớ vẩn xong lên mặt dạy đời, đến Giáng sinh thì khoác cái áo choàng về nhà, nói tiếng Latin và phun ra nào là ‘Người ta làm’ rồi thì ‘Người ta cho rằng’ rồi thế này thế kia chứ...” “Trúng phóc Tone ạ, đấy chính xác là những gì tớ định làm.” “Thôi cho tớ xin. Cậu đần thế đủ rồi đấy, không cần cố trở nên đần thêm nữa đâu.” Tôi đã nhiều lần bị Tone gọi là “thằng đần”, nếu không phải “thằng đần” thì cũng là “thằng đồng bóng”, nhưng mẹo ở đây là phải hiểu ngôn ngữ ở chừng mực nhất định, và cố nghĩ về nó như một cách biểu lộ sự yêu mến, kiểu như mấy đôi trai gái vẫn âu yếm gọi nhau là “em yêu/anh yêu” hay “cục cưng” ấy. Tone vừa vào làm việc trong một nhà kho tại Currys, và đang bắt đầu chế tạo một phụ kiện nhỏ nhắn xinh xinh để gắn vào dàn ầm thanh hifi xách tay kêu lạch cạch, giống như cái chúng tôi đang nghe bây giờ. Đó cũng chính là ban nhạc Led Zeppelin của cậu ta; Tone thích tự gọi mình là dân “metallist”, nghe có vẻ chuyên nghiệp hơn là “rocker” hay “heavy metal fan”. Cậu ta cũng ăn mặc giống như một tay metallist: nhiều vải denim màu xanh nhạt, nhiều sợi tóc vàng hoe óng ả được vén ra đằng sau, hệt như một tay Viking ẻo lả. Thật ra thì mái tóc của Tone là thứ duy nhất của cậu ta trông ẻo lả. Xét cho cùng thì cậu ta vẫn là thằng có máu bạo lực. Dấu hiệu một buổi chiều đi chơi thành công với Tone là bạn về nhà mà đầu vẫn chưa bị ấn xuống bồn cầu và giội nước. Bây giờ đến bản “Stairway to Heaven”. “Chúng mình có cần phải nghe cái thứ hippie vớ vẩn chết tiệt này không hả Tone?” Spencer nói. “The Zep đấy, Spencer.” “Tone ạ, tớ biết là The Zep, thế tớ mới muốn cậu tắt cái thứ chết tiệt đấy đi.” “Nhưng The Zep thống trị cơ mà.” “Vì sao hả? Bởi vì cậu nói họ thống trị à?” “Không, vì họ là một ban nhạc nổi tiếng và có tầm ảnh hưởng lớn.” “Tony, họ đang hát về tiên đấy. Đúng là...” “Tiên nào...” “Thì yêu tinh vậy,” tôi nói. “Đấy không chỉ là tiên và yêu tinh, mà là Tolkien[5], là văn chương đấy...” Tone thích cái thứ kiểu như thế; những quyển sách có bản đồ ở mặt trước, và hình minh họa trang bìa là những người đàn bà to cao, dữ tợn trong bộ đồ lót làm từ các vòng kim loại xâu vào nhau, tay cầm thanh kiếm to bản, loại phụ nữ mà trong thế giới thực cậu ta muốn lấy làm vợ. Thực ra thì ở Southend, chuyện đó khả thi hơn bạn tưởng. [5] John Ronald Reuel Tolkien: nhà văn, tiểu thuyết gia, nổi tiếng với tác phẩm Chúa tể những chiếc Nhẫn. “Mà tiên với yêu tinh thì có gì khác nhau?” Spencer hỏi. “Ai biết. Hỏi Jackson đi, thằng chết giẫm ấy có cả đống chứng chỉ đấy.” “Tớ chịu, Tone ạ,” tôi nói. Khúc độc tấu ghi ta đã cất lên và giờ thì Spencer nhăn cả mặt lại. “Trời, bao giờ mới kết thúc đây, cứ hát tới hát lui hoài thế này hả trời...” “Bài hát kéo dài 7 phút 32 giây của một thiên tài chân chính đấy nhé.” “Cách tra tấn chân chính thì có,” tôi nói. “Mà sao lúc nào cậu cũng chọn nó thế?” “Bởi vì nó chính là cái radio xách tay của tớ mà...” “Mà cậu đã chôm được. Chính xác thì nó vẫn thuộc về Currys.” “Ừ đấy, nhưng mà tớ mua pin...” “Ai bảo thế, cậu chôm pin thì có...” “Không phải mấy cục này, tớ mua những cục này...” “Thế pin giá bao nhiêu vậy?” “1 bảng 98 xu.” “Vậy giả sử tớ cho cậu 66 xu, bọn mình có thể được cái gì đấy tử tế hơn không?” “Cái gì, như kiểu Kate Bush á? Được rồi, Jackson, thế cứ bỏ cuộn băng Kate Bush vào, cả bọn sẽ có một khoảng thời gian thật vui vẻ mà nghe Kate Bush, cả bọn sẽ có một điệu nhảy cực kỳ, cực kỳ hay ho và một bài song ca với Kate Bush...” Và trong khi Tone với tôi đang đấu khẩu, Spencer ngả người về phía cái cát xét, thờ ơ thò tay lấy cuộn băng The Best Of The Zep ra rồi ném tuốt xuống biển. Tone hét lên “Oái!” và ném lon bia ra sau rồi cả hai thằng cùng rượt nhau chạy xuống cầu tàu. Tốt nhất là không nên tham gia vào những vụ đánh lộn. Tone có khuynh hướng hơi mất kiểm soát một chút, cậu ta bị ám ảnh bởi linh hồn của Odin[6] hay cái gì đấy đại loại vậy, và nếu tham gia thì tôi sẽ không tránh khỏi cảnh bị Spencer ngồi đè lên cánh tay trong khi Tone xì hơi vào mặt, nên là tôi vẫn ngồi yên, uống bia và xem Tone đang cố kéo chân Spencer qua những thanh rào chắn của cầu tàu. [6] Thần Odin là vị thần đứng đầu trong thế giới thần thoại Bắc u và cũng là vua của ‘thị tộc’ thần thánh Aesir. Đây là vị thần chiến tranh, có khả năng quyết định chiến thắng trong những trận chiến và cũng là vị thần của sự khôn ngoan. Mặc dù đang là tháng Chín, nhưng khí trời buổi chiều tối đã bắt đầu có chút hơi lạnh ẩm ướt, cảm giác mùa hè đang sắp hết, và tôi lấy làm mừng vì mình đã khoác cái áo gió to phồng này. Lúc nào tôi cũng ghét mùa hè; cái cách ánh mặt trời chiếu vào màn hình ti vi buổi trưa và khí trời oi bức thôi thúc người ta phải mặc áo thun ngắn tay và quần soóc. Tôi ghét áo thun ngắn tay và quần soóc. Nếu tôi ăn mặc như vậy mà đứng bên ngoài một hiệu thuốc, tôi cam đoan là một vài cụ già tử tế sẽ cố bỏ một đồng xu lên đầu tôi. Không, cái mà tôi thật sự trông mong chính là mùa thu, là được đá lá vàng rơi trên đường đến giảng đường, được chuyện trò sôi nổi về các nhà thơ siêu hình với một cô gái tên Emily, hay Katherine, hay Francois, hoặc tên gì đó mặc quần tất len đen bó sát và để kiểu tóc cắt ngắn giống nữ minh tinh Louise Brooks, rồi quay lên căn phòng gác mái của cô ấy và làm tình trước cái lò sưởi chạy điện cũng của cô ấy. Sau đó chúng tôi đọc to thơ của T. S. Eliot và uống rượu nho thượng hạng trong những cái ly nhỏ xíu, lắng nghe âm nhạc của Miles Davids. Dù sao thì đó cũng là những gì tôi tưởng tượng là sắp diễn ra. Trải nghiệm về Đại học. Tôi thích từ trải nghiệm. Từ đó nghe như trò lái tàu lượn ở khu vui chơi Alton Towers vậy. Trận chiến rồi cũng ngã ngũ, Tone trút bỏ sự hung hãn còn lại của cậu ta bằng cách ném những viên thịt bò xào chua ngọt vào lũ mòng biển, Spencer quay lại, nhét vạt áo sơ mi vào trong quần, ngồi xuống bên cạnh tôi và bật một lon bia khác. Spencer thật biết cách cầm lon bia; trông cậu ta cứ như đang uống một ly martini ấy. Spencer là đứa tôi sẽ nhớ nhất. Cậu ta không định học lên đại học, mặc dù rất có thể cậu ta là gã thông minh nhất mà tôi từng gặp, đồng thời là gã bảnh trai nhất, gan góc nhất và hay ho nhất. Dĩ nhiên tôi sẽ không hé răng với cậu ta về những điều này, vì chúng nghe thật muốn nổi da gà, nhưng cũng không cần thiết phải nói ra vì đằng nào cậu ta cũng biết rõ cả rồi. Cậu ta có thể học lên đại học nếu thật sự muốn, nhưng cậu ta lại phá rối các kỳ thi; không chủ định, nhưng mọi người đều có thể thấy cậu ta làm vậy. Cậu ta ngồi bàn kế bên tôi trong bài thi tiếng Anh, và cứ nhìn cây bút di chuyển cũng đủ biết không phải cậu ta đang viết mà là đang vẽ. Để trả lời cho câu hỏi về Shakespeare cậu ta vẽ Những người vợ vui vẻ của Wonsor, và cho câu hỏi về thơ cậu ta vẽ một bức tranh có nhan đề “Wilfred Owen trải qua sự kinh hoàng tại chiến hào buổi ban đầu”. Tôi cố gắng thu hút sự chú ý của cậu ta, vì vậy tôi ném cho cậu ta một cái nhìn thân thiện “Ê, coi nào bồ”, nhưng cậu ta chỉ cúi gằm mặt xuống, vẽ hí hoáy, và sau một tiếng đồng hồ cậu ta đứng lên rồi đi ra ngoài, đến cửa thì nháy mắt với tôi; không phải một cái nháy mắt tự phụ mà là một cái nháy mắt với đôi mắt đỏ rơm rớm nước, hệt như một tên lính Anh trên đường ra pháp trường xử bắn. Sau vụ đó, cậu ta không đi thi nữa. Sau lưng cậu ta đôi khi người ta vẫn nói tới cụm từ “suy sụp tinh thần”, nhưng Spencer tưng tửng thế kia thì suy sụp cái nỗi gì. Giả sử có bị thật, cậu ta cũng đã làm cho cái việc suy sụp thần kinh trông có vẻ hay hay. Theo cách nhìn nhận sự việc của tôi, toàn bộ cái kiểu sặc mùi Jack Kerouac[7] đó, cái trăn trở giày vò về sự tồn tại của con người đó, ở một chừng mực nhất định thì cũng được thôi, nhưng sẽ không ổn chút nào nếu nó làm ảnh hưởng đến điểm số của bạn. [7] Nhà văn vĩ đại thuộc thế hệ Beat, được biết đến nhiều nhất với tác phẩm Trên đường. “Cậu định sẽ làm gì hả Spencer?” Cậu ta nheo mắt lại, nhìn tôi. “Cậu nói làm là có ý gì hả?” “Cậu biết rồi còn hỏi. Kiểu như việc làm ấy.” “Tớ có việc làm rồi còn gì.” Spencer đã đăng ký thất nghiệp, nhưng cậu ta cũng đang làm thu ngân ở trạm xăng mở suốt đêm trên đường A127. “Tớ biết cậu đã có việc làm. Nhưng trong tương lai...” Spencer nhìn ra cửa sông, và tôi bắt đầu hối hận vì đã đưa ra chủ đề này. “Bạn Brian của tôi ơi, vấn đề của cậu chính là cậu đánh giá thấp sự hấp dẫn của cuộc sống ở một trạm xăng mở đêm rồi. Tớ được chén bánh kẹo bao nhiêu tùy thích. Tha hồ đọc bản đồ. Hít hà những mùi hương hấp dẫn. Những ly rượu miễn phí...” Cậu ta tu một hơi bia dài, và tìm cách chuyển chủ đề. Cho tay vào cái áo gió Harrington của mình, cậu ta lôi ra một cái băng cát xét với một danh sách bản nhạc viết tay được nhét mặt sau: “Tớ làm cái này cho cậu đấy. Để cậu có thể chơi nó trước mặt những đứa bạn mới ở trường đại học, lừa cho bọn đấy tưởng là cậu cũng có gu âm nhạc.” Tôi cầm lấy cuộn băng có dòng chữ “Tuyển tập Đại học của Bri” với những chữ cái được viết hoa tỉ mẩn với các góc cạnh kiểu 3D. Spencer đúng là một nghệ sĩ tài hoa. “Cái này tuyệt quá, Spencer, cảm ơn bồ nhé...” “Được rồi, Jackson, nó chỉ là một cuộn băng giá 69 xu mua ở chợ thôi, không cần phải ướt át thế đâu.” Cậu ta nói thế, nhưng cả hai đứa tôi đều biết rằng một cuộn băng tuyển tập dài chín mươi phút hẳn phải là thành quả của ba giờ đồng hồ miệt mài, và sẽ tốn nhiều thời gian hơn nếu bạn còn thiết kế một cái danh sách bản nhạc nữa. “Cậu có bỏ băng vào không hả? Thằng hề kia quay lại bây giờ này.” Tôi đặt cuộn băng vào, nhấn nút play, và giọng Curtis Mayfield hát bài “Tiếp tục tiến lên” vang lên. Spencer chịu ảnh hưởng nhiều của xu hướng âm nhạc những năm 1960, nhưng đã chuyển sang dòng nhạc soul cổ điển; Al Green, Gil Scott-Heron, đại loại thế. Spencer còn sành điệu đến mức thậm chí thích nhạc jazz. Không chỉ thứ nhạc jazz của Sade hay The Style Council thôi đâu; mà là thứ nhạc jazz đích thực, những thứ khó chịu, buồn tẻ. Chúng tôi ngồi đó và lắng nghe một lát. Tone hiện giờ vẫn đang cố gắng khều tiền ra khỏi cái kính viễn vọng bằng con dao bấm mà cậu ta mua trong một chuyến dã ngoại của trường đến Calais, còn Spencer và tôi thì ngồi xem hệt như những bậc phụ huynh khoan dung của một đứa trẻ có vấn đề về hành vi ứng xử. “Vậy cuối tuần cậu sẽ về chứ?” Spencer hỏi. “Tớ không biết. Mong là vậy. Nhưng không phải cuối tuần nào cũng được đâu.” “Chắc phải được chứ? Không thì một mình tớ lại bị kẹt ở đây với thằng Conan Mọi Rợ[8] à...” rồi Spencer hất cằm về phía Tone lúc này đang hết giẫm lại đá song phi vào cái kính viễn vọng. [8] Nhái theo tên Cortan the Barbarian, một bộ phim do Amold Schwarzenegger thủ vai. “Sao bọn mình không cụng ly chúc mừng hoặc làm một cái gì đó nhỉ?” tôi nói. Spencer trề môi: “Cụng ly á? Vì cái gì?” “Cậu biết mà - cho tương lai hay đại loại thế chẳng hạn.” Spencer thở dài, và lại cầm lon bia cụng nhẹ vào lon của tôi. “Vì tương lai. Hy vọng da cậu sạch mụn.” “Cút đi, Spencer,” tôi nói. “Cậu cút đi thì có, Brian,” cậu ta nói, nhưng cười vang. Uống đến những lon bia cuối cùng thì chúng tôi đã khá say, hai thằng bèn ngả lưng xuống, hai mắt nhắm nghiền, không nói lời nào, chỉ lắng nghe tiếng sóng biển và Otis Redding đang hát “Thử một chút dịu dàng”, mà vào buổi tối cuối hè trời trong gió mát này, ngước nhìn những vì sao, cùng với những người bạn thân nhất ở bên cạnh, tôi có cảm giác như thể cuộc sống đích thực cuối cùng đã bắt đầu, và mọi thứ đều hoàn toàn có thể. Tôi muốn được nghe những bản sonata dương cầm và biết ai là người chơi. Tôi muốn đến những buổi hòa nhạc cổ điển và biết khi nào nên vỗ tay. Tôi muốn “cảm” được nhạc jazz hiện đại mà không cần hiểu nó, nghe có vẻ giống như một sai lầm khủng khiếp, và tôi muốn biết Velvet Underground chính xác là ai. Tôi muốn hoàn toàn đắm mình vào Thế giới Ý niệm, muốn hiểu được kinh tế học hỗn hợp, và biết người ta thấy cái gì ở Bob Dylan. Tôi muốn sở hữu những lý tưởng chính trị cấp tiến nhưng nhân văn và thông thái, tôi muốn chủ trì những cuộc thảo luận hăng say nhưng đầy lý lẽ xung quanh chiếc bàn bếp gỗ, nói những câu kiểu như “Hãy định nghĩa thuật ngữ của bạn!” và “Lập luận của bạn chỉ đúng ở bề nổi!” rồi thình lình phát hiện ra là mặt trời đã mọc và chúng tôi đã nói chuyện thâu đêm. Tôi muốn tự tin dùng những từ như là “nhân danh” và “duy ngã” hay “thực lợi”. Tôi muốn học để đánh giá được rượu vang ngon, rượu ngoại, các loại whisky ủ từ rượu mạch nha, và học cách uống chúng mà không trở thành một tên bợm nhậu toàn tập, rồi ăn những món lạ và món nước ngoài, trứng chim choi choi và tôm hùm đút lò với xốt phô mai, những món nghe thì có vẻ không ăn được, hoặc những món tôi không thể phát âm được. Tôi muốn làm tình với những phụ nữ xinh đẹp, tinh tế và đáng sợ, suốt cả ngày hoặc vào buổi chiều tà dưới ánh đèn, và tỉnh táo, không sợ hãi, và tôi muốn nói được trôi chảy nhiều ngoại ngữ, thậm chí là một hai từ ngữ, và mang theo một cuốn sổ nhỏ bọc da để ghi lại những ý tưởng và nhận xét sắc sảo, rồi cả những vần thơ ngẫu hứng. Trên hết thảy tôi muốn đọc sách; những cuốn sách bọc da nặng dày như cục gạch, giấy mỏng đến khó tin và những dải ruy băng màu tía để đánh dấu trang đọc dở; những cuốn tuyển tạp thi ca mua lại, giá rẻ, bụi bặm, những cuốn sách ngoại văn có những bài luận khó hiểu, đắt không thể tưởng của các trường đại học nước ngoài. Đôi khi, tôi muốn mình có ý tưởng độc đáo nào đấy. Và tôi muốn được hâm mộ, hoặc thậm chí được yêu, nhưng cái đó phải chờ thời gian trả lời. Về phần công việc, tôi không thật chắc chắn là mình muốn cái gì, nhưng đó phải là cái gì đó mà tôi không chán ghét, không làm tôi muốn bệnh, và không làm tôi lúc nào cũng lo ngay ngáy về tiền bạc. Và đó là tất cả những thứ mà một nền giáo dục đại học sẽ cho tôi. Chúng tôi uống sạch bia, sau đó thì mọi chuyện không còn kiểm soát được nữa, Tone ném giày của tôi xuống biển, thế là tôi đành phải cuốc bộ về nhà bằng đôi vớ.",
  "nextChapter": "https://gacsach.top/doc-online/87521/nhan-chuong-di-dung-doi-chuong-02.html",
  "prevChapter": "https://gacsach.top/nhan-chuong-di-dung-doi_david-nicholls.full"
}