{
  "title": "Nhật Ký Xem Mắt Chồng Thật Giả - Chương 1",
  "url": "https://gacsach.top/doc-online/nhat-ky-xem-mat-chong-that-gia-chuong-1",
  "content": "Nhật Ký Xem Mắt Chồng Thật Giả Chương 1 Tôi tin chắc đại đa số người đi xem mắt, đều là hoàn toàn bất đắc dĩ. Không phải là bởi vì mình thích xem mắt, mà bởi vì là có một người mẹ hay lo lắng đủ điều, hoặc một người bạn thân hứng thú với việc làm bà mai. Mà tôi, nhất định là một người có cấp bậc cao nhất trong trào lưu xem mắt của thế kỉ 21 này—— bởi vì tôi không chỉ có cả người mẹ rất mực yêu con, còn có một bạn tốt gà mẹ—— Hà Toa. Mặc dù tôi vẫn từ chối vì công việc bận rộn, không có thời gian xem mắt. Nhưng thời điểm năm ngày nghỉ mùng một tháng một năm nay, tôi rốt cuộc chạy không thoát vận mệnh đi xem mắt. “Dì, dì xem người luật sư này như thế nào?” Cặp mắt thiếu phụ sáng lên —— bạn tốt của tôi Hà Toa, cầm tấm hình giống như hiến vật quý đưa đến trước mặt một phụ nữ trung niên. “Ừ, đứa nhỏ này xem ra tương đối thật thà. . . . . .” Phụ nữ trung niên —— mẹ của tôi mang kính lão cẩn thận tỉ mỉ đánh giá. “Vậy nếu không thì liền hẹn hắn gặp mặt Tiểu Tình nha?” Thiếu phụ dương dương tự đắc. “Mình, không, thích, người, trọc, đầu!” Người trong cuộc —— tôi từ trong kẽ răng hận hận nặn ra mấy chữ. “Được được được!” Hai người lưu luyến không rời đem hình thành phần tri thức trọc đầu ném qua một bên, tiếp tục thẩm duyệt mấy hình còn lại. . . . . . “Dì, người đàn ông này là bác sĩ, xuất thân giàu có, hơn nữa bộ dạng cũng trắng nõn nà! Thích hợp với Tiểu Tình!” Hà Toa lại hưng phấn. “Ừ, thằng nhóc này xem ra tính khí rất tốt!” Mẹ yêu dịu dàng cười lần nữa. “Con không chấp nhận người dưới một mét bảy!” Chẳng lẽ mẹ quên con gái của mình chiều cao 170 cm? Hai người trước mặt yên lặng chốc lát. . . . . . Qua năm phút đồng hồ, HàToa bộc phát lần nữa: “Dì! Thằng nhóc này không tệ! Tốt nghiệp trường nổi tiếng, thành phần tri thức IT!” “Ừm! Đúng không sai! Thoạt nhìn rất hoạt bát!” Mẫu thân đã phụ họa theo thì không thay đổi. “Mẹ! Hà Toa! Thằng nhóc này vừa mới tốt nghiệp! Con không có luyến đồng phích!” Tôi như muốn phát điên. Sau khi lặp lại hơn mười lần áp bức tương tự và đè lại bực dọc, tôi rốt cuộc đầu hàng, yếu ớt nói: “Mẹ, Hà Toa! Con mới 26 tuổi, không cần phải gấp gáp xem mắt!” Lúc bấy giờ bạn vong niên rất ăn ý liếc mắt nhìn nhau, đồng thời u oán nhìn tôi một cái, thấy nỗi sợ hãi trong lòng tôi. Sau đó hai người tự động bỏ qua kháng nghị của tôi, tiếp tục vùi đầu lật xem tài liệu người được đề cử xem mắt. Đang lúc tôi đang muốn nổi điên thì mẹ đại nhân chợt từ ái nở nụ cười, mà một bên Hà Toa cũng lộ ra nụ cười vui mừng, trong lòng tôi thầm hô đại sự không ổn —— chẳng lẽ bọn họ lại đạt thành nhận thức chung? Quả nhiên, mẹ yêu môi mỏng hé mở, mang theo nụ cười ẩn ẩn vui mừng: “Tiểu Tình, chúng ta vì con tìm được một đối tượng hẹn hò thích hợp nhất rồi.” Trang giấy viết đầy tài liệu cá nhân, mà không có hình, khá thần bí bay tới trước mặt của tôi, trên giấy, là một cái tên xa lạ nghe nhiều rồi thuộc lòng: Lý Minh.",
  "nextChapter": "https://gacsach.top/doc-online/nhat-ky-xem-mat-chong-that-gia-chuong-2",
  "prevChapter": "https://gacsach.top/nhat-ky-xem-mat-chong-that-gia_dinh-mac.full"
}