{
  "title": "Tìm về hạnh phúc chương 05",
  "url": "https://gacsach.top/doc-online/62198/tim-ve-hanh-phuc-chuong-05.html",
  "content": "Chương 05. Thiên tài nổi tiếng Vân bước nhanh về chiếc bàn học của mình. Cô cao 1m65 và để tiện cho các bạn có thể nhìn được rõ bảng cô ngồi bàn cuối. Vân ngồi một mình, cô ngồi ở dãy sát góc tường. Lớp cô được chia làm ba dãy: một ở ngoài gần cửa ra vào, một ở giữa và cuối cùng là dãy của cô. Ở lớp cô có rất ít bạn. Có lẽ bởi vì cô đã làm cậu chủ Thiên Vũ không vừa mắt. Mọi người gọi Thiên Vũ là thiếu gia vì cậu ấy là con của hiệu trưởng trường này. Đó chưa phải là hết nếu như vị hiệu trưởng đó không sở hữu hàng loạt hệ thống nhà hàng khách sạn trong nước. Ông ấy đứng thứ hai trong top gia đình giàu có nhất nước sau gia đình họ Vũ. Chính vì thế mà Vũ không coi ai ra gì, nếu ai mà Vũ thấy không vừa ý thì người đó sẽ bị bạn bè cô lập, bị gây khó dễ. Vũ học cùng lớp với cô và ngồi sau lưng cô. Huy ngồi vào chiếc ghế trống ở trong cùng, anh thích ngắm sân trường. Đây là ngôi trường mà suốt ba năm phổ thông anh đã từng theo học. Hôm nay trở lại đây, anh lại có cảm giác như mình trở lại thời học sinh trẻ con, hồn nhiên, nghịch ngợm. Chuông reng. Tiết một bắt đầu. Môn đầu tiên là môn toán. Cả lớp nín thở chờ xem giáo viên bộ môn là ai. - Trông nhóc có vẻ lo lắng nhỉ? - Tôi dở nhất là môn này. Giáo viên mà hắc ám là tiêu. - Nhóc cứ nói là em của anh Quốc Huy. Đảm bảo giáo viên hết hắc ám liền. Thậm chí nhóc sẽ được quan tâm ' đặc biệt '. Nhưng tuyệt đối không được nói với giám thị. - Anh làm như mình nổi tiếng lắm vậy. Quan tâm đặc biệt là gì? - Nhóc thử đi rồi biết. Vân khẽ thở dài. Cái con người này đúng là, gợi ý người ta cho đã rồi lại bỏ dở giữa chừng. Vân đưa mắt ra ngoài cửa thì giáo viên bước vào. Là thầy Nghiêm. Phen này thì cô tiêu rồi. - Cả lớp đứng! Tiếng hô dõng dạc của bạn lớp trưởng báo hiệu một tiết học bắt đầu. - Hôm nay tôi sẽ giao bài cho các em làm. Vừa để củng cố kiến thức vừa để kiểm tra miệng các em. Trong đây có một câu khó. Ai làm được tôi sẽ cho mười điểm. Lớp trưởng chép bài lên bảng cho các bạn. Thầy giáo cho 15ph để các bạn chuẩn bị bài. Lúc đó thầy sẽ bốc thăm ngẫu nhiên năm bạn lên giải bài tập. Vân có thể làm được bốn câu cơ bản nhưng câu khó thì. \" Cầu trời thầy không gọi tên mình. Cầu trời thầy không gọi tên mình.\" - Nguyễn Hoàng Trúc Vân lên bảng, câu 5. Tim Vân dường như ngừng đập. Đúng là số cô đen mà. Đúng cái câu không biết làm thì phải lên bảng. Chắc lại lên làm trò cười cho các bạn đây. Chưa gì mà đã ăn con 0. Kiểu này thì thảm rồi. Đang loay hoay với viên phấn trong tay, Vân không biết là Huy đã lên bảng từ lúc nào. Ngẫm nghĩ đề bài một lúc, Huy nói: - Đáp án là 23/14. Vân như người sắp chết đuối bỗng dưng bắt được một chiếc phao. Cô đưa ánh mắt cầu cứu ra nhìn anh. - Nếu muốn anh giúp thì sau này phải gọi là anh. Không xưng tôi nữa. Lại còn ra điều kiện nữa chứ. Vân thật sự muốn đánh chết cái người này. Nhưng thực sự bây giờ chỉ có anh mới giúp được cô. Thôi đành chịu thua vậy. - Được rồi. Tôi đồng ý. - Đấy lại thế rồi. Gọi anh nghe thử xem nào. - Anh..... anh. Được chưa. Nhắc bài em đi. - Bây giờ em làm thế này. Ừ đúng rồi. Thế này này......... Ừ, ra rồi đó. - Thank anh nha. Vân trở về chỗ ngồi của mình. Thầy giáo bắt đầu sửa bài. Tới lượt bài của mình cô nín thở khi thấy thầy nhìn bài này thật lâu.... thật lâu. - Làm gì mà căng thẳng thế. Đúng mà. - Bài này ai làm vậy? Đứng lên cho tôi. - Dạ em ạ. Vân đứng lên. - Bài này ai chỉ cho em hay em đã làm rồi. Sao thầy biết là có người chỉ vậy, Vân thầm nghĩ. Đành liều thôi. - Em làm một lần rồi ạ. Anh em chỉ cho em. - Anh em. Ai vậy? - Dạ........ Vân nhớ tới câu nói của Huy, có gì cứ nói là em của Quốc Huy là được.........- Quốc Huy ạ. - QUỐC HUY. Vân thấy sắc mặt thầy thay đổi. Liếc nhìn về phía anh, cô thấy anh đang cười lăn lộn. - Nhóc đúng là khờ thật. Tự dưng khai tên anh. Phen này thì nhóc tiêu rồi. Vân thực sự dở khóc dở cười. Cái con người này thực sự... thực sự rất là ĐÁNG GHÉT. - Em là em gái Huy à. Quốc Huy hồi xưa là học trò cưng của thầy. Em ấy dạo này có khỏe không? Cả lớp ồ lên. Họ bàn tán điều gì đó có vẻ sôi nổi. - Khỏe, thưa thầy. - À, sau này em nhớ nhờ Huy dạy em thêm môn toán nhé. Điểm toán của em hơi thấp cần phải cải thiện. Huy giỏi toán lắm đấy. Nếu em học tốt tôi sẽ cho em vào đội tuyển toán giống như anh em. Còn như tôi đã hứa, tôi sẽ cho em mười điểm. - Vâng ạ. Dưới lớp bắt đầu nhao nhao. Một đứa bạo gạn giơ tay hỏi thầy. Đó là Bích Ngọc- một trong hai đứa bạn thân của Phương. - Quốc Huy đó là ai vậy thầy? Thầy Nghiêm suy nghĩ hồi lâu rồi trả lời: - Đó là một thiên tài trong lĩnh vực toán học, cũng là học sinh nổi tiếng của trường khi đó. Học giỏi, đẹp trai, nhà giàu, hát hay, nhảy đẹp, chơi thể thao giỏi. Huy là một niềm tự hào của trường cùng với ba học sinh khác cũng là bạn thân của Huy. Ba học sinh đó gồm có: Minh Tuấn, Tuấn Danh, và cuối cùng là Thiên Phong anh của Thiên Vũ lớp mình. Họ là bộ tứ nổi tiếng của trường. Đến lúc này thì cả lớp ồ lên rất to. Họ không ngờ một đứa như Vân lại có thể có thể biết một người anh tài giỏi như vậy, lại còn có thể làm bạn của anh Thiên Phong nữa chứ. Vân thực sự rất bất ngờ. Cô không ngờ cái tên đáng ghét bên cạnh cô lại là một hiện tượng nổi tiếng trong trường như vậy. Quốc Huy- thiên tài nổi tiếng. Ở bàn cuối, một bàn tay đang vò nát tờ giấy trong tay mình. Tờ giấy chứa đựng đáp án câu khó.",
  "nextChapter": "https://gacsach.top/doc-online/62245/tim-ve-hanh-phuc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/62173/tim-ve-hanh-phuc-chuong-04.html"
}