{
  "title": "Sống Lại, Ta Nuôi Dưỡng Con Của Đại Tướng Quân - Chương 04",
  "url": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-04",
  "content": "Sống Lại, Ta Nuôi Dưỡng Con Của Đại Tướng Quân Chương 4 Lâm Hàn nhịn không được sờ đầu tiểu hài tử, thật là một hài tử ngoan. “Thấy chưa?” Lâm Hàn nhìn thẳng quản gia. Quản gia: “Đại công tử còn nhỏ.” “Ngươi không chịu mở đường?” Lâm Hàn lạnh lùng nói. Quản gia mặt không biểu tình, “Phu nhân đừng làm cho ta khó xử.” “Phải là ngươi đang làm khó ta.” Lâm Hàn nói xong vòng qua hắn ta đi ra ngoài. Quản gia lại xoay người ngăn lại. Lâm Hàn đẩy hắn ta ra bước qua ngạch cửa. Quản gia hai ba bước chạy ra, lại ngăn cản đường đi của nàng. Lâm Hàn dừng chân lại, lạnh lùng phun ra một chữ, “Biến!” Nô bộc đang bận rộn ở trong đình viện đột nhiên dừng lại, không hẹn mà cùng nhau nhìn về phía hai người dưới mái hiên. “Mời phu nhân trở về phòng.” Quản gia nói xong quơ tay về phía sau một cái. Nha hoàn bà tử trông cửa buông đồ vật trong tay xuống. Lâm Hàn ngẩn người, khóe mắt chú ý tới ả nha hoàn không nghe mệnh lệnh của nàng còn muốn lại đây bắt nàng, “Ngươi dám!?” “Phu nhân, đắc tội.” Quản gia mở miệng nói. Nha hoàn vươn tay. Lâm Hàn mất hết kiên nhẫn, nhưng nàng nghĩ đến nơi đây là phủ tướng quân, đánh chó cũng phải ngó mặt chủ, “Các ngươi đừng hối hận.” “Phu nhân đừng làm chúng ta khó xử, chúng ta tự nhiên sẽ không hối hận.” Quản gia nói. Lâm Hàn nhìn về phía nha hoàn kia, không đợi nàng ta phản ứng lại, bắt lấy cánh tay nàng ta túm về phía trước người. Nha hoàn kia lảo đảo một cái, Lâm Hàn nâng chân lên, phát hiện hôm nay mặc không phải áo ngắn vải thô mà là khúc cư màu đỏ chói, tay không vén làn váy lên, buông nha hoàn ra, đạp một đạp về phía n.g.ự.c nàng ta. Phanh! Hoa mai phấn nộn như tuyết thi nhau rơi xuống, nha hoàn kia giống như bùn nhão từ trên thân cây lăn xuống mặt đất, phun ra một ngụm m.á.u tươi. Trong đình viện to lớn yên tĩnh, mọi người trợn mắt há hốc mồm. Lâm Hàn chậm rãi thu hồi chân, buông làn váy xuống, nhìn quản gia, “Phòng thu chi ở đâu?” “Phu nhân, nơi này là Tu Viễn hầu phủ đại tướng quân.” Quản gia lạnh lùng nói. Lâm Hàn nhướng mày: “Ngươi còn muốn cản ta?” “Bất tài cùng đại tướng quân học được mấy chiêu, phu nhân nếu ——” Phanh! Hoa mai trên cành cây gần như đã rơi xuống hết rồi, lần này ai cũng không có thể thấy rõ Lâm Hàn ra chân như thế nào, bao gồm Sở Dương đứng ở phía sau nàng. Lâm Hàn nhìn mọi người, “Tiên sinh kế toán ở đâu?” Ánh mắt ngừng ở trên người bà tử trung niên cách nàng gần nhất. “Ta, ta đây liền đi tìm phòng thu chi.” “A!” Một tiếng thét chói tai truyền đến, Lâm Hàn bị dọa nhảy dựng, theo tiếng nhìn lại, một nữ tử khoảng 40 tuổi từ phía đông chạy như điên mà đến, “Tướng công, tướng công, ngươi làm sao vậy? Tướng công, ai đánh, đứng ra cho ta!” Lâm Hàn đi xuống bậc thang, “Ta, tân phu nhân đại tướng quân.” “Ngươi ngươi……” Nữ tử ngẩng đầu, thấy Lâm Hàn sắc mặt không tốt, khí thế liền biến mất. Khóe mắt chú ý tới hai người mắt nhắm nghiền nằm trên mặt đất giống như đã chết, bỗng nhiên đứng dậy, chỉ vào Lâm Hàn, “Dựa vào cái gì mà đánh người?” Lâm Hàn cách nàng ta hơn một thước, phát hiện khúc cư trên người nữ tử kia phết đất, mà khúc cư trên người nàng chỉ đến đến mắt cá chân, nữ tử còn dùng trâm vàng giống như nàng, vẻ chán ghét trên mặt tức khắc không thèm che giấu, “Dựa vào hắn là đầy tớ ức h.i.ế.p chủ nhân, dĩ hạ phạm thượng.” Bắt lấy tay nữ nhân kia túm tới trước người một cái, sau đó buông lỏng, nữ tử té ngã trên mặt đất, cánh tay vô lực rũ xuống. “A ——” Lâm Hàn khom lưng hất cằm nàng ta. Thân thể nàng ta mềm nhũn, ngã trên mặt đất. Trong giây lát, dưới tàng cây mai có thêm ba người, một người kéo dài hơi tàn, một người hôn mê bất tỉnh, một người vừa mới té xỉu. Lâm Hàn quét mắt về phía mọi người, chậm rãi hỏi, “Ta có phải tân phu nhân đại tướng quân hay không?” “Là, là phu nhân.” [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan/c... “Tân phu nhân!” “Phu nhân……” Âm thanh vang lên ở trong viện hết lần này đến lần khác, ánh mắt Lâm Hàn ngừng ở trên người Sở Dương đang há ngoác mồm, “Ta xứng làm nương của con, xứng làm thê tử của cha con không?” Tiểu Sở Dương không khỏi chớp chớp mắt, sau khi hoàn hồn lại liền gật đầu như giã tỏi. Xứng, quá xứng, mạnh như cha nó, sẽ không bị cha nó khắc chết. Lâm Hàn biết rất rõ ràng rằng nếu muốn được sống thoải mái tự tại ở trong phủ Đại tướng quân, áo tới đưa tay cơm tới há mồm thì không cần để ý đến đám người nô bộc này. Với đám người không biết nghe lời này thì có thể tống cổ hết đi rồi đổi thành người mới. Nàng chỉ cần đối xử tốt với ba nhi tử của Đại tướng quân là được. Lâm Hàn thấy trong mắt mấy đứa nhóc Sở Ngọc và Sở Bạch không có chút gì là sợ hãi cả, chỉ có tò mò không biết đã xảy ra chuyện gì, vậy nên nàng không quản mấy hài tử nữa. “Người đâu, tìm cho ra chìa khóa nhà kho.” Lâm Hàn chỉ vào quản gia nằm bất tỉnh trên người nha hoàn: “Chìa khóa nhà kho là vật quý giá, hẳn là ở trên người hắn...” “Đã xảy ra chuyện gì vậy?” Trong lòng Lâm Hàn tức giận, là kẻ nào không có mắt vậy chứ? Theo tiếng nói phát ra, nàng nhìn thấy hai vị nam tử mặc giáp trụ, thắt lưng đeo trường kiếm sải bước tiến vào. Trên mặt Lâm Hàn lộ rõ vẻ nghi ngờ, trong phủ tướng quân tại sao lại có binh lính: “Ta đang xử lý nô tài không nghe lời. Hai người là ai thế?” Hai người nhìn thấy ba người nằm dưới tàng cây hoa mai, trong đáy mắt chợt lóe lên vẻ kinh ngạc, liền xoay về phía Lâm Hàn: “Khởi bẩm phu nhân, ty chức là Khương Thuần Quân, hắn là Thẩm Xích Tiêu.” Hắn liếc nhìn đồng bạn một cái rồi nói: “Chúng ta vốn là Vệ úy trong cung, phụng mệnh bệ hạ bảo hộ…bảo hộ gia quyến của Đại tướng quân.” Lâm Hàn nhận thấy hắn có dừng lại một chút, đại khái là muốn nói bảo hộ ba vị công tử. Nhưng thấy hắn sửa lại kịp thời, mà bản thân nàng chỉ mới gả vào đây, ngay từ đầu hắn chưa tính đến nàng là chuyện khó tránh khỏi, liền cười nói: “Làm phiền…” “Cha?” “Nương?” “Cha nương, các ngươi làm sao vậy?” Lập tức trong lòng Lâm Hàn lại nổi bão, không thể không nuốt lại lời nói đã đến bên miệng: “Các ngươi là ai?” “Còn ngươi là ai?” “Không được vô lễ!” Thẩm Xích Tiêu mở miệng nói: “Vị này chính là phu nhân.” “Phu nhân là có thể đánh người sao?” Hai nam tử khoảng chừng hai mươi tuổi đồng thời mở miệng. Thẩm Xích Tiêu lập tức sửng sốt. Lâm Hàn suýt chút nữa bật cười thành tiếng. Cấm vệ quân kỷ luật nghiêm minh, sợ là có nằm mơ cũng không dám nghĩ thế gian còn có nô tài không có quy củ đến cỡ này: “Phu nhân không thể đánh người, nhưng tướng quân phu nhân có thể đánh nô bộc. Vị tiểu tướng quân này...” “Không dám, không dám, phu nhân gọi ty chức Xích Tiêu là được rồi.” Thẩm Xích Tiêu cuống quít nói. Lâm Hàn nghe vậy càng thêm có hảo cảm với vệ úy đột nhiên xuất hiện: “Trong phủ chỉ có hai người các vị thôi à?” “Không. Trong viện có hai người, ngoài cửa có hai người, còn có bốn người nữa…” “Còn có bốn người đang ngủ.” Sở Dương tiếp lời. Lâm Hàn quay đầu lại cười với tiểu hài tử: “Ta biết rồi. Làm phiền Thẩm…Xích Tiêu mời Đình úy tới.” “Đình úy?” Khương Thuần Quân cùng Thẩm Xích Tiêu trăm miệng một lời. Lâm Hàn chỉ vào ba người dưới tàng cây hoa mai: “Quản gia khi làm việc kiếm lời bỏ túi, tham ô tiền bạc của đại tướng quân…” “Ngươi nói bậy!” Nam tử hướng về phía quản gia gọi cha mở miệng nói. Nụ cười trên mặt Lâm Hàn cứng lại: “Ta không nói chuyện với ngươi.” “Ngươi có nói chuyện với ai cũng không được nói lung tung như thế.” Nam tử chỉ thẳng vào mặt Lâm Hàn nói. Lâm Hàn không khỏi nghĩ đến vua Zombie dám can đảm khiêu khích nàng trước khi chết, nhanh chóng đến trước mặt nam tử kia, vươn tay tháo khớp cằm hắn. “Ngươi…” Lâm Hàn lại xoay người tháo khớp cằm của người kia nữa. Hai người kinh hãi trợn mắt, đau a a đau, nhưng rốt cuộc không thể phát ra được tiếng nào, trong lòng nàng lập tức thoải mái hơn hẳn. “Làm phiền Xích Tiêu nhanh chóng mời Đình úy tới đây.” Lâm Hàn lại mở miệng. Thẩm Xích Tiêu bị động tác của Lâm Hàn làm cho sợ ngây người, nghe vậy liền hoàn hồn lại, nhìn Khương Thuần Quân bên cạnh, vị này chính là tướng quân phu nhân sao? Khương Thuần Quân khẽ gật đầu, đúng vậy đấy. Lợi hại như vậy sẽ không bị Đại tướng quân khắc c.h.ế.t nữa chứ? Thẩm Xích Tiêu chớp chớp mắt. Khương Thuần Quân lại gật đầu một cái. “Thẩm Xích Tiêu?” Lâm Hàn nhíu mày, nàng rất ít khi nhớ sai mà. Thẩm Xích Tiêu vội vàng nói: “Ty chức…Phu nhân, chỉ mời Đình úy đại nhân thôi sao? Có cần mời cả Thừa tướng không...”",
  "nextChapter": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-03"
}