{
  "title": "Sống Lại, Ta Nuôi Dưỡng Con Của Đại Tướng Quân - Chương 05",
  "url": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-05",
  "content": "Sống Lại, Ta Nuôi Dưỡng Con Của Đại Tướng Quân Chương 5 “Chuyện trong phủ không cần làm phiền người ngoài.” Lâm Hàn nói. Trong lòng Thẩm Xích Tiêu lại giật mình, liếc mắt nhìn Khương Thuần Quân một cái, từ khi nào mà Lâm thừa tướng biến thành người ngoài rồi? Khương Thuần Quân khẽ lắc đầu, đừng nhìn ta, ta cũng không biết. “Phu nhân, vậy ty chức đi đây.” Thẩm Xích Tiêu chắp tay hành lễ rồi xoay người rời đi. “Thẩm đại nhân làm gì vậy? Ta vừa nghe thấy có tiếng kêu la, có chuyện gì à?” Bước chân Thẩm Xích Tiêu dừng lại: “Tiên sinh, lát nữa về rồi nói sau.” Nói xong hắn lướt qua người vừa lên tiếng. Không có hắn che chắn nữa, Lâm Hàn nhìn thấy bốn vị khoảng chừng ba mươi tuổi, mặc áo bào trắng viền đen, bộ dáng thư sinh đi về phía nàng. Lâm Hàn không khỏi nhíu mày, tại sao phủ tướng quân lại có nhiều người như vậy, hết đợt này rồi đến đợt khác. “Bọn họ là ai nữa?” Lâm Hàn vốn tưởng rằng nàng một cước đá nha hoàn hộc máu, Sở Dương sẽ lên tiếng ngăn cản. Nhưng Sở Dương không mở miệng, Sở Ngọc và Sở Bạch cũng không bị hành động bạo lực của nàng dọa sợ, Lâm Hàn không biết ba hài tử đã quen với mấy cảnh tượng như thế này hay là do cảm thấy trưởng bối giáo huấn nô bộc thì tiểu bối không được xen vào, dù sao Lâm Hàn rất hài lòng với biểu hiện của ba hài tử, liền trực tiếp hỏi Sở Dương. Sở Dương cũng không làm Lâm Hàn thất vọng: “Là xá nhân trong phủ.” Xá nhân trong phủ còn không phải là môn khách đó sao? Đại tướng quân ở biên cương xa xôi, trong phủ chỉ có ba hài tử, cần đến môn khách làm cái gì? Chẳng lẽ dạy cho ba hài tử binh pháp mưu lược? Nhưng có một người cha trăm trận trăm thắng, nào cần đến môn khách chứ. Mà Đại tướng quân cũng không đến mức muốn mưu phản đi. Hoàng đế rất được lòng dân, đại tướng quân hiểu lòng người giỏi binh pháp sẽ không thể không biết người được lòng dân mới có được thiên hạ a. Hơn nữa, Đại tướng quân so với hoàng đế còn nhỏ hơn sáu tuổi. Hoàng đế cả ngày ở trong cung an nhàn sung sướng, Đại tướng quân nhiều năm chinh chiến sa trường, không chừng đại tướng quân đều không sống lâu bằng Hoàng đế, vậy thì mưu phản mà làm cái gì? Nhưng mà như vậy lại càng không cần đến môn khách. Trong lòng Lâm Hàn suy đi nghĩ lại, nhưng trên mặt vẫn bình tĩnh không tỏ vẻ gì: “Chư vị sao không ở trong phòng nghỉ ngơi đi?” “Quản gia đã phạm phải chuyện gì à?” Môn khách đi đầu lên tiếng hỏi. Trong mắt Lâm Hàn hiện lên một tia không vui, phạm phải chuyện gì có liên quan gì với bọn họ chứ. “Một ít chuyện nhỏ thôi.” Lâm Hàn nói. “Chỉ vì một vài chuyện nhỏ mà đánh người thành như vậy à?” Người nọ chỉ vào quản gia sắc mặt tái nhợt, không thể tin được kinh hãi kêu lên. Sắc mặt Lâm Hàn lạnh như băng sương. Trong nháy mắt Khương Thuần Quân toàn thân ớn lạnh: “Tiên sinh có điều không biết, bọn họ vốn là nô lệ lão phu nhân mua về. Đại tướng quân thiện tâm xóa bỏ nô tịch của bọn họ, lại ký khế ước với bọn họ. Thế mà bọn họ không cảm kích, lại còn lấy tiền bỏ túi riêng. Nếu như không phải phu nhân niệm tình bọn họ làm việc vất vả xưa nay thì đã sớm sai người loạn côn đánh c.h.ế.t rồi.” Lâm Hàn ngây ra một lúc, khó trách quản gia cùng nha hoàn đều tự xưng là ta mà không phải giống nô bộc trong phủ Thừa tướng miệng xưng nô tỳ, nô tài. Mấy người này nói chung là không ai có tiện tịch cả. “Khương đại nhân nói như vậy thì ta cũng có chuyện muốn nói, chúng ta đều là người của Đại tướng quân, loạn côn đánh c.h.ế.t cũng nên là do Đại tướng quân ra tay mới phải.” Lâm Hàn cùng Khương Thuần Quân đồng thời nhìn về phía người đang nói chuyện, thấy đó là một cô nương mười bảy mười tám tuổi, nói xong còn không ngừng đánh giá nhi tử quản gia. Khương Thuần Quân nhíu mày, Lâm Hàn lại muốn cười. Cái phủ tướng quân này thật đúng là thú vị. “Vị cô nương này nói rất đúng.” Môn khách lúc trước nói chuyện lại mở miệng: “Phu nhân, cho dù quản gia phạm phải sai lầm gì, đều nên chờ đại tướng quân trở về định đoạt mới phải.” [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan/c... Lâm Hàn liếc mắt nhìn hắn một cái, sau đó quay đầu nhìn về phía tiên sinh phòng thu chi đang chạy vội tới: “Đem toàn bộ sổ sách, còn có danh sách và toàn bộ tiền trong phủ đưa tới đây.” “Phu nhân...” Lâm Hàn lạnh lùng nói: “Đi!” Tiên sinh phòng thu chi run rẩy, cuống quít dẫn người đi dọn đồ. “Phu nhân đây là có ý gì?” Một môn khách khác lên tiếng hỏi. Lâm Hàn nhìn bốn kẻ ăn không ngồi rồi, cũng lười hỏi bọn hắn tên họ là gì, dù sao qua hôm nay, cả đời này cũng sẽ không gặp lại: “Nếu bốn vị tiên sinh nhìn không quen cách làm việc của một nữ tử ta đây, vậy ta cũng không giữ các vị ở lại nữa.” Khương Thuần Quân không thể không lên tiếng: “Phu nhân...” Lâm Hàn giơ tay lên. Khương Thuần Quân lập tức câm miệng. Bốn người thấy thế nghẹn họng, khó có thể tin được: “Ngươi muốn đuổi chúng ta ra ngoài? Chúng ta chính là người mà đại tướng quân tự mình mời tới.” Đại tướng quân có tài định quốc an bang, Lâm Hàn không tin hắn sẽ mời người mà ngay cả chủ thứ đúng sai cũng không phân biệt được. Nếu Đại tướng quân thực sự mời môn khách thì cho dù không tiến cử bọn họ cho Hoàng đế thì cũng phải nên dẫn bọn họ đi ra ngoài bày mưu tính kế cho mình mới phải. Nhưng Đại tướng quân chỉ an trí bốn người trong phủ, chứng tỏ tài năng của bốn người này cũng không đến mức để Đại tướng quân nhìn với con mắt khác. Mà như vậy thì hắn sao có thể tự mình mời cho được. “Sở Dương, bọn họ là do cha ngươi mời tới à?” Lâm Hàn hỏi. Tiểu hài tử lắc đầu: “Ta không biết. Lúc ta biết chuyện thì đã thấy họ ở đó rồi. Nhưng mà cha có nói, nếu có gì không hiểu thì có thể hỏi tiên sinh.” “Khương, Thuần Quân, bọn họ là do Đại tướng quân mời tới à?” Lâm Hàn quay đầu hỏi Khương Thuần Quân. Khương Thuần Quân chần chờ một lát rồi nói: “Ty chức cũng không rõ lắm.” Vậy là không phải rồi. Lâm Hàn hiểu được ý tứ chân chính của Khương Thuần Quân, cũng không làm khó hắn nữa: “Các ngươi là người do Đại tướng quân mời tới, vậy thì chờ Đại tướng quân trở về rồi ta lại bảo Đại tướng quân đi mời các ngươi.” Không đợi bốn người mở miệng: “Phòng thu chi đã tới chưa?” “Ở đây, tiểu nhân ở đây.” Một đám người chạy ra từ căn phòng chính giữa của sương phòng phía đông, dẫn đầu chính là tiên sinh phòng thu chi mới rời đi lúc nãy. Phía sau hắn có thêm mấy người, có người ôm thẻ tre, có người ôm hộp gỗ, lại có người khiêng rương. Lâm Hàn thấy mấy người khiêng rương mệt đến mức khuôn mặt đỏ bừng, trong nháy mắt liền biết gian phòng kia có thể đi thông được tới tiểu viện cách vách, nếu không một đoạn đường ngắn như vậy, không có khả năng mệt đến đỏ mặt. Sáng nay Lâm Hàn có hỏi nha hoàn về bố cục trong phủ tướng quân. Toàn bộ phủ Đại tướng quân nói là phủ đệ, kỳ thật là một quần thể kiến trúc. Chủ viện là nhị tiến viện rất giống hình chữ “Nhật”, chính phòng trước, giữa, sau rộng bảy gian, sương phòng hai bên rộng năm gian. Hai bên trái phải của chủ viện có ba dãy tiểu viện, mỗi dãy có hai tiểu viện, trong đó mỗi viện đều có ba gian chính phòng và hai gian thiên phòng. Lâm Hàn nhớ rõ buổi sáng ba huynh đệ Sở Dương đến từ phía tây, như vậy phía tây chính là tiểu viện của ba huynh đệ. Bữa sáng được đưa tới từ phía đông, mà phòng thu chi vừa nãy cũng đi ra từ sương phòng phía đông, cũng chứng thực suy đoán của Lâm Hàn. Phòng bếp, phòng thu chi, phòng nô bộc đều ở phía đông cả. Nhưng lúc này không phải là lúc để hỏi mấy người nô bộc sống ở đâu. Lâm Hàn nhìn thấy trong viện có một đống người đứng lúc nhúc, chỉ có mấy người phải trực đêm qua đang ngủ không thể tới được, nhất thời không dám tưởng tượng trong phủ tướng quân có bao nhiêu người. Nhưng nàng lại nghĩ đến việc những người này là nô bộc, không chỉ lo ăn lo mặc, còn phải lo cả nguyệt ngân, trong lòng bắt đầu co rút đau đớn. Đại tướng quân là người tốt… đạt tắc kiêm tế thiên hạ a. Nhưng mà, Lâm Hàn lại không có lòng tốt như vậy. Nếm trải đủ gian khố khắp thế gian trong cả mười năm mạt thế, đến kiếp này lại phải vật lộn với cuộc sống, cũng tiếc không nỡ bỏ tiền ra nuôi sâu. Lâm Hàn đợi người hầu phía sau tiên sinh phòng thu chi đặt cái rương xuống, liền mở miệng nói: “Lấy mười hai quan tiền đưa cho bốn vị tiên sinh, mời bốn vị tiên sinh đi đi.”",
  "nextChapter": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/song-lai-ta-nuoi-duong-con-cua-dai-tuong-quan-chuong-04"
}