{
  "title": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện - Chương 01",
  "url": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-01",
  "content": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện Chương 1: Tiết Tử gacsach.com Thương Viêm mở ra một trang web có nền màu lục dịu dàng, đập vào mắt chính là một đống lớn đề tài về mạt thế mà gần đây cậu yêu thích, trong đó thì bộ truyện《 Đế Vương Mạt Thế 》được xếp hạng đầu tiên trong top 10 tiểu thuyết kim bài đại danh. Thương Viêm là một trạch nam, còn là loại trạch tiểu thuyết, trừ bỏ thời gian đi làm ra, bình thường cậu chỉ ở trong nhà ngồi trước máy tính để nghiên cứu đủ loại tiểu thuyết. Mà nói đến nó, thì không thể không đề cập việc Thương Viêm có khả năng... bóc đại bộ truyện thì bộ nào cũng vừa Lôi(*) vừa Sue. [Đại ý chắc là mò trúng bộ nào là sụp hố – bị lừa bộ đó] Có bàn tay vàng để YY thì coi như cũng thích, tuy nhiên bàn tay vàng kia lại quá mức lan tràn, hoàn toàn mò trúng mấy bộ động trời, cái loại vừa không thực tế vừa không có logic ấy khiến cậu cảm thấy rất xoắn xuýt và mỏi mệt. Nhưng lần này Thương Viêm không chỉ theo đuổi một bộ tiểu thuyết YY Mary Sue suốt hai tháng trời, mà còn lấy lần đầu tiên trân quý nhất của mình hiến dâng cho nó. Khụ, người ta nói là lần đầu tiên comment. Khi đó cậu vừa mới bước vào con đường Mạt thế nên cảm có giác mới mẻ, thời điểm cậu nhìn thấy văn án của bộ《 Đế Vương Mạt Thế 》cũng không biết đây là một văn Mary Sue. Mãi đến lúc đọc xong chương thứ 8, Thương Viêm cuối cùng cũng ý thức được đây là cái thể loại vạn năng mà cậu kiêng kỵ nhất. Tuy nhiên bấy giờ cậu đã bị lối hành văn đầy sức quyến rũ của tác giả mê hoặc mất rồi, trừ bỏ nội dung vở kịch ra, phong cách viết của tác giả “Tiết tháo vỡ đầy đất” cũng hoàn toàn bắt lấy tim gan phèo phổi của Thương Viêm tâm, à quên... còn có dạ dày nữa. Đã rất nhiều lần Thương Viêm nghĩ mình nên drop ngay bộ này, nhưng mỗi khi tịch mịch khó nhịn thì lại bất giác nhớ tới y (Tiết tháo đại thần) cùng nó (Đế Vương Mạt Thế), chuột máy tính dưới điều khiển của cậu không thể nhẫn nhịn mà click vào bộ Mary Sue “chán ghét” ấy. Thương Viêm biết mình đã không thể nào thoát ly khỏi nó được, dưới tình huống cuồng M như thế, cuối cùng cậu cũng đem lần đầu tiên... comment của mình ra nhắn tin lại. Trong comment, cậu muốn bày tỏ cho Tiết tháo đại thần biết suy nghĩ của mình về việc Sue quá trời kia. Tuy nhiên cậu không hề nhận được bất kỳ phản hồi gì của Tiết tháo đại thần, truyện vẫn cứ dựa theo phương hướng Sue đến không thể nào Sue hơn. Ai mà ngờ cái comment kia khiến cho Thương Viêm gặp phải một đống lớn fan cuồng vây công. Dưới tình huống như thế, sự công kích của đám fan cuồng thành công kích phát ham muốn chiến đấu trong lòng Thương Viêm. Cứ mỗi ngày, Thương Viêm đều đưa ra bình luận ở dưới chương mới, sau đó cùng một đống lớn fan “Thảo luận thảo luận”.[chửi lộn =))] Mà sự thật đắng lòng là Sue vẫn cứ càng ngày càng Sue, cho đến một ngày, Thương Viêm quen thuộc mở ra chương mới của《 Đế Vương Mạt Thế 》. Đọc xong nội dung thì khiến cho xoắn xuýt của cậu tức nước vỡ bờ, buồn bực uất ức trong đầu không thể nào kềm hãm được, làm Thương Viêm không mắng thì không thể nào hả dạ. Này quả thực muốn đem tế bào não của cậu toàn bộ tiêu diệt, đây là “trả thù” mà Tiết tháo đại thần dành cho cậu hay sao? Vì cái gì nhân vật chính không chỉ có được mỹ nữ và bàn tay vàng, đến ngay cả Thần của thế giới trong truyện cũng đối với gã yêu thương có thừa, nửa đường nhào tới ban cho nhân vật chính lời hứa, chỉ cần nhân vật chính trở thành Đế vương, sau khi chết sẽ kế thừa Thần vị của ngài. Không nói tới việc Bàn tay vàng và cái ghế đế vương kia, chỉ hỏi một chút vị Thần kia là ở đâu chui ra, đây không phải thể loại Mạt thế hay sao!? Cuối cùng Thương Viêm không thể nào áp chế tâm tư tình cảm của mình, bất giác viết ra một comment dài 5000 chữ để tỏ rõ bản thân đối với nhân vật chính Chung Hư Lữ rất là bất mãn, còn đối với BOSS nhân vật phản diện Diễm Quân Ly thì đồng tình nồng đậm, sau đó tổng kết ra cảm tưởng của mình với bộ truyện trên. Lúc Thương Viêm ngồi xem đống reply của comment, thì có một tin có vẻ không giống với bình thường khiến cho cậu chú ý. ‹Ngươi thật sự cảm thấy như vậy?› Thương Viêm ngồi trước máy tính nhìn thật lâu, cậu thật tình là vui muốn phát điên, 7 chữ này sao lại quá đáng yêu đến như vậy, còn có dấu chấm hỏi nhỏ xíu mê người kia nữa. “Không sai, đây chính là cảm nghĩ chân thực của tôi, bạn không biết là...” Thương Viêm ở trước máy tính gõ mấy trăm chữ bày tỏ tâm tình vui sướng của bản thân, Sau khi xong xuôi thì click gửi. Nhìn thấy comment của mình xuất hiện trên web, trong lòng khoái trá cho nên Thương Viêm kiên nhẫn ngồi chờ người nọ hồi âm. Tuy nhiên... 2 phút sau, 5 phút sau, 30 phút sau, Thương Viêm đen mặt. Cậu rất muốn bưng má khóc, cậu cư nhiên ngồi trước máy tính 30 phút để chờ một người xa lạ không biết có hồi âm lại hay không, cậu quả thật là bị《 Đế Vương Mạt Thế 》 làm cho não tàn rồi. “3748927948456, QQ thêm bạn tốt” thời điểm Thương Viêm còn đang cảm thán bản thân não tàn, vị bên kia rốt cục cũng hồi âm cho đứa nhỏ Thương Viêm của chúng ta. Tuy rằng không nhắn nhủ gì, nhưng lưu lại QQ thì chắc chắn vị kia có cùng quan điểm với cậu rồi. Tri âm, Thương Viêm nhận định người ta như vậy. Thương Viêm mở ra QQ, quen thuộc nhập vào ID và mật khẩu, avatar vạn năm không đổi của Thương Viêm xuất hiện trên màn ảnh, Thương Viêm copy tài khoản kia bỏ vào trong QQ, lại phát hiện sự tình quái dị. “Không tìm được người dùng phù hợp? Add nhầm số?” Thương Viêm còn đang nghi hoặc, thì QQ lại xuất hiện chuyện khác thường. “*Diễm Quân Ly (3748927948456) *Nam *23 tuổi *Thành phố S *Kiểm tra thông tin cá nhân *Thêm làm bạn tốt” QQ từ lúc nào mà lại lag y như web xanh vậy nè? [trang web màu xanh đầu chương] Thương Viêm đối với cái tên QQ này không hề hoài nghi, mặc dù là có chút khúc chiết, nhưng cái tên “Diễm Quân Ly” cũng khiến Thương Viêm hiểu ra mình không có tìm sai người, đây chính là tên của đại BOSS trong《 Đế Vương Mạt Thế 》. Thương Viêm không đè phòng gì cả mà nhấn xuống “Thêm làm bạn tốt”, lúc Thương Viêm click “Gửi đi” xong, thì nháy mắt cậu đã nhận được hồi âm. Tuy nhiên khi Thương Viêm chọn chữ hoàn thành thao tác, thì trước mắt tối sầm, đầu thẳng tắp chúi xuống, đập mạnh lên trên bàn phím, xương cốt va chạm vào vật cứng vang lên âm thanh đau điếng người, sau đó cậu cứ như thế mất đi tri giác. Một giây trước khi Thương Viêm té xỉu, trong lòng cậu thầm nghĩ: đập vào bàn phím thật sự là CMN đau...",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-02",
  "prevChapter": "https://gacsach.top/mat-the-he-thong-cua-nhan-vat-phan-dien_tham-uyen-vo-sac.full"
}