{
  "title": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện - Chương 03",
  "url": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-03",
  "content": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện Chương 3: Hệ thống xuất hiện gacsach.com Hiện ra trước mắt Thương Viêm là viện an dưỡng Lưu Thủy Bích Thiên, nơi này được làm như làng du lịch. Không hổ danh là viện an dưỡng tốt nhất, hoàn toàn có thể so sánh với khách sạn 5 sao. Tuy là thưởng thức quang cảnh xung quanh, nhưng bước chân của cậu vẫn không dừng lại, đều đều tiến nhanh về phía trước. Trong tiểu thuyết chỉ miêu tả sơ lược qua thôi, không có nói rõ ra đường đi nước bước, mà nơi này lại rộng lớn như mê cung. “Xin hỏi, Diễm Quân Ly nằm ở phòng nào?” Nửa đường Thương Viêm gặp được một y tá, cậu hiện tại mới nhớ bản thân mình căn bản không biết Diễm Quân Ly nằm ở phòng nào. “Dãy C phòng 809” Tiểu thư y tá nhìn thấy Thương Viêm thì rất kinh ngạc, cô đương nhiên biết vị thiếu gia này hay xuất hiện trên kênh Ren TV(*), nhưng đây là lần đầu tiên nhìn thấy người thật. Ah... nhìn gần như vậy càng thêm đẹp trai. Thương Viêm không nhìn ánh mắt bát quái của y tá, cám ơn xong thì vứt cô ta ra phía sau. Khi vừa tiến vào viện an dưỡng, tâm tình muốn gặp Diễm Quân Ly của cậu càng thêm gấp gáp, theo khoảng cách giữa cậu với y càng gần, cảm giác này càng thêm mãnh liệt một cách khó hiểu. Dãy C lầu 8, mẹ Mạc – La Dịch Di vì muốn thể hiện mình hào phóng nên đã bao hết cả một tầng lầu, tuy không phải là con trai của bà nhưng cũng là đứa nhỏ mà chồng bà để lại. Tại viện an dưỡng Lưu Thủy Bích Thiên, phí dụng một ngày một đêm có thể sánh ngang với khách sạn Dubai(*), như thế cũng đủ biết mẹ Mạc đã phải dùng biết bao nhiêu “xương máu” để đắp nặn lên hình tượng tốt đẹp của bà. Thương Viêm vừa bước lên lầu 8, bảo tiêu thông qua camera giám thị liền biết, đối với một người con trai khác của cố chủ, bọn họ đương nhiên là đã nghe qua. Nhưng hôm nay ở chỗ này nhìn thấy Diễm Quân Mạc, có thể nói là vừa kinh ngạc vừa nghi ngờ. Từ 2 năm trước, lúc Diễm Quân Ly biến thành người thực vật, chưa từng thấy có ai đến thăm y. Mà người đầu tiên xuất hiện ở chỗ này lại là người không hợp với Diễm Quân Ly – Diễm Quân Mạc, hai người này chán ghét đối phương tới cỡ nào bọn họ đều biết. Mắt thấy Thương Viêm muốn đi đến phòng của Diễm Quân Ly thì lập tức chạy ra nghênh đón, bọn họ thật không muốn bị đuổi việc. “Mạc thiếu gia.” Ba vị bảo tiêu đứng cung kính trước mặt Thương Viêm, Thương Viêm thoáng sửng sốt, lúc này mới nhớ mình là Diễm Quân Mạc, nhất định phải mau quen thuộc với xưng hô này. “Các người đi làm việc đi, tôi vào xem một chút.” Thương Viêm không hề dừng bước, chỉ nhìn lướt ba người kia rồi nhanh chóng lướt qua. Lưu lại một đàn bảo tiêu hai mặt nhìn nhau. “Diễm Quân Mạc cư nhiên thật sự đi vào!” “Này không bình thường.” “Mau báo cáo Diễm phu nhân.” Đối với ba tên gia hỏa khe khẽ nói nhỏ ở bên ngoài kia Thương Viêm thật tình không biết, bất quá cậu cũng đoán được hành động hôm nay nhất định sẽ khiến người “mẹ hiền” thông minh kia chú ý. Nhưng gấp gáp trong lòng cậu không thể nào khống chế được, cho dù bị hiểu lầm cậu cũng không quan tâm. Sau khi vào Thương Viêm nhanh tay đóng cửa, ngăn cách trong phòng với bên ngoài. Cậu nhẹ nhàng thở phào một chút, rốt cuộc đã tới được đây, gấp gáp trong lòng khiến trái tim cậu như muốn nhảy ra. Đứng trước giường bệnh màu trắng, mơ hồ có một cái gì đó cố nói với Thương Viêm rằng người cậu muốn tìm ở ngay bên trong. Khẩn trương chậm rãi lan ra toàn thân, cậu lặng lẽ đến gần, cuối cùng cũng thấy được người nam nhân sau này sẽ đứng trên đỉnh nhân loại kia. Làn da tái nhợt tỏ rõ tình huống thân thể của Diễm Quân Ly, nhưng như vậy cũng không cách nào ảnh hưởng đến khuôn mặt tuấn tú của y. Mọi thứ không hề tỳ vết càng làm Diễm Quân Ly thoạt nhìn thêm suy yếu, nam nhân ngày sau có thể oai phong một cõi hiện tại lại hư nhược đến cậu cũng có thể dễ dàng giết chết Khuôn mặt không chút huyết sắc, lạnh lùng tựa như một tác phẩm nghệ thuật được điêu khắc rõ ràng. Chiếc mũi hoàn mỹ, đôi môi mỏng khẽ kéo dài hiện rõ sự vô tình của y, tuy suy yếu nhưng rất quật cường, khiến người ta không đành lòng. Thương Viêm bắt đầu chờ mong, xem khi Diễm Quân Ly mở mắt ra thì sẽ có một đôi con ngươi trông như thế nào. Nhưng khi Thương Viêm còn chưa cảm khái xong mọi thứ về Diễm Quân Ly, một âm thanh bén nhọn đã đánh gãy suy nghĩ của cậu. ‹Hệ thống của nhân vật phản diện bắt đầu khởi động, đang khởi động... Khởi động hoàn tất.› ‹Ký chủ buộc định... Thương Viêm, chủ nhân buộc định... Diễm Quân Ly, buộc định hoàn tất.› Đây là hệ thống? Cậu chỉ biết cậu không phải tay trắng. Chẳng qua, hệ thống của nhân vật phản diện? ‹Hệ thống có ở đấy không? Tôi có vấn đề cần hỏi›. Thương Viêm đã đọc qua nhiều tiểu thuyết, đối với loại tình huống này rất quen thuộc, ở trong đầu thầm hỏi ý kiến hệ thống. ‹Đây, cần bản hệ thống giới thiệu không? Có – Không.› ‹Có›. ‹Bản hệ thống là hệ thống của nhân vật phản diện, chuyên môn của ta là trợ giúp nhân vật phản diện, nhưng vì cân bằng thế giới, bản hệ thống không thể kí thân trong nhân vật phản diện, mà ngươi — Thương Viêm thì được tuyển định là kí chủ của bản hệ thống.› ‹Hiện tại bản hệ thống đã gặp được chủ nhân điện hạ Diễm Quân Ly cho nên mới thức tỉnh. Ôi... chủ nhân so với tưởng tượng còn suất hơn nhiều a... › Giọng điện tử vốn nghiêm túc biến thành giọng loli khiến Thương Viêm đầu đầy hắc tuyến, bất quá đây không phải trọng điểm Thương Viêm chú ý. Cậu hiểu rõ ý hệ thống nói, hàm ý chính là muốn cậu trở thành thủ hạ của Diễm Quân Ly. Nhưng nghe hiểu và tiếp thu thì không hề giống nhau, tuy rằng cậu không phải chê cái đoạn kỳ ngộ này, nhưng kỳ ngộ mà muốn cậu liều cái mạng già này thì cậu tình nguyện không cần. ‹Tôi muốn trở về!› ‹Điều kiện trở về: trợ giúp điện hạ Diễm Quân Ly đánh bại hoàn toàn nhân vật chính Chung Hư Lữ, sau đó ký chủ tử vong là có thể trở lại thế giới nguyên bản. Chúc cậu may mắn, te te teng... › ‹Chúc may mắn cái gì, tôi muốn trở về ngay bây giờ.› Thương Viêm nghe rõ giọng điệu vui sướng khi người gặp họa kia, lửa giận trong lòng đang có điềm báo bùng phát. ‹Nè, hệ thống, nè.› Sau đó bất luận Thương Viêm gọi như thế nào hệ thống cũng không đáp lại, giống như là chưa từng xuất hiện. Thương Viêm nhìn Diễm Quân Ly trên giường, chẳng còn ca ngợi như trước nữa, bây giờ trong mắt Thương viêm, cho dù y đẹp trai thế nào, thì tia oán niệm hừng hực cũng không thể biến mất. Thương Viêm tới gần đầu sỏ gây tội, tay không ngừng tiếp cận y, thậm chí hoàn toàn quên trong 《Đế Vương Mạt Thế》, hiện tại Diễm Quân Ly vẫn có ý thức. Tay Thương Viêm không có gì cản trở mà chạm tới hai má Diễm Quân Ly. Sau đó, cậu nhíu mắt lại, hung hăng nhéo nhéo. Đều là do anh sai, lực đạo càng lúc càng gia tăng, cỗ oán khí trong lòng cậu cũng chậm rãi tan dần. Khi tay cậu rời đi, khuôn mặt tái nhợt lúc đầu giờ đây lưu lại một dấu hồng hồng, thật là đẹp mắt. Thương Viêm lấy phương thức độc đáo này mà phát tiết lửa giận trong phòng, không hề hay biết người nằm trên giường đối với hành vi của cậu đã bất mãn tới cỡ nào. Kẻ về sau muốn ôm đùi người ta cứ như vậy đem hình tượng của mình lưu lại thật sâu trong lòng đại BOSS. Diễm Quân Ly là anh cùng cha khác mẹ của cậu. Nhưng nhận thức của Thương Viêm về y chỉ giới hạn trong 《Đế Vương Mạt Thế》, nghĩ tới đó, cậu mới phát hiện mình căn bản không biết chút gì về việc của Diễm Quân Ly. Cậu chỉ mơ hồ Diễm Quân Ly trở thành người thực vật đều là do La Dịch Di, nhưng những chuyện trước đó cậu hoàn toàn không biết. Cậu nghĩ bây giờ cậu đã hiểu mình nên làm gì. Trong lòng Thương Viêm thật do dự, sau khi gặp Diễm Quân Ly thì hệ thống mở ra, dục vọng muốn gặp Diễm Quân Ly của cậu cũng giảm bớt. Xem ra là do hệ thống ảnh hưởng nên cậu mới gấp gáp như vậy. Khôi phục bình tĩnh, Thương Viêm ngơ ngác đứng trước phòng bệnh, cậu biết giờ cậu ở đây cũng không có ý nghĩa gì. Cậu liếc một cái qua Diễm Quân Ly đang nằm trên giường, ma xui quỷ khiến mà cúi xuống, ở bên tai y nhẹ giọng nói: “Anh sẽ khá hơn, Diễm Quân Ly.” Sau khi Thương Viêm rời đi, cậu vĩnh viễn cũng sẽ không biết Diễm Quân Ly bởi vì những lời đó mà nảy sinh rất nhiều kinh ngạc, rất nhiều cảm xúc phức tạp đánh úp vào trong đầu y, kinh ngạc, nghi hoặc, chán ghét, kích động, cuối cùng trở về bình tĩnh. Rời khỏi viện an dưỡng, Thương Viêm không về khu nhà cao cấp kia, cậu lái chiếc xe BMW nhắm về phía công ty — tập đoàn Diễm thị. Thân là tổng giám đốc Diễm thị, cho dù cậu chưa từng làm bất cứ việc gì, tổng thời gian đến công ty cộng lại còn không đủ một ngày, nhưng là người thừa kế duy nhất của Diễm thị, tin chắc rằng cả công ty không có ai là không biết cậu. Thương Viêm lái vào bãi đỗ, xe thể thao kiểu dáng thuôn dài hoàn mỹ xuất hiện trước mắt mọi người. Thương Viêm tao nhã từ trên xe bước xuống, chỉ trong chốc lát tin tức này đã lan truyền khắp toàn bộ công ty. Thương Viêm ở công ty có thể nói là bị nhìn chằm chằm, thậm chí còn có người cố ý chờ ở trước cổng công ty chỉ để nhìn rõ vị công tử tổng giám đốc trong truyền thuyết này. Thương Viêm mặt không đổi sắc, không phải cậu đang trang B(*), mà là đối mặt với nhiều người như vậy, cậu khẩn trương đến nỗi không hé ra được biểu tình gì luôn rồi. Tuy vậy trong mắt người khác, hôm nay Diễm Mạc Quân càng thêm bình tĩnh, có phong phạm sai khiến người khác. Nguyên Hoa Liên thân là thư ký của Diễm Quân Mạc, thời điểm cậu bước vào công ty liền biết, so với người khác, đối với sự xuất hiện của Diễm Quân Mạc thì cô ta là người kinh ngạc nhiều nhất. Cô ta nhìn Diễm Quân Mạc không ưa, tổng cảm thấy cô so với người khác bất đồng. Trong mắt cô Diễm Quân Mạc chẳng khác một con rối, còn là một kẻ nhát gan, cũng chỉ có thể trước mặt người khác giả vờ giả vịt. Thật không rõ một người bất phàm như Diễm phu nhân sao lại có đứa con như vậy. Nhưng không dể cho Nguyên Hoa Liên nghĩ nhiều, Diễm Quân Mạc đã đứng trước mặt cô. Hôm nay Diễm Quân Mạc thật khác thường, đây là lần đầu tiên cô nhìn thấy ý nghĩ này trên người Diễm Quân Mạc. Tuy nhiên khi đến gần, Diễm Quân Mạc vẫn là Diễm Quân Mạc như xưa. “Tổng giám đốc Mạc, hôm nay ngài như thế nào lại tới đây?” Thương Viêm hơi hơi nhăn mày, cách nói chuyện của người thư ký này khiến cho cậu hiểu được vị trí bản thân trong lòng cô ta. Bất luận như thế nào, cậu luôn đối với tương lai của thế giới không quen thuộc này sợ hãi và lo lắng. Bất an cùng khủng hoàng từ buổi sáng, thời khắc này hóa thành dao nhỏ sắc bén cứa vào đầu cậu, cháy lên ngọn lửa không thể nào dập tắt. “Như thế nào? Tôi không thể tới sao? Tôi nghĩ, không cần tới...” Giọng nói mang ý cười, nhưng ý cười trong mắt khó phân biệt thật giả, tuy nhiên như vậy cũng làm tim người đối diện treo giữa không trung “... là cô Xử sự không sợ hãi, đây là lần đầu tiên Nguyên Hoa Liên nhìn thấy Diễm Quân Mạc bình tĩnh. Sau khi dùng đôi mắt không mang chút kính ý nhìn thẳng vào đôi mắt ôn hòa nhưng mang theo nguy hiểm của Diễm Quân Mạc, trong lòng bỗng nhiên khựng lại. “Ngài không cần đùa giỡn như vậy, tôi sẽ báo cáo với La phu nhân.” Nguyên Hoa Liên nhanh chóng thu hồi lại sợ hãi một cách khó hiểu kia, xem những lời Diễm Quân Mạc nói thành vui đùa, nhân tiện kéo La Dịch Di ra. Cô là người La Dịch Di mời tới, cho dù lời Diễm Quân Mạc nói là thật đi nữa thì cậu ta cũng không có quyền khai trừ cô. Thương Viêm cũng không nói gì, đem biểu tình và lời nói của Nguyên Hoa Liên ghi tạc trong lòng. Cậu cứ cười nhưng không nói gì nhìn cô, khi Nguyên Hoa Liên chuẩn bị mở miệng, Thương Viêm đã dời tầm mắt. “Đem tư liệu những trung tâm thương mại mà công ty sở hữu đến đây.” Thương Viêm lại khôi phục khuôn mặt không biểu tình, nói một câu ý vị sâu xa với thư ký rồi vội vàng rời đi, không giống như vừa rồi, có khí tức sáng quắc bức người của thủ trưởng. Nguyên Hoa Liên nghe Thương Viêm nói thì đồng tử co rút lại, đây là muốn bắt đầu tiến vào tập đoàn? Thương Viêm bước nhanh vào văn phòng, cảnh sắc hoàn mỹ của cao ốc, nhưng cậu hoàn toàn không có tâm tình thưởng thức, bởi vì cậu đang tức giận. Ngọn lửa không cách nào bình ổn xuất hiện một cách khó hiểu. Thương Viêm nghĩ tới — đây không phải lửa giận của cậu. Diễm Quân Mạc? Nếu không phải là cậu, vậy chỉ có thể là Diễm Quân Mạc, nhưng ngoài cái đó ra thì không còn gì khác thường, xem ra khối thân thể này còn lưu lại một ít phản ứng. Thư ký của mình lại đem mẹ của mình ra uy hiếp, một thiên chi kiêu tử sao có thể không tức giận, nhưng cỗ oán khí này bị cậu đè nén xuống, nếu không thì vừa rồi khối thân thể này đã thuận theo phản ứng mà động thủ với Nguyên Hoa Liên. Cũng bởi việc này xảy ra mà Thương Viêm biết quan hệ giữa Diễm Quân Mạc với La Dịch Di là như thế nào, tuy biết nó không quá tốt, nhưng có vẻ so với cậu tưởng tượng còn nghiêm trọng hơn. Trong một biệt thự rộng lớn, La Dịch Di buông điện thoại, ánh mắt mang theo quang mang cơ trí cùng cao ngạo không xem ai vừa mắt. “Nó đến tột cùng muốn làm gì?” La Dịch Di thì thào tự nói, khi biết động tác của con trai mình hôm nay, bà rất kinh ngạc, nhưng phần lớn là nghi hoặc. Con trai của bà có bao nhiêu cân lượng thì bà đều biết. Chỉ dựa vào nó? Chẳng thể làm được trò trống gì. Diễm Quân Mạc đối với bà mà nói chỉ là một công cụ, bà chưa bao giờ nảy sinh chút tình cảm gì đối với đứa con này, bởi vì ngay từ đầu bà đã xác định sự tồn tại của nó là để lợi dụng. “Anh ghen đó.” Người đàn ông anh tuấn từ phía sau ôm choàng lấy La Dịch Di, nếu có người ở đây, nhất định có thể nhận ra kẻ toàn thân trần trụi này chính là minh tinh điện ảnh đang nổi nhất gần đây. “Như thế nào? Mới vừa cho anh giải thưởng Goldman(*), nhanh như vậy đã có mục tiêu khác?” Nếu nhìn kĩ sẽ phát hiện, dưới lớp váy rộng của La Dịch Di cái gì cũng không mặc. “Anh chỉ là muốn em thôi.” Người đàn ông kia nói xong, đem đầu chôn vào hõm cổ của La Dịch Di, giống như một con chó lớn đang hống chủ nhân cao hứng. “Cũng chỉ có anh ngoan.” Tuy rằng biết gã đang nói dối, nhưng gặp dịp thì chơi ai mà không làm, hơn nữa bọn họ kẻ cho người cần, như vậy là đủ rồi. Gã lấy xong giải thưởng của gã, bà vẫn là bà. Trong phòng lại tiếp tục một trận hoan ái.",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-02"
}