{
  "title": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện - Chương 02",
  "url": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-02",
  "content": "Mạt Thế Hệ Thống Của Nhân Vật Phản Diện Chương 2: Bắt đầu gacsach.com Thương Viêm giật mình mở choàng mắt, đệm giường mềm mại khiến cho cậu ý thức được có cái gì đó không thích hợp. Cậu nghiêng đầu nhìn trừng trừng xung quanh, bốn phía hoa lệ? Lập tức Thương Viêm có thể kết luận ngay, dù cậu làm việc cật lực suốt 20 năm trời cũng không mua được căn phòng như thế này. Mắt của Thương Viêm liếc một cái liền có thể nhận biết được dàn loa siêu khủng ở trước giường trị giá ít nhất cũng mười mấy vạn. Từ lúc thấy nó trên tạp chí, cậu đã từng suy nghĩ ai mà lại đi mua cái loại đồ vật vừa mắc muốn chết mà lại không thực dụng chút nào này. Thế mà hiện tại, thứ tốt như vậy lại ở ngay trước mắt cậu. Nếu đây là mơ thì xin đừng cho cậu tỉnh giấc! Khi chấm dứt cảm tưởng ngu ngốc phía trên, Thương Viêm đã nằm ở trên giường một lúc lâu, cậu cuối cùng cũng khiến cho bản thân có thể tỉnh táo lại. Dĩ nhiên cậu sẽ không tin rằng đây là một giấc mơ, nằm mơ thì sẽ không thể chân thật như vậy. Cho nên khi kết hợp với sự tình trước đó, fan tiểu thuyết – Thương Viêm đã đưa ra được kết luận... đây là xuyên qua, mà còn là một hồi xuyên qua có mưu tính. Tui sẽ hoài niệm các bạn, những bộ tiểu thuyết mà tui đã đọc... À, còn có những bộ tiểu thuyết tui chưa theo hết Thương Viêm chống tay ngồi dậy, xoay đầu kiểm tra thân thể của chính mình. Rất tốt, không có không trọn vẹn cũng không có cái gì khác thường, tuy nhiên sao nhìn hơi quen mắt? Không sai, là loại nhìn rất thân thuộc, giống như là ngày nào cũng nhìn thấy vậy, mơ hồ cùng thân thể của chính cậu giống nhau như đúc. Ý thức được cái gì đó, Thương Viêm đem áo cởi ra, ở sau lưng của cậu có một vết sẹo. Đó là khi còn bé lưu lại, nghe mẹ cậu nói có vào thời điểm sinh cậu ra, bác sĩ đã làm nó mờ đi một ít rồi. Mà hiện tại trên khối thân thể này cũng có vết sẹo đồng dạng, khi Thương Viêm vuốt ve phía sau lưng đích thật cũng cảm thấy xúc cảm gồ ghề của nó. Tuy nhiên Thương Viêm biết rằng làn da của khối thân thể này so với nguyên bản của cậu thì tốt hơn nhiều lắm, đến ngay cả mấy cái cơ bụng nho nhỏ trên người cũng nói rõ ra đây không phải là thứ mà một trạch nam có được. Thương Viêm bước xuống giường, bên kia có một gương lớn đặt trên đất, cậu có thể từ trong đó nhìn thấy toàn thân thể. Thương Viêm chầm chậm bước qua, cậu không biết mình nên hy vọng nó là chính mình hay nên hy vọng nó là của người khác, việc đó khiến cho tim của cậu bắt đầu thấp thỏm. Lúc Thương Viêm đi đến trước gương, nhìn thấy trong đó là một người giống y đúc cậu khi trước, lo lắng của Thương Viêm bỗng nháy mắt bình ổn trở lại. Nhưng rất nhanh Thương Viêm lại phát hiện ra, khối thân thể này chỉ có giống cậu mà thôi, hoàn toàn không phải là nguyên bản. Thân là trạch nam, Thương Viêm đối với hình tượng của mình không quá để ý tới, chưa bao giờ chú ý tới mốt miếc gì hết, chỉ cần mỗi ngày khi xuất hiện ở công ty giữ gìn bề ngoài sạch sẽ là được, cho nên không có ai biết kỳ thật bộ dạng của Thương Viêm rất tốt. Cơ thể này có khuôn mặt giống với Thương Viêm, tuy nhiên lại đem tất cả sức quyến rũ trong thân xuất ra hết, tóc đen mềm mại vương vít, vụn vụn vặt vặt che khuất hai bên tai, chỉ thấp thoáng trông thấy trên vành tai có trang sức tinh xảo. Hoa tai có hình dạng cánh bướm, nhưng ở trên người Thương Viêm lại không khiến cậu trở nên nữ tính, mà ngược lại khiến cậu gia tăng thêm một tia tà mị. Ngũ quan Thương Viêm rất là tinh xảo, đảm bảo 80% ai nhìn thấy cũng sẽ quay đầu lại nhìn, đôi mắt đen toát ra ánh sáng rực rỡ như lưu ly, khiến người xem không thể nào dời mắt. Thương Viêm nhìn mình trong gương đến phát ngốc, tất nhiên cậu biết bộ dạng bản thân không tồi, nhưng lại chẳng biết mình không tồi đến trình độ này. Qua bàn tay cải tạo của chủ nhân thân thể, ai mà ngờ cậu lại là một mỹ nam tuyệt sắc. “Cốc... cốc...” tiếng gõ ngoài cửa đem lý trí của Thương Viêm đang trong tình trạng tự kỷ tha về, Thương Viêm thật hối hận vì tại sao cậu lại có thể dùng nhiều thời gian để đứng trước gương nhìn mình như vậy chứ. “Chuyện gì?” Thương Viêm tận lực đè nén thanh âm của mình cho nó có chút lửa giận, sắm vai một người vừa mới bị đánh thức mà tỏ ra bất mãn. “Tiểu thư Mạt Lỵ ở ngoài kia chờ đã rất lâu, thiếu gia ngài còn chưa rời giường sao?” Một giọng nam không tính là trẻ tuổi từ ngoài cửa truyền vào, mang theo cảm giác thật cẩn thận, chỉ sợ vị tiểu tổ tông này đem lửa giận lúc bị đánh thức phát tiết ở trên người của hắn. “Không gặp.” Thương Viêm trả lời thật rõ ràng, cái trò đùa quốc tế(*) gì vậy, cậu ngay cả mình là ai còn không biết, bắt cậu đi gặp khách, làm sao có thể, bất kể cô ta là mạt lỵ hoặc mẫu đơn gì đó(*). “Thưa vâng, thiếu gia.” Là người thì đều có thể nghe ra trong thanh âm của Thương Viêm có sự bất mãn, tiểu thư Mạt Lỵ à, đành để cô thiệt thòi vậy. “Không sao cả, tôi sẽ ngồi ở đây chờ, đã làm phiền ông.” Phía sau nụ cười tươi của Mạt Lỵ chỉ có cô ta mới hiểu được cảm giác của mình lúc này. Khi người hầu vừa rời khỏi tầm mắt của Mạt Lỵ, khuôn mặt của cô ta nháy mắt lạnh lẽo xuống. Đây rất có thể là cơ hội cuối cùng của cô, cô nhất định phải bò lên giường của Diễm Quân Mạc. Thương Viêm không thèm quan tâm đến Mạt Lỵ nghĩ cái gì, hiện tại cậu đang tìm xem trong phòng có đồ vật nào cho cậu biết thêm chút tin tức không. Phòng rất lớn, lại là lầu ba, xem ra nguyên chủ là một kẻ có tiền. Thương Viêm ngồi ở trên giường nhìn chứng minh thư mà cậu vất vả cực lực tìm thấy, thật hận không thể đem nó ăn luôn. Ở trên dán một tấm hình thẻ có khuôn mặt giống cậu y đúc, tuy nhiên phía dưới thì lại là cái tên khiến cậu hít thở không thông... Diễm Quân Mạc. Là Diễm Quân Mạc ah...! Cái này cùng với chứng minh thư của nhân vật phản diện Diễm Quân Ly trong 《 Đế Vương Mạt Thế 》 chỉ sai sót nhau có một chữ thôi đó. Diễm Quân Mạc, em trai cùng cha khác mẹ, là một vật hy sinh trong《 Đế Vương Mạt Thế》. Lẽ ra cậu sớm nên đoán được, khoảng khắc mà cậu mất đi ý thức chính là vừa mới hoàn tất thêm bạn QQ của một người tên “Diễm Quân Ly”. Gì mà QQ lag, rõ ràng nick QQ kia chính là một cái bẫy, căn bản là nó không hề có thật. Thương Viêm nhớ tới thông tin của nick QQ đó, không nói tới tên, thì 23 tuổi kia không phải là tuổi của Diễm Quân Mạc trong 《 Đế Vương Mạt Thế 》 à! Còn có, nơi ở của cậu ta trong 《 Đế Vương Mạt Thế 》 không phải là thành phố S hay sao? Cho nên hết thảy đều ám chỉ là mọi thứ cùng bộ truyện 《 Đế Vương Mạt Thế 》 có liên quan, kỳ thật cậu xuyên thành ai cũng không sao, quan trọng nhất chính là, tương lai không lâu sau thì mạt thế sẽ giáng lâm đó... Đúng rồi, bây giờ là thời điểm nào? Thương Viêm không tìm được lịch ngày tháng trong phòng, cậu chỉ có thể mở máy tính ra, xem ở trên đó. Ngày 28 tháng 10 năm XXXX, sấm sét giữa trời quang. Bởi vì Thương Viêm biết ngày 28 tháng 11 năm XXXX thì mạt thế sẽ đến, nhớ rất rõ ràng, câu đầu tiên trong chương thứ nhất mà Tiết tháo đại thần viết chính là nó, đó cũng là ngày bắt đầu cho quyển tiểu thuyết kia. Chỉ còn một tháng, Thương Viêm vừa sợ hãi, cũng vừa hưng phấn. Thương Viêm biết hưng phấn kia là do bản thân cậu còn chưa trải qua mạt thế, cậu không có kinh nghiệm phi phàm, sinh hoạt bình thường khiến cậu hy vọng mọi thứ có thể thay đổi. Đồng thời đó cũng là ý nghĩ thơ ngây của cậu. Thương Viêm cố gắng làm cho mình tỉnh táo lại, cậu bắt đầu tìm tòi mấu chốt trong sự kiện QQ kia, ẩn ẩn cảm thấy xuyên qua cũng sẽ không dễ dàng như vậy. Đầu tiên chính là câu nhắn lại kia, ‹Ngươi thật sự cảm thấy như vậy?› Những lời này là reply cho comment dài 5000 chữ, cho nên mới thu hút được sự chú ý của cậu. Trong đó cậu chỉ viết về sự bất mãn đối với Chung Hư Lữ và đồng tình cùng Diễm Quân Ly, hai người này chính là mấu chốt. Mà từ cái tên trên QQ thì có thể thuyết minh, mấu chốt chính là Diễm Quân Ly, tuy nhiên cũng có thể là vì dụ dỗ cậu mà viết lên (đây mới là →_→ trọng điểm). Bất quá mặc kệ nói như thế nào, trước tiên gặp đại BOSS trước đã rồi tính sau, hơn nữa cậu đối với bộ dạng của Diễm Quân Ly cũng rất là tò mò. Dựa theo trong《 Đế Vương Mạt Thế 》đã nói, trước mạt thế Diễm Quân Ly là một người thực vật, sau đó nhờ vào bệnh độc mà có được một thân thể khỏe mạnh, còn khiến y kích phát dị năng, tuyệt đối lợi hại hơn tất cả mọi người. Đến đoạn này, ý nghĩ đầu tiên của Thương Viêm là: Ôm đùi. Theo trí nhớ của cậu thì ở Mạt thế y là đại BOSS cực mạnh, tuy rằng cuối cùng Thương Viêm không biết Chung Hư Lữ có vượt qua Diễm Quân Ly hay không, nhưng dựa theo nội dung truyện mà cậu đọc được cho tới trước khi xuyên qua, khi đó trình độ của Chung Hư Lữ và Diễm Quân Ly ngang ngửa nhau. Bất quá, như vậy cũng đủ để Thương Viêm xuất hiện ý tưởng ôm đùi, chỉ cần có cậu ở đây thì sẽ không để tên Chung Hư Lữ kia đem Diễm Quân Ly kéo xuống. Thương Viêm không kịp nghĩ nhiều nữa, mở cửa phòng thay đồ, quần áo rực rỡ muôn màu bên trong lập tức chói mù mắt của cậu. Bất quá hiện tại không có thời gian quản mấy cái này, ngơ ngác một lát, sau đó tiếc nuối vô cùng mà thay ra đồ ngủ rồi bước khỏi phòng, tuy nhiên ở cửa gặp phải một chướng ngại nho nhỏ. “Quân Mạc... thực xin lỗi, là em sai, em không nên hôn Đức Khắc, nhưng đó là do hắn cường bách em.” Mạt Lỵ hoàn toàn quăng mất bộ dạng hung ác trước đó, thay vào là hình tượng hoa lê đẫm mưa, lộ ra vẻ mặt rung động lòng người. Chính là đối với Thương Viêm lòng nóng như lửa đốt mà nói, mỹ nữ cũng chỉ là mây bay. Thương Viêm chỉ nhìn hướng Mạt Lỵ một cái liền quay đầu đi, giống như là không nhìn thấy, chân vẫn bước ra cửa lớn. “Quân Mạc, anh đi đâu vậy, đừng bỏ em.” Mạt Lỵ thấy Thương Viêm hờ hững thì kích động lên. Cô là minh tinh hạng B, đây cũng là do người ta nể mặt Nhị thiếu gia của tập toàn Diễm thị nên cô mới có được. “Tránh ra.” Trên mặt tràn ngập biểu tình không kiên nhẫn, đối với mỹ nữ Mạt Lỵ không hề có có chút gì thương tiếc. Nếu như là trước kia, Thương Viêm sẽ đối với phái nữ ôn nhu dịu dàng, đặc biệt là mỹ nữ như Mạt Lỵ đây, chính là Mạt Lỵ chọn sai thời gian để xuất hiện. Hiện tại Thương Viêm đang nóng vội gần chết, đối với cái loại nữ nhân phiền toái mà bản thân không hề quen biết này, Thương Viêm chẳng thèm tỏ ra lịch sự lễ phép gì cả. Mạt Lỵ nghe thấy thanh âm của Diễm Quân Mạc mang theo lửa giận, hai tay ôm Diễm Quân Mạc hơi rụt lại, nhưng vẫn không buông ra. Cô dựa vào Diễm Quân Mạc mới đi lên được, đương nhiên cũng không yêu thương gì Diễm Quân Mạc, cho nên lúc cô gặp gỡ Đức Khắc ôn nhu có tiền kia, liền hy vọng có thể thu nhiều hơn một gốc cây đại thụ, ai mà ngờ lúc cô cùng Đức Khắc hôn nhau thì bị Diễm Quân Mạc nhìn thấy Đức Khắc cũng không dám cùng tập đoàn khổng lồ như Diễm thị đối kháng, vì thế rất tự nhiên mà đem cô đẩy ra ngoài. Lúc mọi người biết cô mất đi sủng ái của Diễm Quân Mạc, thì cô phải trải qua cuộc sống tùy ý cho người khi dễ, cho nên cô nhất định phải nắm chắc cơ hội lần này. “Em chính là người của anh, em làm sao có thể thay lòng đổi dạ chứ...” Mạt Lỵ cố ý nói thật ái muội, tay sờ soạn thân thể Diễm Quân Mạc, bộ ngực đầy đặn mềm mại cũng dán lên trên người Diễm Quân Mạc. Nghe Mạt Lỵ nói, khóe miệng Thương Viêm lạnh lùng nhếch lên, ánh mắt không mang bất cứ tình cảm nào, chỉ lộ ra khinh thường cùng một chút sắc bén, cho dù là dương quang ngoài cửa sổ chiếu trên Thương Viêm cũng không làm tan đi một chút lạnh lùng nào. Dưới cái nhìn kia của Thương Viêm, Mạt Lỵ cảm thấy Diễm Quân Mạc hôm nay đặc biệt có sức quyến rũ, bộ dáng cũng không có cái gì biến hóa, nhưng cô có thể nhận ra, trước kia mình không có cái loại rung động tim đập này. Bất quá, nếu như không có câu nói kia thì càng tốt. “Chúng ta đã lên giường sao?” Rõ ràng là sự tình mà song phương đều biết, nhưng Thương Viêm dùng loại khẩu khí nghi vấn này mà hỏi Mạt Lỵ, càng làm cho hàm xúc của ý tứ châm chọc thêm rõ ràng. Tươi cười của Mạt Lỵ nháy mắt khựng lại, đúng vậy, bọn họ không có lên giường. Diễm Quân Mạc có một người mẹ cường thế – La Dịch Di. Người mẹ này đối với Diễm Quân Mạc không có bao nhiêu thân thiết, nhưng bà ta đối với phương diện nào đó của Diễm Quân Mạc lại rất nghiêm khắc, bởi vì Diễm Quân Mạc chính là con trai ruột của bà. Loại sự tình chơi nữ nhân này, mẹ Mạc – La Dịch Di không để ý Diễm Quân Mạc chơi như thế nào, nhưng không thể lên giường, bởi vì như thế sẽ làm cho địa vị xã hội của bà ta có ảnh hưởng không tốt. Cho nên Mạt Lỵ và Diễm Quân Mạc đừng nói là lên giường, Diễm Quân Mạc sợ là ngay cả sờ soạn Mạt Lỵ cũng không có, giới hạn lớn nhất cũng chỉ là hôn môi. Mạt Lỵ bởi vì lời nói của Thương Viêm mà cứng ngắc ở đó, Thương Viêm cũng thừa cơ đem tay bị Mạt Lỵ ôm rút về, không kịp nhìn ngắm mà nhanh chóng rời khỏi khu nhà cao cấp. Kỳ thật nguyên nhân Thương Viêm biết Diễm Quân Mạc còn là xử nam là do trong 《 Đế Vương Mạt Thế 》 nói, khi đó Thương Viêm đọc đến đoạn một Nhị thiếu gia giàu có mà cư nhiên còn tem thì rất là kinh ngạc, cho nên có chút ấn tượng. Không thể tưởng được lại có công dụng vào lúc này. Thương Viêm đối với việc gặp mặt Diễm Quân Ly rất gấp gáp, nguyên thân là do cậu ở trong mạt thế không có bất luận dị năng gì, nếu không có thực lực, thì cho dù có chuẩn bị vật tư từ trước, nếu không có không gian tùy thân thì mọi thứ cũng chẳng có gì đảm bảo, Cho nên cậu cần phải có một người để dựa vào, mà người này không cần phải suy nghĩ nhiều, Thương Viêm đã chọn trúng Diễm Quân Ly. Có ai hỏi vì sao không chọn Chung Hư Lữ với ánh sáng nhân vật chính chói lọi không? Tại mạt thế, trừ hai người này ra thì vẫn còn rất nhiều nhân vật tài ba khác, nhưng đây là trong 《 Đế Vương Mạt Thế 》, người tài ba nhất chính là Diễm Quân Ly và Chung Hư Lữ. Mà trong 《 Đế Vương Mạt Thế 》, người bên cạnh Chung Hư Lữ cũng không phải người bình thường, nhìn xem, Thương Viêm cậu và Diễm Quân Mạc đều chỉ là người bình thường mà thôi. Không biết là Tiết tháo đại thần nghĩ cái gì trong đầu, đi theo bên cạnh nhân vật chính đều là người nổi bật trong mạt thế, giống như chỉ có những người đó mới có tư cách sánh vai cùng nhân vật chính. Vì thế cậu bắt đầu suy luận, sự thật thì Chung Hư Lữ có cứu trợ những người bình thường hay không? Cậu sợ, sợ sẽ giống như Diễm Quân Mạc trong 《 Đế Vương Mạt Thế 》, bị nhân vật chính dùng xong thì chết luôn. Cho nên cậu lựa chọn Diễm Quân Ly, ít nhất cậu bây giờ là em trai của Diễm Quân Ly, cho dù Diễm Quân Ly có khả năng sẽ chán ghét cậu, nhưng trong 《 Đế Vương Mạt Thế 》 nói, Diễm Quân Ly sau khi thức tỉnh cũng không có tìm đến giết cậu ta, cho nên chắc chắn Diễm Quân Ly cũng không có oán hận cậu ta, vì thế khả năng làm đồng bọn rất cao. Hơn nữa cậu chán ghét nhân vật chính Mary Sue kia (mỗ sắc: kỳ thật đây mới là lý do chân chính của ngươi đi...) Thương Viêm leo lên xe thể thao của mình, sau khi chạy qua mười mấy cái đen đỏ, cuối cùng cũng tới Viện an dưỡng mà 《 Đế Vương Mạt Thế 》 đã nói qua. Trước mạt thế, đây là nơi mà người sống thực vật Diễm Quân Ly cư ngụ. — *Chú thích: -Trò đùa quốc tế: Trên thế giới có rất nhiều chủng tộc, do khác biệt về phong tục tập quán, cho nên truyện này đối với người này thì tức cười, nhưng đối với người khác thì không có gì hay ho. Hàm ý của em thụ cũng vậy. -Mạt lỵ: hoa nhài.",
  "nextChapter": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mat-the-he-thong-cua-nhan-vat-phan-dien-chuong-01"
}