{
  "title": "Dữ Dã Thú Tại Y Điện Viên - Chương 05",
  "url": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-05",
  "content": "Dữ Dã Thú Tại Y Điện Viên Chương 5 gacsach.com Ngày hôm sau tỉnh lại Âu Dương Long không có mở to mắt, cậu cảm thấy hôm qua hình như không hẳn là nằm mơ... Chính mình lại cùng con hắc báo chán ghét đó làm... Nghĩ không nổi nữa, chỉ là đầu lưỡi cũng làm cho cao trào hai lần, chính mình cũng quá dễ dàng đi! Cái này trên internet không phải gọi là nhân thú sao!? Chắc hiện tại sẽ không xảy ra trên người chính mình chứ! Chẳng lẽ mình còn có ham mê cường x động vật mà mình chán ghét?! Không có khả năng! Mình chỉ đối với nữ nhân mới cảm thấy hứng thú aaa... Càng nghĩ càng cảm thấy không đúng, tựa hồ là nằm mơ, cứ đem này kia giải thích vì nằm mơ thì tốt rồi, không nên suy nghĩ nhiều. Âu Dương Long thuận tiện muốn sờ sờ hạ thể của mình xem có dính thứ gì hay không, bởi vì trong mộng cậu bị đầu lưỡi ẩm ướt liếm láp quả thật có chút sợ hãi đây là sự thật, vừa sờ... Cậu không thể giả vờ được nữa liền mở mắt ra nhìn, sờ đến chính là một bàn tay đang đặt ở trên mông của mình, tuy nhiên cũng không có làm cái chuyện gì quá phận, đơn thuần đặt ở trên cái mông của cậu thôi! Chứ không phải tại chính cái mông của hắn hay là địa phương nào khác. Vừa nhấc đầu liền trông thấy Spencer đang dùng đôi mắt màu xanh biếc nhìn mình, hơn nữa chính mình còn cực kỳ mập mờ mà nằm trong lòng ngực rộng lớn của hắn. Sợ tới mức làm cho Âu Dương Long tranh thủ thời gian ngồi dậy, nhìn xem Spencer, nghĩ thầm người này nhất định là đồng tính luyến ái! “Ngươi ngươi... Ngươi từ chỗ nào xuất hiện?! Những người khác đâu?!” Nhìn xem chung quanh không thấy một bóng người, lại quay đầu nhìn xem thân hình cường tráng của Spencer cùng 6 múi cơ bụng... Trong đầu đột nhiên xuất hiện cảnh tượng hai nam nhân dây dưa cùng một chỗ. Bất quá giữa ban ngày có thể nhìn thấy Spencer cũng rất kinh ngạc, ít nhất buổi tối cùng ban ngày cảm giác khác xa nhau, bởi vì ban ngày có thể nhìn hắn rõ ràng hơn rất nhiều. “Tới, để ta nhìn vết thương của ngươi.” Spencer đứng lên tới gần Âu Dương Long. “Không... Không cần, ta tự xem là được rồi.” Âu Dương Long rõ ràng đang tránh né làm cho Spencer có chút mất hứng, người của hắn sao có thể trốn tránh hắn?! “Ngươi bây giờ là của ta!” Spencer tức giận bắt lấy cái chân của Âu Dương Long, thoáng cái đem cậu kéo tới, hắn sẽ không cho phép vợ của mình cự tuyệt hắn. Âu Dương Long nghe câu này tựa hồ là câu mà mình thường xuyên đối với nữ nhân nói ra?! Không được, cái này quá biến thái đi, tranh thủ thời gian giãy dụa trốn thoát mới được! “Ngươi muốn làm gì! Ngươi thả ta ra.” Âu Dương Long có chút sợ hãi, cái tên nam nhân quái lực này rốt cuộc đang nói cái gì a? Đột nhiên lại không cẩn thận nhìn thấy con mắt màu xanh biếc của hắn, Âu Dương Long sửng sốt một chút, đúng lúc này cậu cũng đã bị Spencer kéo vào trong ngực của mình, môi đè ép đi lên. Hắn đem đầu lưỡi linh hoạt xâm nhập vào trong khoang miệng của Âu Dương Long, kích thích mỗi một chỗ trong miệng của cậu, dùng bàn tay to lớn vòng qua eo kéo cậu nép sát vào bụng của mình, bởi vì căn bản không có mặc quần áo, chỉ là dùng một ít da lông động vật làm quần áo mà quấn quanh thân thể càng làm cho những tấm da thô ráp kia cọ sát vào cả người cùng hạ thể đang xích lõa của cậu. Miệng của Spencer so với Âu Dương Long lớn hơn một chút, không hề đếm xỉa đến giãy dụa của cậu, hắn dùng cả miệng rất nhập tâm mà liếm hôn Âu Dương Long. Ban đầu Âu Dương Long đang không biết chuyện gì xảy ra, đột nhiên đã bị cường hôn rồi, lại là nụ hôn kiểu Pháp mà chính mình có kỹ xảo rất tốt, hơn nữa những tấm lông thú thô ráp còn đang cọ sát kích thích hạ thể bạc nhược yếu ớt của cậu, Âu Dương Long càng dùng sức giãy dụa lại càng làm cho bản thân cùng Spencer dựa vào càng chặt hơn mà thôi, ngay cả hô hấp cũng đều tan ra cùng một chỗ, làm mặt của cậu lập tức đỏ lên. “Thả ta ra! Đáng chết!” Thừa dịp lúc Spencer rời đi miệng của mình, Âu Dương Long nhấc bàn tay đấm vào mặt Spencer một cái, thở phì phò nhìn xem khuôn mặt đối diện bị đấm nghiêng qua một bên. Đột nhiên từ trong cổ họng Spencer thoát ra một tiếng rống giận dữ, sợ tới mức tim Âu Dương Long thiếu chút nữa ngừng đập luôn, cậu rõ ràng nghe được tiếng gầm của động vật, đây không phải là người... Lại nhìn kỹ Spencer, đôi mắt màu xanh biếc của hắn có vẻ đặc biệt đáng sợ, hơn nữa hàm răng bên trong miệng lại giống y như răng động vật... Điều này làm cho Âu Dương Long, người cả đời chẳng được Thượng đế chiếu cố mà cho chút kiến thức cũng phải tự vận động mà hiểu ra, ân.. Không phải, hẳn là quái vật đi. “Cứu mạng!” Âu Dương Long hô to một tiếng, không có hình tượng liền ngất đi, mượn điều này để trốn tránh sự thật. “Tiểu tuyết, Tiểu Mai, Tiểu Tình, bla bla [tỉnh lược tên của 20 nữ nhân.]...” Âu Dương Long mơ tới những nữ nhân mà mình từng kết giao rồi chia tay, bọn họ đều là bị cậu vứt bỏ, luôn luôn kết giao trong một thời gian ngắn liền cảm thấy không hợp. Âu Dương Long chính là dạng thiếu gia có tiền lại ích kỷ, cho tới bây giờ đều là người khác đón ý nói hùa theo cậu, nào có chuyện cậu hùa theo người khác, thậm chí là lần này tự lắp ráp khung máy bay cũng không thèm để ý đến sự phản đối của người khác.“Mẹ, cô, dì, mợ, mẹ nuôi, bà ngoại... 5555555 con không có nghe lời mọi người liền gặp báo ứng!” Âu Dương Long một bên khóc một bên ngủ. Trong cuộc sống của cậu, ngoại trừ người cha đã qua đời, cũng chỉ có một mình cậu là nam nhân, sống cùng với một đám nữ nhân nên Âu Dương Long luôn được nuông chiều, mặc dù biết như vậy là không đúng, nhưng cậu đã bị sủng thành thói quen muốn sửa cũng phải cần thời gian rất lâu. Trong mông lung Âu Dương Long cảm giác được bên cạnh có người, cậu liền nắm lấy bàn tay đối phương, hy vọng đối phương an ủi tâm linh đang đau khổ của mình... Nữ nhân thật tốt... cảm giác được bàn tay thật nhỏ của đối phương đang an ủi chính mình, Âu Dương Long nghĩ xem trong hai mươi mấy người nữ nhân cậu đã quen ai ôn nhu như vậy... “Không đúng!” Thoáng cái cậu ngồi bật dậy, mở ra hai mắt thật to, dọa người bên cạnh sợ đến nhảy dựng, Âu Dương Long chậm rãi xoay qua nhìn thử, chứng kiến bên cạnh là một nữ nhân đầu trọc, làn da thì đen thui láng mịn như trét mỡ, bộ ngực đã rủ xuống tận bụng, còn cái mặt thì chẳng khác nào mấy con tinh tinh mà cậu từng thấy trong sở thú... Nữ nhân kia còn đang mở mắt thật to nhìn xem Âu Dương Long. “Mụ mụ! Quỷ a!” Bất chấp hình tượng mà thối lui về sau, thoáng cái đánh ngã một đống hoa quả đang đặt trên mặt bàn, tạo ra âm thanh rất lớn, sau đó từ cửa trướng bồng xuất hiện một người, Âu Dương Long quên luôn cái chân đang bị thương của mình liền nhào tới! “Spencer! Có quỷ! Ngươi mau đưa ta rời khỏi chỗ này! Ta một khắc cũng không ở đây nổi nữa!” Khóc cho mặt mày nhem nhuốc nước mắt nước mũi cũng kệ, Âu Dương Long sống chết cầm lấy tay của Spencer, sợ hãi mà liếc nhìn nữ nhân còn đang mê mang đứng đối diện. Tựa hồ cậu cũng không có chú ý tới đây chẳng qua là do chủng tộc khác biệt, bị dọa sợ đến hồ đồ nên Âu Dương Long chỉ cho rằng đây chính là yêu quái mà thôi. Spencer ôm lấy Âu Dương Long, sau đó nói với nữ nhân mấy lời gì đó, nữ nhân kia liền nhanh chóng rời khỏi trướng bồng, lúc này chỉ còn lại Âu Dương Long vẫn đang mơ màng không biết đây là thật hay mộng cùng với sự ôn nhu của Spencer. “Ta muốn về nhà!55555555 ta chịu đủ rồi!” Âu Dương Long bắt đầu nổi lên tính cách của thiếu gia. Tựa hồ quên mất luôn chuyện ngày hôm qua Spencer đem cậu dọa sợ đến ngất đi. “Chúng ta đến thôn.” Spencer vỗ nhè nhẹ lưng của Âu Dương Long, giúp cậu thuận khí. “Ta muốn...” Âu Dương Long trong nháy mắt ngẩng đầu, khủng bố mà nhìn Spencer, cậu nghĩ tới chuyện của hắn, liền té trên mặt đất sau đó cố sức mà thối lui sang bên cạnh.“Ta không tham gia xã đoàn tà giáo! Ta cũng không muốn chết! Ngươi ngươi ngươi... Ngươi là con báo tinh!” Suy nghĩ nửa ngày Âu Dương Long xem như đã giải quyết được nghi vấn trong đầu. Còn bảo là sủng vật do hắn nuôi, rõ ràng là bản thân biến thành, còn còn... Còn không biết xấu hổ rình coi mình tự an ủi, đáng hận nhất chính là hắn là một tên đồng tính luyến ái! “Con báo tinh?” Spencer không biết rõ những từ này có ý gì nên có chút hoang mang, bất quá hắn quyết định không cần để ý tới, mà là cầm dược thảo, một phen túm lấy chân Âu Dương Long lôi qua, chuẩn bị giúp cậu bôi thuốc.“Chân của ngươi rất nhanh sẽ lành, đừng lộn xộn.” Âu Dương Long cảm thấy con yêu quái này tựa hồ có điểm kỳ quái, đã muốn ăn chính mình, tại sao còn muốn trị thương cho cậu?! Lúc này cửa trướng bồng đột nhiên mở ra, một nam nhân có diện mạo không khác nữ nhân vừa rồi cho lắm bước vào, có chút không đồng dạng chính là hắn mặc quần bố, trên mặt vẽ rất đường sọc bằng nhiều màu sắc khoa trương. Nhìn rất khôi hài, bất quá vẫn rất là đáng sợ. Đi theo phía sau hắn còn có mấy người toàn thân đen đúa chỉ có mỗi răng là trắng. Kỳ thật từ lúc Âu Dương Long nhìn theo nữ kia ra ngoài cho đến khi người nam nhân mặc đầy màu sắc này tiến vào, cậu đã minh bạch một điều. Những người này quá xấu, chỉ có Spencer mới làm cho chính mình có hứng thú... Chân Âu Dương Long đã được Spencer đắp xong thảo dược, nhưng hắn lại như cũ vẫn cầm lấy bắp chân của cậu không buông, làm cho Âu Dương Long cảm giác có chút nan kham, vội vàng rút chân của mình về núp ở trong tấm thảm. Những động tác này làm cho Spencer rất không cao hứng, nhưng hắn tận lực khống chế tính tình của mình, chỉ nhíu mày sau đó đứng lên chuẩn bị đi ra ngoài. “Y phục của ta! Ta không thể không mặc quần áo!” Âu Dương Long được một tấc lại muốn tiến thêm một thước mà yêu cầu Spencer, trên người cậu chính xác chỉ có một cái gì đó giống cái sịp nhỏ bằng vải bố thôi. Ý là — đâu là cái sịp vừa thô vừa cứng, là người ai lại đi mặc cái này Qua ước chừng 2 giây sau, cái quần sịp suy nhất bị ném ra khỏi trướng bồng. Vì cái gì hắn mặc quần da còn mình thì lại quấn cái thứ chán ghét này?! Âu Dương Long nhìn thấy diện mạo của mình trong bát nước thì rất ngạc nhiên, đã thực nhiều ngày trôi qua, nhưng râu mép một cọng cũng không có mọc lên? Sẽ không phải là mắc phải căn bệnh kì quái nào đi, nhìn những người lạ kia cũng không có râu dài, đến ngay cả tóc cũng không có, hẳn là cùng hoàn cảnh sống và thức ăn có quan hệ. Những người kia nghị luận thật lâu, sau đó mới dần dần rời đi, hiển nhiên đối Âu Dương Long một nhân loại cũng không phải đặc biệt cảm thấy hứng thú lắm, cũng có thể bọn họ đã lý giải đây chính là hình dáng của vợ Spencer. Bây giờ là buổi sáng, Âu Dương Long nghĩ Spencer hẳn là sẽ biến thành động vật rồi biến mất một thời gian ngắn, cậu lặng lẽ đi ra bên ngoài trướng bồng, cảnh sắc bên ngoài làm cho Âu Dương Long giật mình không thôi, quả thực y như là thiên đường vậy, suối nước róc rách dọc theo tảng đá chảy xuống dưới, chung quanh ngoại trừ mấy cái trướng bồng thì tất cả đều là hoa cỏ xanh tươi, làm cho Âu Dương Long cũng không nhận ra, cậu rất hoài nghi những thực vật xanh tốt kia là thuộc về Châu Phi?! Dùng sức dụi dụi hai con mắt, xác định cảnh sắc xinh đẹp này không phải ảo giác, sau đó mới cảm thán một tiếng. Cuộc sống của mình ở chốn đô thị kia quả thực chính là sống giữa bãi rác! Âu Dương Long có chút hoài nghi, hoài nghi mình rốt cuộc là gặp may mắn hay là vận rủi, lại đến được vườn địa đàng chỉ có trong truyền thuyết. Lúc này A-đam bất quá là biến thành một nam nhân tóc đen với đôi mắt màu xanh biếc, mà E-va... Âu Dương Long tạm thời không dám suy nghĩ, nuốt nước miếng một cái, chui trở lại trướng bồng. Nhìn một đống hoa quả trước mặt, Âu Dương Long cầm lên một cái dùng hết sức cắn thật mạnh xem như là trút giận, cậu cũng không tin, cho dù cậu rất xui xẻo nhưng cũng sẽ tìm được đường mà quay về nhà! Cái gì mà yêu tinh quỷ quái, cậu dù sao chỉ có một mạng, có thể hưởng thụ nhiều chút thì cứ hưởng thụ! Chết nói sau! Đương nhiên có thể chạy là tốt nhất, chỉ là hiện tại chân vẫn còn đang bị thương nên cậu cũng không thể lo lắng được nhiều như vậy. Lúc này theo cửa trướng bồng mở rộng, Âu Dương Long nhìn thấy có mấy người đang đi tới đi lui, như là đang chuẩn bị cái gì đó. Một ít xương cốt động vật cùng lá cây, còn có họa tiết điêu khắc, trên mặt đất rải đầy hoa tươi, thật giống như là một tế điện, bọn họ thỉnh thoảng sẽ nhìn Âu Dương Long đang ngồi trong trướng bồng, sau đó lại quay đầu phối hợp sửa sang lại gì đó. Có mấy tinh tinh nữ nhân lúc này rất cao hứng mà xông vào trướng bồng, còn cầm theo rất nhiều hoa tươi, đơn giản là chỉnh sửa lại cách ăn mặc của Âu Dương Long một phen, sau đó lôi kéo cậu đi ra ngoài, làm hại Âu Dương Long đang quấn mình trong tấm thảm chẳng hiểu ra sao chỉ có thể bị kéo đi, chân cũng có chút đau. Đến một con sông nhỏ có cỏ lau rậm rạp hai bên bờ, các nữ nhân đều nhảy xuống nước, lưu lại một mình Âu Dương Long đứng phía trên, những người đó lại khoa tay múa chân muốn làm chĩ cho Âu Dương Long tảng nham thạch nằm dưới thác nước gần đó, trên đó có một đóa hoa màu lam nhạt, Âu Dương Long đại khái hiểu được bọn họ là muốn mình bơi qua đó hái, cậu đành phải chui ra khỏi tấm thảm nhảy vào trong nước, bơi qua chỗ nham thạch kia cũng mất một phen công phu, tiếp đó lại leo lên tảng đá, kết quả cậu lại quang vinh mà bị thương! “Đáng chết, lần này là cánh tay!” Vết thương trên chân còn chưa có lành, giờ lại lòi ra thêm một lỗ trên cánh tay nữa. Thô lỗ mà hái xuống bông hoa nhìn qua rất kì quái này, bơi trở lại bờ, Âu Dương Long một lần nữa nhanh chóng chui vào trong tấm thảm, cũng không sợ nó sẽ bị ướt, sau đó mới đưa bông hoa mới hái được cho đám nữ nhân bên cạnh. Lúc này một nữ nhân đột nhiên dùng thanh âm cực độ bén nhọn, cực độ cao mà hét lên, những người khác đứng bên cạnh cũng phụ họa theo, làm cho Âu Dương Long không biết nên làm cái gì bây giờ, sau đó những nữ nhân kia đem bông hoa đó vung vẩy, chà sát lên người cậu, lập tức một cổ mùi thơm nhẹ cùng loại với mùi thơm của hoa hồng xông vào mũi, thật giống như là từ trong cơ thể tản mát ra. Cảm giác như là một loại nước hoa. Âu Dương Long không biết bọn họ đang làm cái gì, chỉ là cảm thấy có chút kỳ quái, nhưng là giằng co suốt một ngày, Âu Dương Long đã muốn hỏng mất rồi. Âu Dương Long nhất quyết không để cho người ta xem mình như bức tượng mà vẽ nghệ thuật, trên đầu cắm đầy hoa cỏ này kia, còn có mặt mũi thì bị vẽ thành từng sọc đủ màu sắc. Âu Dương Long thà chết chứ không chịu khuất phục, kết quả cũng bảo vệ được thân thể của mình, chỉ là chân, tay cùng trên cổ đeo rất nhiều đồ trang sức bằng mây tre, nhưng cậu có thể xác định một điều, chính là từ lúc cậu để cho những người này lật qua lật lại đeo hết mấy món đồ trang sức này thì hiện tại bản thân chẳng khác nào bọn họ, cậu cũng không dám đi gần bờ sông, đỡ phải bị chính mình hù chết. Thẳng đến khi được đưa ra ngoài, Âu Dương Long mới phát hiện mình đã đến muộn, cậu bị vây quanh ngồi ở một chỗ, nhìn xem mọi người trước mặt đang khiêu vũ xung quanh đống lửa, tuy không thể nói là mĩ, nhưng cảm giác này lại làm cho Âu Dương Long nhớ lại chuyện xảy ra tối qua. Những thanh âm này tựa hồ cùng hôm qua giống nhau, chỉ là lần này không làm cho *** của cậu tăng vọt, mà chỉ đơn thuần là một lễ hội tổ chức xung quanh đống lửa. Lúc này Spencer xuất hiện tựa hồ cũng không có cắt đứt tâm trạng vui vẻ nhảy múa của mọi người, mà hắn bất quá cũng chỉ là ngồi ở một góc ăn chút thịt, sau đó xua đuổi đi một ít tinh tinh nữ nhân đối với hắn có ý đồ. Con mắt thì thủy chung mà nhìn chằm chằm vào bát rượu trái cây trên tay Âu Dương Long. Trái cây được ủ thành rượu quả nhiên uống không tồi, nhưng Âu Dương Long phát hiện tác dụng chậm của nó đặc biệt lớn, còn chưa đến nửa giờ, cậu liền chịu không được mà lao ra khỏi đám người, tại một chỗ bí mật mà ói như điên, ăn vào bao nhiêu hoa quả cùng thịt nướng đều trả lại hết cho mẹ thiên nhiên. Âu Dương Long sau khi ói xong, thở hổn hển một hơi, thấy tốt hơn mới định chuẩn bị quay về tế điện, lại phát hiện Spencer không biết từ lúc nào đã đứng ở sau lưng mình, thiếu chút nữa dọa cho cậu nhảy dựng. “Trong lúc này chỉ có ngươi nói chuyện là ta hiểu được.” “Ta thấy ngươi uống say.” “Ta?! Nói bậy, ta rất tốt.” Chậm rãi đứng lên, Âu Dương Long khập khiễng mà trở về, cả người lảo đảo, lại giẫm phải tấm thảm của chính mình liền hướng trên mặt đất mà ngã xuống, rầm một cái cậu đã nằm gọn dưới mặt đất. Âu Dương Long còn tưởng rằng Spencer sẽ đỡ lấy mình, kết quả Spencer vẫn là đứng ở nơi đó không nhúc nhích. “Ngươi!” Âu Dương Long nói không nên lời, cảm thấy hẳn là hiện tại mình nên mắng Spencer, hay là chính mình bị hắn chiếu cố mới hình thành thói quen ỷ lại như vậy?! Cậu bị ý nghĩ của mình dọa sợ, tranh thủ thời gian một lần nữa kéo kéo tấm thảm, chuẩn bị đứng lên. Đột nhiên toàn thân Spencer đè ép lên người cậu, làm cho Âu Dương Long trở tay không kịp, lại dập đầu xuống đất, đau đến nước mắt thiếu chút nữa là rơi xuống, cậu tức giận mà trừng Spencer, chuẩn bị mở miệng mắng hắn, kết quả một cánh tay vươn qua ngăn chặn lại miệng của cậu. “Hư... Có một con sư tử theo dõi chúng ta.” Cái gì?! Âu Dương Long không tin, chuẩn bị giãy dụa đứng lên, đột nhiên nghe thấy một ít động tĩnh rất nhỏ. Rất xa còn có thể nhìn thấy hai cái điểm sáng đang lập lòa trong bóng đêm chỉ là không có tiến lại đây. Âu Dương Long sợ tới mức không dám nhúc nhích, cũng không còn tâm trí đâu mà chú ý tới cái tư thế mập mờ của mình cùng Spencer. “Mũi sư tử rất tốt, hắn ngửi thấy được hương vị của ngươi, trông thấy tư thái của ngươi ở đây, mới chuẩn bị bí quá hoá liều tới nơi này ra tay.” Ngô ngô ngô! Âu Dương Long bị che miệng lúc này rất sợ hãi không dám thừa nhận, muốn nói cái gì đó, nhưng là nói không được. Đột nhiên điểm sáng hướng về trước di động một chút, thừa dịp Âu Dương Long không chú ý, Spencer cười tủm tỉm nhìn xem thân thể Âu Dương Long, chính xác thì nụ cười này có một chút ý tứ chiếm hữu, hắn cũng bất chấp phía trước cách đó không xa có một con sư tử, dùng hô hấp kích thích lỗ tay Âu Dương Long, sau đó lại dùng răng nanh nhẹ nhàng cắn vành tai của cậu. Spencer đột nhiên lấy tay vuốt lên thân thể Âu Dương Long, theo bàn chân cong lên của cậu, hắn chậm rãi sờ lên phía trên, làm cho Âu Dương Long toàn thân nổi lên một tầng da gà, cậu run rẩy nghĩ muốn ngăn cản, chỉ là cậu thật sự không còn khí lực để đối phó với tên yêu quái trước mặt này. Đột nhiên Âu Dương Long phát hiện điểm sáng ở xa xa chậm rãi hướng lên cao, giống như là một sư tử đang đứng lên, mà thanh âm trong rừng cây cũng càng lúc càng lớn. Đột nhiên đôi chân xuất hiện trước mặt Âu Dương Long, một nam tử tóc vàng xoan hiển nhiên còn chưa biến đổi hoàn chỉnh thành hình dạng con người, ít nhất hắn có mặc quần làm cho Âu Dương Long không có nhìn thấy lông lá gì đó, bất quá đã đủ làm cậu hoảng sợ mà đình chỉ luôn giãy dụa. Sau khi biến thành một nam tử tóc vàng hoàn chỉnh, hắn mới nhìn thoáng qua hai người trên mặt đất, khinh miệt mà rút ra mọt cọng cỏ đặt lên miệng nhai. “Đây là người vợ mà ngươi tìm được? Spencer?” Sau đó rất phối hợp mà hướng đám người chỗ tế đàn đi đến, hiển nhiên hắn đối với những tinh tinh nữ nhân kia cảm thấy hứng thú hơn, hắn vừa đến đã bị đám người kia bao vậy lấy Âu Dương Long lại sững sờ nhìn vị sư tử tinh đối với những tinh tinh nữ nhân kia sở tác sở vi, cảm giác những nữ nhân kia ngược lại càng thích bị cái tên yêu quái này thượng hơn. Mà lúc này Spencer chỉ là ngồi dậy, vỗ vỗ sạch cây cỏ trên người của hắn. “Spencer... Các ngươi rốt cuộc cùng những người này có quan hệ gì?!” Âu Dương Long nghi hoặc nhìn Spencer một chút sau đó đỏ mặt mà xoay qua chỗ khác, đối với những người kia trưởng thành có ngoại hình lại giống như tinh tinh mà dùng tiếng người để chỉ quả thật làm cho tâm lý Âu Dương Long có chút khiếp đảm “... Thần cùng người là khác nhau.” Spencer miễn cưỡng dùng những từ này để giải thích quan hệ của hắn cùng những tộc nhân này. “Vậy ngươi cùng hắn là cái gì?”Con ngươi Âu Dương Long lập loè nhìn xem Spencer. Không đợi Spencer trả lời, đột nhiên một cái móng vuốt đặt lên đầu vai của Âu Dương Long, cậu chậm rãi quay đầu lại, liền trông thấy có một cái chân hổ lông vàng vằn đen để trên vai chính mình. “Mụ mụ a!” Không đến thời gian một giây Âu Dương long đã nhào vào trong lòng ngực của Spencer, đây là cái thế giới gì a! Thật vất vả lấy lại tinh thần nghiêm túc lại đụng tới một lão hổ! Chờ một chút... Châu Phi có lão hổ sao? Âu Dương Long quay đầu lại, đập vào mắt chính là thân hình phi thường đầy đặn của nữ nhân, chỉ dùng ít da động vật bọc lấy mấy bộ vị trọng yếu trên cơ thể của mình, nữ nhân đồng dạng khinh miệt mà nhìn Spencer, bất quá tròng mắt càng có hứng thú mà nhìn xem Âu Dương Long, người vừa được Spencer nhận làm vợ. Nơi này là chỗ quái quỷ nào a?! Có thể hay không còn có cái gì voi, hươu cao cổ cũng biến thành người?!] Tuy rất ghét Spencer, nhưng tối thiểu Âu Dương Long vẫn rất là tin tưởng hắn, so với cậu... một người căn bản không có ý thức tự cường thì vẫn là đáng tin hơn! “Bích Na? Ngươi đi theo Liệt Đa tới?” Bọn họ cũng là dùng tiếng anh không chuẩn lắm mà trao đổi. “Ngươi cử hành hôn lễ, ta ngửi thấy được hương vị nên tới đây nhìn xem, không nghĩ tới Liệt Đa đã đến đây trước. Spencer, lão bà mà ngươi tìm được là một nhân loại?” Nữ nhân kia có chút bất mãn. Spencer ôm Âu Dương Long cười cười. “Hắn là thần ban cho cho ta.” Hiển nhiên là phi thường châm chọc chuyện Âu Dương Long bị khỉ đá rớt từ trên cây xuống. Có chút hiểu chuyện gì đang xảy ra, Âu Dương Long phi thường tức giận mà run rẩy, đột nhiên một phen tránh ra khỏi ngực Spencer, lảo đảo đứng lên, chỉ vào cái mũi của hắn mà mắng: “Ta đã hiểu rồi! Các ngươi bọn này yêu quái! Khi dễ bộ lạc sống trong rừng kia, đem bọn họ làm công cụ tiết dục cho các ngươi! Những người kia đơn thuần thì thôi đi, đừng cho là ta cũng không biết! Ta là nam! Kết hôn cái rắm!” Đẩy ra Bích Na bên cạnh, Âu Dương Long hướng chỗ Liệt Đa đang ngồi mà chạy qua, dùng tiếng Trung triệt triệt để để mắng hắn một lần, sau đó không cẩn thận ngắm đến hạ thể hùng vĩ của hắn, Âu Dương Long không thèm mắng nữa mà chạy trở về trướng bồng, thuận tiện ném ra vài cái loại hoa quả tỏ vẻ kháng nghị, trái cây nện vào trong đống lửa thiếu chút nữa quăng đến người chung quanh. “... Xem ra ngươi còn chưa có nói cho hắn biết nơi này là nơi nào.” Bích Na nâng cằm nhìn thoáng qua Spencer. “Nơi này là Châu Phi.” Spencer vuốt vuốt mái tóc màu đen của hắn sau đó đứng lên. Bích Na trào phúng mà hừ một tiếng, dứt khoát không thèm đưa ra bình luận nữa, với người trước mặt này mà nói, giải thích một việc đối với hắn chẳng khác nào muốn lấy mạng của hắn vậy. “Ta đi nói cho hắn biết, sau đó nghĩ biện pháp làm hắn...” Mặc dù chưa nói xong câu, bất quá ý tứ rất rõ ràng chính là nghĩ muốn đùa giỡn Âu Dương Long. Kết quả còn chưa có bước đi được một bước, đã bị bàn tay to lớn của Spencer bóp lên yết hầu, đè vào cái cây bên cạnh.“Ngươi nếu dám, ta sẽ ăn thịt ngươi!” Bích Na lại càng hoảng sợ, dù bọn họ là đồng loại, hơn nữa chỉ còn sót lại có ba người, nhưng là nàng cũng không muốn bị đồng loại ăn tươi, người này chính là có thể làm cho người ta trước khi chết thưởng thức cảm giác mình bị ăn tươi như thế nào, khi dễ lão bà của hắn cũng nên cẩn thận. “Ta hay nói giỡn! Thả ta ra!” Đẩy người một cái, tranh thủ thời gian chạy đi, nàng thật sự không phải rất yêu mến Spencer, mặc dù Liệt Đa cũng coi như là lão đại của hai người bọn họ, đó là bởi vì tính cách của Spencer không thích tranh cường háo thắng, nếu như Liệt Đa cùng Spencer đánh nhau, phỏng chừng Liệt Đa chính là người không may mà chiến bại! Bích Na nhìn xem bộ dạng thỏa mãn của Spencer khi hưởng thụ sự mát xa của mấy phụ nhân, dứt khoát lặng lẽ biến thành lão hổ, chui vào trướng bồng. Âu Dương Long tránh ở bên trong tấm thảm, đột nhiên cảm thấy bên cạnh có cái gì đó, lộ đầu ra xem xét, đập vào mắt là một lão hổ tội nghiệp đang gục đầu ở chỗ này nhìn mình. “Bích Na?!” Mặc dù sợ hãi, nhưng Âu Dương Long vẫn có ý định trao đổi một chút. Lão hổ nhẹ gật đầu phối hợp sau đó thiếp đi. Bỏ qua ánh mắt giống như muốn giết người của Spencer khi đi vào trướng, nàng chính là muốn làm bóng đèn! Dù sao cũng nhàm chán. Lần này cái gọi là hôn lễ đã vì sự xuất hiện của hai con người đặc thù mà khiến cho mọi chuyện loạn thất bát tao. _______ Chương này dài quá (À mà do bản thân mình tự chia như vậy mà, sao lúc đầu mình chia dài như vậy chứ) =’’= Vâng hai anh vậy là kết hôn rồi, đêm động phòng hoa chúc của hai người bị phá rồi, sao Bích Na có thể làm bóng đèn như vậy chứ, cơ mà cũng không sao, thời gian còn dài mừ, với lại mình cũng không ghét Bích Na. Chương sau tiếp tục đặt pass, mọi người biết rồi đấy chương sau khá nặng, làm hết trọn vẹn a, thú x nhân a, là chương nặng nhất của toàn truyện đó a... nên đừng ai dại dột mà sa chân vào khi chưa chuẩn bị tâm lý. Mà pass vẫn như cũ nha mọi người.",
  "nextChapter": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-04"
}