{
  "title": "Dữ Dã Thú Tại Y Điện Viên - Chương 04",
  "url": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-04",
  "content": "Dữ Dã Thú Tại Y Điện Viên Chương 4 gacsach.com ... Ngày hôm sau tỉnh lại, Âu Dương Long mới phát hiện chính mình không biết vì cái gì lại ôm hắc Báo mà cậu chán ghét cùng ngủ chung, còn trùng hợp là cái là biểu tượng giống đực của cả hai còn dựa vào quá mức chặt chẽ! Chóng mặt... Tranh thủ thời gian xê dịch thân thể, lúc này hắc Báo mới cảm thấy thư thái mà co lên thân thể, không còn bị cái tư thế ngủ bất nhã của Âu Dương Long tra tấn nữa. Nhìn nhìn hạ thể bình thường của mình đang trong trạng thái [rất dị thường], lại phát hiện một đầu nhũ còn đặc biệt hồng, bất đồng với cái còn lại sẫm màu hơn, nhưng cậu cũng không biết vì sao lại như vậy, thừa dịp mấy con sâu còn chưa bò vào trong thảm của mình, Âu Dương Long tranh thủ thời gian ngồi dậy, rửa mặt, ăn ít hoa quả ngày hôm qua còn sót lại, sau đó tự đứng dậy xem chân của mình đã có thể đi đường được không. Miễn cưỡng vịn vào một cái cây, đi theo Hắc Báo được một quãng không xa lắm thì Âu Dương Long đã mệt mỏi rã rời, toàn thân đầy mồ hôi. “Ta mệt mỏi! Chúng ta nghỉ ngơi một chút.” Âu Dương Long dứt khoát ngồi xuống, để lộ ra nửa người trên của mình hóng gió giải nhiệt. Lúc này Hắc Báo tựa hồ không có nghe lời như lúc trước, mà là kéo Âu Dương Long ngã vào lưng của nó rồi đi về phía trước, thẳng đến khi Âu Dương Long thật sự là chịu không được oa oa la hoảng lên nó mới chịu buông cậu xuống, liền sau đó cậu nhìn thấy trước tầm mắt xuất hiện một con đường. Âu Dương Long nhìn thấy đường lớn thì thật cao hứng, quên luôn trên người mình còn có thương tích, lôi kéo Hắc Báo đi nhanh về phía trước, hai người cứ theo đường lớn đi thật lâu đến khi Âu Dương Long thật sự không còn khí lực nữa mới nằm vật xuống giữa đường. Lúc này tựa hồ mặt đất có chút chấn động, Âu Dương Long quay đầu nhìn xem phía trước, đột nhiên loáng thoáng nhìn thấy có một con gì đó cực lớn đáng hướng bên này đi tới, đợi cho đến khi nhìn rõ là con gì thì thiếu chút nữa đã làm cho Âu Dương Long bất tỉnh luôn. Nguyên một bầy voi a! Âu Dương Long nỗ lực đứng lên, nhưng là hai chân đã không còn nghe theo sai sử, cậu nhìn thoáng qua hắc Báo xin giúp đỡ, chính là Hắc Báo căn bản đang bất động, tỉnh táo nhìn bầy voi kia, mắt thấy con voi đầu đàn với chiếc ngà cực đại sắp giẫm lên người mình, Âu Dương Long lần nữa chỉ biết nhắm mắt lại. [mụ mụ a...] Đột nhiên nghe được tựa hồ là thanh âm của con người, vừa mở mắt ra thì thấy một người da đen giống như từ trên đầu voi trượt xuống, nhìn xem Âu Dương Long, sau đó phát hiện hắc Báo đứng bên cạnh, lập tức hét lớn một tiếng, tất cả mọi người đằng sau nghe thấy liền từ trên lưng voi bò xuống, quỳ ở nơi đó khoa trương mà đối với Hắc Báo hết dập đầu rồi vái lại cả nửa ngày, khiến cho Âu Dương Long không hiểu ra làm sao, bất quá sau đó cậu được đặt lên lưng voi giống như lúc trước nằm trên lưng hắc Báo, cái này xem như phương tiện giao thông đi... Đây chắc là bộ lạc người ở Châu Phi, sùng kính hắc Báo xem nó như thần phật mà thờ cúng đi, nhưng chình mình cũng được hưởng lợi, khỏi phải tốn khí lực đi đường nữa. [Tạm biệt vận xui của ta! Cảm ơn thượng đế!] Âu Dương Long tựa hồ vẫn chưa ý thức được chính mình bất quá là từ một địa phương cực khổ chuyển dời đến một địa phương khác ngôn ngữ không thông, trao đổi khó khăn, cậu vẫn còn cao hứng mà ở đó cảm tạ thần linh... Một đám người xuyên qua một thảo nguyên rộng lớn ở Châu Phi, rốt cuộc làm cho Âu Dương Long cảm nhận được cái gì gọi là Châu phi. Mặc dù bây giờ đang là mùa mưa, nhưng là mặt trời vẫn chói chang gay gắt... Làm cho một người từ nhỏ đã sống ở đô thị như Âu Dương Long vạn phần không thích ứng, cậu muốn tìm chút nước uống, nhìn thấy xa xa có cái hồ nước, tranh thủ thời gian quơ quào khoa tay múa chân ý để diễn đạt cậu muốn uống nước. Chờ không được cả bầy voi ngừng lại, Âu Dương Long rất khát đang muốn tự mình trượt xuống chạy đi, kết quả người ngồi bên cạnh cậu mở lời khuyên, để cho người khác đi lấy nước giải quyết con khát cho cậu. Người bên cạnh chỉ chỉ ở xa xa có mấy cái đầu đen đen gì đó hết nổi lên lại chìm xuống. Âu Dương long nhìn kỹ, không nghĩ tới là cá sấu. Đi lâu như vậy, cứ tưởng đã đến biên giới của khu rừng thật không nghĩ tới lại đi vào một cái rừng rậm khác. Âu Dương Long triệt để thất vọng rồi, này rốt cuộc là địa phương quỷ quái gì a?! Ngoại trừ đám người này cùng hắc báo thì cái gì cũng không có. Đương nhiên cậu cũng không có quên bầy voi mà mình đang cưỡi. Phi thường buồn bực, Âu Dương Long ghé lên trên lưng của con voi, bầy voi xuyên qua rừng rậm cây cối chằng chịt, cậu bị nhánh cây cùng lá cây quẹt qua phiền càng thêm phiền. Đi đến lúc hoàng hôn mới dừng lại, đám người bộ lạc kia từ trên lưng voi trượt xuống sau đó biến mất không thấy tăm hơi cùng với hắc Báo, lưu lại Âu Dương Long cùng một đám voi mắt to trừng mắt nhỏ. “Uy! Các ngươi đi nơi nào a?!” Hô một tiếng nhưng không có hồi âm, có chăng đáp lại cậu chính là tiếng chim hót cùng một ít tiếng kêu khủng bố của khỉ rừng, làm cho Âu Dương Long sợ mà nép sát vào người mấy con voi. Đương nhiên cậu phi thường kỳ vọng Spencer có thể kịp thời xuất hiện để giảm bớt sự khẩn trương của cậu lúc này, bất quá đợi hơn nửa ngày như cũ cái gì cũng đều không có đến. Rừng cây lúc này vang lên tiếng xào sạt, hắc Báo lại đi ra, lần này tới chính là hắc Báo làm cho Âu Dương Long có chút không hiểu ra sao, trước kia nó chưa bao giờ xuất hiện vào buổi tối? Lần này thực kỳ quái a?! “Chủ nhân của mày đâu?” Âu Dương Long tùy tiện hỏi, đương nhiên biết rõ hắc Báo không có khả năng trả lời cậu, bất quá chính là tìm chút chuyện làm để cho mình đỡ nhàm chán mà thôi. Hắc Báo vun vẩy bộ lông của mình, cái mũi hừ hừ đứng ở nơi đó, lúc này không biết vì cái gì, tất cả lũ voi đều có chút không giống bình thường. Bọn nó không ngừng đi về phía trước, giẫm lên cây cỏ ở phụ cận cảm giác giống như là đang muốn mở rộng ra một vùng bình địa. Âu Dương Long đành phải đứng ra xa, leo lên một cái cây bên cạnh lẳng lặng nhìn xem, chậm rãi, tiếng kêu của lũ voi cùng thanh âm dậm chân hỗn hợp cùng một chỗ, cảm giác tựa hồ là theo một loại tiết tấu nào đó, loại tiết tấu này thật giống như là gõ mõ. Thanh âm càng ngày càng xa... càng ngày càng xa... Loại cảm giác mê huyễn này làm cho Âu Dương Long nghĩ tới thuốc phiện, mặc dù cậu cho tới bây giờ không có nếm thử qua, nhưng cậu từng nhìn thấy người ta vì hút thuốc phiện mà cả người sảng khoái thoát ly hiện thực, Âu Dương Long nghĩ cảm giác đó chắc là cùng cảm giác hiện tại của mình giống nhau đi. Cảm giác ấm áp tràn ngập cả thân thể, rất xa còn có thâm âm niệm chú của vài người, chính là trên vùng đồng quê trống trải đột nhiên toát ra một cái nghi thức làm cho người ta cảm thấy thật không thể tưởng tượng nổi. ______(Cảnh báo nhân thú a)_______ Hắc Báo lúc này đi từ từ đến chỗ Âu Dương Long, dùng miệng kéo ra tấm thảm đang quấn quanh người cậu, cũng mở ra hai chân của cậu, sau đó dùng cái lưỡi vừa to lại dài của nó liếm láp hạ thể của Âu Dương Long, tựa hồ nước bọt của hắc Báo có tác dụng thôi miên, làm cho Âu Dương Long tuy kinh ngạc, nhưng chỉ là hừ một tiếng, căn bản không có đi ngăn cản hành động của nó. Đầu lưỡi thô to của hắc Báo cực kỳ linh hoạt mà liếm láp thể mao của Âu Dương Long, chậm rãi đem đám lông mao màu đen liếm đến ướt át mà dán chặt vào thân thể, làm cho tính khí vốn tránh bên dưới lớp lông mao lộ đi ra, hơn nữa tựa hồ thực kích động. Hắc Báo dùng móng vuốt nhẹ nhàng vén lên lớp thể mao màu đen kia, nghiêng đi răng nanh, không ngừng liếm lấy tính khí của Âu Dương Long do bị đùa nghịch mà đã hoàn toàn dựng thẳng kêu ngạo, mặc dù Âu Dương Long chứng kiến đối phương căn bản không phải là người, thế nhưng cậu lại không ngăn cản được, cậu chỉ cảm giác có một loại thoải mái, làm cho hô hấp càng ngày càng dồn dập, trái tim đập nhanh đến không thể kiểm soát. “Ngô... Hảo...” Hắc Báo cuốn đầu lưỡi ngược làm cho Âu Dương Long sung sướng mà bật ra tiếng rên rỉ, nó giống như là hiểu rõ làm như vậy sẽ thỏa mãn cậu vậy, sau đó lại đem cả tính khí của Âu Dương Long nuốt vào trong miệng. Kích thích này làm cho Âu Dương Long nhịn không được lập tức bắn ra, phun đầy lên người của mình. Hắc Báo nhìn thứ chất lỏng bạch sắc kia còn có trộn lẫn nước miếng của mình, chậm rãi chảy về phía hậu đình của Âu Dương Long, bởi vì thở gấp mà toàn thân cậu phập phồng lên xuống, cậu không biết vì vậy mà càng làm cho chất lỏng kia chảy vào địa phương tối tư mật bên dưới của mình. Âu Dương Long muốn dùng tay chạm thử, nhìn xem rốt cuộc mình bị làm sao, nhưng là toàn thân nóng như bị lửa thiêu đốt, hai tay của cậu chỉ có thể lười biếng mà bắt lấy tấm thảm, thật sự vô lực. Bởi vì những thanh âm giống như chú ngữ kia. Còn có tiếng giẫm đạp của đàn voi cộng hưởng làm cho đầu óc của Âu Dương Long tràn đầy mê huyễn, lúc này Hắc Báo chỉ là dùng đôi mắt màu xanh biếc nhìn cậu, nhìn xem thân thể bởi vì chưa no đủ còn đói khát mà vặn vẹo không ngừng. Âu Dương long nghĩ muốn đứng lên, không chú ý liền ngã vào trên mặt đất, làm cho cái mông đối diện với Hắc Báo, trên đó còn dính chất lỏng sền sệt, khiến cho cậu nghĩ muốn dùng tay vuốt lên để xóa đi cái cảm giác ngứa ngáy này. Kết quả lại bị đầu lưỡi thô to làm cho người ta tâm ngứa khống chế được quyền chủ động, hắc Báo lần nữa chậm rãi liếm láp hai cánh mông đầy đặn của Âu Dương Long, sau đó đem những chất lỏng kia cũng liếm sạch cùng với một ít chất lỏng ở giữa hai khe hở, cảm giác giống như là từ bên trong tràn ra. “Ân... Còn muốn... A...” Âu Dương long có chút mơ hồ nói, căn bản chính là đã bị những chú ngữ kia thôi miên. Lại không biết liêm sỉ cong lên thân thể của mình nằm nghiêng tại đó, miệng cắn ngón tay khống chế không để bản thân phát ra thanh âm do sung sướng mà không kiềm lại được, mà thân thể của cậu thì không nghe sai sử hưởng thụ hết sự phục vụ của đầu lưỡi. Thẳng đến khi Âu Dương Long cảm nhận được nơi tư mật của mình giống như chảy ra chất lỏng, mềm mại tựa hồ đã có thể với vào một đầu ngón tay, cậu mới lại bởi vì kích thích mà lần thứ hai đạt được cao trào... Nghi thức cùng chú ngữ đột nhiên đình chỉ, giống như cả bầy voi tựa hồ căn bản là không hề động đậy, chỉ là lẳng lặng đứng ở nơi đó nghỉ ngơi, bởi vì rừng cây rậm rạp che hết ánh sáng của mặt trăng, lúc này hắc Báo lùi lại một bước, chậm rãi đứng lên biến thành một người, chính là Spencer. Spencer đi qua ôm lấy Âu Dương Long đã không còn thanh tĩnh, đặt xuống một nụ hôn, giống như muốn thông qua nụ hôn mà hấp thụ cả linh hồn của cậu hòa chung vào với mình. Ngươi chính là vợ của ta. Không biết vì cái gì, trong đầu Âu Dương Long tràn đầy thanh âm của Spencer, dùng tiếng anh không chuẩn lắm nói ra những lời này. _____ Thật ra cũng đâu có gì đây, nhẹ hìu à >_<",
  "nextChapter": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/du-da-thu-tai-y-dien-vien-chuong-03"
}