{
  "title": "Hàng Tỷ Hào Sủng: Ông Xã Tổng Tài Từ Trên Trời Xuống [C] - Chương 04",
  "url": "https://gacsach.top/doc-online/hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong-c-chuong-04",
  "content": "Hàng Tỷ Hào Sủng: Ông Xã Tổng Tài Từ Trên Trời Xuống [C] 4. Chương 4 quán bar nháo sự gacsach.com Bất Dạ Thành quán bar Cuối tuần buổi tối Kha Tiểu Hạ ở quán bar làm kiêm chức waiter, bạn tốt Đổng Như ở quán bar làm vũ nương, một chi vũ nhảy xong, Đổng Như ngồi ở quầy bar trước cùng Kha Tiểu Hạ nói lên nàng cả đời đại sự. “Tiểu hạ, về sau thật không tính toán thân cận?” Kha Tiểu Hạ xoa cái bàn hậm hực, “Không tướng, lại nói tiếp liền một bụng hỏa, ta liền thủ kha đậu đỏ quá đi!” “Cũng đúng vậy! Có thời gian thân cận còn không bằng tìm xem đậu đỏ thân cha rốt cuộc là ai! Nói thật, Kha Tiểu Hạ, ngươi thật sự một chút nhớ không nổi trước kia sự?” Kha Tiểu Hạ là ở bốn năm trước bị dưỡng mẫu nhận nuôi trở về, khi đó nàng trong bụng đã có hài tử. Kha Tiểu Hạ lắc đầu, “Ta chính là nghĩ không ra mới buồn bực, ta rốt cuộc như thế nào hoài kha đậu đỏ!” Đổng Như nghiêng đầu trầm tư, “Ngươi năm nay mới 21! Đậu đỏ hắn cha rõ ràng là câu -- dẫn vị thành niên thiếu nữ!” “Có lẽ, là ta câu -- dẫn hắn đâu?” Nhìn trước mắt mị nhãn như tơ nữ nhân, cho dù cũng không thêm tân trang, nhưng là Kha Tiểu Hạ lớn lên thật cho là họa thủy một quả, thế nhưng có người bởi vì nàng lôi kéo hài tử thân cận kêu nàng a di! Đổng Như nhớ tới liền buồn cười. Bất quá vẫn là tán đồng Kha Tiểu Hạ nói: “Ngươi câu - dẫn hắn, cái này khả năng tính rất lớn!” “...” Kha Tiểu Hạ mới vừa cấp một bao sương khách nhân tặng rượu, trở về liền nhìn đến thường tới quán bar lâm ca muốn ba mươi bình rượu, Đổng Như đứng ở lâm ca trước mặt, rất nhiều người ở ồn ào. “Uống a! Bổn đại gia muốn ngươi uống rượu! Ngươi thất thần làm gì a ngươi! Xem thường bổn đại gia a! Còn có ngươi! Khai rượu a!” Lâm ca muốn đưa rượu lại đây Kha Tiểu Hạ từng bình mở ra. “Là, lâm ca! Ta lập tức uống!” Đổng Như còn phải lúm đồng tiền như hoa. Kha Tiểu Hạ biết cái này thịt mỡ lâm ca, lâu lâu tới quán bar, tới chuyện thứ nhất chính là làm khó dễ Đổng Như, bởi vì thịt mỡ phía trước muốn Đổng Như đi ra ngoài qua đêm, Đổng Như cự tuyệt, kỳ thật không phải cự tuyệt hắn một người, Đổng Như trước nay không cùng bất luận kẻ nào đi ra ngoài qua đêm. Nhìn Đổng Như từng bình uống, uống đến mau phun ra, Kha Tiểu Hạ mới vừa tiến lên đã bị Đổng Như dùng ánh mắt bức trở về. “Lâm ca! Dư lại những cái đó ta giúp Đổng tiểu thư uống đi!” Cũng không đợi thịt mỡ trả lời, Kha Tiểu Hạ đã cầm bình rượu uống. “Ai ngươi ai nha! Bổn đại gia mua rượu cấp Đổng Như uống, ngươi ai nha ngươi!” Thịt mỡ đoạt Kha Tiểu Hạ cái chai tạp trên mặt đất. “Tiểu hạ! Ta chính mình tới! Ta có thể uống! Ngươi đừng đúc kết!” Đổng Như lập tức ngăn cản Kha Tiểu Hạ, nàng không nghĩ đem Kha Tiểu Hạ liên lụy tiến vào, chính là nói nói liền cúi người nôn mửa. Kha Tiểu Hạ đỡ lấy nàng, cùng thịt mỡ nói: “Lâm ca! Ta là Đổng tiểu thư bạn tốt Kha Tiểu Hạ, Đổng Như nàng hôm nay uống nhiều quá, ngài tạm tha nàng đi! Ta đại lao biết không?” Kha Tiểu Hạ còn hướng lâm ca chớp mị nhãn. Chiêu này mị nhãn dùng được, Đổng Như trước nay biết Kha Tiểu Hạ một ánh mắt, phương diện này nam nhân cự tuyệt không được, thịt mỡ cũng không ngoại lệ, cách cái bàn bắt tay nàng, “Hảo! Ngươi uống, ngươi uống...” Kha Tiểu Hạ uống đầu váng mắt hoa, nàng cũng không biết chính mình uống lên nhiều ít, nỗ lực mở mắt ra lại nhìn đến kia rượu còn không có uống xong, kia lâm ca là cố ý làm khó dễ, uống xong rồi rượu tiếp theo thượng. Có người đỡ lấy Kha Tiểu Hạ tay, Kha Tiểu Hạ tưởng Đổng Như thực tự giác mà bắt lấy đối phương tay. “Ha ha ha! Này nữu thật là chủ động!” Người nọ cười ha ha, lòng bàn tay xoa nàng eo. Kha Tiểu Hạ một trận giật mình, mở mắt ra lại nhìn đến đầy mặt thịt mỡ, “Nôn” tức khắc phun ra. “A! Ngươi này kỹ nữ -- tử! Tìm chết a!” Kha Tiểu Hạ phun ra lâm ca một thân, một chưởng liền đánh qua đi, đánh Kha Tiểu Hạ đầy mặt sưng đỏ, kia lâm ca lại phân phó: “Đem này hai nữ nhân mang đi! Đi!” “Nha a! Thật náo nhiệt a nơi này!” Kiều An vẫn là lần thứ hai tới nhà này quán bar, cùng bên cạnh nam nhân nói: “Ca! Đây là Minh Uy ca khai quán bar! Thế nào, cũng không tệ lắm đi!” Cố Tử Kỳ khẽ gật đầu, đôi mắt nhìn về phía sân khấu phía dưới, nơi đó hai nữ nhân đang bị mấy nam nhân giá đi ra, quán bar đây là thường có sự. Đã từng hắn là như vậy lưu luyến quán bar, cho nên hắn quá minh bạch.",
  "nextChapter": "https://gacsach.top/doc-online/hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong-c-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hang-ty-hao-sung-ong-xa-tong-tai-tu-tren-troi-xuong-c-chuong-03"
}