{
  "title": "Hoàng Kim Thử Tham Ăn - Chương 03",
  "url": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-03",
  "content": "Hoàng Kim Thử Tham Ăn Chương 3 gacsach.com “Vậy mới ngoan chứ, ngươi chờ một chút, ta lập tức đi lấy đồ ăn ngon cho ngươi.” Hắn hài lòng, dùng ngón trỏ vuốt vuốt đầu của ta, đem ta cùng cái lồng sắt đặt ở trên bàn rồi đi ra ngoài. “Chủ nhân thật là tốt a, nhớ mang nhiều nhiều nha.” Khẩu khí này thật giống quân bán nước a, vì đồ ăn ngon ta ngay cả chính mình cũng có thể đem bán tuốt. “Ân, ngoan, ta lập tức sẽ về.” Hắn xách ta ra ngoài hôn một cái rồi lại đem ta bỏ vào kim lung. “Ác, ác.” Hắn vừa rời đi, ta liền cật lực lau sạch dịch thuỷ trên mặt.Ta không tốt lành vậy đâu, chỉ vì muốn hắn lơ là cảnh giác nên ta mới cố ý tỏ ra ngoan ngoãn thôi, đừng cho là ta không nghĩ biện pháp chạy trốn nha.Ta dùng đại nha của mình nhắm ngay kim lung môn mà gặm. Ta gặm gặm gặm... (gặm đi con, ta cho mi rớt luôn cái răng nè) “Ôi, răng của ta.” Răng nanh của ta gãy đến nơi rồi(chết mi chưa cho mi chừa, ta nói rồi mà ai bảo không nghe), cái lồng này rốt cuộc làm bằng cái gì vậy, thật là phi thường cứng a(bằng vàng 18k đó cưng). Ta đem đại nha cắm xuống, không những không phá được, thiếu chút là ta mất luôn đại nha. “Ngươi sao vậy?” Thật không nghĩ tới hắn trở về nhanh đến vậy, đã vậy trên tay còn có một dĩa mĩ thực nữa. “Không có gì, không có gì.” Ta nhanh chóng thu đại nha lại, đem dòng lệ đang chực trào nuốt vào trong. “Không có gì là tốt rồi, nào, mau ra đây ăn cái này đi.” Hắn đem đồ ăn toàn bộ đặt lên bàn, rồi đem ta từ trong kim lung thả ra. “Nhưng ta hiện giờ không đói.” Răng nanh đau buốt, giờ đến thịt thần tiên ta cũng ăn không vô. “Nga, ta sao lại quên lúc nãy ngươi đã ăn không ít.” Hắn vẻ mặt áy náy nhìn, thật làm ta có chút bất an. “Vậy để tới tối hãy ăn.” Nhìn thấy trên bàn đầy những món ngon mà bản thân lại vô lực, vì phòng ngừa chính mình nhịn không được lại xông lên, ta tự mình chui vào kim lung, khóa cửa lại. “Vậy được rồi, ta hiện tại có chút việc, ngươi nhân lúc này hảo hảo nghỉ ngơi, không cần phải lo gì cả. Đây là phòng của ta, sẽ không có ai vào đây đâu.” Hắn thấy ta tiến về phía kim lung, quay lưng với đồ ăn, liền lấy tay chọt chọt vào lưng ta. “Ân” Ta thật chẳng còn lòng dạ nào mà để ý đến hắn. “Đi nha!” Hắn bước ra ngoài rồi nhẹ nhàng khép cửa lại. Không nghĩ tới việc mới vận động một ngày đã mệt mỏi đến vậy, nhắm mắt lại, ta từ từ thiếp đi. “Tiểu Kim, Tiểu Kim.” Nữa đêm ta bị hắn đánh thức, không khỏi hờn giận mà quay lại trừng mắt với hắn một cái. “Đi, chúng ta đi tắm.” Hắn đem ta ra khỏi lồng sắt, cẩn thận đặt trên tay. “Tắm? Tại sao phải tắm?”. Đã hơn nửa đêm còn tắm cái gì. Ta lại rất ít khi tắm a.(đồ ở bẩn) “Ngươi xem ngươi, cả một ngày bôn ba, đương nhiên phải tắm rửa thật sạch mới có thể ngủ ngon chứ.” Hắn chỉ chỉ vào cái miệng của ta mà lên giọng. “Không cần, không cần”. Ta mơ mơ màng màng định theo tay hắn bò về kim lungđể tiếp tục ngủ. “Đừng quên ta là chủ nhân của ngươi”. Hắn nói xong liền nhe nanh ra. Không muốn biến thành điểm tâm khuya của hắn, ta đành phải ngoan ngoãn bò về tay hắn. “Ân.” Ta bị hắn đưa đến dục trì. Bên trong có một cái ôn tuyền thật là lớn nha, ta vừa tắm vừa dựa vào vai của chủ nhân mà ngủ. Ân, vai chủ nhân thật thoải mái a, so với ở trên người sư phụ còn thoải mái hơn nhiều. ”Lại đây, ta hảo hảo tẩy rửa cho ngươi.” Trong lúc ta mơ ngủ, chủ nhân đem ta cẩn thận đặt vào tay, chậm rãi tắm rửa chải lông cho ta, hảo dương, ta cười khanh khách hai tiếng, vô ý cắn một cái. “A!” Tiếng hét thảm thiết ấy không phải từ chủ nhân mà là từ ta. “Tiểu Kim, Tiểu Kim, ngươi ở nơi nào?” Nguyên lai ta do một lúc hưng phấn đãcắn vào ngón tay chủ nhân, hắn đau quá nên ném ta vào ôn tuyền. “Nga.” May mà ta nhanh trí biến lại thành người nếu không đã sớm trở thành chuột chếtđuối. Nói ra thật xấu hổ a, đường đường là đệ tử của ChuTước Thần Quân màlại chết đuối trong ôn tuyền... “Tiểu Kim, ngươi không sao chứ, đều là ta không tốt.” Chủ nhân bị một phen thất kinh hồn vía, đem ta ôm chặt lấy như sợ ta biến mất “Ta không sao, chủ nhân.” Ta mở mắt thật to hướng về phía chủ nhân. Hắn biểu tình rất khẩn trương, thần sắc tái nhợt, mái tóc đen dài ướt đẫm xoã trên vai trông thật là khủng bố a.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-02"
}