{
  "title": "Hoàng Kim Thử Tham Ăn - Chương 02",
  "url": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-02",
  "content": "Hoàng Kim Thử Tham Ăn Chương 2 gacsach.com “Ngươi, ngươi, ngươi...”Ai, thật là, ăn vụng bị bắt ngay tại trận. Hôm nay rốt cục là cái ngày gìđây, không bị sư phụ bắt được thì lại bị gã nam nhân gương mặt không tồi này bắt quả tang. “Ngươi đem cơm trưa của ta ăn mất, ngươi nói ta phải làm sao bây giờ?” Nam nhân chớp chớp mi, tiến gần lại niết* mạnh hai má ta. “Buông tay, là ta ăn đó, ngươi làm gì ta?” Thật là, mặt của ta không phải là cái bánh bao. Hắn nặn nặn cái gì chứ? “Ngươi thật đúng là cưỡng tình đoạt lý. Thôi, như vậy đi, nhìn dáng vẻ của ngươi ta chắc chắn ngươi không có gì để bồi cho ta, vậy thì đem ngươi bồi cho ta đi!” Hắn nói dường như ủy khuất lắm, không những không thu tay về mà còn dụng sức vào tay kẹp chặt lấy ta. “Không cần, ta là ta, ta không bồi cấp bất luận kẻ nào!” Nói đùa hả! Cho dù là sư phụ, ta cũng chưa đem mình bồi cho người, giờ một tên miệng còn hôi sữa như hắn dựa vào cái gì muốn ta chính mình bồi cấp chứ. Hắn bất quá chỉ là một phàm nhân, muốn vây khốn một tiên thử có mấy trăm năm đạo hạnh như ta, quả thực mơ mộng, ta phải biến thân nhanh. Ta ngay lập tức biến trở về thử thân, dùng ngay “chuột bay thần cổn**” thoát ly hiện trường, chiêu này đã từng cùng ta tiêu dao một thời đó nha. Ta lăn a lăn a... Hé mắt, như thế nào lại thấy chung quanh tối như mực thế này. Mặt đất này khá mềm, ẩm ướt mà lại còn động đậy nữa.Ta đứng lên cử động, ân, co dãn cũng không tệ lắm. Ui cha, bỗng nhiên ta và một lượng nước bị đẩy đến một nơi trên một mặt đất khác, lăn hai vòng ta mới phát hiện trước mắt mình xuất hiện một cái đầu cùng con ngươi, rõ ràng là hổ đó. Ối mẹ ơi! Ta vừa rồi không phải là từ trong miệng hắn đi ra chứ, cái này thật đúng là “thử nhập hổ khẩu” mà. “Nguyên lai ngươi là con con chuột a, trách không được sao lại tham ăn như vậy.” Ôi, trời ơi! Lão hổ mở miệng nói chuyện kìa. “Ngươi, ngươi là ai?” Ta bắt đầu nói năng lộn xộn. Con hổ già này sẽ không đem ta biến thành điểm tâm để ăn đấy chứ.(ông thần chuột này mơ mộng quá, bé tẹo thế kia chả bỏ dính răng lão đại hắn nữa là, xì...) “Ta? Ngươi trước đó mặc kệ ta là ai cơ mà? Như vậy đi, ngươi đáp ứng lưu lại đây thì ta sẽ không ăn ngươi.” Lão hổ như nhìn thấu được lòng ta nên mới đưa ra một yêu cầu biến thái như vậy, đã thếcòn dùng đầu lưỡi liếm liếm thân thể đáng yêu của ta nữa chứ, làm cho thử mao của ta đồng loạt dựng lên hết, nhìn y như con nhím. “Lão hổ đại ca, chỉ cần ngươi không ăn ta, muốn ta làm gì ta cũng làm hết.” Hoàn hảo hoàn hảo, chỉ cần có thể lưu lại cái mạng nhỏ này thì còn có thể ăn, cái gì cũng có thể đáp ứng, ta vẻ mặt siểm nịnh nói. “Tốt lắm,ngươi vào đi thôi.” Lão hổ biến ra một cái kim lung*** đặt ở trước mặt ta. Vì đồ ăn, vì cái bụng, ta cúi người tự mình chui vào. “Cạch” một tiếng, cửa lồng đóng lại.Ta bây giờđãthành một con lung trung thử a.(chuột trong lồng) “Ha ha, ta phát hiện ngươi thật sự rất thông minh!” Một khắc trước vẫn còn là hổ, một khắc sau xoay một cái liền biến thành người, dĩ nhiên là cái tên vừa rồi bảo ta đem chính mình bồi cho hắn. Đụng phải con hổ này, nghĩ không biết về sau có hay không bị hắn ăn ngay cả xương cốt cũng không chừa, ta nhanh chóng rụt lui đầu. “Ngươi, ngươi chừng nào thì thả ta?” Ta cũng không hy vọng từ tù có thời hạn biến thành tù chung thân, hơn nữa thế gian này còn biết bao nhiêu là cao lương mĩ vị đang chờ, ta thật ko thể ở trong này suốt đời được a. “Đúng rồi, ta phải gọi ngươi là cái gì nhỉ? Nhìn ngươi một thân kim mao, ta gọi ngươi Tiểu Kim đi.” Hắn làm như không nghe thấy câu hỏi, chỉ lo chú tâm đánh giá ta. “Này, rốt cuộc khi nào ngươi mới thả ta a!” Ta tuy nhỏ bé, nhưng cũng không nên bị xem như không tồn tại chứ. “Tên ta không phải là “Này”, ngươi phải gọi ta là chủ nhân.” Vẻ mặt vốn ôn hoà đột nhiên từ khoé miệng lộ ra hai cái răng nanh thật to a, ta sợ đến mức kêu lớn “Chủ nhân tha mạng tha mạng!” Hắn khi đó mới đem răng nanh thu trở về. === *niết: nhéo á, kiểu nựng nựng cái mặt tròn ý **chuột bay thần cổn: ai, mọi người cứ tha hồ tưởng tượng cái tướng phóng người rồi lăn vòng lăn vòng của con chuột mập này đi. ***kim lung: là cái lồng vàng, ởđây theo ta là cái lồng làm bằng vàng thiệt đó, vàng 18k đó, hắc hắc. Lão công này giàu muốn chết á.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hoang-kim-thu-tham-an-chuong-01"
}