{
  "title": "Chuyện tình vịnh Cedar (Tập 3) - Chương 04 phần 2",
  "url": "https://gacsach.top/doc-online/65323/chuyen-tinh-vinh-cedar-tap-3-chuong-04-phan-2.html",
  "content": "“Thật tiếc là anh ấy không có ở đây. Anh ấy đã đi cùng cha Flemming rồi. Tôi không biết bằng cách nào nhưng cha Dave Flemming đã thuyết phục được anh ấy làm huấn luyện viên cho đội bóng rổ thiếu niên”. Thành thực mà nói Jack cũng không biết bằng cách nào mà ngài mục sư có thể làm được điều đó. “Tôi không biết là chị và Bob cũng thường đi lễ nhà thờ đấy”, anh nói với một chút bối rối. “Trước đây thì không”, Peggy thú nhận. “Cho đến khi...”. Mùa đông năm trước một người đàn ông xa lạ chết trong nhà họ và điều đó đã khuấy động cuộc sống của họ. Câu chuyện vẫn chìm trong bức màn bí ẩn. John Doe - người đàn ông đó đã đến trong một đêm bão táp; anh ta mang chứng minh thư giả khuôn mặt gần như đã phẫu thuật toàn bộ để không bị nhận dạng. Vì vậy câu chuyện này vẫn không có câu trả lời, và một số người dường như cho rằng Peggy và Bob có thể liên quan đến cái chết của người đàn ông đó. Nếu người lạ mặt đó chết ở nhà của anh, Jack nghĩ rằng anh cũng sẽ bắt đầu đi lễ nhà thờ như vợ chồng bạn mình. Peggy, khoan thai và tự tin như mọi khi, hướng về phía bếp như thế chị biết Jack sẽ đi theo mình. Và đúng là anh cũng đang tự nguyện đi theo chị. Peggy là người phụ nữ khiến cho bất cứ ai cũng có cảm giác được chào đón. Đó là khả năng tự nhiên của chị và nó khiến chị rất phù hợp với công việc điều hành nhà nghỉ. Peggy giữ tấm màn che cửa cho Jack đi qua và đặt cái rổ lên quầy. “Tôi vừa pha một bình trà đá mát lạnh đây”, chị tuyên bố, và không cần hỏi Jack, chị tự động rót ra hai chiếc cốc cao và xếp ra đĩa vài chiếc bánh bơ đậu phộng to. Jack cầm chiếc khay và hai người đi ra ngoài hiên. Anh đặt chiếc khay lên bàn rồi bắt đầu tìm lý do để rời đi ngay khi có thể. Nhưng anh thay đổi ý định đó, vì rốt cục anh đến đây với hy vọng là đầu óc mình sẽ không loanh quanh với những ý nghĩ về Olivia nữa. “Khi nào thì Bob quay về”, anh hỏi. “Tôi đoán khoảng năm giờ”, Peggy nói với anh. Liếc nhanh vào đồng hồ, Jack cảm thấy yên tâm vì chỉ còn khoảng ba mươi phút nữa. “Sau cái chết của Dan Sherman...”. Peggy bắt chuyện trước. Chị ngập ngừng. “Bob đã rất đau lòng”. Vì là người mới đến, Jack không nhớ rằng Bob đã rất thân với người thợ đốn gỗ quá cố đó. Việc đó khiến anh nhớ lại rằng Grace Sherman đã nhờ anh phát biểu tại buổi lễ tang mà cô tổ chức cho Dan. Jack rất ngạc nhiên khi nhớ ra Dan và Bob từng rất thân nhau, nhưng anh không nói gì. Như đọc được suy nghĩ của anh, Peggy giải thích. “Bob và Dan là bạn thân từ khi còn học trung học. Cái chết của Dan thực sự khiến anh ấy rất buồn, và sau đó thì lại đến...”. Chị nhún vai và bắt gặp ánh mắt của Jack. Anh biết chị đang muốn nhắc đến người khách lạ mặt đã chết trong nhà nghỉ của họ. “Sau khi Dan được chôn cất, Bob quyết định sẽ bắt đầu đi nhà thờ”, Peggy tiếp tục. “Tôi đương nhiên không phiền lòng vì điều này. Thực tế tôi cũng đã từng nhiều lần muốn đi nhà thờ rồi. Thật buồn cười là những cái chết lại khiến chúng ta mất tinh thần đến vậy phải không?”. “Có lẽ vậy”. Jack mỉm cười mệt mỏi và không muốn tiếp tục trò chuyện. Nhưng sau một vài phút, sự im lặng trở nên ngột ngạt nên Jack cố gắng lấp đầy khoảng trống bằng một câu hỏi. “Khoảng thời gian gần đây Bob và Dan không gặp nhau nhiều phải không?”. Peggy lắc đầu. “Kể từ khi họ từ Việt Nam trở về, Dan không còn như trước nữa. Họ dần xa nhau. Tôi không nghĩ Dan là một người nát rượu, nhưng Bob thì... anh biết đấy, lúc nào anh ấy cũng có chai rượu như bất cứ một người nghiện rượu nào khác”. Jack gật đầu. “Bạn bè cũng có thể có những lúc như thế”, anh vừa nói vừa suy nghĩ đến anh và Olivia nhiều hơn là nghĩ đến Dan Sherman và Bob. “Ý tôi là bạn bè cũng có những lúc xa nhau”. Chỉ có mối quan hệ giữa anh và Olivia thì không phải là xa nhau, mà đột nhiên chấm dứt hoàn toàn. Bụng anh tự nhiên đau quặn lại, và nếu không biết chắc là do cuộc chia tay này anh có thể nghĩ đó là dấu hiệu của bệnh đau dạ dày. Khi với tay lấy ly trà đá, anh nhận ra Peggy đang quan sát mình. “Dạo này anh gầy đi đấy”. “Vậy sao?”. Nếu quả đúng như vậy thì anh cũng lấy làm mừng. Khi đến độ tuổi trung niên và do công việc bàn giấy chỉ ngồi một chỗ nên anh cảm thấy bụng mình đang nặng nề hơn. Một nguyên nhân nữa, là do anh không có nhiều thời gian vận động và các bữa ăn thì thường là những món ăn nhanh mà anh có thể kiếm được dễ dàng từ máy bán hàng tự động. “Tôi cho rằng chuyện này có liên quan đến Olivia. Trông anh có vẻ suy sụp”. Bây giờ thì thật là tồi tệ hết sức. Jack gần như rên lên thành tiếng. “Không công bằng chút nào”, anh lẩm bẩm. “Chính Olivia thì dường như không mảy may bận tâm”. “Thôi nào”, Peggy thì thào, chị có vẻ tôn trọng suy nghĩ của anh. “Tôi phải nói với anh điều này. Sau đó thì tùy anh quyết định, tôi sẽ không xen vào nữa”. “Một điều à?”, anh nhắc lại. “Chỉ một điều thôi sao?”. “Đúng vậy”, Peggy nói, “và tôi dám chắc anh sẽ thấy nó rất thú vị. “Vài hôm trước, tôi có việc đi đến tòa án. Tất cả mọi người ở đó đều bàn tán với nhau về một phán quyết gần đây của Olivia”. Rồi chị dừng lại, như thế đang đợi cho anh cắn câu. Đúng như cô nghĩ, Jack chưa hề nghe đến việc này. Ngay lập tức trí tò mò chiến thắng và anh đã mắc câu. “Lần này cô ấy đã đưa ra phán quyết gì vậy?”. Peggy kể lại phán quyết của Olivia về quyền chăm sóc con chung cho một cặp vợ chồng đang gây tranh cãi trong dư luận. “Giá như có nhiều thẩm phán biết xem xét đến nhu cầu của bọn trẻ như vậy” chị nói. Luôn hoà hợp giữa lý trí và tình cảm trong phòng xử án là điều đầu tiên lôi cuốn Jack đến với Olivia. Anh đã rất ngạc nhiên và ấn tượng khi một năm trước đây, Olivia đã từ chối không cho một cặp vợ chồng trẻ ly hôn. Mọi người trong phòng xử án đều có thể thấy Ian và Cecilia Randall vẫn còn yêu nhau. Họ đã mất đứa con gái mới sinh, và cái chết của đứa trẻ đã đẩy họ xa nhau. Olivia không chỉ nhìn thấy sự xáo trộn về mặt tình cảm của họ và nhận ra rằng họ vẫn cần nhau, mà chị còn tự tin hành động theo những gì trái tim mình mách bảo. Lần gần đây nhất khi Jack nghe mọi người nói về cặp vợ chồng này, đó là Ian và Cecilia đã quay lại với nhau. Peggy chăm chú nhìn Jack. “Đã mấy tuần nay tôi chưa gặp Olivia”. Jack tự lấy cho mình một chiếc bánh quy. Chính xác là sáu tuần, nhưng anh có đếm từng ngày đâu nhỉ? Thực tế thì anh đang đếm không chỉ từng ngày mà còn từng giờ, song anh không dám thú nhận với ai. “Jack, thế thì tệ quá đi mất!”. Đúng là như thế. Anh hầu như không thể chịu đựng nổi tình trạng này thêm nữa. Đây là một tình huống Jack không ngờ tới, cái tôi đã yêu cầu anh không được có bất kỳ một động thái làm lành nào với Olivia. “Anh nhớ cô ấy phải không?”. Jack nói rằng sau một thời gian thì anh cũng không còn cảm giác nhớ đến quay quắt nữa, rồi anh đột ngột ngừng lại. Cái quái quỷ gì vậy, anh tưởng mình đang tự lừa dối ai chứ? Thực tế là anh cảm thấy khốn khổ hơn bao giờ hết, nhất là khoảng thời gian mấy tuần vừa qua. “Cô ấy thì chắc vẫn ổn. Tôi nghe nói gần đây Stanley Lockhart vẫn quanh quẩn bên cô ấy”. “Olivia quay lại với chồng cũ chị ấy à?”. “Theo như bà Charlotte nói thì không”. Gần như cắn phải lưỡi, Jack gắng ngậm miệng lại. Anh không có ý cho Peggy biết chuyện anh đã chia sẻ nỗi đau với mẹ Olivia. Charlotte là người ủng hộ anh nhiều nhất. Bà nói với anh rằng bà đã khuyên Olivia gọi lại cho anh nhưng cô ấy vẫn không nhận là mình sai. Jack để miếng bánh quy sang một bên, anh không còn hứng thú ăn nữa. “Xem ra Olivia muốn tôi phải diễn kịch với cô ấy”. “Diễn kịch?”. “Chị biết đấy”, anh nóng nảy nói. “Cô ấy muốn - theo như lời của cô ấy, tôi phải tỏ ra dám nghĩ đám làm và phải đấu tranh vì cô ấy”. Peggy cau mày. “Cô ấy muốn anh phải đánh nhau à?”. “Có thể đó không phải là một cuộc đọ sức, nhưng... có Chúa mới biết cô ấy thực sự muốn gì”. Anh cho rằng Olivia đang mong chờ anh đến quỳ gối trước mặt và xin chị tha thứ. Lòng tự trọng trong anh không cho phép anh làm như vậy. Nếu như chị cũng quan tâm đến anh như tình cảm anh dành cho chị thì đã không cần đến những thứ kịch tính đó. Jack không tin là một người phụ nữ vốn hiểu rất rõ về bản chất con người như Olivia lại không thể luận ra được điều này. “Anh nên gửi hoa tặng Olivia”, Peggy gợi ý. Jack cũng từng nghĩ đến việc này. “Nhưng tôi chẳng có lý do gì để tặng hết”. “Lý do à? Anh nói đến lý do nghĩa là thế nào?”. Peggy nhắc lại. “Chị biết đấy... ví dụ như sinh nhật cô ấy, Giáng sinh, hay một dịp nào đó”. “Jack ơi là Jack”, Peggy chậm rãi nói. “Anh có lý do đấy. Anh muốn cô ấy quay lại phải không nào? Khoảng thời gian vô nghĩa này đã đủ rồi đấy. Và làm lành chắc chắn là điều mà cô ấy mong muốn. Cô ấy đang đợi anh đi bước đầu tiên đấy”. Nhưng chính Jack cũng đang đợi Olivia làm lành trước. “Anh đang quá đề cao cái tôi của mình”, Peggy nói. “Nếu anh không nhanh chóng làm điều gì đó thì anh sẽ mất Olivia. Nếu cô ấy có ý định quay lại với chồng cũ thì chắc chắn bây giờ cô ấy đã ở bên anh ta rồi. Trời ạ!”. Peggy lắc đầu. “Nếu Stan biết chuyện này hẳn anh ta phải vui lắm”. Jack cau mặt giận dữ. Anh đã nghĩ rất nhiều về gã đốn mạt đó, người đã từng là chồng của Olivia, và có Chúa chứng giám Jack không bao giờ muốn cho Stan bất cứ một cơ hội nào. “Vậy chị cho rằng tôi phải moi tim tôi ra trao cho cô ấy hay sao?”. “Không”. Peggy nói. “Như vậy thì không giống với anh chút nào”. Thật may là Peggy hiểu tính hay đùa của anh. “Vậy tôi phải nói thế nào?”. “Tại sao lại phải nói gì? Chỉ cần viết tên anh trên đó thôi”. “Đơn giản vậy thôi sao?”. Peggy gật đầu. “Tất cả những gì Olivia cần là một cái gì đó chứng tỏ anh còn quan tâm đến cô ấy”. Dễ dàng đến thế ư? Không thể nào. “Vậy anh có làm theo lời của tôi không?”. Peggy nhấn mạnh. “Có lẽ tôi sẽ thử xem sao”. Có vẻ đây là một lời khuyên hay, và vào thời điểm này anh sẵn sàng làm bất cứ điều gì, miễn là anh vẫn có thể giữ được niềm kiêu hãnh của mình. Peggy đẩy đĩa bánh về phía Jack và anh lấy chiếc bánh cuối cùng. Chị nói: “Tôi hy vọng anh sẽ làm như vậy”. Peggy đã giải quyết giúp anh điều khiến anh phải suy nghĩ, nhưng bây giờ anh nóng lòng muốn chuyển sang chủ đề khác ngoài Olivia. “Tôi tình cờ gặp Roy McAfee ngày hôm trước”. Jack nói. Đó là một thám tử trong ngành cảnh sát đã nghỉ hưu ở Seattle, và ngay khi đến vịnh Cedar anh ta đã mỏ văn phòng thám tử tư. Jack biết rằng Roy đã nhiều lần nói chuyện với Bob và Peggy về John Doe - người đã thuê phòng của họ nhưng không bao giờ có khả năng trả phòng nữa. Bác sĩ khám nghiệm tử thi vẫn chưa xác định được nguyên nhân của cái chết ấy. “Roy có còn tiếp tục điều tra về người khách bí ẩn đến thuê phòng ở chỗ chúng tôi không?”. Peggy hỏi, đôi mắt ánh lên vẻ phiền muộn. “Anh ta không nhắc gì đến chuyện đó nhưng tôi nghĩ là có”. Peggy trở nên yên lặng và suy tư. “Giá như anh ta tiếp tục điều tra”, cuối cùng chị mới cất lên tiếng nói. “Tiếp tục điều tra về John Doe à?”. Jack hỏi tiếp. “Cứ như thể... John Doe từ một hành tinh khác đặt chân xuống đây vậy”. “Chị nghĩ rằng Roy có thể phát hiện ra điều mà cảnh sát không nhận ra?”, anh hỏi. “Tôi... tôi không biết nữa”. Peggy xoay người trong chiếc ghế và đột nhiên trở nên suy tư. “Chỉ là...”. Và rồi chị lại do dự không nói tiếp. “Chuyện gì vậy?”. “Chuyện về Bob. Đêm hôm đó, anh ấy tình cờ nói là có nét gì đó rất quen với người khách này. Nhưng anh ta đến rất muộn, trời lại tối và anh ta không đặt phòng trước, nên Bob cũng không phát hiện ra thêm điều gì. Tôi nghĩ trong chuyện này còn có cái gì đó chứ không đơn thuần chỉ là trông quen mắt”. Bob và Jack rất thân nhau. Anh biết là Bob đã phải nghĩ nát óc để tìm ra một mối liên kết nào đó nhưng vẫn chưa tìm thấy. “Tôi đã lấy Bob được hơn ba mươi năm...”. Giọng của Peggy nhỏ dần, nghe như thì thầm. Chị ném về phía anh một cái nhìn thật nhanh. “Anh ấy có bao giờ kể cho anh nghe về những cơn ác mộng của anh ấy không?”. Thực tế là không. “Chúng ta đều gặp ác mộng lúc này hay lúc khác”. Bản thân Jack chưa tới Việt Nam, nhưng anh biết rất nhiều người đã từng đến đó. Với những người đã từng trải qua chiến tranh thì gặp ác mộng hằng đêm không phải là chuyện hiếm. “Tính đến bây giờ là hai lần rồi...”. Chị thở dài. “Đôi khi anh ấy bị chứng mộng du”. Jack ngả người ra phía trước. “Chị không nghĩ rằng anh ấy có liên quan gì đến cái chết của người khách chứ?”. “Ồ không”. Mắt chị mở to vẻ sợ hãi. “Không bao giờ có chuyện đấy. Cửa phòng ngủ được khóa từ phía trong”. Nhưng Jack biết họ có chìa khóa nên đây không phải một lý do hợp lý. “Và không có một vết xước nào trên người anh ta”. Jack gật đầu. Điều này thì đúng. “Hơn nữa, anh biết Bob đấy. Anh ấy thậm chí không dám đập chết một con ruồi. Bản chất của anh ấy rất tốt, anh ấy không bao giờ cố ý làm đau hay làm tổn thương đến bất cứ ai”. Peggy nói đúng. “Vậy tại sao chị lại muốn Bob nói chuyện với thám tử Roy?”. “Tôi muốn Bob nói chuyện, vì điều này có lẽ không ảnh hưởng đến ai. Sau khi chứng kiến anh ấy đã buồn rầu thế nào vì cái chết của Dan, cùng với những cơn ác mộng thường xuyên xảy đến thì tôi nghĩ chắc anh ấy sẽ nhẹ nhàng hơn nếu có thể thổ lộ hết. Bob luôn lo sợ rằng lại mắc chứng mộng du như ngày xưa”. Jack rất hiểu những lo âu của chị. “Chị có muốn tôi nói gì với anh ấy không?”. Peggy lắc đầu. “Điều này có hại nhiều hơn lợi. Nếu anh ấy biết rằng tôi nói chuyện về anh ấy - cho dù là với anh thì anh ấy sẽ rất khó chịu”. Jack thấy Peggy liên tục nắm chặt tay lại và thả lỏng ra, anh nhận thấy rằng chị đang thực sự sợ hãi. Mặc dù không nói ra, nhưng có lẽ chị lo lắng rằng chồng mình có liên quan đến cái chết của người lạ mặt. Có thể nào như vậy không? Liệu Bob có liên can gì đến cái chết đó?",
  "nextChapter": "https://gacsach.top/doc-online/65324/chuyen-tinh-vinh-cedar-tap-3-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/65322/chuyen-tinh-vinh-cedar-tap-3-chuong-04-phan-1.html"
}