{
  "title": "Papillon - Người tù khổ sai - Chương 01",
  "url": "https://gacsach.top/doc-online/113751/papillon-nguoi-tu-kho-sai-chuong-01.html",
  "content": "Chương 1 Con đường của sự thối nát Phiên tòa Đại hình Cái tát mạnh đến nỗi mãi mười ba năm sau tôi mới gượng dậy được. Quả nhiên đó không phải là một cái bớp bình thường, và để giáng nó vào mặt tôi, họ đã xúm lại khá đông. Hôm ấy là ngày hai sáu tháng Mười năm 1931. Từ tám giờ sáng tôi đã được đưa ra khỏi căn buồng giam dành cho tôi ở nhà lao Conciergerie từ một năm nay. Tôi đã cạo mặt nhẵn nhụi, ăn mặc chỉnh tề: bộ com-lê này ở một hiệu may có hạng làm cho dáng dấp tôi thêm phần trang nhã. Sơmi trắng, thắt một chiếc nơ bươm bướm màu xanh nhạt điểm thêm một nét cuối cùng làm cho trang phục của tôi càng hoàn chỉnh. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tôi đã hai mươi lăm tuổi, nhưng trông chỉ độ hai mươi. Bọn cảnh sát hơi chững lại trước cái dáng dấp “gentlemen” của tôi, nên cư xử với tôi khá lịch thiệp. Họ còn cởi khóa tay cho tôi nữa là khác. Họ với tôi cả thảy sáu người đang ngồi trên hai chiếc ghế dài đặt trong căn phòng trống trải. Bên ngoài trời u ám. Trước mặt chúng tôi có một cánh cửa chắc hẳn là dẫn sang phòng xử án, vì nơi này là Tòa án quận Seine ở Paris. Lát nữa tôi sẽ bị tố cáo về tội giết người. Trạng sư của tôi ông Raymond Hubert, có đến chào tôi. “Không có lấy một bằng chứng đích đáng nào chống lại anh, tôi tin chắc là chúng ta sẽ được trắng án.” Tôi nghe hai chữ “chúng ta” mà không khỏi mỉm cười. Cứ như thể chính ông ta; luật sư Hubert, cũng sắp ra trước tòa án đại hình với tư cách bị cáo, và nếu có hình án gì thì ông ta cũng sẽ cùng chịu với tôi. Một viên lục sự mở cửa mời chúng tôi vào. Qua hai cánh cửa mở rộng, có bốn viên cảnh sát đi hai bên cùng với viên chuẩn úy chỉ huy họ, tôi bước vào một gian phòng rộng mênh mông. Để giáng cho tôi cái tát kia, họ đã trang hoàng cho gian phòng toàn bằng màu đỏ thẫm như máu: những tấm thảm, những tấm rèm trên các cửa sổ lớn, cho đến cả những bộ áo dài của các quan tòa lát nữa sẽ xét xử tôi. - Thưa các vị, Tòa đã ra? Từ một cánh cửa ở bên phải lần lượt bước ra sáu người. Quan Chánh án, rồi đến năm vị quan tòa, đều đội mũ vải đỏ. Quan Chánh án đứng lại trước cái ghế đặt ớ giữa, và hai bên các vị quan tòa khác cũng đứng vào chỗ. Một cõi im lặng trang nghiêm trùm lên gian phòng: ai mấy đều đứng yên, kể cả tôi, cho đến khi Tòa ngồi xuống mọi người mới ngồi theo. Viên chánh án, có đôi má phính ửng hồng trên hai lưỡng quyền, vẻ mặt khắc nghiệt, nhìn thẳng vào mắt tôi mà không để lộ một cảm xúc nào. Ông ta tên là Bévin. Sau này ông ta sẽ chủ trì những cuộc tranh luận một cách không thiên vị, và thái độ của ông sẽ làm cho mọi người hiểu rằng, là một quan tòa chuyên nghiệp, ông ta không lấy gì làm tin tưởng vào sự thành thật của các nhân chứng và các nhân viên cảnh sát. Không, ông ta sẽ không có phần trách nhiệm nào trong cái tát, ông ta chỉ làm cái việc dọn nó lên cho tôi ăn mà thôi. Công tố viên là luật sư Pradel. Tất cả các trạng sư đều rất sợ ông ta. Ông ta nổi tiếng là người cung cấp đắc lực nhất cho máy chém và cho các nhà lao trong nước cũng như hải ngoại. Pradel là biểu trưng của bàn tay trừng phạt của công lý. Đó là người buộc tội chính thức của xã hội, một sức mạnh không có chút nhân tính. Ông đại diện cho Pháp Luật, cho cán cân công lý, chính ông cầm cái cân ấy và ông sẽ đem hết sức mình ra để làm cho nó nghiêng về phía ông. Đôi mắt kền kền của ông hơi cụp mi xuống nhìn tôi chằm chằm từ trên cao. Trước hết đó là chiều cao của cái bệ ông ta đứng, thứ đến là chiều cao của vóc người ông, ít ra cũng phải một thước tám, nó làm tăng cái vẻ hách dịch của ông ta lên rất nhiều. Ông ta không bỏ tấm áo khoác màu đỏ, mà chỉ đặt cái mũ xuống trước mặt. Ông ta chống hai tay lên bàn, hai bàn tay to như hai cái bồ cào. Một chiếc nhẫn vàng cho biết rằng ông ta đã có vợ, và ở ngón tay út ông đeo một cái đinh móng ngựa nhẵn bóng thay cho nhẫn. Ông hơi nghiêng về phía tôi để tăng thêm sức áp đảo, ông có vẻ như đang nói với tôi: này anh bạn trẻ, nếu anh nghĩ rằng anh có thể thoát khỏi tay tôi thì anh nhầm đấy. Người ta không thấy tay tôi có vuốt nhọn, nhưng bộ vuốt này luôn luôn có mặt trong tâm hồn tôi, và nó sẽ xé tan anh ra không có cách gì thoát nổi. Và sở dĩ tất cả các trạng sư đều sợ tôi, sở dĩ trong giới quan tòa tôi nổi tiếng là một công tố viên nguy hiểm, chính là vì không bao giờ tôi để xổng mất mồi. “Tôi không cần biết anh có tội hay không, nhiệm vụ duy nhất của tôi là sử dụng tất cả những gì có thể sử dụng được để hại anh: cuộc sống phóng đãng của anh ở khu Montmartre, những lời khai mà cảnh sát đã mớm cho các nhân chứng và những báo cáo của chính bọn cảnh sát. Với mớ tài liệu ghê tởm mà viên dự thẩm đã thu thập được, tôi phải tìm hết cách để làm cho anh trở thành xấu xa đến mức bọn bồi thẩm phải quyết định gạt anh ra ngoài xã hội.” Tôi có cảm giác là nghe thấy những câu nói này rất rõ, trừ phi tôi nằm mơ, vì quả tình “kẻ ăn người” này đã gây được cho tôi một ấn tượng rất mạnh. “Bị cáo, anh hãy để mặc cho ta làm, và nhất là đừng tìm cách tự vệ: ta sẽ dẫn anh lên con đường của sự thối nát!” “Và ta mong rằng anh đừng trông mong gì vào bọn bồi thẩm: chớ có ảo tưởng. Mười hai con người này chẳng hiểu gì về cuộc sống đâu.” “Anh cứ thử nhìn họ mà xem. Họ đang ngồi trước mặt anh thành một dãy: rõ ràng là mười hai miếng pho-mát từ một tỉnh lẻ nào đó mới chở về Paris. Đó là những anh chàng tiểu thị dân, những anh công chức về hưu, những gã lái buôn. Chẳng hơi đâu mà nói kỹ về họ. Dù sao thì chắc anh cũng không khờ khạo đến nỗi tưởng rằng những con người như thế có thể hiểu được quãng đời hai mươi lăm năm mà anh đã sống và cách sinh hoạt của anh ở Montmartre. Đối với họ, quảng trường Pigalle và quãng trường Trắng chính là Địa ngục, và tất cả những người sống về đêm đều là những kẻ thù của xã hội. Tất cả bọn họ đều vô cùng hãnh diện với cái chân bồi thẩm ở Tòa Đại hình. Ngoài ra anh cũng nên biết rằng họ rất đau khổ vì cái thân phận tiểu thị dân nhỏ bé của họ.” “Thế mà anh, anh bước ra trước mặt họ, trẻ trung, tuấn tú. Chắc anh hiểu thừa rằng ta sẽ chẳng nể nang gì mà không miêu tả anh thành một tên sở khanh của những đêm Montmartre, cho nên ngay từ đầu ta sẽ biến bọn bồi thẩm này thành những kẻ thù của anh. Anh ăn mặc sang trọng quá: đến đây lẽ ra anh phải ăn mặc thật khiêm nhường. Ở chỗ này anh đã phạm một lỗi nghiêm trọng về chiến thuật. Anh không thấy là họ ganh tị với cách ăn mặc của anh sao? Họ thì toàn mua đồ may sẵn ở cửa hàng Samaritaine, và dù có nằm mơ họ cũng không dám nghĩ rằng mình có bao giờ đi may đo lấy được một bộ.” Bây giờ đã mười giờ, Tòa đã sẵn sàng mở đầu cuộc tranh luận. Trước mắt tôi là sáu viên quan tòa trong đó có ông công tố viên hung hãn sẽ đưa hết uy quyền ma quái của mình, đưa hết trí thông minh của mình ra để thuyết phục mười hai gã tiểu thị dân kia rằng tôi là kẻ có tội và bản tuyên án ngày hôm nay chỉ có thể là tội lưu đày hay máy chém. Người ta sắp xử tôi về cái tội giết một tên ma-cô, một tên dắt gái của giới ăn mày chơi Montmartre. Không có lấy một bằng chứng nào. Nhưng bọn cớm cứ mỗi lần tìm được thủ phạm là một lần thêm lon, cho nên sẽ một mực khẳng định rằng tôi là thủ phạm. Thiếu bằng chứng, chúng nó sẽ nói là nắm được những sự kiện “bí mật” từ một nguồn riêng, cho chúng nó biết một cách chắc chắn, không còn hồ nghi gì nữa. Một nhân chứng do chúng chuẩn bị, một cái đĩa hát sống chế tạo tại số nhà ba sáu quai des Orfevres, tên là Polein, sẽ là chỗ dựa hữu hiệu nhất của lời buộc tội. Vì tôi một mực quả quyết rằng tôi không quen biết hắn ta, đến một lúc nào đó ông chánh án hỏi tôi một cách rất vô tư: “Anh nói rằng người làm chứng này nói dối. Được. Nhưng tại sao người ấy lại đi nói dối? Dể làm gì?” - Thưa ngài Chánh án, sở dĩ từ khi bị bắt cho đến nay đêm nào tôi cũng không sao chợp mắt được, điều đó không phải vì hối hận: có phải tôi giết Roland le Petit đâu? Chẳng qua vì tôi cứ nghĩ mãi không biết tại sao, cái gì đã thúc đẩy người làm chứng này hằn học đối với tôi như vậy và luôn luôn tìm cách hại tôi, cứ mỗi lần lý lẽ của bên nguyên xem chừng yếu đi thì lại cố nghĩ thêm những lời khai mới để củng cố cho nó. Rốt cục, thưa ông Chánh án, tôi phải đi đến kết luận là cảnh sát đã bắt quả tang hắn đang làm điều gì phạm pháp nghiêm trọng và đã thương lượng với hắn: sẽ làm ngơ cho, với điều kiện là phải buộc tội thằng Bươm bướm. Lúc bấy giờ tôi cũng không ngờ là tôi đã nói đúng sự thật đến như thế. Tên Polein hôm ấy được giới thiệu ở phiên tòa là một người lương thiện chưa hề can án, thì mấy năm sau đã bị bắt và bị xử về tội buôn lậu bạch phiến. Trạng sư Hubert ra sức bào chữa cho tôi, nhưng ông ta không có được cái tầm cỡ của ông Công tố viên. Chỉ có trạng sư Bouffay, nhờ sự công phân sôi sục của ông ta, đã gây khó khăn cho ông Công tố viên trong một thời gian nào đó. Tiếc thay cũng chẳng được bao lâu và trong cuộc đấu khẩu tay đôi này sự khôn khéo của Pradel đã thắng một cách khá nhanh chóng. Hơn nữa ông ta đã biết cách làm cho bọn bồi thẩm hài lòng: họ hết sức hãnh diện được một nhân vật đầy uy thế như ông ta coi như những người bằng vai phải lứa và như những người đồng sự. Đến mười một giờ tối hôm ấy, ván cờ đã vãn. Các trạng sư bào chữa cho tôi bị chiếu bí. Và tôi, người vô tội, đã bị lên án. Cái xã hội Pháp do Công tố viên Pradel đại diện đã loại bỏ vĩnh viễn một thanh niên hai mươi lăm tuổi. Và không có hy vọng gì giảm án hết! Món ăn sang trọng này đã được quan Chánh án Bévin dọn ra trước mặt tôi bằng cái giọng không có âm sắc của ngài. - Bị cáo, đứng dậy. Tôi đứng dậy. Một bầu không khí hoàn toàn im lặng bao trùm lấy căn phòng, mọi người nín thở, tim tôi đập nhanh hơn. Bọn bồi thẩm kẻ thì nhìn tôi, kẻ thì cúi đầu. Họ đều có vẻ xấu hổ. - Bị cáo, hội đồng bồi thẩm đã trả lời khẳng định cho tất cả các câu hỏi của Tòa trừ câu hỏi về khoản có chủ mưu từ trước hay không, cho nên Tòa xử anh tội khổ sai chung thân. Anh có điều gì cần nói không? Tôi đã không choáng váng, thái độ của tôi vẫn giữ được bình thường, chỉ có hai bàn tay tôi xiết hơi mạnh vành móng ngựa. - Thưa ngài Chánh án, có, tôi cần nói rằng tôi thực sự vô tội và là nạn nhân của một âm mưu của cảnh sát. Từ cái góc dành cho những quý khách phụ nữ ăn mặc sang trọng ở phía sau Tòa, một tiếng rì rầm vẳng đến tai tôi. Tôi nói với họ, dõng dạc nhưng không quát tháo: - Thôi im đi, các bà đeo chuỗi ngọc đến đây thưởng thức những cảm giác không lành mạnh. Màn kịch đã diễn xong. Một án mạng đã được cảnh sát và tư pháp của các bà giải quyết ổn thỏa, vậy các bà phải lấy làm thỏa mãn chứ! - Đưa phạm nhân đi - quan Chánh án nói. Trước khi ra khỏi phòng, tôi nghe một tiếng nói rõ to: “Anh đừng buồn phiền, em sẽ đến tận đấy tìm anh.” Đó là Nénette, nàng Nénette trung thực và cao thượng của tôi, đang gửi đến tôi những tình cảm đằm thắm của nàng. Những người thuộc giới giang hồ có mặt trong phòng đều vỗ tay. Họ thì họ biết thực chất vụ án mạng này, và làm như vậy họ muốn tỏ ra cho tôi biết rằng họ tự hào về tôi, vì tôi dã không đầu hàng bọn cảnh sát và đã không tố giác một người nào. Khi đã đi sang căn phòng nhỏ mà tôi ngồi trước khi xử án, bọn cảnh sát khóa tay tôi lại. Cổ tay bên phải của tôi có một sợi xích ngắn nối với cổ tay bên trái của một viên cảnh sát. Không ai nói với ai một lời. Tôi xin một điếu thuốc. Viên quản đưa cho tôi một điếu và châm lửa cho tôi. Cứ mỗi lần tôi đưa tay lên điếu thuốc hay bỏ tay xuống, viên cảnh sát đứng bên phải tôi lại phải đưa tay lên hay đưa xuống theo tôi. Tôi đứng hút hết khoảng ba phần tư điếu thuốc lá. Chẳng ai nói một câu nào. Người đầu tiên mở miệng là tôi. Tôi nói với viên quản: - Đi thôi. Xuống mấy lượt cầu thang với khoảng mười hai viên cảnh sát đi áp tải, tôi bước ra sân sau của tòa án. Chiếc xe hơi chở tù đã đợi sẵn chúng tôi ở đây. Đó không phải là loại xe chở tù có ngăn ra nhiều xà lim. Trong thùng xe có xếp khoảng mười cái ghế dài. Viên quản nói: - Conciergerie.",
  "nextChapter": "https://gacsach.top/doc-online/113752/papillon-nguoi-tu-kho-sai-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/papillon-nguoi-tu-kho-sai_henry-charriere.full"
}