{
  "title": "Papillon - Người tù khổ sai - Chương 04 phần 2",
  "url": "https://gacsach.top/doc-online/113758/papillon-nguoi-tu-kho-sai-chuong-04-phan-2.html",
  "content": "Cuộc điểm danh lập tức bắt đầu: - Jean Mỗ? - Có! - Paul Mỗ? - Có! v.v... Thủ tục này kéo dài hai tiếng đồng hồ: mọi sự đều ổn thỏa. Sau đó đến cuộc trao đổi chữ ký giữa hai ban quản trị được tiến hành trên một cái bàn nhỏ mới bày ra sân vì mục đích này. Thiếu tá Barrot đeo một số lon ngang với số lon viên đại tá, nhưng lon màu hoàng kim chứ không phải màu bạc như trong hiến binh. Ông ta cầm cái loa lên: - Các phạm nhân nghe đây, từ nay về sau danh từ này sẽ được dùng thường xuyên cho các anh: phạm nhân Mỗ hay phạm nhân số bao nhiêu đấy, như người ta sẽ ấn định cho từng người. Ngay từ bây giờ các người được đặt dưới những luật lệ riêng của nhà tù khổ sai, dưới những nội quy và những tòa án nội bộ, khi cần sẽ có những quyết định cần thiết để xử lý với các người. Các tòa án tự trị này, trong trường hợp các người vi phạm điều lệ của nhà tù khổ sai, có thể xử các người từ hình phạt giam cầm đến tử hình. Dĩ nhiên những hình phạt có tính chất kỷ luật này, như giam cầm hay cấm cố, sẽ được thi hành trong các trụ sở thuộc quyền ban quản trị. Các nhân viên mà các người trông thấy ở đây được gọi là giám thị. Mỗi khi nói với họ, các người sẽ thưa: “Thưa ông giám thị.” Sau bữa ăn tối mỗi người sẽ được phát một cái bị lính thủy đựng trang phục nhà tù và mấy thứ đồ dùng cá nhân. Trong đó đã có đủ những gì cần thiết, các người không được có những thứ đồ đạc khác. Ngày mai các người sẽ lên tàu La Martimère. Chúng tôi và các người sẽ cùng đi trên chuyến tàu ấy. Các người không nên lấy làm tuyệt vọng khi phải rời đất nước: ở nơi tù đày các người sẽ thấy dễ chịu hơn là bị cấm cố ở Pháp. Các người có thể nói chuyện, chơi, ca hát và hút thuốc, các người không sợ bị hành hạ nếu hạnh kiểm các người tốt. Tôi yêu cầu các người hãy đợi đến khi tới nhà tù khổ sai rồi hãy thanh toán những chuyện xích mích cá nhân. Trong khi tàu đang vượt biển, kỷ luật cần phải rất nghiêm minh, tôi hy vọng rằng các người sẽ hiểu điều đó. Nếu trong số các người có ai tự cảm thấy không có đủ điều kiện thể chất để trải qua chuyến đi này, tôi yêu cầu họ đến trình diện ở bệnh xá; họ sẽ được các sĩ quan thầy thuốc đi theo trên tàu khám cho. Tôi thúc các người lên đường bình an. Phần nghi lễ thế là xong. - Này bác Dega, bác thấy thế nào? - Papillon ạ, bây giờ tôi thấy là tôi có lý khi nói rằng điều nguy hiểm nhất phải khắc phục chính là bọn tù khổ sai khác. Cái câu của ông ta nói: “Hãy đợi đến khi tới nhà tù khổ sai rồi hãy thanh toán những chuyện xích mích” thật là đầy ý nghĩa. Sẽ có bao nhiêu vụ giết người xảy ra! - Tuy vậy bác đừng lo, bác cứ tin tôi đi. Tôi đi tìm Franeis la Passe và nói với hắn. - Anh cậu vẫn làm y tá đấy chứ? - Vẫn làm, anh tớ không phải là tù khổ sai, chỉ là đày biệt xứ thôi. - Cậu phải bắt liên lạc ngay với anh ta để xin cho được một con dao mổ. Nếu anh cậu cần trả tiền, cậu cứ cho tớ biết là bao nhiêu, tớ sẽ trả đủ. Hai giờ sau tôi đã có được một con dao mổ cán bằng thép rất cứng. Khuyết điểm duy nhất của nó là hơi to một chút, nhưng đó là một vũ khí rất đáng sợ. Tôi đến ngồi gần dãy nhà xí ở giữa sân. Tôi đã nhờ người đi tìm Galgani để trả lại cái plan cho nó, nhưng chắc khó lòng tìm nổi một con người trống cái đám luôn luôn di chuyển trên khoảng sân rộng mênh mông chứa đến tám trăm người. Từ khi chúng tôi đến đây, Julot, le Guitoun, Suzini đều không thấy đâu cả. Ưu thế của sinh hoạt tập thể là ở chỗ người ta được sống, được nói với nhau và cùng thuộc một xã hội chung, nếu có thể gọi đây là một xã hội. Có bao nhiêu những điều cần nói, cần nghe và cần làm, đến mỗi người ta không có thì giờ suy nghĩ nữa. Khi nhận thấy dĩ vãng mờ nhạt hẳn đi và lùi xuống hàng thứ yếu so với cuộc sống hàng ngày, tôi nghĩ rằng khi đã đến nơi rồi chắc người ta sẽ gần như quên bẳn trước kia mình là ai, tại sao mình lại rơi vào cảnh này, và làm thế nào để rơi vào đây để chỉ quan tâm đến một điều duy nhất: vượt ngục. Tôi nghĩ như vậy là lầm, vì ngay từ đầu, cái điều có sức thu hút nhất và quan trọng nhất trước tiên là phải cố sao để mà sống đã. Vậy thì bọn cảnh sát, bọn bồi thẩm, những phiên tòa đại hình, những viên chức của tòa án bây giờ ở đâu? Vợ tôi, cha tôi, các bạn tôi bây giờ ở đâu? Họ vẫn sống sờ sờ ra đấy, và mỗi người có một vị trí riêng trong lòng tôi, nhưng hình như vì cái trạng thái bừng bừng như lên cơ lì sốt của giờ xuất phát, của bước nhảy khổng lồ vào cõi chưa từng biết, của những tình bạn mới và những mối liên hệ quen biết khác nhau, tưởng chừng như những con người ấy không còn quan trọng như trước. Nhưng đó chỉ là một cám giác. Mỗi khi tôi muốn, vào cái giây phút mà trí óc tôi vui lòng mở cái ngăn kéo tương ứng với từng người, họ lại sẽ có mặt đâu vào đấy. Kìa Galgani đã đến: người ta phải dẫn hắn đến tìm tôi, vì tuy đã đeo đôi kính dày cộp, hắn chỉ trông thấy lờ mờ. Trông hắn có vẻ đỡ đỡ. Hắn lại gần tôi và im lặng và nắm chặt tay tôi, không nói một lời. Tôi nói với hắn. Tôi muốn trả cái plan cho cậu. Bây giờ cậu đỡ rồi, cậu có thể tự mang lấy. Trong cuộc hành trình dài ngày này, trách nhiệm mà cậu giao cho tôi quá lớn, vả lại làm sao biết được tôi với cậu có được phân chỗ gần nhau hay không, rồi đến nơi, dù có gặp được nhau nữa thì chưa chắc đã có điều kiện trao tay. Vậy cậu lấy lại ngay từ bây giờ thì hơn. Galgani nhìn tôi, vẻ khổ sở. Tôi giục: - Nào, cậu ra nhà xí để tớ trao plan lại. - Không, tôi không lấy lại đâu, anh cứ giữ lấy, tôi cho anh đấy, nó là của anh. - Sao cậu lại nói thế - Tôi không muốn bị chúng nó giết để lấy plan. Tôi thà sống không có tiền còn hơn là chết vì có tiền. Tôi cho anh, vì xét cho cùng không có lý do gì anh lại phải chịu liều cả tính mạng để giữ tiền cho tôi. Ít nhất, nếu anh đã chịu hiểm họa thì điều đó phải có lợi cho anh. - Cậu sợ à, Galgani? Người ta đã đe dọa cậu à? Có kẻ nghi ngờ là cậu có plan sao? - Vâng, tôi bị ba tên A-rập theo dõi thường xuyên: Chính vì thế mà tôi không đám đến gặp anh lần nào, để cho chúng nó đừng nghi ngờ là tôi với anh có liên hệ với nhau. Mỗi lần tôi đi ngoài, dù ban ngày hay ban đêm, một trong ba thằng khốn ấy đều đến ngồi gần tôi. Tôi đã cố gắng làm sao - cho chúng nó thấy rõ rằng tôi không mang gì trong hậu môn (dĩ nhiên tôi cố làm như vậy một cách thật tự nhiên), thế mà chúng nó vẫn không ngừng quan sát tôi. Chúng nó đoán là có một người khác giữ hộ plan cho tôi, chỉ có điều không biết là ai mà thôi, cho nên chúng nó cố rình để biết lúc nào cái plan sẽ trở về với tôi. Tôi nhìn Galgani và thấy rõ là cậu ta đã lâm vào tình trạng khiếp nhược vì bị đe dọa thực sự. Tôi nói: - Chúng nó hay đến chỗ nào nhiều nhất trong khoảng sân này? Cậu ta nói: - Phía gần nhà bếp và nhà giặt đồ. - Được, cậu cứ ở đây, tôi đến đó. À, thôi, cậu cứ đi với tôi. Tôi đi với Galgani về phía bọn A-rập. Tôi đã lấy con dao mổ trong mũ vải ra. Bàn tay tôi cầm cán dao, lưỡi dao đặt ngược lên phía trên, lấp trong tay áo. Quả nhiên đến gần nhà bếp tôi trông thấy chúng. Chúng gồm có bốn tên: ba tên người A-rập và một tên người Corse, tên là Girando. Tôi hiểu ra ngay: chính tên người Corse này bị những người trong giới tẩy chay, đã mách chuyện này cho bọn A-rập. Chắc Girando biết Galgani là em vợ của Pascal Matra cho nên không thể không có plan được. - Chào Mokrane thế nào, khỏe chứ? - Khỏe, Bươm bướm ạ. Còn anh thì sao? - Còn tôi thì đang gay đây. Tôi đến gặp các cậu để nói cho các cậu biết rằng Galgani là bạn tôi. Hễ có việc gì xảy ra với nó là tôi thịt cậu trước Girando ạ; sau đó đến lượt các cậu kia. Tùy các cậu liệu lấy. Mokrane đứng dậy. Hắn cũng cao bằng tôi, khoảng một mét bảy mươi tư, bề ngang cũng như tôi. Lời thách thức của tôi đã làm cho hắn khó chịu. Hắn phác một cứ chỉ gây hấn, nhưng tôi lập tức chìa con dao mổ sáng choang ra, mũi dao nhọn hoắt chĩa thẳng vào tim hắn, và nói: - Hễ mày động dậy là tao giết mày như một con chó. Bàng hoàng vì thấy tôi cầm vũ khí ở một nơi mà người ta luôn luôn bị khám xét, lại choáng ngợp trước thái độ của tôi cũng như trước chiều dài của con dao mổ, hắn nói: - Tôi đứng dậy là để tranh luận với anh, chứ không phải để đánh nhau. Tôi biết thừa là không phải như thế, nhưng cũng thấy rằng để cho hắn vớt vát sĩ diện trước mặt các bạn hắn là điều có lợi cho tôi. Tôi bèn dành cho hắn một lối thoát danh dự:. - Tốt. Cậu đã đứng dậy để tranh luận thì... - Tôi không biết rằng Galgani là bạn anh. Tôi tưởng hắn là dân trưởng giả, và Bươm bướm ạ, anh cũng phải hiểu rằng ai cũng cần có chút bím để vượt ngục. - Phải, đó là chuyện bình thường. Cậu có quyền vật lộn để giành lấy sự sống, Mokrane ạ... Chỉ có điều là chỗ này cấm. Liệu đi tìm chỗ khác. Hắn chìa tay ra, tôi cầm lấy. Tôi dàn xếp ổn thỏa được việc này cũng thật là may mắn, vì thật ra nếu tôi giết chết thằng này, mai tôi sẽ không lên đường được nữa. Sau đó ít lâu, tôi nhận ra rằng tôi đã phạm một sai lầm. Galgani cùng về chỗ với tôi. Tôi dặn cậu ta đừng nói cho ai biết chuyện này. Tôi chẳng muốn bị bác Dega mắng cho một trận. Tôi cố thuyết phục cho Galgani chịu lấy lại cái plan. Hắn nói: - Thế thì mai, trước khi xuất phát. Hôm sau hắn lẩn đi đâu mất không sao tìm được. Và rốt cuộc tôi đành lên tàu với hai cái plan trong bụng. Đêm hôm ấy trong căn buồng giam nhốt mười một người, chẳng ai nói gì với ai. Là vì ai nấy ít nhiều đều nghĩ rằng đây là đêm cuối cùng mình còn được sống trên đất Pháp. Mỗi người trong bọn chúng tôi ít nhiều đều cảm thấy nuối tiếc xót xa khi nghĩ rằng mình sắp vĩnh viễn giã từ quê hương để đến một nơi xa xôi chưa từng biết và sống một cuộc đời đọa đày, chẳng biết số phận sẽ xoay vần ra sao. Dega cũng không nói gì. Bác ta ngồi bên cạnh tôi gần cái cửa có chấn song mở ra hành lang, nơi có nhiều không khí lọt vào hơn những chỗ khác một chút. Tôi cảm thấy mất phương hướng thật sự. Những điều chúng tôi được thông báo về nơi đang chờ đợi chúng tôi nó trái ngược nhau đến nỗi tôi không còn biết là mình nên hài lòng, nên buồn hay nên tuyệt vọng nữa. Những người cùng bị giam với tôi một phòng đều thuộc giới chúng tôi. Chỉ có anh chàng người Corse nhỏ bé ra đời trong nhà tù khổ sai không hẳn là người cùng giới. Tất cả những con người ấy đều lắng sâu vào nội tâm. Tính chất nghiêm trọng của giờ phút này đã làm cho họ hầu như hóa câm. Khói thuốc lá từ căn phòng giam bốc ra như một đám mây bị không khí trong hành lang cuốn đi, và nếu không muốn bị cay mắt thì phải ngồi trệt xuống cho thấp hơn lớp khói ấy. Không có ai ngủ, trừ André Baillard: điều đó cũng dễ hiểu, vì anh này đã tưởng mất cả cuộc sống. Đối với một người như thế thì ngoài cái chết ra, tất cả mọi thứ khác đều là một cảnh thiên đường mà dù có nằm mơ cũng không thấy được. Cả cuộc đời tôi diễn ra trước mắt tôi như một cuốn phim: thời thơ ấu của tôi giữa một gia đình đầy tình thương yêu, đầy nền nếp, trong đó mọi người đều quen những cách xử sự phong nhã và cao thượng; những sắc hoa đồng nội, tiếng rì rầm của những dòng suối, hương vị của hạt dẻ và của những trái đào trái mận mà khu vườn của chúng tôi cung cấp ê hề cho cả nhà; mùi thơm của hoa mimosa cứ đến mùa xuân lại nở rộ trước cửa; ngôi nhà ấm cúng của chúng tôi, vẻ ngoài cũng như cảnh bên trong, lần lượt hiện ra rất nhanh trước mắt tôi. Cả một cuốn phim có âm thanh trong đó tôi nghe thấy tiếng nói của người mẹ đã yêu thương tôi hết mức, rồi tiếng nói của cha tôi, bao giờ cũng ôn tồn và hiền dịu, và những tiếng sủa của Clara, con chó săn của cha tôi đang gọi tôi ra vườn để đùa nghịch; những đứa con trai và con gái đã từng chơi đùa với tôi trong những giờ phút tốt đẹp nhất của đời tôi, cuốn phim mà tôi xem lại mặc dầu không cố ý gợi lên, chiếu ra từ cõi tiềm thức, đưa vào cái đêm chờ đợi này một cảm xúc dịu dàng để chuẩn bị cho tôi lao vào chiều sâu thăm thẳm của tương lai. Đây là giờ phút phải làm một cuộc sơ kết. Thử coi: tôi hai mươi sáu tuổi, khỏe mạnh, trong bụng có năm ngàn sáu trăm francs thuộc quyền sở hữu của tôi, cộng thêm hai mươi lăm ngàn của Galgani, Dega bên cạnh tôi cũng có mười ngàn. Như vậy là tôi có thể coi như mình được sử dụng bốn mươi ngàn francs khi cần, vì nếu cái anh chàng Galgani ấy đã không đủ sức bảo vệ số tiền này ở đây thì còn mong gì giữ được nó khi đã xuống tàu và khi sang đến Guyane. Vả chăng cậu ta cũng biết thế, cho nên mới không lấy lại cái plan. Vậy thì tôi có thể trông mong vào số tiền ấy, dĩ nhiên là khi dùng đến nó để vượt ngục, tôi nhất định phải đem Galgani đi theo; nhất thiết Galgani phải được hưởng cái quyền lợi đó, vì số tiền là của cậu ta chứ đâu phải của tôi Tôi sẽ dùng nó để đem lại tự do cho Galgani nhưng chính tôi cũng trực tiếp được lợi trong đó. Bốn mươi ngàn francs là một số tiền lớn, dùng nó tôi sẽ dễ dàng mua được những người đồng lõa, tù nhân đang bị giam, tù nhân đã mãn hạn, cũng như bọn giám thị. Cuộc sơ kết này đã đưa đến một kết quả khả quan. Hễ đến nơi, tôi phải vượt ngục ngay cùng với Dega và Galgani: đó là đề tài duy nhất mà tôi phải chú tâm vào. Tôi sờ con dao mổ và thấy hài lòng khi chạm phải lưỡi dao thép lạnh ngắt. Có được trong tay một vũ khí đáng sợ như vậy, tôi cảm thấy thêm tự tin. Công dụng của nó đã được thử thách trong khi tôi cảnh cáo bọn A-rập. Vào khoảng ba giờ sáng, mấy người tù cấm cố đã xếp trước chấn song sắt của căn phòng giam mười một cái bị lính thủy bằng vải thô đầy ắp đồ đạc, mỗi cái đính một cái nhãn rõ to. Tôi có thể nhìn rõ một cái nhãn như vậy lọt vào phía trong dãy chấn song. Trên nhãn có đề: C Pierre, ba mươi tuổi, một mét bảy mươi ba, khổ người bốn mươi hai, cỡ giày bốn mươi mốt, số điểm danh X... Cái anh Pierre C... chính là Pierrot le Fou, một người Bordeaux đã bị tòa án Paris xử hai mươi năm tù khổ sai vì tội giết người. Đó là một anh chàng rất đáng mến, một người của giới giang hồ, thẳng thắn và chững chạc, tôi biết rất rõ. Cái nhãn kia cho tôi biết tổ chức quản trị nhà tù khổ sai làm việc tỉ mỉ và có quy củ đến nhường nào. So với quân đội thì hơn hẳn, vì ở đây người ta phát áo quần cho lính bằng cách áng chừng, cứ mặc thử không vừa lại đổi bộ khác. Chứ ở đây mọi thứ đều được ghi tỉ mỉ và mỗi tù nhân đều được phát áo quần đúng khổ người mình. Nhìn qua tấm lưới bịt trên bề mặt cái bị, tôi có thể thấy rằng trang phục của tù nhân bằng vải trắng có sọc kẻ dọc màu đỏ. Mặc bộ đồ này đi đâu người ta cũng nhìn ra ngay. Tôi chú ý cố làm sao cho trí óc tôi tạo ra những hình ảnh của phiên tòa đại hình, của bọn bồi thẩm, của lão công tố viên, v.v... Nhưng nó dứt khoát không chịu tuân theo và chỉ đưa ra những hình ảnh bình thường. Tôi hiểu rằng muốn sống lại những cảnh ở nhà lao Conciergerie hay Beaulieu với một cường độ như tôi đã từng sống qua, thì phải chỉ có một mình, hoàn toàn cô độc mới được. Tôi cảm thấy nhẹ nhõm khi nhận chân ra điều đó, và hiểu rằng cuộc sống tập thể đang chờ đợi tôi sẽ làm nảy sinh những nhu cầu khác, những phản ứng khác, những ý đồ khác. Pierre le Fou đến gần chấn song, bảo tôi: - Ổn cả chứ Papi? - Còn cậu? - Tớ thì xưa nay vẫn mơ ước đi Châu Mỹ một chuyến, nhưng vì là tay cờ bạc, tớ không sao dành dụm được một món tiền đủ để thực hiện chuyến du lịch đó. Thế mà nay bọn cớm lại đứng ra cho tớ đi Mỹ không mất tiền. Bở thật Bươm bướm nhỉ? - Hắn nói rất tự nhiên không hề có giọng huênh hoang. Có thể cảm thấy rõ hẳn thực sự tự tin - Chuyến đi du lịch không mất tiền do bọn cớm đãi tớ quả nhiên có những ưu thế của nó. Tớ thà đi đày khổ sai còn hơn ngồi tù cấm cố mười lăm năm ở Pháp. - Còn phải xem xem kết quả cuối cùng ra sao đã, Pierrot ạ. Cậu không tin à? Phát điên trong xà-lim, hay chết vì kiệt sức trong một nhà tù cấm cố nào đó ở Pháp còn tệ hơn là mắc bệnh hủi hay bỏ mạng vì sốt rét vàng, tớ nghĩ như vậy. - Tớ cũng thế. - Cậu xem này, cái nhãn này là nhãn của cậu. Pierrot cúi xuống xem kỹ cái nhãn như để đọc, rồi giả vờ đánh vần, đoạn nói: - Tôi nóng lòng mặc bộ quần áo này, tôi muốn mở bị ra và thắng bộ vào, họ chẳng nói gì đâu. Dù sao thì áo quần này cũng dành cho tôi. - Thôi đi Pierrot, hãy đợi đã. Bây giờ không phải là lúc sinh sự lôi thôi. Tôi cần yên tĩnh. Pierre le Fou hiểu ý, rời chấn song ra chỗ khác. Louis Dega nhìn tôi rồi nói: - Cậu bé ơi, đêm nay là đêm cuối cùng. Ngày mai chúng ta sẽ rời bỏ nước Pháp xinh đẹp của chúng ta. - Cái đất nước xinh đẹp của chúng ta có một hệ thống pháp luật chẳng xinh đẹp chút nào Dega ạ. Có thế chúng ta sẽ được biết những đất nước khác không được đẹp như nước ta, nhưng có một cách xử sự nhân đạo hơn đối với những người phạm lỗi. Lúc ấy tôi không biết là mình đã nói đúng đến mức nào: tương lai sẽ cho tôi thấy rằng mình hoàn toàn có lý. Xung quanh lại im lặng.",
  "nextChapter": "https://gacsach.top/doc-online/113760/papillon-nguoi-tu-kho-sai-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/113757/papillon-nguoi-tu-kho-sai-chuong-04-phan-1.html"
}