{
  "title": "Đuổi Theo Con Sóng - Chương 06",
  "url": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-06",
  "content": "Đuổi Theo Con Sóng Chương 6 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thực ra động cơ của Ninh Lan rất đơn giản. Cậu muốn lập tức debut, muốn thay hình đổi dạng lần nữa làm người. Nếu thời gian không cho phép cậu thay da đổi thịt, vậy thì chấm một nốt ruồi đi, dù sao cũng chứng minh được cậu đã không còn như trước. Ninh Lan nóng lòng thoát khỏi vận mệnh không thể chống trả kia của mình, hy vọng từ nay có thể bắt đầu một cuộc sống mới. Tuy nhiên, trong tiềm thức, cậu cũng chẳng ôm hy vọng gì. Cậu cho rằng trong giới showbiz coi trang điểm như việc ăn cơm này, chút động tác cỏn con đó không là gì cả. Nào ngờ ngày hôm sau, tất cả những người nhìn cậu đều há hốc miệng như vừa nuốt nguyên quả trứng gà. Lúc rời giường, Cố Thần Khải nhìn cậu một lúc lâu, sau đó “xì” một tiếng tỏ vẻ khinh thường. Trong phòng vệ sinh, Cao Minh cắn chặt bàn chải nhìn cậu qua gương, miệng ư a gì đó không rõ nghĩa. Vương Băng Dương phản ứng còn mạnh hơn, ôm mặt cậu đau đớn hỏi: “Anh Lan, anh luẩn quẩn trong lòng cái gì à?” Ninh Lan hỏi cậu ta có ý gì, cậu ta liền chỉ vào nốt ruồi nọ: “Đây không phải là nốt ruồi lệ sao? Điềm xấu đấy.” Trên đường tới công ty, Ninh Lan đã lên mạng tra cứu thử. Vừa xem vừa buồn cười, cậu thầm nghĩ, nốt ruồi này của mình có phải thật đâu, lại còn “Cô tinh nhập mệnh(1)” nữa chứ? (1) Người có mệnh phạm thiên ѕát cô tinh, hôn nhân cùng ѕự nghiệp đều không được như ý. Nhập nhanh nhanh hộ cái. Công ty cho một chiếc xe thương vụ 9 chỗ đưa cả nhóm tới studio. Bảy người vừa ngồi xuống không lâu, trợ lý An Lâm cũng lên xe. Vương Băng Dương hỏi: “Chị An An, chị là trợ lý sinh hoạt của bọn em cơ mà? Sao làm việc cũng đi chung nữa?” An Lâm mở cái túi vải bự của mình ra, lấy mấy bình nước ở bên trong, đưa cho các thành viên và lái xe mỗi người một chai: “Ngoài giờ làm việc tôi là trợ lý sinh hoạt, trong giờ làm việc tôi là trợ lý hành chính. Có ý kiến gì không?” Các thiếu niên lắc đầu, cười hì hì. Ninh Lan nói: “Vậy phải bảo công ty tăng lương cho chị rồi.” Dứt lời, cậu tiện tay lấy chai nước khoáng của An Lâm, mở nắp giúp cô rồi trả lại. An Lâm cười, nhận lấy, uống một ngụm rồi nói: “Tôi cũng nghĩ thế… Ơ, mặt cậu làm sao vậy?” Lái xe nghe cô nói cũng giật mình, quay đầu nhìn lại. Hôm nay Ninh Lan bị người quen vây xem từ sáng sớm, đến phòng họp tập trung còn bị Trương Phạm trách mắng, nói về sau muốn động vào mặt cũng phải bảo cô một tiếng. Lúc này cậu đã quen với sự ngạc nhiên của mọi người rồi, thản nhiên nói: “Chấm cái nốt ruồi thôi mà, mọi người cứ làm như tôi đổi luôn cái đầu ấy.” An Lâm ghé sát lại quan sát cẩn thận: “Cậu đừng nói, nhìn cũng được lắm, trước đó còn không phát hiện mắt cậu đẹp vậy. Chờ lúc làm tóc sẽ bảo chuyên gia để mái thưa cho cậu, chắc chắn hiệu quả sẽ rất tốt.” Ninh Lan liên tục nói vâng. Tùy Ý ngồi dựa cửa sổ ở ghế trong cùng, liếc cậu rồi chuyển tầm mắt, tiếp tục nhìn ra bên ngoài. Bọn họ chụp ảnh trong studio. Hai bộ quần áo được chuẩn bị sẵn, một bộ theo phong cách thiếu niên thời phản nghịch, một bộ theo kiểu ngoan ngoãn đáng yêu ứng với phong cách của hai ca khúc debut. Tuy gọi là thiếu niên thời kì phản nghịch nhưng thực tế tạo hình cũng không quá mức, chỉ là giày vải thể thao kết hợp với những món đồ hàng hiệu khác, nhìn đơn giản lại tràn ngập sự tinh tế, vừa có tính thời trang lại mang đến cho mọi người hơi thở thanh xuân tươi trẻ. Tóc của Ninh Lan phải đổi thành màu nâu. Màu này sẽ giữ nguyên đến khi quay MV nên cậu phải nhuộm. Cùng nhuộm tóc với cậu còn có Tùy Ý và Vương Băng Dương. Bọn họ một người nhuộm màu xám, một người nhuộm màu vàng, nói chung là không theo phong cách kỳ dị của Rock Nhật(2). Ninh Lan cảm thấy gu thẩm mỹ của công ty này cũng không tệ lắm, rất bình thường. (2) Giống HKT đó các bợn: Quá trình tạo hình và chụp ảnh diễn ra rất nhanh. Bảy người sẽ được sắp xếp vị trí và hướng dẫn tạo dáng, bộ ảnh phản nghịch không cần biểu cảm gì, còn bộ ảnh đáng yêu thì cứ cười tươi là được. Ninh Lan chụp hơi chậm. Cậu không thích nghi được nhịp đóng mở một giây một lần của màn chập, cũng không làm được nhiều động tác như yêu cầu. Có lẽ nhiếp ảnh gia chưa từng thấy idol nào cứng ngắc như vậy nên thường xuyên nhìn màn hình lắc đầu. Ninh Lan tự thấy bản thân đã cố hết sức rồi, ngay cả động tác vòng cánh tay lên đỉnh đầu để tạo thành hình trái tim cậu cũng cắn răng làm, giờ chỉ có thể ngồi chờ hậu kỳ cứu mạng thôi. Chụp xong, cậu lập tức đi rửa mặt, nhưng xoa rửa nửa ngày cũng không tẩy được đường kẻ mắt. Vì thế cậu dứt khoát rũ tóc, dùng tóc mái mới cắt che bớt mắt mình. Trên đường về, An Lâm bảo mọi người đăng ký Weibo mới bằng tên nhóm nhạc kết hợp với tên của mình, theo dõi Weibo truyền thông của công ty và theo dõi lẫn nhau. Lục Khiếu Xuyên vui vẻ theo dõi mấy hiện tượng mạng, bị An Lâm mắng cho một trận. Hắn bực bội hủy theo dõi từng người một, còn nói biết thế đã chẳng debut, không có chút tự do cá nhân nào. Ninh Lan nhập dòng chữ “AOW Ninh Lan” vào Weibo, ấn xác nhận xong thì quay sang hỏi An Lâm: “Sao nhóm chúng ta lại chọn cái tên này?” An Lâm đáp: “Là viết tắt của All Over The World.” Ninh Lan còn đang nghĩ là từ tiếng Anh nào, Cố Thần Khải đã cười nhạo: “Nghĩa là “toàn thế giới”.” Dù sao Ninh Lan cũng từng học Phổ thông, cậu cười với Cố Thần Khải, tiếp tục hỏi: “Thế phải là AOTW chứ?” Vương Băng Dương ngáp một cái, nói: “Bộ phận kế hoạch nói chữ T không hay, nên đã bỏ đi.” Ninh Lan lặng lẽ thu lại lời khen công ty này đáng tin. Buổi chiều, cả nhóm sẽ cùng học vũ đạo. Ninh Lan luyện tập một mình suốt một tuần, động tác cơ bản còn được, nhưng khi kết hợp cả bảy người, thường xuyên phải thay đổi đội hình thì cậu lại không theo kịp dù phần lớn thời gian cậu đều đứng ở hàng cuối. Lần đổi đội hình thứ hai, cậu lại đụng vào người khác. Cao Minh bị đụng lập tức lộ vẻ không kiên nhẫn: “Lần thứ mấy rồi? Đổi vị trí trước sau có khó đâu?” Trước buổi vũ đạo, Cao Minh không thể ngờ Ninh Lan thậm chí còn không đạt được những yêu cầu cơ bản. Phối hợp kém đã đành, động tác còn uể oải thiếu dứt khoát, vừa nhìn đã biết không hề có căn bản. Nếu không bố trí người này ở phía sau, cả nhóm sẽ bị kéo sụp. Cao Minh là nhân tố thực lực chăm chỉ luyện tập sớm khuya suốt ba năm ròng. Lúc trước không biết tình hình của Ninh Lan nên cậu ta vẫn khách sáo và lễ độ, giờ biết đối phương là lính nhảy dù, không tiền tài cũng không thực lực, cậu ta căn bản không muốn để ý đến nữa. Ninh Lan không ngốc, cậu biết Cao Minh đã “nhìn mình với cặp mắt khác xưa” rồi. Sau khi nổi cáu, tên nhóc kia liền không muốn đến gần cậu nữa. Lúc trả tiền cậu còn trả dư 200 đồng, nào ngờ đối phương lại chẳng thèm đếm. Chuyện này không liên quan đến những người đứng ở hàng đầu, thế nên Phương Vũ vẫn điềm đạm lên tiếng hòa giải: “Lần đầu hợp tác chắc chắn sẽ chưa quen, chúng ta làm lại lần nữa đi.” Vương Băng Dương cũng vỗ vai hai người: “Được rồi, được rồi, đều là anh em cả.” Mọi người bắt đầu làm lại. Làm lại thêm hai lần, cuối cùng Ninh Lan cũng không giẫm vào chân người khác nữa. Trong giờ nghỉ, cậu chủ động xuống lầu mua nước cho mọi người. Ban đầu cậu lấy 7 chai nước khoáng, nhưng khi đến bàn thu ngân, cậu lại quay đầu đổi sáu chai thành nước tăng lực. Về đến phòng tập, cậu tự cầm chai nước khoáng, đưa sáu chai còn lại cho mọi người lựa chọn. Lục Khiếu Xuyên ga lăng đề nghị đổi nước tăng lực của mình cho Ninh Lan. Ninh Lan cười nói mình đang giảm cân. Lục Khiếu Xuyên thân mật nhéo mặt cậu, bảo: “Đừng giảm, giảm nữa lúm đồng tiền anh thích cũng không còn.” Ninh Lan không dự đoán được hành động của đối phương, lùi về phía sau hai bước theo bản năng, suýt thì ngã vào người Tùy Ý. “Cẩn thận.” Tùy Ý đỡ cậu. Sau khi đứng vững, Ninh Lan quay đầu định nói cảm ơn nhưng người kia đã đi mất. Nhìn bóng lưng hắn, Ninh Lan vô thức nhớ lại chuyện đêm qua, vươn tay sờ nốt ruồi mới chấm còn đang ngứa ngáy ở khóe mắt. Cả nhóm được đào tạo thêm một tuần. Trước khi thu âm và quay MV, công ty sắp xếp cho các thành viên trong nhóm cùng các nhân viên công tác một buổi liên hoan. Một bữa buffet hải sản hơn hai trăm một suất. Nhìn bảng giá, Ninh Lan chỉ thấy đau đớn trong lòng, số tiền này đủ mua mì ăn liền một năm đấy. Vì thế cậu mang tâm trạng ăn gỡ, bỏ qua tất cả rau dưa cùng đồ ngọt, thậm chí là bò, gà, chỉ một lòng một dạ canh ở khu hải sản, chờ sashimi xuất hiện thì lập tức lao vào càn quét. Cậu lấy hết cá hồi, cua, sò điệp rồi lại đến tôm, khiến người vốn thích ăn hải sản như Phương Vũ và Lục Khiếu Xuyên đều kêu nhiều không chịu nổi và bảo cậu ngồi xuống nghỉ ngơi một lát, đừng đi lấy về thêm nữa. Vương Băng Dương nhét một miếng cam vào tay cậu: “Anh Lan bận rộn đút no bọn tôi rồi, chẳng lẽ hình tượng cậu muốn xây dựng là gà mẹ hả?” Ninh Lan nghiêng đầu: “Nhóm chúng ta có gà mẹ à?” Phương Vũ chỉ vào Tùy Ý: “Nhóm trưởng đấy, nghe nói lúc ở ký túc xá, anh ấy còn giặt quần lót cho các anh nữa?” Cố Thần Khải nói: “Đâu ra, bọn tôi tự giặt. Nhưng đúng là anh rất vất vả, chị An Lâm là con gái, không tiện đến ký túc xá của chúng ta, nên tất cả những chuyện vặt vãnh này kia đều do anh xử lý.” Cao Minh dẫn đầu thét to mọi người mời nhóm trưởng một ly. Tùy Ý cười đồng ý. Ninh Lan ngồi đối diện lặng lẽ quan sát hắn, phát hiện hắn cách hắn cầm ly không giống những người cùng trang lứa, vững vàng thong dong mà không quá sõi đời, đúng là lựa chọn tốt nhất cho vị trí nhóm trưởng. Ninh Lan đi lấy thức ăn lần cuối. Lần này cậu lấy cho Tùy Ý một miếng pizza và gà rán. Vương Băng Dương hỏi sao cậu biết nhóm trưởng thích món này, cậu đáp: “Vừa rồi thấy nhóm trưởng chỉ ăn vỏ nem rồi bỏ lại phần nhân nên đoán.” Tùy Ý cảm ơn cậu, chậm rãi ăn sạch đồ trong đĩa. Buổi liên hoan kéo dài đến hơn chín giờ, bảy người AOW đã gục mất năm. Tùy Ý không uống rượu và Ninh Lan chỉ nếm thử một ngụm cocktail đỡ các thiếu niên đã say lướt khướt ra xe. Buổi liên hoan này còn có các nhân viên hậu trường của công ty tham gia. Mọi người hợp lực nhét Vương Băng Dương say mèm liên tục gào thét “Áuuuu muôn năm, Áuuuu chắc chắc sẽ nổi” trước cửa nhà hàng vào xe. Lúc này, cửa kính xe phía sau đột nhiên hạ xuống, một chiếc chìa khóa được tung ra từ bên trong, Tùy Ý thuận tay bắt được. Lục Khiếu Xuyên say đến không nói nên lời, ngồi trong xe bảo: “Nhóm trưởng cậu… cậu lái xe của tôi, ở, ở bãi đỗ xe khu, khu B, B.” Vì thế, Ninh Lan theo Tùy Ý cưỡi thang máy xuống tầng hầm thứ hai, loanh quanh hơn mười phút mới tìm được chiếc xe thể thao màu bạc, nhưng nó không ở khu B mà ở khu D. Hai người nhìn nhau đầy bất đắc dĩ, cười khổ, mở cửa lên xe. Ninh Lan chưa từng ngồi loại xe cao cấp này, thắt dây an toàn xong liền nhìn chằm chằm con đường phía trước, nín thở tập trung, không dám chớp mắt dù là một cái. Cậu cảm thấy có chỗ nào đó không đúng lắm, cứ muốn nhổm người lên. Mãi đến khi xe chuyển động vững vàng, nhóm trưởng kiêm lái xe mới nhận ra sự bối rối của cậu, bảo: “Xe này sàn xe thấp”. Ninh Lan bừng tỉnh chỉ vào cái container phía trước: “Nếu xe trước phanh gấp, chúng ta có thể chui qua gầm của nó không?” Tùy Ý nở nụ cười: “Cậu nghĩ phanh xe này chỉ để trưng bày thôi à?” “Hình như thời sự đã từng đưa tin, những ngôi sao gây tai nạn đều lái loại xe thể thao này đúng không?” Nói tới đây, Ninh Lan không khỏi ôm cánh tay, run lên nhè nhẹ: “Nhóm trưởng lái chậm một chút, an toàn là số một.” Ý cười trên mặt Tùy Ý không hề giảm bớt: “Tôi sẽ không kéo cậu chết cùng đâu.” “Cậu nói vậy thì tôi yên tâm rồi.” Ninh Lan nheo mắt, chân thành nói: “Cả nhóm Áu chỉ có nhóm trưởng là người đáng tin nhất.” Tùy Ý bất ngờ khi bỗng được khen, tò mò hỏi: “Đáng tin chỗ nào?” Ninh Lan chậm rãi đáp: “Tiểu Cố nói đúng, nếu bảo tôi làm nhóm trưởng, chắc chắn tôi không làm được. Quá cmn mệt. Nửa đêm hôm qua tôi còn thấy cậu sang phòng bên đóng cửa sổ cho bọn họ. Tôi ấy à, em ruột cũng lười để ý.” Tùy Ý nghiêng đầu nhìn Ninh Lan. Có lẽ người này cũng say rồi, còn chửi bậy nữa chứ. Ở góc độ hiện giờ, hắn vừa vặn có thể nhìn thấy nốt ruồi như ẩn như hiện được ánh đèn đường hắt qua cửa kính xe bao phủ nơi khóe mắt đối phương. Sau đó, Tùy Ý nhớ lại, đêm đó hắn chú ý tới đôi mắt của người kia cũng vì bị cái nốt ruồi thình lình xuất hiện này thu hút. Trong vô thức, hắn đã rơi vào đôi con ngươi đen và tĩnh lặng như nước đọng ao tù của cậu. Cảm nhận được tầm mắt của Tùy Ý, Ninh Lan cũng nghiêng đầu nhìn hắn. Cậu cong môi nở một cụ cười xán lạn, lộ ra hai lúm đồng tiền thật sâu. Tùy Ý hốt hoảng trong chớp mắt nhưng nhanh chóng bị một đôi tay kéo mạnh về hiện thực. Hắn quay đầu nhìn phía trước, bình tĩnh nói: “Tiện tay thôi.” Ninh Lan cười: “Cảm ơn cái khăn mặt, miếng dán giữ ấm, sách nhạc lý cơ bản tiện tay của cậu, và cả… và cả việc cậu đưa tôi về ký túc nữa.” Cậu biếng nhác duỗi thắt lưng, nhưng vừa nhấc tay đã đụng phải trần xe, bèn ngượng ngùng lùi về chỗ ngồi, nhỏ giọng oán giận: “Cái xe này ngồi khó chịu quá.” Tùy Ý nói: “Cố thêm một lát, sắp đến nơi rồi.” Ninh Lan thấy hơi mụ mị, cảm giác giọng nói của người này thật dịu dàng, dường như còn có thể xua tan mệt nhọc. Cậu “ừm” một tiếng, ôm cánh tay nghiêng người dựa vào cửa xe, bắt đầu rung đùi muốn ngủ. Tùy Ý thấy người bên ghế phó lái không nói năng gì nữa, tranh thủ lúc chờ đèn đỏ nhìn sang. Nửa bên mặt nghiêng của Ninh Lan được một tầng ánh sáng mỏng như sương bao phủ. Vành tai cậu cũng như gương mặt, rất trắng. Cậu không có lỗ tai. Buổi chiều An Lâm bảo cậu đeo khuyên kẹp để chuẩn bị quay MV, khiến vành tai cậu vẫn hằn một vệt hồng hồng. Ma xui quỷ khiến, Tùy Ý chợt giơ tay lên, nhưng khi sắp chạm vào da thịt đối phương, hắn lại lập tức rụt tay về. May là người kia không thức giấc. Còn chưa kịp nghĩ xem tại sao mình lại có hành động kỳ quái như vậy, Tùy Ý đã nghe thấy tiếng chuông điện thoại vang lên. Tiếng chuông khiến Ninh Lan ngủ chưa sâu ở bên cạnh lầu bầu vài tiếng, Tùy Ý bối rối rút điện thoại ra nghe. “Alo, Tùy Ý?” Trong xe vô cùng yên tĩnh, một giọng nam nhẹ nhàng truyền tới từ phía bên kia. Tùy Ý nhìn cái tên hiển thị trên màn hình điện thoại, ánh mắt tối sầm.",
  "nextChapter": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-05"
}