{
  "title": "Đuổi Theo Con Sóng - Chương 02",
  "url": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-02",
  "content": "Đuổi Theo Con Sóng Chương 2 Lúc chạng vạng, Ninh Lan đứng dựa vào bức tường ngay cửa công ty nhìn những đám mây cuối trời bị ráng chiều nhuộm thành một màu vàng kim nhàn nhạt. Cậu ngâm nga ca khúc debut mới tập buổi chiều, đắc ý nghĩ, đây là tìm được đường sống trong chỗ chết mà thiên hạ đồn đại đấy à? Không chừng từ nay đổi vận, cậu sẽ có thể bước tới đỉnh cao. Nghĩ một hồi, Ninh Lan không nhịn được lấy điện thoại ra, dùng màn hình làm gương, soi soi sờ sờ mặt mình, hiếm thấy mà cảm động vì được mẹ sinh cho gương mặt này. Không lâu sau, tiếng chuông điện thoại chợt vang lên. Thấy là số lạ, Ninh Lan cân nhắc một lát, cuối cùng vẫn bắt máy. “Thằng điếm, cuối cùng cũng chịu nghe máy rồi?” Bên kia điện thoại vang lên một giọng nam mạnh mẽ, nghe còn cực kỳ hung dữ. Ninh Lan nhíu mày: “Mẹ mày, ăn nói tử tế cho tao.” Người đàn ông nhổ một bãi nước bọt: “Mẹ mày bán mày cho tao, mày chính là đồ của tao, thằng điếm con, vậy mà còn dám chạy?” Ninh Lan đút tay còn lại vào túi quần, nhìn về phía vầng dương xa tít tắp, cười xán lạn: “Không chạy chờ mày về ăn tết chắc?” Người đàn ông thở phì phò, rõ ràng đã bị cậu chọc tức: “Mày đang ở đâu?” Ninh Lan đắc ý nhướng mày: “Mày đoán xem.” Khi bỏ trốn, cậu trộm 300 đồng trong túi áo gã đàn ông, xe lửa cũng không dám ngồi, một mạch chạy ra cao tốc bắt xe buýt xe tới thủ đô, dọc đường không để lại bất cứ ghi chép gì liên quan đến căn cước. “Mẹ kiếp, mày cứ chờ đấy!” Người đàn ông hung ác nói: “Bắt được mày, ông sẽ đánh gãy chân chó của mày, cho mày ngày ngày chỉ có thể nằm chờ ông thịt!” Ninh Lan bỏ di động ra khỏi lỗ tai, nói thẳng vào mic: “Thịt – mẹ – mày, có bản lĩnh thì tới bắt tao đi!” Sau đó cậu dứt khoát dập máy. Ngồi xổm ở cạnh tường một lúc lâu, Ninh Lan mới tháo sim điện thoại ra, hung hăng bẻ gãy. Từ lúc nghe được giọng nói của gã đàn ông kia, cậu đã bắt đầu phát run, mãi đến lúc này mới bình tĩnh lại. Thực ra cậu không thản nhiên như vẻ bề ngoài. Chỉ cần nghĩ đến gian phòng tối tăm đó, nghĩ đến những tiếng bước chân hỗn loạn, nghĩ đến bàn tay thò vào trong quần áo cậu kia, cậu liền cảm thấy lông tơ dựng thẳng, ghê tởm đến buồn nôn. Trong nháy mắt, sự cảm động đối với mẹ đẻ tức thì tan biến. Khi người phụ nữ kia bán cậu đi, bà có từng nghĩ cậu là con trai ruột của bà? Ninh Lan không còn phấn chấn như ban nãy mà ngồi xổm trên mặt đất với tâm trạng suy sụp. Cậu nhìn di động đến ngẩn người, mãi tới khi nữ trợ lý chạy qua gọi cậu. “Ninh Lan phải không? Tôi là trợ lý sinh hoạt của nhóm AOW, An Lâm.” Cô gái trẻ ăn mặc giản dị, trên sống mũi có một chiếc kính gọng đen, nhìn rất có dáng vẻ con ngoan trò giỏi. Ninh Lan rũ bỏ vẻ lo lắng trên gương mặt, lập tức nở nụ cười. Cậu đứng lên bắt tay cô. An Lâm đỏ mặt, khen: “Cậu đẹp hơn trong ảnh.” Từ nhỏ đã thường xuyên nghe được những lời khen kiểu này nên Ninh Lan cũng không ngạc nhiên lắm, song cậu vẫn khiêm tốn bảo: “Đâu có, không đẹp bằng, à… Lục Khiếu Xuyên, Cao Minh với Vương Băng Dương.” Nói rất đúng tên ba thành viên đã công bố ra ngoài. An Lâm hơi kinh ngạc: “Các cậu gặp nhau rồi à?” Ninh Lan: “Chưa, nhưng tôi đã thấy họ trên mạng.” An Lâm gật đầu: “Các cậu đều rất đẹp trai, chẳng qua là đẹp trai theo những kiểu khác nhau.” Hai người vừa đi vừa nói chuyện, Ninh Lan tò mò: “Tôi là kiểu thế nào?” An Lâm đẩy kính mắt, nhìn kỹ cậu, đáp: “Ừm… kiểu ngây thơ, mềm mại, dễ thương.” Tuy rất có tự giác của một người thay thế, song nghe được đánh giá này, Ninh Lan vẫn thấy hơi dị ứng, nửa đùa nửa thật hỏi: “Chị xem tôi có thể chuyển hướng sang hình tượng cool ngầu được không?” An Lâm cười, nói: “E là không được, trong nhóm có hai người theo phong cách này rồi.” Hai người? Ninh Lan điểm lại ba gương mặt đã biết một lần, từ ảnh chụp có thể thấy, người tên Lục Khiếu Xuyên khá phù hợp, Cao Minh và Vương Băng Dương nhìn rất thân thiện, hoàn toàn không cool ngầu. Còn một người nữa là ai? Nằm trong số chưa công bố à? Trước giờ Ninh Lan luôn một mình bước trên đường đời, đi làm cũng chưa từng tham gia công tác nhóm. Trở thành ca sĩ có thể coi như một khởi đầu mới trong cuộc sống của cậu, nghĩ đến lập tức phải ăn ở với người cùng nhóm, cậu không khỏi có đôi chút chờ mong. An Lâm lái xe, Ninh Lan ngồi ghế phó lái. Mười phút sau, chiếc xe dừng lại ở một chung cư bình dân khá gần công ty. Đậu xe dưới hầm xong, hai người đi tìm thang máy. “2306, một căn hộ ba phòng ngủ, hai phòng sinh hoạt chung.” An Lâm giới thiệu với cậu: “Hai người hoặc ba người một phòng, trong phòng có đủ giường đơn. Các nhóm nhạc khác cũng được công ty sắp xếp như thế. Nếu cậu đã có chỗ ở rồi thì báo với chị Trương Phạm một tiếng. Bình thường, trừ khi có lịch trình, nếu không thì không được qua đêm ở ngoài ký túc xá đâu, muốn ra phải trốn đấy.” Thấy Ninh Lan ngơ ngẩn, An Lâm tưởng cậu bị dọa rồi, an ủi: “Làm thế cũng vì muốn tốt cho các cậu thôi, ngộ nhỡ có chuyện gì, bị ảnh hưởng sẽ là toàn bộ đoàn đội chúng ta.” Ninh Lan không có ý kiến gì, được ăn được ở, cậu còn có thể nói gì đây? Nhưng tự nhiên quay lại thời phổ thông nội trú bị nhà trường hạn chế tự do như vậy, cậu có cảm giác rất kỳ diệu. Băng qua một hành lang nhỏ, thang máy đã ở ngay trước mắt rồi. Lúc này, một chiếc Maybach màu đen từ cuối đường rẽ vào, lướt qua mặt Ninh Lan, đậu gọn gàng ngay cạnh chiếc xe họ vừa đi khi nãy. Cửa xe mở ra, người cầm lái và người ngồi trên ghế phó lái cùng đi xuống. An Lâm lập tức đổi hướng đi về phía hai người nọ, vừa đi vừa nói: “Các cậu lại ra ngoài? Sắp chính thức ra mắt rồi, đừng có đi xa quá, nhất là Thần Khải, cậu…” “Em biết rồi, chị An.” Người lên tiếng là thanh niên ngồi ở ghế phụ. Cậu ta mặc quần bò phối với áo khoác dáng dài đơn giản, cao khoảng một mét tám, cười lên trông rất ngọt ngào, lông mày lẫn con mắt đều cong cong: “Ngày mai em sẽ không ra ngoài nữa, hôm nay anh đưa em đi mua quần áo, không chừng sau này sẽ không thể công khai đi dạo phố nữa.” “Anh” mà cậu ta nói đương nhiên là người lái xe. Ninh Lan nhìn thấy đối phương thì lập tức giật mình, nhưng ngẫm lại thì ở cái thủ đô này, chẳng phải người lái loại xe tương tự rất nhiều sao? Trí nhớ của cậu tốt vô cùng, tương đối nhạy cảm với những người đã từng gặp mặt. Vì thế, Ninh Lan liền chuyển tầm mắt xuống biển số xe rồi giật thót, không trùng hợp như thế chứ? Thanh niên lái xe sải chân bước xuống, đóng cửa. Khi đứng thẳng, hắn cao hơn cậu bạn kẹo ngọt ở bên một chút, quần đen giày đen áo khoác đen, đến tóc cũng đen, toàn thân như tràn ra hơi thở “siêu cool siêu ngầu”. Hiển nhiên đây là người còn lại đi theo con đường nam thần lạnh lùng kiêu ngạo. Chiều cao cũng như khí thế tự bản thân hắn phát ra, đúng là mang lại cho người khác áp lực cùng xa cách. Ninh Lan nghiêng người giấu mặt theo bản năng, lại nghe An Lâm nói: “Thôi, sau này chú ý một chút, chị Trương Phạm đã nhắc rồi mà. Tôi đưa thành viên mới đến, các cậu làm quen với nhau đi.” Ba người cùng đi tới, Ninh Lan không có chỗ để trốn, chỉ có thể cố gắng đè thấp cảm giác tồn tại của mình, coi như đợt giãy dụa cuối cùng. “Ninh Lan, đây là Tùy Ý và Cố Thần Khải, Tùy Ý là trưởng nhóm AOW của chúng ta.” An Lâm không gọi tên nhóm bằng ba chữ cái tách biệt mà đọc liền vào nhau, nghe cứ như “áuuu” vậy. Trưởng nhóm lên tiếng trước: “Chào cậu, tôi là Tùy Ý.” Một bàn thon dài vươn đến trước mặt, không cần ngẩng đầu, Ninh Lan cũng biết chủ nhân của bàn tay này sở hữu một gương mặt đẹp đến không ngôn từ nào diễn tả được. Trưởng nhóm Áuuu… Nghe như thủ lĩnh của đàn sói ấy, chẳng những không “tùy ý” mà còn hơi kinh dị đấy, biết không…",
  "nextChapter": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/duoi-theo-con-song-chuong-01"
}