{
  "title": "Vụ Án Trường Oxford - Chương 01",
  "url": "https://gacsach.top/doc-online/89407/vu-an-truong-oxford-chuong-01.html",
  "content": "Chương 1 Bao năm đã trôi qua và mọi chuyện rồi cũng bị lãng quên, giờ đây, vừa nhận được một email vắn tắt từ Scotland báo tin buồn về cái chết của Seldom, tôi cảm thấy đã đến lúc mình có thể phá vỡ sự im lặng (mà chính ông cũng chưa bao giờ yêu cầu) để thuật lại sự thật về các sự kiện đã được đưa lên báo chí Anh quốc mùa hè năm 93 với những nhan đề giật gân rùng rợn, nhưng Seldom và tôi thì luôn gọi là - có lẽ theo một diễn đạt toán học - vụ “liên chuỗi” hay vụ “Liên chuỗi Oxford”. Đúng như tên gọi, mọi cái chết đều xảy ra tại Oxfordshire, vào lúc tôi mới bắt đầu đến ở tại nước Anh, và một cơ may của tôi - không biết có nên gọi như thế - là đã được chứng kiến vụ việc đầu tiên. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Khi đó tôi mới hai mươi hai tuổi, cái tuổi mà hầu như chuyện gì cũng còn có thể tha thứ. Tôi vừa tốt nghiệp đại học Buenos Aires với luận án về tô pô học đại số, và sang du học Oxford với học bổng một năm, ý định ngầm là chuyển sang nghiên cứu logic, hay ít nhất cũng đến dự thính những buổi thuyết giảng lừng danh của Angus MacIntyre. Tiến sĩ Emily Bronson, phụ trách nghiên cứu của tôi, đã chuẩn bị đầy đủ cho ngày tôi đến nơi với sự lưu tâm tỉ mỉ. Bà là giáo sư và Quản trị viên[1] tại trường St Anne nhưng trong các email trao đổi trước khi tôi lên đường, bà có gợi ý, thay vì trú lại trong những cơ sở thiếu tiện nghi của trường, nếu học bổng cho phép, tốt hơn hết là tôi thuê một căn phòng có buồng tắm, bếp, và lối ra vào riêng tại nhà của bà Eagleton, một bà lão tử tế và kín đáo, vợ góa giáo sư của bà trước kia. Tôi tính toán các chi phí, một cách hơi quá lạc quan như thường lệ, rồi gửi đi chi phiếu ứng trước một tháng tiền phòng, theo yêu cầu duy nhất của bà chủ nhà. [1] Quản trị viên: dịch nghĩa từ “fellow”: các giáo sư hay nhà nghiên cứu có chân trong Hội đồng quản trị đại học Oxford. St Anne: một phân viện của Oxford (các chú thích trong sách đều của người dịch). Nửa tháng sau, tôi đã bay ngang qua Đại Tây Dương trong tâm trạng thấp thỏm luôn đè nặng lòng tôi mỗi khi đi đường: lúc nào cũng vậy, có vẻ như, thay vì một đất nước và cả một guồng máy bao la của cuộc sống sắp hiện ra bên dưới như một bàn tay vươn ra đón nhận tôi, có một giả thuyết nhiều khả năng xảy ra hơn, cũng như gọn ghẽ xác thực hơn - Lưỡi dao cạo của Ockham[2], Seldom hẳn sẽ nói thế - là một biến cố xảy ra vào phút chót sẽ gửi tôi trả về nơi xuất phát, hay xuống đáy đại dương. [2] “Ockham’s razor” hoặc “Occam’s razor”, khái niệm sẽ được giải thích trong truyện. Thế nhưng cuối cùng, hoàn toàn đúng giờ đã định, phi cơ êm ả cắt ngang qua tầng mây, và những dãy đồi xanh của nước Anh hiện ra, có thật ngay trước mắt không thể chối cãi, dưới thứ ánh sáng đột nhiên mờ đi, hay nói đúng hơn là tàn lụi, vì ấn tượng của tôi lúc bấy giờ, khi máy bay đang xuống, là ánh sáng càng lúc càng nhạt nhòa, như thể nó đang yếu và tắt lịm dần sau khi đã đi qua một kính lọc. Người phụ trách nghiên cứu của tôi đã chỉ dẫn tôi cách đi xe bus từ phi trường Heathrow về thẳng Oxford, và xin lỗi nhiều lần vì không thể đến đón tôi, do bà phải tham dự một hội thảo về đại số suốt tuần lễ ở London. Tôi không lấy thế làm phiền, mà trái lại cách sắp xếp đó lại hết sức tuyệt vời. Tôi sẽ có mấy ngày liền để lang thang quanh thành phố và thu xếp mọi việc, trước khi bắt tay vào công việc ở trường. Hành lý của tôi không nhiều nhặn gì, nên khi xe bus vào đến trạm, tôi liền tự vác túi đi ngang qua quảng trường để đón taxi. Đang đầu tháng Tư, nhưng tôi vẫn mừng là mình đã mặc áo khoác; ngoài trời gió buốt cắt da, và ánh nắng nhợt nhạt không giúp ích được bao nhiêu. Thế mà tôi để ý mọi người trên quảng trường, cũng như anh chàng tài xế Pakistan mở cửa xe taxi cho tôi, đều mặc áo ngắn tay. Tôi đưa anh ta địa chỉ nhà bà Eagleton, và khi xe chuyển bánh, tôi hỏi anh ta không thấy lạnh hay sao. “Ồ không, đang mùa xuân mà,” anh ta đáp, khoát tay về hướng mặt trời yếu ớt, trông như một bằng chứng không thể chối cãi. Chiếc taxi khoan thai lướt về hướng đường chính. Đang khi nó rẽ trái, tôi nhìn thấy dọc cả hai bên đường, qua những cánh cổng gỗ khép hờ và hàng rào sắt, những mảnh vườn trường gọn gàng với sân cỏ tươi xanh không một vết bẩn. Chúng tôi đi ngang một nghĩa trang nhỏ đằng sau nhà thờ, những bia mộ phủ đầy rêu phong. Xe chạy một đoạn ngắn trên đường Banbury trước khi rẽ vào ngõ Cunliffe, địa chỉ mà tôi đã đưa cho tài xế. Đường đi chỗ này chạy ngoằn ngoèo qua một công viên oai vệ; những ngôi nhà lớn bằng đá, trang nhã một cách êm đềm hiện ra sau bờ giậu bằng cây thủy lạp, gợi nhớ các tiểu thuyết thời Victoria với buổi trà trưa, trận đấu bóng vồ, và những cuộc đi dạo trong vườn. Chúng tôi dò số những căn nhà dọc đường, nhưng bằng vào số tiền trên tấm chi phiếu tôi gửi đi, khó mà tin được ngôi nhà tôi đang tìm là một trong mấy căn này. Tận cùng con đường, chúng tôi mới thấy một dãy nhà nhỏ giống hệt nhau, khiêm tốn hơn nhiều nhưng trông vẫn rất thích mắt, có ban công gỗ hình chữ nhật và dáng vẻ mùa hè. Nhà bà Eagleton chính là căn thứ nhất. Tôi lôi túi đồ xuống, trèo vài bậc cấp nhỏ và bấm chuông cửa. Xét theo ngày tháng viết luận án tiến sĩ và những công trình đầu tiên được công bố của bà, tôi đoán Emily Bronson cũng đã ngoài năm mươi lăm tuổi, nên tôi thắc mắc không biết bà góa phụ của giáo sư cũ của bà sẽ phải già đến mức nào. Cửa mở ra và tôi nhìn thấy khuôn mặt xương xương, cùng với cặp mắt xanh sẫm của một cô gái cao, gầy, không hơn tuổi tôi là mấy. Cô chìa tay ra, mỉm cười. Chúng tôi nhìn nhau trong sự ngạc nhiên thú vị, nhưng rồi cô có vẻ thu mình lại một cách cẩn trọng, rút về bàn tay mà tôi đã cầm hơi quá lâu. Cô cho biết tên mình là Beth, và cố nhắc lại tên tôi, không hoàn toàn chuẩn lắm, trước khi dẫn tôi vào một phòng khách ấm cúng, trải tấm thảm hoa văn hình thoi xanh đỏ. Bà Eagleton ngồi trên ghế dựa vẽ hoa, chìa tay ra và mỉm cười đón khách. Bà có đôi mắt sáng lấp lánh và một cung cách rất sinh động, mái tóc bạc trắng búi lên thành búi gọn gàng. Khi đi ngang căn phòng, tôi nhận thấy có chiếc xe lăn gấp lại, để dựa vào ghế bà ngồi. Một tấm chăn kẻ ô vuông lớn phủ ngang chân bà. Chúng tôi bắt tay và tôi cảm thấy những ngón tay bà yếu ớt, hơi run rẩy. Bà nắm tay tôi một lát, dùng tay kia vỗ nhẹ và hỏi về chuyến đi của tôi, rồi hỏi đây có phải lần đầu tôi đến nước Anh. “Mình đâu có nghĩ một người trẻ như vậy sẽ đến đây, phải không, Beth?” Bà hỏi, vẻ ngạc nhiên. Beth, đứng cạnh bên cửa, mỉm cười không nói gì. Cô lấy một chiếc chìa khóa từ móc treo trên tường, và nhẹ nhàng gợi ý sau khi tôi đã trả lời thêm mấy câu hỏi: “Bà nội, bà có nghĩ là đến lúc chỉ cho anh ấy về phòng rồi không? Chắc là anh ấy mệt lắm.” “Tất nhiên rồi,” bà Eagleton đáp. “Beth sẽ hướng dẫn cậu mọi chuyện. Và nếu tối nay cậu không có dự định gì, chúng tôi sẽ rất vui mừng được mời cậu dùng cơm tối.” Tôi theo Beth ra khỏi nhà và theo một cầu thang nhỏ xuống tầng hầm. Cô hơi cúi đầu xuống khi mở cánh cửa nhỏ và dẫn tôi vào một căn phòng rộng, ngăn nắp. Mặc dù thấp hơn mặt đất, nó nhận được khá nhiều ánh sáng từ hai cửa sổ đặt rất cao, gần đến trần. Beth vừa đi đi lại lại trong căn phòng vừa giải thích mọi chi tiết lặt vặt, mở các ngăn kéo và chỉ chỗ tủ quần áo, dao dĩa và khăn tắm, bằng một lối đọc thuộc lòng như thể đã lặp lại việc này không biết bao nhiêu lần. Tôi coi qua giường và vòi tắm, nhưng chủ yếu là quan sát cô. Da cô khô, rám nắng, và căng, như người ở ngoài trời nhiều, và mặc dù điều đó làm cô có vẻ khỏe mạnh, nhưng cùng lúc nó cũng ẩn chứa nhiều nguy cơ làm cô sớm già. Đầu tiên tôi đoán cô khoảng dưới hai mươi lăm, nhưng giờ có một loại ánh sáng khác, tôi nhận ra cô không thể dưới hai mươi bảy hay hai mươi tám tuổi. Đôi mắt cô gây bối rối đặc biệt: màu xanh thẫm rất đẹp, nhưng nhìn có vẻ tĩnh hơn các bộ phận khác, có vẻ ngần ngại không dám bày tỏ cảm giác của mình. Cô mặc áo đầm kiểu miền quê dài, rộng, cổ tròn, không phô bày điều gì trên thân thể ngoài chuyện cô quá gầy, tuy rằng nhìn kỹ, tôi mới thấy may mắn là không phải chỗ nào cũng gầy. Đặc biệt là từ sau lưng, trông cô cũng thuộc dạng ôm được lắm. Như hết thảy con gái dong dỏng cao, có một chút gì đó dễ thương tổn trên con người cô. Khi mắt chúng tôi chạm nhau một lần nữa, cô hỏi - có lẽ là không có ý mỉa mai - tôi có còn muốn coi chỗ nào nữa không. Tôi nhìn lảng chỗ khác, ngượng ngùng, trả lời nhanh là mọi chuyện xem chừng rất ổn. Trước khi cô đi khỏi, tôi hỏi, loanh quanh khá lâu mới đến được ý chính, là mình có nên thực sự coi như đã được mời ăn tối không. Cô bật cười đáp rằng có chứ, và họ đợi tôi có mặt vào sáu giờ rưỡi. Tôi lôi chỗ đồ đạc ít ỏi ra, xếp vài quyển sách và luận án của mình lên bàn, rồi bỏ quần áo vào các ngăn kéo. Sau đó, tôi đi bộ một vòng quanh phố xá. Ở đầu đường St Giles, tôi nhận ngay ra tòa nhà Viện Toán học, kiến trúc hiện đại xấu xí duy nhất ở đây. Tôi nhìn các bậc thềm và cánh cửa quay phía trước, rồi quyết định bỏ qua nó trong ngày đầu tiên. Tôi mua một bánh mì kẹp, và ăn một bữa trưa lẻ loi, hơi trễ ở ngoài trời, bên bờ sông, vừa ăn vừa theo dõi đội đua thuyền tập luyện. Sau đó tôi ghé qua vài tiệm sách, dừng chân chiêm ngưỡng những con gargoyle[3] trên bờ tường một hí viện, đi theo một nhóm du lịch có hướng dẫn vòng quanh sân một học viện, rồi đi bộ một lúc lâu trong Công viên Đại học. Giữa một khu đất có trồng cây xung quanh, một người đang lái máy xén những mảng cỏ lớn hình chữ nhật, và một người khác đang sơn những đường kẻ trên sân quần vợt. Tôi dừng lại ngắm họ, lòng tràn đầy hồi ức. Khi họ ngừng tay, tôi liền hỏi xem khi nào lưới mới được căng. Tôi bỏ quần vợt từ hồi năm thứ hai đại học, và cũng không mang theo vợt, nhưng tôi đã tự hứa phải mua một cái mới và tìm người cùng tập. [3] Quái vật thường được điêu khắc trên những công trình kiến trúc cổ châu Âu. Trên đường về, tôi vào một siêu thị mua sắm vài thứ cần dùng, và bỏ công lùng một tiệm rượu, rồi mua đại không chọn lựa gì lắm một chai vang cho bữa tối. Khi về tới ngõ Cunliffe, mới hơn sáu giờ mà trời đã tối và các nhà đều đã sáng đèn. Tôi lấy làm lạ là không nhà nào kéo rèm che, không biết có phải vì niềm tin (có lẽ hơi quá đáng) vào sự tế nhị của dân tộc Anh, những người không khi nào hạ mình đi dòm ngó chuyện người khác; hay có lẽ vì sự yên chí cũng mang tính Anh quốc không kém, là mình không làm gì sợ bị dòm ngó. Không thấy chỗ nào có cửa cuốn, và tôi còn cảm giác là đa số cửa ở đây không khóa. Tôi đi tắm, cạo râu, chọn chiếc áo đỡ nhàu nhất, và đúng sáu giờ rưỡi, bước lên những bậc cấp nhỏ để bấm chuông, tay mang chai rượu. Bữa ăn trôi qua trong không khí niềm nở lịch thiệp, tươi cười, khá nhạt nhẽo mà sau này tôi sẽ quen thuộc dần. Beth đã sửa sang bề ngoài lại một chút, mặc dù vẫn không trang điểm. Cô thay một chiếc áo dài lụa đen, và chải đầu cho tóc buông xuống một bên vai trông rất quyến rũ. Nhưng cái đó không phải vì có mặt tôi: tôi được biết cô chơi cello trong dàn nhạc giao hưởng của hí viện Sheldonian, tòa nhà hình bán nguyệt với những con gargoyle hồi nãy tôi nhìn thấy. Tối hôm ấy họ tập buổi cuối cùng trước khi diễn, và nửa tiếng nữa một anh chàng may mắn tên là Michael sẽ đến đón cô. Sau khi tôi hỏi có phải anh ta là bạn trai cô - trong đầu đã chắc là đúng không sai - quanh bàn bỗng có một sự im lặng lúng túng ngắn ngủi. Hai người phụ nữ đưa mắt nhìn nhau, nhưng thay vì trả lời, bà Eagleton chỉ hỏi tôi có muốn ăn thêm xa lát khoai tây nữa không. Cho đến hết bữa ăn, Beth có vẻ hơi trầm lặng, và đến cuối cùng thì chỉ còn tôi và bà Eagleton nói chuyện với nhau. Chuông cửa reo, và sau khi Beth đã đi, bà chủ nhà bỗng linh hoạt hơn thấy rõ, hệt như một sợi dây căng thẳng đã buông lỏng ra. Bà rót cho mình ly rượu thứ hai, và một lúc khá lâu tôi ngồi nghe bà kể về cuộc đời thú vị, nhiều biến cố của mình. Trong chiến tranh, bà là một trong số vài phụ nữ đã tham gia một cuộc thi ô chữ toàn quốc, hoàn toàn không ngờ tới chuyện gì, để rồi được người ta cho biết giải thưởng của họ chính là được đón nhận và giữ lại ở một ngôi làng nhỏ biệt lập, với nhiệm vụ trợ giúp Alan Turing và nhóm toán học gia của ông giải đoán mật mã do máy Enigma của Đức Quốc xã phát ra. Bà gặp ông Eagleton cũng ở đó. Bà kể lại rất nhiều giai thoại về cuộc chiến, cũng như những bối cảnh quanh vụ đầu độc Turing nổi tiếng. Sau khi dọn tới Oxford, bà bỏ không chơi ô chữ nữa mà quay sang trò ghép chữ Scrabble, trò chơi mỗi khi thuận tiện bà đều chơi với một nhóm bạn. Hứng lên, bà lăn ghế sang một chiếc bàn thấp trong phòng khách nhỏ, bảo tôi đi theo bà và đừng bận tâm về việc dọn bàn, khi nào về tới Beth sẽ lo. Tôi ngại ngùng nhìn bà lấy trong ngăn kéo ra một bộ Scrabble rồi mở ra. Không thể từ chối được, tôi đành tiêu hết buổi tối đầu tiên của mình ở Oxford với trò chơi tạo các từ tiếng Anh, đối diện với một bà già gần như đã thuộc về lịch sử, người cứ sau hai hay ba lần đi lại dùng hết cả bảy chữ cái của mình, không ngớt cười như một cô bé gái.",
  "nextChapter": "https://gacsach.top/doc-online/89408/vu-an-truong-oxford-chuong-02.html",
  "prevChapter": "https://gacsach.top/vu-an-truong-oxford_guillermo-martinez.full"
}