{
  "title": "Vụ Án Trường Oxford - Chương 03",
  "url": "https://gacsach.top/doc-online/89409/vu-an-truong-oxford-chuong-03.html",
  "content": "Chương 3 “Họ bảo chúng ta nên ra ngoài trời đứng đợi,” Seldom nói vắn tắt sau khi gác máy. Chúng tôi đi ra chỗ hàng giậu nhỏ, cẩn trọng không chạm vào vật gì. Seldom dựa vào hàng rào và vấn một điếu thuốc. Bàn tay ông chốc chốc lại ngừng giữa lúc đang gấp mảnh giấy, rồi lặp lại một hành động thiếu tự chủ; có vẻ như cử động của nó đang đi theo nhịp tiếp diễn rồi ngừng nghỉ xen kẽ nhau, của một dòng ý tưởng mà ông đang xem xét cẩn thận. Ông không còn có vẻ bàng hoàng chết sững như hồi nãy, mà giờ đây dường như ông đang cố lý giải một sự việc gì không nghĩ thấu nổi. Hai cảnh sát viên đến và im lặng trấn giữ phía trước ngôi nhà. Một người cao ráo tóc hoa râm với ánh mắt sắc nhọn, mặc bộ quần áo xanh thẫm bước đến chỗ chúng tôi. Ông vội vã bắt tay với chúng tôi và hỏi tên cả hai. Khuôn mặt ông ta có đôi lưỡng quyền nổi bật, hẳn là càng về già đường nét càng sắc, con người ông mang phong thái điềm tĩnh nhưng có uy quyền vững vàng, rõ ràng đã quen với việc đảm nhiệm mọi tình huống. “Tôi là thanh tra Petersen,” ông ta nói, rồi hướng về một người mặc áo liền quần xanh lục đang gật đầu chào vội trong khi đi ngang qua mặt chúng tôi. “Đây là ông giám định pháp y. Hai ông không ngại đi vào trong một lát chứ? Chúng tôi có vài câu cần phải hỏi.” Ông giám định viên đeo cặp găng tay chất dẻo vào và cúi mình trên chiếc tràng kỷ. Chúng tôi quan sát từ đầu kia căn phòng cảnh ông ta cẩn thận xem xét thi thể bà Eagleton, lấy mẫu máu và da, rồi chuyển cho một phụ tá. Đèn chớp của người chụp ảnh lóe lên một vài lần phía trên khuôn mặt đã không còn sự sống. “Vâng,” giám định viên lên tiếng, ra hiệu cho chúng tôi. “Chính xác là các ông đã tìm thấy bà ấy ở vị trí nào nhỉ?” “Đầu bà lúc ấy quay về phía lưng ghế,” Seldom đáp. “Bà ấy nằm nghiêng... thêm chút nữa... Chân thẳng ra, tay phải co lại. Vâng, tôi nghĩ là như vậy đấy.” Ông liếc nhìn tôi để xác nhận. “Còn chiếc gối thì nằm trên sàn,” tôi thêm vào. Petersen nhặt chiếc gối lên và chỉ cho giám định viên vết máu ở khoảng giữa. “Anh có nhớ là ở chỗ nào không?” “Trên thảm, khoảng ngang với đầu bà ấy. Có vẻ như bà ấy ngủ rồi thả nó rơi xuống.” Người chụp ảnh bèn lấy thêm một số kiểu nữa. “Tôi nghĩ là,” giám định viên nói với Petersen, “kẻ nào đó làm vụ này có ý muốn đè bà ta chết ngạt mà không để lại dấu vết. Hắn rút chiếc gối từ dưới đầu bà ta rất cẩn thận, không làm xộc xệch lưới bọc tóc, hay là chiếc gối có lẽ đã nằm sẵn dưới sàn. Nhưng giữa lúc hắn đang đè gối lên mặt bà ta thì bà tỉnh lại, có lẽ đã cố chống cự. Đến lúc đó thì anh bạn của chúng ta hoảng lên, dùng lưng bàn tay hay không chừng, cả đầu gối ấn xuống để tăng áp lực, và làm giập mũi bà ấy bên dưới chiếc gối mà không biết. Chỉ có thế thôi: một ít máu từ trong mũi ra. Ở tuổi bà ấy, các mạch máu rất dễ vỡ. Khi nhấc chiếc gối ra, hắn mới thấy cả khuôn mặt đều đầy máu. Hắn có lẽ lại phát hoảng lên và đánh rơi chiếc gối trên mặt sàn, không buồn sắp đặt lại mọi thứ đúng chỗ cũ. Có thể hắn quyết định là chuyện không đáng gì và cố thoát ra cho thật nhanh. Tôi cho rằng đây là kẻ mới làm lần đầu. Nhiều khả năng là thuận tay phải.” Ông ta giơ tay phía trên mặt bà Eagleton để diễn tả. “Bằng vào vị trí của chiếc gối trên sàn, chắc là hắn đã quay lại như thế này. Đấy là cử chỉ tự nhiên nhất của một người đang giữ chiếc gối bằng tay phải.” “Nam hay nữ?” Petersen hỏi. “Cái này lý thú đây,” giám định viên đáp. “Vừa có thể là một người đàn ông mạnh mẽ, làm hại bà ấy bàng cách ấn bàn tay xuống, mà cũng có thể là một phụ nữ cảm thấy mình không đủ sức, bèn duy trì áp lực bằng cách đè cả thân mình.” “Thời điểm tử vong?” “Khoảng giữa hai cho đến ba giờ chiều.” Giám định viên quay sang chúng tôi. “Các ông đến đây vào lúc nào?” “Lúc bốn giờ rưỡi.” Seldom đáp, quay nhanh sang tôi để xác nhận. Rồi tiếp, với Petersen, “tôi nghi bà ấy có thể đã bị giết lúc ba giờ.” Viên thanh tra nhìn ông với vẻ chú ý. “Thật à? Sao ông lại biết được?” “Chúng tôi không đi cùng với nhau đến đây,” Seldom đáp. “Tôi đến vì một mẩu thư có lời nhắn khá kỳ quặc tôi tìm thấy trong hộp thư của mình ở Merton. Không may là lúc đầu tôi không để ý đến nó lắm. Nhưng tôi cho rằng dù thế nào thì đến lúc y cũng đã muộn rồi.” “Lời nhắn thế nào?” “‘Bước đầu tiên của cả liên chuỗi’,” Seldom đáp. “Chỉ thế thôi. Chữ in hoa lớn, viết tay. Và ở dưới là địa chỉ của bà Eagleton, cùng với thời gian, như một lời hẹn gặp: ba giờ chiều.” “Tôi có thể xem được không? Ông có mang nó theo chứ?” Seldom lắc đầu. “Khi tôi lấy nó ra từ trong hộp thư thì đã hơn ba giờ rồi, và tôi cũng đã trễ buổi thuyết giảng của mình. Tôi đọc nó trên đường đến văn phòng, và nói thật thì tôi nghĩ đó lại là một tin nhắn nữa từ một kẻ điên. Gần đây tôi cho ra một cuốn sách về các liên chuỗi logic, và trong đó tôi dại dột kèm thêm một chương về bọn giết người hàng loạt. Từ lúc ấy, tôi nhận được đủ thứ thư từ thú tội giết người... Thế là cuối cùng tôi ném nó vào sọt rác khi đặt chân đến văn phòng.” “Trong trường hợp ấy, có thể nào nó vẫn còn ở đấy?” Petersen hỏi. “Tôi e là không,” Seldom đáp. “Đến lúc rời lớp học, tôi mới nhớ đến mẩu thư. Địa chỉ ở ngõ Cunliffe làm tôi hơi băn khoăn; giữa giờ học tôi nhớ ra đấy là khu nhà bà Eagleton, dù không nhớ rõ số nhà. Tôi nghĩ mình cũng nên xem lại mẩu thư để xác định lại địa chỉ, nhưng người quét dọn đã vào dọn văn phòng tôi, và đổ hết rác trong thùng. Vì vậy tôi mới quyết định đến đây.” “Dù sao thì chúng ta cũng thử tìm nó xem.” Petersen nói, và ông ta gọi với đến một người của mình. “Wilkie, cậu có thể đến trường Merton nói chuyện với người quét dọn được không? Tên anh ta là gì nhỉ?” “Là Brent,” Seldom đáp. “Nhưng tôi không nghĩ là có ích gì đâu. Giờ này xe chở rác đã đi qua rồi.” “Nếu tìm không thấy nó, chúng tôi sẽ gọi lại cho ông để mô tả nét chữ cho họa sĩ phục chế của cảnh sát. Vào lúc này thì chúng ta sẽ giữ riêng chuyện đó giữa chúng ta với nhau, vì vậy tôi xin các ông kín đáo tối đa. Ông có nhớ được gì về mẩu thư đó nữa không? Loại giấy, mực, hay bất cứ cái gì lôi kéo sự chú ý của ông.” “Thư viết bằng mực đen, từ bút máy, tôi nghĩ thế. Giấy thì là loại giấy ghi chép trắng thường thôi. Chữ viết lớn và rõ. Bức thư được gấp làm tư gọn ghẽ trong hộp thư của tôi. À, phải, có cái này khá lý thú: ở dưới dòng chữ là một vòng tròn được vẽ rất gọn. Một vòng tròn hoàn hảo, cũng bằng mực đen.” “Một vòng tròn,” Petersen nhắc lại vẻ tư lự. “Giống như một chữ ký à? Một dấu ấn? Hay nó có nghĩa gì với ông chăng?” “Có thể nó có liên quan gì đến chương viết về các vụ giết người hàng loạt trong sách của tôi.” Seldom đáp. “Trong ấy tôi nêu ra rằng, ngoại trừ trong các phim và tiểu thuyết tội phạm, đằng sau những vụ giết người hàng loạt - ít nhất là những vụ được ghi chép trong lịch sử - nói chung đều chỉ có thứ logic rất sơ đẳng, và liên quan đến đầu óc mang bệnh lý thần kinh. Tiết điệu thì thô thiển, điển hình bằng sự lặp đi lặp lại buồn tẻ, và một đa số áp đảo những trường hợp đó có nền tảng là một loại kinh nghiệm thương tổn hay ám ảnh tuổi thơ. Nói cách khác, đó là những trường hợp nên đưa vào đối tượng của phân tâm học thay vì là những câu đố logic. Tôi kết thúc chương đó bằng nhận xét là tội ác có động cơ trí thức, là sự cao ngạo trí thức kiểu Raskolnikov, hoặc là trên biến thể có tính nghệ sĩ, kiểu Thomas de Quincey, hình như không có mặt trên đời thực. Hay có lẽ, như gợi ý đùa giỡn nhẹ nhàng của tôi trong sách, những thủ phạm quá khôn ngoan đủ để không bao giờ bị phát hiện.” “Hiểu rồi,” Petersen đáp. “Ông cho rằng một kẻ đã đọc sách của ông chấp nhận lời thách đố. Vậy trong trường hợp ấy, vòng tròn sẽ là…” “Có thể là ký hiệu đầu tiên cho một liên chuỗi logic,” Seldom nói. “Đấy quả thực là một chọn lựa rất hay: một biểu tượng trong lịch sử đã được diễn giải theo những cách khác biệt lớn nhất, cả trong thế giới toán học lẫn bên ngoài. Nó có thể mang bất cứ ý nghĩa nào. Đây thật là một cách khôn khéo để bắt đầu một liên chuỗi ký hiệu: đặt một ký hiệu mang tính bất định tối đa ở đầu, để chúng ta hoàn toàn chìm trong bóng tối không đoán được nó sẽ tiếp diễn thế nào.” “Ông có cho rằng người này là một nhà toán học?” “Không, không nhất thiết. Nhà xuất bản của tôi cũng phải ngạc nhiên vì cuốn sách đã đến tay một giới độc giả đa dạng tới mức nào. Và thậm chí chúng ta cũng không biết có thể diễn giải vòng tròn như thế nào kia mà. Tôi muốn nói tôi nhìn một cái là thấy ngay một vòng tròn, có thể là vì chuyên môn toán học của mình. Nhưng nó cũng có thể là một biểu tượng từ một giáo phái huyền bí, hay một tín ngưỡng cổ xưa, hay một cái gì hoàn toàn khác không chừng. Một nhà chiêm tinh có thể nhìn thấy một mặt trăng tròn, hay vị họa sĩ của các ông, thấy đường viền của một khuôn mặt...” “Thôi được,” Petersen nói. “Hãy quay lại với bà Eagleton một lát. Ông quen thân với bà ấy không?” “Harry Eagleton vốn là người dạy phụ đạo cho tôi, và họ cũng có mời tôi đến một vài buổi tiệc tùng cũng như đến ăn tối với họ ở đây sau khi tôi đã tốt nghiệp. Tôi cũng là bạn của John, con trai họ, và Sarah, vợ anh ấy. Họ đều đã chết trong một tai nạn khi Beth còn là một đứa bé. Từ bấy đến nay, cô ấy vẫn sống với bà Eagleton. Gần đây thì tôi không gặp họ nhiều lắm. Tôi nghe nói bà Eagleton đã bị ung thư lâu nay, và bà có vài lần phải vào bệnh viện. Tôi đã có mấy lần gặp bà ở Radcliffe.” “Còn cô Beth này, cô ta cũng sống ở đây à? Bây giờ cô ta bao nhiêu tuổi?” “Đâu khoảng hai mươi chín, ba mươi. Đúng, cô ta ở với bà Eagleton.” “Tôi muốn gặp cô ta càng sớm càng tốt. Tôi cũng cần phải hỏi cô ta một số câu nữa.” Petersen nói. “Hai ông có ai biết giờ cô ta có thể đang ở đâu không?” “Chắc phải ở bên Sheldonian,” tôi đáp. “Đang diễn tập.” “Trên đường tôi về nhà sẽ đi ngang qua hí viện,” Seldom nói. “Nếu không có gì trở ngại, tôi xin phép được là người báo tin này cho cô ấy, như một người bạn của gia đình. Cô ấy cũng cần được giúp đỡ chuẩn bị cho đám tang.” “Dĩ nhiên là được,” Petersen đáp. “Nhưng đám tang thì sẽ phải đợi: chúng tôi cần phải giải phẫu tử thi trước. Ông làm ơn báo cho Beth là chúng tôi đợi cô ấy ở đây. Nhóm lấy dấu tay vẫn còn nhiều việc phải làm, có lẽ chúng tôi còn phải ở lại đây khoảng vài giờ nữa. Có phải ông là người đã gọi báo cảnh sát? Các ông có nhớ là ai trong số các ông có đụng đến cái gì khác không?” Chúng tôi lắc đầu. Petersen gọi một người của ông ta, và anh ta đến mang theo một máy ghi âm. “Nếu thế thì tôi chỉ cần các ông khai báo vắn tắt với thượng sĩ thám tử Sacks về việc đi lại của các ông từ giữa trưa tới giờ. Chỉ là cho đúng thể lệ thôi. Sau đấy thì các ông tự nhiên ra về, mặc dù tôi e rằng tôi sẽ phải làm phiền các ông thêm với vài câu hỏi nữa trong những ngày sắp tới.” Seldom bỏ ra hai ba phút trả lời các câu hỏi của người thám tử. Đến lượt mình, tôi thấy ông tế nhị đứng sang một bên chờ tôi kết thúc. Tôi tưởng ông muốn chào tạm biệt, nhưng khi tôi quay lại phía ông, ông tỏ ý muốn cùng nhau đi ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/89410/vu-an-truong-oxford-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/89408/vu-an-truong-oxford-chuong-02.html"
}