{
  "title": "Hỏa Bạo Thiên Vương - Chương 03",
  "url": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-03",
  "content": "Hỏa Bạo Thiên Vương Chương 3 - Hai Nàng Đang Bắt Chuột. gacsach.com Đại hồ tử mang theo một cái túi du lịch màu xám đi ở phía trước, còn Đường Trọng thì đi ở phía sau. Buổi chiều lúc 3h là giờ rảnh rỗi nhất trong ngục giam. Một vài địa phương, có vài chục tên phạm nhân đang thông thả đi bộ, nói chuyện phiếm. Thấy cha con 2 người thì không ít phạm nhân có quan hệ tốt Đường Trọng đều xúm lại. - Nhị đương gia, lại đi học sao? Tốt, phải thi lấy Trạng Nguyên trở về. - Nhị đương gia, ngài phải đi xem Minh Châu, coi thử người phụ nữ kia có trộm chồng hay không? - Nhị đương gia, lần trước ta từng nói với ngài rằng “Ta yêu đại nam nhân” phương thuốc kia còn ngài còn hay không? Mau lấy giấy bút viết cho ra đi. --- Đại hồ tử đột nhiên xoay người, quát: - Đóng. Toàn trường lặng ngắt như tờ. Đại hồ tử là người coi giữ ngục giam Hận Sơn nhiều năm, uy tín cực cao, uy danh cực thịnh. Một người nam nhân trung niên không kể Đại hồ tử tức giận, bước tới, vẻ mặt muốn khóc: - Nhị đương gia, qua một thời gian ngắn nữa ta sẽ lên đường, chỉ sợ lúc ngài về thì sẽ không thấy ta---ân tình của ngài, ta Trương Ân Quý đời này không có cách nào báo đáp. Nếu có kiếp sau, ta nguyện làm trâu làm ngựa cho ngài. Tal là một người nông dân hiền lành đi ra từ núi, được một vị lão đồng hương mang đi làm công. Lão đòng hương kia sau khi dẫn hắn đến Vân Điền thì cho hắn vé máy bay mà một đôi giày thể thao, nói Trương Ân Quý mang đôi giày thể thào này vào, đứng đó thì sẽ có một người cho hắn một ngàn . Một ngàn đối với Trương Ân Quý là một con số khổng lồ. nhưng mà hắn không nghĩ khi hắn vừa bước tới sân bay thì đám cảnh sát đã bắt hắn, lấy từ trong giày ra hơn 500g ma túy. Bởi vì số lượng ma túy của hắn mang quá nhiều cho nên bị phán tử hình. Trung thực, gầy yếu, người như vậy sau khi vào trong ngục thì thường bị người khác khi dễ. Sau khi Đường Trọng biết chuyện của hắn thì liền chiếu cố cho hắn một ít, bởi vì có sự xuất hiện của Đường Trọng cho nên cuộc sống của hắn cải thiện không ít. Bất quá, vẫn là khó thoát khỏi vận mệnh là chết. Đường Trọng dừng bước. Xoay người nhìn về phía Đại hồ tử, Đại hồ tử gật gật đầu, ý nói những điều Trương Ân Quý nói rất đúng sự thật. Đường Trọng nhìn Trương Ân Quý, cười nói: - Trong tủ ta có 5 bộ Âu phục, năm trước ăn Tết thì mua chúng, ta chỉ mặc qua 2 lần, nếu lão không chê thì ta kêu Đại đương gia đưa cho lão. Hắn lại ngồi xổm người xuống đất, đem đôi giày trên chân tháo ra, nói: - Âu phục thì phải cần có giày da, lúc đi thì phải sạch sẽ, kiếp sau đầu thai thì phải làm người thông minh. Tội phạm bị tử hình thì trước khi bị xử bắn thì người nhà đều đem tới cho hắn một bộ đồ mới cùng giày mới, làm như vậy thì cho người ta có cảm giác đi thoải mái. Nhà Trương Ân Quý ở trong núi sâu, bần cùng khốn khổ, chỉ sợ lộ phí đi ra cũng không có, làm gì có người nào đến đây tặng hắn những thứ này. - Nhị đương gia. Trương Ân Quý quỳ xuống “Bụp” một tiếng, khóc không thành tiếng Đường Trọng khoát tay những người khác, giọng nói nặng nề: - Bảo trọng. Sau đó, hắn liền đi nhanh ra ngoài. Đại hồ tử thở dài, cầm túi du lịch lên đi theo. Tới cửa ngục giam, Đại hồ tử vứt túi du lịch trên mặt đất, nói: - Đứng đó chờ. Nói xong, hắn liền xoay người lại đi vào, gọn gàng không một chút dài dòng, giống như Đường Trọng căn bản không phải là con ruột của hắn. - Đại đương gia. Đường Trọng lớn tiếng hô. Đại hồ tử xoay người, ánh mắt nghi hoặc nhìn Đường Trọng. - Không có việc gì... Giọng nói Đường Trọng có chút khô khốc. Đại hồ tử nhìn hắn một cái, lại xoay thân thể lại. - Chỉ là muốn gọi ông một tiếng “Cha”. Đường Trọng ở sau hô lên. Thân thể Đại hồ tử cứng đờ, , chung quy vẫn không quay đầu lại. --- --- - Khí trời thật nóng. Đường Trọng đứng ở cửa ngục giam, miệng không kiên nhẫn hét lên. Trong lòng hắn nghĩ thầm, tại sao người đàn bà kia lại còn chưa tới? Đường Trọng đáp ứng thỉnh cầu của Bạch Tố , nói chính xác hơn là Đường Trọng đáp ứng yêu cầu của Đại hồ tử. Đây là lần đầu tiên Đại hồ tử can thiệp vào cuộc sống của hắn, hắn, hắn không có lý do gì cũng không có cách nào cự tuyệt. Đang lúc này, một chiếc xe hơi xuất hiện trong tầm mắt của hắn. Vẫn là một chiếc xe thể thao! Nhanh như chớp, chớp mắt là tới! “Vù” Chiếc xe thể thao màu thẳng lướt qua người Đường Trọng , y phục trên người hắn liền bay lên. Sau đó, chiếc xe hơi thể thao làm ra một động tác xoay vòng 180 độ, rồi lại chạy đến trước mặt Đường Trọng . Két... Xe thể thao dừng lại bên người Đường Trọng , nữ nhân tháo kính râm trên mặt ra, ngẩng mặt lên nhìn Đường Trọng , mỉm cười nói: - Ta không tính là tới muộn chứ? Nếu nói ngày hôm qua Bạch Tố là một thục phụ trí thức thì ngày hôm này nàng chính là một ngự tỷ nóng bỏng. Phía trên nàng mặc cái áo màu trắng cao bồi, áo khoác ở bên trong chỉ là dùng một cái khăn thắt hình con bướm, che lên bộ ngực của nàng, nơ con bướm khó có thể che hết bộ ngực của nàng, phần lớn lộ ra những tảng thịt trắng nõn. - Khá tốt. Đường Trọng tận lực để ánh mắt của hắn không nhìn vào thân thể nóng bỏng của Bạch Tố , cuối cùng hắn nhặt túi du lịch trên mặt đất lên, lập tức mở cửa xe rồi ngồi xuống. Bạch Tố cười một cách vũ mị, đem xe khởi động. - Trên đường đi, ta sẽ giới thiệu cho cậu một ít về tình huống của Hồ Điệp. Bạch Tố nói. - Cứ nói. Đường Trọng nói, dù sao thì ở trên đường cũng không có việc gì để làm. - Hồ Điệp là một nhóm gồm có 3 người, Đường Tâm là người hát chính, phụ trách cả nhóm. Ví như xử lý mọi chuyện trong nhóm hay trả lời phỏng vấn của báo chí, đương nhiên là công việc chính của nàng vẫn là ca hát cùng biểu diễn, những công việc này đa phần là người đại diện cùng trợ lý hoàn thành giúp nàng. - Trừ Đường Tâm ra thì trong Hồ Điệp còn 2 người khác, một người tên là Lâm Hồi Âm, thái độ làm người vô cùng kiêu ngạo nhưng tâm địa cũng không xấu, người còn lại gọi là Hách Bản- Trương Hách Bản, nhủ danh là Bản Bản, cũng ưa nghịch ngợm, gây chuyện, tính tình như trẻ con. - Đường Tâm là một viên minh châu trong công ty nên công ty cấp cho nàng một biệt thự, Hách Bản cùng Hồi Âm cũng ở đó, bình thương hơn phân nữa là ở trong nhà, ngẫu nhiên cũng có đôi lúc là ở biệt thự, ta sẽ an bài cho cậu một chỗ trong biệt thự, như vậy cậu sẽ có nhiều thời gian để tiếp xúc với 2 nàng ấy để gia tăng hiểu biết với nhau, như vậy sau khi phối hợp mới không lộ ra sở hở nào. Thấy khuôn mặt Đường Trọng lộ ra vẻ quái dị thì Bạch Tố nói: - Bất quá, cậu không cần phải lo lắng, hai người bọn họ vẫn thường hay ở chung với Đường Tâm, nhưng mà... - Nhưng mà cái gì? Đường Trọng hỏi. - Cậu từ mới từ trong trại giam đi ra, 2 người bọn họ đều là mỹ nữ trong vạn người đó a. Bạch Tố nói một cách hàm súc. Nói thật, trong lòng nàng cũng đang lo lắng vấn đề này. Bất quá nàng cũng hơi yên tâm, vì lúc nãy nàng lộ ra bộ dạng gợi cảm ở trước mặt hắn thế mà hắn cũng xem một ít, không làm ra phản ứng khác thường nào, điều này chứng tỏ hắn là một người nam nhân có tự chủ rất mạnh. Hắn rõ ràng sự tình gì có thể làm, sự tình gì không thể làm. Đương nhiên, trong biệt thự lại có an bài bảo tiêu cùng người làm, nói vậy thì hắn cũng không dám làm hành động vượt rào. Đường Trọng suy nghĩ một cách nghiêm túc, nói: - Cô lo là các nàng sẽ động tay động chân với ta sao? \"--- \" Xe thể thao chạy nhanh đến một nơi gọi là tiểu khu xa hoa “Tử Viên” sau đó liền ở trước cửa một dãy biệt thự mà dừng lại. Bạch Tố bấm còi, nhưng mà 2 cánh cửa vẫn đóng chặt, bên trong không có bất kỳ một ai ra cả. - Kỳ quái. Các nàng hẳn là ở bên trong mới đúng a. Bạch Tố nói: - Để ta gọi điện thoại cho các nàng. Bạch Tố đẩy cửa xe ra rồi đi xuống, đi đến trước cửa cảm ứng để bấm chuông. Không ai trả lời, nhưng mà cánh cửa ở trên lầu 2 bị đẩy ra, một cô bé đáng yêu lộ cái đầu ra. - Bạch di, có chuyện gì không? Cô bé lên tiếng, giọng nói kiều thanh kiều khí giống như là mật ngọt. - Hách Bản, mở cửa nhanh. Bạch Tố liền hô to lên. - Không được a. Bạch di. Bây giờ còn không thể mở cửa. Cô bé tên gọi là Hách Bản la lớn: - Trong phòng phát hiện một con chuột lớn, chúng ta đang bắt nó, nếu mở cửa thì con chuột sẽ trốn mất. - Hách Bản. Đừng làm rộn. Bạch Tố bất đắc dĩ nói. - Mở cửa nhanh. Ta có chuyện rất trọng yếu cần cùng mọi người thương lượng. - Ta không có náo a, đang bắt chuột mà. Giọng nói của Hách Bản ủy khuất: - Bạch di, hôm nay chúng ta có rất nhiều việc, hay là ngài mai Bạch di hãy đến. Ai nha, con chuột chạy tới... Bạch di, không nói nữa, ta rất vội. “Két” Cửa sổ lại bị đóng lại, đầu của cô bé cũng biến mất. - Xem ra các nàng không hoan nghênh ta. Đường Trọng cười nói. - Không có. Bạch Tố nói: - Các nàng đang bắt chuột. Nói xong câu đó, Bạch Tố đỏ mặt. Biệt thự. Phòng ngủ. - Hồi Âm tỷ tỷ, Bạch di thật sự mang tên kia đến, hắn là một nam nhân, thật đáng ghét nha. Như thế nào mà có thể để hắn ở chung với chúng ta được? Ta lớn lên đáng yêu như thế, tỷ lớn lên xinh đẹp như vậy, nếu là hắn có mưu đồ gây rối đối với chúng ta làm sao bây giờ? Coi như nếu hắn không làm--- thì đây không phải la vũ nhục mị lực của chúng ta sao? - Nếu nói như vậy thì chúng ta không nên cho hắn vào nhà. Như vậy không phải càng tốt sao? Toàn bộ phiền phức cũng bị mất. Hồi Âm tỷ tỷ, tỷ không ý kiến gì chứ? Hách Bản cười hì hì. Khuôn mặt như trứng ngỗng, ánh mắt to tròn, nhìn quanh nhà như nước mùa xuân. Trên người mặc một chiếc áo T-shirt có hình có Spider Man, dưới chân thì xếp bằng ngồi ở trên giường. - Không có. Một nữ hài tử đang chuyên tâm vẽ tranh, nàng đưa lưng về phía Hách Bản cho nên không thấy rõ diện mạo của nàng. - Ta biết Hồi Âm tỷ tỷ sẽ nói như vậy. Hách Bản cười: - Ta nói cho Bạch di biết chúng ta đang bắt chuột, Bạch di nhất định không tin, không tin thì làm sao, hừ, ai bảo nàng muốn dẫn một người nam nhân đến ở với chúng ta—hơn nữa lại là một người ở trong ngục đi ra. Tỷ nói, người trong ngục giam là người tôt sao, nếu hắn làm ra chuyện xấu với chúng ta, chúng ta lại đánh không lại hắn thì làm sao bây giờ? - Tùy ý. - Hồi Âm tỷ tỷ, buổi tối chúng ta ăn cái gì? - Em cứ sắp xếp đi. - Sau khi cơm nước xong thì chúng ta chơi điện tử, có được không? - Không tốt. \"--- \" “Cốc, cốc, cốc” Cửa phòng bị người gõ lên. 2 người liền nhìn ra ngoài cửa, chỉ thấy cửa phòng đã bị mở ra, một người nam nhân mặc bộ quần áo màu trắng đứng ở kia. Khóe miệng của hắn hơi nhếch lên, trên mặt mang theo ý cười, đang dùng đầu ngón tay gõ nhẹ vào cửa. - Hai người đang bắt chuột sao? Nam nhân hỏi. Vẻ mặt 2 nàng mờ mịt gật đầu. Người kia là ai a? Ý cười trên mặt nam nhân càng nồng, hắn liền lấy tay ở phía sau lưng ra, đem lên một con chuột đang liều mạng giãy dụa, hỏi: - Có phải là con này không? A... Hai nàng kêu thảm một tiếng, một người từ bàn vẽ, một người từ trên giường lăn xuống, giống như là 2 con thỏ, chạy trốn nhanh.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-02"
}