{
  "title": "Hỏa Bạo Thiên Vương - Chương 04",
  "url": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-04",
  "content": "Hỏa Bạo Thiên Vương Chương 4 - Hiệp Ước Không Bình Đẳng. gacsach.com Bạch Tố sốt ruột đừng ở cửa đợi. Lâm Hồi Âm cùng Hách Bản không mở cửa, Đường Trọng nói hắn có biện pháp. Không đợi nàng làm ra phản ứng thì hắn đã tiến lên, chạy ba bước rồi nhảy lên, vượt cổng đi vào. Điều này làm cho nàng giật mình, người này lại có thân thủ linh hoạt như vậy, dùng nó để thâu hương thiết ngọc rình coi ban đêm thì không phải là dễ như trở bàn tay sao? Đường Trọng không biết là khi hắn dùng thân thủ của mình thì một người con gái khác lại lo lắng trùng điệp, dùng mọi cách đề phòng. Đang căn nhắc dùng cách gì để hạn chế Đường Trọng thì ở trong biệt thự lại truyền đến một tiếng la hết của Hách Bản cùng Lâm Hồi Âm. Sắc mặt Bạch Tố liền trắng không còn chút máu, thân thể tức giận tới mức run run. - Tên vương bát đản này, vừa mới vào cửa thì không nhịn được mà xuống tay sao? Bạch Tố hổn hển mắng: - Càng hận chính là, còn muốn một công đôi việc. “Rầm” Cửa trước liền mở ra, Hách Bản vội chạy từ trong biệt thự ra, nhào vào trong lòng Bạch Tố , khóc một cách ủy khuất. Bạch Tố đau lòng, ôm lấy bả vai Hách Bản nói: - Bản Bản ngoan, Bản Bản đừng khóc, có phải là tên hỗn đản đó đã khi dễ em? Hắn đã làm gì các em? Hồi Âm đâu? Nàng có chạy trốn khỏi hắn không? Khi nói chuyện thì Lâm Hồi Âm cũng từ trong biệt thự đi ra. Tuy rằng khuôn mặt trái xoan của nàng cũng vô cùng tức gian, nhưng lại bình tĩnh hơn so với Hách Bản . - Hồi Âm, em không sao chứ? Hắn có làm gì em không? Tên hỗn đản kia đâu rồi. Bạch Tố vẫy tay, ý bảo Lâm Hồi Âm chạy ra sau lưng mình. - Hỗn đản đứng ở đây. Đường Trọng đứng ở bậc thang trước cửa, cười híp mắt nhìn 3 nữ nhân có tư sắc khác nhau. - Còn dám kiêu ngạo như vậy. Bạch Tố nổi giận. Nàng buông Hách Bản ra, chạy nhanh tới Đường Trọng , tới trước bậc than thì cả người nang nhảy lên, một “Đàm ký phi thối' hướng bụng Đường Trọng dá tới. “Hô” Tiếng gió rít, vừa nhanh vừa mạnh. Trong mắt Đường Trọng hiện lên vẻ kinh ngạc rồi biến mất, chỉ là nữ nhân này có dáng vẻ thật nóng bỏng không nghĩ rằng thân thủ cũng tốt như vậy. Không tránh không né, ngay khi bàn chân của Bạch Tố sắp đúng đến bụng của hắn thì hắn liền lui ra, hai tay liền vồ tới, làm một động tác “Sư tử vồ thỏ” một phát bắt được chân của nàng. Không đợi nàng đánh lại, chân trái của hắn bước lên, thân thể của nàng liền dính sát vào hắn, hai tay của hắn liền làm ra một động tác Thái Cực, thân thể của nàng liền nằm trên vai phải của hắn. Sau đó hắn khẽ vung, thân thể của Bạch Tố bị quăng ra. “A” Bạch Tố kêu một tiếng lớn. “Bịch” Lúc rơi xuống đất, nàng chỉ lảo đảo lui về sau vài bước. Sau khi đứng lại thì nàng liền nhìn chằm chằm vào Đường Trọng , hoài nghi có phải bản thân đã cõng rắn cắn gà nhà, mang về đến một đầu ác ma không? Hách Bản cùng Lâm Hồi Âm 2 cô bé bị một màn này làm cho sợ ngây người, cái miệng nhỏ nhắn khẽ nhếch lên, có vẻ hoảng hốt. - Ca ca của Đường Tâm, lại biết công phu a? - Đường Trọng , cậu đã làm gì? Bạch Tố nghiến răng nghiến lợi hỏi. Hôm nay, nàng mặc bộ đồ khiêu gợi như vậy là muốn đi thử sắc tâm của tên tiểu tử này. Nguyên bản thì hành động của hắn làm mình rất hài lòng, cảm thấy hắn là một người nam nhân đang tin, không nghĩ tới hắn không phải cầm thú, mà là không bằng cầm thú. Mắng, mắng không thắng. Đánh, đánh không lại. Xem ra, chỉ có thể hảo hảo mời đại thần này đi cho rồi. - Ta giúp các nàng bắt con chuột. Đường Trọng hờ hững nói. - Bắt chuột? Vẻ mặt Bạch Tố nghi hoặc nhìn Lâm Hồi Âm : - Bắt chuột sao, tại sao Bản Bản lại khóc? - Có thể là nàng quá cảm động đi. Đường Trọng cười nói. Hách Bản ngẩng đầu lên, lộ ra khuôn mặt nhỏ nhắn lê hoa đái vũ, ánh mắt đều khóc đỏ. Vễnh miệng lên, nói: - Bạch di, con chuột đó thật đáng sợ, làm em sợ muốn chết. Làm em sợ muốn chết. \"--- \" Bạch Tố nghe xong thì vừa cười vừa tức. Cười chính là Hách Bản muốn đóng cửa bắt chuột, sau đó thấy chuột thì lại sợ tới mức hồn phi phách tán khóc sướt mướt, tức giận chính là Đường Trọng người này thật sự là... hắn lại đem một con chuột đem để hù dọa các nàng. - Được rồi. Đánh nhau xong mới thành bằng hữu. Chuyện này coi như là xong. Bạch Tố nói, nói những lời này thì mọi người đã ngồi trên ghê sa-lon: - Sau này, ba người là chiến hữu với nhau, nhất định phải hỏa thuận, ta sẽ giới thiệu, mọi người làm quen với nhau. Nàng chi vào Đường Trọng nói: - Đây là ca ca của Đường Trọng, sắp là một sinh viên, 2 em bình thường rất thích Đường Tâm thì cũng không nhất định làm khó ca ca của nàng, đúng không? Hiện giờ Đường Tâm lại sinh bệnh, nếu 2 em lại khi dễ ca ca của nàng, nếu nàng biết được thì sẽ thương tâm đến mức nào a? Lại chỉ vào tiểu loli đang nằm trong lòng nàng lau nước mắt, nói: - Hách Bản, chúng ta gọi nó là Bản Bản, Bản Bản năm nay 17 tuổi, còn chưa trưởng thành, trước kia đều là Đường Tâm chiếu cố nàng, hiện giờ ta giao nó lại cho cậu. - Em mới không cần hắn chăm sóc. Hách Bản hung ác trừng mắt nhìn Đường Trọng , hốc mắt đỏ lên, lại bắt đầu rơi nước mắt: - Hắn là một người xấu xa. - Bản Bản. Bạch Tố khuyên nhủ: - Vừa rồi Đường Trọng cũng không có làm sai cái gì a. Là 2 em nói đóng của bắt chuột, Đường Trọng chính là đi vào hỗ trợ, có đúng không? Vì muốn hoàn thành kế hoạch của chính mình, nàng không tiếc làm trái với lương tâm để nói tốt cho tên lưu manh Đường Trọng này. - Nhưng mà...nhưng mà hắn cũng không nên lấy con chuột kia hù em cùng Hồi Âm tỷ tỷ a. Chẳng lẽ không biết nữ hài tử sợ hãi nhất con chuột sao? - Có thể là trước đây, cậu ấy không biết em sợ chuột a. Bạch Tố nói. - Dù sao thì hắn làm không đúng. Hách Bản thấy Bạch Tố vẫn đứng về bên phía Đường Trọng thì tức giận kêu la lên: - Hồi Âm tỷ tỷ, tỷ nói một câu a, có phải hắn đáng giân lắm không? - Đáng giận. Lâm Hồi Âm thản nhiên nói. Trải qua một lát dịu đi, nàng hiện tại đã bình tĩnh hơn. Hách Bản cười, nở ra nụ cười đắc ý: - Tỷ xem, Hồi Âm tỷ tỷ cũng nói hắn rất đáng giận kìa. - Được rồi. Bạch Tố cười khổ: - Là Đường Trọng không đúng, ta thay mặt Đường Trọng giải thích, chuyện này thì 2 bên đều có lỗi, như vậy đi, từ hôm nay trở đi, nếu Đường Tâm thì chưa về thì Đường Trọng chính là một thành viên của Hồ Điệp, ta hy vọng chuyện hôm nay sẽ không phát sinh ra nữa. - Đường Trọng không có chỗ ở bên ngoài cho nên khoảng thời gian này cậu ấy sẽ ở trong biệt thự. Ta hi vọng Hồi Âm cùng Bản Bản mấy ngày nay cũng không nên đi về, 2 em ở lại đây giải thích một chút tình huống cho cậu ấy biết. Hiểu biết hơn thì sẽ không còn mâu thuẫn, vô luận là trên hay dưới sân khấu đều có thể phối hợp ăn ý với nhau hơn. Bạch Tố nhìn về phía Lâm Hồi Âm , nói: - Hồi Âm, em coi như vậy có được không? Nàng biết Hồi Âm rất ít khi nói chuyện, cho dù nói chuyện cũng chỉ nói hai chữ. Ở ở trong mắt Hách Bản thì Lâm Hồi Âm là một người rất có uy tín, nếu nàng đồng ý thì Hách Bản cũng sẽ không cự tuyệt. Lâm Hồi Âm cau mày, suy tư một lúc lâu, vẫn là gật đầu nói: - Được. - Hả? Hách Bản há mồm kinh hô: - Hồi Âm tỷ tỷ, làm sao tỷ có thể đáp ứng a? Hắn như thế nào có thể tiến vào đây ở? - Bản Bản, Hồi Âm cũng đã đáp ứng rồi, em còn có ý kiến gì nữa? Vẻ mặt Bạch Tố mặt cưng chiều nhìn lên Hách Bản, cười hỏi. Tuy rằng nha đầu kia có chút mơ hồ có chút cứng đầu nhưng lại tương đối đáng yêu. Đứng ở lập trường các nhân thì Bạch Tố cũng yêu thành viên nhỏ tuổi nhất trong Hồ Điệp này. \"Hừ.\" Hách Bản hừ lạnh một tiếng, xem như đáp ứng rồi. - Được rồi, vậy... - Đợi một chút. Đường Trọng cắt đứt câu nói của Bạch Tố , nói: - Sao mọi người không hỏi ý kiến của ta? \"--- \" Miệng của 3 người đều hiện lên chữ “O” ánh mắt không thể tưởng tượng được. - Tên giả hỏa này, tự bản thân cho rằng mình tốt quá sao? Đường Trọng coi thường ánh mắt kinh ngạc của các nàng, nhưng mà miệng của các nàng lại khêu gợi. - Ta mới đến đây, là người mới nhưng ta cũng có vài điều kiện thỉnh mọi người cần phải tuân thủ. Đường Trọng nói: - Thứ nhất, khi ngủ ta không thích bị người khác quấy rầy. Từ 12h tối đến 6h sáng là thời gian nghỉ ngơi của ta, ta hy vọng nếu không có công việc đặc biệt thì sẽ không có ai đến gõ cửa, càng không hy vọng sẽ nghe những tiếng tranh cãi ầm ĩ ở bên ngoài cửa. - Thứ hai, mỗi sáng vào lúc 6h ra sẽ rời, đi luyện thân thể, hy vọng mọi người sẽ không có ý kiến, nếu có ý kiến thì có thể bịt lỗ tai lại hoặc là có thể đeo phone vào. - Thứ ba, ta thích ăn cay, hy vọng mỗi bữa cơm sẽ có nhiều ớt, đương nhiên nếu trong giờ cơm mọi người tách ra, tự ai nấy ăn thì tốt hơn. - Thứ tư, mọi người cũng thấy, ta lớn lên cũng không đẹp trai cho lắm, cho nên không cần phải nhìn chằm chằm vào ta, như vậy ta sẽ có chút không quen, lại càng không có mưu đồ quấy rối với ta, ta không có hứng thú đối với tiểu hài tử. - Thứ năm... Không có thứ năm, bởi vì Lâm Hồi Âm và Hách Bản đã nhịn không được mà cầm gối trên sô-pha liền mạng đập vào đầu Đường Trọng . Ngay cả Bạch Tố cũng có chút chịu không nổi, thừa dịp hắn không chú ý thì đá trộm 2 cước.",
  "nextChapter": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoa-bao-thien-vuong-chuong-03"
}