{
  "title": "Thư Viện Nửa Đêm - Chương 03",
  "url": "https://gacsach.top/doc-online/thu-vien-nua-dem-chuong-03",
  "content": "Khi Nora còn nhỏ, cha cô thường đứng bên cạnh hồ bơi, hàm nghiến chặt, mắt đảo không ngừng giữa đồng hồ bấm giờ và cô con gái đang cố phá kỷ lục cá nhân. Ánh mắt soi xét cô thường thấy sau mỗi đận gắng sức giờ đã lâu không còn gặp được, nhưng Nora lại nghĩ đến nó khi cô hào hển tới muộn giờ làm việc ca chiều ở Lý Thuyết Dây. “Xin lỗi anh,” cô nói với Neil trong văn phòng bừa bộn không cửa sổ, bé như mắt muỗi. “Con mèo nhà tôi vừa chết. Tối qua. Tôi phải chôn nó. Ừm, có người giúp tôi chôn nó. Sau đó chỉ còn lại mình tôi trong căn hộ, tôi không tài nào chợp mắt được và quên đặt báo thức nên mãi đến tận trưa mới dậy và phải chạy vội tới đây.” Tất cả những điều trên đều là sự thật, và Nora nghĩ bộ dạng mình lúc này - gương mặt không son phấn, mái tóc đuôi ngựa lỏng lẻo buộc vội, vẫn bộ váy yếm nhung tăm màu xanh lục hàng secondhand cô mặc đi làm suốt cả tuần nay, lại tô điểm thêm bằng vẻ phờ phạc xen lẫn tuyệt vọng - hẳn sẽ củng cố cho lời nói của cô. Neil ngẩng lên khỏi máy tính và ngả người ra ghế. Anh ta đan tay vào nhau, hai ngón trỏ chụm lại đặt dưới cằm, điệu bộ y như Khổng Tử đang ngẫm ngợi về một triết lý thâm sâu nào đó của vũ trụ chứ không phải ông chủ cửa hàng thiết bị âm nhạc đang lắng nghe lời phân trần của một nhân viên đi muộn. Trên bức tường sau lưng anh ta là tấm poster khổ to của ban nhạc Fleetwood Mac, góc trên bên phải đã bung ra và rũ xuống như tai cún. “Thế này nhé, Nora, tôi rất quý cô.” Neil là người hiền lành. Một tín đồ mê ghi ta tuổi ngoại ngũ tuần, thích pha trò bằng những câu đùa nhạt thếch và chơi lại những bài nhạc cũ không mấy ấn tượng của Dylan ngay trong cửa hàng. “Và tôi biết cô có vấn đề về sức khỏe tâm thần.” “Ai chẳng có vấn đề về sức khỏe tâm thần.” “Cô hiểu ý tôi mà.” “Nhìn chung tôi khá lên nhiều rồi,” cô nói dối. “Không phải trầm cảm bệnh lý đâu. Bác sĩ nói trường hợp của tôi là do hoàn cảnh. Chỉ là tôi cứ liên tục phải đối mặt với những… hoàn cảnh mới thôi. Nhưng tôi chưa hề xin nghỉ ốm dù chỉ một ngày. Trừ cái đợt mẹ tôi… Đúng vậy. Trừ đợt đó.” Neil thở dài. Luồng hơi thoát ra qua đằng mũi nghe chẳng khác gì tiếng huýt sáo. Tiếng huýt sáo cung Si giáng báo điềm gở. “Nora này, cô làm việc ở đây bao lâu rồi?” “Mười hai năm và…” - cô nắm rõ điều này như lòng bàn tay - “… mười một tháng, ba ngày. Tuy cũng có chút gián đoạn.” “Lâu thật đấy. Tôi cảm thấy cô sinh ra là để làm những điều tốt đẹp hơn. Giờ cô cũng ba mấy, gần bốn mươi rồi.” “Ba mươi lăm.” “Cô đang có rất nhiều cơ hội. Nào là dạy piano…” “Có mỗi một học sinh thôi.” Anh ta phủi vụn bánh trên áo len. “Trước đây cô có tưởng tượng ra cảnh sau này mình chỉ quanh quẩn ở quê nhà, làm thuê trong một cửa hàng nào đó không? Ý tôi là… năm cô mười bốn tuổi ấy? Lúc đó cô hình dung mình sẽ như thế nào?” “Năm mười bốn tuổi sao? Một vận động viên bơi lội.” Cô từng là nữ vận động viên mười bốn tuổi có thành tích bơi ếch đứng thứ nhất và bơi sải đứng thứ nhì cả nước. Cô nhớ mình từng đứng trên bục vinh quang của giải Vô địch bơi toàn quốc. “Thế đã xảy ra chuyện gì?” Cô nhắm mắt lại. Cô nhớ đến nỗi thất vọng vương mùi clo khi về nhì. “Hồi đó tôi gặp quá nhiều áp lực.” “Nhưng có áp lực mới nên người được chứ. Ban đầu cô là than đá và rồi áp lực biến cô thành kim cương.” Nora chẳng buồn chấn chỉnh lại hiểu biết của anh ta về kim cương. Cô không nói cho anh ta hay rằng than đá và kim cương tuy đều là cacbon nhưng với độ tinh khiết quá thấp, dù có trải qua áp lực đến đâu đi nữa, than đá cũng không bao giờ có thể trở thành kim cương. Xét về khía cạnh khoa học, đã là than đá thì muôn đời vẫn mãi là than đá thôi. Có lẽ đó chính là một bài học trong cuộc sống. Cô vuốt lại lọn tóc đen như than đang xổ ra và gài vào chiếc đuôi ngựa. “Ý anh muốn nói gì hả Neil?” “Không bao giờ là quá muộn để theo đuổi ước mơ.” “Với ước mơ đó thì e là quá muộn rồi.” “Trình độ của cô rất tốt, Nora ạ. Bằng Triết học hẳn hoi…” Nora cúi đầu nhìn nốt ruồi nhỏ trên bàn tay trái của mình. Nó đã cùng cô trải qua mọi chuyện trên đời. Ấy thế mà nó chỉ ở lì ra đó, có thèm quan tâm gì đến cô đâu. Cứ an phận làm nốt ruồi vậy thôi. “Nói thật với anh, ở Bedford này mấy ai cần đến triết gia.” “Cô đi học đại học, ở lại London một năm rồi mới về đây.” “Tôi đâu được phép lựa chọn.” Nora không muốn nói về người mẹ quá cố của mình. Hay thậm chí là về Dan. Bởi trong suy nghĩ của Neil, vụ Nora hủy hôn chỉ hai ngày trước lễ cưới quả là câu chuyện tình yêu lý thú bậc nhất kể từ sau Kurt và Courtney. “Tất cả chúng ta đều có quyền lựa chọn, Nora ạ. Trên đời tồn tại một thứ gọi là tự do ý chí mà.” “Không đâu, nếu như anh theo quan điểm vũ trụ tất định.” “Nhưng tại sao cô lại chọn chỗ này?” “Hoặc chỗ này, hoặc trung tâm cứu trợ động vật. Lương ở đây cao hơn. Vả lại, anh biết đấy, liên quan đến âm nhạc.” “Cô từng tham gia ban nhạc. Cùng với anh trai.” “Đúng vậy. Ban nhạc Mê Cung. Nhưng cũng chẳng đi đến đâu.” “Thế mà anh cô lại nói khác đấy.” Điều này khiến Nora rất đỗi ngạc nhiên. “Joe ư? Làm thế nào anh…” “Cậu ta mua âm li ở đây. Loại Marshall DSL40.” “Hôm nào?” “Thứ Sáu.” “Anh ấy đến Bedford sao?” “Trừ phi đó là ảnh nổi ba chiều của cậu ta. Giống kiểu Tupac ấy.” Chắc anh ấy tới thăm Ravi, Nora nghĩ thầm. Ravi là bạn thân nhất của anh trai cô. Joe đã bỏ chơi ghi ta và chuyển đến London để nhận một công việc IT chán òm mà anh ghét cay ghét đắng, nhưng Ravi thì vẫn bám trụ ở Bedford. Hiện anh ta đang chơi cho một ban nhạc chuyên cover, tên là Lò Sát Sinh số Bốn, lê la biểu diễn tại các quán rượu quanh thị trấn. “Ra vậy. Hay thật.” Nora gần như chắc chắn rằng anh cô biết rõ thứ Sáu là ngày nghỉ của cô. Điều đó khiến lòng cô nhói đau. “Tôi vui khi ở đây.” “Chỉ có điều không phải vậy.” Anh ta nói phải. Một thứ tâm bệnh giống như ung nhọt vẫn nhức nhối trong cô. Tâm thức cô đang ói ra những gì nó có. Cô cố nở nụ cười tươi hơn. “Ý tôi muốn nói, tôi vui vì được làm ở đây. Vui theo nghĩa hài lòng ấy. Tôi cần công việc này, Neil ạ.” “Cô là người có tấm lòng lương thiện. Cô lo nghĩ cho thế giới. Cho những người không chốn nương thân, cho môi trường.” “Tôi cần một công việc.” Anh ta lại trưng ra điệu bộ Khổng Tử. “Cô cần tự do.” “Tôi không muốn tự do.” “Cửa hàng này không phải tổ chức phi lợi nhuận. Tuy nhiên, phải nói là tôi thấy nó đang nhanh chóng biến thành một nơi như thế đấy.” “Nghe này, Neil, có phải là vì điều tôi nói lần trước không? Về chuyện anh cần phải hiện đại hóa nơi này ấy? Tôi đã nghĩ ra vài ý tưởng để thu hút khách hàng trẻ…” “Không,” anh ta đáp, vẻ tự ái. “Cửa hàng này trước đây chỉ bán ghi ta thôi. Lý Thuyết Dây, cô hiểu chứ? Tôi đã đa dạng hóa mặt hàng, cố gắng tồn tại. Chỉ là trong thời buổi khó khăn, tôi không thể trả lương cho cô để cô làm khách mất hứng bằng bộ mặt như đưa đám thế kia được.” “Gì cơ?” “Nora này, e rằng” - anh ta ngừng lại giây lát, khoảng thời gian vừa đủ để cầm lấy một chiếc rìu và giơ cao - “tôi đành phải cho cô nghỉ thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/thu-vien-nua-dem-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thu-vien-nua-dem-chuong-02"
}