{
  "title": "Thư Viện Nửa Đêm - Chương 01",
  "url": "https://gacsach.top/doc-online/thu-vien-nua-dem-chuong-01",
  "content": "Mười chín năm trước khi quyết định tìm đến cái chết, Nora Seed đang ngồi trong không gian ấm cúng của thư viện nhỏ tại trường Hazeldene ở thị trấn Bedford. Cô chăm chăm nhìn bàn cờ vua đặt trên cái bàn thấp. “Lo lắng về tương lai cũng là lẽ thường tình, Nora thân mến ạ,” bà thủ thư Elm nói, đôi mắt ánh lên lấp lánh như ánh nắng trên sương giá. Bà Elm đi nước đầu tiên. Quân mã nhảy qua hàng tốt trắng đều tăm tắp. “Dĩ nhiên thi cử thì lo là phải rồi. Nhưng cháu có thể trở thành bất kỳ ai cháu muốn, Nora à. Cháu thử nghĩ đến tất cả những tiềm năng đó mà xem. Thật lý thú biết mấy.” “Vâng. Có lẽ vậy.” “Cả cuộc đời đang chờ cháu phía trước.” “Cả cuộc đời.” “Cháu có thể làm bất cứ nghề gì, sống ở bất cứ đâu. Một nơi nào đó đỡ lạnh lẽo, ẩm ướt hơn chăng.” Nora đưa quân tốt tiến lên hai ô. Thật khó mà tránh được việc so sánh giữa bà Elm với người mẹ luôn đối xử với Nora như thể cô là một sai lầm cần phải sửa chữa. Chẳng hạn, hồi Nora còn bé, mẹ cô rất sợ tai trái của cô vểnh hơn tai phải, vậy là bà tự xử bằng cách dùng băng dính dán lại rồi chụp mũ len lên che đi. “Bà chúa ghét thời tiết lạnh lẽo, ẩm ướt,” bà Elm nói thêm như muốn nhấn mạnh. Bà Elm có mái tóc bạc cắt ngắn, khuôn mặt trái xoan hiền từ hơi nhăn nheo và nước da trắng nổi bật trên nền áo cổ lọ màu xanh rêu. Bà cũng nhiều tuổi rồi. Nhưng bà lại là người có tâm hồn đồng điệu với Nora hơn bất cứ ai ở trường; ngay cả những ngày không mưa, cô vẫn thích ghé lại thư viện nhỏ bé này vào giờ nghỉ trưa. “Lạnh và ẩm đâu phải lúc nào cũng đi đôi với nhau đâu ạ,” Nora nói. “Nam Cực là lục địa khô hạn nhất trên Trái đất. Nói đúng ra thì nó là một hoang mạc.” “Chà, nghe chừng hợp với cháu đấy.” “Cháu thấy xa thế vẫn chưa đủ.” “Chà, vậy cháu có thể làm phi hành gia. Chu du khắp thiên hà.” Nora mỉm cười. “Mưa ở những hành tinh khác còn tệ hơn nhiều.” “Tệ hơn cả ở Bedfordshire cơ à?” “Trên Sao Kim, mưa toàn là axit thôi.” Bà Elm rút khăn giấy giắt ở tay áo và khẽ khàng hỉ mũi. “Đấy, cháu thấy chưa? Thông minh như cháu thì muốn làm gì mà chẳng được.” Một cậu bé tóc vàng Nora biết học dưới mình vài khóa chạy vụt qua bên ngoài ô cửa sổ lấm tấm mưa. Chắc là đang đuổi theo ai đó hoặc bị ai đó đuổi. Kể từ hồi anh trai cô ra trường, cô cứ cảm thấy hơi thiếu an toàn khi ở ngoài kia. Thư viện này tựa như một nơi trú ẩn nho nhỏ cho sự văn minh vậy. “Bố cháu cho rằng cháu đã vứt bỏ mọi thứ. Khi bây giờ cháu bỏ bơi lội rồi.” “Ừm, bà không có ý phán xét, nhưng trên đời còn nhiều thứ khác để làm chứ đâu chỉ có mỗi việc cắm đầu cắm cổ bơi thật nhanh. Cuộc đời có vô vàn cách sống khác nhau đang chờ cháu. Như tuần trước bà nói đấy, sau này cháu có thể trở thành nhà băng hà học. Bà đã tìm hiểu và…” Đúng lúc đó, điện thoại reo vang. “Chờ bà một chút,” bà Elm khẽ nói. “Để bà nghe máy đã.” Vài giây sau, Nora quan sát bà Elm nói chuyện điện thoại. “Vâng. Cô bé đang ở đây.” Khuôn mặt bà thủ thư đờ ra vì bàng hoàng, sửng sốt. Bà quay lưng lại với Nora, nhưng cô vẫn nghe rõ những lời bà nói trong căn phòng tĩnh lặng: “Ôi, không. Không. Lạy Chúa tôi. Dĩ nhiên rồi…” Mười chín năm sau",
  "nextChapter": "https://gacsach.top/doc-online/thu-vien-nua-dem-chuong-02",
  "prevChapter": "https://gacsach.top/thu-vien-nua-dem_matt-haig.full"
}