{
  "title": "Sẽ để em yêu anh lần nữa (Tập 2) - Chương 18 - Phần 5",
  "url": "https://gacsach.top/doc-online/105470/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-5.html",
  "content": "Sau khi dìu Hiểu Đồng lên lầu, đóng cửa phòng lại, cậu ta đưa cho cô một chiếc khăn ấm rồi đau xót nhìn gương mặt sưng tấy của cô, nói: - Mau chườm lên mặt cho bớt sưng. Hiểu Đồng không nói gì, chỉ đưa tay cầm lấy cái khăn ấp vào mặt, mắt cô không hề nhìn cậu ta. Chiếc khăn vừa chạm vào má thì cảm giác đau rát ập đến, Hiểu Đồng khẽ nhăn mặt nhưng cô không bật ra tiếng rên nào, chỉ cắn chặt môi. Nhìn gương mặt khổ sở vì đau của Hiểu Đồng, Đại Bình căm hận tên Hải điên vô cùng, chỉ hận không thể đánh hắn ta thêm mấy cú đấm nữa. Cậu đưa tay lên định vuốt ve cái má sưng húp của Hiểu Đồng thì cô quay mặt đi, co người lại. Thấy vậy Đại Bình bèn bỏ tay xuống, thở dài rồi nói đầy vẻ tức giận: - Mình sẽ không tha cho hắn ta. Hiểu Đồng không nói gì, chỉ im lặng cắn chặt môi. Đại Bình bèn quay lưng đi, lấy một cái khăn nóng khác đến, nhưng lần này cậu không đưa cho Hiểu Đồng mà nhẹ nhàng cầm nó áp vào má cô. Lúc đầu theo bản năng, Hiểu Đồng định né tránh nhưng rồi lý trí mách bảo, cô ngồi yên cho cậu ta làm. Thấy Hiểu Đồng chịu nhận sự quan tâm của mình, Đại Bình mừng rỡ, lát sau cậu mới lên tiếng: - Mình biết cậu đang giận mình. Hiểu Đồng tiếp tục im lặng, cô chẳng biết phải nói gì với cậu ta, ngoài những lời mắng chửi để thỏa căm giận nhưng cô không thể trở mặt với cậu ta lúc này. Thấy Hiểu Đồng không phản ứng gì, Đại Bình tiếp tục nói: - Tại sao cậu lại ngốc như vậy, tự mình đến nộp mạng. Cậu có biết làm vậy nguy hiểm đến thế nào không hả? Mình đã rất lo lắng khi nghe nói cậu chủ động nhắn tin cho họ đưa ra kế hoạch gặp mặt riêng này. Cậu có biết kế hoạch này chỉ nhằm vào Vĩnh Phong hay không, cậu vì hắn ta mà lại lao đầu vào bẫy. Đến lúc này thì Hiểu Đồng không thể im lặng được nữa rồi, nghĩ tới chuyện họ định hãm hại Vĩnh Phong là cô lại nổi giận, cô mất đi lý trí giương mắt nhìn Đại Bình trừng trừng nói: - Tại sao các người cứ muốn làm hại anh ấy? Vĩnh Phong đã làm gì các người? - Vĩnh Phong! Vĩnh Phong! Lúc nào trong lòng cậu cũng chỉ có anh ta mà thôi! Tại sao cậu không thể để mình trong lòng cậu dù chỉ là một chút thôi! - Đại Bình tức giận nói. - Mình vẫn luôn xem cậu là bạn, vẫn luôn đối xử tốt với cậu, chẳng lẽ mình đối xử với cậu chưa đủ tốt hay sao? - Hiểu Đồng giương mắt hỏi. - Mình không cần cậu phải đối xử tốt với mình, cái mình muốn là trái tim cậu. Mình yêu cậu, lẽ nào cậu không biết mình yêu cậu sao? - Đại Bình gào lên. Hiểu Đồng im lặng không nói gì, cô cụp mắt xuống không dám đối diện với ánh mắt bi thương của Đại Bình. Cô biết chứ, cô biết Đại Bình yêu mình, từ rất lâu, rất lâu rồi. Từ khi cậu tiếp cận cô, giúp đỡ cô thì cô đã biết rằng cậu thích cô. Nhưng mà cô không thể và không dám tiếp nhận tình cảm đó được, trước sau cô chỉ có thể coi cậu là bạn. Đại Bình buồn rầu nhìn Hiểu Đồng, nói tiếp: - Mình yêu cậu ngay cái lần đầu tiên gặp cậu. Trước giờ mình chưa từng tin có tình yêu sét đánh, nhưng mà khi vô tình va phải cậu ở nhà hàng, tối về mình mất ngủ khi nhớ đến cậu. Nhớ đến gương mặt xinh đẹp nhưng rất lạnh lùng của cậu, nhớ đến nụ cười của cậu khi nói chuyện với các nhân viên khác. Cậu có biết mình ngày ngày đến nhà hàng ăn cơm chỉ để được nhìn thấy cậu, chỉ mong cậu nhìn mình lấy một lần mà thôi, nhưng mình chỉ nhận được ánh mắt vô tình mà thôi. Mình đau lòng biết bao nhiêu. Chờ ở bên ngoài cửa nhà hàng mấy tiếng đồng hồ, đốt không biết bao nhiêu điếu thuốc, mặc cho gió lạnh thổi chỉ để được nhìn thấy bóng cậu ra về một lần thôi. Rồi cậu nghỉ việc, cậu có biết mình gần như phát điên khi không biết tìm cậu ở đâu hay không? Im lặng một lúc, Đại Bình nói tiếp: - Rồi đến khi mình gặp lại cậu ở lớp học, cậu có biết mình vui đến thế nào khi nhận ra cậu trong vẻ bề ngoài quê mùa hay không? Nhưng mình không dám tiếp cận cậu, mình chỉ âm thầm quan sát, tìm hiểu tính tình của cậu. Biết cậu ghét những kẻ hút thuốc và uống rượu, mình đã phải khổ sở từ bỏ những thứ đó chỉ vì mình yêu cậu. Không dám bày tỏ với cậu, đành tiếp cận cậu với danh nghĩa bạn học, ở bên cậu chỉ mong có một ngày cậu nhận ra tình cảm của mình mà thôi. Vì cậu, mình cố gắng trở thành một sinh viên tốt, chăm chỉ học hành, chịu đựng những trò đùa ác ý của Quốc Bảo mà không phản kháng lại. Quốc Bảo nói đúng, mình chẳng hề ngoan hiền như cậu thấy nhưng mình tình nguyện vì cậu mà sửa đổi nhưng kết quả nhận được là gì. Cậu nhận lời làm bạn gái của tên Vĩnh Phong kia, cậu có biết mình đau khổ thế nào không? Mình hận Vĩnh Phong, chính anh ta đã cướp cậu của mình! - Cậu sai rồi, Vĩnh Phong không cướp mình từ cậu, mình chưa bao giờ là của cậu, trước và sau mình chỉ xem cậu là bạn mà thôi! - Hiểu Đồng tức giận trả lời. Đại Bình đau khổ nhìn Hiểu Đồng, nắm chặt hai bên vai của cô, nhìn thẳng vào mắt cô hỏi: - Cậu nói đi, tại sao cậu lại yêu anh ta mà không yêu mình? Mình có chỗ nào không xứng với cậu? Anh ta có gì hơn mình cơ chứ? Có phải là do anh ta giàu hơn mình, có phải là do cậu thích tiền của anh ta không? “Bốp...” Một bàn tay thật mạnh tát thẳng vào mặt cậu. - Cậu có biết là cậu đang xúc phạm mình hay không hả? Mình chưa bao giờ yêu tiền của Vĩnh Phong cả. - Vậy thì tại sao? - Ánh mắt Đại Bình hoang mang hỏi. - Mình yêu anh ấy vì anh ấy đã vì mìnhu tiền của Vĩnh Phong cả. iận hất tay Đại Bình ra khỏi người mình nói:o, à bạn mà thôi - mà hy sinh rất nhiều. - Hiểu Đồng thẳng thắn trả lời. - Anh ta đã hy sinh cho cậu, vậy còn mình, mình cũng có thể vì cậu mà hy sinh, dù phải nhảy vào nước sôi lửa bỏng mình cũng không ngại. Mình vì cậu đã năn nỉ bác mình không đuổi việc cậu khỏi quán bar Phong Trần, vì cậu mà chạy khắp các nhà sách mua cho được quyển sách mà cậu muốn xem để cho cậu mượn. Vì cậu phải đến xin cho cậu vào làm ở quán cà phê Granttylove... Thậm chí để chứng minh cho cậu thấy rằng mình có thể vì cậu mà hy sinh mạng sống, mình đã xúi giục Vũ Quỳnh đến trả thù cậu rồi lao ra cứu cậu, vậy mà cậu chẳng có một chút động lòng, nỡ bỏ đi theo tên Vĩnh Phong khốn kiếp kia. Hiểu Đồng kinh ngạc khi biết được sự thật này, cô bỗng cảm thấy vừa kinh tởm con người này vừa thương hại cậu ta. Cô vội đứng lên nhưng đã bị Đại Bình kéo lại, ôm chầm lấy cô. Hiểu Đồng gắng sức đẩy Đại Bình ra nhưng không được. Cả hai giằng co nhau, cuối cùng Hiểu Đồng và cậu ta đều ngã vật xuống giường, người cậu ta đè lên người cô, Hiểu Đồng cảm thấy một luồng máu nóng đang chạy trên người Đại Bình. Cô cố sức đẩy Đại Bình ra nhưng bắt gặp ánh mắt điên cuồng của cậu ta chiếu lên người mình. Mấy bộ quần áo mà Đình Ân mua cho Hiểu Đồng quả thật rất đẹp nhưng có điều chúng quá hở hang. Bộ duy nhất mà Hiểu Đồng thấy đỡ nhất chính là bộ váy màu xanh mà hôm qua cô đã mặc. Giờ cô đang mặc trên người bộ váy màu vàng bằng ren, hai dây áo rất nhỏ, để lộ cả một khoảng ngực và khoảng lưng trần. Hiểu Đồng đã khoác tạm vào một chiếc áo khoác nhẹ chỉ có một cúc áo duy nhất. Nhưng lúc tên Hải điên và cô lao vào nhau thì chiếc cúc áo đã bị đứt. Bây giờ chiếc cúc áo đó đã không còn nữa, khoảng ngực đầy đặn và trắng mịn của cô lại lộ ra khi cô bị ngã xuống giường. Hiểu Đồng vội túm lấy hai đầu của chiếc áo khoác che lại trước đôi mắt đầy dục vọng của Đại Bình nhưng dường như tất cả đã quá muộn, Đại Bình đã nắm lấy tay cô giật mạnh ra rồi nhanh chóng đè cô xuống giường. - Cậu muốn làm gì? - Hiểu Đồng hoảng sợ nhìn Đại Bình hỏi. Đại Bình không trả lời, đôi mắt lướt qua gương mặt xinh đẹp của Hiểu Đồng, rồi dừng lại ở bờ môi đỏ hồng tự nhiên của cô. Cậu ta cúi xuống đặt lên bờ môi mọng đó một nụ hôn cuồng nhiệt, nóng bỏng đầy khát khao. Hiểu Đồng mím chặt môi chống cự lại nụ hôn thô bạo của Đại Bình. Cô cố sức đẩy mạnh cậu ta ra khỏi người mình nhưng dường như những động tác của cô càng kích thích Đại Bình, cậu ta càng chà siết đôi môi mạnh bạo hơn đến độ môi Hiểu Đồng muốn sưng tấy. Hai tay Đại Bình nắm chặt hai tay của Hiểu Đồng đưa lên đầu, đan vào nhau. Chỉ một bàn tay của cậu ta thôi cũng có thể kìm kẹp được hai tay Hiểu Đồng. Bàn tay còn lại của cậu ta bắt đầu di chuyển trên cơ thể cô một cách tham lam. Cả người Hiểu Đồng nổi đầy da gà khi bàn tay của cậu ta chạm vào người mình. Một cảm giác buồn nôn trào trên cuống họng nhưng rồi nhanh chóng bị đè xuống, cô vẫn cương quyết cắn chặt răng, không cho Đại Bình xâm phạm. Hai chân cô liên tục giãy đạp trên tấm ga mịn màng đến độ muốn chà rách nó ra, nhưng rồi chẳng thể nào cựa quậy được nữa khi chân Đại Bình đã đè chặt nó bên dưới. Cô cảm thấy thân dưới của Đại Bình nóng rực lên. Cô cuống quýt kháng cự khi mà Đại Bình bắt đầu luồn tay vào trong váy áo của cô đi đến bờ ngực đang được bảo vệ bởi một lớp vải mỏng. Mồ hôi lấm tấm xuất hiện trên trán của cô và Đại Bình làm cả người cô càng nóng bừng hơn, dường như hơi thở đã ngừng lại, choáng váng. Đột nhiên đôi môi đáng ghét kia bắt đầu buông tha cho đôi môi cô. Hiểu Đồng cố gắng hít thở không khí đang bắt đầu tràn vào nhưng ngay lập tức cô lại nín thở khi mà những nụ hôn của Đại Bình trượt dần xuống cổ rồi xuống xương vai, để lại những nụ hôn đầy bỏng rát ở đó. Cuối cùng nó dừng lại ở đôi gò bồng trắng mịn đang hiện ra trong tầm mắt, Đại Bình dừng lại một lát ngắm nhìn bờ ngực phập phồng đầy quyến rũ của cô, nuốt nước miếng đánh ực một cái rồi bắt đầu cúi xuống hôn lên nó mặc kệ những cái run rẩy của Hiểu Đồng và những tiếng thét của cô. Nước mắt Hiểu Đồng không biết rơi ra từ lúc nào, đau xót, từng giọt từng giọt rơi xuống mái tóc mai rồi rơi trên mặt gối. Hiểu Đồng chớp nhẹ mi mắt rũ cho giọt nước mắt cuối cùng rơi xuống, cô quyết định không khóc nữa bởi vì mục đích vẫn đang ngự trị trong đầu cô. Ở bên dưới, lão béo khoái trá cười thầm khi nghe tiếng thét của Hiểu Đồng, tên đại ca cũng nhếch môi cười. Chúng không cười vì Đại Bình đã chiếm đoạt Hiểu Đồng mà chúng cười vì khi nghĩ đến sắc mặt của Vĩnh Phong khi biết được người con gái cậu ta yêu thương nhất đang rơi vào vòng tay của người con trai khác. Màn đêm đã dần buông xuống, sương đêm bắt đầu lạnh giá trên vai người. Bên ngoài là một không gian yên tĩnh, chỉ thỉnh thoảng vi vu vài tiếng gió. Tất cả đều im lặng. Đột nhiên... tiếng xe lũ lượt vang lên, rồi ầm ầm kéo đến, kèm theo khói bụi mù mịt rồi đột ngột thắng lại tạo thành một chuỗi âm thanh đáng ghét và điếc tai. Tai mắt đàn em từ xa đã thông báo tin tức cho lão béo hay, từ đầu bọn chúng đã chuẩn bị lực lượng đông đảo đứng đợi sẵn băng nhóm của Vĩnh Phong kéo đến. Bọn chúng nheo nheo mắt, khinh khỉnh nhìn từng người trong nhóm Vĩnh Phong. Người xuống xe đầu tiên vẫn là Vĩnh Phong, hơn ai hết cậu là người muốn giải thoát cho Hiểu Đồng ra khỏi nanh vuốt của bọn này. “Bốp... bốp... bốp...” Tiếng vỗ tay vang lên khi Vĩnh Phong và mọi người đi đến trước mặt bọn chúng. Những ánh mắt nhất loạt nhìn theo tiếng vỗ tay. - Khá khen cho các cậu, đến rất là nhanh! Tôi còn nghĩ phải đến ngày mai các cậu mới biết được chỗ trú của bọn tôi. - Tên đại ca vừa vỗ tay vừa cười mà như không cười nói. - Thật không ngờ các người lại trốn ở chỗ này, hèn gì bọn đàn em của tôi lại tìm không ra. - Thiên Minh cũng nhếch môi nói, ánh mắt gườm gườm nhìn tên đại ca. Bốn mắt giao nhau, không ai chịu thua ai. - Người ta nói chỗ nguy hiểm nhất chính là chỗ an toàn nhất không phải sao? Các cậu đâu thể ngờ rằng bọn tôi lại trốn ở chính cái chỗ mà chúng ta đã giao tranh với nhau, cho nên các cậu không thèm mò tới đây tìm kiếm. - Tên đại ca nhìn Thiên Minh cười nói, rồi làm bộ tiếc rẻ: - Thật là đáng tiếc, phải chi lúc trước tôi cố gắng lôi kéo cậu về phía mình thì giờ đây cậu chính là cánh tay đắc lực nhất của tôi rồi. - Ông đừng có mơ, tôi không đời nào tiếp tay cho bọn người xấu các ông. - Thiên Minh bĩu môi nói. - Hiểu Đồng đâu? Các người đã làm gì cô ấy? - Vĩnh Phong lên tiếng xen vào, cậu nóng lòng muốn biết tin tức của Hiểu Đồng. - Không báo cảnh sát đó chớ? - Tên đại ca nheo mắt nghi ngờ hỏi. - Ông yên tâm, người còn ở trong tay ông, chúng tôi không tùy tiện báo cảnh sát. Huống hồ chúng ta là người trong giang hồ, cứ dùng luật giang hồ giải quyết đi. - Thiên Minh nghiêm mặt trả lời. - Xuất sắc lắm, anh hùng lắm! - Lão béo từ phía sau đi lên vỗ tay tán thưởng, miệng nở nụ cười xảo trá. Vĩnh Phong, Thế Nam và Quốc Bảo đều sửng sốt nhìn người đàn ông có thân hình mập mạp và cái đầu hói kia. Cả ba suýt chút nữa không nhớ ra ông ta là ai, không ngờ sự việc lần đó lại làm lão ta ôm hận tới bây giờ. - Ông chính là kẻ chủ mưu? - Vĩnh Phong tức giận hỏi. - Ấy ấy... tôi chỉ là kẻ đồng mưu thôi chứ không phải là kẻ chủ mưu thật sự, kẻ chủ mưu thật sự chính là tay giám đốc Vũ Triết. Ai bảo cậu dám chọc giận ông ta làm gì chứ. - Lão béo giả vờ vô can nói. - Giám đốc Vũ Triết ư? - Vĩnh Phong lặp lại lời nói, hèn gì... chuyện bắt cóc lần trước là do con gái ông ta gây ra, lần này lại là chính ông ta. Món nợ này cậu nhất định phải đòi lại, bắt cha con họ phải trả giá gấp đôi. - Hiểu Đồng đâu! - Vĩnh Phong không kìm nén được hỏi. - Cô ta... ha ha ha... giờ này đang tận hưởng khoái lạc ở chỗ khác rồi. - Lão béo cười nói, nhưng rồi suy nghĩ một lát hắn ta nói tiếp: - Yên tâm đi, con bé không sao, chỉ cần các cậu đưa tiền thì bọn ta lập tức giao người. Vĩnh Phong hất đầu ra hiệu cho Thế Nam, Thế Nam liền gật đầu rồi quay ra xe mở cốp sau lấy ra va ly tiền. Số tiền này là do Hiểu Đồng viết giấy để lại thông báo, khi cậu đi đến xe, cậu thấy ánh mắt của Đình Ân đang ngước lên nhìn cậu dò hỏi. Cậu đưa tay ra hiệu im lặng, rồi phất tay bảo cô nằm im tại chỗ. Đình Ân vội vàng cúi đầu xuống, lòng phập phồng lo sợ. Thế Nam đem tiền đến nhìn bọn chúng rồi nói: - Tiền ở đây, người đâu? Tên đại ca nhìn chiếc va ly tiền một cách nghi ngờ dò xét, hắn đã bị Hiểu Đồng lừa một lần rồi nên lần này rất thận trọng, cuối cùng hắn yêu cầu: - Mở ra! Thế Nam liền đặt va ly xuống dưới đất rồi nhanh chóng mở ra. Chiếc va ly đầy tiền polime mới tinh khiến cho bọn chúng đều trố mắt nhìn thèm thuồng. - Tiền các người có thể lấy, chỉ cần trả Hiểu Đồng lại cho chúng tôi, tôi sẽ bỏ qua để cho các người đi. - Vĩnh Phong dùng giọng bình tĩnh để khuyên nhủ bọn chúng. - Bỏ qua... cái đó phải để tao nói mới đúng. - Tên đại ca gầm lên, rồi chỉ tay vào người thanh niên đang ngồi trên chiếc xe lăn tức giận nói: - Bỏ qua cho mày thì lấy ai đền mạng cho thằng em tao! Nó bây giờ trở thành một tên bại liệt ngớ nga ngớ ngẩn là do mày và con bồ mày gây ra. Vĩnh Phong ngớ người ra khi nghe hắn ta mắng, cậu và mọi người đưa mắt nhìn về người thanh niên đang ngồi trên xe lăn, cố gắng nhớ lại gương mặt ngớ ngẩn đó, rồi như nhận ra hắn, lửa giận bừng bừng trong đáy mắt Vĩnh Phong, cậu cũng lớn tiếng: - Đó là hậu quả hắn tự làm tự chịu, người đánh hắn là tôi không liên quan gì tới Hiểu Đồng, muốn trách thì cứ tìm tôi mà trả thù, không liên quan gì tới Hiểu Đồng, mau thả cô ấy ra! - Không liên quan đến nó sao, chính nó dụ dỗ em trai tao, em tao đã uống tới năm viên thuốc để có thể chơi bời thỏa thích với con bồ của mày, nhưng cuối cùng thuốc vào nhưng chẳng có chỗ để trút ra lại còn bị mày đánh một trận cho nên nó mới ra nông nỗi này. Mày nói xem tao có tha cho mày và con bồ mày hay không? - Tên đại ca gào lên. - Vậy bây giờ mày muốn gì mới chịu buông tha cho cô ấy? - Vĩnh Phong căm phẫn hỏi. - Tao muốn gì à? - Tên đại ca cười nham hiểm nhìn Vĩnh Phong nói: - Tao muốn mày phải trở thành người giống em trai tao thì tao sẽ tha cho con bồ mày. - Mày đừng mơ tưởng, đừng hòng đụng được tới một sợi tóc của anh Vĩnh Phong! - Quốc Bảo tức giận mắng. - Tụi mày đã lọt vào tầm tay của tụi tao thì đừng hòng mà thoát. - Tên đại ca cười chế giễu nói. - Mày dám đụng đến tụi tao, bảo đảm hình tụi mày sẽ nằm ở lệnh truy nã số một của cảnh sát. - Quốc Bảo mỉm cười đáp. - Vậy sao? Nhóc con chỉ sợ rằng cảnh sát chưa kịp làm lệnh truy nã thì bọn ta đã cao chạy xa bay ở nước ngoài rồi, với số tiền này bọn ta sẽ gây dựng lại một cuộc sống khác. - Lão béo lúc này mới lên tiếng rồi cười lớn. - Không nói nhiều nữa, tiền thì bọn tao nhất định phải lấy, cả mạng của bọn mày nữa! - Tên đại ca hét lên. Lập tức bọn đàn em của hắn ta đều nhất loạt giơ tay nào là mã tấu, nào là dao lê sắc bén sáng lóa chói lòa mắt lao đến. Đàn em của Thiên Minh không phải vừa, trên tay cũng cầm những vũ khí tương tự lao vào đối đầu. Cuộc chiến diễn ra thật đáng sợ, những người chứng kiến lần đầu sẽ thấy khiếp đảm, giang hồ là chém giết lẫn nhau, là đổ máu, là không có sự khoan nhượng. Từ bi với kẻ thù là tàn nhẫn với bản thân mình, tuyệt đối không được nương tay, nếu không người chết sẽ là mình. Một quang cảnh chém giết đầy hỗn loạn diễn ra bên dưới cực kỳ ầm ĩ với những tiếng hò reo vang dội nhưng bên trên chỉ có sự dâng cao của dục vọng. Chỉ một mình Hiểu Đồng nghe thấy những tiếng hò hét bên dưới, trái tim cô như muốn nhảy ra ngoài vì lo sợ, cô sợ mọi người sẽ xảy ra chuyện. Còn Đại Bình hoàn toàn không hề nghe thấy bất cứ cái gì ngoài hơi thở dồn dập và dục vọng điên cuồng đang bùng phát trong cơ thể mình. Chiếc váy cuối cùng đã thoát ra khỏi người Hiểu Đồng, giờ đây cô gần như khỏa thân trước mặt Đại Bình, chỉ còn lại trên người bộ đồ lót màu xanh càng kích thích dục vọng của Đại Bình. Lần nữa, cậu ta chà đôi môi mình lên môi Hiểu Đồng, nhưng lần này cậu không gặp phải sự kháng cự của Hiểu Đồng mà là sự đáp trả từ đôi môi quyến rũ của cô, thậm chí cô còn chủ động đưa lưỡi vào trong khoang miệng của Đại Bình, quấn lấy lưỡi cậu ta. Tay chân cô hoàn toàn thả lỏng, mặc tình cho Đại Bình lấn tới. Đại Bình hơi ngạc nhiên trước phản ứng của Hiểu Đồng, lòng tuy có chút phấn khởi nhưng cũng khựng lại dò xét. Cậu tò mò nhìn Hiểu Đồng chỉ thấy đôi mắt long lanh đầy quyến rũ của cô mời gọi, cô khẽ giọng hỏi: - Cậu có yêu mình không? Đại Bình ngỡ ngàng rồi vội vàng gật đầu, hơi thở gấp gáp nói: - Mình yêu cậu, mình rất yêu cậu. - Vậy thì tiếp tục thôi! Đại Bình cứ như người được đưa lên cung trăng sau câu nói của Hiểu Đồng, mừng rỡ ngỡ rằng tình cảm của mình cuối cùng cũng được Hiểu Đồng thấu hiểu và hồi đáp. Cậu cúi xuống hôn lên làn da mịn màng của cô. Hiểu Đồng khẽ kêu lên: - Đại Bình! Đây là lần đầu... mình sợ đau... Câu nói của Hiểu Đồng làm Đại Bình chấn động khắp cả người, trong cậu ta dâng lên một niềm vui sướng khó tả, cậu cuống quýt nói với Hiểu Đồng: - Mình sẽ không làm cậu đau. Rồi cậu nhẹ nhàng vuốt ve gương mặt Hiểu Đồng, bàn tay đang nắm chặt hai tay Hiểu Đồng bắt đầu buông lỏng. Cậu từ từ cúi xuống hôn lấy đôi môi Hiểu Đồng. “Bốp...” Một vật cứng bay đến đập vào gáy một cái thật mạnh, Đại Bình ngã xuống đè cả người lên Hiểu Đồng. Sau gáy Đại Bình có một vệt đỏ bắt đầu chảy xuống người Hiểu Đồng, cô hoảng hốt đẩy Đại Bình ra khỏi người mình, kiểm tra lại vết thương do chính mình gây ra. Một cảm giác tội lỗi ập đến, Hiểu Đồng thấy có lỗi với Đại Bình vì đã lợi dụng tình cảm của cậu ấy. Lúc đầu, cô nghĩ sẽ lợi dụng Đại Bình để cứu bé Đường ra, vì bé Đường, cô cam tâm tình nguyện để cho Đại Bình xâm phạm. Nhưng khi cô nghe thấy những tiếng xe lao đến, những tiếng hò hét vang lên thì bản thân lại muốn chối bỏ ý định lúc đầu của bản thân và đành sử dụng cái kế mà người ta thường gọi là mỹ nhân kế để cậu ta nới lỏng vòng tay với mình. Sau đó cô nhanh tay với lấy cái gạt tàn thuốc bằng thủy tinh đập mạnh vào đầu Đại Bình. Hiểu Đồng nhanh chóng thoát khỏi cái giường chết tiệt đó và mặc váy vào, cô nhận thấy chiếc váy vốn mỏng manh nhẹ nhàng đã bị Đại Bình xé rách đôi chỗ. Khoác thêm chiếc áo khoác vào che chắn cơ thể, Hiểu Đồng để chân trần mở cửa lao xuống lầu. Trước khi đi, cô quay đầu lại nhìn thân hình to lớn đang nằm ngục trên giường của Đại Bình, run run nói: - Xin lỗi cậu, Đại Bình! Tất cả bọn chúng đã đi ra ngoài, Hiểu Đồng chạy xuống mà không hề gặp phải một trở ngại nào. Lòng Hiểu Đồng khấp khởi mừng thầm vì cô sắp thoát ra khỏi nơi quỷ quái này và có thể gặp lại Vĩnh Phong. Hiểu Đồng muốn mau chóng được gặp Vĩnh Phong, được nhìn thấy cậu an toàn. Dường như trong lòng cô, sự an nguy của Vĩnh Phong còn trên cả bé Đường. Tim cô không khỏi thắt lại khi nghĩ đến Vĩnh Phong bị trọng thương. Cuối cùng cô cũng chạy đến cánh cửa nhà ngăn cô và thế giới bên ngoài, lòng vui mừng khôn tả khi sắp được nhìn thấy Vĩnh Phong. Nhưng Hiểu Đồng không thể nào biết được, chờ đón cô bên ngoài là một cảnh tượng đẫm máu. Cánh cửa vừa mở ra, một cuộc chém giết ghê rợn diễn ra trước mặt Hiểu Đồng, đập vào mắt cô là màu đỏ và mùi tanh của máu. Chân cô dường như bất động tại chỗ khi nhìn thấy cảnh tượng này. Trước mặt cô là một anh chàng mà có lần cô đã gặp anh ta đi chung với Quốc Bảo, cậu ta đang đánh nhau với một tên mặt mày rất bặm trợn dường như lớn tuổi hơn rất nhiều, trên tay họ là chiếc mã tấu sáng lóa nhưng cũng đã nhuốm đầy máu, cả hai người mình đều đầy thương tích nhưng vẫn lao vào nhau chém giết. Tiếng dao chạm vào nhau leng keng, tiếng rên la đau đớn. Rồi từng người từng người ngã xuống, người của phe ta và phe địch. Hiểu Đồng không biết ai là bạn, ai là thù. Đôi mắt Hiểu Đồng đảo nhanh một vòng tìm kiếm bóng hình quen thuộc, nhưng trong dòng người dày đặc này cô không thấy Vĩnh Phong ở đâu cả. Chỉ thấy Quốc Bảo đang tả xung hữu đột với một tên cao to, khắp người cậu ướt đẫm mồ hôi. Tên kia dường như to lớn hơn cậu nhưng lại yếu thế hơn. Bình thường Hiểu Đồng thấy Quốc Bảo rất trẻ con, không chỉ là ở tính tình mà còn ở cả gương mặt. Nhưng giờ đây, cậu như biến thành một người khác, lớn hơn, đĩnh đạt hơn. Một kẻ từ đằng sau Quốc Bảo chém tới, Hiểu Đồng sợ hãi định kêu lên nhưng Thế Nam đã lao ra che chắn, kéo Quốc Bảo sang một bên tránh lằn dao hiểm ác nhưng chẳng may con dao sắc bén đó đã chém vào lưng Thế Nam một nhát. Tuy chỉ sượt qua nhưng từ chiếc áo sơ mi trắng, máu phun ra rất nhiều, chẳng mấy chốc cả một khoảng lưng nhuốm một màu đỏ thẫm... Hiểu Đồng sợ hãi đưa tay che miệng ngăn tiếng thét của mình, nước mắt lăn dài nhòe cả mắt.",
  "nextChapter": "https://gacsach.top/doc-online/105471/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-6.html",
  "prevChapter": "https://gacsach.top/doc-online/105469/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-4.html"
}