{
  "title": "Sẽ để em yêu anh lần nữa (Tập 2) - Chương 18 - Phần 3",
  "url": "https://gacsach.top/doc-online/105468/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-3.html",
  "content": "Chiếc xe màu đen đưa Hiểu Đồng chạy đi trên một khoảng đường dài đầy im lặng đến đáng sợ. Cái tên đã giúp Hiểu Đồng xách va ly khẽ liếc nhìn Hiểu Đồng, hắn bỗng hơi giật mình khi thấy gương mặt bình thản đến lạnh lùng của cô gái ngồi cạnh. Thông thường trong tình huống này các cô gái thường rất sợ hãi, vậy mà lúc này cô ta lại lơ đãng nhìn ra bên ngoài, còn dám tự một mình dấn thân vào hang cọp. Xem ra cô gái này không biết sợ là gì, tự nhiên trong lòng hắn dấy lên một chút khâm phục. Chiếc xe cuối cùng cũng chạy đến căn nhà bỏ hoang. Thoáng chút kinh ngạc, chân mày hơi vểnh lên nhưng sắc mặt vẫn bình tĩnh đến lạnh lùng. Cô từ từ bước xuống xe, tay nắm chặt chiếc va ly tiền, mặt đối mặt với bọn bắc cóc đang xếp hàng đón chào cô. - Em gái tôi đâu? - Hiểu Đồng bước xuống xe, nhìn chằm chằm tên đại ca một lát rồi bình tĩnh hỏi. - Trên lầu. - Hắn ta đáp gọn rồi hất mặt hỏi: - Tiền đâu? - Trong đây. - Hiểu Đồng vừa đáp vừa kéo chiếc va ly lại gần mình. - Tốt lắm! - Hắn ta gật đầu rồi lại hất mặt ra lệnh: - Tụi bây đến kiểm tra đi! - Khoan đã! Em gái tôi đâu? - Hiểu Đồng vội ngăn lại hỏi. - Đưa tiền trước đi rồi mới nói. - Hắn ta lươn lẹo nói. - Không được, chưa thấy em gái tôi thì tôi sẽ không giao tiền. - Hiểu Đồng nhất quyết không chịu, cô kéo dây phecmơtuya của cái va ly lấy ra một cọc tiền ném về phía bọn chúng. Một tên đàn em nhanh tay chụp lấy đưa cho tên đại ca. Tên này cầm cọc tiền nặng trịch thảy lên thảy xuống vài cái rồi hài lòng, hắn cười xếch lên đểu cáng nhìn Hiểu Đồng. - Được rồi, đem em gái nó ra đây. - Hắn ta ra lệnh cho một tên đàn em. Tên này vội quay vào trong, lát sau hắn đi ra, trên tay hắn bế bé Đường. Con bé đang ngủ rất say. Vừa nhìn thấy bé Đường, sắc mặt lạnh lùng của Hiểu Đồng lập tức thay đổi, gương mặt cô trở nên hoang mang cực độ khi nhìn thấy vẻ hốc hác của bé Đường. Cô căm phẫn nhìn bọn chúng hỏi: - Các người đã làm gì em tôi? - Con bé thật là phiền phức, nó chẳng chịu ăn gì hết lại cứ khóc suốt ngày, bọn ta đành phải chụp thuốc mê cho nó ngủ yên. Yên tâm đi, con bé chẳng chết đâu mà lo. - Tên đại ca vừa nói vừa vuốt đôi má bầu bĩnh của bé Đường. Trong lòng hắn ta cũng có chút mến đối với cô bé con dễ thương này. - Các người là đồ khốn! - Hiểu Đồng căm phẫn hét lên: - Em tôi còn rất nhỏ, các người lại chụp thuốc mê với liều lượng cao sẽ ảnh hưởng đến trí não của con bé sau này. Các người có còn tính người không hả? - Nói nhiều quá, mau đưa tiền đây! - Tên đại ca bị mắng thì nổi giận quát. - Thả em tôi ra trước đã. - Hiểu Đồng lắc đầu nói. - Cô nghĩ cô có thể ra điều kiện với tôi? - Tên đại ca cười đểu, ánh mắt đắc thắng nhìn Hiểu Đồng. - Vậy các người nghĩ tôi là đồ ngốc à? Xin lỗi nha! Các người lầm to rồi đó, tôi không ngốc đến nỗi tự mình đến đây nộp mạng mà không chuẩn bị gì. - Ý cô là... - Hắn ta lo ngại hỏi. - Thả em gái tôi ra ngay lập tức! - Hiểu Đồng ra lệnh, rồi nhìn bọn chúng chăm chăm. - Lay con bé dậy! - Tên đại ca cười gằn ra lệnh cho tên đang bế bé Đường. Tên này lập tức lay bé Đường dậy, lay mãi cuối cùng bé Đường cũng tỉnh dậy. Nhưng vừa tỉnh lại, nhìn thấy bọn chúng, bé Đường lập tức khóc thét lên. - Bé Đường! Đừng sợ, có chị Hiểu Đồng ở đây, không ai ăn hiếp em đâu. - Hiểu Đồng nhỏ nhẹ an ủi bé Đường. Bé Đường ngưng khóc quay mặt nhìn Hiểu Đồng rồi kêu lên mừng rỡ: - Chị! Sau đó con bé giãy người thót xuống đất chạy lại bên cạnh Hiểu Đồng, mấy tên kia cũng không có ý ngăn cản. Ôm bé Đường vào lòng Hiểu Đồng mới cảm thấy yên tâm nhẹ nhõm, cô vuốt ve gương mặt của bé Đường hỏi: - Bọn họ có bắt nạt em không? Bé Đường dụi nước mắt lắc đầu nhưng lại mếu máo nói: - Nhưng mà... nhưng mà mấy người đó đáng sợ lắm, ai cũng đáng sợ hết. Em sợ lắm, chị mau dẫn em về với mẹ đi! - Bé Đường ngoan, đừng sợ, bây giờ chị dẫn em về với mẹ nha? - Hiểu Đồng cố gắng nở nụ cười an ủi. Mấy tên này nãy giờ vẫn im lặng quan sát, nghe vậy thì đều cười lên khả ố: - Cô tưởng có thể đi khỏi đây một cách dễ dàng như vậy sao? Cô ngây thơ quá! Hiểu Đồng nghe bọn chúng nói như vậy thì đứng lên quay mặt nhìn chúng. Bé Đường ôm lấy chân cô núp đằng sau, tay run sợ, mắt he hé nhìn về bọn chúng. - Tôi đã nói rồi, đừng đánh giá thấp người khác. Tôi biết đến đây là sẽ không còn đường thoát nhưng tôi vẫn đến vì em gái tôi. Nó còn quá nhỏ, vẫn chưa biết gì, xin các người hãy tha cho nó. Bắt một mình tôi là đủ rồi. - Ây da, làm sao đây, cả người lẫn tiền bọn ta đều muốn. Em gái cô xinh xắn đáng yêu, chắc chắn bán được bộn tiền, cô nghĩ xem bọn ta có chịu thả nó ra hay không? - Tên đại ca cười nói. - Vậy sao? Thật tiếc quá! - Hiểu Đồng cười mà như không cười khinh bỉ nhìn bọn chúng: - Các người thật là ngu ngốc. - Cô nói sao? - Một tên đàn em tức giận quát, hắn ta bước lên định trừng trị Hiểu Đồng nhưng tên đại ca đã khoát tay. - Đã bảo chú mày rồi, đối với phụ nữ nên nhẹ nhàng, đúng là đồ không biết thương hoa tiếc ngọc. Rồi hắn ta quay sang Hiểu Đồng giả vờ tốt bụng nhắc nhở: - Em gái à, ăn nói nên lựa lời một chút. May mắn là có anh ở đây chứ nếu không gương mặt xinh đẹp của em sẽ bị bầm dập thảm thương lắm đó. - Không cần ông phải lo cho tôi! - Hiểu Đồng gạt phăng thái độ giả tạo của hắn ta. - Tóm lại các người có chịu thả em gái tôi ra hay không? - Em nghĩ sao? - Hắn đểu giả cười ngạo. - Được thôi là các người ép tôi. - Hiểu Đồng làm như bất đắc dĩ. - Xem ra các người không cần số tiền chín mươi tỷ này rồi. - Nói vậy là sao? - Hắn ta thay đổi sắc mặt, không còn đùa giỡn nữa, đanh mặt hỏi Hiểu Đồng. - Coi lại cọc tiền trên tay ông đi! - Hiểu Đồng nhếch môi cười, ánh mắt đắc ý nhìn bọn chúng. Tên đại ca bực mình giật lấy cọc tiền từ tay tên đàn em, hắn ta nhận ra cọc tiền có chút ẩm ướt cùng một mùi hương gì đó rất khó diễn tả. Hắn lập tức đưa cọc tiền lên mũi ngửi, mùi hương xộc vào mũi khiến hắn hắt xì liên tục. Hắn ta đâu ngờ rằng Hiểu Đồng và Thiên Minh đã tẩm xăng vào chiếc va ly đầy tiền này và dùng nước hoa loại nồng nhất để át đi mùi xăng dầu. Hắn và đồng bọn bị tiền làm cho lóa mắt nên nhất thời không chú ý đến mùi trên chiếc va ly. Quăng cọc tiền xuống đất, hắn chửi thề: - Con khốn, mày dám... Hắn tức giận nhìn về phía Hiểu Đồng, hai mắt long lên những tia giận dữ. Nhưng rồi hắn chợt khựng lại khi thấy trên tay Hiểu Đồng là một cái bật lửa. - Sao hả? Nhận ra rồi à, hình như khá trễ đó. Bây giờ ông lựa chọn đi, tôi và số tiền này, còn em gái tôi thì thả đi. Còn không thì cả tôi và em gái tôi ở lại nhưng số tiền này sẽ biến thành tro bụi. - Hiểu Đồng nhìn bọn chúng chế giễu. Tên đại ca lưỡng lự, hắn ta cay cú nhìn Hiểu Đồng chằm chằm, chỉ hận không thể lột da cô ngay lúc này. Thấy hắn ta đang do dự, Hiểu Đồng biết chắc chắn hắn ta sẽ đồng ý, cô cố tình làm căng để hắn không kịp nghĩ ngợi. Cô bật lửa lên và bắt đầu đếm: - Một... hai... - Được tao thả. - Gã đại ca vội nói, hắn ta tiếc nuối nhìn con mồi trước mắt, sắp nuốt vào lại phải nhả ra. Nhưng dù sao thì cái giá bán bé Đường cũng không bằng một góc số tiền trong va ly, thôi thì thả cho bé Đường đi. - Đưa va ly tiền cho tao. - Đợi em tôi bình an rồi tôi sẽ đưa cho các người. - Hiểu Đồng trả lời. - Vậy tao sẽ cho người đưa em gái mày trở về. - Hắn nói nhưng thầm nghĩ rằng giữa đường sẽ đem bé Đường đến nơi khác. - Không cần. - Hiểu Đồng xua tay nói, cô cầm điện thoại gọi: “Chú ơi, vào đây đi!” Nhân lúc Hiểu Đồng gọi điện, một tên đàn em định đi vòng ra sau lưng Hiểu Đồng nhưng bị cô phát hiện, cô hét lên: - Đứng yên đó! Không ai được di chuyển, nếu không tôi đốt va ly này. Nói rồi Hiểu Đồng kéo va ly và bé Đường ra xa hơn một chút. Đúng lúc đó, một chiếc taxi chạy đến, một người tài xế tuổi trung niên hơi ngạc nhiên trước đám đông tụ tập bao quây một cô gái và một bé gái. - Có chuyện gì vậy? - Người tái xế hạ kính xe xuống hỏi, ông hơi run lên không dám bước xuống xe. Hiểu Đồng kéo bé Đường đi lại chiếc taxi, mở cửa xe đẩy bé Đường ngồi vào trong ghế sau. - Bé Đường ngoan nha, ngồi yên theo chú tài xế, chú ấy sẽ đưa bé Đường về với mẹ. Chị Đồng ở đây một chút sẽ về với em. Bé Đường ngoan ngoãn gật đầu. Hiểu Đồng mỉm cười xoa đầu em, rồi quay lên người tài xế nói nhỏ: - Chú mau chạy đi, chạy thẳng đến đồn cảnh sát báo án. Đừng dừng lại, đừng để bọn chúng bắt được. Cho cháu gửi em gái cháu. Xin chú đừng để em gái cháu có chuyện gì! Người tài xế thấy giọng Hiểu Đồng run run thì lo lắng nói: - Còn cháu thì sao, chú thấy bọn chúng chẳng phải người tốt gì cả. Cháu mau lên xe đi, chú chở cháu đi luôn. Hiểu Đồng mỉm cười lắc đầu nói: - Cháu không đi đâu, cháu phải ở lại giữ chân bọn chúng. Xin lỗi, cháu đã kéo chú vào vòng nguy hiểm. Người tài xế im lặng không nói gì, Hiểu Đồng vừa cảnh giác nhìn mấy tên kia vừa móc một số tiền trong túi ra đưa cho người tái xế: - Chú nhận số tiền này rồi đi mau đi! Người tái xế tốt bụng do dự, Hiểu Đồng vội thúc giục: - Đi đi! Người tài xế gật đầu vội vàng đánh xe bỏ đi thật nhanh, Hiểu Đồng quay lại nhìn bọn chúng cảnh giác. - Không được đuổi theo, nếu đuổi theo tôi sẽ đốt nó. Lúc Hiểu Đồng đang mải nhìn theo chiếc taxi thì một tên đàn em đã nhanh chân chạy đến nắm lấy tay Hiểu Đồng và giáng cho cô một cái tát, máu miệng cô chảy ra từ khóe môi đỏ thẫm. - Lôi nó vào trong cho tao! - Tên đại ca ra lệnh rồi quay người đi vào trong. Hiểu Đồng bị túm tóc lôi vào trong. Vừa vào bên trong hắn ta liền ném mạnh Hiểu Đồng xuống. Hiểu Đồng mất đà lao về phía trước rồi té ạch xuống đất, cô phải dùng hai tay chống lên sàn, hậu quả là để lại những vết thâm đỏ. - Ha ha ha... Cháu gái, chúng ta lại gặp mặt nhau rồi. Một giọng nói vang lên trước mặt Hiểu Đồng, giọng nói vô cùng quen thuộc. Cô giật bắn cả người khi nghe thấy giọng nói đó, vội vàng ngẩng đầu nhìn lên kẻ có giọng nói quen thuộc đó. - Là ông... - Hiểu Đồng sững sờ, ánh mắt kinh ngạc nhìn lão béo không chớp mắt. - Bất ngờ quá hả? - Lão béo cười mà như không cười nói, ánh mắt hắn ta chiếu đầy tia nguy hiểm. - Chẳng phải lúc đó ta đã nói là các người hãy chờ xem sao! Hiểu Đồng chợt nhớ tới ánh mắt căm thù của giám đốc Giang khi ông ta bị Vĩnh Phong đuổi khỏi quán bar Phong Trần. Cô thật không ngờ người đứng đằng sau vụ bắt cóc này chính là hắn ta, càng không ngờ hắn ta lại quen biết với bọn người này. Tên đại ca nhìn cái va ly tiền, ánh mắt phát sáng, hắn ra lệnh: - Mở va ly ra đi! Tên đàn em đang xách cái va ly lập tức hạ xuống và kéo khóa. Lúc này Hiểu Đồng không nhìn chiếc va ly mà cười thầm trong bụng. Khi chiếc va ly được mở toang ra, tất cả các con mắt bọn chúng đều đổ vào đó nhưng rồi chúng sững người khi nhìn thấy chiếc va ly chỉ chứa đầy giấy, mà không hề có một đồng nào. - Như vậy là sao? - Lão béo tức giận gầm lên, hắn nhìn Hiểu Đồng rồi nhìn tên đại ca dò hỏi, ánh mắt phẫn nộ tột cùng. Tên đại ca cũng xanh cả mặt, hắn ta tức giận chạy đến nắm tóc Hiểu Đồng hỏi: - Tiền của bọn tao đâu? Bị hắn ta nắm tóc kéo ngược về sau, Hiểu Đồng đau đớn thét lên một tiếng rồi giả vờ nói: - Tiền ở trong chiếc va ly đó. - Không có gì hết, tất cả chỉ toàn là giấy báo! - Tên đại ca gầm lên. - Làm sao tôi biết được, tiền rõ ràng là ở trong đó mà! Chắc là bị người ta lấy ra hết rồi. - Cô giả vờ nói. Tên đại ca và lão béo lập tức xoay ánh mắt nhìn về hướng mấy tên đến đón Hiểu Đồng, mấy tên này sợ hãi vô cùng vội vàng thanh minh: - Oan cho tụi em quá đại ca! Tụi em theo anh bao nhiêu lâu nay, một đồng tụi em cũng không dám qua mặt đại ca thì làm sao mà... - Nhưng đây là chín mươi tỷ đồng, có số tiền này rồi, tụi bây có thể ăn cả đời... - Tên đại ca tỏ vẻ không tin, vẫn nhìn bọn chúng chằm chằm. - Không có đại ca, con nhỏ nói láo đó... - Rõ ràng là tôi giao cho các người cái va ly đầy tiền mà! - Hiểu Đồng vội nói, ngăn lời bọn chúng lại: - Tôi chỉ giữ nó khi xuống xe thôi! Nếu không có chín mươi tỷ đồng làm sao tôi dám đến gặp các người chứ, chẳng lẽ tôi không lo sợ cho tính mạng của em gái mình hay sao? Tên đại ca nghe Hiểu Đồng nói có lý bèn quay phắt nhìn mấy tên đàn em mặt đang xanh như tàu lá chuối. Hắn móc từ chỗ thắt lưng ra một cây súng lục, rồi từ từ tiến đến gần bọn đàn em. - Nói mau, số tiền đó ở đâu? - Oan quá đại ca ơi, tụi em không hề chạm tới số tiền đó. Em thề có trời đất chứng giám... Nhưng tên đại ca không tin, hắn ta quyết định thử bọn đàn em xem chúng có nói thực không. Hắn chĩa súng vào bọn đàn em làm cho mấy tên này hoảng sợ vô cùng, hồn vía lên mây cả. Hiểu Đồng chứng kiến cảnh này cũng cảm thấy sợ hãi, cô vội thu người lại, quay mặt đi không dám tưởng tượng sự việc tiếp theo. Nhưng rốt cuộc chẳng xảy ra chuyện gì cả, bởi vì có một bàn tay đã ngăn tên đại ca lại. Hiểu Đồng nhận ra hắn ta, hắn chính là tên áo xanh đã từng giao chiến với Vĩnh Phong mấy phen. - Đại ca, đừng thử nữa, nhìn vào đã biết con nhỏ này nói dối rồi. Tụi nó làm sao dám qua mặt đại ca chứ. Tên đại ca nghe vậy, cũng bỏ tay xuống, rồi giắt súng vào thắt lưng như cũ. Mấy tên kia thở phào nhẹ nhõm. Tên áo xanh liền hỏi mấy tên kia: - Lúc nãy, bọn mày có kiểm tra va ly hay không? Mấy tên này ú ớ một lúc rồi mới trả lời lắc đầu, tên đại ca tức giận đá cho chúng một phát té nhào, miệng không ngừng mắng chửi: - Đồ ngu! Mấy đứa bây mấy cái đầu mà bị con nhỏ lừa gạt, lại còn để cho thằng taxi theo dõi phía sau mà không biết. Thiệt là một lũ ăn hại, uổng công tao nuôi tụi bây, biết vậy tao nuôi một con chó còn hơn. - Con khốn dám nói láo! - Tên áo xanh giơ tay tát mạnh vào mặt Hiểu Đồng, gương mặt vốn bị đỏ vì cái tát lúc nãy giờ nhận thêm một cái tát nữa thì sưng phồng lên, một cảm giác đau đớn vô cùng, Hiểu Đồng vội đưa tay lên má, ngăn chặn bớt cơn đau này. - Cậu nói đúng thật, quả là mấy tên này chẳng hề biết thương hoa tiếc ngọc gì cả. - Lão béo nói với tên đại ca, cười cười nhìn Hiểu Đồng chặc lưỡi vài cái tỏ vẻ thuơng xót. Hiểu Đồng coi khinh thái độ giả tạo của ông ta. - Cháu gái à, ta thấy cháu nên ngoan ngoãn giao tiền ra đi, trò trẻ con gạt người này của cháu chỉ có thể gạt được kẻ ngốc mà thôi! - Lão cười hề hề với Hiểu Đồng tiếp tục khuyên lơn. - Không có tiền. - Hiểu Đồng ương bướng đáp. - Tiền ở trong đó, muốn có tiền thì ông đi mà hỏi họ. - Xem ra cháu rượu mời không uống muốn uống rượu phạt. Cứ đợi một lát đi, để xem lúc đó cháu còn dám ngang bướng nữa hay không. - Lão gườm gườm nhìn cô. Một luồng điện chạy dọc sống lưng của Hiểu Đồng, bất giác cô nổi cả gai ốc, lòng tràn đầy lo sợ. Miệng lắp bắp, cô vội vàng hỏi: - Ông sẽ làm gì? - Đem em gái cháu trở về với cháu thôi! - Hắn cười mà như không cười, trả lời. Hiểu Đồng vừa nghe hắn nói xong thì khuỵu xuống, sức lực dường như bị rút hết, gương mặt tái xanh thở mạnh. Nhìn nét sợ hãi trên mặt Hiểu Đồng, lão béo cả cười nói: - Ta nói cho cháu biết, ta ăn muối còn nhiều hơn cháu ăn cơm. Cháu tưởng làm như vậy thì có thể giải thoát cho em cháu à? Cháu lầm rồi, lầm to rồi. Ngay từ đầu ta đã cho người theo dõi các người, từ lúc gã trợ lý đi lấy tiền, giao tiền cho các người, cho đến việc chiếc taxi đi theo sau lưng, ta điều biết. Nhưng ta im lặng, ta muốn xem thử cháu muốn chơi trò gì, ta cũng muốn tham gia một chút trong trò chơi này. Cháu nghĩ hy sinh bản thân là có thể cứu được em cháu sao? Người của ta bây giờ đang đuổi theo và chỉ lát nữa thôi là có thể đem em cháu về! Hiểu Đồng nghe hắn nói thì thất thần, cô không ngờ hắn ta có thể đoán được kế hoạch của cô một cách dễ dàng như vậy, hắn ta đúng là một con cáo già đầy gian xảo. Cô chỉ là một con cừu non nớt hoàn toàn nằm trong bàn tay của con cáo này. - Ta đã nói tính tình cháu rất giống cha cháu, mà ta lại là người rất hiểu tính cha cháu. Hai cha con các người thà để bản thân bị đau còn hơn là làm hại người khác. Có biết ta ghét nhất cái tính này của cha cháu không? Cha cháu là một thằng ngốc. - Ông im đi, không được xúc phạm ba tôi! - Hiểu Đồng tức giận mắng. Hắn ta nghe Hiểu Đồng mắng chẳng những không giận mà còn cười to, hắn nheo nheo mắt nhìn Hiểu Đồng nói tiếp: - Cháu đã rơi vào tay ta thì ta cũng không ngại kể cho cháu nghe toàn bộ sự thật. Thấy Hiểu Đồng đang chăm chú nhìn mình lắng nghe, hắn tỏ vẻ hài lòng, đưa tay vuốt ve chiếc nhẫn to đùng ở ngón tay giữa của bàn tay phải rồi tiếp tục kể lại. … - Năm xưa, ta và cha cháu cùng hùn vốn làm ăn. Cha cháu phải nói là rất tài giỏi, chẳng mấy chốc mà phát triển công ty lớn mạnh. Số tiền lời đủ để ta đủ ăn sung mặc sướng. Nhưng ta là người tham lam, ta không chấp nhận số tiền lời hàng tháng như thế, ta muốn có nhiều hơn nữa. Ta đã móc nối với các băng đảng và cố thuyết phục cha cháu buôn lậu nhưng cha cháu nhất quyết không nghe, còn đòi ta phải rút vốn ra khiến ta vô cùng tức giận. Ngay lúc đó, thì ta gặp giám đốc Vũ Triết. Vũ Triết muốn ta giúp ông ấy đánh bại cha cháu vì cha cháu đã giành mất mối làm ăn lớn của ông ấy. Ta nghĩ ngay đến việc mua bảo hiểm cho công ty, rồi âm thầm cho người đến đốt công xưởng. Rốt cuộc công ty phá sản nhưng người được lời nhất chính là ta. Ta vừa lãnh được tiền bảo hiểm, vừa lấy được tiền từ giám đốc Vũ Triết. Rồi đến khi cha cháu mất, ta dựa vào số nợ mà cha cháu vẫn chưa trả lấy hết nhà cửa đất đai của nhà cháu. Ha ha ha... Hiểu Đồng nghe hắn ta kể, phẫn nộ đến phát run. Thì ra là hắn ta, chính hắn là kẻ làm tan nát gia đình cô, cướp mất hạnh phúc vốn có của cô. Hại mẹ con cô phải sống những ngày tháng khổ sở. Hại cha cô phải ôm hận mà chết. Đang ngồi bệt dưới đất, Hiểu Đồng lấy hết sức bình sinh đứng bật dậy lao đến lão béo, cô muốn bóp cổ cho hắn ta chết để hả cơn giận. Nhưng cô chưa kịp đến gần lão thì đã bị tên áo xanh nắm tóc kéo giật lại. Hiểu Đồng đau rát hết cả da đầu nhưng cô vẫn một mực muốn lao đến, cô nhất định phải giết chết tên khốn nạn đó. - Buông tôi ra, tôi phải giết hắn! - Hiểu Đồng la hét, rồi quay lại cắn vào tay tên áo xanh, miệng mắng chửi lão béo không ngừng. - Ông là đồ khốn, đồ xấu xa... Nhưng tên áo xanh đã tóm lấy tay Hiểu Đồng hất ngược cô ra đằng sau, cô bị té xuống đất một cách đau đớn. Hiểu Đồng còn chưa thoát ra khỏi cơn đau đớn tột cùng thì bị tên áo xanh lao đến tát cho mấy tát, máu miệng chảy ra rơi đầy xuống mặt đất. Gò má vốn sưng lại càng sưng phồng lên, rát bỏng. Những tưởng Hiểu Đồng sẽ còn bị tên này hành hạ đến ngất xỉu thì từ trên lầu một cậu thanh niên đeo kính chạy xuống hét lớn: - Đủ rồi, dừng tay lại! Tất cả mọi người đều quay đầu lại nhìn cậu thanh niên. Cậu ta đang từng bước từng bước đi xuống cầu thang trong dáng vẻ trầm lặng nhưng thực chất bước chân sải dài mau chóng. Ánh mắt cậu tràn đầy sự giận dữ nhìn tên áo xanh, rồi trong lòng dấy lên sự đau xót nhìn Hiểu Đồng đang nằm rạp dưới đất. Cậu bước xuống khỏi cầu thang, tiến lại gần chỗ Hiểu Đồng ánh mắt gườm gườm nhìn tên áo xanh như muốn giết người. Ánh mắt này làm tên áo xanh có phần e ngại nhưng hắn ta nhanh chóng lấy lại bình tĩnh cũng giương mắt nhìn lại, hất mặt thách thức. Cậu thanh niên không thèm để ý vẻ mặt thách thức của tên áo xanh, cậu vượt qua hắn đến bên Hiểu Đồng, nhưng lại bị tên áo xanh ngăn lại, cậu tức giận quay mặt nhìn hắn ta quát: - Tránh ra! - Không tránh. - Tên áo xanh bĩu môi chế giễu nói, mắt xếch lên, khóe môi cong cớn, điệu bộ cực kỳ đáng ghét. - Tôi bảo cậu tránh ra! - Cậu thanh niên tức giận, sắc mặt thay đổi nhanh chóng nhìn tên áo xanh lặp lại lần nữa. - Con nhỏ này dám cắn tao, cho nên tao phải trừng phạt nó mới hả dạ. - Tên áo xanh trừng mắt nói. Cậu thanh niên lúc đầu còn nói năng lịch sự xưng “tôi” gọi “cậu” nhưng khi nghe tên áo xanh nói thì tức giận túm lấy áo của tên này rồi lên giọng cảnh cáo: - Tao nói cho mày biết, mày mà đụng vào cô ấy thêm một lần nữa thì tao sẽ không khách sáo với mày đâu, thằng khốn. - Tao cứ đụng đó mày làm gì tao, mày biết tao là ai không, đụng đến tao là mày chết chắc. - Tên áo xanh cũng ngang bướng tiếp tục thách thức, bỏ qua lời cảnh cáo. Hắn ta vừa nói xong thì ngay lập tức một cú đấm giáng mạnh vào mặt hắn, hắn bất ngờ lảo đảo ngã xuống. Tất cả mọi người xung quanh đều há hốc miệng kinh ngạc nhưng chẳng ai dám bước vào can ngăn. Tên đại ca và lão béo đang ngồi ghế khẽ nhíu mày nhưng không có động tĩnh gì. Bị đấm bất ngờ, tên áo xanh điên tiết lao đến cậu thanh niên tung ra một cú đấm nhưng cậu thanh niên lại né tránh một cách dễ dàng như đã có phòng bị sẵn. Tên áo xanh đánh hụt nên mất đà lao về phía trước nhưng nhanh chóng khựng lại, quay trở lại tiếp tục tấn công. Lần này cậu thanh niên không tránh nữa mà bắt đầu phản công, cậu lấy mắt kính xuống, quăng về một phía. Cái mắt kính màu nâu hình vuông rất đẹp bị văng mạnh, chạm xuống đất vỡ nát. Cả hai xông vào nhau đánh một trận thừa sống thiếu chết. Tên đại ca thấy tình hình căng thẳng thì vội đứng dậy định can ngăn nhưng lão béo đã khoát tay mỉm cười. Hắn chăm chú nhìn đứa cháu trai đang từ từ hạ gục tên áo xanh bằng những cú đấm chuẩn xác. Đã lâu rồi, lão không thấy thằng cháu mình đánh nhau, không ngờ nó chưa quên nghề, vẫn ra đòn chính xác và mạnh mẽ đến thế. Cuối cùng khi tên áo xanh bị hạ ván một cách ngoạn mục thì lão béo mới lên tiếng: - Đủ rồi. Cậu thanh niên dừng tay, quẹt mũi một cái quay lưng bỏ đi, cậu đến trước mặt Hiểu Đồng. Cô vẫn còn nằm dưới đất, hai má sưng húp, tai bị ù đi, đau đến không thể ngồi dậy. Cô cảm nhận giọng nói vang lên đằng sau có phần quen thuộc nhưng vì tai bị ù đi sau những cú tát nên cô không thể nhận ra đó là giọng nói của ai. Đến khi người này cúi xuống trước mặt cô hỏi: - Hiểu Đồng, cậu sao rồi? Có đau không? Giọng nói có phần lo lắng đó rất quen thuộc, Hiểu Đồng cố gắng nhổm người dậy. Gương mặt mờ ảo từ từ hiện ra rõ nét khiến cô kinh hoàng.",
  "nextChapter": "https://gacsach.top/doc-online/105469/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/105467/se-de-em-yeu-anh-lan-nua-tap-2-chuong-18-phan-2.html"
}