{
  "title": "Trân Châu cảng - Phần I - Chương 04 phần 1",
  "url": "https://gacsach.top/doc-online/103349/tran-chau-cang-phan-i-chuong-04-phan-1.html",
  "content": "Chương 4 Những con tàu được sản xuất năm 1941 có những nét đẹp riêng. Lúc ấy tất cả những chiếc ghế êm ái trên tàu đều có màu Chocolate. Trong khoang, vách ngăn đều được ốp bằng gỗ ánh Vecni bóng loáng. Trên cửa sổ của mỗi khoang có lắp những bóng đèn nhỏ sáng rực rỡ như ban ngày. Vào mùa này trong năm, những con tàu thường ít khách. Những toa tàu thơm mùi gỗ mới và mùi dầu nhớt thấm đẫm trên những bánh xe bằng sắt. Nhưng hôm nay thì con tàu ấy đầy ắp hành khách chứ không trống trải như mọi khi. Nó đang chở những hành khách đặc biệt từ vùng ngoại ôNew Yorktới trung tâm Mahatan. Mười cô y tá hải quân ngồi túm tụm trong một toa tàu cuối đang trò chuyện như pháo rang và cười vô cùng vui vẻ. Mùi nước hoa của họ sực nức trong khoang tàu chật chội len lỏi cả vào màn trời đêm miền thôn dã lấp lánh ánh đèn hai bên đường ray. Evelyn Stewart ngồi lặng lẽ bên cửa sổ đăm đắm nhìn ra màn đêm phía ngoài. Cũng như các chị em khác trong đội, nàng mặc bộ đồng phục màu xanh dương sẫm của y tá. Chiếc mũ trắng đặc trưng cài chặt vào mớ tóc màu nâu sáng. Những phụ nữ tự chủ có tính cách độc lập như nàng chỉ đếm trên đầu ngón tay. Chưa bao giờ nàng lả lơi tìm cách gây chú ý của người khác. Mới gặp nàng, người ta thường nghĩ nàng là người sống nội tâm không dễ gì hòa đồng với những người chung quanh. Họ sẽ dễ dàng kết luận nàng là kẻ tự mãn. Một tính nết thường thấy ở những cô gái đẹp. Bất cứ ai có vẻ ngoài lịch lãm, yêu kiều cũng đều lạnh lùng và xa cách như thế. Chỉ ít người thực sự hiểu biết nàng mới nhận ra Evelyn không hề bình thản như vẻ bề ngoài, cũng không phải là người vô tình như người ta thường nghĩ. Bất cứ thứ gì ám ảnh nàng đều cuốn hút nàng đi khiến nàng có thể chết vì nó hoặc hết mình vì nó. Trở thành một y tá giỏi chính là một trong những đam mê của Evelyn, nàng muốn mọi người hiểu mình nhưng điều nàng mong mỏi nhất là làm sao hiểu được chính bản thân nàng. Cha nàng từng là một sĩ quan trong quân đội. Mẹ nàng là con gái của một bác sĩ ở miền Nam Dakota. Bà thầm mơ ước trở thành bác sĩ. Tiếc thay bà lại phải theo chồng sống cuộc đời nay đây mai đó. Nhiều mâu thuẫn trong đời sống đã khiến Evelyn không theo khuôn mẫu của cha nàng hay của mẹ nàng giáo dưỡng từ khi còn bé mà nàng thường hay tìm kiếm và nghe theo lẽ phải của chính do lý trí mình mách bảo. Những y tá khác có mặt trong toa tàu ngày hôm ấy đều là những người cùng đội làm việc ở cùng một bệnh viện hải quân với Evelyn. Có hai người cùng cấp bậc với Evelyn. Họ biết khả năng của nàng, thường nghe theo nàng, nhất là trong những trường hợp cấp cứu. Nhưng đó chỉ là ở bệnh viện thôi, còn bây giờ, họ đang ở trong một toa tàu sắp sửa đi gặp các chàng phi công. Những chàng trai có thể coi là lính kiểng của quân đội Hoa Kỳ. Thì họ cứ để mặc Evelyn đăm đắm nhìn ra cửa sổ một mình, hài lòng ngồi trò chuyện với nhau mà không buồn để ý đến nàng. Đối với họ, bữa tiệc đã bắt đầu từ khi họ bước chân lên toa tàu này rồi. Tất cả y tá của đội đều xinh xắn và chín chắn. Có thể nói là quá chín chắn là đàng khác. Đã qua rồi cái tuổi mới lớn. Họ đã biết cách trang điểm sao cho thật cuốn hút, quyến rũ. Này nhé: môi thì tô son đỏ thắm, mặt đánh phấn rất kĩ càng, sức sống tràn căng trong lồng ngực trẻ. Niềm vui đến bất chợt khiến họ không còn sợ lên ký một cách vu vơ và tạm quên đi mối lo lắng về những nếp nhăn mờ mờ có thể xuất hiện nơi đuôi mắt bất cứ lúc nào. Họ cùng nhau hút thuốc, uống nước ngọt thả dàn và không ngần ngại hay dè chừng gì những chiếc bánh ngọt mà bình thường họ rất sợ. Đối với Evelyn, tiếng trò chuyện của bạn nàng vào lúc này chỉ như tiếng nhạc nền. Bởi vì nàng đang đắm mình vào dòng suy tưởng. Y tá thường vẫn thế, tập trung vào công việc nhưng tai lắng nghe mệnh lệnh để làm việc cho đồng điệu. Lúc nào Evelyn cũng vừa suy nghĩ vừa lắng tai nghe các bạn trò chuyện xung quanh. Barbara, một cô gái có mái tóc nâu và vẻ đẹp huyền bí như nữ hoàng Ai Cập, độc diễn trước đám bạn bè. Cô gái này có giọng khàn khàn và lớn tuổi nhất trong nhóm đang lên mặt đàn chị lên lớp cho những nàng y tá trẻ hơn về buổi tối với các chàng phi công hào hoa phong nhã. Barbara lớn tiếng: - Nào! Bây giờ thì hãy nghe tôi nói đây! Các chàng phi công thường tán tỉnh rất bài bản. Tất nhiên là đàn ông nào cũng sắp sẵn nhiều bài văn hay ho để khẽ thỏ thẻ vào tai các cô gái. Nhưng các chàng phi công thì có đặc biệt hơn. Sự tán tỉnh sẽ bắt đầu bằng cái liếc mắt ngắm nhìn khi bạn không để ý. Khi gặp một cô gái xinh đẹp nào khiến mắt các chàng muốn nhảy vọt ra khỏi tròng thì bắt đầu đảo mắt nhìn những chàng đực rựa khác, để xem cô nàng của mình có để mắt đến ai trong số bạn thân của mình hay không. Mọi diễn biến ấy dễ thấy đến nỗi ta có cảm tưởng anh chàng kia hoàn toàn quên mất rằng: đối với những người như chàng ta thì phụ nữ chúng mình thường có mắt ở đằng sau lưng, nếu không nói là ta có thể quan sát chàng ấy ở bất cứ đâu. Không cần nhìn cũng biết anh ta đang nghĩ gì. Sandra, một cô có đôi mắt xanh đến từChicago cười khúc khích. Cả bọn cười ồ lên tán thưởng nhưng rồi im lặng ngay khi Barbara tiếp tục lên tiếng. Chẳng là họ đang muốn học tập những kinh nghiệm của người đi trước. - Lúc này, có thể nói các chàng trai hệt như những chú cá nhỏ vậy. Khả năng làm việc của bộ não một anh chàng không lớn hơn óc chim là mấy. Nếu như các cô hạ cố nhìn anh ta hơi lâu một chút thì lập tức mấy anh này chỉ còn há hốc miệng ra mà nhìn. Khi thấy cặp mắt họ láo liên tức là cá đã cắn câu rồi đấy. Barbara ngồi thẳng người, hít một hơi thật dài khiến cho cả đám hò reo và vỗ tay tán thưởng. Cô mơ màng nâng điếu thuốc lên môi bắt chước các nữ minh tinh màn bạc và tiếp tục. - Thế rồi anh chàng sẽ tiến đến gần, lòng lâng lâng như bước trong cõi tiên. Tất nhiên đó chỉ là lần đầu thôi. Còn đối với những chàng đã gặp nhiều lần rồi thì khi họ bước đến gần thì mắt sáng lên như bắt được vàng. Trong đầu họ lúc đó sẽ không còn ý nghĩ nào khác ngoài những hình ảnh của lần cuối cùng hai người gặp gỡ. Đó, đàn ông là như thế đó. Lúc đó trông họ mới ngờ nghệch làm sao. Betty, một cô gái mắt xanh, tóc vàng có khá nhiều tai tiếng nhất đến từTexas. Trông cô như vừa rời ghế nhà trường ngày hôm qua. Cô hỏi Barbara: - Chị tin rằng họ dễ hạ gục đến thế sao? Barbara vờ tròn mắt nhìn nàng cho tới khi các cô khác cười ngặt nghẽo. Barbara đáp: - Nhưng vào một buổi tối như hôm nay, nếu một trong số các nàng bị vẻ bề ngoài của họ làm lu mờ ý chí thì họ sẽ hạ các nàng đo ván ngay. Đầu tiên, chàng ta sẽ mời các nàng ăn tối. Trong bữa tối có khi còn có cả rượu vang, đôi khi còn có cả Champange. Kết thúc bữa ăn bao giờ cũng là màn nhảy đầm. Thể nào chàng gà trống bảnh chọe kia chẳng ghé vào tai các nàng mà thì thầm đại loại như... Tới đoạn này, Barbara bắt đầu chúm chím môi làm trò hệt như miệng con cá đang ngáp ngáp khiến cho bạn nàng cười phá lên. - Thế rồi anh chàng sẽ nói: - Này em! Chưa bao giờ anh thấy có cảm giác như thế này với bất kỳ ai, em thật là đặc biệt! Em chính là một nửa mà anh đang đi tìm, ước sao đêm nay sẽ kéo dài mãi mãi, Nhưng cả anh và em đều biết đó chỉ là mộng tưởng. Rồi đây, anh sắp phải ra trận, biết đâu sẽ chẳng bao giờ trở về. Nói đến đây, chàng ta bắt đầu nhìn thẳng vào mắt cô nàng dễ dụ và nói tiếp: vậy nên chúng ta phải để đêm nay kéo dài mãi trong ký ức của anh và của em. Chúng ta phải làm sao để cho đến hết đời cũng không thể quên được buổi tối hôm nay. Barbara ngừng lời, châm điếu thuốc mới. Tiếng bánh xe nghiến trên đường ray nghe rợn người. Không hiểu sao các nàng y tá không ai bảo ai đều im lặng rồi Sandra lên tiếng trước: - Để em nói với các chị chuyện này: Các chị nghĩ sao nếu một trong các anh chàng phi công tự mãn kia dám dở trò đó ra với em? Các chị cho rằng em sẽ làm gì nào? Betty tròn xoe mắt nhìn bạn. Ngay cả Evelyn cũng phải rời cửa sổ lắng nghe xem bạn mình định nói gì. - Thì em sẽ không bao giờ để cho anh đạt được ý đồ của mình đâu. Đám y tá cười khúc khích. Như tìm ra lời giải đáp cho chính mình, Evelyn cũng cười cùng với họ. Nhưng khi câu chuyện trở về chủ đề sắp tới họ sẽ được thuyên chuyển đi đâu thì nàng lại bắt đầu suy tư nhìn ra cửa kính. Betty mơ màng nói: - Ôi! Em nôn nóng muốn ra ngoài kia xem người ta sống ra sao. Các chị nghĩ người ta sẽ điều chúng ta đi đâu đây? Sandra đáp: - Chị hi vọng nơi chúng ta sắp đến sẽ là một miền đầy nắng ấm. - Cả em cũng thế, em muốn đến nơi nào đó ở vùng biển Thái Bình Dương. - Ở đó thì tha hồ diện áo đầm dạ hội và đồ tắm các kiểu. Betty vặn lại: - Em đâu có muốn diện áo đầm, em chỉ muốn tìm cho mình một đức ông chồng cho ra hồn thôi. - À, nếu thế thì hãy hỏi kinh nghiệm của Evelyn kìa! Chị ấy đã chinh phục được anh chàng giỏi giang nhất, nổi tiếng nhất trong đội quân tinh nhuệ nhất của Mỹ đấy. Evelyn định phản đối nhưng mọi ánh mắt đều đổ dồn vào nàng chờ đợi. Barbara nói: - Thôi đi nào! Kể cho chúng em nghe đi Evelyn. Chị tìm đâu ra một của quý như anh Rafe vậy? Lần này thì không cần phải quay qua nhìn đăm đắm ngoài cửa kính nữa. Evelyn vẫn có thể để dòng suy nghĩ của mình quay trở lại hai tháng trước đó, tại trung tâm y tế quân đội ở thành phốNew York. Cơn đại khủng hoảng những năm 30 đã khiến cho quân đội Mỹ phải cắt giảm nguồn chi phí và nhân lực phục vụ cho quân đội. KhiWashington nỗ lực giúp đỡ vương quốc Anh và nước Nga chống lại chủ nghĩa phát xít thì sự căng thẳng thiếu thốn càng tăng hơn. Nhiều ban ngành trong quân đội Mỹ đang cố gắng làm hết sức mình vì thiếu bác sĩ và thiếu đủ thứ. Thế nên, nhiều binh chủng trong quân đội Mỹ phải cùng sử dụng những phương tiện khám tổng quát cho các quân nhân. Thế là Evelyn và đội của nàng đều là những y tá của hải quân lại phải cuống cuồng thích nghi với hoàn cảnh mới. Trong một dịp kiểm tra sức khỏe cho các chàng phi công. Có người là phi công của không quân, cũng có người lại là phi công phục vụ trên những tàu hàng không mẫu hạm khổng lồ của Mỹ. Trong màn khám tổng quát ấy cũng có những chuyện dở khóc dở cười. Các y tá phải điền vào giấy khám sức khỏe và phải bắt các chàng trai cởi đồ lót ra mà khám. Tất nhiên tiêm chủng không nằm ngoài cuộc kiểm tra sức khỏe lần đó. Vừa tiêm máy, vừa kiểm tra sức khỏe luôn. Những hàng dài tưởng không bao giờ dứt những chàng phi công giơ những tập hồ sơ dày cộm khiến cho các y tá mệt bã người. Evelyn quyết định chia y tá của nàng ra làm nhiều ca để làm việc. Còn nàng nhận công việc khó khăn nhất: kiểm tra mắt. Đó là một giai đoạn khám buồn tẻ nhất. Trong suốt hai năm hành nghề y tá, nàng chưa từng thấy có một phi công nào đã qua hàng chục cuộc khám thử mắt mới vào được trong trường với tình trạng sức khỏe hoàn toàn không chê vào đâu được lại trở nên cận hoặc viễn trong thời gian huấn luyện ngắn ngủi. Thế nhưng thủ tục vẫn là thủ tục. Và thế là Evelyn cũng vẫn phải chấp hành. Công việc của nàng buồn chán đến nỗi để tiêu khiển nàng chỉ còn cách nghe lỏm những câu chuyện trao đổi từ bàn tiêm chủng ngay cạnh bàn khám mắt. - Này, cô! Xinh đẹp như em sao lại phải làm cái việc kỳ khôi này cơ chứ? Một gã trai tóc bóng mượt tán tỉnh. Sau này Evelyn mới biết tên anh ta là Anthony. Mặc dù không biết gã này từ trước nhưng nàng vẫn biết ngay anh ta là một phi công. Thái độ tự mãn ngông nghênh thì không thể nhầm vào đâu được. Evelyn nghe Betty trả lời: - Tất nhiên tôi không phù hợp với công việc này rồi. Nhưng mà anh thì làm việc này hợp hơn tôi đấy. Betty hất hàm sang bàn bên cạnh. Bên đó có một nàng y tá thân hình đồ sộ với một cánh tay lực lưỡng đang phập kim tiêm máy xuống những chiếc mông trắng hếu của các chàng lính trẻ. Trước khi chàng phi công kia kịp trả lời thì Betty đã chích ngay cho anh ta một mũi. - Ôi, đau quá! Mông chàng lính nào trong quân đội Hoa Kỳ cũng phải chịu trận trước cây kim tiêm của em hay sao? Betty cười. Nụ cười thiên thần của nàng khiến chàng kia ngây ra: - Không, chúng tôi là y tá hải quân. Thôi, anh sang bàn bên cạnh đi! Làm ơn đi mà. - Tôi chỉ định nói với em một chuyện: Tôi đã tiêm chủng cả ngàn lần rồi. Không lẽ lần này cũng phải tiêm nữa hay sao? - Chính phủ bảo tôi phải xịt chỗ thuốc này vào mông anh. Và thế là tôi xịt. Người kế tiếp đi. Evelyn cố nhịn cười. Nàng thầm thán phục tài ứng đối của Betty. Nhưng nàng cũng sợ đùa như thế nhiều lần sẽ khiến tâm hồn thành chai đá. Đám con trai thường vây xung quanh Betty nhưng cô bé chưa từng rung động trước bất cứ người nào. Những y tá khác đều có cơ hội khám phá cánh đàn ông dịu dàng ra sao, nhưng không phải ai cũng có miệng lưỡi sắc lẻm như Betty vậy. Chợt có cãi vã, tiếng người xôn xao ở góc phòng, tiếng dụng cụ y tế loảng xoảng trong khay sắt và tiếng người ồn ào khiến Evelyn phải chú ý. Một chàng trai đang van vỉ bác sĩ làm như thể nếu như ông ta không mở lòng từ bi thì anh ta có thể mất mạng không bằng. - Bác sĩ à! Xin ông hãy nghe đây: Tôi đã từng qua nhiều hàng chục cuộc khám tổng quát cho quân nhân rồi. Ông mà viết vào bệnh án của tôi như thế này thì tôi đến phải gỡ phù hiệu phi công ra mất.",
  "nextChapter": "https://gacsach.top/doc-online/103350/tran-chau-cang-phan-i-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/103348/tran-chau-cang-phan-i-chuong-03.html"
}