{
  "title": "Trân Châu cảng - Phần I - Chương 04 phần 2",
  "url": "https://gacsach.top/doc-online/103350/tran-chau-cang-phan-i-chuong-04-phan-2.html",
  "content": "Giọng chàng phi công van vỉ. Dù không cố tình lắng nghe nhưng những lời nói ấy vẫn lọt vào tai của mọi người trong phòng. Họ cố không nghe nhưng họ không thể không thấy chuyện đang diễn ra. Mọi người cố quay mặt nhìn đi phía khác, cố nghĩ đến những chuyện khác. Lúc này, Evelyn để ý đến hai phi công đứng giữa hàng. Một chàng thì cao, cơ bắp cuồn cuộn như lực sĩ. Còn chàng kia không cao lớn bằng nhưng rất cân đối. Có bịt mắt vào Evelyn vẫn nhận ra anh chàng cao lớn hơn có gặp rắc rối. Còn bạn anh ta thì thầm điều gì đó rất nhanh và cả hai gật gù như đã hiểu nhau. Anh chàng to lớn hơn đang nhìn vào bảng chữ trước mặt cách anh ta hai mươi sải. Anh chàng này mắt nhìn thằng không hề lo lắng vì biết mình không có nguy cơ bị cận thị. Lúc nay anh ta mở tròn mắt và nhìn thẳng về phía trước như thể đang cố nhớ bảng chữ phía đàng xa kia. Tuy nhiên, anh ta lại không chú tâm đủ để làm việc ấy. Cuộc nói chuyện vẫn tiếp tục bên cạnh anh ta. Tình thế ngày càng trở nên xấu đi và các phi công đã nghe được từng lời đối thoại giữa họ. - Bác sĩ à! Tôi xin ông đấy! Chờ cho một chút, tôi chỉ đọc nhầm thôi mà! - Viên bác sĩ tiếp tục viết vào bệnh án không ngước mắt lên. - Nếu như công việc khám tổng quát sáng nay kết thúc sớm thì chúng tôi sẽ cho anh một cơ hội khám lại cho anh. Ông nói cái điều mà ông biết chẳng bao giờ sẽ xảy ra. Thiếu gì người muốn trở thành phi công. Nhưng giảng viên và máy bay để cho họ có thể thực hiện được khóa tập huấn thì lại thiếu. Những người nào không đủ tiêu chuẩn sức khỏe để trở thành phi công đều phải hài lòng với chân quản lí nhân sự hay điều khiển bay dưới mặt đất. Viên bác sĩ chụp lấy con dấu bằng cao su và đóng mạnh dòng chữ “Không đủ sức khỏe” vào giữa tờ bệnh án của viên phi công không may kia. Evelyn nhìn thấy chàng trai cao lớn nhảy ra khỏi hàng. Tiếng dấu cụp trên bệnh án chẳng khác nào tiếng đạn rít lên bên tai. Trong hàng của Evelyn, hai chàng phi công trẻ vẫn thì thầm điều gì đó rất bí mật. Khi người đứng ngay trước mặt anh chàng cao lớn vừa kết thúc cuộc kiểm tra, Evelyn cũng vừa đóng con dấu “Đủ Sức khỏe” vào bệnh án của anh ta, thì anh chàng phi công cao lớn hơn đã nhào lên phía trước, nhẹ nhàng đặt bệnh án của mình trước mặt nàng. Khi Evelyn chưa kịp ngồi thẳng lên, anh ta hùng hồn đọc nguyên một dãy: - J L M C P O. Thấy chưa, mắt tôi chẳng khác gì mắt đại bàng. Evelyn nhìn kĩ bệnh án của anh ta và thấy tên anh này là McCawley. Không thèm nhìn lên, nàng nói: - Làm gì vội thế? Anh lính! Tôi đâu có yêu cầu anh đọc dòng cuối cùng đâu. Tôi muốn anh đọc dòng trên cùng kia kìa. Anh ta sững sờ: - Nhưng, nhưng những chữ đó to lắm! Đọc để làm gì chứ? Nàng nghiêm giọng: - Làm ơn đọc hàng đầu cho tôi! Chàng phi công đứng đàng sau ho thật to, nhưng Evelyn vẫn không ngẩng đầu lên. Nàng giữ im lặng khiến cho anh ta phải biết rằng nàng đang cảnh báo là mình vẫn còn đang nghe. Nếu anh ta định chơi trò gian lận để gỡ bí cho bạn mình thì hãy coi chừng.Tayphi công bắt đầu đọc: - À! R Tr C. Không, không. R Tr Q W, à ý tôi nói là W Q. Evelyn đã thuộc lòng bảng chữ kia như lòng bàn tay biết ngay hai chàng phi công kia đang đi đêm ngay trước mắt mình. Thị lực kém thường khiến cho người ta nhầm lẫn những chữ cái có nhiều nét giống nhau như Q và O hoặc R và P. Chàng trai này đang sắp xếp lại bảng chữ cái giùm nàng. Tiếc thay dòng chữ đó lại dễ đọc nhất, to nhất trong bảng chữ mới chết chứ. Evelyn mở bệnh án của anh ta và liếc nhìn những dòng chữ ghi trong đợt khám sức khỏe lần trước. Điểm thi toán và võ thuật của anh này đều 99 điểm, thật xuất sắc. Nhưng khả năng đánh giá về ngôn ngữ của anh ta chỉ có 68 thôi. Những kết quả phát âm và ghép từ của anh này không hơn một cậu học sinh tiểu học là mấy. Nhưng những dòng chữ trong bài của anh ta mạnh mẽ và hết sức thuyết phục. Cuối bài luận văn, anh ta có viết: Tôi thích được bay trên bầu trời, khi ấy tôi có thể cảm thấy được cả hơi thở của Chúa. Một ý tưởng đơn giản và cao đẹp nhưng viết lại sai lỗi chính tả. Đây không phải là một chứng cớ của thiểu năng trí tuệ. Mà đối với anh ta, những dòng chữ thường lẫn lộn lung tung cả. Chứng bệnh rất thường gặp. Các nhà khoa học không hiểu nguyên nhân của bệnh này là do đâu. Hình như nó có liên quan tới cấu trúc của những vùng não bộ đặc biệt nào đó. Rất nhiều người thông minh nhưng lại mắc phải những lỗi này. Không phải ai cũng nhận ra được bệnh nhân của căn bệnh quái ác này và bệnh nhân thường bị hiểu lầm. Người ta cũng khó nhận biết bởi vì những biểu hiện của chứng bệnh này thường mâu thuẫn nhau. Lúc thì người ta có thể đọc đúng viết đúng được chữ đó, nhưng chỉ một tích tắc sau lại viết sai mất rồi. Tuy nhiên, những quy tắc trong quân đội lại không mơ hồ chút nào. Một khi ai đó đã mắc bệnh này thì tức là anh ta không đủ tư cách là một phi công. Evelyn nhắc lại: - Rồi! Bây giờ anh đọc lại dòng cuối cùng cho tôi nghe xem nào? Nhưng nhớ là đọc từ bên phải sang bên trái, từng chữ một. Đọc to lên! Rafe McCawley lại bắt đầu đánh vật với những chữ cái theo đúng yêu cầu của nàng, anh ta ấm ứ: - À, E X. Anh bạn đứng đằng sau lại ho lớn. Lợi dụng lúc đưa tay lên che miệng, anh ta thì thầm đủ cho người đằng trước nghe. Lát sau, giọng của Rafe có vẻ tự tin hơn. - X EZU. Thình lình, Evelyn ngẩng đầu lên nghiêm nghị nhìn thẳng vào mặt Rafe. Cặp mắt của anh ta nhìn lại nàng như chứa đựng hết tâm hồn của chàng lính trẻ. Mãi cho tới tận sau này, Evelyn vẫn không thể hiểu hết được ánh mắt ấy. Chắc chắn nó không phải là một sự ngẫu nhiên. Bởi vì chưa bao giờ nàng thấy cặp mắt ai lại biết nói nhiều đến thế. Nhưng ngay lúc ấy, nàng không bận tâm với những suy nghĩ đại loại như vậy. Lúc ấy, nàng chỉ cố làm sao đối mặt với một anh chàng cởi trần trùng trục và cặp mắt muốn cố nói lên điều gì. Ánh mắt nghiêm khắc của nữ y tá Evelyn chuyển sang anh bạn trẻ đứng đằng sau Rafe. Tự nhiên nàng thấy thương hại anh ta. Anh ta đứng ngây ra, mặt đỏ dần lên vì âm mưu của mình đã bị phát giác. Rõ ràng anh ta cũng vừa liếc trộm nàng như thể mình trót xúc phạm tới một vị cấp trên đang nắm quyền sinh sát. Chắc chắn anh lính này không lo sợ nàng ta sẽ làm gì mình, nhưng anh ta hoàn toàn lo lắng cho tương lai của bạn mình không biết rồi sẽ ra sao. Còn anh bạn đang đứng trước mặt nàng đây chắc cũng đoán ra được tính nghiêm trọng của sự việc. Nàng quay lại nhìn Rafe. Mồ hôi rịn ra, chảy thành dòng trên trán anh ta khi thấy nàng quay lại với trang bệnh án. Một tiếng nói từ sâu thẳm khuyên nàng đừng nên làm điều nàng đang muốn làm. Bởi vì nếu làm thế, sẽ khiến anh ta không còn cơ hội gì nữa. Trách nhiệm của nàng là phải làm theo đúng thủ tục, cuốn sổ có ghi điều lệ quân nhân đang để sẵn trên bàn của nàng như nhắc nhở nàng phải làm tròn nghĩa vụ. Rắc rối là ở chỗ, quân đội Mỹ không cần quan tâm nguyên nhân vì sao anh không đọc được bảng chữ cái trong khâu kiểm tra thị giác. Nếu như anh ta đọc tốt thì anh ta hoàn thành phần kiểm tra này, còn nếu không thì chắc chắn anh ta bị loại không cần biết nguyên nhân do đâu. Thật tội nghiệp! Thêm nữa, báo cáo của chàng trai này lại có ghi: Kĩ năng bay của anh ta được xếp vào hạng nhất. Ấn tượng quá nhỉ! Vẫn tiếng nói nội tâm nhắc nhở nàng rằng nàng không phải chỉ biết tuân theo nhiệm vụ mà nàng còn phải biết bảo vệ những người phải làm công việc hết sức nguy hiểm này. Nếu như khả năng về thể chất của anh ta không đủ mà anh ta cứ được bay thì rất có thể anh ta sẽ phải chết một cách vô nghĩa lý, lúc ấy thì lỗi tại ai đây? Liệu có phải là do nàng, khi biết rõ anh ta có vấn đề mà vẫn cho qua. Nàng bắt đầu với tay tới con dấu “Không đủ sức khỏe” trên bàn. Chàng trai vội giữ chặt tay nàng. Cặp mắt của anh ta van vỉ nhìn nàng rồi lại lo lắng nhìn y tá trưởng chỉ ngồi cách đó hai dãy bàn. Anh ta nói vội vã, giọng như van lơn: - Tôi biết đọc mà! Thỉnh thoảng tôi có gặp rắc rối, không hiểu sao chữ nghĩa cứ loạn xạ không theo trình tự nào cả. Tất nhiên là khả năng đọc của tôi kém, nhưng người ta đâu có bay lên trời bằng khả năng đọc của mình đâu. Cô cũng đâu cần phải tỏ ra quá nghiêm khắc như vậy. Tôi là phi công giỏi nhất ở đây. Theo thủ tục thì những người như tôi không thể là phi công giỏi. Nhưng hãy nhìn báo cáo sức khỏe của tôi mà xem. Tôi có phải là phi công bay giỏi hay không cô biết liền à. Vậy cô nên tin cái nào? Tin những thủ tục cứng nhắc hay tin vào thực tế? Anh ta đứng như trời trồng trước mặt nàng. Mắt anh nhìn thẳng vào đáy mắt nàng, cầu khẩn nàng với tất cả tấm lòng, rồi anh thì thầm như đang cầu nguyện: - Xin đừng tước phù hiệu trên vai áo tôi. Nàng cũng nhìn sâu vào đáy mắt của chàng trai trẻ rồi lưỡng lự trước hai con dấu trên bàn mình: Một là “Đủ sức khỏe”, hai là “Không đủ sức khỏe”. Bàn tay nàng như vô thức lưỡng lự trên hai con dấu và cuối cùng nàng quyết định đóng dấu “Đủ sức khỏe” lên báo cáo của anh ta. Thế là trung úy Rafe McCawley rời đi. Khâu kiểm tra thể lực của anh thế là xong. Từ bây giờ cho tới khi anh nhận được quyết định chính thức sẽ về đơn vị nào thì những cuộc kiểm tra cầu kì như thế này sẽ không còn là khám định kì nữa. Chỉ thỉnh thoảng đột xuất được tổ chức lại thôi. Một khi anh đã nhận nhiệm vụ rồi thì bác sĩ sẽ không còn lo lắng kiểm tra về sức khỏe của anh nữa mà anh chỉ gặp lại bác sĩ khi bị thương cần phải khâu vá ở đâu đó. Evelyn không nhìn theo bóng Rafe rời khỏi bàn nàng. Nàng cố gạt những ý nghĩ không vui ra khỏi đầu và đưa tay đón nhận tập hồ sơ của người kế tiếp. - Trung úy Danny Walker đâu. Nàng liếc nhìn vào dòng chữ trên trang nhất: kĩ thuật bay xếp hạng hai. Evelyn ngước nhìn lên, Danny Walker đang đứng trước mặt nàng. Anh ta quá đẹp trai, tóc dày màu nâu sáng và cặp mắt màu xanh sẫm đặc biệt quyến rũ. Nàng đọc thấy trong ánh mắt ấy sự biết ơn về những gì nàng vừa làm. Ánh mắt ấy khiến nàng không được thoải mái cho lắm. Có vẻ như anh ta tỏ ra anh ta hiểu thấu nàng còn hơn nàng hiểu chính mình nữa. Lật giở vài trang, nàng biết thêm được một số thông tin. Điểm thi toán và võ thuật: 80, riêng điểm kiểm tra ngôn ngữ đến 99 điểm. Giờ thì nàng đã hiểu tại sao Danny và Rafe chơi thân với nhau đến thế. Và nàng cũng đoán ngay ra rằng những cuộc kiểm tra mắt trước đây, bao giờ Danny cũng đứng sau Rafe ném phao ra để cho anh ta qua được kì thi khó khăn này. - Đến lượt anh, trung úy Danny Walker. Nói gì đi chứ? Anh chàng nở nụ cười nịnh bợ: - Nói gì cơ ạ? - Này chàng Romeo giả hiệu kia, nghe đây! Đọc bảng chữ cái cho tôi! Tối đó, khi nàng rời trung tâm y tế của quân đội đi chơi cùng bạn bè, nàng thấy hai chàng trai ban chiều đang đợi bên kia đường. Ánh đèn đường làm bóng họ đổ dài dưới chân. Cả hai đều mặc trang phục của phi công, áo khoác da và mũ lưỡi trai chỉnh tề. Ngay lập tức, Evelyn biết đó là Rafe và Danny, nàng dừng lại một chút để nhận ra Rafe đang bước lên phía trước vẫy nàng. Giữa họ là làn xe cộ đông đúc của thành phốNew York. Danny đứng lại đằng sau như một người lính sẵn sàng bảo vệ cho bạn mình suốt cả cuộc đời. Evelyn nói với Betty, lúc này cũng nhận ra Rafe đang đến gần: - Cậu đi trước đi! Tớ sẽ bắt kịp cậu ngay bây giờ thôi. Betty mỉm cười bỏ đi. Evelyn nhìn Rafe qua đường, ngừng lại trước mặt nàng. Thường những bộ quân phục của cánh phi công đều được mang ra tiệm cắt và may đo. Nhìn bộ đồ bay màu xanh rêu với chiếc áo khoác da vừa khít ôm lấy bờ vai rộng của chàng trai, Evelyn sững sờ, nàng thầm nghĩ: Tại sao quân đội lại tuyển những người đẹp trai đến như thế làm phi công nhỉ? Anh ta cất lời: - Tôi muốn cảm ơn cô. Cô đã cứu cả sự nghiệp của tôi! - Tôi đâu có cứu sự nghiệp của anh. - Thật sao? Nhưng đối với tôi thì đúng là như thế đấy! - Đâu phải thế! Tất cả là đều do anh có thực tài, anh đã qua được khóa huấn luyện với thành tích rất xuất sắc. Tất cả những cuộc kiểm tra sức khỏe khác anh đều có ghi nhận tốt cả. Chuyện lần này tôi nhận thấy anh xứng đáng với kết quả ấy cũng là điều dễ hiểu thôi. Anh ta cười tươi. Lần đầu tiên nàng được chiêm ngưỡng nụ cười của Rafe. Nó sáng lòa trên khuôn mặt anh hệt như tia chớp trên nền trời mùa hè vậy. - Xứng đáng là một chuyện, nhưng thủ tục lại là một chuyện khác. Nàng không đáp, chỉ nhìn anh. Chàng trai cũng nhìn lại nàng. Chưa ai nhìn nàng với ánh mắt như thế. Evelyn thường nhận thức được rằng đám đàn ông cho nàng là quyến rũ. Cô gái đẹp nào mà chẳng biết thế. Nhưng hầu hết các gã trai đều nhìn nàng với một vẻ khát khao tầm thường. Họ chỉ muốn chiếm hữu nàng. Cái nhìn của họ dành cho nàng chẳng khác nào cái nhìn dành cho miếng thịt bò ngon lành trong cơn đói. Còn ánh mắt của Rafe thì khác hẳn. Anh nhận ra trong sâu thẳm con người nàng có cái gì đó thật huyền diệu, thật tuyệt vời. Cũng giống như một phần tốt đẹp nhất ở trong chính con người anh vậy. Anh nói: - Tôi tự hỏi không hiểu sao cô lại ưu đãi tôi đến thế. Chắc chẳng phải do tôi cũng ưa nhìn đôi chút phải không? - Anh mà ưa nhìn sao? Rafe cười lớn. Bên kia đường, Danny sốt ruột đi qua đi lại. Trông anh ta ra dáng một người anh cả cố đoán xem tiếng cười kia hứa hẹn một điều gì tốt lành giữa đôi trẻ hay không. Rafe nói: - Thôi được rồi, cứ cho là tôi xấu trai đi. Nhưng tôi muốn biết tại sao cô lại làm thế? - Cha tôi cũng là một phi công. Tôi biết để người khác lột lon của mình thì đau đớn như thế nào. Rafe gật đầu, nụ cười biến mất. Đôi mắt anh nhìn xoáy vào mắt nàng. Những ngọn đèn Neon xanh đỏ của quán bar bên đường nhảy múa trong hai tròng đen của Rafe. Anh ngần ngừ: - Cha tôi cũng là một phi công, thưa cô. Tôi không muốn đường đột, tôi chỉ muốn cảm ơn. Trước hết, tôi mời cô đi uống cà phê vào lúc nào cô thấy tiện, được không? Chỉ cần nói tôi phải tìm cô ở đâu là được rồi. Trong khoang tàu, Evelyn quay lưng lại cửa sổ nhìn các bạn mình. Betty thốt lên: - Evelyn, chị tuyệt vời quá! Câu nói kéo tâm trí nàng trở về với thực tại. Sandra bảo: - Vậy chị hãy dạy chúng em đi! Làm thế nào để chúng em gặp được người trong mộng của mình đây! - Đừng bao giờ bị mờ mắt bởi vẻ bề ngoài. Đẹp trai cũng tốt, nhưng hãy chú ý đến phẩm chất của cánh đàn ông nhiều hơn.",
  "nextChapter": "https://gacsach.top/doc-online/103351/tran-chau-cang-phan-i-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/103349/tran-chau-cang-phan-i-chuong-04-phan-1.html"
}