{
  "title": "Nam Thần Quốc Dân, Cửu Thiếu Xin Thỉnh Giáo - Chương 01",
  "url": "https://gacsach.top/doc-online/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao-chuong-01",
  "content": "\"Đúng là xui xẻo! Diệp Sơ Dương đúng là ôn thần!\" \"Khó khăn lắm mới tìm được cơ hội làm diễn viên quần chúng, kết quả bị tên khốn Diệp Sơ Dương cướp mất!\" \"...\" Khi Diệp Sơ tỉnh lại, đèn đường trên đỉnh đầu chiếu ánh sáng trắng cực mạnh, khiến cô buộc phải nheo mắt lại. Cô giơ tay đặt lên mắt mình, lúc này trong đầu là vô vàn ký ức hỗn loạn... Cũng không biết phải mất bao lâu cuối cùng cô mới buông tay xuống, giơ ra trước mắt để nhìn. Một đôi tay trắng ngần mịn màng, năm ngón tay thon dài nõn nà, trên ngón trỏ có đeo một chiếc nhẫn bạc không hề bóng bẩy. Đây không phải tay cô. Là tay của Diệp Sơ Dương. Diệp Sơ bóp trán, sắp xếp những ký ức bất ngờ xuất hiện trong đầu. Diệp Sơ Dương, người thừa kế của nhà họ Diệp ở Đế Đô, bản thân là con gái nhưng lại được nuôi dưới thân phận con trai chỉ vì quyền thừa kế nực cười. Giờ đây, cô, Diệp Sơ - môn chủ đời chín mươi chín của Huyền Môn sau khi ngủ dậy liền biến thành thiếu niên mười tám tuổi nữ cải trang nam. \"Này người anh em, cậu vẫn ổn chứ?\" Khi ánh mắt Diệp Sơ Dương còn đang chăm chú nhìn hai bàn tay mình thì một chiếc đầu xuất hiện trước mặt cô. Người đó dùng ánh mắt đầy ẩn ý cúi nhìn thiếu niên trước mặt, khi thấy vết bầm tím trên mặt đối phương anh ta liền thở dài: \"Đứng dậy đi, thanh toán lương kìa.\" Nghe vậy, Diệp Sơ Dương chậm chạp đáp một tiếng sau đó mới lề mề bò dậy. Người đang nói chuyện với cô là một trợ lý bên cạnh đạo diễn, anh ta tới gọi cô đi kết toán tiền lương làm diễn viên quần chúng ngày hôm nay. Theo lý mà nói, chủ nhân của cơ thể này là người thừa kế danh chính ngôn thuận của nhà họ Diệp, tiền chắc chắn không thiếu, nhưng đáng tiếc vị cửu thiếu gia nhà họ Diệp này thực sự quá làm bộ làm tịch... Nhất định từ bỏ điều kiện hoàn hảo bẩm sinh của mình để đi trải nghiệm cuộc sống của người bình thường, tiền sinh hoạt phí không cho người nhà lo liệu, nhất quyết đòi tự kiếm tiền. Thế là kiếm tới kiếm lui, khi không có tiết học liền đi làm diễn viên quần chúng, nhận tiền lương một ngày hai trăm tệ... Có điều, mặc dù nhìn có vẻ ngốc nghếch nhưng tư tưởng tự lực cánh sinh thì rất đáng khen ngợi. Diệp Sơ Dương vừa nghĩ vừa đi theo sau lưng trợ lý. Đi được chừng vài bước, trợ lý liền dừng lại, anh ta quay đầu lại nhìn Diệp Sơ Dương, khẽ hắng giọng một tiếng: \"Tới nơi rồi, cậu tự vào đi.\" Nghe vậy, ánh mắt Diệp Sơ Dương liền nhìn về phía cánh cửa đóng chặt: \"Anh không vào cùng em sao?\" \"Tôi còn có việc khác, tôi đi trước nhé.\" Nói xong, trợ lý liền quay người bước đi. Nhìn dáng vẻ giống như sau lưng có ác quỷ đang đuổi theo. Diệp Sơ Dương thu lại tầm nhìn sau đó đẩy cửa bước vào. Trong phòng không bật đèn, trước mắt Diệp Sơ Dương là một màu tối đen. Bỗng nhiên cô nghe thấy có tiếng hơi thở đang lặng lẽ tiến lại gần mình. Khi tiếng hơi thở đó chuẩn bị chạm vào Diệp Sơ Dương, thiếu niên liền nhanh nhẹn xoay người. \"Rầm...\" một tiếng, vật nặng đập mạnh vào cánh cửa. Ngón tay Diệp Sơ Dương sờ soạng được công tắc điện ở bên cạnh, bật đèn sáng choang. Trước mắt cô là một gã đàn ông trung niên béo phệ chừng trên dưới bốn mươi tuổi, gã đàn ông này một tay chống trên cánh cửa, một tay bịt mũi, bộ dạng rất đau đớn. Rõ ràng, tiếng đập cửa vừa rồi là do gã ta phát ra. \"Tài vụ Lưu ở đâu?\"",
  "nextChapter": "https://gacsach.top/doc-online/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao-chuong-02",
  "prevChapter": "https://gacsach.top/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao_tho-ki-dich-ho-la-bac.full"
}