{
  "title": "Nam Thần Quốc Dân, Cửu Thiếu Xin Thỉnh Giáo - Chương 03",
  "url": "https://gacsach.top/doc-online/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao-chuong-03",
  "content": "Tài vụ Lưu: \"...\" Đây đâu phải bất cẩn bị giẫm. Vết chân này rõ ràng là có người cố tình giẫm lên. Mặc dù tài vụ Lưu biết rõ mồn một nhưng những gì không nên nói ông cũng sẽ giữ mồm giữ miệng, chỉ gật đầu nhìn thiếu niên thanh tú, mảnh man trước mặt bằng ánh mắt ôn hòa: \"Cậu đóng vai người chết rất đạt, cố lên.\" \"Cám ơn anh Lưu.\" Diệp Sơ Dương gật đầu, cám ơn sau đó mới rời đi. Còn câu anh Lưu nói, cô hoàn toàn không coi là thật. Hôm nay, nhiều người đóng vai người chết như vậy, lẽ nào anh Lưu có thể nhớ được cô là cái xác nào? Chẳng qua anh chỉ thuận miệng động viên cô một câu mà thôi! Đoàn làm phim Diệp Sơ Dương tham gia đang quay một bộ phim chủ đề dân quốc, hình như tên là \"Khuynh Thành Lê Viên\", kể về tình yêu dang dở của một đào kép và một tên phản động. Cô cúi đầu nhìn qua chiếc áo dài và áo khoác trên người sau đó cũng mặc kệ, đây là đồ giá rẻ cô tự móc túi để mua. Cô cứ mặc vậy đi về phía căn hộ chung cư của mình. Mặc dù Diệp Sơ Dương nói rằng mình không muốn nhà họ Diệp chu cấp tiền sinh hoạt nhưng ông của Diệp Sơ Dương vẫn vô cùng quan tâm, chuẩn bị cho cô một căn hộ chung cư. Về tới nhà, Diệp Sơ Dương liền lao ngay vào phòng tắm. Đứng trước tấm gương khổng lồ sát mặt đất, Diệp Sơ Dương có thể dễ dàng nhìn thấy bóng mình ở trong gương. Vóc dáng mảnh mai, cao ráo, chạc chừng mười tám tuổi. Mái tóc ngắn màu nâu rối bù, đôi mắt đen nhánh như ngọc đen, sống mũi cao thẳng, đôi môi hồng nhạt. Nước da thiếu niên trắng mịn như tuyết, toàn thân toát lên khí chất quý tộc châu Âu thời trung cổ. Chỉ có điều... Ngón tay Diệp Sơ Dương lướt nhẹ lên vết tích trên má trái. Bề mặt vẫn còn chút bầm tím, ngón tay chạm vào cảm thấy hơi đau. Không ngờ gương mặt đẹp thế này mà cũng có người xuống tay được. Thiếu niên nở nụ cười mỉa mai, sau đó liền lấy nước nóng làm nóng khăn chườm lên mặt. Sau mười phút, cô vứt khăn sang một bên sau đó đi thay đồ. Mở tủ lạnh ra, bên trong ngoài một chiếc bắp cải ra thì chả còn gì khác. Diệp Sơ Dương: \"...\" Nghèo tới cỡ nào đây? Sự thật chứng minh rằng, Diệp Sơ Dương thực sự rất nghèo. Cô ta liều sống liều chết hàng ngày đi làm diễn viên quần chúng kiếm tiền cũng chỉ đủ trả tiền điện nước... Còn về vấn đề ăn uống, cơ bản là ăn bữa sáng nhịn bữa tối. Vậy sao có thể được chứ? Diệp Sơ Dương móc trong túi ra hai trăm tệ mới tinh, sau một hồi trầm ngâm đành giơ tay gãi đầu. Mặc dù tiền rất quan trọng nhưng cơm cũng rất quan trọng. Thế là cuối cùng Diệp Sơ Dương cũng cầm hai trăm tệ tới nhà hàng dưới lầu ăn một bữa ra trò. Sáng ngày hôm sau có tiết học nên Diệp Sơ Dương về lại trường. Trường mà Diệp Sơ Dương theo học tên là học viện điện ảnh Tĩnh Tây, có thể nói đây là trường học chuyên ngành điện ảnh xuất sắc nhất nước Z. Còn tại sao một kẻ học dốt như Diệp Sơ Dương có thể vào theo học... Nhét tiền đấy mà! Bản thân cô không có tiền nhưng không có nghĩa chú út của cô - Diệp Tu Bạch không có tiền. Có điều mặc dù cuối cùng Diệp Sơ Dương có thể vào được học viện điện ảnh Tĩnh Tây, nhưng tổng cộng cô cũng mới chỉ tới trường được hai lần. Một lần là lễ khai giảng. Một lần là thi giữa kỳ. Cũng không biết sinh viên lớp 6 chuyên ngành biểu diễn có còn nhớ trên đời này có một người tên là Diệp Sơ Dương nữa hay không? Nhớ tới việc xảy ra ở học viện điện ảnh Tĩnh Tây, khóe miệng Diệp Sơ Dương lại nở một nụ cười lạnh nhạt.",
  "nextChapter": "https://gacsach.top/doc-online/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nam-than-quoc-dan-cuu-thieu-xin-thinh-giao-chuong-02"
}