{
  "title": "Gặp Người Đúng Lúc - Chương 04",
  "url": "https://gacsach.top/doc-online/gap-nguoi-dung-luc-chuong-04",
  "content": "Gặp Người Đúng Lúc Chương 4: 4: Tái Khám Editor: Chanh Bầu không khí ngưng trệ trong giây lát. Chu Hành Diễn nhướng mắt nhìn cô, bờ mi đen dài cong vút, đôi môi mỏng mỉm cười, để lộ chiếc lúm đồng tiền nhàn nhạt rất nông nơi khóe môi trái, nhưng đôi mắt đen láy lại lóe lên tia khẽ giễu cợt. Nụ cười này có vẻ không được thân thiện cho lắm. Hướng Ca nhanh chóng đưa ra phán đoán dựa trên những gì mình biết về người này nhiều năm trước, thân người mềm oặt đang dựa vào bàn chợt thẳng lưng lên, vô thức ngả về sau, thật giống như sợ giây tiếp theo người trước mặt sẽ xông qua đánh cô cũng nên. Đầu hơi nghiêng, cô chột dạ dời tầm mắt, giơ tay đè vành mũ lưỡi trai hơi thấp xuống, che lại mặt mày. Tuy rằng chính cô cũng không biết mình đang chột dạ cái gì. Chu Hành Diễn nhìn một loạt động tác của cô, rũ mắt mở sổ khám bệnh trong tay ra, giọng nói bình bình đạm đạm nói: \"Giờ nghỉ trưa bác sĩ không tiếp bệnh nhân.\" Hướng Ca \"Ồ\" một tiếng, lại sờ sờ vành mũ, khóe miệng cong lên: \"Đây là cách bác sĩ Chu thờ ơ đối mặt với sự đau đớn của bệnh nhân —— ——Ở trong phòng tán tỉnh ve vãn cô đồng nghiệp xinh đẹp ngồi cười hi hi ha ha tình chàng ý thiếp sao? Cô gái đó thì có chỗ nào đẹp? Còn không đẹp bằng bộ móng tay cô vừa cắt tối qua! Cô nói được nửa câu thì dừng lại, lặng lẽ nuốt những lời phía sau vào trong lòng. Chu Hành Diễn một tay cầm sổ khám bệnh, ngẩng đầu lên. Vừa nãy cô đứng hơi xa, bây giờ lại tới ngồi gần, anh có thể nhìn thấy nốt ruồi nho nhỏ được vẽ dưới mắt, phấn mắt màu hồng nhạt lấp lánh nơi mí mắt dưới ánh lên màu ngọc trai mờ ảo. Để ý rằng anh đang nhìn mình, khóe miệng cô gái nào đó nhanh chóng hạ xuống, hàm răng trắng khẽ cắn lấy bờ môi căng mọng được tô một lớp son màu anh đào, bờ mi dài khẽ rung, đôi mắt đen láy sáng ngời nhìn anh vô cùng chân thành, giọng nói cũng không lộ ra vẻ lười biếng mà thay vào đó là sự mềm mại vô cùng: \"Bác sĩ Chu vất vả rồi.\" \"...\" Ngón trỏ của Chu Hành Diễn giấu sau bệnh án, đầu ngón tay nhẹ nhàng xoa theo dọc mép giấy. Kịch bản gốc của Hướng Ca thật ra cũng không có chuyện gì lớn, cái gọi là tái khám chẳng qua chỉ là kiếm cớ. Thậm chí Chu Hành Diễn cũng không cần khám, từ lúc cô đi vào anh đã biết rõ, không nói gì, chỉ dựa vào ghế nghe cô \"Kể lể bệnh tình\". \"Mấy ngày nay tôi đều không ngủ ngon giấc.\" \"Thi thoảng còn đau từng cơn.\" \"Vết bầm đã tan ít nhiều, nhưng buổi tối nó sẽ vẫn sưng lên.\" \"Mặc dù bây giờ trông rất bình thường.\" Cô gái giơ chân mình lên, vẻ mặt vô cùng thật trân nhìn anh, lặp lại lời vừa nãy, \"Nhưng đến buổi tối là bắt đầu sưng lên.\" Chu Hành Diễn ngồi ở trước bàn, rất có kiên nhẫn lắng nghe. Bên trong chiếc áo khoác, từng chiếc cúc áo sơ mi được cài cẩn thận, cổ áo được bẻ thẳng thớm, không có tí nếp nhăn. Anh nghe cô nói xong mới gật gật đầu, một tay với lấy tờ giấy bên cạnh, dùng ngón tay mảnh khảnh cầm bút viết vài chữ, viết xong rồi đưa qua. Hướng Ca nhận lấy, nghiêng đầu tò mò nhìn xem. Trên tờ giấy có một dòng chữ lớn, nét chữ mỏng nhưng lại sắc, cùng dấu móc quen thuộc nơi chữ cuối cùng. ——Bác sĩ Tô, khoa Nội tầng 5. Hướng Ca ngẩng đầu, khó hiểu nhìn anh. Vẻ mặt Chu Hành Diễn không chút gợn sóng: \"Có rất nhiều lý do dẫn đến chứng phù nề. Cô có thể làm xét nghiệm nước tiểu trước, kiểm tra định lượng protein trong nước tiểu trong 24h rồi siêu âm B thận để xác định nguyên nhân. Mấy vấn đề này tôi không quá rõ, trước hết cứ tới khoa Nội tìm bác sĩ Tô xem anh ta nói gì đã.\" Anh dừng một chút, khẽ cười, \"Cứ nói rằng tôi bảo cô tới đấy là được, không cần xếp hàng đăng ký.\" \"...\" Anh thật đúng là con mẹ nó vô cùng chu đáo. Sau khi từ bệnh viện trở về, cảm xúc vui sướng vốn có của Hướng Ca lại biến đâu mất tăm, hơn nữa chân cũng đã ổn hơn, không còn lý do để kì kèo xin nghỉ ở nhà. Buổi tối trước ngày cuối cùng của kỳ nghỉ tốt đẹp, Hướng Ca khoanh chân ngồi trên sofa, một tay đỡ lấy trán, mày nhíu lại nhìn chằm chằm vào màn hình TV, đột nhiên chậm rãi nói: \"Giới tính nam, 26 tuổi.\" Hạ Duy ngồi ở bên cạnh cô, không phản ứng lại: \"Gì cơ?\" \"Người cao bao nhiêu tớ cũng không rõ, chưa thấy anh ấy đứng lên bao giờ, chắc là mét tám lăm đổ lên đi.\" \"Bác sĩ khoa chỉnh hình, gia cảnh tốt, không có tiền sử bệnh tật, không có tật xấu, đẹp trai sáng láng.\" \"Nếu một người thế này mà có bạn gái, chắc cô gái kia sẽ rất xinh đẹp.\" \"Cậu nghĩ chuyện này có bình thường không?\" \"...!\" Hạ Duy phản ứng lại, khóe miệng hơi giật giật: \"Chẳng lẽ cậu lại cảm thấy không bình thường à? Nếu người như thế mà không có cô bạn gái xinh đẹp thì chẳng phải rất khủng bố sao?\" Hướng Ca rõ ràng không quá vừa lòng với câu trả lời này, \"Xì\" một tiếng, lườm qua một cái. Trong phòng khách thiếu sáng, ánh sáng nơi màn hình TV phản chiếu vào đôi mắt trong suốt sáng ngời của cô. Một lúc lâu sau, cô bực bội bĩu môi, ngậm cây kẹo mút trong miệng nhìn lên trần nhà: \"Đúng là gần quan thì được ban lộc, có phải giữa bác sĩ với nhau rất dễ có cái kiểu lâu ngày sinh tình không?\" \"Rõ ràng.\" \"Rõ ràng cái rắm, anh ấy chả đời nào đi thích kiểu người thế đâu.\" Từ trước tới nay Hạ Duy chưa từng thấy qua cô bạn mình như vậy, nhịn được được vui vẻ nghiêng người qua hóng hớt: \"Cậu mới gặp anh ấy có hai lần mà đã biết gu người ta là gì rồi á?\" Hướng Ca không nói gì. Cô lười biếng co người nằm trên sofa nhớ kỹ lại, phát hiện mình thật sự không biết Chu Hành Diễn thích kiểu người thế nào. Năm cấp ba làm hội trưởng điều hành đám học sinh hư hỏng trong trường, lớp trưởng đại nhân, thành tích luôn đứng đầu danh sách, hơn nữa gương mặt kia còn là người tình trong mộng của vô số thiếu nữ ngày đó. Mọi người đều đang trong giai đoạn dậy thì, học sinh trường Chuyên trực thuộc Đại học Sư phạm cũng không phải chỉ biết đọc sách, nói thẳng ra thì, có khi hormone của họ còn đáng sợ hơn những người bình thường. Tạm gác lại điều kiện cơ bản là phải có \"giá trị nhan sắc\", các thiếu nữ thậm chí còn muốn so đo thành tích. Bạn sẽ tự cảm thấy xấu hổ khi theo đuổi một người không lọt nổi vào danh sách top 100 của trường trong các kỳ kiểm tra hàng tháng, hàng tuần, cuối kỳ rồi giữa kỳ. Hướng Ca đã nhìn thấy đủ loại nữ sinh xinh đẹp theo đuổi Chu Hành Diễn cùng vô số phương thức khiến cô ngạc nhiên đến mức thiếu nước vỗ tay cảm thán, nhưng anh lại không hề liếc mắt qua dù chỉ một chút. Cô vốn tưởng ánh mắt anh rất cao. Mãi đến khi hoa khôi ngày đó, trưởng ban phát thanh, nữ thần của tất cả nam sinh trong trường ném ánh mắt tình tứ về anh để hỏi số điện thoại di động, Chu Hành Diễn một tay đang cầm điện thoại cũng không hề ngẩng đầu lên, nhàn nhạt trả lời: \"Ngại quá, tôi không dùng điện thoại.\" ——Lúc này, Hướng Ca mới bắt đầu nghi ngờ, người này có khi nào là gay không? Lại đến sau này, khi đích thân cô ra tay theo đuổi, rốt cuộc mới tin rằng. ——Người này đúng thật là gay. Hướng Ca ngây ngốc một hồi, Hạ Duy cũng không nói gì, chỉ giơ tay kéo chiếc kẹo mút trong miệng cô. Kẹo cứng va vào răng phát ra âm thanh giòn tan, cô gái bên cạnh hoàn hồn lại, ngồi thẳng dậy, theo bản năng cắn chặt khớp hàm bảo vệ cây kẹo của mình, nghiêng đầu qua nhướng mày: \"Muốn trộm kẹo tớ để ăn à?\" \"...\" Vẻ mặt Hạ Duy vô cùng ghét bỏ: \"Người mẫu các cậu ai cũng chơi dơ vậy sao?\" Hướng Ca chớp chớp mắt, nghiêm túc nói: \"Tớ đây coi như là cô người mẫu tương đối hồn nhiên vô tư trong sáng, cậu hiểu mà.\" \"Đây là lý do của mấy người tuyến mười tám à?\" Hướng Ca được người của công ty người mẫu phát hiện và bắt đầu làm mẫu ảnh từ năm năm hai đại học, mặc dù đã ký hợp đồng với công ty con của công ty giải trí Hoàn Cầu, nhưng lạ là trước giờ vẫn chưa nhận được tài nguyên nào tốt. Mà bản thân cô cũng không có tham vọng gì, bình bình đạm đạm sống yên ổn qua ngày. Đôi chân dài của cô gái lại đặt lên ghế sofa: \"Chụp tạp chí thế là được rồi, nổi nữa làm gì.\" Cô dừng một chút, lại thở dài, \"Thật ra thì chụp thế cũng bết bát lắm, Hạ Hạ iu dấu, chi bằng tớ ở nhà chờ cậu nuôi ngày ba bữa nha.\" \"Tất nhiên là được.\" Hạ Duy nhặt một viên chocolate từ đống kẹo trên bàn trà, bóc lớp giấy ra ngẩng đầu hỏi cô, \"Đã nuôi thế rồi thì tớ phải có trách nhiệm chăm sóc, nhớ đi gặp bác sĩ Trung y ngày trước tớ bảo đấy nhớ.\" Hướng Ca cắn vụn một viên kẹo trong miệng: \"Chính là cái bọn Trung y bịp bợm kia à?\" Hạ Duy cạn lời: \"Bịp bợm cái gì mà bịp bợm, danh tiếng người ta rất tốt đấy, cậu tới đó khám lấy hai liều thuốc bắc về sắc uống, nếu không thì chu kỳ sẽ vẫn không đều đâu đấy.\" Cô nàng dừng lại một chút, tầm mắt trượt xuống bộ ngực của cô gái bên cạnh, \"Còn về vấn đề dậy thì...\" Hướng Ca thản nhiên nắm lấy cái gối dưới mông mình đập vào mặt cô nàng, giãy lên như đỉa phải vôi: \"Ăn thế mà cũng không ngăn được cái miệng cậu à? Nhìn xem có thấy cô người mẫu nào ngực lớn không?\" \"Tớ cũng không kỳ vọng ngực cậu lớn, nhưng ít nhất cũng phải——\" \"Câm miệng.\" - - Những ngày ngủ nướng nhàn nhã chính thức kết thúc, ngày hôm sau, Hướng Ca dậy sớm, tắm rửa, trang điểm, làm tóc rồi tranh thủ ra ngoài. Kết quả vừa đến studio, cô chợt cảm nhận được bầu không khí hình như có chút không quá thích hợp. Cô dừng nơi cửa trong chốc lát, ông chú nhiếp ảnh gia đang bấm máy tanh tách, trước ống kính là cô người mẫu xinh đẹp mặc chiếc váy màu tím đậm kiểu gothic* với từng nếp gấp phức tạp, trong tay cầm chiếc ô màu đen. *Phong cách thời trang Gothic: mô tả cái đẹp theo cách mà có thể khiến người ta sợ hãi, cụ thể nó có bề ngoài ma quái ẩn chứa bên trong là những cảm xúc u uất, lãng mạn hoài niệm nhưng thu hút người khác bởi chính vẻ đẹp hơi dị thường đó. Khóe mắt được vẽ hoa văn đen, màu môi rất đậm. Kiều Hân đứng bên cạnh thấy cô đi vào, khóe miệng nhanh chóng cong lên, mặt vô cùng vui vẻ bước qua chào hỏi: \"Chị Hướng Ca! Chân chị khỏi rồi ạ?\" Hướng Ca gật đầu với cô gái nhỏ, giọng điệu mang theo sự ghét bỏ không hề che giấu: \"Đây là concept kiểu gì gì thế? Hoàn Cầu sắp đóng cửa hay là đang tìm cách để đối thủ cạnh tranh ghê tởm rồi tự hủy à?\" Gương mặt nhỏ nhắn của Kiều Hân trắng bệch, lắc đầu dữ dội, môi lắp bắp: \"Chị Hướng...!Hướng Ca, trong khoảng thời gian chị không ở đây——\" \"Trong lúc chị không ở đây thì người phòng kế hoạch thi nhau uống sữa Tam Lộc à?\" Hướng Ca nhìn người mẫu trước màn ảnh, \"Xì\" một tiếng: \"Concept Gothic này không phải là kiểu phổ biến mười năm trước sao?\" Sắc mặt Kiều Hân trắng bệch: \"...!Concept này là do Tống tổng định ra.\" Hướng Ca nhướng mày, có chút kinh ngạc: \"Tống tổng về nước?\" Cô vừa dứt lời, sau lưng liền truyền đến tiếng cười lạnh. Giọng nói trầm thấp của người đàn ông vang lên sau lưng cô: \"Tống tổng ở ngay phía sau cô đây.\" *Sữa Tam Lộc: vụ bê bối sữa Trung Quốc năm 2008 vì nhiễm melamine, nhiều trẻ em uống sữa này bị đầu to, còi xương, chậm lớn. Sau này được dùng như một cách châm biếm. - ----------- Truyện chỉ được đăng tại wattpad tiemnhakeo Mỗi cuốn đang edit tớ sẽ đăng nhá hàng trên page \"Tiệm Nhà Kẹo\" trước rồi sẽ up đầy đủ lên Wattpad sau, mọi người tìm page qua đường link trên tường nhà nhé ~ Mong mọi người ủng hộ ~.",
  "nextChapter": "https://gacsach.top/doc-online/gap-nguoi-dung-luc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/gap-nguoi-dung-luc-chuong-03"
}