{
  "title": "Năm Thứ Hai Sau Khi Kết Hôn - Chương 03",
  "url": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-03",
  "content": "Năm Thứ Hai Sau Khi Kết Hôn Chương 3 Trình Ngôn Vũ thả lỏng vai: \"Em đi ăn.” Anh ta quay đầu nhìn cô: “Sao không gọi anh?” Ôn Dạng cười, đôi mắt cong lên, cổ mảnh khảnh trắng ngần, cô ngẩng đầu: \"Thấy anh như vậy là biết anh đang làm việc rồi, gọi lại làm gì chứ.” “Em đi ăn một mình à?” “Không, em đi với Dư Tình.” Trình Ngôn Vũ gật đầu, rồi quay lại xử lý vết thương cho cô. Xử lý xong, Ôn Dạng ngồi thẳng dậy, cầm laptop lên: \"Cho anh xem hoàng hôn hôm qua em chụp, nhà mình đúng là quá hợp để chụp ảnh.” Trình Ngôn Vũ nhìn sang. Ôn Dạng nhích lại gần, ngón tay gõ bàn phím, từng tấm ảnh hiện lên. Cả hai vợ chồng dùng chung một loại sữa tắm, nên mùi hương gần như hòa quyện vào nhau. Trình Ngôn Vũ nhìn hoàng hôn trong ảnh, đẹp đến mức không thể rời mắt. Anh ta có chút lơ đãng, cùng một khung cảnh hoàng hôn nhạt nhòa trên một bóng hình. Anh ta dời mắt đi một chút, với lấy chiếc điện thoại đen trên bàn trà, mở lên xem. Trên đó không có tin nhắn, chỉ có vài email công việc mới. Anh ta mở WeChat lên, nhấn vào rồi tắt ngay. Giọng Ôn Dạng bên cạnh vang lên, cô kéo tay anh ta nói: “Anh thấy bộ lọc ảnh này đẹp, hay ảnh gốc đẹp hơn?” Trình Ngôn Vũ dời ánh nhìn về lại màn hình, bộ lọc ảnh là thứ mà Ôn Dạng luôn thích, nhưng ảnh gốc thì sẽ sắc nét hơn. Trình Ngôn Vũ nhìn ảnh gốc, nói: “Cái này đẹp hơn.” Ôn Dạng quay đầu nhìn anh ta: \"Thật sao?” Trình Ngôn Vũ nhìn vào đôi mắt của vợ, gật đầu: \"Ừ.” Ôn Dạng bĩu môi: \"Được rồi, vậy thì không cần dùng thêm bộ lọc nữa.” Cô nghĩ rằng có bộ lọc thì màu sắc sẽ đậm hơn, trước đây Trình Ngôn Vũ đều chọn tấm ảnh mà cô thích. Nhìn đồng hồ ở góc dưới màn hình, Ôn Dạng dời laptop sang một bên, cầm điện thoại ở cạnh đó và dựa vào lòng Trình Ngôn Vũ, ngẩng đầu nói: “Buổi trưa em đã nghĩ ra ăn gì rồi, nhưng có vài món phải mua, chúng ta ra ngoài mua hay đặt hàng online?” Trình Ngôn Vũ ôm lấy cô, cúi đầu nhìn cô: \"Em muốn ra ngoài hay đặt online?” Ôn Dạng nhìn vào mắt anh ta, cười nói: “Ra ngoài mua đi, siêu thị ngay dưới lầu thôi. Chợ thì hơi xa, em lười đi.” “Được.” Anh ta đáp lời. Ôn Dạng mỉm cười rạng rỡ, đứng dậy khỏi lòng anh ta: \"Vậy em đi thay đồ, anh có thay không?” “Anh không thay.” Ôn Dạng cười rồi bước vào phòng ngủ chính, chọn một chiếc váy màu sáng mặc vào. Phía sau váy phải cột một chiếc nơ bướm, Ôn Dạng vừa cột nơ vừa bước ra khỏi phòng. Cô vừa mua chiếc váy này, đang định cho Trình Ngôn Vũ xem, ngẩng đầu lên đã thấy anh ta đứng ở phòng khách nhìn vào điện thoại. Cô thắt nơ xong và buông tay, đứng đó cười rạng rỡ. Trình Ngôn Vũ bấm điện thoại xong, ngẩng đầu lên nhìn cô, cười nói: “Xong rồi à? Đi thôi.” Anh ta đưa tay về phía cô, Ôn Dạng theo phản xạ bước đến, đặt tay vào tay anh ta. Khi đến gần cửa, Ôn Dạng mới sực nhớ mà kéo tay anh ta lại: \"Anh không nhận ra em mặc váy mới à?” Trình Ngôn Vũ lúc này mới nhận ra, cúi đầu nhìn, anh ta cười hỏi: “Em mua khi nào?” “Mua hôm qua ở COCO.” “Rất đẹp.” Trình Ngôn Vũ gật đầu khen ngợi. Ôn Dạng hơi không hài lòng với việc anh ta chỉ khen hời hợt như vậy, trước đây anh ta sẽ sáng mắt lên, rồi ôm cô vào lòng, hôm nay chỉ có mỗi lời khen. Trình Ngôn Vũ thay giày xong, quay lại nắm tay Ôn Dạng. Cô mang giày cao gót được anh ta dắt ra cửa, mấy cảm xúc lẫn lộn trong lòng cô cũng tan biến. Ôn Dạng vốn không phải kiểu người dễ giận dỗi. Vào thang máy, Ôn Dạng cắn môi, để anh ta nắm tay mình. Thang máy có thêm người vào, anh ta kéo cô đứng sát, chút cảm xúc còn sót lại của cô cũng tan biến. Nhà họ ở tầng cao, đi xuống phải mất một lúc, Ôn Dạng chuyển sang khoác tay anh ta. Trình Ngôn Vũ kéo cô tựa vào vách thang máy, tâm trí hơi mông lung. Siêu thị ngay bên ngoài khu dân cư, rất đông người, quanh đây có mấy khu chung cư, ai cũng đến siêu thị này. Ôn Dạng để Trình Ngôn Vũ đẩy xe, cô đi đến khu thịt, Trình Ngôn Vũ đón lấy thịt cô đưa. Chiếc điện thoại đặt trên xe đột nhiên rung lên, ngón tay Trình Ngôn Vũ lập tức vuốt mở. Ôn Dạng cầm miếng thịt bò quay lại đưa cho anh ta, thấy anh ta lại đang nhìn điện thoại, cô ngập ngừng một chút rồi nhẹ giọng hỏi: \"Là công việc à? Có phải em không nên bắt anh đi cùng hôm nay không?\" Trình Ngôn Vũ lập tức tắt điện thoại, ngẩng đầu nhìn cô. Hôm nay cô mặc chiếc váy màu vàng mơ, làn da cô vốn đã rất trắng, dây áo đen hở ra một chút. Dù đã yêu nhau ba năm, kết hôn hai năm, nhưng trên người cô vẫn giữ được nét thanh xuân thời đại học. Trình Ngôn Vũ nắm chặt điện thoại, lắc đầu: \"Không có gì đâu, chỉ là đang đợi một email thôi, nhưng không đợi nữa.\" Nghe vậy, Ôn Dạng mới giãn mày cười nói: \"Biết đâu tối nay lại có.\" Trình Ngôn Vũ cười nhẹ. Anh ta đặt điện thoại úp xuống cùng với xe đẩy, thẳng đến lúc trả tiền và về nhà cũng không mở ra xem nữa. Ôn Dạng nấu ăn rất ngon. Cô chế biến món ăn với rau mẹ chồng gửi và thịt viên mẹ cô gửi, làm ra bốn món mặn và một món canh. Nước chấm mẹ chồng gửi rất hợp với thịt viên, đó cũng là món Trình Ngôn Vũ thích nhất. Hai vợ chồng ăn uống rất thoải mái, vừa ăn vừa trò chuyện. Đèn ấm áp trên đảo bếp làm không khí thêm phần ấm cúng. Ôn Dạng uống canh, da mặt ửng hồng vì nóng, trông rất đẹp. Thời còn yêu nhau, Trình Ngôn Vũ và Ôn Dạng đều là những người thích ở nhà, cả hai đều thích đọc tạp chí, tất cả các tạp chí trên thị trường đều được họ mua về. Sau khi kết hôn, Trình Ngôn Vũ bận rộn hơn, nhưng anh ta vẫn thường dành thời gian ở bên cô, đôi khi cùng cô xem phim, đôi khi đưa cô đi chạy bộ hoặc leo núi. Hầu hết thời gian, hai người đều thích ở nhà cùng nhau. Đúng là cặp vợ chồng son trẻ trung đầy sức sống. Buổi tối sau khi tắm xong, Ôn Dạng tranh thủ lúc Trình Ngôn Vũ không có trong phòng, nhanh chóng mặc một chiếc váy ngủ rồi chui vào chăn. Tối hôm đó, hai người cùng chơi trò chơi Ma Sói, Ôn Dạng bị Trình Ngôn Vũ ôm lấy, đè xuống ghế sofa mấy lần. Ôn Dạng da mặt mỏng, cũng đỏ mặt mấy lần. Tính ra, họ đã vài ngày không có sinh hoạt vợ chồng. Lúc này, khi đã nằm trong chăn, Ôn Dạng cầm điện thoại lướt mạng, tình cờ thấy mình đang trong thời kỳ rụng trứng, cô vô thức nhớ lại lời nhắc nhở của mẹ. Trong nhà họ, mọi chuyện lại đảo ngược, mẹ Trình Ngôn Vũ sợ tạo áp lực cho Ôn Dạng nên gần như không thúc giục. Ngược lại là mẹ ruột cô, bà Chúc Vân luôn nhắc nhở, có lẽ vì bà muốn sớm có cháu để chăm bẵm, Ôn Dạng cũng không thấy phiền vì điều này. Bởi vì cô cũng muốn có một đứa con mềm mại, dễ thương. Ngoài phòng khách vẫn sáng đèn. Sau khi chơi xong trò chơi Ma Sói, cảm xúc dường như lắng xuống. Trình Ngôn Vũ nhìn vào điện thoại trên bàn trà, cầm lên, mở ra. WeChat rất yên ắng. Trong nhóm công việc thì có vài tài liệu mới gửi đến, mọi người đều đang xin chỉ thị của anh ta. Trình Ngôn Vũ tiện tay cầm laptop đặt lên bàn trà, xử lý công việc. Bản phác thảo của buổi triển lãm trang sức đã ra, Trình Ngôn Vũ nhìn rồi cầm điện thoại lên, nhưng khi mở WeChat ra, anh ta lại đặt xuống, cuối cùng cũng không nhấp vào ảnh đại diện đó. Xử lý xong công việc, hơn nửa giờ đã trôi qua, Trình Ngôn Vũ đóng máy tính lại, đứng dậy về phòng. Trong phòng ngủ chính, hương thơm nhẹ nhàng lan tỏa, không khí có phần mờ ám. Trình Ngôn Vũ dừng bước, lấy bộ đồ ngủ rồi đi vào phòng tắm. Ôn Dạng cầm điện thoại nằm nghiêng, kiên nhẫn đợi dù không biết anh ta đang làm gì bên ngoài. Cô đợi đến mức suýt đứng dậy đi tìm anh ta, cuối cùng anh ta cũng vào. Hơi nóng lan tỏa làm mặt cô ửng đỏ, cô đành vùi mặt vào gối, tim đập nhanh. Trong phòng chỉ có tiếng điều hòa, người cô được chăn bao phủ, cô cảm thấy hơi nóng, chủ yếu là do cô tự thấy nóng. Dây áo lỏng lẻo, yên tĩnh đến mức có thể nghe thấy cả tiếng kim rơi. Cánh cửa kính mờ của phòng tắm bị hơi nước bám quanh, từng đợt từng đợt, thời gian dường như chậm lại. Ôn Dạng đợi đến khi dịch người đi một chút, cửa phòng tắm cuối cùng cũng mở, hơi nóng theo đó tỏa ra. Có một bóng người đi đến bên cạnh giường. Trình Ngôn Vũ ngửi thấy hương thơm ngọt ngào trong không khí, kéo khăn quấn trên đầu xuống, tiện tay đặt qua một bên rồi vén chăn nằm vào. Đôi vai trắng ngần của Ôn Dạng thoáng hiện ra, theo tấm chăn mà bị che lại. Trình Ngôn Vũ giơ tay tắt đèn đầu giường, đèn vừa tắt, Ôn Dạng cũng ngừng thở. Cô mở mắt ra trong bóng tối, rồi lại nhắm nghiền. Trước đây, khi sinh hoạt vợ chồng, hầu hết là có đèn sáng, thỉnh thoảng có khi tắt đèn là để trải nghiệm cảm giác mới. Lúc này, khi đèn tắt, căn phòng chìm vào yên tĩnh, yên tĩnh đến mức mọi vật đều tĩnh lặng không còn sự sống. Ôn Dạng cắn môi. Biết rằng tối nay có lẽ không nên trông đợi gì nữa. Cô tự mình đã chuẩn bị đến mức này, nhưng lại không dám chủ động thêm chút nào, sự từ chối của anh ta quá rõ ràng. Trong chăn, Trình Ngôn Vũ khẽ động, đưa tay ra ôm cô vào lòng. Tâm trạng u ám của Ôn Dạng bỗng tươi sáng lên chút ít, cô xoay người, gối đầu lên cánh tay theo động tác của anh ta rồi rúc vào l*иg ngực. Trình Ngôn Vũ cúi đầu hôn nhẹ lêи đỉиɦ đầu cô. Tựa vào l*иg ngực ấm áp của anh ta, Ôn Dạng không nói được lời nào. Cô nhắm mắt lại, ngửi thấy hương thơm của sữa tắm trên người anh ta giống hệt mình và rồi thϊếp đi. - Ngày hôm sau. Ôn Dạng dậy muộn, cô kéo chăn dựa vào đầu giường, nhìn Trình Ngôn Vũ sau khi rửa mặt xong đang thay quần áo, đứng trước gương cài cúc áo sơ mi trắng. Anh ta lại mặc bộ đồ suit chuẩn chỉnh. Đàn ông khi mặc đồ công sở, đó là dấu hiệu của sự thành thục. Trình Ngôn Vũ chọn một chiếc cà vạt đen, trước khi chuẩn bị thắt, quay đầu thấy Ôn Dạng đã thức dậy. Hai vợ chồng nhìn nhau, Trình Ngôn Vũ nhướng mày, cười hỏi: “Tỉnh rồi à?” Ôn Dạng bừng tỉnh, cười đáp: “Ừm.” Cô tung chăn bước xuống giường, đi dép rồi tiến về phía anh ta. Chiếc váy ngủ dây đen đẹp đẽ lướt qua hai bên đùi trắng ngần của cô. Cô tiến lên, kéo lấy chiếc cà vạt của Trình Ngôn Vũ: “Để em thắt cho anh.” “Em dậy trễ rồi, không có thời gian làm bữa sáng, anh tự mua ăn bên ngoài nhé.” Giọng Ôn Dạng nhẹ nhàng, nét mặt thanh tú. Trình Ngôn Vũ cúi đầu nhìn cô, nói: “Không sao đâu.” Anh ta cúi xuống nhìn ngón tay của cô. Ôn Dạng không thạo việc thắt cà vạt, Trình Ngôn Vũ cũng ít khi mặc nguyên suit, lần đầu tiên cô thắt cà vạt cho anh ta là vào ngày cưới của họ. Lúc đó, MC yêu cầu cô dâu thắt cà vạt cho chú rể, cô lúng túng làm rối tung lên, khiến cả hội trường cười ồ. Khi ấy, Trình Ngôn Vũ nói với cô rằng không cần phải học thêm kỹ năng này, vì anh ta ít khi mặc suit. Ôn Dạng cũng nghe lời anh ta, từ đó đến giờ cô luôn làm tùy hứng. Cà vạt thắt không được ngay ngắn, hơi lệch. Trình Ngôn Vũ cầm lấy, chỉnh lại một cách hờ hững, rồi nói: “Anh đi làm đây.” Ôn Dạng lùi lại một bước, gật đầu. Trình Ngôn Vũ cầm áo khoác đi ra ngoài, Ôn Dạng tiễn anh ta nhưng không đi ra khỏi phòng. Trình Ngôn Vũ vắt áo ngang tay, thay giày, rồi ngước nhìn cô. Ôn Dạng đứng ở cửa, mắt mỉm cười. “Anh đi đây.” Trình Ngôn Vũ nhẹ giọng nói. Ôn Dạng khẽ đáp: “Vâng.” Trình Ngôn Vũ mở cửa, cánh tay vắt áo khoác còn đang điều chỉnh cà vạt. Ầm. Cửa đóng lại. Ôn Dạng quay người đi vào phòng tắm, tiện tay lấy bộ đồ ở nhà và thay chiếc váy ngủ. Buổi sáng bình thường và ấm áp ấy đã giúp hai vợ chồng xóa bỏ mọi chuyện của đêm qua. Sau khi rửa mặt xong, Ôn Dạng rót một cốc nước ấm, đi đến bàn đảo bếp, thấy trong nồi có nửa bắp ngô và bánh bao được hâm nóng. Anh ta dậy sớm hơn cô nghĩ, còn chuẩn bị cả bữa sáng. Trong một nồi khác có sữa nóng, Ôn Dạng lấy sữa ra, rồi cầm bánh bao và bắp ngô, ngồi tại đảo bếp ăn. Bữa tối, Trình Ngôn Vũ cũng không về ăn, Ôn Dạng tự lo liệu. Sau bữa tối, cô lại chơi trò Ma Sói trên điện thoại, trùng hợp là gặp lại đồng đội hôm qua. Đến giờ khuya, Ôn Dạng đi ngủ. Hai ngày tiếp theo, Trình Ngôn Vũ đều không về nhà vào buổi tối vì anh ta phải tăng ca. Ôn Dạng đôi khi chờ, đôi khi không, có lẽ là dự án trang sức đó thực sự rất quan trọng. Vòi nước nóng trong nhà bếp bị hỏng, Ôn Dạng đã mua một cái mới trên mạng. Sau bữa tối, cô mở hộp giao hàng, ban đầu định để Trình Ngôn Vũ về rồi lắp nhưng không biết khi nào anh ta mới về, vậy nên Ôn Dạng tự lắp. Cô vừa cắm phích điện vào ổ cắm. Xì xì hai tiếng. Sau đó, một tiếng \"bụp\" lớn vang lên, tiếng lửa nổ lách tách. Ôn Dạng giật mình lùi lại mấy bước, lại có một tiếng \" lụp bụp\" khác, cả căn phòng chìm vào bóng tối. Ôn Dạng đứng yên tại chỗ một lúc lâu. Tim cô đập nhanh, cùng với cảm giác hoảng loạn và lúng túng, cô lần mò theo bàn đảo bếp, đi ra phòng khách lấy điện thoại. Cả căn nhà tối om, mọi nguồn điện đều tắt, chỉ còn ánh sáng từ ngoài ban công lọt vào. Ôn Dạng cầm lấy điện thoại, ngón tay hơi run rẩy, nhắn tin cho Trình Ngôn Vũ. Ôn Dạng: [Nhà bị chập điện, khi nào anh về?] —",
  "nextChapter": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-02"
}