{
  "title": "Năm Thứ Hai Sau Khi Kết Hôn - Chương 05",
  "url": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-05",
  "content": "Năm Thứ Hai Sau Khi Kết Hôn Chương 5 Sau lưng, tiếng xì xào của họ vẫn còn tiếp tục. \"Không thể nào, tôi đã sinh con cho anh ấy, nếu anh ấy dám chê bai tôi, tôi sẽ xử lý anh ấy ngay.\" \"Này, đừng nói thế, nếu anh ta không cần nữa, thì chắc chắn là đã no nê ở bên ngoài rồi, tôi không tin anh ta có thể nhịn mãi không muốn chuyện đó.\" Trong khoảnh khắc đó, Ôn Dạng cảm thấy như rơi vào vực sâu, tay cô bắt đầu run lên. Gần đây, Trình Ngôn Vũ dường như hoàn toàn không còn hứng thú trong chuyện vợ chồng nữa. Nhưng một tháng trước, tần suất anh ta ôm cô vẫn rất cao, thậm chí đôi khi cô còn phải từ chối nhẹ nhàng. \"Đúng rồi, chắc chắn là đã no nê ở bên ngoài nên không cần đến vợ nữa. Tôi nói với các cô này, gặp tình huống như thế là phải điều tra ngay.\" \"Ôn Dạng.\" Dư Tình ở bên cạnh đang trêu chọc thì nhận ra khuôn mặt của Ôn Dạng từ đỏ hồng đã chuyển sang trắng bệch. Cô ấy cất tiếng gọi nhẹ, kéo tay Ôn Dạng một chút. Ôn Dạng tỉnh lại sau tiếng gọi, quay sang nhìn Dư Tình. Đôi mắt xinh đẹp của cô như phủ một lớp sương mờ, Dư Tình ngạc nhiên, hỏi khẽ: \"Sao thế?\" Nhìn vào khuôn mặt tươi sáng của Dư Tình, Ôn Dạng hơi mở miệng nhưng không thể nói ra lời. Cô vốn là người khá kín đáo, Dư Tình đã từng đùa cợt với cô về chuyện sinh hoạt vợ chồng nhưng cô chỉ biết đỏ mặt cho qua. Làm sao cô có thể nói ra rằng đã nửa tháng rồi Trình Ngôn Vũ không có quan hệ với cô. Thời gian trôi qua nhanh như chớp mắt, nửa tháng có phải quá dài không? Cô cũng đã mặc váy ngủ đẹp và gợi cảm, nhưng Trình Ngôn Vũ vẫn không động lòng. Nếu… anh ta không phải không động lòng, mà do vướng bận gì đó thì sao? Cô bắt đầu tìm lý do để biện hộ cho Trình Ngôn Vũ. \"Ôn Dạng!\" Dư Tình véo má Ôn Dạng. Ôn Dạng lại hoàn hồn, lắc đầu: \"Không sao, chỉ là nhớ ra vài chuyện thôi. Dư Tình, tớ tạm thời không tham gia buổi học tiếp theo, tớ cần về nhà một chuyến, có chút việc cần làm.\" Dư Tình ngạc nhiên, rồi hỏi cô: \"Chuyện gì vậy? Để tớ đưa cậu về.\" Ôn Dạng cố nặn ra một nụ cười, lắc đầu: \"Không có gì to tát đâu, hình như là quên tắt cái gì đó thôi.\" Ôn Dạng thỉnh thoảng cũng quên tắt điều hòa hoặc quên đóng cửa sổ, không phải thường xuyên, chỉ thỉnh thoảng thôi. Thấy sắc mặt cô không còn nhợt nhạt như lúc đầu, Dư Tình yên tâm phần nào. Dư tình nói: \"Quên thì quên, có gì đâu, lát nữa về cũng được mà.\" \"Không đâu, tớ cần phải về ngay, nếu không sẽ không tập trung được.\" Ôn Dạng nắm chặt cốc giữ nhiệt, vỗ nhẹ tay Dư Tình rồi quay người rời đi, cố giữ vẻ bình tĩnh: \"Giúp tớ nói với giáo viên một tiếng.\" Dư Tình đáp: \"Được.\" Ôn Dạng thay quần áo, đi xuống tầng và bắt taxi về nhà. Ở nhà có xe, chỉ có một chiếc. Ban đầu Trình Ngôn Vũ mua cho cô, nhưng Ôn Dạng không dám lái nên chiếc xe đó luôn do Trình Ngôn Vũ lái. ‘Cạch’ một tiếng. Ôn Dạng mở cửa bước vào, căn nhà ba phòng ngủ một phòng khách được bài trí ấm cúng, dễ chịu hiện ra trước mắt, trong không khí phảng phất mùi hương thoang thoảng, là mùi hoa cỏ cô vừa thay vào sáng nay. Cô đặt túi xuống và thay giày. Cúi xuống, cô thấy đôi giày quen thuộc của Trình Ngôn Vũ, tim cô bỗng đập nhanh hơn. Sau khi thay dép, cô đi về phía phòng ngủ chính. Vừa bước vào, cô đối diện ngay với Trình Ngôn Vũ. Rèm cửa sổ trong phòng chỉ mở một nửa, Trình Ngôn Vũ đứng đó, tay áo xắn lên tới khuỷu tay, trên sàn có một chiếc vali mở tung. Anh ta đang cầm một chiếc áo thun đã gấp gọn đặt vào vali, thấy cô về, anh ta hỏi: \"Em học yoga xong rồi à?\" Ôn Dạng vẫn cầm cốc giữ nhiệt, nhìn vào gương mặt điển trai quen thuộc của anh ta, cô bừng tỉnh: \"Ừm, em tan học sớm.\" Cô quay lại phòng khách, đặt cốc giữ nhiệt lên bàn trà, rồi bước vào phòng ngủ. Thấy cảnh tượng này, cô nhỏ giọng hỏi: \"Anh phải đi công tác à?\" \"Đi đâu?\" Cô vô thức hỏi. \"Đi Lê Thành, có một khách hàng cũ muốn tổ chức buổi ra mắt sản phẩm và muốn công ty chúng ta làm. Anh đến đó xem thử.\" Trình Ngôn Vũ nhìn thấy cô chen lại gần, liền đưa tay nắm lấy tay cô. Ôn Dạng vừa bị anh ta nắm tay, vành mắt cô gần như đỏ lên. Cô mở tủ quần áo, quay lại nhìn anh ta, hỏi: \"Quyết định đột ngột vậy sao?\" Trình Ngôn Vũ gật đầu: \"Vừa mới quyết định vào sáng nay thôi. Anh định thu dọn xong sẽ nhắn tin cho em.\" Ôn Dạng lấy đồ lót của anh ta bỏ vào túi nhỏ du lịch, sau đó đưa cho anh ta. Trình Ngôn Vũ cúi xuống nhận lấy, nhưng lại quên chừa chỗ cho đồ lót, đành phải sắp xếp lại. Trình Ngôn Vũ sắp xếp rất gọn gàng, trước đây luôn là Ôn Dạng giúp anh ta làm việc này. Cô nhìn người đàn ông trước mặt, so với thời đại học, anh ta không thay đổi nhiều, chỉ là đã trưởng thành hơn, giữa hàng lông mày có thêm chút điềm tĩnh mà thời đại học chưa có. Trình Ngôn Vũ vẫn còn trẻ, cũng như cô, cả hai đều còn trẻ. Họ vẫn còn một tương lai dài phía trước, cùng với những lời hứa về sự lãng mạn và đồng hành cùng nhau. Vậy thì, tại sao lại có những điều không mong muốn? Sẽ có những điều ngoài ý muốn chứ? Trình Ngôn Vũ đứng thẳng người, đối diện với ánh mắt đang lơ đãng của Ôn Dạng, gọi: \"Vợ ơi?\" Ôn Dạng chớp mắt, ngước lên nhìn anh. Cô khẽ mỉm cười, vẻ ngoài xinh đẹp thanh tú: \"Khi nào anh về?\" \"Thứ hai tuần sau.\" Ôn Dạng gật đầu: \"Được, về sớm nhé.\" Trình Ngôn Vũ cười nói: \"Được.\" Ôn Dạng cúi đầu nhìn vào hành lý của anh ta, thấy toàn là quần áo thường ngày, cô chợt nhớ đến việc gần đây anh thường mặc áo sơ mi và quần âu. Chàng trai từng thích mặc áo phông trắng cuối cùng cũng đang dần trưởng thành. Cô nói: \"Anh mặc sơ mi rất đẹp, gặp khách hàng nên ăn mặc nghiêm túc hơn, để em xếp thêm cho anh một bộ sơ mi và quần âu nữa.\" Cô bước tới mở tủ quần áo, lấy áo sơ mi và quần âu cho anh ta, rồi quay đầu hỏi: \"Có cần mang theo một chiếc áo khoác không?\" Trình Ngôn Vũ liếc nhìn đống áo sơ mi, rồi nhìn cô, cười nói: \"Cũng được, nhưng ở Lê Thành khá nóng.\" Ôn Dạng khẽ cười, quay lại lấy quần áo cho anh, thêm một chiếc áo khoác vest: \"Thôi cứ mang theo đi.\" Áo sơ mi, quần, cà vạt, và cả áo khoác đều không dễ xếp, Ôn Dạng loay hoay một lúc mới tìm ra cách. Trình Ngôn Vũ ở bên cạnh giúp cô. Bình thường cả hai chủ yếu đều mặc đồ thường, nên việc xử lý quần áo trang trọng kiểu này vẫn còn vụng về. Cuối cùng, họ cũng xếp và đặt vào vali một cách gọn gàng. Cô quay đầu nhìn anh ta. Anh ta cũng cúi đầu nhìn cô, hai người nhìn nhau và mỉm cười. Ánh mắt của Trình Ngôn Vũ tràn đầy sự dịu dàng. Anh ta nhớ lại những kỷ niệm thời đại học, khi Ôn Dạng chạy bộ đường dài, mồ hôi nhễ nhại, anh ta đứng ở vạch đích đón cô, trong tay cầm một chai nước. Tư thế khi ấy cũng giống như này. Trình Ngôn Vũ cúi đầu, hôn nhẹ lên trán cô: \"Anh sẽ về sớm thôi.\" Ôn Dạng hơi ngạc nhiên, sau đó ôm cổ Trình Ngôn Vũ, nhìn vào mắt anh ta: \"Là anh nói đấy.\" Trình Ngôn Vũ đặt tay lên eo cô: \"Anh nói thật mà.\" Ôn Dạng nhìn vào mắt anh ta, cố gắng xóa bỏ những lời nghe được trong phòng tập yoga ra khỏi đầu. Chỉ cần đợi anh ta về là sẽ ổn thôi, cô nghĩ như vậy. Chỉ cần đợi anh đi công tác về, mọi thứ sẽ tốt hơn. Cô kiễng chân lên và hôn anh ta. Trình Ngôn Vũ cúi đầu, hôn nhẹ lên môi cô, không sâu nhưng đầy dịu dàng. Trợ lý của Trình Ngôn Vũ đã gọi xe, đang đợi ở dưới lầu. Ôn Dạng không thể giữ người lại quá lâu, cô rời khỏi vòng tay anh ta, Trình Ngôn Vũ đóng vali, được Ôn Dạng tiễn ra cửa. Trước đây anh ta cũng từng đi công tác, Nam Thành rất gần với Lê Thành, nhiều khách hàng của họ cũng ở đó, nên Ôn Dạng thường tiễn ra cửa mỗi khi anh ta đi. Nhưng hôm nay, khi Trình Ngôn Vũ xách vali đi ra cửa, nhìn Ôn Dạng trong bộ đồ với quần ống rộng, trong lòng cả hai đều không bình yên. Cộng thêm việc có quá nhiều chuyện đã phát sinh, anh ta không thể không dặn dò thêm: “Anh đã sửa vòi nước rồi, sẽ không có vấn đề gì, nhưng em vẫn nên chú ý lúc dùng. Khi cắt rau thì đừng vội, cắt từ từ thôi, nếu không ổn thì không cần nấu ăn, cứ đặt đồ ăn ngoài. Công ty cũng gần nhà, nếu không muốn gọi đồ ăn, em có thể đến công ty ăn. Vương Nhã và mấy người khác thường nhắc đến em.” Ôn Dạng đứng trước mặt Trình Ngôn Vũ, mỉm cười, gật đầu: “Em biết rồi.” “Thời tiết dạo này khá ổn, tuần sau mới có biến đổi, nên em không cần lo lắng về sấm sét.” Trình Ngôn Vũ tiếp tục dặn dò. Ôn Dạng đáp lại hai tiếng \"ừm ừm\". “Có chuyện gì thì gọi cho anh.” Trình Ngôn Vũ cúi đầu nhìn cô. Ôn Dạng khẽ mỉm cười, đáp: “Em sẽ.” “Anh nhanh lên đi, A Chiêm đợi lâu rồi kìa.” Ôn Dạng đẩy nhẹ anh ta. Trình Ngôn Vũ nhìn đồng hồ, nắm tay kéo vali, lại nhìn cô một lần nữa, trong mắt có chút lo lắng. Nhưng thang máy đã đến, anh ta đành phải bước vào. Ôn Dạng vẫn giữ nụ cười trên môi, nhìn thang máy đóng cửa lại, cô mới quay vào nhà, cảm giác u ám trong lòng lập tức tan biến. Cô nhìn quanh căn nhà ấm áp, nhìn bức ảnh chụp chung của hai người trên kệ tivi, lòng cảm thấy yên ổn hơn. Cô đã vội vã về nhà, thay đồ ngay trong phòng tập yoga và vẫn chưa kịp tắm rửa. Sau khi tắm, cô mặc bộ đồ thoải mái và ngồi xuống sofa, tự rót cho mình một cốc nước chanh. Điện thoại có tin nhắn. Dư Tình: [Đã về nhà chưa? Trả lời tin nhắn tớ.] Dư Tình: [Quên tắt cái gì vậy? Đừng nói lại là máy lạnh nhé?] Ôn Dạng vừa nhìn đã biết ngay Dư Tình tranh thủ gửi tin nhắn trong giờ học. Cô cầm điện thoại lên và trả lời. Ôn Dạng: [Đã về rồi. Ừm, đúng là quên tắt máy lạnh, cả cái trong phòng ngủ cũng quên.] Dư Tình: [Cậu thật là đãng trí, nhưng cũng chẳng sao, cậu chỉ còn nửa tiết học thôi mà, phí tiền chút thôi.] Ôn Dạng: (nhãn dán lè lưỡi) Dư Tình: [Cũng phải, Trình Ngôn Vũ nhà cậu có tiền, phung phí chút cũng không sao.] Ôn Dạng: [Cậu đi đi!] Dư Tình ở bên kia cười ha ha, nói rằng cô quay về tắt máy lạnh, như bỏ dưa hấu để nhặt hạt mè. Ôn Dạng gửi một biểu tượng cảm xúc để đáp trả. Còn bốn ngày nữa mới đến thứ hai, trong bốn ngày Trình Ngôn Vũ đi công tác, Ôn Dạng đã sắp xếp cuộc sống của mình rất đầy đủ. Sáng sớm cô ăn sáng rồi đi mua sắm, tiện thể tản bộ, mang theo máy ảnh để chụp lại cảnh buổi sáng. Buổi chiều, cô tham gia lớp yoga, cố gắng tránh xa nhóm phụ nữ thích buôn chuyện, chỉ cần nghe đến chủ đề về chuyện vợ chồng là cô liền quay đi. Buổi tối, đôi khi cô sẽ gọi video hoặc nhắn tin với Trình Ngôn Vũ, nhưng anh ta quá bận rộn. Có một tối anh ta uống say, lần này cô quên mất, trách mình đã không chuẩn bị sẵn thuốc giải rượu cho anh. May mắn còn có trợ lý A Chiêm mua thuốc cho. Thời tiết bỗng thay đổi đột ngột vào thứ hai. Sáng sớm thức dậy, Ôn Dạng đã thấy mây đen dày đặc, cô vội vàng thu dọn chăn màn phơi bên ngoài từ hôm trước cất vào tủ. Hôm nay cũng là ngày Trình Ngôn Vũ đi công tác trở về. May mắn là Lê Thành và Nam Thành rất gần nhau, đi lại đều bằng tàu cao tốc, không bị ảnh hưởng bởi thời tiết như máy bay. Nhìn thấy ngoài trời mưa to sắp ập tới, Ôn Dạng kịp thời thu hoa cỏ ngoài ban công vào, sau đó đóng cửa ban công lại. Vừa đóng xong, mưa đã ào ào trút xuống, nước mưa xối xả đánh vào cửa sổ. Các cửa sổ trong nhà đều bị nước mưa gột rửa, chỉ còn ánh đèn trong nhà sáng như ngọn hải đăng. Ôn Dạng rót một cốc nước nóng để uống, chợt nghe có tiếng cửa mở. Cô ngạc nhiên, đặt cốc xuống và bước ra ngoài, thấy Trình Ngôn Vũ bước vào nhà. Trình Vũ Ngôn kéo theo vali, áo sơ mi ướt đẫm, tóc cũng ướt, trên giày da toàn nước. —",
  "nextChapter": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nam-thu-hai-sau-khi-ket-hon-chuong-04"
}