{
  "title": "Ngầm - Chương 01 - Part 03",
  "url": "https://gacsach.top/doc-online/43127/ngam-chuong-01-part-03.html",
  "content": "Ông Miyata làm tài xế cho Truyền hình Tokyo đã được sáu năm nay. Ông thường xuyên phải chờ hàng giờ trực chiến ở đài truyền hình, đến khi có tin tức mới là lao đến hiện trường trên một xe tải đầy ắp những trang thiết bị phát sóng lưu động. Đôi khi nếu cần, ông sẽ phải nhấn ga hết cỡ, rồi lái một lèo cả nghìn dặm từ Tokyo đến Hokkaido. Một công việc không dễ dàng. Là tài xế chuyên nghiệp, ông đã lái xe từ giữa những năm 1960. Ông say mê ôtô từ nhỏ. Mặt ông bừng sáng khi ông nói đến xe cộ. Ông gần như không bao giờ gây tai nạn hay bị cảnh sát hỏi thăm; tuy lần chở nạn nhân từ chỗ xảy ra vụ đánh hơi độc ở Tokyo đến bệnh viện, ông không tránh khỏi đã phạm luật đôi chút. Ông nói nhanh và không đắn đo lời lẽ. Ông là một người mẫu mực về giờ giấc, chi li đến từng nửa giây. Tính quyết đoán của ông giúp giải quyết vấn đề ở hiện trường vụ đánh hơi độc. ° ° ° Tôi có một chiếc xe tải Toyota Hi-Ace với chữ TV Tokyo to tướng in bên sườn. Các nhân viên của đài đi với tôi thay đổi xoành xoạch, nhưng chiếc xe van thì lúc nào cũng vậy, luôn đầy đủ thiết bị và sẵn sàng xuất phát khi có tin mới. Thường thường tôi làm việc từ 9 rưỡi đến 6 giờ, nhưng đôi khi phải làm quá giờ và bị gọi đi vào nửa đêm. Tay nghề của mình phải thật vững. Sẽ rắc rối to nếu các đài khác chiếm lĩnh hiện trường nhanh hơn. Một chiếc xe chỉ có thể chạy nhanh đến một mức nào đó, nên quan trọng là chọn được con đường quang quẻ nhất để đến đích nhanh hơn một chút và muốn được vậy cũng phải động não. Lúc rảnh rang, tôi luôn nghiên cứu bản đồ, nhập vào đầu các con đường. Hỏi tôi đi đến hầu như bất cứ đâu trong vùng Tokyo là tôi biết đường hết. Ngày nào cũng có sự vụ gì đó. Chẳng ngày nào không có chuyện. Tôi chẳng được nghỉ bao giờ. [cười to] Ngày 20 tháng Ba tôi đến đài vào 8 giờ rưỡi. Có ba người ở trên xe van: tôi, Ikida, quay phim và Maki, phụ trách kỹ thuật. Chúng tôi đã được lên kế hoạch quay vài cảnh của Ueda Hollow bên kia quận tài chính Kabutocho nhưng không gấp. Tôi đã định lái xe đến ngã tư Kamiyacho rồi ra đại lộ Showa, nhưng khi chúng tôi tới giao lộ thì mọi thứ thật rối loạn. \"Cái gì diễn ra ở đây thế này?\" tôi nghĩ. Thế là tôi đi chậm lại, căng mắt ra. \"Họ sẽ gọi chúng ta đến đường này, trước khi chúng ta qua bên kia,\" Ikida nói. Rồi ngay trước đường hầm Shimbashi, đúng lúc đó, đài gọi chúng tôi bảo tìm lối đi đến ngã tư Kasumigaseki, khoảng trống lộ thiên lớn ở gần hầu như tất cả các bộ: Ngoại giao, Tài chính, Thương mại và Công nghiệp, Nông nghiệp và Ngư nghiệp… Khi chúng tôi tới đó, tôi trông thấy ba bốn nhân viên xe điện ngầm mặc đồng phục xanh lá cây nằm sóng soài và vài người thì gập người co rúm lại. Một anh chàng nhân viên ga trẻ tuổi đang gân cổ hét: \"Nhanh lên! Ai đó gọi xe cứu thương đi!\" Đài chúng tôi đến hiện trường sớm nhất. Người ta đang khiêng người trên cáng ra. Gần họ, một cảnh sát quát vào bộ đàm: \"Cho vài xe cứu thương đến đây ngay!\" Nhưng lúc đó bệnh viện Thánh Luke và các bệnh viện khác cũng đang nhốn nháo, và không có xe cứu thương nào đang chạy đến đằng ấy. Người ta còn dùng cả xe cảnh sát không mang dấu hiệu để chở nạn nhân, tình hình cực kỳ tệ hại. Ai cũng la hét om sòm. Ikeda quay phim toàn bộ cảnh ấy. Chính lúc đó, một người – có lẽ là một trong những người bị thương – lên tiếng: \"Thế nào chứ, thay vì quay phim chúng tôi thì các ông mang giúp một hai người đến bệnh viện hộ nhỉ?\" Nhưng lúc ấy xe chúng tôi lỉnh kỉnh đầy những trang thiết bị và đồ đạc rồi. Dẫu vậy thì đúng là chúng tôi không thể nào cứ thế mà phóng đi được. Cho nên tôi và mấy anh chị em bàn chuyện đó. \"Chúng ta sẽ làm cái quái gì đây?\" \"Chúng ta không đưa họ đi thì xem chừng cũng không phải.\" Cuối cùng, tôi nói: \"OK, tôi sẽ đi.\" Tôi chạy đến chỗ nhân viên nhà ga đang hò hét ấy và hỏi xem họ tính bảo chúng tôi đi đâu. \"Đưa họ đến bệnh viện Hibiya,\" anh ta nói. Thế có lạ không, lúc ấy tôi nghĩ, vì bệnh viện Toranomon mới là gần nhất. Nhưng hóa ra Hibiya là bệnh viện liên kết với Cơ quan Quản lý Tàu điện ngầm. Chúng tôi dỡ hết trang thiết bị xuống, chỉ là phòng lỡ có chuyện xảy ra, nhưng chiếc xe van không được trang bị đèn nhấp nháy đỏ nên nhân viên nhà ga trẻ ấy ngồi lên ghế trước cạnh tôi, tay thò ra ngoài cửa xe vẫy một khăn tay đỏ, và thế là chúng tôi nổ máy nhằm hướng bệnh viện Hibiya. Chiếc khăn ấy là do một cô y tá trẻ ở hiện trường cho mượn. Cô bảo chúng tôi vẫy nó để báo hiệu chúng tôi là xe cấp cứu. Ở trên xe chúng tôi có trợ lý trưởng ga Takahashi, người sau đó đã chết, và một tay – tôi không biết tên – cũng là nhân viên nhà ga, ba chục tuổi gì đó, không bị tệ như Takahashi. Anh ta thậm chí còn xoay xở tự lên xe được. Chúng tôi đặt họ nằm xuống ở ngang ghế sau. Anh nhân viên nhà ga trẻ tuổi không ngừng hỏi: \"Takahashi, ông ổn chứ?\" Tôi biết tên ông là vì thế. Nhưng Takahashi hầu như đã bất tỉnh, ông chỉ đáp lại bằng những tiếng rên. Bệnh viện Hibiya ở gần ga Shimbashi. Một bệnh viện lớn. Chỉ mất khoảng ba phút để đến đó… Suốt thời gian ấy, anh nhân viên nhà ga trẻ tuổi thò tay ra ngoài cửa xe vẫy khăn tay. Chúng tôi vượt hết các đèn đỏ, đi trái đường vào các phố một chiều. Cảnh sát trông thấy nhưng họ chỉ nói: \"Đi tiếp đi, nhanh!\" Chúng tôi đang tuyệt vọng; tôi biết đây là chuyện sống còn. Nhưng ông biết không, bệnh viện không cho chúng tôi vào. Một cô y tá chạy ra, và ngay cả khi chúng tôi đã bảo, \"Họ vừa bị trúng hơi độc ở ga Kasumigaseki,\" cô ta vẫn chỉ nói gì đấy về chuyện không có bác sĩ nào rảnh cả. Bỏ chúng tôi ở đấy trên mặt đường. Sao cô ta có thể làm thế, tôi sẽ không bao giờ biết. Nhân viên nhà ga trẻ tuổi đi vào trong, mặt đầm đìa nước mắt, van xin người tiếp tân – \"Ông ấy sắp chết, các ông bà phải làm gì đi chứ.\" Tôi đi cùng anh ta vào trong. Lúc này Takahashi vẫn còn sống. Mắt ông chớp chớp. Chúng tôi hạ ông khỏi xe và ông nằm trên mặt đường, còn người kia nằm co quắp ở vệ đường. Tất cả bọn tôi chết trân, tức quá đến nỗi máu bốc hết cả lên đầu. Chúng tôi ở đấy lâu như vô cùng tận – không thể nói rõ là bao lâu – chờ đến chồn cả chân ê cả gối. Rồi lát sau một bác sĩ đi ra và họ mang theo cáng đưa hai người vào. Vấn đề là họ không hề nắm được tình hình. Không ai bảo cho bệnh viện biết là có người bị thương đang đi đến chỗ họ cho nên họ mù đặc. Không thể ứng cứu được. Lúc đó khoảng 9 giờ rưỡi, hơn một giờ sau vụ đánh hơi độc. Nhưng bệnh viện không biết chuyện gì đã xảy ra. Hẳn chúng tôi là những người đầu tiên ở đây cùng với các nạn nhân của vụ tấn công. Họ không hề biết tí gì. Thật thương tâm khi chứng kiến cảnh nhân viên nhà ga trẻ tuổi ấy nhìn chăm chăm vào người đồng sự, cấp trên của anh không biết rồi ông có qua được hay không. Trong nỗi tuyệt vọng anh cứ nhắc đi nhắc lại: \"Khám cho ông ấy đi, nhanh lên, nhanh lên!\" Còn tôi, rất lo lắng, tôi đứng quanh quẩn trước bệnh viện trong vòng một tiếng hoặc hơn, nhưng không nghe ngóng thấy gì nữa nên lại quay về hiện trường. Tôi không trở lại bệnh viện Hibiya và không bao giờ còn trông thấy anh nhân viên trẻ tuổi nữa. Đêm ấy tôi được biết Takahashi đã chết, nghe vậy tôi buồn quá xá. Cứ nghĩ đến chuyện một người mà mình từng chở đi không thể qua khỏi mà xem. Giận dữ với giáo phái Aum ư? Không, vượt lên trên giận dữ nhiều. Mà họ đang lừa phỉnh ai cơ chứ? Họ nói họ chỉ làm cái điều Asahara bảo họ làm, nhưng chính họ là những người đã làm chuyện đó, nên họ phải đứng trước tòa, chuẩn bị đầy đủ để chịu án tử hình. Tôi đã tới trụ sở tổng hội của giáo phái Aum ở làng Kamikuishiki nhiều lần trong khi tác nghiệp. Phần lớn tín đồ ở đây trông đều ngơ ngẩn, cứ như linh hồn họ đã bị hút mất vậy. Họ thậm chí còn chẳng khóc chẳng cười. Giống những mặt nạ kịch Noh, vô cảm. Tôi đoán người ta sẽ gọi đó là kiểm soát tâm trí. Nhưng Ban chỉ huy Trung ương thì không như thế. Họ có biểu cảm, họ có nghĩ ngợi. Họ không phải chịu bất cứ sự kiểm soát tâm trí nào. Họ ra lệnh. Họ nối nhập sức mạnh với Asahara ở trong cái Đất nước Đại đồng đó của họ. Họ muốn bào chữa thế nào cũng không thể tha thứ. Tại sao không tử hình hết tất cả họ đi? Khi đã làm nghề lâu như tôi, ông sẽ nhìn thấy mọi kiểu cảnh tượng. Tôi đã từng tận mắt chứng kiến cả trận động đất ở Kobe. Nhưng vụ đánh hơi độc ở Tokyo thì khác. Nó thật là và đích thị là địa ngục. OK, đồng ý là cách người ta tường thuật vụ xả hơi độc này còn rất nhiều vấn đề, nhưng những người được phỏng vấn đều biết nó là một cơn ác mộng ra sao. \"Tôi không phải là nạn nhân sarin, tôi là một người sống sót\" Toshiaki Toyoda (52) Sinh ra ở tỉnh Yamagata, ông Toyoda vào làm việc cho Cơ quan Quản lý Tàu điện ngầm ngày 20 tháng Ba năm 1961 – ba mươi tư năm tính đến trước ngày xảy ra vụ tấn công bằng hơi độc. \"Tốt nghiệp xong tôi đến Tokyo, đúng là chỉ với một mảnh chiếu để ngủ,\" ông nhớ lại. Ông không đặc biệt thích thú tàu điện ngầm, nhưng lời giới thiệu của một người họ hàng đã đưa ông đến với nghề này. Từ đó đến nay ông là nhân viên nhà ga Tokyo, nhưng ông vẫn giữ một chút giọng Yamagata. Cuộc chuyện trò với ông Toyoda là một bài học về đạo đức nghề nghiệp. Hay có thể nói là đạo đức công dân. Ba mươi tư năm trong nghề đem lại cho ông niềm tự hào và biến ông thành một người mà người khác có thể tin cậy. Chỉ nhìn ông là đã thấy kiểu mẫu đích thực của người công dân tốt. Từ những điều ông Toyoda nói với chúng tôi, tôi có thể mạo muội đoán, chẳng ít thì nhiều, rằng hai đồng nghiệp của ông – những người đã không may hy sinh đời mình trong khi cố gắng đem vứt túi sarin – đều có chung quan điểm đạo đức như ông. Dù đã ở tuổi này, ông vẫn tập đi bộ hai lần một tuần, nên những công việc đòi hỏi nhiều sức lực ở nhà ga chẳng khiến ông vất vả. Ông còn tham gia các cuộc thi đấu thể thao giữa các nhà ga. \"Quên đi công việc và được đổ mồ hôi thật là hay,\" ông nói. Chúng tôi chuyện trò ít nhất cũng phải bốn tiếng đồng hồ. Ông không ca thán một lần nào. \"Tôi muốn vượt qua tinh thần yếu đuối của chính tôi,\" ông nói, \"và bỏ lại phía sau vụ tấn công bằng hơi độc ấy.\" Chắc chắn là nói thì dễ hơn làm. Từ khi phỏng vấn ông Toyoda, mỗi lần lên tàu điện ngầm tôi đều chăm chú nhìn từng nhân viên nhà ga. Công việc của họ quả là khó khăn. ° ° ° Trước hết tôi muốn nói là tôi thật tình không thích nhắc đến tất cả những chuyện này. Trước vụ đánh hơi độc tôi đã ở cả đêm tại nhà ga cùng với Takahashi, người sau này đã chết. Hôm đó tôi làm nhiệm vụ giám sát tuyến Chiyoda, và hai đồng nghiệp ấy đã chết trong ca tôi phụ trách. Hai người cùng ăn tại một căng tin như tôi. Nếu phải nói gì thì trong đầu tôi chỉ nảy ra điều đó thôi. Nói thật là tôi muốn quên hết chuyện này. MURAKAMI: Tôi hiểu. Tôi biết chuyện đó phải khó khăn đến thế nào, và đương nhiên tôi không có ý phanh hết những vết thương chỉ vừa mới bắt đầu bình phục đó ra. Tuy nhiên, về phần tôi, tôi ghi lại thành văn bản được càng nhiều lời chứng sống thì càng có thể ghép lại và chuyển đến cho mọi người bức tranh chính xác về những gì đã xảy ra với những người tình cờ có mặt trên những chuyến tàu điện ngầm Tokyo hôm 20 tháng Ba năm 1995. Thôi được, vậy tôi sẽ cố hết sức. Hôm ấy, tôi phải trực suốt ngày đêm, nên tôi thức cả đêm làm việc trên ke ga số 5 tới 8 giờ sáng. Cỡ 7 giờ 40 phút tôi bàn giao cho Okazawa, trợ lý trưởng ga, bảo anh ta: \"Mọi thứ đều ổn.\" Tôi đi vòng quanh kiểm tra rào soát vé và các bộ phận khác của nhà ga trước khi quay về văn phòng. Takahashi ở đó. Khi tôi ở ngoài mấy ke, Takahashi phải ở lại văn phòng; khi Takahashi ở thềm ga thì tôi ở văn phòng – các ca của chúng tôi luân phiên nhau như thế. Trước 8 giờ sáng Hishinuma cũng đến kiểm tra một đoàn tàu trục trặc kỹ thuật. Hishinuma là người trên Cục Vận tải nên ông giám sát các lái tàu và phụ tàu. Hôm ấy thời tiết tốt và ông nói đùa khi chúng tôi uống trà: \"Tàu không bao giờ muộn khi tôi trực.\" Tinh thần của mọi người đều rất phấn chấn. Khoảng cùng lúc đó, Takahashi đi lên ke tầng trên còn tôi ở lại văn phòng gửi thông báo của hôm ấy cho những người đến nhận ca. Okazawa lại đến khá sớm, nhấc điện thoại nội bộ lên nói: \"Có một vụ nổ hay gì đó ở ga Tsukiji, nên họ đã cho dừng tàu.\" Cho dừng tàu của tuyến Hibiya có nghĩa là chúng tôi đang sắp phải vắt chân lên cổ mà chạy vì nếu xảy ra chuyện gì ở Tsukiji thì họ sẽ cho tàu quay về Kasumigaseki. Sau đó Văn phòng Trung tâm gọi: \"Nhìn thấy có vật khả nghi trên tàu. Xin kiểm tra.\" Okazawa là người nghe điện thoại, nhưng tôi nói, \"Tôi sẽ đi xem sao, anh chờ ở đây đi,\" rồi ra ngoài. Nhưng khi tôi tới chỗ đoàn tàu số hiệu A725K, các cửa đều",
  "nextChapter": "https://gacsach.top/doc-online/43128/ngam-chuong-02-part-01.html",
  "prevChapter": "https://gacsach.top/doc-online/43126/ngam-chuong-01-part-02.html"
}