{
  "title": "Viên Ngọc Kề Bên - Chương 01",
  "url": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-01",
  "content": "Viên Ngọc Kề Bên Chương 1 gacsach.com Một trời mây khói. Thái dương hạ thấp thân mình, sương mỏng tràn khỏi mặt hồ lan tỏa mênh mang, kỳ hoa dị thảo tỏa đủ bảy sắc lung linh rạng rỡ, hắt màu lên những đường nét chạm trổ xa hoa. Bạch Thất Mộng tựa vào song cửa, thưởng thức mỹ cảnh thiên giới, nhẹ nhàng lắc khẽ quạt giấy trong tay, cao giọng nói: “Chú mê chăng nay sầu tương tư mãi, chớp mắt kia, thế gian hóa thinh không. Mỹ nhân ơi mỹ nhân, người đến tuột cùng ở chốn nào?” Tóc bạc chảy dài đến thắt lưng, gương mặt y tuấn mỹ mang một nụ cười nhàn nhạt, đôi mắt hoa đào ẩn hàm tỉnh ý, phong lưu tiêu sái không nói nên lời. Chỉ một cái liếc mắt thoáng qua, cũng đủ khiến người ta tay chân mềm yếu, tim đập không thôi. Nhưng thanh niên vận đồ đen đang nửa quỳ bên chân y thì không mảy may suy chuyển, chỉ cúi đầu sửa lại vạt áo cho y, nhẹ nhàng nói: “Bạch Hổ đại nhân, lát nữa gặp mặt Nhị điện hạ, người ngàn vạn lần đừng nói ra những lời thiếu đúng đắn.” “Vâng vâng vâng, ta vẫn biết chừng mực mà.” Nói thế, lông mày lại nhếch lên, cười khẽ nói, “Nhưng cũng phải nói thật, vị Nhị điện hạ đó quả là một mỹ nhân hiếm có trên đời.” Nghe vậy, người thanh niên áo đen lập tức ngẩng đầu nhìn y, nghiêm mặt nói: “Nhị điện hạ tuy vẫn ở Huyễn Hư đảo, nhưng vẫn rõ mọi chuyện thiên giới như lòng. Thiên giới to lớn, e không ai so được dã tâm của hắn. Hơn nữa hắn tính tình cổ quái, hỉ nộ vô thường, làm bất cứ chuyện gì cũng đều chỉ theo ý mình... Trăm triệu lần không thể đắc tội.” “Được rồi, được rồi, ta hiểu rồi. Lưu Quang, van ngươi đừng có nói nữa.” Bạch Thất Mộng day day trán, oán giận nói, “Ngươi mới nói một lần, đầu ta đã bắt đầu đau.” Người thanh niên gọi là Lưu Quang ấy đành đứng dậy, chậm rãi nở nụ cười. Cậu vẫn luôn lạnh nhạt hững hờ, nhưng khi cười, nét mặt hiển hiện vẻ ấm áp dịu dàng, đường nét bình thường chợt tỏa ánh sáng nhàn nhạt, khiến kẻ khác không nhịn được muốn nhìn ngắm nhiều một chút. Bạch Thất Mộng cắn cán quạt, giương mắt nhìn cậu, cười nói: “Cũng kỳ quái thât, Nhị điện hạ người như vậy, sao lại muốn kết thân với ta? Hôm nay lại còn tự mình đến cửa hỏi thăm. A, không chừng hắn nhìn trúng ta đấy nhỉ?” Lưu Quang bị y trêu bật cười, nhưng hai đầu lông mày lại chau lại, không ngăn nổi tiếng thở dài. “Nhị điện hạ tới thăm, tự nhiên có mục đích của mình, Bạch Hổ đại nhân cứ tùy cơ ứng biến là được.” “Cũng chỉ là theo hắn làm vài chén thôi mà, còn có thể có chuyện gì nữa? Lưu Quang ngươi lo lắng nhiều quá rồi.” Lưu Quang yên lặng không nói, cầm lấy băng vải trên bàn, cẩn thận áp lên thái dương Bạch Thất Mộng. Băng vải đính một viên ngọc cực lớn, lưu quang* tỏa sáng, dìu dịu khiến người không khỏi yêu mến, cực kỳ phù hợp với dung mạo tuấn mỹ của Bạch Thất Mộng. Cậu chuẩn bị xong xuôi, lại kín đáo nhìn thật kỹ viên ngọc đó, rồi mới thả hai tay xuông, lặng yên chờ phân phó. Bạch Thất Mộng xưa nay đã quen Lưu Quang hầu hạ, không có gì không hài lòng, quạt mềm lay động, bước ra khỏi phòng. Lưu Quang tất nhiên cũng sải bước theo sau. Có điều cậu cúi thấp đầu, đường nhìn trước sau chỉ rơi vào gót giày Bạch Thất Mộng, không có dũng khí nhìn bóng lưng cao ngất kia. Hai người bọn họ đi hết hành lang dài quanh co, nhanh chóng tiến đến chính điện tiếp khách. Khách quý như Nhị hoàng tử đến cửa, từ sáng sớm Bạch Thất Mộng đã sai người chuẩn bị yến tiệc, lại tìm nhiều đào hát ca vũ đến giúp vui, cực kỳ phô trương. Lưu Quang chỉ là một tùy tùng nho nhỏ, đến đây cũng không có tác dụng gì đáng kể, cậu tránh vào một góc phòng tối, nhìn ngắm bóng áo trắng chạy khắp nơi, chuyện trò vui vẻ. Không biết bao lâu sau, Nhị điện hạ trong truyền thuyết kia cuối cùng cũng xuất hiện. Tầm nhìn của Lưu Quang bị che khuất rất nhiều, nên không thể thấy rõ khuôn mặt người đó, chỉ lấy một mảnh áo dài màu tím, và một đôi bàn tay trắng nõn thon dài, thanh mảnh lộ rõ từng khớp xương. Đó là một đôi tay giết người, cũng là một đôi tay có thể đảo gió gom mây, che khắp thiên hạ. Lưu Quang nhìn đến mức tim nhảy lên một cái, chịu không nổi đưa mắt nhìn ra ngoài cửa sổ. Bên ngoài hào quang trải khắp, cảnh mê lòng người, nhưng thiên giới hiện giờ đang buổi nhiễu nhương, sóng ngầm mãnh liệt, nào đâu như cảnh đẹp êm đềm trước mắt? Nhị điện hạ tâm cơ thâm trầm tìm đến Bạch Thất Mộng, hẳn là có dụng ý. Nghĩ như vậy, ánh mắt Lưu Quang lại chạy đi tìm bóng Bạch Thất Mộng, luyến tiếc không rời. Yến hội tràn ngập oanh ca yến ngữ, ca múa mừng thái bình. Bạch Thất Mộng vốn phong lưu phóng khoáng, vốn là một kẻ khôn khéo, tuy không thân thiết với Nhị điện hạ, nhưng sau vài câu chuyện phiếm, đôi bên đã như quen thuộc. Được ba tuần rượu, còn vỗ tay gọi đám mỹ nữ xinh đẹp y nuôi dưỡng bấy lâu, muốn các nàng múa kiếm góp vui. Màn múa kiếm này cũng đã rất quen rồi. Các nàng xiêm áo đủ mày theo nhạc mà chuyển động, trong thoáng chốc ánh kiếm ngợp trời, hoa cả mặt, vô cùng đẹp đẽ xảo diệu. Tưởng như hôm nay không còn gì sai sót, thì đúng lúc màn vũ sắp kết thúc, bỗng nhiên có một nàng quát lớn một tiếng, thân hình nhảy lên, đâm thẳm kiếm vào Bạch Thất Mộng. Sự xảy ra đột ngột, hai bên tuy đều có thị vệ bảo vệ ngay sát, nhưng cũng không kịp phản ứng. Chỉ có Lưu Quang luôn thời thời khắc khắc để ý Bạch Thất Mộng mới kịp thời nhận ra sai lầm, lặng yên từ sau bóng rèm vọt ra, kiếm bên hông tuốt khỏi vỏ, mang theo quầng sáng xanh nhàn nhạt, khoảnh khắc đã chém nàng kia dưới kiếm. Máu tanh văng khắp nơi. Chung quanh lập tức đầy tiếng kêu hoảng sợ. Nhưng Lưu Quang dường như chẳng hề nghe thấy, chân khẽ đưa, lướt về phía trước, ba kiếm liên tiếp xuất ra, gọn gàng đánh bại ba nữ tử khác đang muốn ra tay. Sau đó thu kiếm lại phòng vệ, ánh mắt như có băng, lạnh thấu xương, thân hình thon gầy, thậm chí có thể nói là mỏng manh, nhưng lúc này yên lặng đứng đó, tưởng chừng như có thể đối địch với thiên quân vạn mã. Rất nhiều người đến khi đó mới tỉnh táo lại, bắt đầu ra sức hét to. “Bắt thích khách!” “Bảo vệ điện hạ!” Tiếng la hét sợ hãi không ngừng. Giữa bao nhiêu âm thanh ầm ĩ, Lưu Quang nghe rõ ràng tiếng người khẽ cười, nhẹ giọng khen: “Thân thủ khá lắm.” Tiếng nói ưu mỹ êm tai, phảng phất như tiếng ngọc va vào nhau, lại như gió thoảng bên tai, khiến người ta thấy ngực tràn đầy ấm áp, như hưởng gió xuân. Lưu Quang trong lòng chấn động, không khỏi quay đầy nhìn lại, và rồi... gặp một đôi mắt sâu thẳm như đáy nước. —————- (*) Lưu Quang: Lưu Quang là tên nhân vật chính, cũng là từ để tả vẻ lấp lánh vủa viên ngọc. Vì vậy không sửa",
  "nextChapter": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-02",
  "prevChapter": "https://gacsach.top/vien-ngoc-ke-ben_khon-y-ngon-lau.full"
}