{
  "title": "Viên Ngọc Kề Bên - Chương 03",
  "url": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-03",
  "content": "Viên Ngọc Kề Bên Chương 3 gacsach.com Lưu Quang sắc mặt thay đổi, nhưng không nói lời nào. Cậu vốn chỉ là một hạt ngọc bình thường, bầu bạn bên cạnh Bạch Thất Mộng mấy trăm năm, ngày đêm hấp thụ linh khí trời đất, đến một ngày thì bỗng nhiên hóa thành hình người. Vì nguyên thân(1) của cậu đầy màu sắc lưu quang(2), ấm áp khiến người yêu thích, nên Bạch Thất Mộng cho cậu cái tên Lưu Quang này, rồi luôn mang theo cậu bên cạnh, cũng có thể gọi là đã mê thích lại càng thêm được sủng ái. Đáng tiếc, cậu lại cầu mong thứ mình không thể nào có được. Từ khi biến thành hình người, liền có thất tình lục dục(3), biết khóc, biết cười, biết tức giận, không bao giờ muốn làm một món đồ nữa. Cậu... quả chỉ là ôm hy vọng hão huyền sao? Lưu Quang nhắm mắt, hồi lâu sau mới mở miệng: “Điện hạ quả là có con mắt hơn người.” Đàm U mỉm cười, tay áo phất lên một cái, đã xuất hiện ngồi xuống bên hồ nước, lại hỏi: “Tiểu minh châu, cậu tên là gì?” “Điện hạ tới, không phải vì để kết giao với Bạch Hổ đại nhân sao? Để ý một người tùy tùng nho nhỏ như tôi làm gì?” “A, ngươi thú vị hơn Bạch Thất Mộng nhiều.” Hắn vẫn dùng giọng điệu thờ ơ, không biết là đang đùa cợt hay nghiêm túc. Lưu Quang nghe mà mí mắt giật giật, nhịn không được hỏi: “Nhị điện hạ đến tột cùng có mục đích gì?” Lời này quá mức thẳng thắn, Lưu Quang vừa thốt liền hối hận, nhưng Đàm U không nổi giận, vẫn mỉm cười nhẹ nhàng đáp: “Bạch Hổ tướng quân là một trong Tứ phương thần thú, ở thiên giới cũng có chút khả năng, ta đương nhiên muốn mượn sức y mới đến. Nếu y đồng ý làm việc cho ta, tất nhiên là không thể tốt hơn, nếu không thể, để tránh đêm dài lắm mộng, ta chỉ có thể... sớm diệt trừ. Dứt lời, năm ngón tay thon dài của Đàm U siết lại thành nắm đấm. Mà mặt nước vốn tĩnh lặng bỗng dậy sóng, “ào ào” dựng thành cột nước. Bọt nước làm ướt quần áo Lưu Quang, lạnh đến thấu xương. Chỉ một chớp mắt kia, cậu cảm giác được rõ ràng sát ý trầm trọng đè ép, khiến kẻ khác hít thở không xong. Ở trước mặt người nam nhân này, quả là cực độ nguy hiểm! Lưu Quang thầm run dợ, trường kiếm bên hông tuốt khỏi vỏ, nhằm thẳng vào mặt Đàm U đâm tới. Khoảng cách giữa hai người họ rất gần, đơn giản là không thể tránh, mà Đàm U cũng không tránh né, mặc cho Lưu Quang kề kiếm vào cổ mình, trong đáy mắt có một tia hứng thú, cười cười nhìn thẳng cậu. Trăng thanh lạnh ngắt. Bốn phía im ắng, một tiếng động cũng không có. Lưu Quang cắn chặt môi dưới, bàn tay cầm kiếm lặng lẽ chảy mồ hôi lạnh. Bộ dạng của Đàm U trước sau vẫn không đổi kiên định như núi, cười nói: “Nếu ta dám động đến Bạch Thất Mộng, cậu sẽ liều mạng với ta? Ồ, ánh mắt cậu nói như thế đó.” Lưu Quang bị một lời của hắn soi trúng tâm tư, ánh mắt càng thêm kiên định, lặng lẽ đáp: “Không sai.” Đôi môi mỏng của Đàm U cong lên, cười vang. Hắn cười rộ lên như thế, tà khí trong đáy mắt tăng thêm vài phần, ánh mắt rơi xuống người Lưu Quang, tựa như mang lửa, có thể đốt cháy lòng dạ con người. “Thú vị lắm, cậu cho rằng mình là đối thủ của ta?” “Nhị điện hạ chỉ động ngón tay, cũng đủ khiến tôi hồn phi phách tán.” Lưu Quang không chút sợ hãi nhìn thẳng vào hắn, bình tĩnh đáp, “Nhưng chỉ cần tôi còn sống trên đời một khắc, nhất định sẽ cố gắng bảo hộ người kia chu đáo.” Đàm U bỗng nhiên dừng tiếng cười. Phút chốc, hắn quay lại nhìn kỹ Lưu Quang, đưa tay khuấy nước hồ lạnh lẽo, trầm ngâm nói: “Nghe cậu nói thế, ta lại muốn thay đổi ý định.” “Ồ?” “Tiểu minh châu, cậu có từng nghĩ... khiến cho Bạch Thất Mộng thích mình?” Nghe vậy, Lưu Quang thất kinh, tay cầm kiếm run lên, trường kiếm rơi xuống đất kêu lên “đinh” một tiếng. Đàm U nghiêng người về phía trước, dung nhan tuấn tú chậm rãi kề sát vào hắn, cất giọng khàn khàn: “Với bản tính của Bạch Thất Mộng, nếu cậu đổi thành dung nhan như này, sao phải sợ hắn chê ghét mình?” Lời vừa nói, ngón tay nhẹ nhàng bắn ra một chỉ. Gương mặt Lưu Quanh nóng lên, cúi đầu nhìn hồ nước, chỉ thấy trong nước phản chiếu một gương mặt hoàn toàn xa lạ – mày mỏng như liễu, mắt như hồ thu, môi hồng răng trắng, ẩn ẩn nét cười. Thật sự là tuyệt sắc thế gian. Dù nhìn thế nào, cũng nhất định là loại người Bạch Thất Mộng thích. Lưu Quang nhìn đến phát run, chẳng bao lâu, hình ảnh Đàm U bên cạnh cũng biến thành Bạch Thất Mộng, cúi đầu dụi vào cần cổ hắn, trong họng vang lên tiếng cười trầm thấp. “Người kia gọi ngươi thế nào? Lưu Quang?” Bạch Thất Mộng trong bóng nước vuốt mái tóc đen của Lưu Quang, cười nói, “Lưu Quang, ta thích ngươi.” Lưu Quang thầm run rẩy, nơi nào đó trong thân thể bắt đầu đau đớn. Cảnh trước mắt, không phải là điều cậu vẫn thiết tha mơ ước sao? Nhưng, đó chỉ là hư ảo. Hắn thở dài một hơi, gắng sức nuốt lại cảm giác cay đắng vào lòng, rồi tay vung lên, khoảng khắc đánh nát ảo ảnh trên mặt nước, quay đầu nói: “Đa tạ điện hạ ban ơn. Đáng tiếc, Lưu Quang không thể tiếp nhận.” “Ồ? Không phải cậu vẫn một lòng mê say Bạch Thất Mộng sao?” “Không sai,” Lưu Quang thản nhiên thừa nhận, cao giọng nói, “nhưng tôi không muốn làm quân cờ trong tay kẻ khác.” Thái độ thẳng thắn như vậy khiến Đàm U ngây ngẩn, trong mắt chợt lộ ánh nhìn tối tăm, nhưng lập tức trở lại như thường, cười nói: “Làm sao nhìn ra được?” “Nhị điện hạ có lòng hỗ trợ như vậy, không phải muốn dùng tôi khống chế Bạch Hổ đại nhân sao? Tuy tôi cầu không được, nhưng cũng không hèn mọn đến vậy.” “Lưu Quang,” Đàm U nhắc lại hai chữ này một lần, như để nhớ kỹ tên cậu, “Có thể sòng phẳng nói chuyện với điện hạ ta như vậy, cậu chính là kẻ đầu tiên.” Lời hắn mềm nhẹ, không nghe ra là đang vui vẻ hay tức giận. Lưu Quang cũng không sợ hãi, khom lưng cúi nhặt trường kiếm trên mặt đất, lạnh lẽo nói: “Điện hạ từ nhỏ đã là hậu duệ quý tộc Thiên vương, thân phận tôn quý không ai sánh bằng, chưa bao giờ để chúng sinh thiên hạ vào mắt. Nhưng theo tôi thấy, ngài quá mức kiêu ngạo. Việc trên đời này, đâu thể luôn theo ý ngài mong muốn, vẫn có thứ nằm ngoài tâm tay của ngài.” “Vậy sao?” Đàm U nghe lời này, yên lặng một hồi, hai mắt thẳng nhìn Lưu Quang, vẻ mặt thay đổi không ngừng, cuối cùng hỏi, “Vậy cậu đoán xem, ta hiện giờ muốn cái gì?” Lưu Quang nhíu mày không nói. Đàm U nghiêng đầu nở nụ cười. Dưới ánh trăng chiếu rọi, tròng mắt đen tuyền của hắn càng sâu thẳm, đưa tay nắm lấy cằm Lưu Quang, nói từng chữ rành mạch: “Ta, muốn, cậu.” (1) Nguyên thân: Thân thể nguyên bản, vốn có. Lưu Quang là một viên ngọc tu luyện thành, nên nguyên thân của bạn ấy là một viên ngọc trai. (2) Lưu quang: Giống như trong chap 1, đây vừa là tên nhân vật chính, vừa là tính từ miêu tả vẻ đẹp của ngọc. (3) Thất tình lục dục: Chỉ những cảm xúc, ham muốn của con người",
  "nextChapter": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-02"
}