{
  "title": "Viên Ngọc Kề Bên - Chương 02",
  "url": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-02",
  "content": "Viên Ngọc Kề Bên Chương 2 gacsach.com Đó là đôi mắt thuần nhất một màu đen, lưu chuyển vài phần tà khí, tựa như đang cười lại như không cười liếc xuống, phảng phất tất cả thế gian đều chỉ là thứ đồ chơi nằm gọn trong tay. Không sai, chủ nhân đôi mắt đó là nam nhân áo tím – nhị hoàng tử thiên giới Đàm U. Bề ngoài hắn hiển nhiên là tuấn tú, dù không đến nỗi hút hồn đoạt phách người ta như Bạch Thất Mộng, nhưng từng cử chỉ đều mơ hồ lộ ra vẻ cao quý. Đưa mắt lên, thì tựa như sao lạc đáy mắt, khẽ cúi đầu, thì như hồ trong rung động sóng trào, thật sự là tinh túy trời xanh, phong thái hơn người. Lưu Quang chỉ liếc nhìn, rồi vội cúi đầu, trong lòng biết người này không dễ đối phó, âm thầm vì Bạch Thất Mộng mà lo lắng đến chảy mồ hôi lạnh. Mà ánh mắt Đàm U trước sau vẫn nghiền ngẫm trên người Lưu Quang, ngón tay trắng nõn như ngọc khẽ lắc ly rượu, nhẹ nhàng cười nói: “Bất quá chỉ là mấy tên thích khách, hoảng sợ cái gì? Lộn xộn đến mức này, không sợ người khác chê cười?” Giọng hắn rất mềm mại dễ nghe, nhưng mỗi chữ nói ra đều rõ ràng truyền đến tai mọi người. Bốn phía thoáng chốc đã trở lại an tĩnh. Thuộc hạ Đàm U tất cả trở lại chỗ cũ, ngoan ngoãn nghe lời hầu hạ cạnh bên, quả thực cứ như chưa từng có việc gì xảy ra. Bạch Thất Mộng tránh được trận này cũng hồi phục tinh thần, vỗ hai bàn tay vào nhau, cười vang: “Không sai, không thể vì mấy tên thích khách mà làm giảm hưng phấn của nhị điện hạ được. Tới nào tới nào, còn ngốc ở đó làm gì? Múa cứ múa, uống cứ uống đi.” Lời này vừa ra, đám nhạc sĩ vừa được một phen hết hồn không thể làm gì khác là trở lại chỗ cũ ngồi, tiếp tục đánh đàn ca hát. Tất nhiên các nữ tử xinh đẹp đến ca múa phải đổi thành một nhóm khác. Chuyện lúc trước chẳng khác nào một màn khôi hài, Bạch Thất Mộng ít nhiều cũng có chút hoảng loạn, vừa phe phẩy cây quạt vừa buồn bực nói: “Kỳ quái, nơi này của ta thường ngày rất thanh tĩnh, rất ít khi có chuyện. Sao hôm nay nhị điện hạ vừa đến đã có chuyện lớn như thế?” “Hẳn là nhằm vào ta rồi.” Đàm U uống cạn ly rượu, chậm rãi mỉm cười, “Mấy đệ đệ ta thích nhất mấy trò này, nhưng hãy nói về chuyện khác đi.” Hai người vừa uống vừa cười nói, bất tri bất giác, trời đã nhuộm đen. Đàm U ngẩng đầu nhìn bên ngoài cửa sổ, không có ý đứng dậy, trái lại than thở: “Hôm nay thời giờ trôi nhanh quá, ta khó có được một lần ra khỏi Huyễn Hư đảo, phải trở lại thật đáng tiếc...” Bạch Thất Mộng lúc này đã ngấm vài phần hơi men, không đợi hắn nói hết câu, bật thốt: “Nhị điện hạ nếu không chê, ở lại chỗ này của ta mấy ngày đi.” “Như vậy có quấy rầy quá không?” “Đương nhiên là không.” Bạch Thất Mộng thấy sắc đẹp là điên đảo thần hồn, lúc này tất nhiên không chút do dự, phất tay nói, “Lưu Quang, ngươi đi sắp xếp một chút, chuẩn bị mấy gian phòng đón tiếp khách quý.” Lưu Quang nhíu mày, trong lòng không tán đồng, nhưng không thể không đáp “Vâng.” Đàm U hình như nhìn thấy tâm tư của cậu, bất chợt phát ra tiếng cười trầm thấp, ánh mắt như có như không quét qua người cậu, nghiêm mặt nói: “Bạch Hổ tướng quân nhiệt tình như vậy, ta đây cung kính không bằng tuân lệnh.” Giọng điệu thong dong, tựa như hắn chỉ chờ Bạch Thất Mộng nói những lời này. Lưu Quang trong lòng hiểu rõ, lại biết không khuyên được Bạch Thất Mộng, chỉ đành cắn răng, xoay người sắp xếp nơi ở. Việc trong phủ xưa nay đều do cậu sắp xếp, chuẩn bị vài gian phòng tất nhiên không thành vấn đề, có điều khi tất cả ổn thỏa cũng là giữa đêm thanh tĩnh rồi. Yến hội trong chính sảnh đã tàn từ lâu. Lưu Quang lòng thầm lo lắng cho Bạch Thất Mộng, chỉ sợ hắn trêu chọc vào vị nhị điện hạ kia, nên bất chấp mệt mỏi vội vã trở về chủ ốc, muốn nhắc nhở y vài câu. Nhưng vừa đến cửa, chân bỗng chốc dừng bước. Phòng vẫn chưa đốt đèn, bên trong một mảnh đen kịt, nhưng chỉ cần người tai tốt một chút, là có thể nghe thấy tiếng vang ám muội bên trong. Lưu Quang lưng mát lạnh, hai chân nhất thời như có buộc ngàn cân, cả lui cũng không lui nổi một bước. Chỉ có thể cười khổ. Cậu sao có thể quên? Bạch Thất Mộng hàng đêm sênh ca, lúc này tất nhiên là cùng mỹ nhân phong lưu khoái hoạt, đâu đến phiên cậu quan tâm? Đúng mà, cậu chỉ là một tùy tùng nho nhỏ, gọi đến thì đến, bảo đi thì đi, dù lòng có trăm ngàn điều muốn nói, cũng không một lời có thể ra khỏi miệng. Chỉ cách có một cánh cửa mà thôi. Nhưng cậu và người kia như cách cả trăm núi ngàn sông, ôm mấy suy nghĩ ngốc nghếch làm gì, chỉ là vọng tưởng mà thôi. Lưu Quang lẳng lặng đứng nơi cửa, tay chân đều lạnh đi, tâm can đau đớn tê dại. Mãi đến khi âm thanh trong phòng lắng xuống, cậu mới có thể khẽ nhếch môi, tự cười giễu mình, xoay người bước đi đường khác. Cậu hôm nay gặp rất nhiều chuyện, đã mệt mỏi từ lâu, nhưng sao cũng không thấy buồn ngủ, chỉ có thể chạy ra hồ nước sau hoa viên ngồi, nhìn mặt nước xanh thăm thẳm ngây ngẩn. Dưới ánh trăng, mặt nước trong veo phản chiếu dung nhan cậu. Một gương mặt trắng giản đơn, đường nét bình thường có phần thanh tú. Có ngắm thế nào cũng cực kỳ bình thường. Cậu cũng thấy kỳ quái, khổ sở tu luyện thành hình người, sao lại thành bộ dạng thế này? Nếu tuấn tú một chút, môi hồng răng trắng, tựa như tranh vẽ, giống như những mỹ nhân trong miệng Bạch Thất Mộng, không chừng lại được người ta chú ý? Hay là, cũng chỉ là công dã tràng? Trong lúc thất thần, phía sau truyền đến tiếng bước chân xa lạ. Lưu Quang thầm kinh hãi, quay đầu lại nhìn, chỉ thấy một người đạp ánh trăng mà đi, trường bào sắc tím mờ nhạt dưới trăng, gương mặt đường nét đều tràn đầy sự cao quý tự nhiên sẵn có, nhìn hắn không chớp mắt lấy một cái. Lưu Quang nhíu mày, tay phải lập tức đặt lên chuôi kiếm, lạnh lẽo hỏi: “Đêm đã khuya, nhị điện hạ sao còn không nghỉ ngơi?” “Trăng đêm nay thật đẹp, ta đột nhiên muốn đi dạo.” Đàm U đi thẳng tới trước mắt Lưu Quang, chắc chắn không nhanh không chậm, đôi mắt lướt qua chung quanh, cười nói, “Giờ xem ra, có thu hoạch không nhỏ.” “Có ý gì?” Đàm U môi cong lên cười, nghiêng đầu nhìn về phía Lưu Quang, hỏi ngược lại: “Ta nghe nói bên cạnh Bạch Thất Mộng có một tùy tùng, chính là viên minh châu trên trán hắn biến thành, hẳn là ngươi đi?”",
  "nextChapter": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vien-ngoc-ke-ben-chuong-01"
}