{
  "title": "Việt Sử Giai Thoại (Tập 3) - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/104894/viet-su-giai-thoai-tap-3-chuong-09-10.html",
  "content": "9. HAI CHUYỆN NHỎ VỀ TRẦN NHẬT HIỆU Trần Nhật Hiệu (1225 - 1268) là con trai thứ của Trần Thừa, em kế của vua Trần Thái Tông (1225 - 1258). Cuộc đời của ông có hai mẩu chuyện được sử sách xưa ghi lại. Chuyện thứ nhất là chuyện đáng chê trách, xảy ra vào tháng chạp năm Đinh Tị (1257), lúc triều đình nhà Trần đang thực hiện kế sách của Lê Tần, tạm thời lui quân để bảo toàn lực lượng, chờ cơ hội đánh trận quyết định với quân Mông Cổ xâm lăng. Chuyện này được sách Đại Việt sử kí toàn thư (bản kỉ, quyển 5, tờ 22b) chép tóm lược như sau: “Vua ngự thuyền nhỏ đến thuyền thái úy Trần Nhật Hiệu hỏi kế sách chống giặc, Nhật Hiệu đang dựa mạn thuyền, cứ ngồi chứ không đứng dậy nổi, chỉ lấy ngón tay chấm nước, viết hai chữ ‘nhập Tống’ (nghĩa là chạy vào đất Tống, tức Trung Quốc - ND) lên mạn thuyền. Vua hỏi quân Tinh Cương ở đâu? (Tinh Cương là quân do Nhật Hiệu chỉ huy). Nhật Hiệu trả lời là không gọi chúng đến được.” Chuyện thứ hai là chuyện đáng khen, xảy ra vào năm Giáp Tí (1264), nghĩa là xảy ra bảy năm sau chuyện thứ nhất. Chuyện này cũng được Đại Việt sử kí toàn thư (bản kỉ, quyển 5, tờ 29b) chép như sau: “Tháng ba, lấy Khâm Thiên đại vương Nhật Hiệu làm tướng quốc thái úy nắm chung việc nước. Bấy giờ, vua cho Nhật Hiệu làm thái sư, nhưng Nhật Hiệu cố ý chối từ, không nhận vì xấu hổ về việc viết chữ lên mạn thuyền. Vua tuy cho ông không nhận chức thái sư, nhưng lại ban thêm cho hai chữ ‘tướng quốc’, thành tướng quốc thái úy.” Lời bàn: Làm tướng ra trận, chưa đánh nhau đã hoảng sợ bỏ chạy, không còn biết quân lính của mình ở đâu nữa, sử phải ghi để răn đời là phải lắm. Nhà vua và triều đình khoan dung, nhưng Trần Nhật Hiệu không thể tự tha cho mình, việc ngỡ như bình thường ấy kể cũng thật đáng kính, bởi ở đời đã mấy ai làm được như ông. Than ôi! Ước gì tất cả những bậc được thăng quan tiến chức sau Trần Nhật Hiệu đều nghiêm khắc tự xét đoán cả về đức hạnh lẫn năng lực của mình. 10. DANH TƯỚNG PHẠM NGŨ LÃO Phạm Ngũ Lão sinh năm Ất Mão (1255), tại làng Phù Ủng, huyện Đường Hào, nay là Ân Thi, Hưng Yên, mất năm Canh Thân (1320), thọ sáu mươi lăm tuổi. Ông là bậc danh tướng của triều Trần, từng có công lớn trong cuộc chiến tranh chống quân xâm lược Mông Nguyên lần thứ hai (1285) và lần thứ ba (1288). Khi quốc công tiết chế Trần Hưng Đạo ráo riết chuẩn bị cho cuộc đọ sức lần thứ hai với quân Nguyên, Phạm Ngũ Lão xin ứng nghĩa theo quân đi đánh giặc. Nhờ có đức độ hơn người lại có biệt tài võ nghệ, Phạm Ngũ Lão được Trần Hưng Đạo vừa trọng dụng vừa thương như con. Trần Hưng Đạo đã đem con gái nuôi của ông là Nguyên công chúa gả cho Phạm Ngũ Lão, đồng thời đem tiến cử cho vua Trần. Vua Trần phong ông đến chức điện súy thượng tướng quân, cho lập phủ đệ ngay trong vườn cau của triều đình tại kinh thành. Khi Phạm Ngũ Lão mất, vua thương tiếc mà nghỉ chầu đến năm ngày. Đó là một ân điển đặc biệt mà đương thời, ngay cả quý tộc họ Trần cũng không mấy ai có được. Vì sao Phạm Ngũ Lão lại được hưởng ân huệ đặc biệt này? Sách Đại Việt sử kí toàn thư (bản kỉ, quyển 6, tờ 38 a-b) chép: “Ngũ Lão xuất thân trong hàng quân ngũ nhưng rất thích đọc sách, sống phóng khoáng, có chí lớn, thích ngâm thơ, xem qua có vẻ như không để ý đến việc võ bị nhưng quân do ông chỉ huy thực là đội quân trên dưới như cha con, hễ đánh là thắng. Ông có làm bài thơ (Thuật hoài) như sau: ‘Vung gươm sông núi đã bấy lâu, Ba quân như cọp nuốt trôi trâu. Công danh trai tráng còn mang nợ, Những thẹn khi nghe chuyện Vũ Hầu.’ Ông huấn luyện quân đội rất có kỉ luật, đối đãi với tướng hiệu tựa như đối đãi với người nhà, đồng cam cộng khổ với binh lính, cho nên đi đâu cũng không ai dám chống, chiến lợi phẩm thu được đều sung vào kho quân, coi của cải như không, ấy là bậc danh tướng của một thời vậy.” Sử thần Ngô Sĩ Liên nói: “Tôi từng thấy các danh tướng nhà Trần như Hưng Đạo Vương thì học vấn tỏ ra ở bài hịch, Phạm điện súy thì học vấn biểu hiện ở câu thơ, chứ không phải chỉ chuyên về nghề võ, thế mà dùng binh thì tinh diệu, hễ đánh là thắng, đã tấn công là chiếm được, người xưa cũng không một ai vượt nổi các ông...”",
  "nextChapter": "https://gacsach.top/doc-online/104895/viet-su-giai-thoai-tap-3-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/104893/viet-su-giai-thoai-tap-3-chuong-07-08.html"
}