{
  "title": "Đọc Thầm - Quyển 1 - Chương 01-1",
  "url": "https://gacsach.top/doc-online/doc-tham-quyen-1-chuong-01-1",
  "content": "Đọc Thầm Quyển 1 - Chương 1-1: Mở đầu gacsach.com Chân thật, sự chân thật tàn khốc này – Trích “Đỏ và đen”. Vùng phía bắc đại lộ Nam Bình khu Hoa Thị Yến Thành, hệt như một con yêu quái trang điểm nửa mặt vậy. Con đường hai chiều rộng rãi thẳng tắp chia cả Hoa Thị ra làm đôi, khu đông là một trong các trung tâm mua sắm chủ yếu phồn hoa nhất thành phố, khu tây thì là nội thành cũ kỹ bị lãng quên, nơi tụ tập của dân nghèo thành thị. Từ khi khu đông mấy năm liên tiếp đội giá trên trời, nội thành xưa cũ chờ cải tạo cũng được ăn theo, tiền đền bù giải tỏa như thuyền lên theo nước, dọa các công ty phát triển chạy mất dép, dựng lên một hàng rào tư bản trong ngõ nhỏ chật chội nghèo khó. Người dân trong những ngôi nhà ọp ẹp cả ngày ảo tưởng có thể nhờ căn phòng lụp xụp hơn chục mét vuông này để phất lên chỉ trong một đêm, trên tinh thần đã hưởng thụ trước cảm giác hơn người ta khi “nhà đền bù giải tỏa sẽ được mấy trăm vạn”. Đương nhiên, các phú ông trăm vạn trong khu ổ chuột này vẫn phải ngày ngày xỏ dép lê xếp hàng đổ bô. Đêm đầu hạ còn se lạnh, đôi chút nóng bức tích tụ từ ban ngày mau chóng tan tác, các quán nướng nhỏ chiếm đường phi pháp ở khu tây lục tục dọn hàng, người dân hóng mát cũng về nhà hết từ lâu rồi, thi thoảng có bóng đèn đường cũ điện không ổn định chớp tắt, ắt hẳn là do đám nhà trọ gần đó kéo trộm điện. Mà ở khu phồn hoa cách một con đường, cuộc sống về đêm chỉ mới bắt đầu... Chập tối, trong một quán cà phê sát đường ở khu mua sắm phía đông, nhân viên phục vụ mới tiễn một nhóm khách lớn rốt cuộc có cơ hội thở ra một hơi dài, song không đợi cô đưa ngũ quan cười đến cứng đơ về vị trí cũ, cái chuông nhỏ treo trên cửa thủy tinh lại reo. Phục vụ đành phải một lần nữa trưng ra nụ cười mỉm tám cái răng đúng tiêu chuẩn: “Chào mừng quý khách.” “Một ly Vanilla Latte ít đắng, cảm ơn.” Khách là một thanh niên cao ráo, để tóc dài gần chạm vai, mặc âu phục vừa thoải mái vừa nghiêm túc, đeo kính gọng kim loại, gọng kính nhỏ đè trên sống mũi cao thẳng. Anh ta cúi đầu tìm ví tiền, mái tóc dài cong vào cằm che khuất non nửa khuôn mặt, dưới ánh đèn mũi và môi như trát một lớp men nhợt nhạt, thoạt nhìn có khí chất lãnh đạm đặc biệt cấm dục. Ai chẳng thích cái đẹp, nhân viên phục vụ không khỏi nhìn anh ta vài lần, đoán sở thích của khách mà trả lời: “Anh có muốn đổi thành Vanilla không đường không?” “Không, nhiều đường vào.” Khách đưa tiền lẻ, ngẩng đầu lên, nhân viên phục vụ vừa vặn chạm phải ánh mắt anh ta. Có lẽ do phép lịch sự, khách nở một nụ cười, khóe mắt sau kính hơi cong lên, nụ cười dịu dàng lại có phần mờ ám chỉ khoảnh khắc đã xuyên thấu qua sự đứng đắn giả dối trong vẻ nghiêm túc vừa rồi. Bấy giờ cô phục vụ mới phát hiện, tuy ngoại hình vị khách này rất đẹp, nhưng không phải là cái đẹp đàng hoàng đứng đắn, mắt hơi đào hoa, mặt cô tự dưng hơi nóng lên, vội vàng tránh ánh mắt khách, cúi đầu ghi order. May mà lúc này có người đến giao hàng, phục vụ vội tìm chút việc cho mình làm, cao giọng gọi người giao hàng ra đằng sau kiểm tra với hóa đơn. Giao hàng là một cậu trai trẻ tầm trên dưới hai mươi tuổi, tràn trề thanh xuân. Dưới ánh chiều tà chiếu vào quán, làn da ngăm đen, cậu ta cười khoe hàm răng trắng tinh, tràn đầy sức sống mà chào hỏi: “Chào người đẹp, hôm nay khí sắc chị không tệ, chắc đắt hàng lắm nhỉ?” Phục vụ nhận lương tháng, chẳng trông mong quán làm ăn tốt, nghe lời nịnh nhầm này, dở khóc dở cười xua tay: “Cũng được, em mau đi làm việc đi, lát ra chị rót cho ly nước đá.” Thiếu niên giao hàng mừng rỡ reo một tiếng, giơ tay lau mồ hôi lấm tấm trên trán, thái dương cậu ta có một vết sẹo nhỏ hình trăng khuyết, trông giống một Bao Thanh Thiên dán lệch đạo cụ. Trong lúc phục vụ pha cà phê cho khách, cậu trai giao hàng đã nhanh nhẹn đọc hết một lần bảng kê hàng hóa, giao hàng xong, cậu ngả lên quầy chờ nước uống, câu được câu chăng mà hỏi: “Người đẹp ơi, chị có biết ‘khách sạn Thừa Quang’ nằm ở tòa nhà nào không?” “Khách sạn Thừa Quang?” Phục vụ cảm thấy hơi quen tai, tạm thời chưa nhớ ra, thế là lắc đầu, “Chị không rõ lắm, em hỏi làm gì?” “À...” Thiếu niên giao hàng cúi xuống gãi đầu, “Không có gì, em nghe nói hình như bên đó đang tuyển người giao hàng.” Phục vụ hơi cẩu thả, không chú ý động tác nhỏ do chột dạ này, vừa đậy nắp ly giấy vừa thuận miệng nói: “Để chị hỏi người khác xem – Của anh đây tiên sinh, cẩn thận nóng đấy.” Khách mua cà phê chắc rỗi lắm, đưa mắt nhìn cậu trai giao hàng kia, uể oải xen vào một câu: “Khách sạn Thừa Quang không nằm trong tòa nhà thương mại, mà ở khu giải trí tư nhân đằng sau. Sao, họ còn tuyển người giao hàng à? Có cần tôi tiện đường dẫn anh đến không?” Phục vụ rốt cuộc nhận thấy khác thường, hoài nghi ngẩng đầu nhìn cậu thiếu niên giao hàng: “Khu giải trí tư nhân?” Thiếu niên kia thấy lời nói dối bị vạch trần, làm mặt quỷ rồi cầm ly nước đá và bảng kê hàng hóa chạy đi như một làn khói. Đằng sau khu mua sắm trung tâm đèn điện sáng trưng phía đông, là hàng loạt vùng xanh hóa và cảnh quan nhân tạo, đi vào một kilômet, có thể lờ mờ nhìn thấy nhà cửa xa hoa ngạo mạn ở chính giữa khu cảnh quan trùng điệp – họ nhất định xây nhà ở đây, bởi vì bản thân “yên tĩnh” không hề đáng tiền, “yên tĩnh giữa ồn ào” mới đáng tiền. Các khu đốt tiền phong cách khác nhau vây tầng tầng bên ngoài cảnh quan, lấy “phong cách” làm trục, đắt tiền ở bên trong, rẻ tiền nằm sát đường. Trong đó, nơi đắt nhất tốt nhất “phong cách” nhất, chính là “khách sạn Thừa Quang”. Chủ của nơi đây chẳng những lắm tiền, về mặt học làm sang cũng rất có trình độ, sân xây sửa rất phục cổ, trông y hệt trung tâm bảo vệ văn vật vậy. Mới hoàn thành chưa lâu, để khoe khoang, ông chủ còn đặc biệt mời một đám bạn bè không phú thì quý đến tạo tiếng. Có kẻ đến xã giao, có người bàn chuyện làm ăn, một số đơn thuần đến cổ vũ, còn có không ít tới góp vui, định dùng mặt và cơ thể làm vé vào cửa. Bãi đậu xe đậu đầy xe sang đủ các kiểu, dựng lên một đài danh lợi chiêng trống vang trời. Khi Phí Độ đi bộ tới, hắn đã uống hết một ly cà phê ngọt phát ngán. Cách rất xa đã nghe thấy tiếng nhạc và tiếng người, hắn tiện tay nhét cái ly giấy không vào thùng rác ven đường, nghe có người ở cách không xa huýt tiếng sáo lạc điệu: “Chủ tịch Phí, ở đây này!” Phí Độ nghiêng đầu, trông thấy một nhóm người đứng ở không xa, đều là phú nhị đại chơi bời lêu lổng, tay thanh niên cầm đầu ăn vận cực kỳ mốt, đeo một đống linh tinh lên người, chính là một trong số hồ bằng cẩu hữu của hắn, Trương Đông Lai. Phí Độ cất bước đi tới: “Chế nhạo tôi?” “Ai dám chế nhạo ông?” Trương Đông Lai tùy tiện bá vai Phí Độ, “Tôi thấy xe ông đến từ sớm, tôi chờ ông ở đây cả buổi rồi, ông đã đi đâu thế? Mà ông ăn mặc kiểu gì vậy, mới ký hiệp định thương mại song phương với tổng thống Mỹ à?” Phí Độ không thèm ngẩng lên: “Ông cút đi.” Trương Đông Lai biết điều ngậm miệng một phút, kiềm chế đã đến cực hạn: “Không được, ông thế này trông gớm quá, y như dẫn cha theo vậy, lát làm sao tán gái đây?” Phí Độ dừng chân, trước tiên giơ một ngón tay kéo kính xuống, tiện tay giắt lên cổ áo Trương Đông Lai, sau đó cởi áo khoác âu phục, xắn tay áo sơ mi, bắt đầu cởi khuy. Hắn cởi bốn khuy liên tiếp, lộ ra một dải hình xăm to không biết tên ở ngực, sau đó vò xù tóc, túm tay Trương Đông Lai tới, tháo ba cái nhẫn to hơn cả đồ cài áo của tên này đeo lên tay mình: “Thế này được chưa, con trai?” Dù Trương Đông Lai tự thấy kiến thức rộng rãi, cũng bị vụ biến thân tại chỗ siêu màu mè này làm lóa mắt. Phí Độ làm trùm trong đám phú nhị đại này, bởi vì những tên khác ngẩng đầu lên có cha già, đều còn là “thái tử”. Mà công tử Phí từ nhỏ mất mẹ, mới trưởng thành thì cha lại gặp tai nạn giao thông thành người thực vật, hiện giờ đã “đăng cơ” sớm, cao hơn đám kia một bậc. Hắn có cả đống tiền, lại không ai quản giáo, lẽ đương nhiên trở thành máy bay chiến đấu trong đám con nhà giàu này – may là hắn không có hứng thú đóng vai “kỳ tài buôn bán”, trên việc đàng hoàng xem như theo quy theo củ, không rỗi việc đầu tư lung tung, chỉ đơn thuần dựa vào hai chữ “chơi bời” mà phá của, trong một lúc cũng chẳng phá hết được. Nhưng gần đây chẳng biết uống lộn thuốc gì mà hắn ta đã một thời gian không ăn chơi lêu lổng, giống như muốn “rửa tay chậu vàng” rồi. Phí Độ hai tay đút túi, đi về phía trước vài bước: “Đã nói rồi, hôm nay tôi đơn thuần là đến cổ vũ, mười hai giờ sẽ đi.” Trương Đông Lai: “Chán ông quá Phí gia à.” Một đám con nhà giàu tụ tập, chưa đến sau nửa đêm đã đi, có khác gì căn bản không tới? Phí Độ không nói gì. Trương Đông Lai hỏi: “Tại sao vậy?” “Tôi đang nghiêm túc theo đuổi bà xã tôi,” Phí Độ dửng dưng nói, “Vừa chơi bời vừa theo đuổi, có thích hợp không? Làm vậy có vẻ thiếu đẳng cấp.” Trương Đông Lai nhìn áo sơ mi và mái tóc dài bị gió đêm thổi bay của hắn, trừ buông thả ra thực sự cũng chẳng cảm thấy có đẳng cấp gì, rảo hai bước đuổi theo, nói: “Ông khùng à, ném bỏ rừng rậm um tùm, nhất định phải tìm một gốc vừa già vừa nghèo...” Phí Độ đột nhiên quay đầu lại, lãnh đạm nhìn Trương Đông Lai. Ở hắn có khí chất mâu thuẫn kỳ lạ, lúc cười toàn thân là hoa đào, một khi đanh mặt thì cảm giác nghiêm túc sắc bén đó lại có thể dán lên không khe hở, ánh mắt cơ hồ hơi dọa người. Trương Đông Lai khựng lại, không tiếp tục được. Hắn tự tát mặt mình một phát: “Chết, nói sai rồi, hôm khác nhất định phải nhận lỗi với chị dâu mới được.” Hai chữ “chị dâu” tự dưng lấy lòng Phí Độ, khuôn mặt đanh lại dịu đi, hắn ta khoát tay, xem như “rộng lượng” cho qua chuyện vừa rồi. Trương Đông Lai trợn mắt nhìn trời, cảm thấy chúa công đã bị yêu cơ mê hoặc, quốc sắp không thành quốc rồi. Phí gia nói được làm được, vừa đến mười hai giờ liền như cô bé Lọ Lem nghe thấy tiếng chuông, đúng giờ rời khỏi. Hắn xuyên qua đám yêu ma quỷ quái lúc nhúc, vòng qua một tên bại não giơ Champagne khen ngợi hắn, tới cánh rừng nhỏ tìm Trương Đông Lai. Trương Đông Lai đang trao đổi vấn đề hài hòa sinh mệnh với một người đẹp, cả hai thảo luận say sưa, không nhìn thấy ai khác. Tên bại não lè nhè nói: “Thăng quan phát tài cha chết, Phí gia, anh mới thật sự là người thắng cuộc!” “Cảm ơn, cha tôi còn chưa chết đâu.” Phí Độ lịch sự gật đầu một cái, rồi thò đầu hỏi Trương Đông Lai, “Đang bận hả?” Trương Đông Lai cũng là một tên bừa bãi không biết xấu hổ, huýt sáo hỏi: “Phí gia, chơi chung không?” “Không,” Phí Độ không dừng bước, “Đợi lát nữa ông thấy cơ thể gợi cảm của tôi, nhất thời không cầm được bắn sớm, truyền ra mất mặt lắm, phải chứ người đẹp? Thôi tôi đi đây.” Nói xong, hắn mặc xác Trương Đông Lai ở phía sau om sòm, nhanh chóng đi theo con đường đá, chẳng hề loạng choạng, không giống bị chuốc rượu cả một buổi tối chút nào. Đợi đến bãi đậu xe, hắn đã cài khuy lại, theo đúng luật gọi người lái thay, dựa lên một gốc hòe to chờ đợi. Yến Thành cuối xuân đầu hạ luôn thoang thoảng mùi hoa hòe, hương thơm ấy thường từ trong xó xỉnh bay ra, như có như không, tùy tiện một làn khói xe ô tô cũng có thể che phủ, nhưng nếu lắng đọng một lúc không ai quấy rầy, nó lại tự bay ra lần nữa. Trong tiếng nhạc xập xình của khách sạn Thừa Quang đằng xa pha lẫn tiếng cười đùa và huyên náo, Phí Độ quay đầu lại híp mắt nhìn thoáng qua, thấy một nhóm các cô gái trẻ đang chơi trò chơi với mấy ông “thịt tươi già” bụng phệ. Giờ này, ngay cả khu đông Nam Bình, hầu hết cửa hiệu đều đã đóng kín, chân quân tử lẫn ngụy quân tử đến phát danh thiếp tạo quan hệ cơ bản sẽ rút trước mười hai giờ, những kẻ ở lại đều hiểu ngầm lẫn nhau, chuẩn bị tham gia khâu “tửu trì nhục lâm” kế tiếp. Phí Độ ngắt một nắm hoa trắng nhỏ, thổi bụi đất rồi bỏ vào miệng thong thả nhai. Hắn buồn chán mở danh bạ, ngón tay dừng chốc lát trên “Cảnh sát Đào”, đột nhiên ý thức được đã khuya rồi, thế là lại thôi. Hắn lặng lẽ đứng một lúc, thảnh thơi huýt sáo với vị ngọt hoa hòe trong miệng, dần dần thành làn điệu. Mười phút sau tài xế tới, thận trọng lái chiếc xe giương nanh múa vuốt của công tử Phí chạy từ từ trên đại lộ Nam Bình. Phí Độ ngả lên ghế lái phụ nhắm mắt nghỉ ngơi, phần mềm ứng dụng trong di động đang phát một đoạn đọc truyện, giọng nam trong veo đều đều đọc: “... Julien trả lời: ‘Tôi có một số kẻ địch giấu mặt.’...” Tài xế là một sinh viên vừa học vừa làm, khá hận đời, cho rằng Phí Độ không phải phú nhị đại ăn chơi đàng điếm thì là diễn viên hạng bét đã sửa nát mặt, đột nhiên nghe đoạn đọc truyện này, không khỏi sửng sốt nhìn lướt qua hắn. Lúc này, đối diện có một chiếc xe bật đèn chiếu xa, suýt nữa mù mắt tài xế, cậu ta chửi thầm một tiếng “Đồ điên”, xoay vô-lăng theo bản năng, chiếc xe bật “đèn pha” lướt qua nhanh như chớp. Tài xế còn hơi lóa mắt, không thấy rõ đó là xe gì, không thể chọn câu chửi thầm thích hợp giữa “Có tiền thì giỏi lắm à” và “Nghèo hèn ngu dốt thì đừng lái xe”, cảm thấy khá tiếc nuối. Sau đó nghe “Bộp” một tiếng, cậu ta nghiêng đầu nhìn, thì ra là chiếc di động người thuê cầm hờ trong tay trượt xuống. Câu chuyện vẫn còn tiếp tục: “... ‘Một con đường không hề vì ven đường mọc kín bụi gai mà đánh mất vẻ đẹp của nó, người lữ hành vẫn tiến về phía trước, để đám bụi gai đáng ghét ở lại nơi ấy chết héo đi’...” Phí Độ ngủ không biết trời trăng gì, hóa ra hắn ta dùng chương trình này để ru ngủ mình. Tài xế mặt không biểu cảm thu ánh nhìn về. Chậc, quả nhiên vẫn là hạng bao cỏ bề ngoài vàng ngọc bên trong rỗng tuếch. Trong đêm khuya, tài xế trẻ tuổi vừa nghĩ ngợi lung tung vừa vững vàng lái thẳng trên đại lộ Nam Bình. Mà sau khi họ đi xa, chiếc xe vừa nãy khiến cậu ta chói không mở nổi mắt tắt đèn lớn, yên ắng rẽ đi, quen đường quặt vào khu tây yên tĩnh. Gần một giờ sáng, bóng đèn đường chớp tắt suốt nửa đêm hoàn toàn đi đời nhà ma, một con mèo hoang tuần tra lãnh địa nhảy lên tường. Đột nhiên, nó “Ngoao” một tiếng, lông toàn thân xù hết lên. Ánh trăng yếu ớt chiếu lên mặt đất, rọi sáng mặt một người, người này dạng chân nằm dưới đất, khuôn mặt sung huyết sưng phù cơ hồ không nhận ra hình dáng ban đầu, chỉ thấy được thái dương có một vết sẹo nhỏ hình trăng khuyết, trên trán dán một mẩu giấy trắng bị xé chẳng theo quy tắc nào, giống như quỷ họa phù trấn thi vậy. Người đã chết hẳn. Con mèo hoang xù lông sợ quá hụt chân trước, không cẩn thận trượt khỏi bức tường lè tè, nó lăn tròn ngay tại chỗ, cắp đuôi chạy thẳng một mạch không dám quay đầu lại. — Chú: “... Julien trả lời: ...” và “... “Một con đường...” đều đến từ Đỏ và đen, tác phẩm của tiểu thuyết gia người Pháp Stendhal.",
  "nextChapter": "https://gacsach.top/doc-online/doc-tham-quyen-1-chuong-01-2",
  "prevChapter": "https://gacsach.top/doc-tham_priest.full"
}