{
  "title": "Dị Thế Đoạt Tình - Chương 05: Sự đặc biệt của xuyên không",
  "url": "https://gacsach.top/doc-online/di-the-doat-tinh-chuong-05-su-dac-biet-cua-xuyen-khong",
  "content": "Dị Thế Đoạt Tình Chương 5: Sự đặc biệt của xuyên không gacsach.com Khuynh Thành điện hạ Tịnh Kiến Vương. Mấy chữ này tựa như sấm động bên tai, sét đánh giữa trời quang. Là danh hiệu của mỹ nam đẹp nhất thiên hạ. Cũng là danh hiệu của con quái vật được toàn thiên hạ công nhận và ghi danh. Khuynh Thành điện hạ – là danh xưng ca tụng sắc đẹp khuynh thành – đệ nhất thiên hạ của hắn. Cá nhân Thiên Hoa cũng công nhận hắn không thẹn với danh hiệu này, quả thực trên đời cậu chẳng nghĩ còn mĩ nam nào có thể đẹp hơn hắn. Mà nam nhân đẹp như thế làm gì? Sao hắn không dùng một phần sắc đẹp để tu bổ cái đầu đi? Tịnh Kiến Vương, thấy y như thấy vua – là phong vương của hoàng huynh hoàng đế hiện tại. Ca ca của hoàng đế, nghĩa là hắn dưới một người, trên vạn người, trừ cái ghế và lão bà của hoàng đế, còn lại hắn muốn gì được nấy, làm bậy bạ đến đâu cũng có người dọn hộ, càng chẳng có ai dám trừng phạt hắn. Vẻ ngoài, gia thế oai phong hiển hách đến vậy như thể còn chưa đủ, lão thiên gia còn tử tế khuyến mại thêm cho hắn tài năng kinh người trong võ học, ít nhất thế gian đều biết điều đó, còn hắn thiên tài ở chỗ nào khác không thì không rõ. Năm 7 tuổi, Khuynh Thành điện hạ một thân hài tử đánh bại đại nội đệ nhất cao thủ, sau đó, vị đại nội đó chỉ cảm thán một câu: “Điện hạ thiên tư phi phàm không người sánh kịp, học một năm hơn xa kẻ khác thúc ngựa cả đời.” Năm 10 tuổi, tạo ra chiến tích vĩ đại hơn, điện hạ rời khỏi hoàng cung, tìm đến khiêu chiến với thiên hạ đệ nhất cao thủ thời đó. Vị thiên hạ đệ nhất đó thua, và từ đó bắt đầu truyền kì về Khuynh Thành điện hạ. Bao võ lâm cao thủ đến đòi chiến lần lượt bị đả bại. Những kẻ bị đánh bại, kẻ còn sống bị vứt ra ngoài, kẻ đã chết cũng bị vứt xác ra ngoài. Những ai còn nói được đều truyền lưu về công phu không phải con người của điện hạ, bảo cái gì mà hắn một chưởng đánh sập ngọn núi, tốc độ nhanh đến mức tựa như phân thân, đôi mắt lạnh giá không chút cảm xúc... Tóm lại là lời đồn có thể bị phóng đại, nhưng cơ bản đều chắc chắn một điều: Khuynh Thành điện hạ vô cùng vô cùng mạnh. Và hắn cũng vô cùng vô cùng đáng sợ. Đến lúc ma giáo cường đại nhất lúc đó – U Minh giáo vây công tiểu viện điện hạ sống (hắn ta trong cung không ở mà chạy ra ngoài sống một mình trong tiểu viện giữa rừng trúc). U Minh giáo tinh anh có gần 300 cao thủ cực mạnh, nhất là giáo chủ thì càng võ công tuyệt thế, quỷ dị khó lường, thêm 2500 thành viên không kém, hình thành sát trận quyết giết Khuynh Thành điện hạ. Nghe đồn tên giáo chủ si tình với điện hạ mà không được đáp lại, do đó sinh ra oán hận... Rất có kiểu ngược luyến tình thâm, yêu nên muốn giết tiêu chuẩn. Rất lâu rất lâu không thấy động tĩnh gì, cũng chẳng thấy ai chạy ra, có một người đánh liều tiến vào, sau đó trở ra lắp bắp gì về địa ngục, nôn ọe, ốm suốt cả tháng, phải biết y cũng là ma đầu giết người quen tay đấy. Nghe nói trong rừng trúc lúc ấy là khung cảnh của một vụ thảm sát kinh khủng. Chấn động bất cứ ai chứng kiến. Tất cả những kẻ tham gia vây công điện hạ đều chết, chết vô cùng thảm khốc, không thể tìm được một chiếc lá không bị vấy máu, một khoảng đất không có xác người quanh tiểu viện, còn điện hạ thì đang điềm nhiên thưởng trà trong mùi huyết tinh và xác phân hủy. Sau đó cũng chẳng còn ai dám khiêu chiến với điện hạ, chẳng ai thích chết, và càng chẳng ai thích đối chiến với quái vật. Có lẽ lão thiên gia sau khi cho điện hạ quá nhiều thứ, nhận ra cũng không thể bất công quá mức với phần còn lại của nhân gian, nên đã khiến hắn có khiếm khuyết. Hắn không có cảm giác. Từ khi sinh ra đến giờ, hắn không có cảm giác. Chạm vào vật thể thì chỉ cảm thấy được bề ngoài vật thể đó, cũng không có xúc giác, khứu giác, càng không cảm thấy đau. Ví dụ như nước chảy trên tay, hắn có thể cảm thấy chất lỏng chạm vào da, nhưng không cảm thấy nước nóng hay lạnh, bị lửa đốt, da đơn thuần cảm thấy vật gì trên da, nhưng cũng không cảm thấy đau hay nóng. Đồ ăn thì càng khỏi nói nữa. Cậu không tưởng tượng được cuộc sống vô cảm như thế sẽ kinh khủng đến đâu, vậy mà hắn đã sống với nó cả đời, và sẽ sống với nó cả đời. Theo đồn đại, kinh thành đã tìm đủ mọi cách, truyền biết bao danh y, tiêu tốn bao linh đan diệu dược, nhưng kết quả vẫn như cũ. Hắn vẫn là con quái vật xinh đẹp kinh người, nhưng không bao giờ biết cuộc sống thế gian thật sự ra sao. Có lẽ vì thiếu cảm xúc nên tính cách y cũng thập phần lạnh lùng, nghe nói là đệ nhất quái gở, có người nói có lẽ không phải chỉ cơ thể, mà tâm lí hắn cũng bị khiếm khuyết thất tình lục dục. Thân là đại hoàng tử, ngôi vua đáng ra dành cho mình, nhưng hắn năm 10 tuổi đã rời khỏi hoàng cung đi gây họa cho nhân gian, hoàng thượng hoàng hậu cho người rước về cũng không về, còn đánh chết mấy tên thái giám đi mời mình... Co kéo mãi, thấy nhi tử quyết tâm như vậy cũng đành thôi. Liền xây cho hắn một tòa điện nguy nga, có đủ người hầu hạ. Hắn chân chưa từng vào vương điện của mình một lần, dứt khoát đi chiếm trang trại của bọn sơn tặc, một thân một mình ở đó. Khi hoàng thượng băng hà, hắn cũng không về thăm, hoàng hậu lâm bệnh rồi qua đời, hắn cũng chưa từng để ý. Rồi đệ đệ hắn lên ngôi, hắn lập tức được đệ đệ tặng chức danh ‘Tịnh Kiến Vương’. Vương phủ cứ bỏ trống, đệ đệ hắn thông minh hơn phụ mẫu, liền xây một sơn trang đơn giản, người hầu ít nhưng thập phần tinh anh, khi đó hắn mới tới ở. Và Khuynh Thành điện hạ Tịnh Kiến Vương chính thức gieo họa cho nhân gian từ đó. Dù trước đó hắn cũng gieo đủ họa rồi. Thiên Hoa đang đần mặt ra nghĩ coi mình là cái số kiếp gì mà đụng phải quái vật này, thì có một thị nữ tiến vào. Cô ấy cúi đầu thập phần cung kính nói: “Điện hạ mời công tử đi dùng bữa.” “Trước khi ăn, cho ta uống nước trước được không?” Khát cháy cổ đây, các người thử bị đông cứng há miệng như ta hôm qua xem. “Ta có thể không ăn không?” “Điện hạ phân phó, ngài không ăn thì cứ điểm huyệt ngài rồi lôi vào phòng ăn.” ... Đúng là hoàng gia, vô cùng bá đạo. Sao mình xui xẻo vậy chứ? Kiểu này thì trốn thoát cách nào đây? Không biết ca ca có biết mình ở đây không? Mà biết thì có đột nhập được không? Sợ ca ca không đánh lại được y... Dẫu sao, võ công của y đã được thừa nhận là đệ nhất đương thời, lại còn thêm đám thủ vệ nữa. Thiên Hoa càng nghĩ càng thêm ủ rũ, ngoan ngoãn lê bước theo thị nữ tới phòng ăn, trốn cũng trốn không được, cậu không thích bị điểm huyệt nữa. Mà Thiên Hoa chợt nhớ ra, hắn không cảm giác, vậy... cậu chợt như nghe lại 2 từ hắn đã nói mấy lần, chất giọng lạnh lùng bình thản như vang bên tai, “Ngươi ấm.” *** Ca ca đã kể cho cậu nghe những truyền thuyết nổi tiếng của võ lâm, đó là lí do cậu biết về Khuynh Thành điện hạ. Càng biết hắn đã được ca ca, và cả cậu, đặt vào danh sách những kẻ thấy thì nên chạy xa. Đối phó với người có võ công cao đã khó, đối phó với tên điên võ công cao càng khó hơn, đã thế sau lưng y còn có triều đình, đánh thắng cũng bị truy nã cả đời. Thiên Hoa coi như tạm hiểu lí do tại sao mình bị bắt. Giờ cậu đã triệt để tin kẻ xuyên không dù tầm thường đến không thể tầm thường hơn, dù xuyên không có bối cảnh, vẫn sẽ có được sự khác biệt với phần còn lại của thế giới. Đó là về thân nhiệt... Thà đừng có sự khác biệt này còn hơn. Đã vô dụng thì chớ, lại còn thu hút một con quái vật. Hắn ngồi trên ghế, nhìn nhìn cậu, đôi mắt tím vẫn băng giá ngàn năm không đổi, biểu tình trên mặt cũng có thể đóng thành băng được, nghe nói hắn không bao giờ cười, cũng chưa bao giờ lộ vẻ tức giận, hay cơ mặt hắn cũng bị tê liệt rồi? Làm người phải biểu lộ chút cảm xúc chứ? Trên bàn bày đủ các loại mỹ thực vô cùng đẹp mắt, nhìn là biết rất ngon, nhưng Thiên Hoa thà ăn bánh bao 5 đồng ca ca mua cho mình còn hơn. Hắn tựa đầu vào tay, rồi mặt vẫn lạnh lùng như cũ, ngón tay hoàn mĩ chỉ chỉ vào lòng mình, nhìn vào mắt cậu. Ngươi có cần hờ hững lạnh nhạt tuyệt đối khi ra hiệu cho ta ngồi vào lòng ngươi không? Tốt xấu gì cũng nên có chút xấu hổ không tự nhiên chứ? Mà ngươi căn cứ vào đâu mà nghĩ ta sẽ ngồi vào lòng ngươi?",
  "nextChapter": "https://gacsach.top/doc-online/di-the-doat-tinh-chuong-06-nguoi-uy-ta-an",
  "prevChapter": "https://gacsach.top/doc-online/di-the-doat-tinh-chuong-04-nguoi-dau-tien"
}