{
  "title": "Phượng ẩn thiên hạ (Tập 3) - Chương 39 - Phần 2",
  "url": "https://gacsach.top/doc-online/116786/phuong-an-thien-ha-tap-3-chuong-39-phan-2.html",
  "content": "Hoàng Phủ Yên đã đến, những cô gái ái mộ Cơ Phụng Ly ở Vũ Đô đều đã đến, ngay cả Ôn Uyển, tuy hại Cơ Phụng Ly cũng đã đến rồi. Bọn họ đều đến tiễn đưa Cơ Phụng Ly. Chỉ có nàng, ngồi ở đài giám trảm trên cao, làm quan giám trảm giết hắn. Tiếng tỳ bà dứt, cấm vệ quân tiến lên bẩm báo: “Bảo đại nhân, Tam công chúa muốn tiễn đưa Cơ phạm, nàng ấy nói muốn rót cho hắn một chén rượu tiễn đưa.” “Được!” Hoa Trước Vũ lạnh nhạt nói. Xe ngựa của Hoàng Phủ Yên xuyên qua dòng người chạy tới. Đến cách đài cao không xa, rèm vén lên, Hoàng Phủ Yên ra khỏi xe. Nàng không mặc quần áo lụa là trong cung, mà chỉ mặc một thân áo trắng, mái tóc đen chải thành một búi đơn giản, không đeo bất kì trâm ngọc gì. Hoàng Phủ Yên ăn mặc giản dị, khẽ rời gót sen chậm rãi đi về phía đài cao, bàn tay thon cầm một chén rượu, trên khuôn mặt tú lệ đầy vẻ bi thương. Bộ quần áo của nàng trắng đến mức thê thảm, trắng đến mức tựa như tuyết rơi đầy trời, trắng – như quần áo tang, trắng – như đâm vào mắt Hoa Trước Vũ. Hoàng Phủ Yên cầm chén rượu đi đến trước đài cao, lập tức có quan viên bộ Hình đón lấy, cầm các thứ kim thử độc ra kiểm tra một hồi, phạm nhân bị phán cực hình, tuyệt đối không thể chết trước khi hành hình được. Kiểm nghiệm một hồi, không có vấn đề gì, viên quan bộ Hình đó mới khom người trả lại chiếc chén vào tay Hoàng Phủ Yên. Hoàng Phủ Yên lạnh lùng “hừ” một tiếng, nhấc váy chậm rãi trèo lên đài hành hình. “Tướng gia, thiếp đến tiễn chàng đây.” Hoàng Phủ Yên vốn là một cô gái hay xấu hổ, trong triều, mỗi lần gặp Cơ Phụng Ly đều không dám đối diện thẳng với hắn. Nhưng lần này, nàng lại không chớp mắt nhìn vào khuôn mặt tiều tụy của Cơ Phụng Ly, tựa như mãi mãi nhìn không biết chán. “Đa tạ Tam công chúa!” Cơ Phụng Ly đón lấy chén rượu, uống cạn rượu trong chén, nhìn nàng cười dịu dàng, “Tam công chúa, ta có thể gọi người là muội muội một tiếng được không?” Hoàng Phủ Yên đỏ mắt gật đầu. “Yên muội, ta rất thích muội, là niềm yêu thích của ca ca dành cho muội muội, tin rằng Tam công chúa nhất định sẽ tìm được lang quân như ý của mình. Ta đi đây, công chúa hãy bảo trọng!” Hắn khẽ nói. Ngay lúc đó, hai tiếng pháo nổ rền, thời gian hành hình sắp đến. Cấm vệ quân tiến lên mời Hoàng Phủ Yên xuống, nàng ta bỗng nhiên không kiềm chế được vừa khóc vừa gào lên: “Đừng! Đừng…” Cấm vệ quân đành phải dùng lực lôi Hoàng Phủ Yên xuống. Hoa Trước Vũ cũng nghe thấy tiếng pháo nổ, tiếng pháo nhất thời khiến trái tim nàng bỗng nhiên thắt lại. Hai tiếng pháo nổ, là để cho đao phủ chuẩn bị. Sau thời gian một nén hương, lại có một tiếng pháo nổ, khi đó là lúc hành hình. Hoa Trước Vũ đưa ánh mắt về phía đài hành hình một cách khó khăn, Cơ Phụng Ly vẫn lặng lẽ đứng đó. Kỳ thực, sâu trong lòng Hoa Trước Vũ cảm thấy Cơ Phụng Ly sẽ không chết! Bởi lẽ nàng biết khả năng của hắn. Nàng nghĩ hắn nhất định có đường lui, nếu không, hắn tuyệt đối sẽ không phản kháng gì đã để người khác nhốt vào đại lao như thế, thậm chí cũng sẽ không thong dong bước lên đài hành hình như thế. Nhưng, đã sắp đến giờ, quanh pháp trường vẫn không hề có động tĩnh. Gió mỗi lúc một lạnh, bộ quần áo tù của Cơ Phụng Ly rất mỏng, bị gió thổi bay tứ tung. Gió thổi căng ống tay, gió thổi lung lay bộ quần áo tù, tung bay mái tóc đen như mực. Dường như, trong chớp mắt, hắn sẽ biến mất theo làn gió, biến mất trên cõi đời này. Mọi cảm giác lo sợ đột nhiên dâng đầy trong trái tim nàng. Bách tính dưới đài cao xao động từng cơn, ngay lúc đó, đao phủ bước ra. Đao phủ mặc một chiếc áo đen rộng, bao bọc tấm thân từ trên xuống dưới rất cẩn thận, trên mặt cũng che khăn đen, chỉ để lộ ra đôi mắt. Thứ cực hình như lăng trì, đao phủ thường không muốn để lộ khuôn mặt thật, một là sợ người nhà của kẻ bị giết sau này báo thù, hai là hình phạt này tàn khốc đến mức bọn họ hoàn toàn không dám đối diện. Đằng sau đao phủ còn có một trợ thủ, hắn lên trước, cởi áo của Cơ Phụng Ly ra, để lộ đôi vai, lộ ra xương bả vai bị xích sắt xuyên qua, để lộ cả bộ ngực. Thân trên của Cơ Phụng Ly đã cởi trần, kẻ kia lại định cởi quần của Cơ Phụng Ly, trong đám người lập tức vang lên tiếng xao động. Có người hét to: “Giữ chút thể diện cho tướng gia đi!” Quần chúng phẫn nộ, Hoa Trước Vũ cắn răng, bàn tay trong tà áo rộng không ngừng run rẩy. Đao phủ nghe thấy thế liền tiến lên, dùng đao rạch ống quần của Cơ Phụng Ly làm hai nửa, hai chân lập tức lộ ra dưới gió rét. Tay trợ thủ lại lấy ra một chiếc lưới đánh cá rộng, quấn Cơ Phụng Ly vào trong, lưới đánh cá trói chặt, khiến thịt trên người hắn bị ép lòi ra bên ngoài. Đao phủ thong dong mở chiếc hộp gỗ trong tay ra, lấy mười mấy con dao ra ngoài. Những con dao này hoặc to rộng, hoặc nhỏ mà mỏng, hình dáng rất khác nhau, mới có thể hoàn thành thủ tục hành hình cực kỳ khó khăn này. Đao phủ chọn một thanh đao nhỏ hẹp mà sắc nhọn, dùng khăn lau qua, đứng lặng trên đài hành hình chờ đợi, chờ đến khi tiếng pháo cuối cùng vang lên, chờ đợi lệnh bài hành hình trong tay Hoa Trước Vũ rơi xuống đất. Trong đám người, tiếng khóc mỗi lúc một to. Hoa Trước Vũ ngồi trên đài giám trảm, bỗng nhiên nảy sinh một thứ cảm giác mất thăng bằng, nàng cảm thấy trời đất dường như đang nghiêng về phía nàng, một nỗi đau vò xé lan tỏa trong tim. Máu toàn thân dường như trong khoảnh khắc đóng thành băng, toàn thân lạnh lẽo, sức lực tựa như bị rút đi hết sạch, nếu không phải đang ngồi trên ghế, nàng nghĩ rất có thể sẽ ngã lăn ra đất. Tiếng pháo sẽ vang lên sau một nén hương, chính là thời khắc hành hình, không, chỉ còn thời gian chưa đến một nén hương mà thôi. Nàng đột nhiên đứng dậy khỏi ghế, nhanh chân bước qua. “Bảo đại nhân, ngài định làm gì?” Nhiếp tướng kinh ngạc lạnh lùng hỏi. Hoa Trước Vũ quay đầu, nhếch môi cười nói: “Cơ phạm là kẻ thù của ta, ta phải tận mắt nhìn hắn bị lăng trì, mới có thể giải được mối hận trong lòng.” Nàng tươi cười nói từng câu từng chữ, trong mắt đầy vẻ lạnh lùng sắc bén. Nhiếp Viễn Kiều sững người, chau mày nhìn Hoa Trước Vũ nhanh chân đi về phía đài cao hành hình. Hoa Trước Vũ chắp tay từng bước đi lên đài cao, trên cao gió rất mạnh, khiến bộ quần áo hoạn quan màu vàng hạnh của nàng bay phấp phới, tựa như cánh bướm đang tung bay nhảy múa. “Ngươi kéo lưới đánh cá trên người hắn ra, cho hắn mặc quần áo vào, ta có chuyện muốn hỏi hắn.” Nàng lạnh lùng nói. Đao phủ và trợ thủ đưa mắt nhìn nhau, lập tức ra tay cởi lưới đánh cá quấn quanh người Cơ Phụng Ly, lấy áo tù cho hắn mặc lại. Có điều, chiếc quần dài phía dưới đã rách đến mức không thể nào mặc được nữa. Hoa Trước Vũ cởi áo khoác trên người, thuận gió vứt qua, đắp lên người Cơ Phụng Ly. “Các ngươi lui xuống trước đi!” Hoa Trước Vũ chắp tay đứng ở một góc đài cao, khuôn mặt trầm tĩnh, khóe môi ẩn giấu nụ cười lạnh lùng, không trông rõ hỷ nộ. Hai người do dự lui khỏi đài cao. Hoa Trước Vũ từ từ quay người, lạnh nhạt nhìn Cơ Phụng Ly. Tả tướng từng phong hoa vô song, áo trắng phiêu dật, lúc này một thân áo tù, xiềng xích khắp người. Trông hắn rõ ràng đã gầy đi, trên mặt cực kỳ tiều tụy, thảm hại vô cùng. Có điều, cho dù là như vậy, trên người hắn vẫn mang khí chất ung dung, khóe môi vẫn nở nụ cười ôn nhã. Rất lâu về trước, nàng từng nghĩ, nàng nhất định phải đánh gục hắn, xem xem Tả tướng thái sơn áp đỉnh vẫn ung dung không sợ khi nào mới lộ vẻ kinh hoàng. Nói thật, nàng có phần thất bại. Không thể không thừa nhận, hắn rất hiểm độc. Ngay cả khi sắp sửa bị lăng trì, hắn vẫn điềm nhiên đối diện. “Cơ Phụng Ly, cuối cùng ta cũng đợi được đến ngày hôm nay!” Nàng nhếch môi cười với hắn, thuận tay lấy một thanh thủy thủ dài và mỏng từ trong hộp gỗ của tên đao phủ. Cơ Phụng Ly ôm chiếc áo khoác mà Hoa Trước Vũ ném qua, cảm nhận được hơi ấm của nàng trên áo, chậm rãi xuyên qua da thịt, ngấm vào trong tim hắn. Đủ rồi! Thế là đủ cho hắn rồi! Có thể nhận được sự thương xót của nàng vào giây phút trước khi bị lăng trì, hắn đã mãn nguyện rồi. “Bảo Nhi, rốt cuộc thì ngươi vẫn không nhẫn tâm, phải vậy không?” Hắn khẽ hỏi, giọng nói trầm thấp mà ôn hòa. Hoa Trước Vũ nở một nụ cười trên khóe môi, “Không phải, ta chỉ cảm thấy để đao phủ ra tay, chi bằng tự mình ra tay càng giải hận hơn mà thôi.” Nụ cười trên môi hắn lập tức đóng băng, ánh sáng trong mắt lập tức tắt ngấm, đôi mắt hắn nhìn nàng không chớp, trong mắt dâng lên nỗi bi ai. Một bông hoa tuyết xoay tròn rơi trên cây đao, chậm rãi tan thành nước, khiến hắn có cảm giác rằng đó là nước mắt của nàng, nhưng rốt cuộc vẫn không phải. Tuyết mỗi lúc một lớn, hoa tuyết bị gió cuốn đi, nhảy múa xung quanh hắn. Hắn cứ thế đứng trên đài cao, cuộn trong áo choàng của nàng, tựa như cuộn trong tấm áo gấm hồ ly quý giá nhất trên đời. Nàng chậm rãi đi đến trước mặt hắn, dừng chân, mím môi thật chặt không nói một lời, chém lưỡi chủy thủ trong tay lên người hắn. Nàng sợ một lát nữa mình sẽ không ra tay nổi. Đao thứ nhất, đâm vào tay trái hắn, đao thứ hai đâm vào tay phải hắn, đao thứ ba vào sườn trái, đao thứ tư vào sườn phải, đao thứ năm vào đùi trái, đao thứ sáu vào đùi phải, đao thứ bảy vào vai. Tiếng da thịt bị xé rách tựa như tiếng gió, nhưng Cơ Phụng Ly dường như chẳng nghe thấy gì, chẳng cảm thấy gì, trước mặt hắn chỉ có nàng, đôi mắt hắn chỉ trông thấy đôi mắt nàng. Khuôn mặt nàng ở ngay trước mặt hắn, khoảng cách chưa đến hai thước, hắn nhìn đôi mắt nàng, đôi mắt khiến trái tim hắn rung động, giây phút này đầy vẻ lạnh lùng tàn bạo không thể nào tả xiết. “Bảo… Nhi… ngươi… có… từng… giải… hận?” Khi nàng rốt cuộc cũng dừng tay, khi toàn thân hắn máu chảy đầm đìa, hắn chậm rãi dịu dàng thốt ra bảy chữ. Nàng chém hắn bảy đao. Hắn nói bảy chữ. Bảy chữ ấy, khiến nàng không đâm thêm được đao nào nữa. Bảy chữ ấy, khiến trái tim nàng run bắn lên, tựa như bị một mũi tên xuyên qua. Thế nhưng, một đao quan trọng này, nàng lại nhất định phải đâm tiếp xuống. Nhưng tay nàng run rẩy vô cùng, run đến mức gần như không cầm nổi thanh chủy thủ trong tay nữa. Eo đột nhiên bị nắm chặt, Cơ Phụng Ly bỗng giơ tay kéo nàng vào trong lòng, “xoẹt” một tiếng, nhát đao cuối cùng, do cái ôm của hắn mà đâm lên ngực hắn. Trong khoảnh khắc, máu bắn tứ tung, đầy trời máu đỏ rơi xuống như hoa như mưa, hai người cách nhau làn mưa máu và tuyết rơi, đưa mắt nhìn nhau, tựa như cách trở xa xôi một đời một kiếp, lại tựa như chưa từng đến được gần nhau… “Bảo Nhi, lần này ngươi đã giải hận chưa?” Hắn lại hỏi. Đôi mắt thâm u nhìn chăm chăm vào nàng, khóa chặt nàng trong tầm mắt, mang theo vẻ chuyên chú không sao tả xiết, và cả sự chắc chắn mà ngay cả nàng cũng không thể nhận rõ, làm chấn động trái tim nàng. Bách tính dưới đài cao đã trở nên hỗn loạn, ngay cả các quan viên khác trên đài giám trảm cũng kinh hãi đứng dậy, nhìn về phía bên này, nhưng Hoa Trước Vũ lại không nghe thấy gì hết. Trên thế giới, dường như trong khoảnh khắc, chỉ còn lại hai người là nàng và hắn. Trong mắt nàng, chỉ có hắn. “Cơ Phụng Ly, ngươi có hận ta không?” Nàng run giọng, giơ tay lau vết máu trên khóe môi hắn, chậm rãi hỏi từng câu từng chữ. Cơ Phụng Ly bỗng nhiên bật cười, nụ cười xán lạn như pháo hoa nở rộ, như vầng trăng giữa trời quang, khiến người khác cảm thấy trước mắt trở nên lung linh. Nhặt một cánh hoa mỉm cười, điên đảo chúng sinh, dù đã đến giây phút này, nụ cười của hắn vẫn mê hồn đến thế. “Bảo Nhi, sao ta có thể hận ngươi được. Những điều ngươi làm, chẳng qua là vì ngươi hận ta mà thôi. Ngày trước, ta không biết ngươi lại hận ta sâu sắc đến thế, ta chỉ biết, ngươi là Doanh Sơ Tà, là bộ hạ của Hoa Mục, nhưng giờ ta nghĩ, có lẽ người còn có quan hệ khác với Hoa Mục, cho nên ngươi mới hận ta thấu xương. Bảo Nhi, ta biết ngươi là người như thế nào, ngươi sẽ không vô cớ hại ta. Cho nên, ta sẽ không hận ngươi, mãi mãi không bao giờ hận ngươi. Có điều, chắc ta phải đi rồi.” Đôi mắt phượng của hắn lộ ra một vẻ trống rỗng. “Bảo Nhi, ta đi đây. Nếu quả thực có kiếp sau, ngươi biết điều ta muốn làm nhất là gì không?” Hắn khẽ hỏi. “Làm gì?” Hoa Trước Vũ quay đầu, không biết từ bao giờ, trên khóe mắt đã có dòng lệ lăn xuống. “Ta sẽ cầu xin Diêm Vương, cho ta kiếp sau không cùng là nam tử với ngươi nữa.” Lời nói của hắn, khẽ vang vọng bên tai nàng. Trước ngực bỗng vỡ ra một nỗi đau không hề báo trước, tựa như pháo hoa nở trong đêm, đau đến mức nàng chẳng thể đề phòng. Nỗi đau ấy không phải chỉ trong một chốc, mà theo xương tủy từ từ lan ra, ngấm vào lục phủ ngũ tạng, dường như toàn thân chỗ nào cũng đau đớn. Trên mặt nàng, nước mắt như châu rơi mâm ngọc, hắn ngạc nhiên nhận ra nỗi đau trong đáy mắt nàng qua hàng lệ của nàng. Đau đớn ư? Nỗi đau này là thương hại, thương xót hay là… “Bảo Nhi, rốt cuộc thì ngươi vẫn quan tâm đúng không?” Cánh tay hắn càng giữ chặt, chặt đến mức khiến nàng không thể nào hít thở. Cằm hắn gối trên vai nàng, má hắn dựa vào mái tóc nàng. Đôi môi hắn, tìm đến đôi môi nàng, hôn nàng điên cuồng bá đạo. Hơi thở của hắn trong khoảnh khắc bá chiếm mọi cảm quan của Hoa Trước Vũ, đôi môi nóng rực cuồn cuộn đưa tới. Tim Hoa Trước Vũ dường như lập tức ngừng đập, mọi thứ xung quanh trong phút chốc đóng băng. Nàng cứng đờ người, không dám động đậy, thậm chí không dám thở, trái tim sắp sửa nhảy ra khỏi lồng ngực. Cứ thế bị hắn ôm thật chặt trong lòng, mặc cho đôi môi hắn hoành hành cướp đoạt đôi môi nàng. Nàng cảm thấy sức lực toàn thân dường như bị rút hết, trái tim tựa như thăng giáng theo từng đợt sóng ấm áp vô cùng vô tận, thoắt lên thoắt xuống, dập dờn chìm nổi. Cơ Phụng Ly dường như muốn dồn sức lực cả một đời vào nụ hôn này, cứ thế hôn đến khi môi nàng đau dữ dội, hôn đến khi trong miệng nàng đầy vị máu tanh. Nụ hôn của hắn từ sự bá đạo ban đầu càng lúc càng trở nên dịu dàng, cuối cùng tựa như một chiếc lá rơi, một cánh bướm lướt ra khỏi đôi môi nàng. Đầu hắn chậm rãi gục trên vai nàng, bên tai vang lên tiếng lẩm bẩm của hắn: “Bảo Nhi, ta yêu ngươi. Nhưng ta cũng phải mãi mãi lãng quên ngươi!” Hoa Trước Vũ cảm thấy thân hình Cơ Phụng Ly dần mềm nhũn, sau đó chậm rãi ngã ra phía sau, nàng giơ tay ôm lấy hắn trong khoảnh khắc hắn rơi xuống. Thế nhưng, thân hình vẫn cứ ngã ra, dường như dưới lòng đất có một luồng sức mạnh tuyệt vọng kéo hắn lôi xuống. Hắn nhìn nàng, nhìn nước mắt giàn giụa trên khuôn mặt nàng, hàng mi chậm rãi khép lại, rốt cuộc đã đi đến bước cuối cùng, số trời đã định bọn họ không thể ở bên nhau, mọi thứ hãy chấm dứt hết ở đây thôi. “Cơ Phụng Ly, ngươi sẽ không chết đâu!” Nàng khẽ nói bên tai hắn. Thế nhưng, hắn dường như không nghe thấy. Khi nàng mới đến giám trảm, đã nhận được thư của Khang, cuối cùng cũng rõ, sự tình không phải như nàng tưởng tượng. Nàng không định giết hắn, mà muốn cứu hắn. Khi đến, nàng đã mua chuộc tất cả quan viên ngoại từ phe Nhiếp tướng, thậm chí cả một số cấm vệ quân. Nàng định để cho hắn giả chết, định cứu hắn ra ngoài. Thế nhưng… Bộ dạng hắn bây giờ, dường như đã chết thật rồi. Nàng ngẩng đầu nhìn trời cao, hoa tuyết bay đầy trời, chẳng mấy chốc sẽ phủ kín thân hình hắn. “Hắn chết chưa?” Có người giơ tay ra kiểm tra hơi thở của hắn, là Nhiếp tướng hay là ai khác, nàng không nhìn rõ. Hoa Trước Vũ không động đậy, cũng không nói năng gì, chỉ ngơ ngẩn nhìn khuôn mặt hắn. Tuyết cứ rơi xuống, nàng lại giơ tay phủi khỏi khuôn mặt hắn. Thế nhưng, tuyết rơi mỗi lúc một nhiều, nàng cũng phủi mỗi lúc một nhanh, đến cuối cùng, khuôn mặt hắn vẫn cứ bị chôn vùi. “Hắn chết rồi!” Sau cùng, không biết là ai, cất tiếng khẳng định sau lưng nàng. Trời đất làm chứng! Hắn chết rồi! Ba chữ đó, còn hơn cả lưỡi đao sắc nhọn nhất trên đời, trong khoảnh khắc đâm trái tim Hoa Trước Vũ vỡ tan thành từng mảnh.",
  "nextChapter": "https://gacsach.top/doc-online/116787/phuong-an-thien-ha-tap-3-chuong-40-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/116785/phuong-an-thien-ha-tap-3-chuong-39-phan-1.html"
}