{
  "title": "Xu Xu, Đừng Khóc - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-truc-tuyen/5170/xu-xu-dung-khoc-chuong-01-02-03.html",
  "content": "chương 1 tôi có 1 cái tên đẹp – Trường Xuân, theo ba tôi, có nghĩa là một mùa xuân dài, mà mùa xuân thì luôn vui và hạnh phúc. cũng có ý nghĩa chứ nhỉ.. thế mà rất ít người gọi tôi bằng cái tên đẹp ấy, mà thay vào đó, họ gọi tôi là…Xu khờ. thực ra thì, tôi có tên ở nhà là Xu Xu – mẹ tôi gọi thế cho dễ thương ấy mà, còn chữ khờ là vì…tôi khờ thật. tôi cũng ko biết tại sao nữa, nhưng ai cũng nói như vậy, thì chắc là như vậy rồi. T___T vì khờ nên tôi hay bị kẻ khác bắt nạt, chỉ trừ người thân của tôi. hồi học tiểu học, tôi luôn là đứa bị phạt trong các trò chơi, ví dụ nếu chơi trò Cá sấu lên bờ, thì tôi là cá sấu, còn nếu là trò nhảy dây thì tôi sẽ phải cầm dây, còn đầu kia thì cột vào góc cột… những khi thấy con gái mình cứ bị thua hoài và chịu phạt hoài, ba tôi đâm ra cáu.. “nghỉ chơi đi, để đứa khác nó chịu!!” “nhưng mấy bạn bảo có con chơi mới vui mà…” “trời ơi, con gì mà khờ thế ko biết.” đó là câu tôi nghe rất quen thuộc, đến nỗi chỉ mới nghe “trời ơi”, là tôi biết ba, mẹ, hay ông nội sẽ nói gì tiếp theo ^-^ mà khờ cũng đâu có sao đâu hen, miễn là tôi vẫn thấy vui, vẫn thích chơi với mọi người, họ có bắt nạt tôi thì họ cũng là bạn tốt, họ vẫn chia quà bánh cho tôi ấy chứ.. năm tôi 7 tuổi, có 1 gia đình nọ dọn đến ở gần, ba nói, là gia đình bạn thân của ba. từ khi đó, tôi có 1 “người bảo vệ” – tên là Khánh Đường, nhưng cũng như tôi, ở nhà cậu ấy được gọi là Đu Đu. Xu Xu và Đu Đu ^0^ mẹ tôi bảo, Đu Đu sẽ chơi với tôi, ko để tôi bị bọn con nít khác ăn hiếp.. quả thực, từ hồi có Đu Đu nhập bọn, cậu ấy bênh vực tôi nhiều, bọn trẻ kia cũng hết cách bắt nạt tôi, thậm chí, Đu Đu còn bắt nạt lại bọn họ nữa.. Đu Đu thật là oai phong ^-^ oai phong với cả tôi…!! “Đu Đu, chờ với!” “Này! Mày đừng gọi tao như vậy, bọn nó nghe thì chếttt!! mày nhỏ hơn tao 7 tháng, nên gọi tao là Ca Ca nghe chưa!” “Hổng hiểu…” “Nói tóm lại là phải gọi như tao bảo, khỏi hiểu cũng được” “nhưng tên Đu Đu dễ thương mà..” “dễ thương cái con khỉ!” và vì thế, trước mặt bọn trẻ khác, tôi phải gọi Đu Đu là Ca Ca, còn khi chỉ có 2 đứa, tôi lại thích gọi cậu ấy là Đu Đu… ban đầu thì Đu Đu Ca Ca có nổi giận, la lối um sùm, nhưng về sau nghe quen, hắn cũng thôi ko kêu ca thêm. khi chúng tôi vào cấp 2, mẹ tôi ko cho Đu Đu gọi mày tao với tôi nữa, mà hãy gọi là “tớ với cậu” T__T ba tôi cũng ko quên dặn dò Đu Đu nhớ coi chừng, đừng để tôi bị bạn bè chơi xấu hay ăn hiếp… nhưng mà Đu Đu lớn lên thì đã chán chơi với tôi, hắn thích đi la cà với mấy tên bạn lêu lổng hơn. có lần tôi đội mưa về nhà, vì Đu Đu lấy mất cái áo mưa màu đỏ của tôi để chơi trò đấu bò tót. +____+ tôi bị cảm lạnh phải nghỉ học mất 2 ngày, còn Đu Đu thì bị ba mẹ cậu ấy mắng và đánh cho 1 trận, phạt phải chép bài cho tôi.. Đu Đu sang nhà, mang tập chép trong lớp về cho tôi xem, chữ cậu ấy xấu kinh khủng, chắc tôi bị mất điểm vở sạch rồi.. hic hic “khỏe chưa?” “bớt rồi.” “mai đi học được ko, tớ qua chờ Xu.” “uh. được..” “à…xin lỗi hén.” khi cậu ấy nói câu xin lỗi, mặt cậu ấy cứ cúi gầm, hai lỗ tai thì đỏ như gấc. tôi cười toe tóet, vì tôi đâu có trách gì Đu Đu đâu.. Sau hôm đó, Đu Đu để mắt đến tôi nhiều hơn, có lẽ cậu ấy sợ tôi lại có chuyện, và mình lại phải chịu phạt nữa.. chỉ khi đưa tôi về nhà an toàn xong, Đu Đu mới đi chơi với bạn, cả giờ ra chơi, Đu Đu cũng dắt tôi theo, ko cho tôi chơi nhảy dây hay đánh đũa với bọn con gái, mà bảo tôi hãy chơi bắn bi, lò cò, đá cầu với cậu ấy và đám con trai. tôi ko chơi được mấy trò này, nên chỉ ngồi bó gối xem cậu ấy.. Đu Đu học bình thường nhưng lại chơi rất giỏi… còn được bạn bè kính nể, luôn làm “lãnh đạo” của họ tôi thật là ngưỡng mộ Đu Đu. ^__^ tuy nhiên, Đu Đu cũng hay làm tôi khóc, đặc biệt là lần nọ.. Đu Đu chơi ô quan nhưng lại bỏ 2 viên vào 1 cửa, để ăn Ô Quan lớn, tôi ngồi ngoài xem nên thấy hết, nhưng bọn bạn thì ko, vì vậy tôi khều Đu Đu hỏi.. “Ca Ca bỏ 2 viên vào ô này kìa, lộn rồi, đâu ăn được Quan Lớn?” thế là mấy đứa kia la toáng lên – “thằng Đường ăn gian!!”, rồi nhất định bắt Đu Đu trả 4 bịch nước Cocacola – phần cược của trò chơi. Đu Đu rất giận tôi, cậu ấy trông vô cùng hung dữ… “Đồ Ngu!” Cậu ấy quát rất to, làm tôi sợ chết khiếp, mặt tôi xanh như tàu lá. “Tao ko chơi với con khờ như mày nữa!!” Và cậu ấy bỏ đi, mặc tôi đứng ôm 2 chiếc cặp - của tôi và của Đu Đu, tôi khóc liền 1 hơi, khóc tức ta tức tưởi, cứ thế nước mắt ngắn dài, tôi đi về nhà, chui vào phòng và đóng kín cửa… ông nội hỏi nhưng tôi ko nói gì, cứ ôm gối mà khóc. Chương 2 mấy hôm sau, ở xóm hay vào lớp, tôi đều ko thèm nhìn mặt Đu Đu, cậu ấy cũng chẳng bận tâm, coi như ko có tôi, ko quen tôi.. cứ như vậy đến ngày thứ 4, tôi bị 2 thằng nhóc lớp bên cạnh bắt con thằn lằn dí vào mặt, tôi sợ lắm, nên cứ hì hục mà chạy… bỗng Đu Đu xuất hiện như 1 vị cứu tinh, cậu ấy lấy đá ném vào 2 tên kia, rồi còn dõng dạc nói “Tụi bây mà đụng đến Xu Xu là coi chừng tao đó!” nhờ vậy mà chúng tôi ko giận nhau nữa, coi như huề, có điều Đu Đu căn dặn rằng, khi cậu ấy đang chơi thì đừng có nói gì hết. và tôi đồng ý… mấy nhỏ trong lớp cứ nói rằng, “con Xu rồi sẽ lấy thằng Đường làm chồng”, rồi bọn họ cười hô hố lên.. tôi đâu có thấy gì đáng cười, nếu mà có lấy Đu Đu làm chồng thật, thì cũng tốt thôi, cậu ấy luôn bảo vệ tôi mà. đổi lại tôi giúp Đu Đu làm bài kiểm tra Toán.. À còn chuyện này cũng lạ lạ, mặc dù tôi là Xu khờ, nhưng tôi lại luôn được 10 điểm môn Toán và Lý hầu như ko có lần nào dưới 9 điểm cả.. ba Đu Đu làm ở trường Giáo dục gì đó, bảo ba tôi đưa tôi đi test IQ thử xem, ông nội tôi nói đưa đi làm chi cho xấu hổ T___T, nhưng cuối cùng thì ba cũng đưa tôi đi test.. “127! con gái anh thuộc nhóm cực kỳ thông minh!” “Cái gì??” tôi còn nhớ rõ mặt ba tôi giống như vừa được người ta báo trúng số, trong khi mình ko hề mua vé số vậy… ông bác sĩ kiểm tra IQ nhìn tôi gật gù, nói rằng ít ai ở độ tuổi 13 đạt được chỉ số cao như vậy lắm. “ông có lộn ko? nó khờ lắm, y như bị bệnh kém phát triển trí tuệ vậy!” T_T “chỉ là phản ứng cư xử thôi, ko có liên quan đến trí tuệ. cô bé có tư duy logic và đầu óc nhạy bén hơn người bình thường nhiều..” lần đầu tiên tôi thấy hãnh diện vô vàn… ^0^ Đu Đu cũng đi test nhưng kết quả chỉ có 89 ^^ và cậu ấy quê quê, trề môi nói tại tôi…may mắn (???) …. từ sau đó ba tôi vác cái kết quả IQ đi khoe khắp xóm, bảo rằng, “con Xu khờ nhà tui là thần đồng đó nghen”, ặc ặc.. cả ông nội cũng tự hào, vỗ ngực – “dòng họ nhà ông mày mà..!” chắc là vậy… nhờ “dòng họ nhà ông” mà năm lớp 11, tôi thi đậu 1 suất học bổng lớp chuyên ban A tại trường Trung Học Quốc Tế Grand gì đó – 1 trường của nước ngòai đầu tư, nên toàn dân khá giả học ko àh. thực ra, thầy dạy Toán bảo tôi thi thử cho biết thôi, ai ngờ lại giật giải, nên ba tôi quyết rút tên tôi khỏi trường Gia Định đang học để chuyển qua Grand School.. điều đó có nghĩa là tôi ko được học chung với Đu Đu nữa. ai sẽ bảo vệ tôi đây, huhu… “hay Đu Đu chuyển qua học với tớ nhé?” “Thôi, nhà tớ ko có nhiều tiền vậy.” “nhưng tớ phải học ở đó 1 mình sao?hic hic” “17 tuổi chứ có phải hồi bé đâu, ráng tự lo đi. tớ đâu phải là cận vệ của cậu!” Đu Đu nói thế nhưng ánh mắt của cậu ấy cũng buồn rười rượi, tôi giơ tay hứa là “sau này sẽ học dở đi để bị đuổi khỏi trường đó, về lại trường mình học chung với cậu” Đu Đu cười khè khè, nói – “đồ khờ” Hắn mắng tôi như vậy chắc cả nghìn lần rồi ấy nhưng tôi ko còn giận nữa, chỉ cười thôi, vì quen rồi mà… [TRƯỜNG QUỐC TẾ GRAND SCHOOL] mặc dù cũng mặc 1 loại đồng phục với mọi học sinh khác, tôi vẫn trông thấp kém hơn bọn họ, vì tôi ko có ipod, ko có cellphone, cũng ko có giày Converse hay quần Abercombie… vì thế, tôi trở thành kẻ ngòai cuộc, 1 con nhà quê, vừa quê vừa khờ, dù cho tôi sống ở Sài Gòn từ hồi bé… lớp học mới sang trọng gấp mấy lần lớp cũ, có camera và máy lạnh nữa, thật là tiện nghi làm sao.. “Hôm nay lớp mình có 1 bạn mới – bạn này vừa nhận học bổng do thầy Hiệu trưởng trường ta đích thân tuyển chọn.” tiếng vỗ tay vang lên nhưng mặt ai cũng tỏ ra dò xét, cô giáo chủ nhiệm ngoắc tôi lại và bảo tôi hãy tự giới thiệu đi. “Tớ tên là Trường Xuân.” ko ai vỗ tay hay nói gì, tôi cúi mặt run run, mồ hôi bắt đầu túa ra, Đu Đu ơi.. “Chào, Trường Xuân. Ở đây còn chỗ trống nè!” Giọng 1 bạn nữ cất lên và cô giáo cũng vỗ vai tôi “uh, Xuân, em đến ngồi cạnh Hương Kim nhé.” Hương Kim vẫy tay với tôi, đó là 1 cô bạn khá dễ thương, đôi mắt to tròn và long lanh, tóc cô ấy cột thành đuôi gà, lúc lắc phía sau trông hay hay.. tôi xuống chỗ ngồi của mình và nói lí nhí với Kim “cảm ơn nhé.” cô ấy mỉm cười rất thân thiện, người bạn đầu tiên của tôi ở đây. còn người bạn thứ hai, sau 2 ngày mới bắt chuyện với tôi. Chương 3 khi tôi đang cắm cúi đọc Nữ hòang Ai Cập, quyển truyện tranh yêu thích, thì có 2 phong chocolate được ném lên bàn cái phịch, tôi ngẩng đầu dậy, cậu ấy ngồi trước mặt tôi – 1 anh bạn có sống mũi cao và tóc thì vuốt keo xì tin, nói hất hàm “Ăn đi.” “Ăn cái này á?” “Chứ ko lẽ ăn tôi?” “Nhưng sao lại cho tớ?” “có dư thì cho.” “vậy hả? cám ơn.” nói xong tôi lấy 2 thanh chocolate đặt sang 1 bên và cúi xuống tiếp tục đọc..được chừng 20 giây, cậu bạn nọ lại giật quyển truyện của tôi, “sao ko ăn??” “thì để lát về ăn…” “tôi muốn bạn ăn ngay!” cậu ấy cứ nhìn tôi trừng trừng, và vì sợ, tôi lột thanh chocolate ra và bỏ vô miệng nhai chóp chép. “ngon ko?” “Ko…” “SAO KHÔNG??Chocolate ngoại mà ko ngon à?” *___* lại có 1 người đang bắt nạt tôi.. “uh..ngon..” “sao lúc nãy bảo ko bây giờ bảo là ngon?” “thì tại cậu muốn tớ nói ngon.” hai mắt cậu ấy sững ra như 2 hòn bi trong vắt, rồi lại phì ra cười có vẻ như thích thú lắm.. “bạn nghe lời quá nhỉ?” “…” “biết tên tôi chứ?” “Ko..” “ko biết thật à?” “Ko..” “Đoán đi ^-^” rồi cậu ta khoanh tay trước ngực, đứng dậy, búng tay 1 cái rồi đặt bàn tay lên vai tôi, “cho gợi ý nhé, tên của 1 con vật oai phong!” con vật oai phong à? con hổ? sư tử? hay là đại bàng? nhưng tại sao tôi phải đoán tên cậu ấy làm gì.. chỉ việc hỏi Kim là ra ấy mà. ^o^ “cậu ngồi bàn trước tên gì Kim hen?” “Ai?” “Cái cậu ngồi đây này.” tôi chỉ tay lên chỗ trước và Kim nhìn tôi cười khúc khích. “Xuân cũng thích cậu ấy rồi à?” “huh?” “nhưng Long là hot boy đó, khó mà lọt vào mắt cậu ấy được à.” “là sao?” Kim cười và ko nói nữa, cô ấy lấy bút ra làm bài, tôi thật ko hiểu lắm lời Kim nói, nhưng mà thôi cứ biết cậu ấy tên Long là được rồi, Long là con rồng, cũng oai phong thật. ….Giờ ra về… “này, biết tên tôi chưa?” “Long.” “Sao biết? Có hỏi ai ko?” “Có, hỏi Hương Kim!” “Chòy! Trớt quớt, sao ko đoán???” “Đoán ko ra.” cậu ấy cau mặt hơi thất vọng nhưng rồi cũng mỉm cười. “mai gặp,hen.” tôi chưa mở miệng nói gì thì cậu ấy nhảy ra khỏi ghế và bước chân sáo tung tăng với 2 cậu bạn nữa.. tôi chỉ việc đi bộ ra cổng và lên xe búyt của trường đưa rước. có vài đứa khác hoặc tự đi xe máy, hoặc có bố mẹ đón bằng ô tô trông họ rất là sành điệu -__- ………… “Việc học ở trường tốt ko con?” “Tốt ạ.” “Có nhiều bạn ko?” “Ko nhiều, chỉ có 1 bạn ngồi kế bên.” mẹ dừng tay lặt rau, ngó nhìn tôi kỳ lạ lắm, rồi tự nhiên thở dài… “khờ quá, sao ko kết nhiều bạn? hay con ngốc nên ko ai chơi với con?” “em à.” ba tôi ngồi ngoài ghế salon lên tiếng nhắc, mẹ tôi im lặng cúi đầu và lại thở dài. hình như cái việc tôi có 1 người bạn là tệ lắm thì phải nhưng tôi chỉ đi học được 2 ngày thôi mà…",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/5171/xu-xu-dung-khoc-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/xu-xu-dung-khoc_hong-sakura.full"
}