{
  "title": "Đại Minh: Bắt Đầu Thành Vì Cẩm Y Vệ - Chương 01",
  "url": "https://gacsach.top/doc-online/dai-minh-bat-dau-thanh-vi-cam-y-ve-chuong-01",
  "content": "Đại Minh: Bắt Đầu Thành Vì Cẩm Y Vệ Chương 1: Đến thế giới này (1) Mùa đông, năm Vạn Lịch thứ mười hai. Bên ngoài Nguyên Giang Thành đang nghênh đón trận tuyết lớn đầu tiên. Tuyết rơi dữ dội từ rạng sáng đến sáng sớm, cả tòa thành như bị bao phủ trong một màn tuyết trắng xoá. Tại một tiểu viện ngụ phía đông thành Nguyên Giang, gió rét thấu xương lùa qua cửa sổ, khiến Lâm Mang nằm trên giường phải thức giấc. Nhìn hoàn cảnh vô cùng lạ lẫm trước mắt, trong đầu Lâm Mang hiện lên vô số ký ức xa lạ. Ít lâu sau, hắn kinh ngạc phát hiện mình — vậy mà đã xuyên việt! Địa điểm hiện tại hình như là triều Minh. Sở dĩ không chắc chắn, là bởi triều Minh này khá khác với hắn biết. Năm nay, Chu Tái Dục xuất bản 《 Luật Lữ Tinh Nghĩa 》 . Ừm, cái này rất bình thường. Nhưng điều bất thường, chính là năm nay, Tào công công Đông Xưởng lấy thân thể tàn khuyết bước vào Tông Sư chi cảnh ở Đại Tuyết Sơn. “Vãi chưởng!” Lâm Mang sửng sốt. Đây là cái triều Minh quái quỷ gì? Mà vị Tào công công kia, chính là Tào Chính Thuần khiến cả võ lâm lui nửa bước. Nếu chỉ vậy thì thôi, quan trọng còn có Kiếm Thánh Thu Đồ gì gì đó được chọn làm một trong Thập Đại Tông Sư. Đúng rồi, có thêm một vị Tây Xưởng Vũ Hóa Điền trứ danh. Chủ nhân thân thể sở dĩ biết những thứ này là nhờ vào thân phận đặc thù của hắn. Cẩm Y Vệ! Tuy nhiên chủ nhân thân thể này cũng chẳng phải xuất thân Cẩm Y Vệ chính thống, mà là kế thừa chức quan của phụ thân hắn. Hiện giờ hắn là Tiểu Kỳ Cẩm Y Vệ. Thiên phú luyện võ của chủ nhân thân thể vốn thấp kém, lại bởi vì cha truyền con nối, nên trong Cẩm Y Vệ cũng thường gặp phải chuyện gạt bỏ kèm chèn ép. Kỳ thực chức vị phụ thân chủ thân thể lưu lại là Bách Hộ chứ không phải Tiểu Kỳ. Phụ thân hắn vốn là Tổng Kỳ Cẩm Y Vệ, nhờ trợ giúp phá được một bí án nên tuy bỏ mình nhưng được thăng chức lên Bách Hộ Cẩm Y Vệ. Đặc biệt còn được khen thưởng Phi Ngư Phục cùng Tú Xuân Đao. Lâm Mang nhận lấy chức vị trống của cha hắn, trở thành Bách Hộ trẻ tuổi nhất trong Cẩm Y Vệ. Vốn đèn nhà ai nấy sáng, nhưng chức vị Bách Hộ lại làm biết bao nhiêu người thèm thuồng. Luật pháp là một chuyện, chấp hành chân chính lại là một chuyện khác. Lâm Mang chẳng những không nhận được chức Bách Hộ, mà còn bị đuổi đến Nguyên Giang Thành. Nói là tạm thời phái đi lịch luyện bên ngoài nhưng kỳ thật không khác đi đày là mấy. Mắt Lâm Mang híp lại, trong mắt lóe lên lãnh ý. “Quả là mưu tính tốt a!” Chỉ cần hắn chấp hành nhiệm vụ bên ngoài không về, thậm chí gặp bất trắc, chức vị Bách Hộ tự nhiên thuộc về người khác. Dẫu sao hắn cũng không có con nối dõi, đương nhiên không có vụ cha truyền con nối nữa. Rất hiển nhiên, chủ nhân thân thể này đã gặp nạn, nếu không hắn đã không tới đây. “Cái thế giới này quá cổ quái!” Nơi này hoàn toàn khác với thế giới trong trí nhớ, khiến hắn có phần sợ hãi khó hiểu. Đây cũng không phải xã hội hiện đại, mà là thế giới cổ đại luật pháp sâm nghiêm, mạng người như cỏ rác. Hơi không cẩn thận, không chỉ bản thân xong đời mà liên lụy đến cửu tộc. Tỉ mỉ sắp xếp ký ức hỗn loạn trong đầu, Lâm Mang cuối cùng cũng tìm ra ít đầu mối. Vài ngày trước, mấy vị Tiểu Kỳ Cẩm Y Vệ mời chủ nhân thân thể này uống rượu ở Vạn Xuân Tửu Lầu, nói rằng để tiếp đãi mình. Sau đó gặp mấy người giang hồ say rượu gây chuyện, đôi bên nổi lên mâu thuẫn. Trong hỗn loạn, chủ nhân của thân thể bị đánh thảm nhất vì võ công yếu kém. Tuy không có bị đánh chết tại chỗ, nhưng cũng bị thương nặng. Mấy ngày nay một mực dưỡng thương trong nhà, hôm qua uống thuốc như thường lệ, đột nhiên nửa đêm ngực đau thắt, không bao lâu liền về chầu ông bà. Lâm Mang nhẹ nhàng cau mày. Cái chết của chủ nhân thân thể dường như có rất nhiều vấn đề, thương thế khi bị đánh kia căn bản không đủ trí mạng. Trái lại dưỡng thương mấy ngày, thương thế không những không thuyên giảm mà còn có xu thế nghiêm trọng hơn. Đứng dậy bước tới bàn án, phía trên đặt một cái bát rỗng và một quyển sách nhỏ: 《 Thiết Bố Sam 》 Đây là võ công mà phụ thân của chủ nhân thân thể này lưu lại, là một trong những ngạnh công Thiếu Lâm. Đương kim Thiên Tử luôn thu thập võ học thiên hạ, Cẩm Y Vệ là thân quân Thiên Tử, hiển nhiên không thiếu bí tịch võ công. Đầu tiên cầm cái bát rỗng lên ngửi thử, rồi cầm quyển sách bên cạnh lên. “Đinh!” “Hệ Thống Võ Hiệp Đại Ngoạn Gia tải xuống hoàn tất!” Trong đầu chợt vang lên một giọng điện tử thanh thúy. Lâm Mang hơi trừng mắt, thốt lên trong lòng. Đây là … hệ thống? 【 Họ tên 】 : Lâm Mang 【 Thân phận 】 : Tiểu Kỳ Cẩm Y Vệ 【 Cảnh giới 】 : Hậu Thiên nhị trọng 【 Công pháp 】 : Thiết Bố Sam (nhập môn) 【 Năng lượng 】 : 50 “Phát hiện công pháp 《 Thiết Bố Sam 》 , có tiêu phí 50 năng lượng để tu luyện hay không?” Trước mắt bỗng xuất hiện một cái bảng giao diện, hơn nữa ở dưới có một hàng chữ. “Là hệ thống thật ư?” Lâm Mang mừng rỡ như điên. Là người xuyên việt, ai cũng biết rõ có hệ thống chính là điều hạnh phúc nhất a!",
  "nextChapter": "https://gacsach.top/doc-online/dai-minh-bat-dau-thanh-vi-cam-y-ve-chuong-02",
  "prevChapter": "https://gacsach.top/dai-minh-bat-dau-thanh-vi-cam-y-ve_tam-luong-uu-sau.full"
}