{
  "title": "Chúa Tể Những Chiếc Nhẫn - Hai Tòa Tháp - Quyển III - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/119297/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-03-phan-2.html",
  "content": "“Giờ chúng ta sẽ đối phó với Grishnákh,” Uglúk nói; thế nhưng ngay cả một vài tên quân của hắn cũng đang lo lắng nhìn về phía Nam. “Ta biết,” Uglúk gầm lên. “Lũ cưỡi ngựa đáng nguyền rủa đã đánh hơi được chúng ta. Nhưng tất cả là lỗi của ngươi, Snaga. Ngươi và mấy tên trinh sát khác đáng bị xẻo tai. Thế nhưng chúng ta là quân thiện chiến. Chúng ta sẽ mở tiệc thịt ngựa, hay thứ gì đó ngon lành hơn.” Đến lúc này Pippin mới hiểu được tại sao vài tên trong đội quân cứ chỉ trỏ về phía Đông. Từ hướng đó giờ cất lên những tiếng hét trầm đục, và Grishnákh lại xuất hiện, sau lưng có vài chục tên trông cũng giống hắn: những tên Orc tay dài chân cong. Trên khiên chúng có vẽ hình con mắt màu đỏ. Uglúk bước lên phía trước đón chúng. “Vậy là mày đã quay lại ư?” hắn nói. “Suy tính lại rồi hả?” “Tao quay lại để đảm bảo Mệnh Lệnh được thi hành và tù nhân vẫn an toàn,” Grishnákh trả lời. “Thế cơ đấy!” Uglúk nói. “Thật phí công. Tao sẽ đảm bảo mệnh lệnh đã được thi hành dưới sự chỉ huy của tao. Vậy mày còn quay lại vì điều gì khác? Mày đã bỏ đi vội vã. Mày bỏ quên gì sao?” “Tao đã bỏ lại một thằng ngu,” Grishnákh gầm gừ. “Thế nhưng cùng với hắn có vài anh bạn rắn rỏi không thể bỏ lại. Tao biết mày sẽ đưa họ vào một mớ bòng bong. Tao đến đây để giúp họ.” “Hay lắm!” Uglúk cười phá. “Thế nhưng mày đi nhầm đường rồi đấy, trừ khi mày có gan chiến đấu. Lugbúrz là đường của mày. Bọn Da Trắng đang đến. Chuyện gì đã xảy ra với tên Nazgûl yêu quý của mày vậy? Lại một con khác dưới mông hắn bị xơi tên ư? Giờ mà mày mang hắn theo, may ra còn có ích đấy - nếu lũ Nazgûl này cũng được như chúng luôn ra vẻ.” “Nazgûl, Nazgûl,” Grishnákh nói, đoạn rùng mình liếm môi, như thể chữ đó có vị hôi thối mà hắn đang phải nhấm nháp một cách đau đớn. “Mày đang nói về điều vượt quá tầm những giấc mơ mụ mị của mày đấy, Uglúk,” hắn nói. “Nazgûl! A! Được như chúng luôn ra vẻ! sẽ có ngày mày ước gì chưa từng nói điều đó. Quân thối tha!” hắn gầm gừ một cách dữ tợn. “Mày cần phải biết họ chính là đồng tử của Con Mắt Vĩ Đại. Còn Nazgûl bay: chưa đâu, chưa đâu. Ngài sẽ không để họ hiện hình tại vùng Sông Cả, không sớm vậy đâu. Họ được để dành cho Cuộc Chiến - và những mục đích khác.” “Mày có vẻ biết nhiều đấy,” Uglúk nói. “Tao đoán là nhiều hơn cả những gì có lợi cho mày. Có lẽ những kẻ ở Lugbúrz phải tự hỏi tại sao, và bằng cách nào. Nhưng trong lúc đó quân Uruk-hai ở lsengard cứ đi làm những việc khổ ải, như thường lệ. Đừng có đứng nhỏ dãi ra đó! Hãy tập trung bọn nhố nhăng của mày lại! Bọn lợn còn lại đang chạy hết vào rừng đấy. Tốt hơn là mày nên chạy theo. Mày sẽ không còn sống mà trở lại được Sông Cả đâu. Hãy đi khỏi đây! Ngay bây giờ! Tao sẽ theo bén gót mày.” Quân Isengard lại túm lấy Merry và Pippin, đèo họ sau lưng. Rồi đoàn quân bắt đầu lên đường. Chúng chạy hết giờ này qua giờ khác, chỉ thỉnh thoảng dừng lại để chuyển hai chàng Hobbit sang lưng những tên Orc mới. Có thể bởi chúng nhanh hơn và mạnh mẽ hơn, hoặc cũng có thể bởi một kế hoạch nào đó của Grishnákh, đội quân Isengard dần dần chạy vượt qua lũ Orc từ Mordor, và quân của Grishnákh theo sát phía sau. Không lâu sau chúng đã rút ngắn khoảng cách với lũ miền Bắc chạy trước. Khu rừng hiện ra mỗi lúc một gần. Cả người Pippin bầm giập và tàn tạ, cái đầu đau nhức bị chà xát vào cái má dơ dáy và cái tai lông lá của tên Orc đang mang cậu. Ngay phía trước là những tấm lưng cúi thấp, những cẳng chân cuồn cuộn và chắc nịch đi lên rồi xuống, lên rồi xuống, không ngơi nghỉ, như thể làm bằng dây sắt và sừng, cứ tích tắc từng giây ác mộng trong một quãng thời gian bất tận. Xế trưa đội quân của Uglúk đuổi kịp những tên miền Bắc. Bọn kia đang lả đi trong cái nắng chói chang, cho dù khi đó mặt trời mùa đông đang tỏa sáng trên bầu trời trong mát; đầu chúng gục xuống còn lưỡi thì chảy cả ra ngoài. “Lũ giòi!” quân Isengard chế nhạo. “Bọn mày chín rồi đấy. Lũ Da Trắng sẽ bắt bọn mày mà ăn thịt. Chúng đang đến đấy!” Tiếng thét của Grishnákh đã chứng tỏ điều này không chỉ là giễu cợt. Những kị binh, đang phóng rất nhanh, quả đã hiện trong tầm mắt: vẫn còn xa ở đằng sau nhưng đang tiến lại gần lũ Orc, tiến lại gần như cơn thủy triều chực cuốn lấy những kẻ đang sa trong cát lầy. Quân Isengard bắt đầu chạy với tốc độ gấp đôi lúc trước khiến Pippin phải kinh ngạc, chúng vọt lên khủng khiếp dù chúng đã ở chặng cuối cuộc đua. Rồi cậu thấy mặt trời đang chìm dần, lặn xuống phía sau dãy núi Mù Sương; bóng tối lan ra khắp vùng đất. Đám quân từ Mordor rướn đầu lên và cùng bắt đầu tăng tốc. Khu rừng tối đen gần sát. Chúng đã vượt qua một vài cây lớp ngoài. Đất bắt đầu dốc lên, mỗi lúc một dựng đứng; nhưng lũ Orc không hề dừng chân. Cả Uglúk lẫn Grishnákh đều hò hét, thúc giục chúng tiếp tục đến nỗ lực cuối cùng. “Chúng sẽ làm được. Chúng sẽ thoát được,” Pippin nghĩ bụng. Rồi cậu cố xoay cổ lại, đủ để liếc một mắt qua vai về phía sau. Cậu thấy đội kị binh ở phía Đông, giờ đã ngang với lũ Orc, đang sải vó trên đồng bằng. Hoàng hôn mạ bóng những mũi giáo, mũ trụ của họ, làm ánh lên những mái tóc sáng màu đang tung bay. Họ đang vây lấy lũ Orc, dồn chúng lại, xua chúng dọc theo dòng sông. Cậu hết sức băn khoăn không hiểu họ là giống người nào. Giờ cậu ước gì đã học hỏi nhiều hơn lúc còn ở Thung Đáy Khe, chịu khó tìm hiểu bản đồ và mọi thứ; thế nhưng vào những ngày đó kế hoạch cho cuộc hành trình có vẻ như đã được đặt vào những bàn tay tài giỏi hơn, và cậu không bao giờ có thể ngờ sẽ bị tách khỏi Gandalf, hoặc khỏi Sải Chân Dài, thậm chí là khỏi Frodo. Tất cả những gì cậu có thể nhớ về Rohan chỉ là con ngựa của Gandalf, Bờm Bóng, đến từ vùng đất đó. Nếu chỉ có vậy thì nghe cũng thật đáng hi vọng. “Nhưng làm sao bọn họ biết được mình không phải là Orc?” cậu nghĩ bụng. “Mình không nghĩ ở dưới này bọn họ từng nghe tới người Hobbit đâu. Lẽ ra mình nên lấy làm mừng vì lũ Orc quái ác có vẻ sắp bị tiêu diệt, thế nhưng mình mà được cứu thì vẫn tốt hơn.” Rất có thể cậu và Merry sẽ bị giết chết cùng những kẻ bắt cóc, thậm chí trước cả khi những Con Người Rohan biết là có họ. Một vài người trong đội kị binh là cung thủ, có thể bắn tên từ ngay trên lưng ngựa đang phi. Phóng thật nhanh vào tầm bắn, họ vãi tên vào những tên Orc tụt lại phía sau, khiến nhiều kẻ trong số chúng gục xuống; rồi đội kị binh vòng lại thoát ra khói tầm tên trả đũa của kẻ thù, chúng bắn bừa bãi và chẳng dám dừng lại. Cứ như vậy thêm nhiều lần nữa, và có lần tên đã bay tới tận toán Isengard. Một trong số chúng, chạy ngay phía trước Pippin, đổ nhào và chẳng đứng dậy được nữa. Buổi đêm buông xuống mà các kị sĩ vẫn chưa chịu áp sát để giao chiến. Rất nhiều tên Orc đã gục xuống, thế nhưng vẫn còn tới hai trăm tên khác. Lũ Orc đến được một quả đồi nhỏ khi trời vẫn còn chạng vạng. Hiên rừng đã rất gần, có lẽ không xa hơn ba sải, nhưng chúng không thể đi thêm được nữa. Đội kị binh đã vây tròn quanh chúng. Một toán Orc không tuân lệnh Uglúk vẫn tiếp tục chạy về phía khu rừng: chỉ có ba tên quay lại được. “Vậy là chúng ta đến đây rồi,” Grishnákh chế nhạo. “Quả là lãnh đạo tài tình! Tao hi vọng Uglúk vĩ đại sẽ lại dẫn dắt chúng ta ra.” “Đặt bọn Tí Hon xuống!” Uglúk ra lệnh mà chẳng thèm đế ý đến Grishnákh. “Mày, Lugdush, lấy thêm hai tên nữa ra canh gác chúng! Không được để chúng chết, trừ phi lũ Da Trắng bẩn thỉu tấn công vào. Hiểu không? Chừng nào tao còn sống, tao còn cần có chúng. Nhưng không được để chúng hò hét, và không được để ai giải thoát chúng. Buộc chân chúng lại!” Mệnh lệnh cuối được thi hành một cách tàn nhẫn. Thế nhưng đây là lần đầu tiên Pippin được nằm cạnh Merry. Lũ Orc gây náo động ồn ào khủng khiếp, chúng hò hét rồi khua đập vũ khí, giúp hai chàng Hobbit tranh thủ thì thầm với nhau được một hồi. “Anh chẳng thấy chuyện này sáng sủa gì,” Merry nói. “Anh lử cò bợ ra rồi. Không nghĩ anh có thể bò được xa, ngay cả nếu anh thoát được.” “Lembas!” Pippin thì thầm. “Lembas: em còn một chút đây. Anh có không? Em không nghĩ chúng lấy đi thứ gì ngoài kiếm của bọn mình.” “Có, anh vẫn còn một gói trong túi,” Merry trả lời, “nhưng chắc đã bị đập vỡ tan nát rồi. Dù thế nào thì anh cũng chẳng thể thò được mồm vào túi!” “Anh không cần phải làm vậy. Em đã...” nhưng ngay lúc đó một cú đá dã man cảnh báo Pippin rằng tiếng ồn ào đã lắng xuống, và lũ lính gác đang theo dõi họ. * * * Buổi đêm lạnh lẽo và tĩnh mịch. Khắp xung quanh gò đất nơi lũ Orc đang tập trung, những ngọn lửa canh bùng lên, đỏ rực trong đêm tối, cả một vòng khép kín. Chúng nằm trong tầm bắn của cung dài, nhưng những kị sĩ không hề lộ diện trong vùng sáng, khiến lũ Orc tốn rất nhiều tên bắn vào những ngọn lửa, đến khi Uglúk ngăn chúng lại. Đội kị sĩ không gây ra bất cứ tiếng động nào. Đến đêm khuya, khi mặt trăng ló ra khỏi sương mù, thì thi thoảng họ mới thấp thoáng hiện ra, bóng dáng đôi lúc lóe lên trong ánh sáng trắng khi họ di chuyển thành vòng canh chừng không nghỉ. “Chúng đang đợi mặt trời, quỷ tha ma bắt chúng đi!” tên lính gác gầm lên. “Tại sao chúng ta không hợp nhau lại tấn công phá vây? Tao muốn biết lão già Uglúk nghĩ lão đang làm gì?” “Tao dám nói rồi mày sẽ biết,” Uglúk từ phía sau bước lên gầm gừ. “Ý mày là ta không nghĩ ngợi gì, phải không hả? Quỷ tha ma bắt mày đi! Mày cũng chẳng hơn gì lũ tiện dân kia: lũ giòi bọ và lũ vượn Lugbúrz. Rủ chúng tấn công chẳng ích lợi gì. Chúng chỉ biết to mồm rồi bỏ chạy, và cái bọn cưỡi ngựa bẩn thỉu kia thừa số quân để có thể quét sạch chúng ta rồi. “Lũ giòi bọ này chỉ giỏi làm mỗi một việc này: chúng có thể nhìn như khoan vào đêm tối. Thế nhưng theo tất cả những gì nghe được thì những tên Da Trắng này có mắt nhìn đêm tốt hơn tất thảy bọn Người khác; và cũng đừng quên lũ ngựa của chúng! Chúng có thể nhìn thấy cả gió đêm, nghe đồn đại là như vây. Thế nhưng vẫn còn một điều những anh bạn tốt bụng đó không biết: Mauhúr và lính của hắn đang trong rừng, và họ có thể tới đây bất cứ lúc nào.” Lời lẽ của Uglúk có vẻ như đã đủ làm yên lòng toán Isengard; thế nhưng lũ Orc còn lại vừa nản lòng vừa muốn nổi loạn. Chúng cắt một vài lính canh, số còn lại đều nằm dài ra đất, nghỉ ngơi trong màn đêm dễ chịu. Quả thật trời đã tối đen trở lại; bởi mặt trăng đã dạt về phía Tây vào vùng mây dày, và Pippin chẳng thể nhìn xa quá một vài bộ. Những ngọn lửa không mang chút ánh sáng nào đến quả đồi. Tuy nhiên đội kị binh lại chẳng chịu đợi bình minh và để kẻ thù ngơi nghỉ. Một tiếng hét bất chợt từ mạn Đông gò đất đã cho thấy điều gì đó không ổn. Có vẻ như vài Người đã phi vào gần, lặng lẽ xuống ngựa, trườn tới rìa khu trại và giết vài tên Orc, và rồi lại rút êm vào đêm tối. Uglúk phải đích thân lao ra để ngăn chặn chúng chạy loạn. Pippin và Merry ngồi dậy. Những tên lính gác, quân Isengard, đã đi cùng Uglúk. Thế nhưng giả như hai chàng Hobbit có nảy ra bất cứ ý định trốn thoát nào, thì cũng nhanh chóng bị phá sản. Một cánh tay dài bờm xờm lông lá bỗng tóm lấy cổ từng người và dồn họ lại gần nhau. Họ lờ mờ nhận ra cái đầu to lù cùng khuôn mặt ghê tởm của Grishnákh ở ngay giữa; hơi thở hôi thối của hắn phả ra ngay má họ. Hắn bắt đầu sờ soạng và kiểm tra. Pippin rùng mình khi những ngón tay cứng rắn và lạnh lẽo lần mò xuống lưng cậu. “Những cậu bé của ta!” Grishnákh thì thầm nói. “Nghỉ ngơi đã rồi chứ? Hay là chưa? Có lẽ vị trí hơi bất tiện một chút nhỉ: kiếm và roi ở một bên, còn những cây giáo bẩn thỉu thì ở bên kia! Người Tí Hon thì không nên can thiệp vào những chuyện quá lớn lao đối với mình.” Những ngón tay hắn vẫn tiếp tục mò mẫm. Hai đốm lửa mờ nhưng nóng bỏng bùng lên trong mắt hắn. Một ý nghĩ đột nhiên lóe lên trong tâm trí Pippin, cứ như thể đã nắm bắt được từ chính suy nghĩ gấp gáp của kẻ thù: “Grishnákh biết về chiếc Nhẫn! Hắn đang tìm kiếm nó, trong khi Uglúk bận rộn việc khác: có lẽ hắn muốn chiếm làm của riêng.” Nỗi sợ hãi làm lạnh ngắt trái tim Pippin, thế nhưng cũng ngay lúc đó cậu tự hỏi có thể lợi dụng gì từ sự thèm khát của Grishnákh. “Ta không nghĩ ngươi có thể tìm ra nó bằng cách đó,” cậu thì thầm. “Không dễ tìm ra đâu.” “Tìm ra nó?” Grishnákh nói: những ngón tay hắn ngừng mò mẫm mà chuyển sang bóp lấy vai Pippin. “Tìm cái gì? Mày đang nói gì thế, cậu bé?” Pippin im lặng trong chốc lát. Rồi đột nhiên trong đêm tối cậu phát ra một âm thanh từ cổ họng: gollum, gollum. “Không có gì, bảo bối ạ,” cậu nói thêm. Hai chàng Hobbit cảm nhận được những ngón tay Grishnákh đang máy giật. “Ô hô!” tên yêu tinh rít nhẹ. “Ý nó là vậy, phải không? Ô hô! Rất-rất nguy hiểm đấy, những cậu bé của ta.” “Có lẽ “ Merry nói, giờ cậu đã tỉnh hẳn và hiểu được ý của Pippin. “Có lẽ vậy; nhưng không chỉ với riêng bọn ta đâu. Ngươi biết rõ nhất về kế hoạch của chính ngươi. Ngươi muốn nó hay không nào? Và ngươi sẽ trả gì cho nó đây?” “Tao có muốn nó không? Tao có muốn nó không?” Grishnákh nói, như thể không hiểu gì hết; nhưng hai cánh tay hắn lại run lên. “Tao sẽ trả gì cho nó? Ý chúng mày là gì?” “Ý của bọn ta,” Pippin nói, cẩn thận lựa chọn từ ngữ, “là chẳng hay ho gì việc mò mẫm trong đêm tối. Bọn ta có thể giúp ngươi tiết kiệm thời gian và rắc rối. Nhưng ngươi phải cởi trói chân ta trước, bằng không bọn ta sẽ chẳng làm gì hết, và chẳng nói gì hết.” “Bọn ngốc nhỏ bé dịu dàng của ta,” Grishnákh rít lên, “tất cả những gì chúng mày có, và tất cả những gì chúng mày biết, sẽ bị moi ra vào thời điểm thích hợp: tất cả! Chúng mày sẽ mong có thêm nhiều điều nữa để khai làm thỏa lòng Người Tra Khảo, chắc chắn vậy rồi: sớm thôi. Không cần phải vội khai đâu. Ôi không cần đâu! Chúng mày nghĩ chúng mày được để cho sống làm gì? Những anh bạn nhỏ bé thân mến ơi, làm ơn hãy tin khi tao nói nó không xuất phát từ lòng tốt đâu; tính xấu đó thậm chí Uglúk còn không có nữa kìa.” “Ta thấy cũng dễ tin thôi,” Merry nói. “Thế nhưng ngươi vẫn chưa mang được con mồi về nhà mà. Và có vẻ mồi ấy không đi theo đường của ngươi, cho dù điều gì xảy ra đi nữa. Nếu bọn ta đến Isengard, sẽ không phải là Grishnákh vĩ đại hưởng lợi đâu: Saruman sẽ chiếm tất cả những gì hắn thấy. Nếu ngươi muốn có gì đó cho bản thân thì giờ là lúc để thương lượng đấy.” Grishnákh bắt đầu mất bình tĩnh. Có vẻ như cái tên Saruman đặc biệt dễ khiến hắn nổi điên. Thời gian đang trôi qua và sự huyên náo dần lắng xuống. Uglúk hoặc quân Isengard có thể quay lại vào bất cứ phút nào. “Chúng mày có nó không - một trong hai đứa?” hắn gầm gừ. “Gollum, gollum!” Pippin nói. “Cởi dây trói chân cho bọn ta!” Merry nói. Họ có thể cảm nhận được đôi tay tên Orc đang run lên dữ dội. “Quỷ tha ma bắt chúng mày đi, đồ sâu mọt tí hon bẩn thỉu!” hắn rít. “Cởi dây trói chân chúng mày à? Ta sẽ cởi từng sợi dây trong cơ thể chúng mày. Chúng mày nghĩ ta không thể lục soát chúng mày đến tận xương à? Lục soát chúng mày! Tao sẽ xé chúng mày thành nhiều mảnh vẫn còn run rẩy. Tao không cần chân chúng mày hỗ trợ mới có thể đem chúng mày đi - và giữ cả hai bọn mày cho riêng tao!” Đột nhiên hắn nắm lấy họ. Sức mạnh của đôi tay dài và bả vai của hắn thật khủng khiếp. Hắn nhét mỗi người vào một nách, và kẹp chặt họ vào hai bên sườn; hai bàn tay lớn bịt lấy mồm họ. Rồi hắn nhảy về phía trước, người khom thấp. Hắn đi nhanh chóng và lặng lẽ, cho đến khi đến tận rìa gò. Ở đó, lọt qua khoảng hở giữa vòng lính canh, hắn vượt qua như một cái bóng quỷ quyệt hòa vào màn đêm, trượt xuống triền đất rồi nhắm về phía Tây tới dòng sông chảy ra từ khu rừng. Hướng đó có cả một vùng đất trống rộng mà chỉ có một ngọn lửa. Đi được hơn chục thước hắn dừng lại, nhìn ngó và nghe ngóng. Chẳng nghe chẳng thấy bất cứ gì. Hắn lại chậm rãi trườn đi, người khom gần sát đất. Rồi hắn lại ngồi xổm xuống và nghe ngóng. Rồi hắn đứng lên, như thể đang thử liều một cú nước rút bất ngờ. Đúng lúc đó một hình bóng kị sĩ đen thẫm hiện ra ngay trước mắt hắn. Một con ngựa khịt mũi chồm lên. Một người cất tiếng hô lớn. Grishnákh quăng người xuống mặt đất, kéo hai chàng Hobbit xuống bên dưới mình; rồi hắn tuốt kiếm. Không nghi ngờ gì nữa hắn thà giết chết tù nhân còn hơn cho phép họ trốn thoát hoặc được cứu thoát; nhưng chính điều đó đã làm hại hắn. Thanh kiếm khẽ vang lên, và lóe sáng do đống lửa phía bên trái hắn. Một mũi tên từ trong bóng đêm rít gió lao tới: hoặc do được ngắm rất điệu nghệ, hoặc đã được số phận dẫn đường, tên găm trúng bàn tay phải hắn. Hắn thét lên đánh rơi thanh kiếm. Có tiếng vó ngựa dồn dập, Grishnákh vừa định vùng lên bỏ chạy thì đã bị đè xuống cùng một ngọn giáo đâm xuyên thấu người. Hắn thét lên một tiếng khủng khiếp rồi nằm vật xuống bất động. Hai chàng Hobbit vẫn nằm bẹp dưới đất, y như khi Grishnákh bỏ họ lại. Một kị sĩ khác phi ào đến hỗ trợ đồng đội. Không rõ bởi sự nhạy bén đặc biệt của thị giác, hay của loại giác quan nào khác, mà con ngựa nhảy lên và nhẹ nhàng phóng qua họ; còn người cưỡi lại không hề nhìn thấy họ đang nằm trùm kín những tấm áo choàng tiên, lúc này đang mất vía, và quá hoảng sợ không dám cử động. * * * Cuối cùng Merry cũng cựa người rồi khẽ thì thầm: “Đến giờ vẫn ổn; thế nhưng chúng ta làm gì để tránh bị đâm xuyên táo đây?” Họ có được câu trả lời gần như tức thì. Tiếng thét của Grishnákh đã khuấy động lũ Orc. Qua những tiếng gào thét vang lên từ phía gò đất hai chàng Hobbit có thể đoán ra việc mình biến mất đã bị phát hiện: có lẽ Uglúk đang chém rụng thêm vài cái đầu nữa. Rồi đột nhiên có nhiều tiếng Orc thét lên đáp trả từ bên phải, bên ngoài vòng lửa canh, từ phía khu rừng và dãy núi. Rõ ràng là Mauhúr đã tới và đang tấn công những kẻ bao vây. Có tiếng ngựa phi dồn. Đội kị sĩ siết chặt vòng vây xung quanh gò đất, bất chấp những loạt tên của lũ Orc, như để loại trừ bất cứ cuộc tẩu thoát nào, trong khi một toán khác phóng đi giải quyết những kẻ mới đến. Đột nhiên Merry và Pippin nhận thấy giờ đây họ đã ở bên ngoài vòng vây mà chưa cần phải động chân: chẳng còn gì chắn giữa họ và con đường thoát nữa. “Giờ,” Merry nói, “chỉ cần chân tay được cởi, chúng ta đã có thể chạy đi rồi. Nhưng anh không thể chạm tới nút buộc, mà cũng chẳng cắn được.” “Không cần cố đâu,” Pippin nói. “Em đang định nói với anh: Em đã lo xong việc cởi trói tay. Mấy vòng dây này chỉ để ra vẻ thôi. Tốt hơn anh nên làm một miếng lembas trước đã.” Cậu tuột đoạn thừng khỏi cổ tay và móc ra một gói nhỏ. Những chiếc bánh đã vỡ, nhưng vẫn tốt, vẫn được gói trong lớp lá. Mỗi chàng Hobbit ăn lấy hai ba mẩu bánh. Vị bánh mang lại cho họ kí ức về những khuôn mặt đẹp đẽ, tiếng cười đùa, và những món ăn ngon lành vào những ngày bình yên giờ đã cách xa. Họ trầm ngâm ăn một chập lâu, ngồi trong bóng tối, chẳng buồn để tâm đến những tiếng gào thét hay âm thanh trận chiến ở gần đó. Pippin là người đầu tiên trở về với thực tại. “Chúng ta phải chuồn thôi,” cậu nói. “Nhưng đợi một lát đã!” Thanh kiếm của Grishnákh nằm ngay tầm tay cậu, nhưng quá nặng và vướng víu khó sử dụng; nên cậu bò về phía trước, tìm thấy xác một tên yêu tinh, rút từ bao kiếm của hắn ra một con dao dài và sắc. Con dao giúp cậu cởi dây trói cho cả hai. “Giờ thì đến lúc rồi!” cậu nói. “Khi nào nóng người hơn một chút, có lẽ chúng ta sẽ lại có thể đứng, và đi được. Nhưng dù thế nào thì tốt hơn đầu tiên chúng ta cứ bò đã.” Và họ bò. Lớp đất mặt khá dày và mềm, điều đó có lợi cho họ; thế nhưng có vẻ như đó là một công việc lâu la chậm chạp. Họ vòng tránh ngọn lửa canh một đoạn khá xa, rồi trườn lên phía trước từng tí một, cho tới khi đến được dòng sông đang cuộn chảy ùng ục trong màn đêm bên dưới những bờ sâu. Rồi họ quay lại nhìn. Tiếng huyên náo đã lắng xuống. Rõ ràng Mauhúr và “lính” của hắn đã bị tiêu diệt hoặc bị đuổi đi. Đội Kị Binh đã quay lại phiên gác đêm lặng lẽ đến đáng sợ của họ. Thế nhưng nó sẽ không kéo dài thêm lâu nữa. Đêm đã tàn. Ở phía Đông, bầu trời không mây đang bắt đầu sáng dần. “Chúng ta phải ẩn nấp đi thôi,” Pippin nói, “hoặc không chúng ta sẽ bị phát hiện. Cũng chẳng tốt đẹp gì nếu mấy tay kị sĩ này nhận ra chúng ta không phải là Orc sau khi ta đã chết rồi.” Cậu đứng dậy và giậm chân. “Mấy sợi thừng này siết đau như cắt vậy; nhưng bàn chân em bắt đầu ấm lại. Em đã có thể chập chững đi được rồi. Anh thì sao, Merry?” Merry đứng dậy. “Được rồi,” cậu nói, “anh xoay xở được. Lembas đã thực sự tiếp thêm năng lượng! Và cả cảm giác phấn chấn hơn nhiều thứ thuốc nóng của lũ Orc. Không biết thuốc ấy làm bằng gì. Nhưng có lẽ tốt hơn là không biết. Hãy làm một ngụm nước để trôi đi mọi suy nghĩ về nó!” “Không phải ở đây, bờ sông dốc quá,” Pippin nói. “Tiến lên phía trước nào!” Họ đổi hướng và chậm rãi bước đi bên nhau dọc theo dòng sông. Đằng Đông đang hừng lên phía sau họ. Họ vừa đi vừa đối chiếu những sự kiện, nói chuyện vui tươi theo phong cách của người Hobbit về những gì đã xảy ra kể từ khi bị bắt. Từ lời lẽ của họ chẳng ai có thể tưởng tượng được rằng họ đã bị đối xử tàn nhẫn, đã phải trải qua những cơn nguy khốn, phải đi trong tuyệt vọng thẳng vào nơi chỉ có đau đớn và chết chóc; hoặc rằng ngay lúc này, như họ biết rõ, họ chẳng có nhiều cơ hội tìm thấy bạn bè hay bình an được nữa. “Có vẻ như em đã làm tốt đấy, cậu Took ạ,” Merry nói. “Em sẽ được dành gần hết một chương sách của ông già Bilbo, nếu anh có cơ hội được kể lại cho ông ấy. Tốt lắm: nhất là chuyện đoán ra được âm mưu của tên côn đồ lông lá đó mà chơi lại hắn ta. Nhưng anh tự hỏi liệu có ai thấy được dấu đường của em và tìm thấy cái ghim cài đó không. Anh chắc sẽ bực lắm nếu để mất cái của anh, nhưng anh sợ cái của em đã ra đi mãi mãi rồi. “Anh sẽ phải chải lại ngón chân, nếu còn muốn ngang hàng với em. Thực tình anh họ Hươu Bia Rum giờ sẽ đi lên trước đây. Đến lượt cậu ta chứng tỏ rồi. Anh cho rằng em chẳng hình dung được ta đang ở đâu; may mà anh biết tận dụng thời gian ở Thung Đáy Khe hơn em. Bọn mình đang đi về phía Tây dọc theo sông Luồng Ent. Điểm cuối dãy núi Mù Sương đang ở trước mắt và cả rừng Fangorn nữa.” Cậu còn chưa kịp dứt lời thì vùng bìa rừng đen sậm đã hiện ra lù lù ngay trước mặt. Màn đêm có vẻ như vẫn nán lại dưới những tán cây lớn, cố trườn khỏi buổi bình minh đang đến. “Dẫn đường đi, cậu Hươu Bia Rum!” Pippin nói. “Hoặc lùi bước! Chúng ta đã được cảnh báo về Fangorn. Nhưng anh chàng biết tuốt hẳn không quên tuốt.” “Anh không quên,” Merry trả lời, “nhưng anh thấy khu rừng có vẻ là hơn, dù thế nào thì cũng hơn là quay lại để rơi vào trận chiến.” Cậu dẫn đường vào bên dưới những cành cây khổng lồ. Chúng có vẻ cổ thụ đến mức chẳng thể đoán nổi tuổi. Những chùm địa y lớn buông xuống như những chòm râu, phất phơ trong gió nhẹ. Từ trong bóng tối hai chàng Hobbit lại ló ra, nhìn xuống triền dốc vừa bỏ lại phía sau: những hình thù nhỏ bé trốn nấp trong ánh sáng mờ tối ấy trông như những đứa bé Tiên từ sâu thẳm ngàn xưa nơi Rừng Hoang lạ lẫm ngắm nhìn buổi bình minh đầu tiên trong đời. Xa tít bên kia Sông Cả, bên kia miền Đất Nâu, hàng lí rồi hàng lí xám xịt, bình minh đang lên, đỏ rực như lửa. Những hồi tù và của thợ săn cất lên ồn ã đón chào. Những kị sĩ Rohan đột nhiên bừng tỉnh. Tù và đáp lại tù và vang vọng. Trong bầu không khí lạnh lẽo, Merry và Pippin nghe thấy rõ ràng những tiếng hí của ngựa chiến, và cả những tiếng hát của rất nhiều người đột nhiên vang lên. Vầng mặt trời hé lên, một lưỡi liềm lửa đỏ trên lằn ranh thế giới. Rồi cất tiếng thét đồng thanh dũng mãnh, đội kị sĩ bắt đầu tiến công từ phía Đông; ánh sáng đỏ lấp lánh trên giáp trụ và mũi giáo của họ. Lũ Orc gào thét và bắn tất cả số tên còn lại. Hai chàng Hobbit nhìn thấy nhiều kị sĩ ngã xuống; nhưng đội ngũ của họ vẫn dấn tiếp lên đỉnh quả đồi, vượt qua đồi rồi quay lại tấn công lần nữa. Phần lớn những tên Orc còn sống bèn phá đội hình, chạy túa ra các hướng, từng tên đều bị truy sát. Thế nhưng vẫn còn một băng Orc, co cụm thành một mũi hình nêm đen đúa, quyết tâm nhằm hướng khu rừng mà đi. Chúng tiến lên triền dốc đánh thẳng vào đội quân canh gác. Giờ chúng đã tiến vào rất gần, và có vẻ như chúng chắc chắn sẽ thoát được: chúng đã hạ sát ba kị sĩ chắn đường. “Chúng ta xem quá lâu rồi đấy,” Merry nói. “Đó là Uglúk! Anh không muốn gặp lại hắn đâu.” Hai chàng Hobbit quay người rồi chạy sâu vào bóng tối của khu rừng. Và như vậy họ đã không kịp chứng kiến cuộc cầm cự cuối cùng, khi Uglúk bị đuổi kịp và bị dồn vào bước đường cùng ở ngay tại bìa khu rừng Fangorn. Ở đó hắn đã bị hạ sát dưới tay Éomer, Đệ Tam Thống Chế đất Mark, đã xuống ngựa đấu kiếm tay đôi với hắn. Và trên khắp những cánh đồng rộng lớn những kị sĩ mắt tinh đã truy sát nốt vài tên Orc tẩu thoát được vẫn còn đủ sức chạy. Rồi sau khi đặt những đồng đội tử trận xuống một ngôi mộ chung và hát những bài ngợi ca, đội kị sĩ đốt một đống lửa khổng lồ và vung vãi tro cốt kẻ thù của họ. Và như vậy cuộc tấn công đã kết thúc, không một tin tức nào lọt ra đến được Mordor hay Isengard; nhưng đám khói từ đống lửa đã bốc lên tận trời và không thể tránh khỏi nhiều con mắt dò xét.",
  "nextChapter": "https://gacsach.top/doc-online/119298/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/119296/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-03-phan-1.html"
}