{
  "title": "Chúa Tể Những Chiếc Nhẫn - Hai Tòa Tháp - Quyển III - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/119293/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-02-phan-1.html",
  "content": "Chương II NHỮNG KỊ SĨ ROHAN Bóng đêm dày đặc hơn. Sương giăng đầy phía sau họ trong những đám cây bên dưới, phủ lên hai bên bờ mờ nhạt của dòng Anduin, nhưng bầu trời lại trong trẻo. Những vì sao hiện ra. Trăng non nhô dần lên ở đằng Tây, còn bóng núi thì đen thẫm. Họ đã đến chân một vùng đồi đá thấp, nhịp bước của họ đã chậm dần, bởi dấu đường không còn dễ tìm nữa. Ở đây vùng cao nguyên dãy đồi Emyn Muil chạy từ Bắc xuống Nam theo hai sống đồi khúc khuỷu. Mặt Tây mỗi sống đồi đều dựng đứng khó đi, nhưng sườn phía Đông lại thoai thoải, bị rất nhiều lòng máng và khe dốc hẹp cắt qua. Suốt cả đêm ba người bạn đồng hành phải vật lộn với vùng đất xương xẩu này, trèo lên đỉnh sống đồi đầu tiên và cũng là cao nhất, rồi lại đi xuống vùng lũng sâu quanh co tăm tối ở phía bên kia. Ở đó trong một giờ yên tĩnh mát mẻ trước bình minh, họ dừng chân nghỉ một chốc. Mặt trăng đã lặn từ lâu trước mặt họ, những vì sao lấp lánh trên đầu họ; ánh sáng đầu tiên của ngày mới vẫn chưa ló ra khỏi dãy đồi đen sẫm sau lưng. Lúc bấy giờ Aragorn cảm thấy bị mất phương hướng: đường đi của lũ Orc dẫn xuống thung lũng, nhưng đến đó thì biến mất. “Anh nghĩ chúng có thể rẽ đường nào?” Legolas hỏi. “Về phía Bắc rồi theo con đường thẳng hơn đến Isengard, hoặc Fangorn nếu đó là đích của chúng như anh đoán? Hay về phía Nam để đến Luồng Ent?” “Chúng sẽ không xuống phía dòng sông, cho dù có định đến đâu chăng nữa,” Aragorn trả lời. “Và trừ phi đã có quá nhiều sai lầm ở Rohan và sức mạnh của Saruman đã tăng cường ghê gớm, chúng sẽ chọn con đường ngắn nhất băng qua những đồng cỏ của người Rohirrim. Chúng ta hãy truy tìm về phía Bắc!” Dải thung lũng chạy như một lạch đá giữa hai sống đồi, ở dưới đáy có một dòng suối nhỏ chảy len lỏi giữa những tảng đá mòn. Một vách đá vươn lên cau có phía bên phải họ; còn bên trái là những sườn dốc xám, tối tăm và mờ ảo trong đêm khuya. Họ đi thêm khoảng một dặm hoặc hơn về phía Bắc. Aragorn cúi xuống tìm tòi giữa những khe đất và lòng máng chạy dốc lên sống đồi phía Tây. Legolas đã vượt lên một quãng đằng trước. Đột nhiên chàng Tiên thét lên khiến hai người còn lại chạy vội về phía chàng. “Chúng ta đã đuổi kịp một vài kẻ trong số ta đang săn đuổi,” chàng nói. “Nhìn kìa!” Chàng chỉ tay, và họ nhận thấy những gì lúc ban đầu họ tưởng là những tảng đá nằm dưới chân dốc kì thực là những xác chết co quắp. Năm tên Orc nằm chết ở đó. Chúng đã hứng nhiều nhát chém tàn khốc, hai trong số đó bị chặt đầu. Máu đen của chúng thấm ướt cả mặt đất. “Đây lại là một câu đố khác!” Gimli nói. “Nhưng nó cần ánh sáng ban ngày, mà chúng ta thì không thể chờ.” “Nhưng dù lời giải thế nào thì có vẻ cũng không phải là vô vọng,” Legolas nói. “Kẻ thù của lũ Orc nhiều khả năng là bạn của chúng ta. Có ai sống ở vùng đồi này không?” “Không,” Aragorn trả lời. “Người Rohirrim hiếm khi đến đây, và nơi đây lại cách xa Minas Tirith. Có thể một vài nhóm Người nào đó có đi săn ở đây vì những lí do mà chúng ta không biết. Nhưng tôi nghĩ là không phải.” “Thế anh nghĩ sao?” Gimli hỏi. “Tôi nghĩ kẻ thù đã dắt theo kẻ thù của chính chúng “ Aragorn trả lời. “Đây là lũ Orc miền Bắc ở cách đây rất xa. Trong số những xác chết chẳng thấy có loại Orc to lớn mang phù hiệu lạ. Đã xảy ra bất hòa, tôi đoán vậy: chuyện ấy chẳng có gì lạ đối với loài hôi thối này. Có lẽ đã có bất đồng về đường đi.” “Hoặc về các tù nhân,” Gimli nói. “Hi vọng là họ cũng không phải kết thúc ở đây.” Aragorn tìm dưới đất khắp một vòng rộng, nhưng không thấy thêm bất cứ dấu vết nào về cuộc đánh lộn. Họ lại lên đường. Bầu trời phía Đông bắt đầu tang tảng; sao nhạt dần, ánh sáng màu xám đang chậm rãi hửng lên. Xa hơn một chút về phía Bắc họ bắt gặp một nếp thung, bên trong có một dòng suối nhỏ, đổ xuống và uốn khúc, cắt một lối qua sỏi đá xuôi xuống thung lũng. Một vài bụi cây mọc lên giữa lòng suối, và có những mảng cỏ ở hai bên bờ. “Đây rồi!” Aragorn nói. “Đây là dấu vết chúng ta đang tìm! Ngược dòng suối này: đây chính là đường lũ Orc đã chọn sau cuộc tranh cãi.” Những người truy đuổi nhanh chóng rẽ vào bám theo đường mới. Cứ như thể đã tỉnh táo sau một đêm nghỉ ngơi, họ nhảy từ tảng đá này sang tảng đá khác. Cuối cùng họ lên tới đỉnh ngọn đồi xám, rồi đột nhiên một cơn gió thoảng thổi bay tóc họ và làm lay động những tấm áo choàng: cơn gió lạnh buổi bình minh. Ngoảnh lại họ thấy bên kia Dòng Sông những dải đồi xa đang hửng lên. Ánh sáng bừng tỏa khắp bầu trời. Viền mặt trời đỏ rực mọc lên từ sau bờ vai của vùng đất tăm tối. Trước mắt họ về phía Tây, thế giới vẫn nằm im lìm, không hình dạng và xám xịt; thế nhưng ngay trước mắt họ, bóng đêm bắt đầu tan ra, màu sắc của đất trời thức tỉnh đang trở lại: màu xanh tràn lên những cánh đồng cỏ Rohan; màu sương trắng lung linh trên những mặt nước; và xa tít về phía bên trái, khoảng ba mươi lí hoặc hơn, dãy núi Trắng sừng sững một màu xanh tía, vút lên thành những đỉnh đen huyền, chóp nhọn lấp lánh tuyết, ửng lên ánh hồng của buổi bình minh. “Gondor! Gondor!” Aragorn thốt lên. “Mong rằng tôi sẽ được ngắm người lần nữa vào những giờ khắc hạnh phúc hơn! Con đường của tôi vẫn chưa thể dẫn về phía Nam đến những dòng suối rực sáng của người. Gondor! Gondor, giữa Dãy Núi cùng Đại Dương xanh biếc! Gió Tây vi vút, ánh sáng rơi trên Cây Bạc linh lung Như mưa bạc tuôn trong vườn Các Vua ngàn xưa thạch quốc. Ôi tháp trắng, ôi thành quách! Vương miện có cánh, ngai cao đúc vàng! Ôi Gondor, Gondor! Con người bao giờ còn trông Cây Bạc, Còn có bao giờ Gió Tây vi vút giữa Dãy Núi cùng Đại Dương? Giờ chúng ta đi thôi!” chàng vừa nói vừa rời ánh mắt khỏi phương Nam, đoạn trông về phía Tây và phía Bắc nhìn con đường chàng buộc phải dấn bước. * * * Sống đồi nơi những kẻ đồng hành đang đứng đổ xuống dốc đứng ngay trước chân họ. Dưới đó khoảng hai mươi sải hoặc hơn là một thềm đá rộng và lởm chởm, kết thúc đột ngột ngay bờ một vách đá dựng đứng: vách Tường Đông Rohan. Vậy là họ đã đến điểm tận cùng dãy Emyn Muil, trước mặt họ những đồng bằng xanh mướt của người Rohirrim trải ra đến ngút tầm mắt. “Nhìn kìa!” Legolas thốt và trỏ lên bầu trời nhợt nhạt trên đầu họ. “Lại là con đại bàng! Nó ở mãi trên cao. Giờ có vẻ như nó đang bay đi, từ vùng đất này quay lại phía Bắc. Nó đang bay rất nhanh. Nhìn xem!” “Không, ngay cả mắt tôi cũng không nhìn thấy được, Legolas tốt bụng ạ,” Aragorn nói. “Nó chắc hẳn phải ở cao và xa lắm. Không biết mục đích của nó là gì, nếu nó vẫn là con chim tôi thấy trước đây. Nhưng nhìn kìa! Tôi nhìn thấy thứ gì đó ở gần hơn và cấp bách hơn; có thứ gì đó đang đi chuyển trên đồng bằng!” “Có rất đông thứ gì đó,” Legolas nói. “Một đoàn đông đảo đang chạy bộ; nhưng tôi không thể nói gì hơn, cũng không biết họ có thể là giống nào. Họ ở cách quá xa: khoảng mười hai lí, tôi đoán vậy; nhưng thật khó áng chừng khoảng cách ở vùng đồng bằng.” “Tuy nhiên tôi nghĩ chúng ta không còn cần đến bất cứ dấu vết nào để tìm đường nữa,” Gimli nói. “Chúng ta hãy tìm một lối đi xuống những cánh đồng kia càng sớm càng tốt.” “Tôi không tin anh có thể tìm ra lối đi nào nhanh hơn lối mà lũ Orc đã chọn,” Aragorn nói. Giờ họ đuổi theo kẻ thù dưới ánh sáng ban ngày. Có vẻ như lũ Orc đang hành quân nhanh hết sức mình. Thỉnh thoảng nhóm người săn đuổi lại tìm thấy những thứ bị đánh rơi hay bị vứt lại: túi thức ăn, cùi và vỏ bánh mì xám, một tấm áo choàng rách, một chiếc giày bịt sắt nặng bục vỡ nằm trên đá. Dấu đường dẫn họ lên phía Bắc dọc theo đỉnh vách núi dựng đứng, cuối cùng họ đến một khe nứt sâu do một dòng suối ào ào tuôn xuống xẻ vào vách đá. Trong khe núi hẹp ấy một đường mòn gập ghềnh như cầu thang dốc dứng dẫn xuống vùng đồng bằng bên dưới. Xuống dưới đáy, đột ngột đến kì lạ, họ đặt chân lên đồng cỏ Rohan. Đồng cỏ dâng lên như một mặt biển màu xanh lục vươn đến tận chân dãy Emyn Muil. Con suối tuôn xuống mất hút trong lớp cải soong và cây ngập nước rậm rạp, nhưng họ vẫn nghe thấy tiếng róc rách ở đâu đó dưới những dòng chảy ngầm phủ xanh, chảy xuống theo những triền dốc dài vào những đầm lầy vùng thung lũng sông Luồng Ent xa tít tắp. Dường như họ đã bỏ lại phía sau mùa đông đang níu lấy dãy đồi. Bầu không khí ở đây nhẹ nhàng hơn, ấm áp hơn, và thoảng hương, như thể mùa xuân đang trở dậy và nhựa sống đã lại tuôn chảy bên trong cỏ cây hoa lá. Legolas hít một hơi dài, giống như người uống một hớp đầy sau khi đã chịu khát bao lâu nơi những vùng đất khô cằn. “A! Mùi của xanh tươi!” chàng nói. “Còn hơn cả giấc ngủ dài. Chúng ta chạy thôi!” “Những bàn chân nhẹ nhàng có thể chạy nhanh ở nơi này,” Aragorn nói. “Có lẽ còn nhanh hơn lũ Orc đi giày sắt. Giờ chúng ta đã có cơ hội rút ngắn khoảng cách với chúng!” Họ chạy theo hàng một, như đàn chó săn đánh hơi thấy con mồi, vẻ hăm hở bừng lên trong mắt họ. Thảm cỏ bị đoàn quân Orc giày xéo vạch một đường rộng và xấu xí hướng về phía gần chính Tây; những thân cỏ ngọt Rohan chúng đi qua đã ngả đen vì bầm giập. Đột nhiên Aragorn kêu lên và tạt sang một bên. “Đứng lại!” chàng hô to. “Đừng vội theo tôi!” Chàng băng nhanh qua bên phải, rời khỏi dấu đường chính; bởi chàng đã thấy những dấu chân đi theo lối đó, tách khỏi những dấu chân khác, những vết chân trần nhỏ nhắn. Tuy nhiên những dấu chân này đi chưa được xa thì đã bị nhiều vết chân Orc, cũng tách khỏi dấu đường chính trước và sau đó một đoạn, đè lên rồi chúng quành đột ngột trở lại và biến mất trong vệt cỏ bị giẫm nát. Tại điểm xa nhất Aragorn cúi xuống nhặt lên một thứ gì đó từ đám cỏ; rồi chàng chạy lại “Đúng rồi,” chàng nói, “nhìn khá rõ ràng: dấu chân của một người Hobbit. Tôi nghĩ là của Pippin. Cậu ấy nhỏ hơn mấy người kia. Và nhìn này!” Chàng đưa ra một vật sáng lấp lánh dưới ánh mặt trời. Trông nó như mầm lá sồi mới hé, đẹp đẽ và xa lạ giữa vùng đồng bằng không một bóng cây. “Ghim cài một tấm áo choàng tiên!” Legolas và Gimli cùng thốt lên. “Lá cây Lórien không rụng xuống vô tình,” Aragorn nói. “Thứ này không tình cờ bị rơi: nó đã được bỏ lại làm vật chứng cho bất cứ ai có ý định đuổi theo. Tôi nghĩ Pippin tách khỏi đoàn đi là vì lí do này.” “Vậy chí ít thì cậu ấy vẫn còn sống,” Gimli nói. “Và cậu ấy biết sử dụng cái đầu, cả đôi chân nữa. Thật phấn khởi. Chúng ta đã không đuổi theo một cách vô ích.” “Hãy hi vọng là cậu ấy không phải trả giá quá đắt cho sự táo bạo đó,” Legolas nói. “Đi nào! Chúng ta tiếp tục thôi! Cứ nghĩ những chàng trai vui vẻ đó bị lùa đi như gia súc là trái tim tôi nóng như lửa đốt.” Mặt trời leo lên vị trí chính ngọ rồi trượt dần xuống bầu trời. Những đám mây sáng kéo đến từ biển ở miền Nam xa xôi và bị cơn gió thổi bạt. Mặt trời lặn. Những vệt bóng hiện lên sau lưng họ, vươn những cánh tay dài từ phía Đông. Toán thợ săn vẫn lao đi. Một ngày đã trôi qua kể từ khi Boromir ngã xuống mà lũ Orc vẫn ở cách xa phía trước. Không còn thêm lần nào thấy bóng dáng chúng ở dưới vùng đồng bằng này. Khi màn đêm khép lại xung quanh họ Aragorn dừng lại. Họ mới chỉ nghỉ ngơi hai chặng ngắn trong suốt ngày hành trình, và giờ họ đã cách bức tường Đông nơi họ đứng lúc bình minh hai mươi lí. “Rốt cục chúng ta lại phải đứng trước một lựa chọn khó khăn,” chàng nói. “Chúng ta có nên nghỉ đêm, hay vẫn tiếp tục chừng nào ý chí và sức lực vẫn còn?” “Trừ khi kẻ thù của chúng ta cũng nghỉ, bằng không chúng sẽ bỏ xa chúng ta, nếu chúng ta dừng lại ngủ,” Legolas nói. “Chắc cả lũ Orc cũng phải nghỉ khi hành quân chứ?” Gimli hỏi. “Hiếm khi nào lũ Orc lại đi lộ liễu dưới ánh mặt trời, thế mà bọn này làm vậy,” Legolas nói. “Chắc chắn chúng sẽ không nghỉ đêm.” “Thế nhưng nếu đi vào ban đêm, chúng ta sẽ không thể lần ra dấu chúng,” Gimli nói. “Như mắt tôi có thể thấy, dấu đường dẫn thẳng một mạch mà không hề rẽ trái hay rẽ phải,” Legolas nói. “Có thể tôi vẫn mày mò dẫn được các anh trong đêm tối và bám được đúng đường,” Aragorn nói, “nhưng nếu chúng ta bị lạc, hoặc chúng rẽ hướng khác, thì khi trời sáng chúng ta sẽ bị trì hoãn rất lâu trước khi có thể tìm thấy lại dấu đường.” “Còn cả điều này nữa,” Gimli nói, “chỉ ban ngày chúng ta mới có thể nhìn thấy liệu có bất cứ dấu vết nào chệch ra ngoài hay không. Nếu một người tù trốn thoát, hoặc nếu một người bị đưa đi, cứ cho là về phía Đông, để đến dòng Sông Cả, thẳng tới Mordor, chúng ta có thể sẽ đi qua những dấu hiệu mà không hề biết.” “Điều đó rất đúng,” Aragorn nói. “Nhưng nếu tôi hiểu đúng những dấu hiệu lúc trước, những tên Orc có hình Bàn Tay Trắng đã thắng thế, và giờ cả đoàn chúng đang hướng đến Isengard. Hướng đi hiện tại của chúng chứng tỏ điều đó.” “Thế nhưng vẫn còn quá sớm chưa thể biết chắc ý định của chúng,” Gimli nói. “Mà trong trường hợp trốn thoát thì sao? Nếu trời tối thì chắc chúng ta đã bỏ qua những dấu vết dẫn tới chiếc ghim cài áo rồi.” “Sau vụ đó lũ Orc canh gác sẽ cảnh giác gấp đôi, còn các tù nhân thậm chí còn mệt mỏi hơn nữa,” Legolas nói. “Sẽ chẳng còn vụ trốn thoát nào nữa đâu, nếu không phải do chúng ta thực hiện. Thực hiện thế nào thì chẳng biết được, nhưng trước tiên chúng ta phải đuổi kịp chúng đã.” “Nhưng ngay cả tôi đây, Người Lùn đã qua biết bao cuộc hành trình, và không phải là người ít cứng cỏi nhất trong giống loài mình, cũng không thể chạy một mạch đến Isengard mà chẳng nghỉ ngơi gì,” Gimli nói. “Trái tim tôi cũng đang thiêu đốt, và tôi cũng muốn bắt đầu sớm hơn; nhưng giờ đây tôi phải nghỉ ngơi một chút mới có thể chạy khỏe hơn. Và nếu chúng ta định nghỉ, thì buổi đêm mịt mùng này chính là lúc thích hợp cho việc đó.” “Tôi đã nói đó là một lựa chọn khó khăn mà,” Aragorn nói. “Chúng ta sẽ kết thúc tranh cãi này thế nào đây?” “Anh là người dẫn đường,” Gimli nói, “và anh có kĩ năng săn đuổi. Anh sẽ là người lựa chọn.” “Trái tim tôi thúc giục tôi đi tiếp,” Legolas. “Nhưng chúng ta phải đoàn kết. Tôi sẽ theo chỉ dẫn của anh.” “Các anh trao quyền cho một kẻ lựa chọn kém cỏi rồi,” Aragorn nói. “Kể từ khi chúng ta đi qua Argonath các lựa chọn của tôi đều thành ra sai lầm.” Chàng im lặng, nhìn chăm chú hồi lâu về phía Bắc rồi phía Tây trong màn đêm mỗi lúc thêm dày đặc. “Chúng ta sẽ không đi trong đêm tối,” chàng nói sau một lúc lâu. “Đối với tôi mối nguy của việc lạc đường hoặc mất dấu những kẻ đi hay đến khác có vẻ đáng sợ hơn. Giá mặt trăng có đủ ánh sáng, chúng ta có thể lợi dụng được, nhưng than ôi! Ông lặn sớm quá, hơn nữa vẫn đang còn non và mờ nhạt.” “Và dù sao thì đêm nay ông ta cũng bị che khuất,” Gimli lẩm bẩm. “Phải chi Phu Nhân ban cho chúng ta ánh sáng, giống món quà người tặng cho Frodo!” “Người được ban tặng sẽ cần đến nó hơn,” Aragorn nói “Cậu ấy phải thực hiện Nhiệm Vụ thực sự. Còn việc ta làm chỉ là một chuyện nhỏ giữa những kì công to lớn của thời đại này. Một cuộc truy đuổi vô ích ngay từ đầu, có lẽ thế, mà chẳng lựa chọn nào của tôi có thể làm xấu đi hay sửa chữa gì được. Đó, tôi đã chọn rồi. Chúng ta hãy tân dụng thời gian tốt nhất trong khả năng mình!” Chàng thả người xuống mặt đất rồi chìm ngay vào giấc ngủ, bởi chàng đã không ngủ kể từ đêm ở dưới bóng hòn Tol Brandir. Trước khi bình minh rạng lên bầu trời chàng đã thức và đứng dậy. Gimli vẫn say sưa trong giấc nồng, song Legolas thì đang đứng nhìn chằm chằm về phía Bắc vào bóng đêm trầm tư và lặng lẽ như một cây non trong đêm lặng gió. “Chúng đã ở xa lắm rồi,” chàng quay lại phía Aragorn buồn bã nói. “Tôi biết từ trong tim là chúng không nghỉ đêm nay. Giờ chỉ có đại bàng mới có thể theo kịp chúng.” “Dù thế nào chúng ta vẫn sẽ đuổi theo hết sức,” Aragorn nói. Chàng cúi xuống lay gọi gã Người Lùn. “Nào! Chúng ta phải đi thôi,” chàng nói. “Dấu vết đã nhạt đi rồi.” “Nhưng trời vẫn tối mà,” Gimli nói. “Ngay cả Legolas có trèo lên đỉnh đồi cũng không thể thấy chúng cho đến tận khi mặt trời mọc.” “Tôi sợ là chúng đã vượt quá tầm mắt của tôi cho dù có ở trên đồi hay dưới đồng bằng, dưới ánh trăng hay ánh nắng,” Legolas nói. “Nếu tầm mắt đầu hàng thì đất có thể mang lại những lời đồn đoán,” Aragorn nói. “Mặt đất sẽ rên lên dưới những bước chân đáng căm hận.” Chàng nằm rạp người xuống, áp tai lên mặt đất. Chàng nằm đó bất động suốt một lúc lâu đến nỗi Gimli tự hỏi liệu có phải chàng đang bất tỉnh nhân sự hay lại ngủ thiếp đi. Bình minh le lói hửng lên, ánh sáng màu xám chậm rãi tỏa xung quanh họ. Cuối cùng chàng cũng đứng dậy, và giờ những người bạn đã có thể nhìn thấy khuôn mặt chàng: nhợt nhạt và hốc hác, còn ánh mắt của chàng thì rối bời. “Lời đồn của đất không rõ ràng và lộn xộn,” chàng nói. “Chẳng có gì bước đi trên nó khắp nhiều dặm quanh chúng ta. Bước chân của kẻ thù chúng ta thì nhạt nhòa và xa xôi. Thế nhưng lại có tiếng vó ngựa ồn ã. Tôi có cảm giác đã nghe thấy chúng ngay cả khi nằm ngủ dưới đất, và chúng đã làm phiền những giấc mơ của tôi: những đàn ngựa phi, sải vó qua hướng Tây. Nhưng giờ chúng đã bỏ đi cách xa chúng ta rồi, hướng về phía Bắc. Tôi tự hỏi đang có điều gì xảy ra trên vùng đất này!” “Chúng ta đi thôi!” Legolas nói. Ngày thứ ba của cuộc truy đuổi đã bắt đầu như vậy. Họ không hề dừng bước suốt quãng thời gian dài dằng dặc chỉ có mây mù và ánh mặt trời chập chờn, khi thì sải buớc, khi thì chạy, như thể không mệt nhọc nào dập tắt được ngọn lửa đang thiêu đốt họ. Họ cũng hiếm khi nói chuyện. Vượt qua khoảng cô tịch mênh mông họ bước, và những tấm áo choàng tiên mờ đi trên nền xanh xám của những cánh đồng; ngay giữa buổi trưa nắng mát mẻ cũng chẳng có nhiều con mắt, trừ người Tiên, có thể thấy đuợc họ, cho tới khi họ đến sát bên cạnh. Trái tim họ không ngừng biết ơn Phu Nhân rừng Lórien vì món quà lembas, bởi họ có thể vừa ăn vừa lấy lại sinh lực ngay cả trong lúc chạy. Suốt cả ngày dấu vết kẻ thù cứ thẳng tiến, hướng về phía Tây Bắc mà không có bất cứ chặng nghỉ ngơi hay tạt ngang nào. Khi buổi ngày lại một lần nữa kết thúc, họ gặp những đoạn dốc dài không một bóng cây, nơi mặt đất dâng cao, trồi lên dẫn tới một dải đồi gù thấp ở phía trước. Dấu đường lũ Orc mờ hơn khi bắt đầu rẽ về phía Bắc hướng thẳng đến đó, bởi mặt đất trở nên cứng hơn và cỏ cũng thấp hơn. Ở xa về phía trái, sông Luồng Ent uốn khúc như một sợi bạc trên nền đất xanh. Chẳng thấy có thứ gì chuyển động. Aragorn mỗi lúc lại tự hỏi sao họ không thấy bóng dáng nào của người hay thú. Vùng định cư chủ yếu của người Rohirrim cách họ nhiều lí về phía Nam, dưới mái hiên phủ rừng của Dãy Núi Trắng, giờ đã bị che phủ bởi mây mù; thế nhưng các Chúa Ngựa trước đây vẫn luôn nuôi giữ rất nhiều ngựa đàn và ngựa giống ở Eastemnet, mạn Đông vương quốc họ, và những người chăn thả cũng qua lại khắp vùng thường xuyên, trú ngụ trong lều trại, ngay cả vào mùa đông. Vậy mà giờ đây cả vùng đất trống trơn, chỉ có im lặng nhưng có vẻ không phải cái im lặng thanh bình. Họ lại dừng chân lúc sẩm tối. Giờ họ đã vượt hai lần mười hai lí qua những đồng bằng Rohan, và bức tường Emyn Muil thì đã biến mất trong những bóng mờ ở phương Đông, vầng trăng non le lói trên bầu trời mù mịt, nhưng chẳng tỏa ra được bao nhiêu ánh sáng, còn những vì sao đều bị che phủ. “Giờ là lúc tôi căm ghét nhất quãng thời gian nghỉ ngơi hay bất cứ chặng dừng chân nào trong cuộc truy đuổi của chúng ta,” Legolas nói. “Lũ Orc đã chạy trước chúng ta, cứ như thể chính roi vọt của Sauron đang quất đằng sau chúng. Tôi sợ là chúng đã đến khu rừng và dãy đồi tăm tối, thậm chí ngay lúc này đây có thể đang vào sâu trong những bóng cây rồi.” Gimli nghiến răng. “Đây là một kết cục cay đắng cho hi vọng và chừng ấy cực nhọc của chúng ta!” gã nói. “Hi vọng có thể đã hết, nhưng cực nhọc thì chưa đâu,” Aragorn nói. “Chúng ta không thể đến đây rồi quay lại. Thế nhưng tôi mệt rồi.” Chàng nhìn trở lại dọc theo con đường họ đã đi tới bóng đêm đang đặc lại ở phía Đông. “Có sự gì đó kì lạ đang xảy ra trên mảnh đất này. Sự yên lặng làm tôi nghi ngại, cả mặt trăng nhợt nhạt kia cũng làm tôi nghi ngại. Những vì sao đều mờ nhạt; còn tôi thì hiếm khi nào mệt mỏi như lúc này, mà thông thường chẳng có dân Tuần Du nào lại mệt mỏi khi đi theo dấu đường rõ ràng cả. Một ý chí nào đó đã tiếp thêm tốc độ cho kẻ thù và đã đặt một thanh chắn vô hình trước mặt chúng ta: sự mệt mỏi ở trong tim hơn là ở dưới chân.” “Đúng vậy!” Legolas nói. “Tôi đã biết điều đó ngay từ lúc chúng ta xuống khỏi Emyn Muil. Bởi ý chí đó không ở phía sau mà ở đằng trước chúng ta.” Chàng chỉ qua vùng đất Rohan đến phía Tây đen tối bên dưới vành trăng lưỡi liềm. “Saruman!” Aragorn lầm bầm. “Nhưng hắn không thể đẩy lùi chúng ta! Chúng ta phải dừng thêm một lần nữa; vì, nhìn kìa! Ngay cả mặt trăng cũng đang bị mây kéo đến che phủ. Thế nhưng khi trời sáng, con đường của chúng ta sẽ hướng về phía Bắc giữa đồi núi và đầm lầy.” Như mọi lần Legolas là người thức dậy đầu tiên, đấy là nếu chàng có đi ngủ. “Dậy đi! Dậy đi!” chàng kêu lên. “Bình minh đỏ đang đến. Những điều kì lạ đang đợi chúng ta ở hiên rừng. Tôi không biết tốt hay xấu; nhưng chúng ta đang được gọi đi. Dậy thôi!” Hai người còn lại vùng dậy, và gần như lập tức họ lại khởi hành. Vùng đồi thấp chậm rãi tiến lại gần. Họ đến nơi khoảng một tiếng trước buổi trưa: những sườn dốc xanh vươn lên đến sống đồi trọc chạy thành một đường thẳng về phía Bắc. Mặt đất dưới chân họ khô cằn, nền cỏ mọc thấp, nhưng có một dải đất sụt xuống, rộng khoảng mười dặm, nằm giữa họ và dòng sông uốn khúc sâu trong những đám cói và sậy rậm rạp mờ tối. Chếch một chút về phía Tây bờ dốc tận cùng phía Nam có một mảng tròn lớn, nơi lớp cỏ mặt đổ rạp và nát tướp dưới rất nhiều bàn chân chà đạp. Từ đó dấu đường lũ Orc lại chạy ra, hướng về phía Bắc dọc theo những ven đồi khô cằn. Aragorn dừng lại và cẩn thận xem xét các dấu vết. “Chúng đã nghỉ lại đây một lúc,” chàng nói, “nhưng ngay dấu đường đi ra cũng đã lâu rồi. Tôi sợ rằng trái tim anh đã mách bảo đúng, Legolas ạ: tôi đoán phải ba lần mười hai tiếng rồi, kể từ khi lũ Orc còn ở nơi chúng ta đang đứng. Nếu vẫn giữ nguyên tốc độ, có thể chúng đã đến được bìa rừng Fangorn vào lúc lặn mặt trời ngày hôm qua.” “Tôi chẳng thấy gì ở phía Bắc hay phía Tây, ngoài đồng cỏ thu hẹp dần vào trong sương mù,” Gimli nói. “Nếu leo lên đó, liệu chúng ta có nhìn thấy khu rừng không?” “Nó vẫn còn cách xa lắm,” Aragorn nói. “Nếu tôi nhớ chính xác, vệt đồi này chạy thêm tám lí hoặc hơn về phía Bắc, rồi ở phía Tây Bắc từ thượng nguồn sông Luồng Ent còn có một vùng đất rộng lớn, có lẽ khoảng mười lăm lí nữa.” “Vậy chúng ta đi tiếp thôi,” Gimli nói. “Chân tôi phải quên dặm đường đi mới được. Chúng sẽ quyết tâm hơn, nếu tim tôi bớt trĩu nặng.” * * * Mặt trời đang lặn khi họ rốt cục cũng đến gần điểm kết thúc dãy đồi. Trong suốt nhiều giờ họ đã đi không nghỉ. Giờ thì họ đi chậm chạp, và lưng Gimli đã còng xuống. Người Lùn vốn cứng cỏi như đá tảng trong lao động hay du hành, thế nhưng cuộc truy đuổi bất tận này bắt đầu ảnh hưởng tới gã, vì mọi hi vọng đều đã tắt trong tim gã. Aragorn bước đi ngay phía sau, nghiêm nghị và lặng lẽ, thỉnh thoảng lại cúi xuống xem xét vết chân hoặc dấu hiệu trên mặt đất. Chỉ một mình Legolas vẫn bước đi nhẹ nhàng như bất cứ lúc nào, đôi chân chàng hầu như không giẫm lên cỏ, chẳng để lại dấu vết gì khi đi qua; nhưng chàng đã có tất cả dưỡng chất cần thiết trong bánh mì đi đường của người Tiên, và chàng có thể ngủ, nếu có thể coi đó là ngủ theo cách gọi của Con Người, tự an thần trong những nẻo đường kì lạ của những giấc mơ Tiên, ngay giữa lúc mở mắt bước đi trong ánh sáng của thế giới này. “Chúng ta hãy lên quả đồi xanh này!” chàng nói. Họ mệt nhọc đi theo chàng, trèo lên đoạn dốc dài, cho đến khi lên được đến đỉnh. Đó là một quả đồi tròn bằng phẳng và trơ trụi, đứng riêng một mình, nằm ở cực Bắc vệt đồi. Mặt trời đã lặn và bóng tối của buổi đêm phủ xuống như một tấm rèm. Họ cô độc giữa một thế giới xám xịt, không hình hài mà cũng không có dấu mốc hay giới hạn. Chỉ xa tít về phía Tây Bắc là có một dải đen thẫm trong ánh sáng đang dần tắt: dãy núi Mù Sương và khu rừng dưới chân núi.",
  "nextChapter": "https://gacsach.top/doc-online/119294/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/119292/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-01.html"
}