{
  "title": "Chúa Tể Những Chiếc Nhẫn - Hai Tòa Tháp - Quyển III - Chương 01",
  "url": "https://gacsach.top/doc-online/119292/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-01.html",
  "content": "Quyển Ba Chương I CÁI CHẾT CỦA BOROMIR Aragorn tăng tốc chạy lên đồi. Chốc chốc chàng lại cúi xuống mặt đất. Người Hobbit vốn di chuyển nhẹ nhàng, chẳng dễ gì nhận ra dấu chân của họ ngay cả đối với dân Tuần Du, thế nhưng cách đỉnh đồi không xa có một dòng suối chảy vắt ngang con đường, và trên nền đất ướt chàng đã thấy thứ cần tìm. “Mình đã phán đoán đúng những dấu vết,” chàng tự nhủ. “Frodo đã chạy lên đỉnh đồi. Không biết cậu ấy đã thấy gì trên đó? Nhưng cậu ấy quay lại vẫn theo đường cũ khi chạy xuống đồi.” Aragorn lưỡng lự. Bản thân chàng muốn lên vọng đài cao, mong thấy được gì đó có thể giúp chàng trong hoàn cảnh rắc rối này; nhưng thời gian lại đang thúc giục. Đột nhiên chàng lao về phía trước, chạy thẳng lên đỉnh, băng qua những phiến đá lát khổng lồ, và lên những bậc thang. Rồi ngồi xuống vọng đài cao chàng nhìn ra xa. Thế nhưng dường như mặt trời đã sầm tối, còn thế giới thì mờ ảo và xa xôi. Chàng nhìn từ hướng Bắc quét một vòng rồi quay lại hướng Bắc, nhưng chẳng thấy gì ngoài những dải đồi xa xăm, trừ một chuyện là chàng đã lại nhìn thấy ở xa tít tắp một con chim lớn trông giống đại bàng ở trên cao đang chầm chậm lượn những vòng rộng thấp dần xuống đất. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Ngay cả khi đang nhìn chăm chú, đôi tai thính nhạy của chàng vẫn bắt được những âm thanh từ vùng rừng bên dưới, phía bờ Tây dòng Sông Cả. Chàng sững người. Có rất nhiều tiếng la hét, trong số đó chàng hoảng hốt nhận ra tiếng thét khào khào của lũ Orc. Rồi đột nhiên, như được phát ra từ sâu trong cổ họng một tiếng tù và rúc, âm thanh táp lên cả dãy đồi, vang vọng trong những lũng sâu, cuộn lên thành tiếng thét dũng mảnh át cả tiếng thác đang gầm rống. “Tiếng tù và của Boromir!” chàng thét lên. “Anh ta đang lâm nguy!” Chàng vội nhảy xuống những bậc cầu thang, lao xuống theo con đường mòn. “Than ôi! Hôm nay ta gặp hạn rồi, và tất cả những gì ta làm đều hỏng cả. Mà Sam đâu nhỉ?” Chàng càng chạy tiếng hò hét càng ầm ĩ, nhưng tiếng tù và giờ đây lại yếu đi và tuyệt vọng. Tiếng lũ Orc rít lên the thé hung tợn, rồi đột nhiên tiếng tù và ngưng bặt. Aragorn lao bổ xuống đoạn dốc cuối cùng, thế nhưng trước khi chàng xuống được chân đồi, mọi âm thanh đã tắt lặng đi; và khi chàng rẽ trái chạy về phía chúng âm thanh lùi xa thêm, rồi cuối cùng chàng chẳng còn nghe thấy gì nữa. Tuốt thanh kiếm sáng và thét Elendil! Elendil! chàng lao qua rừng cây. Cách Parth Galen có lẽ khoảng một dặm, giữa một trảng đất nhỏ cách bờ hồ không xa, chàng tìm thấy Boromir. Gã ngồi tựa lưng vào một gốc cây to, như thể đang nghỉ ngơi. Thế nhưng Aragorn nhận thấy gã bị rất nhiều mũi tên đính lông đen găm vào; kiếm gã vẫn nắm trong tay, nhưng đã gãy ở gần chuôi; chiếc tù và bị chẻ làm đôi nằm bên cạnh. Có rất nhiều xác Orc nằm đó, chất đống khắp xung quanh và cạnh chân gã. Aragorn quỳ xuống bên gã. Boromir mở mắt và cố nói. Rồi cuối cùng những lời khó nhọc thốt ra. “Tôi đã cố đoạt chiếc Nhẫn từ Frodo,” gã nói. “Tôi xin lỗi. Tôi đã phải trả giá.” Cái nhìn của gã mông lung đưa tới nơi những kẻ thù phơi xác; ít nhất hai mươi tên đang nằm đó. “Họ đi mất rồi: những người Tí Hon: lũ Orc đã bắt họ đi. Tôi nghĩ họ vẫn chưa chết. Lũ Orc trói họ.” Gã ngừng lời rồi mệt mỏi nhắm mắt lại. Một lúc sau gã lại nói: “Vĩnh biệt, Aragorn! Hãy đến Minas Tirith cứu giúp dân của tôi! Tôi đã thất bại rồi.” “Không!” Aragorn đáp lại trong lúc nắm lấy tay gã và hôn lên trán gã. “Anh đã chiến thắng. Hiếm ai có được một chiến thắng như vậy. Hãy yên nghỉ! Minas Tirith sẽ không sụp đổ!” Boromir mỉm cười. “Họ đi đường nào? Frodo có đi cùng không?” Aragorn hỏi. Nhưng Boromir không nói thêm lời nào nửa. “Than ôi!” Aragorn nói. “Vậy là người nối dõi Denethor, Chúa tòa Tháp Canh, đã ra đi! Quả là một kết cục cay đắng. Giờ thì Hội Đồng Hành đã hoàn toàn tan rã. Chính tôi mới là người thất bại. Gandalf đã tin tưởng tôi thật vô ích. Giờ tôi phải làm gì đây? Boromir gửi gắm tôi nhiệm vụ đến Minas Tirith, trái tim tôi cũng mong muốn vậy; thế nhưng chiếc Nhẫn và Người Mang Nhẫn đâu rồi? Làm sao tôi có thể tìm ra họ và cứu Nhiệm Vụ khỏi rơi vào thảm họa?” Chàng quỳ một lúc lâu, gập người mà khóc, vẫn siết chặt bàn tay Boromir. Legolas và Gimli tìm thấy chàng trong tư thế ấy. Hai người đến từ sườn đồi phía Tây, lặng lẽ, rón rén qua những thân cây như thể đang đi săn. Gimli lăm lăm rìu trên tay, còn Legolas cầm dao dài: toàn bộ tên của chàng đều đã dùng hết. Khi đến trảng đất họ dừng lại sửng sốt; rồi họ đứng cúi đầu đau khổ, bởi với họ điều gì xảy ra cũng đã rõ rành rành. “Than ôi!” Legolas đến bên Aragorn nói. “Chúng tôi đã săn lùng và tiêu diệt rất nhiều Orc trong rừng, thế nhưng giá ở đây chúng tôi sẽ hữu dụng hơn. Chúng tôi đến khi nghe thấy tiếng tù và - nhưng xem ra đã quá muộn. Tôi cứ sợ là anh đã bị tử thương.” “Boromir chết rồi,” Aragorn nói. “Tôi vẫn lành lặn, bởi tôi đã không có mặt ở đây cùng anh ấy. Anh ấy ngã xuống để bảo vệ những người Hobbit, trong lúc tôi thì vẫn đang ở trên đồi.” “Người Hobbit!” Gimli thét lên. “Vậy họ đâu rồi? Frodo ở đâu?” “Tôi không biết,” Aragorn mệt mỏi trả lời. “Trước khi chết Boromir nói với tôi là lũ Orc đã trói họ lại; anh ấy không nghĩ họ đã chết. Tôi bảo anh ấy đi theo Merry và Pippin; nhưng tôi không hỏi Frodo và Sam có ở cùng anh ấy không: không hỏi cho đến khi quá muộn. Tất cả những gì tôi làm hôm nay đều hỏng cả. Giờ biết phải làm gì đây?” “Trước tiên chúng ta phải lo cho người ngã xuống,” Legolas nói. “Chúng ta không thể để anh ấy nằm rữa nát giữa lũ Orc thối tha này,” “Vậy ta phải khẩn trương lên,” Gimli nói. “Anh ấy chắc không mong chúng ta cứ lần khân mãi. Chúng ta phải đuổi theo lũ Orc, nếu vẫn còn hi vọng ai đó trong Hội Đồng Hành của chúng ta còn sống làm tù binh.” “Nhưng chúng ta không biết liệu Người Mang Nhẫn có đi cùng với họ hay không,” Aragorn nói. “Chúng ta bỏ rơi cậu ấy sao? Chẳng phải chúng ta nên tìm cậu ấy trước tiên sao? Truớc mắt chúng ta bây giờ là một lựa chọn tàn nhẫn!” “Thế thì chúng ta hãy làm việc phải làm trước đã,” Legolas nói. “Chúng ta không có thời gian và dụng cụ để chôn cất đồng đội của chúng ta đàng hoàng, hay là đắp mộ đất lên cho anh ấy. Nhưng một ụ đá làm mộ thì chắc ta làm được.” “Việc đó sẽ vất vả và lâu lắm: đá mà chúng ta có thể dùng gần nhất cũng tận bờ sông,” Gimli nói. “Vậy chúng ta hãy đặt anh vào một chiếc thuyền cùng vũ khí của anh và của cả những kẻ thù bại trận,” Aragorn nói. “Chúng ta sẽ gửi anh ấy cho Thác Rauros và trao anh ấy cho dòng Anduin. Dòng Sông của Gondor sẽ che chở để ít nhất không một con vật xấu xa nào có thể phạm vào thi hài anh ấy.” Họ nhanh chóng lục soát xác lũ Orc, thu thập kiếm, mũ trụ bị chẻ đôi và khiên của chúng rồi chất thành một đống. “Xem này!” Aragorn kêu lên. “Chúng ta có tín vật rồi!” Chàng nhặt lên từ đống vũ khí gớm ghiếc hai con dao, lưỡi hình lá, dát đỏ nạm vàng; tìm kiếm kĩ hơn chàng còn thấy hai vỏ dao đen khảm những viên đá đỏ nhỏ. “Đây nào phải vũ khí Orc!” chàng nói. “Chúng là những thứ người Hobbit đeo bên mình. Rõ ràng lũ Orc đã lột vũ khí của họ, nhưng sợ không dám giữ lại dao vì nhận ra gốc gác chúng: sản phẩm của Tây Châu, được yểm đầy những bùa chú gieo tai ương cho Mordor. Giờ đây, nếu còn sống, những người bạn của chúng ta cũng không còn vũ khí nữa. Tôi sẽ giữ những thứ này, với hi vọng không tưởng rằng sẽ được trao lại cho họ.” “Còn tôi thì sẽ lấy tất cả những mũi tên tìm được, bởi bao tên của tôi rỗng rồi.” Legolas nói. Chàng lục soát trong đống vũ khí và mặt đất xung quanh, tìm được không ít mũi tên vẫn còn lành lặn nhưng dài hơn loại tên lũ Orc vẫn thường dùng. Chàng quan sát chúng kĩ lưỡng. Rồi Aragorn nhìn những xác chết, đoạn nói: “Ở đây có nhiều xác không phải của loài cư ngụ ở Mordor. Nếu tôi còn dám nhận có chút hiểu biết về lũ Orc và chủng loại của chúng thì có vài tên đến từ miền Bắc, từ dãy núi Mù Sương. Còn đây là những tên khác rất lạ lẫm với tôi. Trang bị của chúng hoàn toàn không theo kiểu của lũ Orc chút nào!” Có bốn tên lính yêu tinh thân hình cao lớn hơn, ngăm đen, mắt xếch, chân to và bàn tay rộng. Chúng được vũ trang bằng kiếm ngắn lưỡi rộng bản, chứ không phải đao cong thường thấy ở lũ Orc: chúng còn có cung tên làm bằng gỗ thủy tùng, độ dài và hình dáng cũng giống cung của Con Người. Phía trên mặt khiên của chúng có hình trang trí kì lạ: một bàn tay nhỏ màu trắng ngay chính giữa nền đen; trên măt trước mũ trụ sắt có khảm chữ rune S, chế bằng một thứ kim loại màu trắng nào đó. “Tôi chưa từng thấy những biểu tượng này trước đây,” Aragorn nói. “Chúng có nghĩa gì vậy?” “S là viết tắt của Sauron,” Gimli nói. “Dễ đoán thôi mà.” “Không phải!” Legolas phản đối. “Sauron không sử dụng chữ rune Tiên.” “Hắn cũng không sử dụng tên húy, và không cho phép bất cứ ai viết hay đọc tên đó ra,” Aragorn nói. “Và hắn không dùng màu trắng. Lũ Orc phục dịch cho Barad-dûr sử dụng biểu tượng Mắt Đỏ.” Chàng đứng trầm tư một lúc. “S là viết tắt của Saruman, tôi đoán vậy,” cuối cùng chàng nói. “Cái ác đã ngóc đầu ở Isengard, và miền Tây không còn an toàn nữa. Đó chính là điều Gandalf e sợ: bằng cách nào đó kẻ phản trắc Saruman đã có được tin tức về hành trình của chúng ta. Và có vẻ như ông ta cũng đã biết Gandalf không còn nữa. Những kẻ bám theo ta từ Moria có thể đã thoát khỏi sự canh phòng cẩn mật của Lórien, hoặc có thể đã tránh miền đất ấy mà đến Isengard bằng đường khác. Lũ Orc di chuyển rất nhanh. Tuy nhiên Saruman cũng có rất nhiều cách thu thập tin tức. Các anh còn nhớ lũ chim chứ?” “Thôi chúng ta không còn thời gian chơi trò giải đố nữa đâu,” Gimli nói. “Hãy đưa Boromir đi khỏi đây thôi!” “Nhưng sau đó chúng ta buộc phải tìm ra lời giải, nếu muốn chọn đúng đường,” Aragorn trả lời. “Có lẽ chẳng có sự lựa chọn nào là đúng cả,” Gimli nói. Gã Người Lùn lấy rìu chặt vài cành cây. Họ lấy dây cung buộc chúng lại, rồi trải áo choàng của họ lên bộ khung đó. Bằng chiếc cáng sơ sài này họ khiêng xác người bạn đồng hành ra bờ sông kèm theo những chiến lợi phẩm từ trận chiến cuối cùng của gã mà họ đã lựa chọn để tiễn đưa cùng. Chỉ là một đoạn đường ngắn, nhưng họ thấy chẳng phải là nhiệm vụ dễ dàng gì, bởi Boromir là một người vừa cao lớn vừa lực lưỡng. Tới bờ nước Aragorn đứng lại canh chiếc cáng, trong khi Legolas và Gimli vội vã chạy lại Parth Galen. Quãng đường dài khoảng một dặm hoặc hơn, nên phải mất một lúc sau họ mới quay lại, chèo nhanh hai chiếc thuyền dọc theo bờ. “Có một chuyện này khá kì lạ!” Legolas nói. “Chỉ có hai chiếc thuyền trên bờ. Chúng tôi không thể tìm thấy dấu vết chiếc còn lại.” “Lũ Orc có đi qua đó không?” Aragorn hỏi. “Chúng tôi không thấy dấu hiệu nào của chúng cả,” Gimli trả lời. “Và nếu là lũ Orc thì phải lấy đi hoặc phá hủy toàn bộ số thuyền chứ, cả hành lí nữa.” “Tôi sẽ xem xét mặt đất khi chúng ta đến đó,” Aragorn nói. Giờ ho đặt Boromir vào giữa con thuyền sẽ đưa gã đi. Chiếc mũ trùm màu xám và áo choàng tiên họ gập lại đặt dưới đầu gã. Họ chải mái tóc đen dài của gã, để xõa bên hai vai. Chiếc thắt lưng vàng của Lórien lấp lánh quanh bụng gã. Chiếc mũ trụ họ xếp bên cạnh gã, trên lòng gã họ đặt chiếc tù và bị chẻ đôi, chuôi kiếm và những mảnh kiếm gãy; dưới chân gã họ xếp đao kiếm của kẻ thù. Rồi buộc mũi thuyền vào đuôi con thuyền còn lại, họ kéo gã ra giữa dòng nước. Họ buồn bã chèo dọc theo bờ sông, rồi rẽ vào dòng nước xiết, trôi qua thảm cỏ xanh Parth Galen. Những bờ vách dốc đứng của hòn Tol Brandir sáng bừng lên: giờ đang tầm giữa trưa. Càng tiến dần về phía Nam, bụi nước thác Rauros càng dâng lên lung linh trước mặt họ, tựa màn sương vàng. Dòng thác đổ gầm rống làm rung chuyển cả bầu không lặng gió. Đau buồn họ tháo bỏ con thuyền tang: Boromir nằm đó, yên nghỉ và thanh thản, lướt đi trong lòng con nước chảy. Dòng nước đón lấy gã trong khi những người kia cố chèo giữ thuyền của họ lại. Gã trôi qua họ, và chiếc thuyền mang gã chậm rãi dần xa, nhỏ dần cho đến khi chỉ còn là một chấm đen trong ánh vàng; rồi nó đột nhiên biến mất. Rauros vẫn gầm vang như cũ. Dòng Sông đã đón lấy Boromir con trai Denethor, từ đó không còn ai ở Minas Tinth nhìn thấy gã đứng trên tòa Tháp Trắng vào sáng sớm như những ngày xưa. Thế nhưng sau đó rất lâu ở Gondor vẫn lưu truyền rằng chiếc thuyền tiên đã vượt qua dòng thác và vùng nước sủi bọt, đã đưa gã xuyên qua Osgiliath, vượt qua biết bao cửa sông dòng Anduin, ra đến Đại Dương vào một đêm đầy sao. * * * Ba người bạn đồng hành đứng lặng một lúc lâu, dõi nhìn theo gã. Rồi Aragorn lên tiếng. “Từ tòa Tháp Trắng họ sẽ đi tìm anh ấy,” chàng nói, “nhưng anh ấy sẽ không trở về từ non cao hay biển sâu.” Rồi chàng chậm rãi cất tiếng hát: Qua đất Rohan đầm lầy thảo dã, qua miền cỏ mọc lút chân Cơn Gió Tây sang, bước thong thả lại, lượn vòng quanh các tường thành. “Tây có tin gì, ơi gió ngao du, đêm nay đến cho ta biết? Gió thấy chàng Boromir Lẫm Liệt dưới sao hay dưới trăng thanh?” “Tôi thấy ngựa chàng bảy dòng nước vượt, vượt qua nước xám bao la; Thấy chàng bước đi qua miền trống trải, tới khi mất hút xa xa. Bóng tối Bắc phương che lối chàng đi, tôi không thấy chàng lần nữa. Gió Bắc họa nghe tiếng tù rộn rã từ con trai Denethor.” “Ôi Boromir! Trên vòng thành đứng, ta hoài dõi mắt về Tây Chẳng thấy chàng về từ miền trống trải con người tránh lối xưa nay.” Rồi Legolas hát: Từ cửa Đại Dương bay vun vút lại, từ đồi cát dựng đá cao, Mòng biển gửi theo muôn lời ai oán, Gió Nam nỉ non cổng vào. “Nam có tin gì, ơi gió thở than, tối nay đến cho ta biết? Chàng ở đâu, Boromir Tuấn Tú? Chàng muộn về, ta buồn đau.” “Chớ hỏi nơi tôi chốn nào chàng ở - nơi tôi trắng xóa xương phơi Trên bờ bể trắng, trên bờ bể tối, dưới trời dông gió tơi bời; Xuôi dòng Anduin người nối tiếp người về với Đại Dương bát ngát. Muốn hỏi tin người, hỏi cơn Gió Bắc những điều gió kể cho tôi.” “Ôi Boromir! Bên kia cánh cổng, đường ra biển chạy về Nam; Chàng chẳng về theo tiếng kêu mòng biển trên đầu sóng xám Đại Dương.” Rồi Aragorn lại hát: Từ Cổng Hai Vua phi ào ạt lại, vượt dòng thác xiết nước gầm, Gió Bắc trỗi cao hồi tù lanh lảnh bốn bề tháp tiếng vang rền. “Bắc có tin gì, ơi gió uy phong, hôm nay đến cho ta biết? Tin gì về Boromir Hào Kiệt? Đã lâu chàng vắng bóng hình.” “Dưới Amon Hen tôi nghe chàng thét. Mình chàng đương lại địch quân. Tấm khiên chẻ đôi, lưỡi gươm gãy nửa, bạn chàng mang tới bên sông. Mái đầu kiêu hãnh, gương mặt đẹp tươi, họ đặt chàng nằm yên nghỉ; Và Rauros, dòng thác vàng Rauros, đón lấy chàng ôm vào lòng.” “Ôi Boromir! Tháp Canh vĩnh viễn nhìn lên phương Bắc từ đây Tới Rauros, dòng thác vàng Rauros, tới kì cùng tháng cạn ngày.” Tới đó họ ngưng lại. Rồi họ quay thuyền, dồn toàn bộ tốc lực đưa con thuyền ngược dòng trở lại Parth Galen. “Các anh đã để lại cho tôi ngọn Gió Đông,” Gimli nói, “nhưng tôi nói không với nó.” “Như thế cũng là phải,” Aragorn nói. “Ở Minas Tirith họ chịu đựng ngọn Gió Đông, nhưng họ không hỏi nó tin tức. Nhưng giờ Boromir đã đi con đường của anh ấy, và chúng ta cũng phải khẩn trương lựa chọn con đường của chúng ta.” Chàng xem xét bãi cỏ, nhanh chóng nhưng kĩ lưỡng, lúc lúc lại cúi sát mặt đất. “Không có tên Orc nào từng đặt chân lên mặt đất này,” chàng nói. “Còn lại thì chẳng có gì là chắc chắn cả. Tất cả dấu chân của chúng ta đều có ở đây, giẫm qua giẫm lại. Tôi không thể khẳng định được liệu có người Hobbit nào đã quay lại đây kể từ khi cuộc tìm kiếm Frodo bắt đầu hay không.” Chàng quay lại phía bờ, gần nơi dòng lạch từ con suối chảy vào dòng sông. “Có một vài dấu chân rõ ràng ở đây,” chàng nói. “Một người Hobbit đã lội xuống nước và quay lại; nhưng tôi không biết cách đây bao lâu rồi.” “Vậy thì anh sẽ giải câu đố này như thế nào?” Gimli hỏi. Aragorn không trả lời ngay, mà quay lại khu vực cắm trại xem xét đống hành lí. “Hai túi đã không còn,” chàng nói, “một túi nhất định là của Sam: nó vừa lớn vừa nặng. Vậy đây là câu trả lời: Frodo đã ra đi bằng thuyền, và người hầu của cậu ấy đã đi cùng. Frodo chắc hẳn đã quay lại đây trong lúc tất cả chúng ta ở chỗ khác. Tôi có gặp Sam chạy lên đồi và báo cậu ấy theo tôi nhưng rõ ràng là cậu ấy không làm vậy. Cậu ấy đã đoán được ý định của chủ mình và quay lại đây trước khi Frodo kịp ra đi. Frodo không dễ gì bỏ Sam lại!” “Nhưng tại sao cậu ấy bỏ chúng ta lại mà không nói lấy một lời?” Gimli nói. “Quả là một hành động kì lạ!” “Và cũng là một hành động dũng cảm,” Aragorn nói. “Tôi nghĩ Sam nói đúng. Frodo không muốn dẫn bất cứ người bạn nào theo mình vào chỗ chết ở Mordor. Nhưng cậu ấy biết rằng bản thân cậu thì phải đi. Chuyện gì đó xảy ra sau khi cậu ấy rời chúng ta đã đánh bại nỗi sợ hãi và nghi ngại của cậu ấy.” “Có thể lũ Orc săn đã đuổi theo khiến cậu ấy bỏ chạy,” Legolas nói. “Cậu ấy đã bỏ chạy, hẳn thế rồi,” Aragorn nói, “nhưng tôi nghĩ không phải vì lũ Orc.” Điều mà chính chàng nghĩ là nguyên nhân khiến Frodo dứt khoát bỏ đi bất ngờ như vậy thì Aragorn không nói. Những lời cuối cùng của Boromir chàng giữ bí mật mãi về sau. “Vậy là giờ đã rõ ràng những điều này,” Legolas nói. “Frodo không còn ở bờ bên này dòng sông nữa: chỉ có cậu ấy mới khả dĩ đã lấy thuyền đi. Và Sam đi cùng cậu ấy; chỉ có cậu ta mới lấy đi túi hành lí đó.” “Vậy lựa chọn của chúng ta,” Gimli nói, “hoặc là lấy chiếc thuyền còn lại đuổi theo Frodo, hoặc là chạy bộ đuổi theo lũ Orc. Chẳng có nhiều hi vọng ở cả hai lựa chọn. Chúng ta đã để trôi mất nhiều giờ quý báu rồi.” “Để tôi nghĩ đã!” Aragorn nói. “Và mong sao giờ tôi có thể lựa chọn sáng suốt để thay đổi định mệnh nghiệt ngã của cái ngày buồn bã này!” Chàng đứng lặng im trong chốc lát. “Tôi sẽ đuổi theo lũ Orc,” cuối cùng chàng lên tiếng. “Lẽ ra tôi phải đưa đường cho Frodo đến Mordor và đi theo cậu ấy đến tận khi kết thúc; nhưng nếu tôi đi tìm cậu ấy trong vùng hoang này, tôi buộc phải bỏ mặc hai người bị bắt cho lũ Orc tra tấn đến chết. Rốt cục trái tim tôi cũng nói rõ ràng: số phận Người Mang Nhẫn không còn nằm trong tay tôi nữa. Hội Đồng Hành đã hoàn thành phần việc của mình. Thế nhưng những người còn lại chúng ta không thể phó mặc bạn đồng hành trong khi vẫn còn sức lực. Nào! Chúng ta lên đường thôi. Hãy bỏ lại tất cả những gì không cần đến! Chúng ta sẽ đi cả ngày lẫn tối!” Họ kéo chiếc thuyền cuối cùng lên bờ rồi vác vào đám cây. Họ giấu bên dưới thuyền những thứ hành lí không cần đến hoặc không thể mang theo. Rồi họ rời Parth Galen. Buổi chiều đã dần xế khi họ quay lại trảng đất nơi Boromir ngã xuống, ở đó họ lần theo dấu đường của lũ Orc. Chẳng cần nhiều kĩ năng cũng tìm được. “Chẳng giống nào khác có kiểu giẫm đạp này,” Legolas nói. “Có vẻ như chúng thích phạt và đốn hạ kể cả các vật sống không chắn đường đi của chúng.” “Nhưng nhờ vậy mà chúng có thể di chuyển với tốc độ rất cao,” Aragorn nói, “và chúng không hề biết mệt. Và sau này chúng ta có thể sẽ phải tìm đường ở những vùng đất cứng trơ trọi.” “Vậy thì đuổi theo chúng thôi!” Gimli nói. “Người Lùn cũng đi nhanh, và họ không chóng mệt hơn lũ Orc đâu. Nhưng cuộc truy đuổi rồi sẽ kéo dài: bọn chúng đã khởi hành từ lâu rồi.” “Phải,” Aragorn nói, “tất cả chúng ta đều sẽ cần có sự bền bỉ của Người Lùn. Đi thôi! Dù còn hi vọng hay không thì chúng ta vẫn phải đi theo vệt đường của kẻ thù. Và khốn khổ cho bọn chúng, nếu chúng ta rốt cuộc lại nhanh hơn! Chúng ta sẽ làm nên một kì tích truy đuổi mà rồi đây Ba Giống Dân đều phải lưu truyền: cả Tiên, Người Lùn lẫn Con Người. Hãy tiến lên hỡi Ba Thợ Săn!” Như một con hươu chàng nhảy vọt đi. Xuyên qua cây rừng chàng tăng tốc. Dẫn đầu đoàn người chàng tiến lên không nghỉ, thoăn thoắt không biết mệt, vì giờ đây chàng đã quyết định rồi. Khu rừng ven hồ họ bỏ lại đằng sau. Những dốc dài họ trèo lên, tối sẫm và sắc nét trên bầu trời đã rực đỏ hoàng hôn. Bóng đêm đổ xuống. Họ biến mất, những cái bóng xám giữa vùng đất sỏi đá.",
  "nextChapter": "https://gacsach.top/doc-online/119293/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/chua-te-nhung-chiec-nhan-quyen-2-hai-toa-thap_jrr-tolkien.full"
}