{
  "title": "Chúa Tể Những Chiếc Nhẫn - Hai Tòa Tháp - Quyển III - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/119295/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-02-phan-3.html",
  "content": "“Nhưng bây giờ, thưa vương tử, ngài có thể nhờ tôi làm được gì! Tôi phải khẩn trương quay về với Théoden. Ban nãy tôi phải nói năng cảnh giác trước mặt người của tôi. Đúng là chúng tôi vẫn chưa tuyên chiến công khai với Vùng Đất Đen, và có vài người, gần gũi với nhà vua, đã khuyên bảo những lời hèn nhát; nhưng chiến tranh sắp nổ ra rồi. Chúng tôi sẽ không phá bỏ liên minh truyền thống với Gondor, và chúng tôi sẽ hỗ trợ họ chiến đấu: tôi đã nói vậy và cả những người theo tôi nữa. Tôi cai quản bìa Đông, địa phận của Đệ Tam Thống Chế, và tôi đã di chuyển tất cả đàn ngựa và những người chăn thả, rút họ về bên kia sông Entwasc, và không để ai lại đây ngoại trừ lính canh và lính trinh sát nhanh nhẹn.” “Vậy các anh không cống nạp cho Sauron?” Gimli nói. “Chúng tôi không và chưa bao giờ làm việc đó,” Éomer nói, tia sáng lóe lên trong mắt anh, “cho dù tai tôi có nghe được rằng điều dối trá đó đã được đồn ra. Vài năm trước Chúa tể Vùng Đất Đen muốn mua ngựa của chúng tôi với giá cao, nhưng chúng tôi đã từ chối hắn, bởi hắn sử dụng các loài thú vào những việc xấu xa. Thế rồi hắn sai lũ Orc đến cướp bóc, và chúng đã lấy đi những gì lấy được, chỉ toàn chọn ngựa ô: giờ chỉ còn lại một vài con thuộc giống này. Vì lí do đó mối thù của chúng tôi với lũ Orc rất ghê gớm. “Nhưng lúc này mối bận tâm lớn nhất của chúng tôi lại là Saruman. Ông ta đã xưng chúa khắp vùng đất này, và giao tranh đã xảy ra giữa chúng tôi nhiều tháng nay. Ông ta đưa lũ Orc về phục vụ, và quân cưỡi Sói, cả những Con Người tà ác nữa, và ông ta đã bịt Cửa Núi lại chặn đường chúng tôi, bởi vậy chắc là chúng tôi sẽ bị vây ở cả phía Đông lẫn phía Tây. “Quả là tồi tệ khi có một kẻ thù như vậy: ông ta là một phù thủy vừa xảo trá vừa giỏi nghề ma thuật, lại còn đội nhiều lốt. Ngươi ta nói ông ta là một lão già trùm đầu choàng áo lang thang đây đó, nhìn giống hệt Gandalf, như giờ đây mọi người nhớ lại. Gián điệp của ông ta len lỏi đến từng ngóc ngách, còn lũ chim hung gở của ông ta thì bay rợp cả bầu trời. Tôi không biết rồi mọi chuyện sẽ kết thúc thế nào, giờ trái tim tôi đầy phiền muộn; bởi có vẻ như bạn bè của ông ta không phải chỉ sống tại Isengard. Nếu ngài đến diện kiến đức vua, ngài sẽ thấy tận mắt. Ngài có đến không? Liệu tôi có hoài công hi vọng ngài được cử đến để giúp đỡ tôi trong hoàn cảnh bất trắc và khó khăn này?” “Tôi sẽ đến khi nào có thể,” Aragorn nói. “Hãy đến ngay bây giờ!” Éomer nói. “Truyền Nhân của Elendil sẽ là sức mạnh thực sự để Hậu Duệ của Eorl vượt qua cơn triều ác nghiệt này. Ngay lúc này còn đang có chiến sự trên mạn Westemnet, và tôi e rằng chuyện sẽ xấu đi đối với chúng tôi. “Thực sự là tôi đã thực hiện chuyến Bắc tiến này mà chưa được sự đồng ý của đức vua, bởi với sự vắng mặt của tôi, nhà của người chỉ còn lại rất ít lính gác. Nhưng trinh sát đã cảnh báo tôi về đội quân Orc đang đi xuống từ vách Tường Đông bốn đêm trước, và có báo cáo rằng trong số chúng có vài tên mang phù hiệu trắng của Saruman. Nghi ngại điều tôi e sợ nhất, một liên minh giữa Orthanc và tòa Tháp Tối, tôi đã dẫn éored, gia quân của riêng tôi; và đuổi kịp lũ Orc khi đêm xuống hai ngày trước, gần bìa Entwudu. Ở đó chúng tôi đã bao vây chúng và giao chiến vào bình minh ngày hôm qua. Tôi đã mất mười lăm người, và mười hai ngựa chiến, than ôi! Bởi quân số lũ Orc lớn hơn con số chúng tôi tính toán. Nhiều tên khác đã hội quân cùng, chúng đến từ phía Đông bên kia dòng Sông Cả: rất dễ nhận ra dấu đường chúng đi cách đây không xa về phía Bắc. Và còn có cả những tên khác từ trong rừng xông ra. Bọn Orc lớn, cũng mang Bàn Tay Trắng của Isengard: loại đó khỏe hơn và tàn ác hơn tất cả những loại khác. “Dù thế nào chúng tôi cũng đã kết liễu được bọn chúng. Thế nhưng chúng tôi đã đi xa quá lâu rồi. Cả phía Nam lẫn phía Tây đều đang cần đến chúng tôi. Ngài có đi cùng không? Vẫn còn ngựa đi không như ngài thấy. Đang có việc cần làm cho Thanh Kiếm. Phải rồi, và chúng tôi cũng sẽ tìm được việc cho chiếc rìu của Gimli và cây cung của Legolas, nếu họ thứ lỗi cho những lời xốc nổi của tôi đối với Phu Nhân trong Rừng. Tôi chỉ nói như bất cứ người nào trên vùng đất của tôi vẫn nói, và tôi sẽ vui mừng được tìm hiểu thêm.” “Cám ơn những lời tốt đẹp của anh,” Aragorn nói, “trái tim ta mong muốn được đi cùng anh; nhưng ta không thể bỏ rơi bạn bè trong lúc vẫn còn hi vọng.” “Không còn hi vọng nữa đâu,” Éomer nói. “Ngài sẽ không tìm thấy bạn ngài ở biên giới phía Bắc.” “Thế nhưng cũng không có bạn ta ở phía sau. Chúng ta tìm thấy vật chứng rõ ràng cách không xa bức Tường Đông cho thấy tại đó ít nhất một người trong số họ vẫn còn sống. Nhưng trên chặng đường giữa vách tường và dãy đồi chúng ta không tìm thấy dấu vết nào của họ nữa, và cũng không có dấu rẽ nào, sang bên này hay bên kia, trừ phi mọi kĩ năng của ta đều đã không còn.” “Vậy ngài nghĩ chuyện gì đã xảy đến với bọn họ?” “Ta không biết. Có thể họ đã bị giết và bị đốt cùng xác lũ Orc; nhưng chắc anh sẽ nói chuyện đó là không thể, và ta cũng không lo điều đó. Ta chỉ nghĩ được là họ đã bị đưa vào trong rừng trước trận chiến, có lẽ là trước cả khi các anh bao vây kẻ thù. Anh có thể thề rằng không ai thoát được khỏi vòng vây của các anh theo lối đó không?” “Tôi có thể thề rằng không một tên Orc nào thoát được sau khi chúng tôi phát hiện ra chúng,” Éomer nói. “Chúng tôi đã đến hiên rừng trước chúng, và nếu sau đó có bất cứ sinh vật sống nào thoát được khỏi vòng bủa vây của chúng tôi, thì đó chắc chắn không phải Orc và phải có một quyền năng Tiên nào đó.” “Họ ăn mặc giống như bọn ta đây,” Aragorn nói; “và các anh chẳng phải đã bỏ qua chúng ta giữa ban ngày đó sao.” “Tôi đã quên mất điều đó,” Éomer nói. “Thật khó còn chắc chắn được bất cứ việc gì giữa bao nhiêu chuyện phi thường thế này. Cả thế giới đang trở nên kì lạ. Tiên và Người Lùn cùng bước đi trên cánh đồng thường nhật của chúng tôi; những người từng nói chuyện với Phu Nhân trong Rừng thì vẫn còn sống; và Thanh Kiếm lại tham chiến sau khi đã gãy từ bao đời, trước cả khi cha ông của cha ông chúng tôi cưỡi ngựa đến đất Mark! Một người thường làm sao biết cần phải làm gì vào những lúc như vậy?” “Vẫn là những điều anh ta luôn biết vậy thôi,” Aragorn nói. “Chính và tà vẫn chưa thay đổi kể từ năm ngoái; cũng không phải vấn đề ấy được hiểu thế này giữa Tiên và Người Lùn, mà lại thế khác giữa Con Người. Mỗi người cần phải biết phân biệt chúng, dù đang ở trong khu Rừng Vàng hay trong chính nhà mình.” “Đúng vậy,” Éomer nói. “Mà tôi không nghi ngờ ngài, cũng không nghi ngờ hành động mà trái tim tôi mong mỏi. Thế nhưng tôi không được tự do làm tất cả những gì mình muốn. Cho phép người lạ tùy ý đi lại trong đất của chúng tôi là trái luật, trừ khi đích thân đức vua cho phép, và trong những ngày đầy hiểm họa này luật lệ càng trở nên hà khắc hơn. Tôi đã cầu mong ngài có thiện chí quay lại cùng tôi, nhưng ngài không chấp thuận. Tôi sẽ phiền muộn lắm nếu phải khai mào cuộc chiến một trăm đấu với ba.” “Ta không nghĩ luật lệ của các anh được lập ra cho hoàn cảnh này,” Aragorn nói. “Và ta thật sự không phải người lạ; bởi ta đã từng đến vùng đất này trước kia, nhiều hơn một lần, và từng phi ngựa cùng đội quân Rohirrim, cho dù mang một cái tên khác và trong y phục khác. Anh thì ta chưa từng thấy trước đây, bởi anh còn quá trẻ, nhưng ta đã nói chuyện với Éomund cha anh, với cả Théoden con trai Thengel. Vào những ngày trước kia không có bất cứ vị chúa tôn nghiêm nào ở đất này lại ép buộc ai đó phải từ bỏ một nhiệm vụ như của ta. Bổn phận của ta ít ra cũng rõ ràng, đó là tiếp tục lên đường. Vậy hỡi con trai Éomund, anh buộc phải đưa ra lựa chọn. Hoặc hỗ trợ chúng ta, hoặc tốt nhất là cho chúng ta đi. Hoặc tìm cách thi hành luật pháp của các anh. Nếu làm vậy sẽ không còn nhiều người có thể trở về với cuộc chiến hay trình diện trước nhà vua của anh đâu.” Éomer im lặng trong chốc lát, rồi anh lớn tiếng. “Cả hai chúng ta đều cần phải khẩn trương,” anh nói. “Người của tôi đang nóng lòng lên đường, mà mỗi giờ trôi qua hi vọng của ngài một ít đi. Đây là lựa chọn của tôi. Các ngài có thể ra đi, và còn hơn thế, tôi sẽ cho các ngài mượn ngựa. Tôi chỉ đòi hỏi điều này: khi nhiệm vụ của ngài hoàn thành, hay đã thấy là vô vọng, hãy mang ngựa quay về qua ngả Entwad để đến Meduseld, ngôi nhà trên cao ở Edoras nơi Théoden đang ngự trị. Bằng cách đó ngài sẽ chứng minh với đức vua là tôi đã không nhìn sai người. Tôi trao chính bản thân, và có lẽ cả cuộc sống của mình, gửi gắm cho lòng thành của ngài. Đừng phụ tôi.” “Ta sẽ không phụ anh,” Aragorn nói. Nỗi kinh ngạc lớn lao cùng những cái nhìn tăm tối đầy nghi ngại hiện rõ trên nét mặt quân sĩ của Éomer khi anh ta ra lệnh đem những con ngựa không người cưỡi cho những người lạ mặt; thế nhưng chỉ một mình Éothain dám nói thẳng. “Có thể chấp nhận được đối với ngài thuộc dòng dõi Gondor đây, như ông ta tự nhận,” anh ta nói, “nhưng đã có ai nghe chuyện ngựa của đất Mark được trao cho một gã Người Lùn chưa?” “Chưa ai cả,” Gimli nói. “Và đừng phiền lòng: sẽ không ai nghe được chuyện đó đâu. Ta thà đi bộ còn hơn phải ngồi trên lưng một con thú lớn vậy, dù thoải mái hay phải miễn cưỡng.” “Nhưng bây giờ anh phải đi ngựa thôi, nếu không anh sẽ cản trở tất cả chúng ta,” Aragorn nói. “Đi nào, anh sẽ ngồi đằng sau tôi, bạn Gimli,” Legolas nói “Và mọi việc sẽ ổn, và anh chẳng cần phải mượn ngựa hay bị con nào làm phiền.” Một con ngựa lớn màu xám thẫm được đưa đến cho Aragorn, chàng cưỡi lên nó. “Hasufel là tên nó,” Éomer nói. “Cầu mong nó chở ngài đi một cách vững vàng, và đem lại cho ngài nhiều may mắn hơn Gárulf, chủ cũ của nó!” Một con ngựa khác, nhưng bất kham và hung dữ, được đưa đến cho Legolas. Arod là tên nó. Thế nhưng Legolas bảo họ cởi bỏ yên và dây cương. “Tôi không cần những thứ đó,” chàng nói, rồi nhẹ nhàng nhảy lên, và trước sự ngạc nhiên của họ Arod bỗng trở nên hiền lành và thuần hóa, đi tới đi lui chỉ cần chàng thốt ra một tiếng: đó chính là cách thức của người Tiên trước những con thú tốt. Gimli được nhấc lên đặt sau lưng bạn mình, và gã vội níu chặt lấy chàng, chẳng hề thoải mái hơn Sam Gamgee lúc trên thuyền. “Tạm biệt, chúc các ngài tìm thấy những gì cần tìm!” Éomer kêu lớn. “Và hãy trở lại nhanh hết tốc lực các ngài có, và sau đó những thanh kiếm của chúng ta sẽ tỏa sáng bên nhau!” “Ta sẽ quay lại,” Aragorn nói. “Và tôi cũng sẽ quay lại,” Gimli nói. “Vấn đề liên quan đến Phu Nhân Galadriel vẫn chưa giải quyết giữa hai ta. Tôi còn phải dạy cho anh cách ăn nói lịch sự.” “Để rồi xem,” Éomer nói. “Bao nhiêu điều kì lạ đã xảy ra đến nỗi việc học cách tán dương một phu nhân đẹp đẽ dưới những nhát đánh âu yếm của chiếc rìu Người Lùn có vẻ không còn là điều quá ngạc nhiên nữa. Tạm biệt!” Và thế là họ chia tay. Những con ngựa Rohan phi thật nhanh. Khi Gimli quay lại nhìn chỉ sau đó một lát, đội quân của Éomer đã trở nên nhỏ xíu và xa tít. Aragorn không nhìn lại: chàng chăm chú quan sát dấu đường khi họ tăng tốc, đầu cúi rạp xuống một bên cổ Hasufel. Không lâu sau họ đến được bờ sông Luồng Ent, ở đó họ bắt gặp dấu đường khác mà Éomer đã nhắc đến, dẫn xuống từ Thảo Nguyên ở phía Đông. Aragorn xuống ngựa quan sát mặt đất, rồi chàng lại nhảy lên yên ngựa, phi một đoạn về phía Đông, luôn đi một bên đường và thận trọng tránh giẫm lên những vết chân. Rồi một lần nữa chàng lại xuống ngựa và đi tới đi lui quan sát mặt đất. “Chẳng có gì mấy mà phát hiện,” chàng nói lúc quay về. “Dấu đường Orc đã bị đường đi của đội kị binh xới tung khi họ quay lại; đường chúng đi tiếp chắc hẳn nằm gần bờ sông hơn. Thế nhưng dấu đường phía Đông này còn mới và rõ ràng. Ở đó không hề có dấu chân nào đi trở lại, ngược về phía sông Anduin. Giờ chúng ta phải đi chậm hơn, và đảm bảo rằng không một dấu vết hay dấu chân nào tách khỏi dấu đường ở bất cứ bên nào. Từ vị trí này lũ Orc chắc hẳn đã biết được rằng chúng đang bị theo đuổi; có thể chúng đã cố đưa tù binh đi khỏi trước khi bị bắt kịp.” Họ lại tiến lên phía trước và bầu trời bắt đầu u ám. Những đám mây xám sà xuống thấp phía trên Thảo Nguyên. Một mảng mù cuộn lấy mặt trời. Những sườn dốc phủ cây rừng Fangorn hiện ra mỗi lúc một gần, và tối dần khi mặt trời tiến về phía Tây. Họ không thấy bất cứ dấu đường nào rẽ sang phải hay trái, nhưng đây đó họ vượt qua những tên Orc nằm rải rác, ngã xuống đương lúc chạy, mũi tên lông xám găm vào lưng hay họng. Cuối cùng khi buổi chiều xế hẳn họ đến được hiên rừng tại một khoảng đất trống giữa đám cây đầu tiên họ tìm thấy vị trí giàn thiêu dữ dội của Éomer: tro vẫn còn nóng và bốc khói. Bên cạnh đó là một đống lớn những giáp trụ, khiên vỡ kiếm gãy, cung, tên và những binh khí khác. Trên thân cọc dựng chính giữa cắm một cái đầu yêu tinh lớn; trên mũ giáp vỡ nát của nó vẫn nhận thấy phù hiệu màu trắng. Ở phía xa hơn, cách bờ sông không xa, nơi dòng nước chảy ra khỏi bìa rừng, có một gò đất. Gò mới chỉ vừa được đắp: đất xới lên được phủ cỏ mới cắt, xung quanh cắm mười lăm cây giáo. Aragorn và các bạn đồng hành tìm kiếm khắp một vùng xa và rộng xung quanh bãi chiến trường, nhưng ánh sáng đang tắt dần, buổi tối vội vã trùm xuống, mờ ảo và mù mịt. Màn đêm đã buông mà họ chẳng tìm thấy dấu vết nào của Merry và Pippin. “Chúng ta chẳng thể làm gì được nữa,” Gimli buồn bã nói. “Chúng ta đã phải đối mặt với bao nhiêu câu đố kể từ khi đến Tol Brandir, nhưng đây là điều khó giải thích nhất. Tôi đoán rằng tro cốt của những người Hobbit giờ đã lẫn lộn cùng lũ Orc. Đó sẽ là một tin nặng nề cho Frodo, nếu cậu ấy còn sống mà nghe; và cũng nặng nề cho cả người Hobbit già đang trông ngóng ở Thung Đáy Khe. Elrond đã phản đối không muốn cho họ đi cùng.” “Nhưng Gandalf thì không,” Legolas nói. “Nhưng chính Gandalf cũng quyết định đi cùng, và ông ấy là người đầu tiên thiệt mạng,” Gimli trả lời. “Ông ấy đã tiên đoán sai.” “Lời khuyên của Gandalf không dựa trên dự đoán an toàn, vì ông ấy hay vì ai khác,” Aragorn nói. “Có những việc cần phải bắt đầu hơn là thoái thác, cho dù kết thúc có thể tăm tối. Nhưng tôi chưa muốn rời khỏi chỗ này đâu. Dù thế nào chúng ta cũng phải đợi ở đây đến buổi sáng mai.” Họ dựng trại cách bãi chiến trường một đoạn, dưới một tán cây: nó trông giống cây hạt dẻ, nhưng vẫn còn nguyên nhiều lá rộng bản màu nâu từ năm trước, như những bàn tay khô nẻ có ngón tay xòe dài, xào xạc thê lương trong gió đêm. Gimli rùng mình. Họ chỉ mang một chiếc chăn cho mỗi người. “Chúng ta hãy nhóm lửa,” gã nói. “Tôi chẳng còn màng hiểm nguy nữa. Cứ để lũ Orc kéo đến đông đặc như bướm đêm hè vây quanh ngọn nến!” “Nếu những người Hobbit bạc phận này lạc trong rừng, lửa sẽ đưa họ đến đây,” Legolas nói. “Và lửa cũng có thể sẽ mang đến những thứ khác nữa mà chưa chắc đã phải Orc hay Hobbit,” Aragorn nói. “Chúng ta đang rất gần địa phận núi của tên phản trắc Saruman. Chúng ta cũng đang ở ngay bìa rừng Fangorn, và người ta nói sẽ rất nguy hiểm nếu đụng vào cây cối của khu rừng này.” “Thế nhưng người Rohirrim đã đốt một đống to ở đây mới hôm qua,” Gimli nói, “và họ đã đốn cây làm củi, như chúng ta thấy. Vậy mà họ vẫn nghỉ lại đây an toàn qua đêm sau đó, khi công việc của họ đã hoàn tất.” “Vì họ có đông người,” Aragorn nói, “và họ không để tâm đến cơn cuồng nộ của Fangorn, bởi họ hiếm khi đến đây, và cũng không đi dưới những tán cây rừng. Thế nhưng con đường của chúng ta gần như chắc chắn sẽ dẫn thẳng vào bên trong khu rừng. Vậy nên hãy cẩn thận! Đừng chặt cây sống!” “Đâu cần phải làm vậy,” Gimli nói. “Đội Kị Binh đã để lại đủ gỗ vụn và cành cây, và số cây chết nằm đó cũng rất nhiều.” Gã bỏ đi thu nhặt nhiên liệu, rồi bận rộn chất củi và nhóm lửa thế nhưng Aragorn chỉ ngồi im lặng dựa lưng vào gốc cây to miên man suy nghĩ; còn Legolas đứng một mình trong khoảng đất trống, nhìn vào bóng tối sâu thẳm của khu rừng, ngả người về phía trước, như một kẻ đang lắng nghe những tiếng gọi từ xa xôi. Khi gã Người Lùn đã nhen được một ngọn lửa nhỏ, ba kẻ đồng hành tiến lại gần nó và ngồi bên nhau, những thân hình trùm mũ chắn hết ánh sáng. Legolas nhìn lên đám cành cây vươn ra phía trên đầu họ. “Nhìn kìa!” chàng nói. “Cái cây đang vui mừng cùng ngọn lửa!” Có lẽ những vệt bóng nhảy nhót đã đánh lừa mắt họ, thế nhưng đối với mỗi người rõ ràng những cành cây đang uốn mình để được hơ lên trên lửa, trong khi những cành trên cao thì cúi xuống; những tấm lá nâu giờ vươn thẳng ra, xoa vào nhau như những bàn tay nẻ lạnh đang sưởi ấm. Tất cả im lặng, bởi đột nhiên khu rừng tăm tối và lạ lẫm này, nay ở quá gần, bỗng khiến họ cảm thấy sự hiện diện của nó, lừng lững mênh mông, đầy những âm mưu bí mật. Một lúc sau Legolas lại lên tiếng “Celeborn đã cảnh báo chúng ta không nên đi sâu vào Fangorn,” chàng nói. “Anh có biết tại sao không, Aragorn? Những truyền thuyết về khu rừng mà Boromir đã nghe được là gì vậy?” “Tôi đã nghe rất nhiều chuyện ở Gondor và những nơi khác,” Aragorn nói, “nhưng nếu không có lời khuyên của Celeborn tôi đã coi chúng chỉ là những truyền thuyết mà Con Người thêu dệt khi kiến thức thực sự mất dần. Tôi đã định hỏi anh đâu là sự thật của vấn đề. Nhưng nếu người Tiên vùng rừng không biết, thì làm sao Con Người có thể trả lời?” “Anh đã du hành xa hơn tôi,” Legolas nói. “Tôi chẳng nghe được điều gì về chuyện này ở vùng đất của tôi, chỉ trừ những bài ca về người Onodrim, mà Con Người gọi là Ent, sống ở đó từ rất lâu về trước; bởi Fangorn đã rất già, già theo cả cách tính tuổi của người Tiên.” “Phải rồi, nó rất già,” Aragorn nói, “già như khu rừng bên vệt đồi Mộ Đá, nhưng to lớn hơn rất nhiều. Elrond nói hai khu rừng này có họ với nhau, là những thành lũy cuối cùng của đại ngàn thời Cựu Niên, trong đó Lứa Đầu đã cất bước trong khi Con Người vẫn còn đang ngủ. Thế nhưng Fangorn vẫn giữ bí mật nào đó của riêng nó. Và bí mật đó là gì thì tôi không hề biết.” “Còn tôi thì không muốn biết,” Gimli nói. “Cầu cho những gì đang cư ngụ bên trong Fangorn đừng bị quấy rầy vì sự có mặt của tôi!” Ho rút thăm để phân công canh gác, và con thăm cho phiên đầu tiên rơi vào Gimli. Hai người còn lại nằm xuống. Gần như ngay lập tức cơn ngủ bao trùm lấy họ. “Gimli!” Aragorn mơ màng nói. “Hãy nhớ là rất nguy hiểm nếu chặt cành cây sống trong Fangorn. Thế nhưng đừng có đi kiếm củi khô ở quá xa. Thà để lửa tắt còn hơn! Hãy gọi tôi nếu cần!” Nói xong chàng chìm ngay vào giấc ngủ. Còn Legolas thì đã nằm bất động, hai bàn tay đẹp đẽ đan vào nhau trên ngực, còn hai mắt thì không hề nhắm, hòa lẫn đêm tỉnh thức cùng giấc mơ sâu, như cách thức của người Tiên. Gimli ngồi khom lưng bên đống lửa, miết ngón cái một cách tư lự dọc theo sống cây rìu của gã. Rừng cây xào xạc. Không hề có âm thanh nào khác. Đột nhiên Gimli nhìn lên, và ở ngay bên rìa ánh lửa gã thấy một lão già lưng còng đứng đó, chống trên cây trượng, cuốn quanh mình một tấm áo choàng lớn; chiếc mũ rộng vành của lão chụp xuống quá mắt. Gimli nhảy vùng dậy, nhất thời quá kinh ngạc không thét lên nổi, dù ngay lập tức ý nghĩ lóe lên trong tâm trí gã rằng Saruman đã bắt được họ. Cả Aragorn lẫn Legolas, bị đánh thức bởi cử động bất ngờ của gã, đều ngồi bật dậy nhìn trân trối. Lão già chẳng hề lên tiếng hay làm bất cứ dấu hiệu nào. “Thưa cụ, bọn tôi có thể giúp được gì cho cụ?” Aragorn đứng dậy hỏi. “Hãy đến đây sưởi ấm, nếu cụ thấy lạnh!” Chàng tiến lên phía trước, nhưng lão già đã biến mất. Chẳng thể tìm thấy dấu vết nào của lão ở xung quanh, và họ cũng không dám đi xa. Mặt trăng đã lặn và màn đêm trở nên đen đặc. Đột nhiên Legolas hét lên: “Lũ ngựa! Lũ ngựa!” Lũ ngựa cũng không còn ở đó. Chúng đã kéo bật cọc và biến mất. Ba kẻ đồng hành đứng lặng một lúc lâu, lòng đầy phiền muộn trước chuyến viếng thăm lần nữa của vận rủi. Họ đang ở bên dưới hiên rừng Fangorn, còn giữa họ và Con Người ở Rohan, bạn bè duy nhất của họ trong vùng đất rộng lớn và nguy hiểm này, là nhiều lí đường bất tận. Khi đứng đó, họ dường như vẫn còn nghe thấy, xa xôi trong đêm tối, những tiếng ngựa hí. Rồi tất cả lại im lặng, chỉ trừ tiếng xào xạc lạnh lẽo của gió. “Vậy là chúng đi mất rồi,” rốt cục Aragorn cũng lên tiếng. “Chúng ta chẳng thể tìm thấy chúng hoặc bắt chúng lại; vì thế nếu chúng không tự quay lại, chúng ta vẫn phải tiếp tục mà không có chúng thôi. Chúng ta đã khởi hành bằng chân, mà chân thì vẫn còn.” “Chân!” Gimli nói. “Nhưng chân thì có thể dùng để đi, chứ đâu có dùng để ăn được.” Gã ném thêm ít củi vào đống lửa rồi ngồi sụp xuống bên cạnh. “Mới mấy giờ trước anh còn chẳng muốn ngồi trên lưng ngựa Rohan,” Legolas cười. “Thế nhưng anh sẽ trở thành một kị sĩ cừ đấy.” “Chẳng có vẻ gì là tôi sẽ có cơ hội nữa,” Gimli nói. “Nếu các anh muốn biết tôi nghĩ gì,” gã lại lên tiếng sau một lúc im lặng, “thì tôi nghĩ đó chính là Saruman. Còn ai được nữa? Hãy nhớ lời Éomer: một lão già trùm đầu choàng áo lang thang đây đó. Anh ta đã nói vậy đấy. Lão ta đã cướp mất lũ ngựa của chúng ta, hoặc đã dọa chúng chạy mất, còn chúng ta ra nông nỗi này. Sẽ còn có thêm nhiều điều phiền toái nữa, hãy nhớ lấy lời tôi!” “Tôi nhớ rồi,” Aragorn nói. “Nhưng tôi cũng nhớ rằng lão già này đội mũ vành chứ không phải mũ trùm. Tuy nhiên tôi không nghi ngờ về việc anh đoán đúng, và ở đây chúng ta đang lâm nguy, dù ban đêm hay ban ngày. Nhưng bây giờ thì chúng ta cũng chẳng làm gì được ngoài nghỉ ngơi, trong lúc vẫn còn có thể. Giờ tôi sẽ canh gác một lúc, Gimli. Tôi cần phải nghĩ hơn là phải ngủ,” Buổi đêm trôi qua chậm chạp. Legolas đổi canh cho Aragorn, rồi Gimli đổi canh cho Legolas, những phiên gác cứ thế trôi qua. Thế nhưng chẳng có gì xảy ra nữa. Lão già không xuất hiện thêm lần nào, còn lũ ngựa cũng chẳng quay lại.",
  "nextChapter": "https://gacsach.top/doc-online/119296/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/119294/chua-te-nhung-chiec-nhan-hai-toa-thap-quyen-iii-chuong-02-phan-2.html"
}