{
  "title": "Lãnh quân dạ thiếp (Tập 1) - Chương 16-17-18",
  "url": "https://gacsach.top/doc-online/67957/lanh-quan-da-thiep-tap-1-chuong-16-17-18.html",
  "content": "Chương 16 Thái y vội vàng đi tới, chẩn đoán ra Lăng Khiếu Dương bị trúng độc, hơn nữa đây là độc dược lấy từ động vật, lượng trúng độc không lớn, vì thế Lăng Khiếu Dương không đáng lo ngại. Thái Y cấp cho nha hoàn mấy tang thuốc giải độc, sau dùng tiến hành châm kín, không lâu sau đó Lăng Khiếu Dương tỉnh lại. Ánh mắt nhìn vào thái ý rồi mấy vị thị thiếp xinh đẹp đứng ở bên cạnh. “Vương gia, thật tốt quá ngài không có việc gì rồi, thiếp rất lo lắng cho người”- Có người mừng rỡ kinh hô, trên mặt toàn nước mắt. “Bồ tát phù hộ, vương gia đã tỉnh, vương gia ngài không việc gì thì tốt ra”- Có người liền nói A Di Đà Phật, thấy Lăng Khiếu Dương bình an vô sự tỏ ra yên tâm. “…” Mấy người thiếp vừa khóc vừa cười, líu ríu tranh nhau lấy lòng, cố gắng tỏ ra mình rất quan tâm đến hắn, sợ Lăng Khiếu Dương chỉ quan tâm đến người khác. Lăng Khiếu Dương đột nhiên ngồi lên, quát lớn:“Câm miệng cho ta”. Mấy người thị thiếp cứng đờ, không dám líu ríu nói tiếp, nước mắt cũng ngừng rơi, khiếp vía nhìn Lăng Khiếu Dương “Lãnh Dạ Hủy đâu?”- Lăng Khiếu Dương đứng lên, nhìn quanh bốn phía. “Nàng đã trở về phòng rồi ạ”- Nha hoàn thấy Lăng Khiếu Dương không đáng lo ngại nữa, thở dài một hơi. Lăng Khiếu Dương sắc mặt trầm xuống, tóm lấy vạt áo thái y: “Ngươi đi xem bệnh cho nàng chưa?”. Thái y sợ hãi lắp bắp nói: “Vi thần chỉ ở lại đây cấp cứu… vi thần chỉ lo lắng cứu vương gia trước, chưa tới kịp…” Lăng Khiếu Dương lòng như lửa đốt, buông lỏng thái y, lo lắng giận dữ hét: “Đủ rồi, lập tức đi cứu người”. Lăng Khiếu Dương rống hết cỡ, thân thể cao lớn phóng ra ngoài cửa sổ, chẳng khác gì lúc còn khỏe mạnh, giống như gió bay đến chỗ Hữu Hi. Thái y nơm nớp lo sợ, ôm lấy hòm thuốc, theo đi ra ngoài. Mấy người thị thiếp ngây ngốc nhìn Lăng Khiếu Dương sau đó vội vã rời đi, vừa hận vừa giận, Bạch Uyển hạ thấp giọng oán giận nói: “Chưa bao giờ thấy vương gia tỏ ra cấp bách giống như lửa lớn sắp lan đến nơi vậy!” Đơn Đào cau mày, thở dài nói: “Đúng vậy, lần đầu tiên thấy vương gia vì một người mà cấp bách như thế”. Nhất Nhu vẻ mặt nghi hoặc, đối với hành vị Lăng Khiếu Dương có chút khó hiểu: “Vương gia không phải hận nàng đến chết sao? Tại sao lại sợ nàng chết như vậy”. Nam Lôi lãnh đạm, cười cười nói: “Làm sao biết được tâm tư của vương gia, chúng ta cũng đừng đoán già đoán non nữa, đi hóng mát thôi”. Thư Huyên ngay lập tức hưởng ứng, nói thêm vào: “Đúng rồi, vương gia chính là trời, không có việc gì xảy ra là tốt, ai, bệnh đau đầu của ta lại tái phát, ta về phòng trước đây”. Nói xong Thư Huyên quay người rời đi, còn lại mấy bị thị thiếp lần lượt bỏ đi, chỉ có Bạch Uyển không cam lòng vẫn đứng ở đó, nhớ tới vương gia đối với nàng không hứng thú chỉ vì một kẻ tội thiếp, trong lòng đau đớn, hóa thành cừu hận, cuối cùng vung ống tay áo, mang theo tức giận rời đi. Trong phòng lại trở nên an tĩnh, chỉ còn lại mùi phấn son nồng đậm. Gian phòng Hữu Hi đầy người, vẻ mặt lo lắng của Lăng Khiếu Dương, còn có thái y nơm nớp lo sợ, hai người nha hoàn đứng bên cạnh quản gia chờ sai bảo. Thái Y sau khi cấp cứu cho Hữu Hi, xoa mồ hội đầy trán, vừa muốn quay ra bẩm báo, nhưng Lăng Khiếu Dương liền lo lắng hỏi: “Nàng thế nào” Thái y nhìn bộ dạng sốt ruột khẩn trương của Lăng Khiếu Dương, vội nói: “May mà cứu kịp, tính mạng không sao cả, chỉ cần uống thuốc là tốt rồi, nhưng từ từ mới tỉnh lại”. Lăng Khiếu Dương nghe thái y nói, thần sắc khẩn trương mới dần dần hòa hoãn xuống, thân thể từ từ đứng lên. Hắn ngồi xuống bên người Hữu Hi, nhìn dung nhan tái nhợt, đáy lòng nổi lên tia tức giận. Phụ nữ này ăn gan báo rồi sao? Muốn cùng hắn đồng quy vu tận, nghĩ tới dáng vẻ thông minh, gương mặt tươi sáng, xinh đẹp, những ngón tay Lăng Khiếu Dương khổng khỏi xoa nhẹ gương mặt nàng. Hắn thích thô bạo tiến vào bên trong nàng, thích hôn vào bờ môi đỏ mọng, gương mặt, cổ, cả vùng phong doanh xinh đẹp. Nàng chính vì đã quá quen với cách làm của hắn, nên mới nghĩ tới việc dùng son phấn vẽ lên môi mà hạ độc hắn. Đây chỉ là phỏng đoán của Lăng Khiếu Dương, chỉ có cách đó, mới có thể làm hắn trúng độc, trách không được nàng tự nhiên lại mềm mại, nguyên lai là vì muốn lấy mạng hắn. Nộ, Hận, đùa cợt!!. Bàn tay to vuốt ve gương mặt Hữu Hi, rồi nắm lấy cằm nàng, oán hận nhìn Hữu Hi nói: “Ta nói cho người, muốn chết cũng là rất khó”. Tầm mắt Lăng Khiếu Dương lướt xuống người Hữu Hi, quần áo của nàng còn lưu lại vết máu màu đỏ. Trong đầu nghĩ tới cảnh Hữu Hi phun máu tươi vào mặt hắn, trái tim hắn đã cực kì hoảng sợ. “Vương gia, thuốc đã nấu xong”- Giọng nha hoàn mang thuốc tới cắt đứt suy nghĩ Lăng Khiếu Dương. Lăng Khiếu Dương đứng dậy, để nha hoàn bưng chén thuốc đến giúp Hữu Hi uống. Nha hoàn đi lên, nâng đều Hữu Hi lên, đem bát thuốc đặt trên môi để nàng uống thuốc. Nhưng Hữu Hi không cách nào uống thuốc, nói cách khác, trong ý thức của nàng không nghĩ tới uống thuốc, tất cả thuốc đều đổ ra bên ngoài, tích lại trên quần áo. Thử mấy lần đầu như thế, nha hoàn có điểm sốt ruột, sợ Lăng Khiếu Dương trách nàng vô dụng. Lăng Khiếu Dương xúc động đẩy nha hoàn ra, run rẩy cầm lấy tay Hữu Hi, lạnh lùng mà tức giận quát: “Ngươi muốn chết phải không, ngươi cho rằng chết đi là hết sao?” Những người liên can đều nhìn bộ dạng sốt ruột khẩn trương của Lăng Khiếu Dương, không biết làm sao cho đúng, người phụ nữ này chết đi chẳng đúng ý vương gia sao? Nhưng vì sao, vương gia thoạt nhìn lại khẩn trương như thế. “Mang thuốc đến đây”- Gương mặt tuấn mỹ của Lăng Khiếu Dương mang theo lo lắng lẫn tức giận. Nha hoàn vội vàng cầm bát thuốc đặt vào tay Lăng Khiếu Dương, bất an lui ra sau. Lăng Khiếu Dương ngồi trên giường, một tay cầm dược, một tay ôm lấy thắt lưng Hữu Hi. Nhìn Hữu Hi đang chết đi, hắn đem toàn bộ đổ vào miệng, rồi cúi xuống hôn môi Hữu Hi, chính là dùng phương thức bá đạo như vậy, đem toàn bộ thuốc cường bạo đưa vào trong miệng Hữu Hi. Thái y, nha hoàn, quản gia, thái y đều bị hành động thình lình của Lăng Khiếu Dương làm cho chấn động, đều cúi đầu, không dám trực tiếp nhìn, nhưng rồi không nhịn được len lén liếc nhìn một cái. Chỉ có vương gia mới có thể làm vậy, thật sự là làm cho người khác đỏ mặt tía tai, nhưng đây cũng là phương pháp hữu hiệu nhất. Trong mắt Lăng Khiếu Dương hoàn toàn không tức giận Hữu Hi, toàn tâm toàn ý đem thuốc cho nàng uống, căn bản không rảnh quan tâm đến những kẻ đứng xung quanh, cũng không nhìn thấy ánh mắt quái dị của của vài người. Lần lượt thân mật tiếp xúc, cho đến khi thuốc hoàn toàn trôi xuống, Lăng Khiếu Dương mới bỏ ra. Cánh tay buông lỏng, Hữu Hi thẳng tắp nằm xuống, Lăng Khiếu Dương lúc này mới hài lòng, quay đầu lại, liền chứng kiến thần sắc vài người, mới ý thức được chính mình vừa xúc động lo lắng khác thường, mạnh bạo ném chén thuốc xuống mặt đất, nát vụn, đứng dậy, phẫn nộ quá: “Có phải bổn vương quá xem trọng các ngươi, các ngươi nếu dám coi bổn vương là trò hề, dù cuốn gói ra đường cũng đừng mong sống sót” Lăng Khiếu Dương nói xong liền đùng đùng nổi giận rời khỏi phòng Hữu Hi, đi nhanh vài bước, liền đứng lại trong sân, nhìn bầu trời đầy sao, lại nhớ đến tên Dạ Lan. Dạ Lan, là vì lời hứa với Dạ Lan, tất cả đều vì lời hứa, hắn mới khẩn trương như vậy. Hắn muốn nàng sống, nhận hết hành hạ, chết đi chẳng phải rất dễ dàng cho nàng. Chương 17 “Nhất Thần ca, ta không chết, ta tưởng mình đã chết, nhưng lại vẫn tiếp tục sống, như vậy có cơ thể gặp lại người rồi, nhưng ta không mong như vậy. Ta muốn mình tạm thời sống buông thả, sau đó tìm cơ hội li khai nơi này, nhìn thiết vòng trang sức trên chân, ta cảm giác rất thống khổ, rất hận tên nam nhân đó”. “Nhất Thần ca, ta rất nhớ ngươi, hy vọng ngươi sống vui vẻ, nhưng xin đừng quên ta, đừng đem Hữu Hi quên đi tất cả, rất mâu thuẫn phải không, tóm lại, ta rất nhớ ngươi” Hữu Hi ghé vào giường, viết xong những lời đó vào một cuốn vở. Cuốn vở nhỏ đơn sơ do chính Hữu Hi dùng giấy ghép lại, bút cũng chính mình làm, viết một chữ cũng đã rất tốn chi phí. Nhưng, đó là cách duy nhất để nàng ghi lại những ký ức của mình, nói ra tâm sự của chính bản thân. Cho dù là nhỡ kỹ như vậy, nàng vừa tỉnh lại một khắc, đã thấy đôi mắt xinh đẹp của hắn nhưng lại làm cho người ta sợ hãi. Ánh mắt tràn ngập sắc huyết. đang nhìn nàng dần dần tỉnh lại, tựa hồ không nói lời nào, nhưng ánh mắt khó có thể giải thích được. Ngày thứ hai tỉnh lại, cổ chân nàng đeo thiết vòng trang sức cũng đã đỡ nhiều, nỗi thống khổ vẫn còn, nhưng nàng đã bình tĩnh lại. bởi vì nàng muốn sống sót, muốn tìm kiếm cơ hội, rời đi nơi này, có một cuộc sống tự do. Hữu Hi thu lại cuốn vở, trong lòng có chút thê lương, yên lặng tự hỏi chính mình, Nhất Thần, ta có thể gặp lại ngươi không? Không ai có thể trả lời được vấn đề này, chính nàng cũng không có câu trả lời…. Hữu Hi chìm đắm trong tâm sự của mình, trong lúc đó tại đại sảnh của vương phủ Nghĩa Hàn Lâu đang rất vui vẻ. Không vì chuyện gì đặc biệt, chỉ là khoản đãi một người khách quý rất quan trong, có thân phận không bình thường, không chỉ có người vừa uy quyền cao quý, mà còn có kẻ nắm giữ cả ngân sách quốc gia. Lăng Khiếu Dương ngồi ở đại điện bên phải, chính giữa là một nam tử mặc quần áo màu vàng lãnh đạm. Bên trái là một người tuấn mỹ, bất phàm, nhưng lại là nam nhân rất lạnh lùng. Hai bên đại sảnh còn có một ít đại, mọi người cùng nâng chén đồng, thật là náo nhiệt. Ngay lúc mọi người vừa hô uống xong chén rượu, một người nam nhân đột nhiên đứng lên cười nói: “Nghe nói trong phủ vương huynh có mất vị cơ thiếp xinh đẹp như hoa, hơn nữa lại giải ca múa, vũ đạo tuyệt luân, sao không gọi ra cho các vị khách quý xem mặt, cùng các đại thần thưởng thức một bài vũ khúc một chút.”. Nam tử mặc áo màu vàng lãnh đạm có vẻ mặt chờ mong nhìn Lăng Khiếu Dương: “A?, nhị vương thúc, tam Vương thúc nói có phải là sự thật không?.” Tam vương gia nhìn Lăng Khiếu Dương, không sợ chết nói: “Nhị Vương huynh sẽ không nhỏ mọn như vậy chứ, không muốn thì cứ nói ra”. Lăng Khiếu Dương lạnh lùng cười: “Nếu thái tử có hứng thú, có gì không thể”- Lăng Khiếu Dương nói xong phất tay áo ý bảo, quản gia đứng một bên lĩnh mệnh rời đi, trong đại sảnh ai nấy đều chờ mong, mọi người bắt đầu hàn huyên uống rượu … Hữu Hi đang chuẩn bị nghỉ ngơi, cánh cửa lại bị một người mạnh mẽ đẩy vào, Phúc mama đi đến, phía sau là vài tiểu nha hoàn. Những người này thật sự chẳng có chút lịch sự, tiến vào cũng không gõ cửa, có chút phản cảm nhìn hai nha hoàn: “Có việc gì sao?”. “Vương gia phân phó cho phu nhân ra hiến vũ!”- Một người nha hoàn nhanh miệng trả lời. Hiến vũ? Hữu Hi không dám tin nhìn quần áo nha hoàn cầm trên tay, cổ đại mà cũng có những chuyện thế này sao. “Tại sao ta lại phải hiến vũ, ta không đi”- Hữu Hi lui lại, trở về trong chăn. Phúc mama bực mình nói: “Hôm nay vương phủ có khách quý, mấy vị phu nhân đều phải đi, phu nhân mau chuẩn bị, nếu không sẽ chọc giận vương gia, không chỉ một người bị phạt”. Hữu Hi khó hiểu hỏi: “Các nàng cũng đi, các nàng ấy chẳng phải là sủng thiếp của vương gi, sao lại phải làm chuyện như vậy?”. Phúc mama tiến lên túm lấy Hữu Hi: “Ngươi muốn chọc giận vương gia sao, ngươi gặp nạn ta không nói, nhưng người khác sẽ không tránh khỏi liên lụy.”. “Nhưng mà…”. “Ngươi không có quyền lựa chọn, đây là lệnh của vương gia!”- Phúc mama lôi kéo Hữu Hi xuống giường, mở thiết vòng trên chân ra, hai nha hoàn cũng bước lên giúp Hữu Hi thay quần áo. Hữu Hi bị bài bố, nàng như thế nào cũng không giải thích được, thiếp ở cổ đại không có nghĩa là thê tử, không cần bảo vệ hay trân trọng, nếu như nam nhân nguyện ý, thiếp có thể tùy tiện tặng người khác, vứt bỏ, bất cứ địa vị gì cũng không có, ngay cả việc sinh hài tử, cũng không thể giúp mẫu thân hô mưa gọi gió, mà người có thể gào là phu nhân chính thức. Hiến vũ, không phải nàng xấu hổ vì thân phận của mình, dù sao nàng cũng chưa bao giờ thật sự trở thành nữ nhân của hắn, không vì thế mà khó chịu. Hữu Hi bị Phúc mama cùng nha hoàn kéo túm lấy, hướng Nghĩa Hàn Lâu đi tới, xa xa là những ngọn đèn dầu , những tiểu thiếp sớm đã có mặt trong đại sảnh, đứng ở trung tâm sảnh mà cao quý hành lễ. Hữu Hi cau mày đứng ở cánh cửa không chịu vào, hai nha hoàn sốt ruột, hung hăng đẩy vai Hữu Hi, thân ảnh Hữu Hi lảo đảo ngã xuống, may mắn rơi vào cơ thể ai đó, nhân tiện té lăn quay xuống đất. Chỉ là trong nháy mắt, Hữu Hi cảm giác được, ánh mắt mọi người bình tĩnh rớt trên thân thể nàng, nóng rực làm cho người ta không khỏe. Hai bên sườn là các đại thần, trên cao nhất là chỗ nam tử, còn ngồi bên phải là Lăng Khiếu Dương. Ánh mắt Lăng Khiếu Dương có chút không thích hợp, sắc huyết mang theo nồng đậm lửa giận, Hữu Hi ở xa như vậy, cũng có thể cảm nhận được Lăng Khiếu Dương tức giận, ánh mắt phảng phất muốn đem những thứ trên người nàng cởi ra. Nàng cau mày tránh né ánh mắt sáng quắc đó, không nhịn được nhìn nam nhân ngồi bên trái, lòng ngẩn ra, không phải là nam nhân ngày đó cứu nàng chứ? Vừa chữa cho chân nàng tốt lên, ban đêm khi sét đánh còn ôm nàng cực kì ấm áp. Ánh mắt của Hữu Hi cùng Hoàng Bắc Thiên không tự chủ được mà cùng nhìn nhau. Ánh mắt của Lăng Khiếu Dương sắc bén nhìn Hữu Hi sau đó là Hoàng Bắc Thiên, tay hắn vịn chặt thành ghế, xương lộ ra trắng bệch. Mấy người thị thiếp nhìn thấy Hữu Hi xuất hiện, rồi lướt qua bộ áo trên người nàng, lộ ra chút chế giễu như đang xem hài kịch. Nhưng không nói lời nào, trực tiếp đứng vào vị trí, chuẩn bị hiến vũ, Hữu Hi hoàn toàn không biết, ngơ ngác đứng ở sau cùng. Nhạc khúc vừa vang lên, năm vị thiếp nhẹ nhàng uyển chuyển di động. Hữu Hi không tìm được vị trí của mình, càng không biết nhảy múa ra soa. Mấy vị thị thiếp, coi nàng như vật cản trở, mỗi người vừa múa vừa hung hăng dẫm nát chân nàng, Hữu Hi đau đớn, tránh né, nhưng lại giẫm lên váy của thị thiếp khác, ngã ngồi xuống đất, vị thị thiếp cũng bị Hữu Hi làm cho sẩy chân, ngã ngồi dưới đất, loạn thành một đoàn. Các vị đại thần ngồi ở bên không biết nên im lặng hay cười, chỉ biết cúi đầu uống rượu. Vẻ mặt thái tử có ý cười cợt, tam vương gia thì cười lớn nhất định làm càn, châm chọc nói: “Lời đồn nói quả thật không thể tin, ai nha, nhị vương huynh hôm nay kiến thức của ta cũng được mở rộng ít nhiều, thật sự là làm Bắc vương huynh chê cười.” Hoàng Bắc Thiên nhìn thoáng qua tam vương giam tầm mắt lại rơi vào người Hữu Hi, nhìn nàng ngã ngồi ở đó, hắn thiếu chút nữa xúc động, nhớ lại quá khứ. Ngày đó nàng đột nhiên không gặp nữa, như thế nào lại ở vương phủ, hơn nữa là còn thị thiếp của Lăng Khiếu Dương, tâm trí Hoàng Bắc Thiên rầu rĩ đau đớn, không nhịn được uống hết chén rượu. Mấy người thị thiếp sợ đến run quỳ ở đó, hoa dung thấy sắc, cuống quýt dập đầu, tranh nhau nhận lỗi, hy vọng Lăng Khiếu Dương không trách tội, càng tối hận Hữu Hi Lăng Khiếu Dương vẫn như cũ nhàn nhã ngồi ở chỗ này, nhấp dài một ngụm rượu, lạnh lùng nói: “Thật xấu hổ mất mặt, còn sống thì để làm gì, kéo xuống, đem đi chém cho bổn vương”. Một câu nói của Lăng Khiếu Dương, làm mấy người thị thiếp sợ hãi, kêu khóc đứng lên. “Vương gia tha mạng , vương gia tha mạng”. Tam vương gia không dám nói thêm lời nào, hôm nay dù sao cũng vì Hoàng Bắc Thiên mà tới, có ý nghĩa rất lớn, nếu như máu tươi văng khắp nơi, tiệc vui sẽ tan rã, hắn tránh không được bị hoàng thượng trách cứ, thôi thì cứ thu xếp tốt mọi việc đã, hắn cười nhẹ một tiếng ngồi xuống “Kéo xuống”- Lăng Khiếu Dương lãnh huyết vô tình nói, không thể đem lời cầu khẩn của mấy người thị thiếp để vào lòng Hoàng Bắc Thiên nhìn Hữu Hi, âm thanh chậm rãi nói: “Vương gia không nên vì chuyện nhỏ mà so đo, chỉ là tiêu khiển một chút, cần gì phải làm máu tanh chảy xuống”. “Bắc vương nói sai rồi, ai làm sai đều sẽ bị phạt”- Lăng Khiếu Dương nói xong, liền ra lệnh: “Kéo xuống”. Ra lệnh một tiếng, mấy người nam nhân kéo thị thiếp xuống, hướng ra phía ngoài, Lăng Khiếu Dương nói thật sao?. Vì nàng làm cho phụ nữ kia sẩy chân, các nàng ấy phải chết sao, tính mạng của họ lại bị xem nhẹ đến thế sao, Hữu Hi hoảng sợ ho lớn: “Đừng”. Một tiếng hô, đã thu hút toàn bộ sự chú ý của mọi người. Ai cũng không dám nói lời nào. Nhìn Hữu Hi, nghĩ nàng muốn chết sớm hơn một tí. Hữu Hi giãy dụa khỏi tay nam nhân, nhìn Lăng Khiếu Dương, phẫn nộ nói: “Là ta sẩy chân, hại các nàng, ngươi chỉ cần xử phạt ta là được, buông tha cho các nàng ấy.” “Không biết sống chết, ngươi có tư cách gì cầu xin”- Con ngươi của Lăng Khiếu Dương đen lại, âm trầm nhìn Hữu Hi, Hữu Hi ngửa đầu nhìn lại. “Không phải chỉ là nhảy múa sao, ta nhảy cho các người xem là được”- Hữu Hi vẫn như cũ không cách nào hòa nhập vào thế giới cổ đại, vẫn như lần đầu tiên mới đến. “Không có hứng thú”- Lăng Khiếu Dương nghiêm mặt nói. Chương 18 “Thái tử ta nghĩ việc đó cũng rất tốt”- Thái tử mỉm cười, hỏi Hoàng Bắc Thiên: “Bắc vương ý các hạ như thế nào?”. “Thần cũng rất chờ mong”- Hoàng Bắc Thiên lạnh lùng nói, ánh mắt nhịn không được hướng về phía Hữu Hi. Thái tử vỗ tay một cái nói: “Rất tốt, mọi việc đều do thái tử làm chủ, ngươi múa một vũ khúc, nếu như vũ đạo không mới lạ, thì vương gia xử trí như thế nào, thái tử ta cũng không cách nào can thiệp, ngươi nghe rõ rồi chứ”. “Đa tạ thái tử”- Người trẻ tuổi này là thái tử, Hữu Hi thở phào nhẹ nhõm. Mấy người thị thiếp đối với nàng bất nghĩa, nhưng cũng chỉ là một đám phụ nữ đáng thương, nếu như vì nàng mà bị giết, cả đời nàng sẽ sống trong cơn ác mộng mất. Hữu Hi thoáng nhìn Hoàng Bắc Thiên, nhợt nhạt cười, tin tưởng bản thân, khom lưng cởi giày nhét vào một bên. Nàng muốn nhảy gì đây, ba-lê vũ, không phải là vũ đạo nàng thích nhất, mẹ nàng lúc còn sống, đã cho đi đọc, nhưng sua khi qua đời, chỉ còn lại ba, nàng ngay cả cơ hội đi học còn không có, huống chi là vũ đạo. Nàng từ từ nhắm hai mắt lại, nghĩ tới động tác mà mình muốn nhảy, bắt đầu cử động nhẹ nhàng, mở rộng, bắn ra, mở ra, duỗi bàn chân nhấc lên, đá chân, động tác vẽ thành một vòng tròn, còn có một loại kỹ thuật, xoay tròn người, nhảy với một tâm trạng nhớ thương Nhất Thần, còn đối với Lăng Khiếu Dương là cực hận, kỹ thuật nhảy của nàng rất đẹp, vừa nhu nhược yếu đuối, vừa thể hiện sự cô độc động lòng người. Làn váy ở đầu gối theo nàng mà xoay tròn, bàn chân mảnh khảnh di chuyển. Đôi chân nhỏ nhắn trắng toát, dùng mũi chân mà múa, chỉ cần xem thì sẽ bị nó làm cho mê muội, tất cả mọi người đều đắm chìm ở đó Chỉ có Lăng Khiếu Dương giống như một ngọn núi lửa, mỗi động tác xoay tròn, bay vọt của Hữu Hi, cũng làm cho hắn xúc động muốn đem nàng bóp nát. Cánh tay trắng nõn, cùng đôi chân tinh tế, là cho hắn say mê, hắn rất muốn, rất muốn đem tất cả tròng mắt của nam nhân ở đây tháo ra. Gương mặt Lăng Khiếu Dương âm trầm đáng sợ, nhưng ánh mắt lại mê say nhìn Hữu Hi. Hữu Hi liên tục xoay tròn cực kì đẹp mắt, ưu nhã dừng lại, khúc nhạc cuối cùng cũng hết, nàng vững vàng đứng ở đó, hơi thở dồn dập, nàng đã cố hết sức rồi, mặc dù có điểm mới lại, những người ở đây không biết có nhìn ra. “Tốt, nhảy rất đẹp”- Thái Tử vẻ mặt kinh ngạc, vỗ tay nói tốt. Các đại thần cũng không nhịn được mà vỗ tay, vũ đạo của Hữu Hi bọn họ chưa từng nhìn thấy, vừa mới lạ lại vui đùa, hơn nữa còn thuần khiết mang theo vài tia ướt át. Tầm mắt của Hoàng Bắc Thiên dừng lại trên chân Hữu Hi, thật lâu không cách nào dời đi, chân nàng có sao không?. Hữu Hi hành lễ lui ra, nàng chỉ muốn bảo vệ tánh mạng của mọi người, nên thối lui đi ra cửa cùng mấy người thị thiếp quỳ gối xuống. Vương gia cũng không tái ra lệnh kéo xuống giết hết, mọi người vẫn tiếp tục tiệc rượu. Tất cả náo nhiệt đứng lên, coi như chuyện vừa qua chỉ là một tiểu khúc nhỏ, Hữu Hi cúi đầu, nhưng vẫn như cũ có thể cảm giác được một ánh mắt sáng quắc đang dao động trên người nàng. …. Tiệc rượu kết thúc, đầu gối của Hữu Hi cũng đau nhức chết lặng, Hữu Hi cùng các vị thiếp rời khỏi đại sảnh. Các đại thần nói lời tạm biệt, rồi ôm lấy thái tử hướng ra phía ngoài, Hữu Hi nghe đằng sau mình những âm thanh hò hét, cũng từng bước chướng về nơi của mình Chân có chút đau đớn, vì không mang giày, nên đi lại rất chậm, đột nhiên nghe được sau lưng nàng một âm thanh lạnh lẽo quát lên: “Đứng lại!!”. Hữu Hi không tự chủ được nghe theo lệnh, thân thể bình tĩnh chậm rãi xoay người, nhưng lại nhìn thấy gương mặt tuấn tú của Hoàng Bắc Thiên. Hắn hướng nàng đi tới. “Này!”- Hữu Hi dơ tay đánh người đơn giản bắt chuyện , không rõ vì sao Hoàng Bắc Thiên lại cùng vương gia quen biết nhau, thật sự rất trùng hợp, chân không để hắn chứng kiến bộ dạng của nàng. Hoàng Bắc Thiên đứng bên cạnh, một câu cũng không nói, chỉ ngồi xổm xuống, sau đó túm lấy tay nàng dùng sức kéo, Hữu Hi liền ngã vào lòng Hoàng Bắc Thiên, ngồi trên đầu gối của hắn. Hữu Hi còn chưa kịp phản ứng, chỉ thấy trong tay Hoàng Bắc Thiên có một đôi giày, nàng vừa cởi giày là hắn đã nhặt được, Hữu Hi có chút ngượng ngùng không được tự nhiên. “Đau không?” “Thương thế của ngươi đã tốt hơn chưa” Hai người đồng thanh đặt câu hỏi. Lặng im… “Đã không đáng ngại nữa”- Hoàng Bắc Thiên nắm lấy chân của Hữu Hi. Hã, hắn không phải giúp nàng mang hài chứ? Hữu Hi vội nói: “Oh, đã không đau nữa rồi, ta tốt lắm”. Hoàng Bắc Thiên vẫn như cũ cố chấp, lòng bàn tay nâng lấy chân Hữu Hi, giúp nàng mang giày vào. Một người nam nhân cường tráng, nhưng lại làm một việc nhỏ thế này, trái tim Hữu Hi ấm áp mà cảm động, hắn là người đâu tiên đối tốt với nàng kể từ khi nàng đến thời cổ đại này. Hoàng Bắc Thiên ngẩng đầu, gương mặt nhỏ nhắn của Hữu Hi gần trong gang tấc, môi gần như muốn chạm vào nhau, trong đêm nàng có thể nhìn rõ mặt Hoàng Bắc Thiên. Hữu Hi vội vàng đứng lên, cách xa vài bước. Cúi đầu nói: “Cám ơn ngươi, ta phải đi rồi”- Hữu Hi vừa nói xong liền xoay người rời đi. Hoàng Bắc Thiên nhìn Hữu Hi, nhưng lại không nói, yên lặng xoay người cước bộ về phía ngược hướng với Hữu Hi. “Này, ngươi tên là gì?”- Hữu Hi đột nhiên quay lại, hướng về phía lưng Hoàng Bắc Thiên mà hô. “Hoàng Bắc Thiên”- Hoàng Bắc Thiên không xoay người lại, lạnh lùng bỏ lại ba chữ, biến mất trong màn đêm. “Ah, ta gọi là Hữu Hi”- Hoàng Bắc Thiên tên rất hay, Hữu Hi nhẹ mỉm cười. Biến mất trong màn đêm, nhưng Hoàng Bắc Thiên lại tự nhủ thầm, tên là Hữu Hi, Hữu Hi. Hữu Hi nhìn cho đến khi Hoàng Bắc Thiên biến mất, len lén đi ra phía cửa sau, mới vừa đi được hai bước, trước mắt đã thấy một bóng đen hiện lên, ngăn cản đường của nàng. “Muốn chạy trốn?”- Lăng Khiếu Dương lạnh lùng mở miệng. Trái tim của Hữu Hi trong nháy mắt nhảy lên theo bản năng, hít thở không thông suốt, lui lại mấy bước. “Ta chỉ muốn quay về chỗ của mình ở”. Lăng Khiếu Dương bóp lấy cổ của Hữu Hi, lạnh lùng nói: “Ai cho phép ngươi ăn mặc như vậy, giống như kỹ nữ xuất hiện trước mặt mọi người, thành tâm đối với bổn vương ngươi để ở đâu?” Kỹ nữ? Chỉ là một cái váy đâu rách chỗ nào, cũng đã dài tới gối, váy không có ống tay áo, nàng không cảm thấy có chỗ nào sai cả, hiện đại mặc còn ít hơn thế này. Hơn nữa chẳng phải do hắn mà nàng phải mặc thế này? Hơn nữa còn tức giận, phi thường tức giận, nhưng tại sao nàng lại tức thế này, Hữu Hi hô hấp khó khăn, gian nan nói: “Không phải tại vì ngươi mà ta mặc thành thế này sao?” Lăng Khiếu Dương vỗ tay, nhìn thấy đôi chân trơn bóng Hữu Hi, , phẫn nộ kéo rớt váy nàng: “Ngươi cho dù có mặc hay không vẫn có điểm giống với kỹ nữ”. Hữu hi bên trong mặc cái quần đùi dạng ống, hay chính là nội sam, còn lớn hơn là quần lót của ngươi hiện đại. Nhưng cảm gái bị kéo vụn quần áo quả thật rất khó chịu, tay nàng dùng sức bài khai tay Lăng Khiếu Dương, hy vọng hắn buông tay. Nhưng Lăng Khiếu Dương gặm lấy bả vai nàng. Tràn ngập sắc huyết nói: “Ta đúng ra phải đối đãi với ngươi như kỹ nữ, ngươi như thế mới thỏa mãn”.",
  "nextChapter": "https://gacsach.top/doc-online/67958/lanh-quan-da-thiep-tap-1-chuong-19-20-21.html",
  "prevChapter": "https://gacsach.top/doc-online/67956/lanh-quan-da-thiep-tap-1-chuong-13-14-15.html"
}