{
  "title": "Trùng Sinh Đi Tra Nam! - Chương 03",
  "url": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-03",
  "content": "Trùng Sinh Đi Tra Nam! Chương 3: Bài Học Đầu Tiên Của Tra Nam 2 Trong căn phòng nhỏ, hai người ngồi đối mặt, Cam Ninh cúi mặt vào đĩa rau, kì thực Chung Duy Cảnh thấy mấy món này thật không thể ăn nổi: “Em ăn đi!” Anh gắp một miếng thịt trong đĩa thức ăn gần mình bỏ vào trong bát cô, thản nhiên nói. Cam Ninh ngẩn người, nhìn anh cười, gắp thêm nhiều đồ ăn cho anh: “Anh cũng ăn đi!”. Người này quá tiết kiệm, đến sau khi người ta gọi anh là “Chung tiên sinh” cô vẫn không đổi cái tính tiết kiệm này. Vài năm sau Chung Duy Cảnh rất không thích điểm này vì cái vẻ tiết kiệm của Cam Ninh sẽ khiến anh nhớ lại những ngày tháng nghèo khổ này, cũng chính là bây giờ. Thấy cô ăn cũng được lưng lửng bụng, Chung Duy Cảnh đặt đũa xuống hỏi: “Cái để ở dưới gối là em cất ở đấy?” Câu hỏi này không cần phải trả, Chung Cảnh Duy nghĩ bất cứ thằng trộm nào sáng mắt sẽ chẳng dòm ngó gì ở đây, càng không để lại một tờ giấy. Cam Ninh cũng biết điều này, cô đặt bát lên bàn, nét mặt bối rối: “Anh ăn xong rồi à… để em đi rửa bát đã.” Nói xong bèn thu dọn bát đũa. Chút trò ấy làm sao Chung Duy Cảnh không nhìn ra, càng đừng nói gì đến Cam Ninh không giỏi nói dối: “Mấy tháng rồi?” Chung Duy Cảnh không nhìn cô, đứng dậy tới giường cầm đơn chẩn đoán. Cam Ninh ngẩn người, đến cạnh anh, nhìn thứ trong tay Chung Duy Cảnh, há miệng thở dốc không nói được gì. Người đàn ông này không thích trẻ con, lại càng không thích cô sinh con, Cam Ninh biết. Vốn cô còn nghĩ anh sắp ra nước ngoài rồi, cô có thể lén sinh bé nhưng bây giờ xem ra ngay cả nguyện vọng này cũng không thể thực hiện. “Ba tháng”. Cô nhìn anh chờ phán quyết cuối cùng. Tuy rằng rất vô dụng nhưng ban đầu đầu là cô mặt dày mày dạn muốn ở bên cạnh anh, cho nên bây giờ ngay cả tư cách chỉ trích người đàn ông này cô cũng không có. Lúc trước Chung Duy Cảnh đúng là không nghĩ tới việc có con với Cam Ninh cho nên khi Cam Ninh báo tin anh mới tức giận. Anh từng nghĩ rằng nếu một người phụ nữ khác sinh con cho anh thì bản thân có ghét tới vậy không. Chung Duy Cảnh không biết đáp án, chẳng qua là sau khi hắn kết hôn với Kỳ Mạn La, tất cả biện pháp tránh thai đều được thực hiện đầy đủ. Chung Duy Cảnh cúi đầu nhìn cô. Mặt cắt không một giọt máu, trông yêu ớt như như lúc nào cũng có thể ngất. Đúng như linh cảm của anh, Cam Ninh ngất ngay trước mặt anh. Chung Duy Cảnh theo bản năng, duỗi tay đỡ cô, bế cô lên giường, sau đó bình tĩnh lấy điện thoại gọi cấp cứu. Bên ngoài phòng cấp cứu, Chung Duy Cảnh cứ nghĩ rằng, vừa rồi nếu mình không đỡ lấy Cam Ninh, đứa bé kia trong bụng cô có lẽ sẽ không còn là vấn đề nữa? Chung Duy Cảnh giật mình trước suy nghĩ của mình, tuy anh không muốn có đứa trẻ kia nhưng nếu phải đổi bằng sức khỏe của Cam Ninh anh lại không muốn. Trong hành lang chật chội, Chung Duy Cảnh cạnh giường bệnh nhíu mày, đã lâu anh không biểu hiện như vậy. “Em xin lỗi!” Cam Ninh nhỏ giọng nói, cô mở mắt ra đã thấy Chung Duy Cảnh còn ở cạnh mình, trong lòng chợt thấy rất an toàn, nhưng nghĩ lại anh còn ở đấy tức là anh đã lỡ chuyến bay, “Em thật sự rất xin lỗi!” Cam Ninh không biết trừ những lời này cô biết nói gì nữa. “Nơi này không khí không tốt, anh về trước đi, dù sao ngày mai em cũng xuất viện được rồi!” Cam Ninh cười nói, Chung Duy Cảnh cau mày nhìn cô: “Bác sĩ nói cơ thể em không đủ dinh dưỡng, nghỉ ngơi không đủ cho nên mới ngất!” Giọng điệu của anh không được tốt lắm, vừa rồi bác sĩ còn mắng anh là đồ tồi tệ, Chung Duy Cảnh lâu rồi không có bị ai mắng. Mặc dù khó chịu nhưng Chung Duy Cảnh không thể phủ nhận lời bác sĩ nói rất đúng: “Anh muốn hại chết vợ con anh sao?” Lời bác sĩ như một tảng đá đè nặng trong lòng anh. Anh không muốn hại chết Cam Ninh. Nhưng lời bác sĩ nói, anh không phản bác được vì bảy năm sau Cam Ninh đúng là bị anh hại chết. Nghe được lời anh, Cam Ninh vội vàng giải thích: “Bác sĩ nói vớ vẩn đấy, sức khoẻ của em tốt lắm!” Cô vén tay áo cho anh xem, mọi người trong hành lang và mấy bệnh nhân gần giường đều quay sang nhìn bọn họ với ánh mắt tò mò, Chung Duy Cảnh kéo cánh tay cô, buông tay áo xuống: “Về đứa bé, em định sao?” Chung Duy Cảnh không hiểu vì sao rõ ràng đã hỏi hai lần nhưng vẫn không nhịn được mà hỏi lần nữa. Nghe anh hỏi như vậy, Cam Ninh yên lặng gục đầu xuống, lâu sau cô mới ngẩng đầu lên nhìn anh: “Em muốn sinh nó ra!” Chung Duy Cảnh có cảm giác đang ăn cá thì mắc xương, lần thứ ba rồi, anh nghĩ anh có hỏi một trăm lần nữa thì cô vẫn sẽ trả lời như vậy. Chung Duy Cảnh nghĩ nếu bây giờ nói bảo cô đừng sinh đứa bé này vì nó sẽ sinh non, đầu óc không bình thường, liệu cô còn muốn tiếp tục sinh đứa bé ra không? Nhưng anh không làm được cô sinh non vì làm việc quá sức để kiếm tiền trang trải cho anh học ở nước ngoài, đứa trẻ đầu óc không bình thường cũng vì sinh non, vừa rồi bác sĩ nói nếu không chú ý chăm sóc thân thể, đứa bé bé có thể bị ảnh hưởng. “Nghe này… ” Chung Duy Cảnh ngồi vào bên giường, chưa kịp nói tiếp đã thấy Cam Ninh nhỏ giọng nói: “EM có thể giữ lại đứa trẻ không? Anh cúi đầu nhìn cô, cô ấy không khóc, trong kí ức của anh cô ấy hình như chưa từng khóc, “Anh đâu nói là không thể!” Chung Duy Cảnh không bất ngờ khi thấy nét mặt của Cam Ninh trở nên vui mừng, người phụ này vẫn dễ dàng hài lòng như thế. Chung Duy Cảnh đã hoàn toàn buông xuôi ý định đi du học, hai lần trước là bị tai nạn xe cộ, lần thứ ba là vì Cam Ninh đột nhiên ngất. Anh có linh cảm mơ hồ rằng nếu anh nhất quyết muốn đi nước ngoài thì cuộc sống của anh sẽ vẫn dừng lại ở ngày hôm nay. Ban đêm, hành lang bệnh viện im lặng, Chung Duy Cảnh ngồi cạnh giường bệnh ngẩn người nhìn khuôn mặt ngủ say của Cam Ninh. Làn da của cô không đẹp, còn có chút vàng vọt. Cho dù nhìn lại bao nhiêu lần Chung Duy Cảnh vẫn cho là như vậy, bỗng nhiên anh có một cảm giác kì quái. Nhìn xung quanh, xác định không có người, Chung Duy Cảnh thử đưa tay ra. Cách bụng của cô một lớp áo mỏng, anh vẫn có thể cảm nhận được độ ấm của cô. Không hề cử động. Chung Duy Cảnh có chút thất vọng rút tay về, tựa vào bên giường nhắm mắt lại nghỉ ngơi. Bên ngoài hành lang thỉnh thoảng có tiếng người gọi nhau hoặc nói mớ, Chung Duy Cảnh nhíu mày chìm vào giấc ngủ. Lúc Chung Duy Cảnh thức dậy, anh có chút kinh ngạc vì mình vẫn còn ở bệnh viện. Anh nhìn về phía giường bệnh, Cam Ninh vẫn còn đang ngủ. Trước khi ngủ anh còn nghĩ khi mình mở mắt ra ngày hôm nay sẽ lặp lại nhưng tình hình bây giờ có vẻ là ngày hôm qua đã qua rồi. “Duy Cảnh?” Giọng Cam Ninh truyền đến, Chung Duy Cảnh lúc này mới quay đầu lại “Có chuyện gì?” Có lẽ là ảo giác nhưng trong chớp mắt Chung Duy Cảnh thấy cô đẹp lắm, đã lâu rồi anh chưa có cảm giác này. Tuy rằng sắc mặt anh không thay đổi nhưng Cam Ninh đột nhiên cuống cuồng: “Anh đồng ý rồi đúng không?” Chung Duy Cảnh rốt cục cũng hiểu, thì ra là cô sợ anh đổi ý “Ừ, anh đồng ý.” Từ chuyện ngày hôm qua, xem ra anh có muốn cũng không thể đi nước ngoài, nói cách khác anh chỉ có thể ở trong nước. Chung Duy Cảnh nghĩ hai người dù sao cũng tốt hơn một người, anh nhìn vùng bụng bằng phẳng của cô, có lẽ đứa trẻ kia sẽ có một cuộc sống bình thường. Cam Ninh ra viện ngay ngày hôm sau, nói là suy dinh dưỡng thì nằm viện cũng vô dụng. Chung Duy Cảnh biết rằng người phụ nữ này sợ tốn tiền, anh không thích cô như vậy. Nhưng giờ anh là Chung Duy Cảnh chứ không phải là “Chung tiên sinh” nên anh không có tư cách ghét bỏ cô. Chung Duy Cảnh ở trong căn phòng nhỏ dùng laptop tra tư liệu còn Cam Ninh đi làm. Cô mình không sao nên anh cũng không khuyên ngăn, huống hồ anh còn có việc quan trọng hơn cần phải làm. Giờ anh không thể đi theo con đường trước nên anh buộc phải tạo ra một con đường khác. Tuy không thể đi du học được nhưng bây giờ Chung Duy Cảnh kĩ năng và kiến thức vượt xa bình thường, thậm chí có thể trở thành món hàng thương mại quan trọng. Gõ xông hàng cuối cùng, Chung Duy Cảnh nhấn nút “Gửi” rồi đóng máy tính lại. Không sợ không có thư trả lời, anh tự tin rằng người có đầu óc sẽ không làm việc ngu ngốc này, dù sao xu lợi cũng là bản tính trời sinh của con người. Uống hớp nước, Chung Duy Cảnh lại nhíu mày, anh không quen sống cuộc sống như thế này, trước kia ngay cả nước uống của anh đều được chuyên chở hàng không nhưng hiện tại anh chỉ có thể uống nước sôi trộn lẫn vị khói. May là Cam Ninh trước khi đi làm đã nhanh nhẹn đem siêu nước để trên bếp lò, bằng không có khi cả ngày anh nước cũng không có mà uống. Bếp lò bên ngoài là mấy nhà dùng chung, cho nên nếu chậm có khi ngay cả cơm cũng không thể nấu được là chuyện bình thường. Trước khi Chung Duy Cảnh chưa từng chú ý cái này, anh chưa bao giờ phải lo mấy chuyện này. Trên bàn học cũ của anh luôn có một chén nước sôi để nguội, thời gian dùng bữa luôn đúng giờ. Thế nên anh chưa bao giờ nghĩ đây sẽ là một chuyện khó khăn. Nếu không phải sáng nay anh ra ngoài mua báo trở về nghe người ở phòng bên vừa nói vừa đun nước: “Quả nhiên là người có văn hóa, biết hưởng thụ quá!” Chung Duy Cảnh còn không hiểu có chuyện gì, đợi khi anh về phòng nghe tiếng than thở ở ngoài mới biết được vì sao. Anh không thích náo nhiệt, lại càng không thích cùng người khác tranh chấp loại chuyện nhỏ nhặt này, bảy năm trước anh như thế nào thì hiện tại anh vẫn như vậy, Chung Duy Cảnh vẫn là Chung Duy Cảnh. Cam Ninh đã chuẩn bị bữa trưa rồi, rau trộn kèm cháo, Chung Duy Cảnh thậm chí không cần tự mình hâm nóng. Xúc thêm một bát cháo nữa, định cầm đũa lên ăn, Chung Duy Cảnh đột nhiên nhớ tới lời bác sĩ nói. Mệt nhọc quá độ anh có thể hiểu nhưng Chung Duy Cảnh không thể lí giải được tại sao lại dinh dưỡng không đầy đủ, dù sao anh ăn gì Cam Ninh ăn nấy, chỉ khác mỗi bữa trưa… Chung Duy Cảnh đặt đũa xuống, tìm trong phòng rất lâu mới thấy cái cặp lồng đựng cơm, sau đó để cháo và đồ ăn vào. Có lẽ đột nhiên nổi hứng, có lẽ do chán, tóm lại Chung Duy Cảnh định đi đưa cơm cho cô. Đây là lần đầu tiên cho nên Chung Duy Cảnh cảm thấy không được thoải mái lắm, không thoải mái hơn cả bộ đồ rẻ tiền anh đang mặc trên người.",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-02"
}