{
  "title": "Trùng Sinh Đi Tra Nam! - Chương 06",
  "url": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-06",
  "content": "Trùng Sinh Đi Tra Nam! Chương 6 Buổi sáng Cam Ninh đang thay quần áo thì Chung Duy Cảnh tỉnh dậy, cô hơi xấu hổ vội vàng mặc váy, sau đó nhanh chóng bước ra khỏi phòng, đi nấu cơm. Lúc trước không có cảm giác, bây giờ nhìn thấy bụng Cam Ninh to hơn một chút anh lại nghĩ đến sinh mệnh trong bụng cô đang từng ngày từng ngày lớn lên. Có lẽ bọn họ nên đổi một nơi ở mới. Ăn sáng, Cam Ninh im lặng dị thường, kỳ thật không phải cô đang thẹn thùng, chỉ là không muốn trở thành con hề trong mắt anh thôi. Phản ứng thai nghén của cô rất tệ, gần đây cả người đều phù lên, mỗi ngày nhìn thấy mình trong gương chính cô cũng không nhịn được ghét bỏ. “Chúng ta chuyển nhà đi.” Chung Dung Cảnh buông bát cơm đang cầm, thản nhiên nói, sau đó dùng đũa gắp thịt vào bát Cam Ninh. Cô kinh ngạc nhìn anh: “Chuyển nhà?” Không thể trách sao cô bất ngờ vậy, họ lấy đâu ra tiền, điểm này Cam Ninh rõ hơn ai khác. Cam Ninh cũng biết không thể trực tiếp giảng đạo lí với người đàn ông này: “Duy Cảnh, em thấy hơi nhanh hay là đợi thêm một thời gian nữa?”. Chung Duy Cảnh mang vẻ mặt săm soi nhìn cô. Cam Ninh ha ha cười gượng hai tiếng, nói tiếp: “Việc gì thì cũng phải từ từ từng bước một, phải không?” Lòng tự trọng của người đàn ông này vô cùng cao, cô hiểu rõ. Lần trước anh mua cho cô một đống ô mai khiến cô rất vui, nhưng bây giờ không phải lúc bọn họ được phép hưởng thụ, chỉ là lúc ấy bảo cô nói với anh, cô không nói lên lời. Nhưng giờ hai việc này hoàn toàn khác nhau, ô mai và nhà ở chênh một trời một vực. Chung Duy Cảnh chuyển tầm mắt, tiếp tục gắp thịt vào bát giúp cô: “Nếu lo lắng về vấn đề tiền bạc thì anh đã nói rồi, anh sẽ kiếm tiền nuôi gia đình.” Giọng điệu của anh thực bình thản. Cam Ninh nhất thời ngây người: “Em không phải…” Cô nói không hết câu, kiếm tiền nuôi gia đình? Từ “gia đình” nghe sao mà hạnh phúc quá, Cam Ninh nghĩ thầm, cô nhìn anh, khẽ mỉm cười: “Duy Cảnh, em không ngại.” Cô nói thật, thực sự cô không ngại khổ. Nếu cô ngại khổ thì đã chẳng đi theo anh, càng không muốn thay anh sinh con dưỡng cái. “Tiền anh đã chuẩn bị rồi, em không cần nghĩ nhiều, ăn cơm đi.” Chung Duy Cảnh chỉ chỉ vào bát của cô. Cam Ninh cúi đầu liền phát hiện bát mình chứa một núi thịt nhỏ lung lay sắp tràn ra ngoài. Bên ngoài thì yên lặng ăn cơm còn trong lòng cô đang nghĩ tới tờ thông báo tuyển dụng thấy hôm qua. Cam Ninh đã nói dối. Không chỉ đi dạo, cô đi cả nhà sách, quyết tâm mua một quyển về dạy giáo dục con cái, bây giờ quyển sách nằm trong túi. Cam Ninh không dám nói cho Chung Duy Cảnh biết, cô không muốn biến mình thành con ngốc. Ngày qua ngày Chung Duy Cảnh không còn gặp trường hợp bị lặp lại thời gian nữa, điều đó khiến anh thấy cuộc sống rất nhẹ nhàng. Chỉ là anh chưa thích nghi được với hoàn cảnh lúc này. Tuy vóc dáng thuộc về bảy năm trước nhưng trong khung anh vẫn là “Chung tiên sinh” chỉ mặc âu phục đặt may. Nhưng Chung Duy Cảnh luôn biết cách làm cho cuộc sống trở nên dễ thở hơn, như trước nay anh vẫn thế. Chỉ là giờ người phải lo không chỉ có mình anh mà còn có cả Cam Trữ và đứa trẻ chưa chào đời kia nữa. Bây giờ anh phải cải thiện cuộc sống của cả ba, đây là nhu cầu thiết yếu trước mắt, mặc dù anh không chờ mong sự ra đời của nó, mặc dù anh cũng không yêu Cam Trữ, nhưng việc có thể làm thì anh đều sẽ làm hết sức. Lúc Chung Duy Cảnh lại nhận được điện thoại của Thẩm Lâm anh vẫn bình chân như vại. Dù sao thì hắn đã nhiều lần thúc giục anh. Thịt chưa tới miệng, hồ ly tự dưng sẽ sốt ruột. Chung Duy Cảnh không phải kẻ ngốc, mỗi lần Thẩm Lâm gọi anh đều gửi cho hắn một ít, nhưng những phần quan trọng cốt lõi nhất vẫn nằm trong tay anh. “Chung Duy Cảnh, người thông minh không nên nói tiếng lóng, cứ làm khó nhau như vậy cả hai bên đều không có lợi. Hôm nay tôi nhất định phải hỏi rốt cục anh muốn thế nào?” Bên kia điện thoại, giọng nói của Thẩm Lân nghe qua có chút bất đắc dĩ, Chung Duy Cảnh thoáng liếc Cam Ninh còn đang ngủ trưa, đi ra ngoài khép cửa lại. Thẩm Lâm rất xem trọng lợi ích, mặc dù không được phúc hậu cho lắm nhưng Chung Duy Cảnh không thể không để lại chút vốn liếng cho mình: “Lần phát triển này tôi muốn tự lãnh đạo.” Tuy anh không định hợp tác lâu dài với Thẩm Lâm nhưng anh không muốn trò chơi vừa ra mắt anh đã bị đẩy khỏi guồng kinh doanh. Bảy năm kinh nghiệm trong nghề cho anh biết: muốn mở một công ty phát triển game, kĩ thuật là cốt yếu nhất. Nghe yêu cầu Chung Duy Cảnh đưa ra, Thẩm Lâm ở đầu bên kia điện thoại có chút gấp. Giờ hắn vẫn có thể rút lui nhưng hạng mục này đã bắt đầu vận hành. Nếu dừng thì người chịu tổn thất không ai khác ngoài hắn. Thẩm Lâm cắn răng: “Được.” Đến nước này, Thẩm Lâm chỉ có thể kiên trì đáp ứng. Dựa theo hợp đồng ban đầu, Chung Duy Cảnh không cần phụ trách biên soạn toàn bộ chương trình, anh đã cung cấp đủ 50% chương trình rồi theo hợp đồng rồi, không phải chịu trách nghiệm phần còn lại. Điểm này là luật sư đề nghị Thẩm Lâm vì cân nhắc tới lợi ích tương lai, không ngờ nó lại trở thành một lỗ hổng lớn. Ngay từ đầu Chung Duy Cảnh đã đoán được Thẩm Lâm sẽ không đồng ý yêu cầu nên anh anh gửi hắn ta 50%, còn một số chỗ quan trọng thì giữ lại. Phía sau vang lên tiếng bước chân, Chung Duy Cảnh quay đầu nhìn thoáng qua, nói vào trong điện thoại: “Hy vọng chúng ta hợp tác vui vẻ.” Thẩm Lâm đỏ mắt, nghiến răng nghiến lợi trả lời: “Tôi cũng mong vậy.” Đúng như Cam Ninh lo lắng, hiện tại tiền bọn họ tích cóp được ít đến đáng thương, Chung Duy Cảnh lại tuyệt không động tới cô để dành chuẩn bị sinh. Vậy nên ngay từ đầu anh đã dùng tiền tích góp đầu tư vào thị trường chứng khoán, đương nhiên không nói cho Cam Ninh biết chuyện này. Anh nghĩ, người phụ nữ kia mà biết thì ngoài mặt vẫn làm bộ không sao nhưng trong lòng không biết lo sốt vó ra sao nữa. Vậy nên dù chắc chắn sẽ thành công anh vẫn không nói cho Cam Ninh biết chuyện. Vì chấm dứt hợp đồng thuê nhà trước thời hạn nên không lấy lại được tiền cọc, nhưng vì họ đang thuê phòng giá rẻ nên Chung Duy Cảnh thấy chẳng có gì đáng để lo lắng. Cam Ninh luôn khuyên anh nơi này vẫn có thể ở, anh không nói gì, cô sửa lời nói ở lại thêm hai tháng thôi đã là tốt lắm rồi. Lúc ấy ánh mắt Chung Duy Cảnh không rời khỏi màn hình máy tính xem xu thế cổ phiếu, nghe thấy lời cô liền chuyển tầm mắt nhìn Cam Ninh chằm chằm khiến cô lập tức im lặng. “Chỉ hai tháng thôi.” Cam Ninh vẫn chưa từ bỏ ý định, quyết cố gắng đến cuối cùng dù cho lời nói của cô không có trọng lượng đối với người đàn ông này, nhưng cô thấy làm vậy thì quá phí tiền. Chung Duy Cảnh tháo kính ra, đánh giá cô một lúc lâu rồi mới nói: “Anh nói rồi, anh sẽ kiếm tiền nuôi gia đình.” Nếu thực sự là anh của bảy năm trước hẳn là đã sớm nổi giận. Cam Ninh có thói quen tiết kiệm cẩn thận, Chung Duy Cảnh thời trẻ không ưa nhất điểm này của cô. Xét tới tương lai, Chung Duy Cảnh không mua phòng mà vẫn đi thuê. Cuối cùng anh định thuê căn phòng ở gần nội thành, căn nhà nửa cũ nửa mới, chủ cho thuê là một đôi vợ chồng già, con gái họ ở nước ngoài muốn đón cha mẹ đi định cư ở nước ngoài, nhưng họ không có ý định bán nhà nên mới cho thuê. Cam Ninh muốn mang rất nhiều thứ theo, Chung Duy Cảnh phải can thiệp, chỉ lấy một ít đồ dùng hàng, quần áo cùng với máy tính và sách của anh. Lúc dọn đồ, anh thấy một cái laptop quen thuộc, chỉ là so với bộ dáng lúc trước mới hơn nhiều. “Đây là cái gì? ” Anh xoay người hỏi Cam Ninh đang cặm cụi thu dọn quần áo, nhìn laptop trên tay anh, cô phát hoảng, dùng tốc độ nhanh nhất từ trước đến nay giật lại. “Không có gì.” Vừa nhỏ giọng nói cô vừa bỏ laptop vào hành lí. Chung Duy Cảnh không tiếp tục hỏi nữa, xoay qua lau sạch sách vở. Ngoài là thế nhưng trong lòng anh đang nghĩ người phụ nữ này dù thế nào vẫn vậy, không giỏi nói dối. Hắn còn nhớ rõ cô từng nhét vào tay anh tấm ảnh chụp anh cùng Kỳ Mạn La, hỏi: “Duy Cảnh, anh và cô ấy chỉ cùng nhau ăn cơm thôi phải không?” Chung Duy Cảnh không nhớ rõ bộ dạng Cam Ninh lúc ấy nhưng lại không thể giọng cô khi ấy. Ngay cả chính mình còn lừa không nổi, sao có thể nói dối anh cơ chứ?",
  "nextChapter": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/trung-sinh-di-tra-nam-chuong-05"
}