{
  "title": "Anh Luôn Ở Bên Em - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-luon-o-ben-em-chuong-01",
  "content": "Anh Luôn Ở Bên Em Chương 1: Gặp nhau như không quen Ga tàu hỏa vào dịp lễ tết khiến người ta cảm nhận được vấn đề dân số ở Trung Quốc rõ ràng nhất. Nhất là ở thành phố du lịch nối tiếng như thành phố Thanh Hải này, dịp lễ luôn luôn có một số lượng lớn người qua lại như con thoi. Trình Viên Viên mồ hôi nhễ nhại kéo va li, dây túi da nhỏ quàng qua cổ, cô rẽ một đường đi qua biển người chen chúc ở nhà ga đến mức gió cũng chẳng lọt qua được, như Moses rẽ biển đông,* trải qua trăm ngàn cay đắng, cuối cùng, lúc hít vào được không khí trong lành thì trong chiếc túi da nhỏ liền vang lên tiếng chuông điện thoại. Vừa thấy là Trình Thắng Hoa, Trình Viên Viên liền nhanh chóng nghe máy, không khỏi nói to hơn giữa những tiếng ồn ã từ dòng người: \"A lô? A lô? Chú à?\" \"Viên Viên, cháu tới rồi hả?\" \"Vâng, cháu vừa tới.\" \"Ừ, chú đỗ xe ở cổng KFC quảng trường phía đông. Cháu đang ở đâu để chú qua đón?\" \"Không cần đâu chú ạ. Chú không cần qua, chỗ cháu đông lắm, để cháu qua tìm chú đi.\" Tiếp đó Trình Thắng Hoa có nói thêm một câu gì đó, nhưng do tiếng ồn đề xi ben lớn chung quanh quá nhiều nên Trình Viên Viên không nghe rõ được. Dù gì thì qua con đường trước mặt chính là KFC rồi, vậy là cô vội vàng nói một câu \"cháu đến ngay đây\" sau đó cúp máy. Cất điện thoại, Viên Viên liền hướng thẳng tới KFC. Lúc này, một chiếc xe việt dã màu trắng chầm chậm dừng lại ngay trước bên phải cô do tắc đường. Trình Viên Viên vừa hay nghiêng đầu nhìn qua, thấy trong xe có một đóa hoa sen bằng đá to bằng lòng bàn tay đặt cạnh kính chắn gió, mà người trong xe, cô chỉ nhìn thấy một bên mặt:người đàn ông mặc áo sơ mi trắng, cầm điện thoại gọi điện, ngón tay trắng trẻo và thon dài, đẹp đẽ như ngọc. Đây quả là bàn tay đẹp nhất mà cô từng thấy trong đời! Ánh mắt Viên Viên dừng ở bàn tay đó rất lâu, tới tận khi chiếc xe đi qua tầm mắt cô. \"Làn gió mát vờn cành trúc, chia ly hắt bóng trăng, hồng trần si dại, khổ tương tư...\" Không biết là bài hát cửa hàng nào bật. Tiếng hát nhẹ nhàng, khe khẽ, quả là đối lập hoàn toàn với tình cảnh nhốn nháo hiện tai. Viên Viên không nhịn được mà bật cười khúc khích, kéo va li tiếp tục đi. Mà vào khoảnh khắc đó, người đàn ông trong chiếc xe trắng cũng nhìn thấy bóng lưng cô qua chiếc kính chiếu hậu. Anh hơi ngẩn ra, lông mày khẽ nhíu lại, như mây tụ đỉnh núi. \"Bíp bíp!!\" Xe đằng trước đã chạy xa một đoạn rồi anh mới nhấn ga đi trước tiếng còi giục của xe phía sau. Viên Viên đứng trước giao lộ, cô đã thấy KFC ở đối diện, đang định sải bước chuẩn bị qua đường thì trong đám người đứng cạnh bỗng có một cánh tay vươn sang nắm lấy cánh tay cô. Cô giật mình, quay đầu sang nhìn lại càng giật mình hơn, người trước mặt chính là người cô không muốn gặp nhất:con trai duy nhất của chú Thắng Hoa: Trình Bạch. Trình Bạch lớn hơn cô hai tuổi, ngũ quan rõ ràng, cao ráo tuấn tú. Viên Viên vẫn nhớ lúc mình mới đến thành phố này học, ở nhờ nhà anh, từng miêu tả anh trong bài văn: Anh Tiểu Bạch giống như một bức tranh phong cảnh bằng màu nước, khi anh đứng trong đám người, không khác gì báu vật lẫn giữa dãy hàng hóa vỉa hè. Chỉ có thể nói năm đó tuổi còn nhỏ, chưa gặp nhiều chuyện nên cô mới có thể bị vẻ ngoài đánh lừa. \"Học bốn năm đại học xong không thèm nhìn đèn giao thông nữa hả?\" Giọng Trình Bạch không lớn, nhưng ngưng đọng lại, như thuật truyền âm của các cao thủ trong tiểu thuyết võ hiệp vậy, đánh thẳng vào màng nhĩ cô. Khi anh nói hết câu, cột đèn đỏ trên đường đối diện mới chuyển sang xanh. Lúc này, Trình Bạch buông tay, chuyển sang kéo va li cho cô. Khi anh định cầm luôn chiếc túi da nhỏ đeo trên cổ cô thì cô mới hoàn hồn, lùi lại một bước theo phản xạ, đồng thời buột miệng nói: \"Không cần đâu.\" Thấy tay Trình Bạch giơ giữa không trung, Viên Viên xấu hổ vội vàng cầm lấy túi da trong tay. Trình Bạch nhìn cô, không nói năng gì, mà giây phút đó, Viên Viên lại cảm giác được rằng \"sát khí\" giữa đôi lông mày anh càng nhiều, may mà anh nhanh chóng đi qua đường. Cô cúi đầu nhìn gót chân anh sau đó cũng đi theo, lòng không ngừng lẩm nhẩm: Lần này lại phải ở nhà anh ta một thời gian, mình chẳng muốn chút nào!! Còn nữa, rõ ràng trước đó mẹ có nói trong điện thoại là anh ta đã đi thực tập ở bệnh viện gần đại học H rồi mà, bệnh viện đó chẳng phải ngày nào cũng kín đặc người sao? Sao còn có thời gian rảnh mà chạy qua đây đón một đứa vô danh tiểu tốt như mình... Viên Viên nhớ lại ngày hôm qua, lễ tốt nghiệp vừa kết thúc thì nhận được điện thoại của mẹ, được báo là bà nội bỗng nhiên xuất huyết não, đang nằm viện trong thành phố. Cô vội vội vàng vàng mua vé xe chạy đến đây. May mà phần lớn đồ đạc ở ký túc xá của cô đã được chuyền dần về nhà từ nửa năm trước. Hai người một trước một sau đi qua đường. Đến khi Viên Viên gặp Trình Thắng Hoa, ông vẫn ân cần hòa nhã với cô như lâu nay, như bọn họ là người một nhà. Cô thầm nhủ: Dù chú Thắng Hoa từng nói ba cô có ơn cứu mạng với chú khi hai người còn đi lính, nên chú mới coi cô như con gái ruột. Nhưng dù gì cô cũng không phải con ruột. Sau khi ba người lên xe, Trình Thắng Hoa nói chuyện với Viên Viên, còn Trình Bạch ngồi ở ghế phụ lái, từ đầu tới cuối không hề tham gia vào câu chuyện, chỉ chơi điện thoại, bày ra một vẻ không hề quan tâm. Viên Viên quả thật chẳng hiểu nổi hôm nay anh ta đến làm gì nữa. Cô cố gắng không nhìn anh, nhưng ký ức lặt vặt về những chuyện giữa anh và cô mấy năm đó liền ùa về như thác nước... Người này, đúng là không hề thích cô, lại còn suốt ngày đeo một bộ mặt lạnh lùng dọa cô. Mà cô, do mẹ luôn dặn dò rằng ở nhờ nhà người ta thì phải ngoan, phải nghe lời, cho nên thái độ của anh đối với cô có không tốt đến thế nào thì cô cũng không dám nói với người lớn, mà chỉ tự mình lẳng lặng tiêu hóa. [VD@Kites] Viên Viên nhớ lại những chuyện trước kia, cảm thấy cực kỳ phiền muộn, không kìm được mà lẩm bẩm: \"Đúng là một hồi tiêu hóa không nổi.\" Cụm \"tiêu hóa không nổi\" bất giác được nhấn mạnh hơn. Trình Thắng Hoa ngồi đằng trước hỏi một tiếng: \"Hả? Cháu nói gì cơ?\" \"Dạ không, không ạ.\" Cuối cùng cũng tới nhà họ Trình. Trình Bạch xuống xe trước, sau đó xách hành lý ở cốp sau vào nhà. Lúc cô và Trình Thắng Hoa đi vào, liền nhìn thấy mẹ cô Đới Thục Phân đứng trong phòng khách. Phòng khách nhà họ rất rộng, phong cách trang trí lại giản đơn, cũng không có quá nhiều màu sắc, tường màu trắng phối cùng màu nâu, đồ đạc phần lớn là bằng gỗ và bằng da. Đới Thục Phân không ngừng cảm ơn ông: \"Lại phiền anh rồi.\" \"Em không cần khách sáo với anh, đều là người một nhà cả.\" Viên Viên đi tới gọi một tiếng \"mẹ\", sau đó nói: \"Con vào phòng xếp đồ đã.\" Quen đường lên lầu, cô đến đứng trước căn phòng đã cách bốn năm không gặp, va li cô được để cạnh cửa phòng, mà phòng bên cạnh thì khép hờ, qua kẽ cửa hẹp, chỉ có thể thấy một phần chiếc tủ quần áo, không thấy Trình Bạch, nhưng cô lại biết rằng anh ta đang ở bên trong... Cô cố ý đi nhẹ, mở cửa phòng mình ra, kéo va li vào sau đó cẩn thận đóng cửa lại. Căn phòng khoảng 20m2, được trang trí đơn giản và ấm áp, có một chiếc giường, tủ quần áo, bàn học, còn có một chiếc ghế sô pha đơn, nhỏ, màu kem. Trên bệ cửa sổ có mấy chậu lục thảo trổ, có lẽ do trời quá nóng và không có ai chăm nên lá cây hơi úa. Tất cả đều y như lúc cô đi, tuy trong bốn năm học đại học, nghỉ hè năm nào cô cũng đi theo mẹ đến nhà chào hỏi chú Thắng Hoa, nhưng căn phòng này đúng là bốn năm rồi cô chưa đặt chân vào. Viên Viên ngả mình lên giường, lẩm bẩm: \"Về lại đây, không chọc vào được, lại không thể trốn tránh. Haizz, mình nhất định phải cố gắng làm việc kiếm tiền để giảm áp lực cho mẹ, có tiền rồi sẽ không thêm phiền cho chú Thắng Hoa nữa. Còn về Trình Bạch...\" Lúc này có người gõ cửa ba tiếng có nhịp điệu, cô lập tức xoay người hướng cửa: \"Ai thế?\" \"Anh.\" Giọng trẻ trung, hơi trầm, là Trình Bạch. Viên Viên nhất thời hoảng lên: \"Có chuyện gì ạ?\" Kết quả người ta mở luôn cửa vào, cô giật thót ngồi thẳng dậy: \"Anh! Anh làm gì thế?\" Anh ta ném hộp thuốc trong tay lên giường, cô liếc nhìn: thuốc kích thích tiêu hóa XX. Lại nhìn tới người vừa ném, Viên Viên nghẹn họng, nếu mình nói với anh ta rằng thứ cô không tiêu hóa nổi là anh ta, thì không biết anh sẽ ném thứ gì cho cô? Bữa tối sau đó, Trình Thắng Hoa bảo người làm là dì Châu nấu sáu món và một món canh. Trên bàn cơm, Trình Thắng Hoa trấn an Đới Thục Phân hiện đang rất lo lắng: \"Em dâu à, trong thời gian bác gái nằm viện em cứ yên tâm ở lại đây. Hàng ngày anh đi làm sẽ tiện đường đưa em đến bệnh viện luôn. Bên đó có y tá chăm sóc, em cũng không nên lo quá.\" \"Cám ơn anh.\" Viên Viên liếc nhìn mẹ, cảm thấy tuy bà không đến mức xấu hổ, nhưng cũng khá ngại ngùng. Cô biết rõ rằng mẹ mình không hề muốn làm phiền tới người khác. Lần này nếu không phải là bà nội không thể không đến nhập viện ở bệnh viện lớn trong thành phố này, cộng thêm nhà cô không thân thích ở đây, tình hình kinh tế lại eo hẹp, thì bà tuyệt đối sẽ không đồng ý mà ở nhà chú Thắng Hoa. Cũng như năm đó, mẹ đồng ý cho chú Thắng Hoa đón cô tới thành phố này đi học... Viên Viên chìm trong suy nghĩ, không để ý liền hóc ngay xương cá ở cổ họng! \"Cái đứa nhỏ này! Ăn cá không thể cẩn thận chút à? Mau mau ăn miếng cơm vào.\" Đới Thục Phân lo lắng nói. Viên Viên đang định cầm đũa thì bị Trình Bạch đứng dậy cầm lấy cổ tay: \"Không được ăn cơm, không cẩn thận lại đâm thủng thực quản!\" Viên Viên nghe vậy thì mặt mày tái mét. Trình Thắng Hoa lo âu hỏi: \"Có cần đến bệnh viện lấy ra không?\" Dì Chu đang ở trong bếp dọn dẹp nghe thấy có đứa nhỏ bị hóc xương bèn vội vã đổ ra một bát dấm, Đới Thục Phân cầm lấy rồi đưa cho Viên Viên: \"Uống bát dấm này xem sao.\" Trình Bạch đang định nói thì Viên Viên đã cầm lấy chiếc bát trong tay bà, sau đó cố gắng bịt mũi uống hết dấm. Lại sau đó, Viên Viên chỉ muốn khóc, cái xương cá vẫn ở đó. Trình Thắng Hoa đứng dậy: \"Phải đưa nó tới viện thôi, anh vào gara đánh xe, em đi cầm thẻ bảo hiểm rồi dẫn cháu ra.\" Viên Viên lắc đầu theo phản xạ nhưng Trình Thắng Hoa đã đi mất rồi. Khi cô thấy mẹ cũng quay người đi thì cô cũng đành bất lực, ngọn nguồn khiến cô bất lực chính là cái xương cá và Trình Bạch, mỗi thứ một nửa. Trình Bạch đi đến bên cô, Viên Viên đang ngồi nên cô ngẩng đầu lên, nhìn anh đề phòng. Khi ngón tay anh nhè nhẹ đặt ở cằm cô, cô co rúm lại, định ngoảnh đầu đi. \"Nếu không thích đến bệnh viện thì để anh xem.\" Viên Viên quả là không muốn phiền mọi người tới bệnh viện, nhưng mà... Trình Bạch nâng cằm cô lên: \"Há miệng.\" Viên Viên há to miệng. Trình Bạch nheo mắt: \"Có thể nhìn thấy cái xương, em chịu đựng một chút.\" Anh vừa nói vừa cầm một đôi đũa rồi đưa vào miệng cô. Viên Viên lập tức nhắm mắt lại. Lúc này Trình Bạch ở gần ngay cạnh, mùi hương trên người anh vừa thanh khiết lại ngòn ngọt, như hương hoa dành dành sau mưa. Cô nhớ đến căn phòng cũ ở thị trấn quê cô. Năm đó ba trồng một đám dành dành lá nhỏ. Mỗi khi đầu hạ cuối xuân, những đóa hoa nhỏ trăng trắng nở ra, hương hoa tỏa khắp nơi, một khi mưa rơi xuống, hương liền thấm vào lòng người. Bỗng nhiên cái đau làm cô nhăn hết mặt mày, sau đó cô liên cảm giác được Trình Bạch đã bỏ tay ra. \"Được rồi.\" Viên Viên mở mắt, liền nhìn thấy anh ta đặt đũa cạnh bát anh... Là đũa của anh ấy? Thật là phí công học thạc sỹ, học cao như thế mà anh ta còn không rõ vấn đề vệ sinh? Viên Viên một bụng khó chịu, đừng bật dậy chạy vào phòng vệ sinh. Trình Bạch xoay người, thấy Đới Thục Phân cầm túi đang đứng ngẩn người ở cầu thang. Anh ngừng một giây, sau đó bèn thản nhiên nói với bà: \"Em ấy không sao ạ. Cháu đi gọi ba vào.\" Đới Thục Phân nghe thế thì gật đầu: \"Ừ.\" Tối đó, Viên Viên làm tổ trên chiếc sô pha nhỏ nghịch điện thoại. Cửa ban công mở toang, gió đêm thổi vào mang đến sự mát mẻ. Trước đó cô đăng trên Wechat một tin là mình bị xương cá tra tấn, kết quả mới chỉ mười phút ngắn ngủi đã nhận được một đống bình luận khen \"hay\". Haizzz, thời buổi này quả thật không thể chia sẻ với người khác nỗi khổ của mình! Như thế chỉ khiến người ta càng vui, mình càng buồn mà thôi! Viên Viên nhớ lại Trình Bạch lấy xương cá ra giúp cô, lại thêm một hồi rối rắm: \"Sau này không ăn cá nữa!\" Lúc này, dưới tầng có tiếng mèo kêu, nhà Trình Bạch nuôi mèo? Cô tò mò chạy ra ban công nhìn quanh, thử gọi: \"Cá, cá...\" Kết quả, một con mèo chẳng biết trốn trong bụi cỏ nào bỗng kêu \"meo meo\" một tiếng. Viên Viên vui vẻ hẳn, lúc đang hớn hở định kêu thêm một tiếng \"cá\" thì ánh mắt liếc thấy một bình bóng quen thuộc đang đứng trước ban công bên cạnh. Cô ngẩn người, quýnh lên líu cả lưỡi: \"Anh, anh vẫn chưa ngủ à?\" Trình Bạch thản nhiên đáp một câu: \"Trăng sáng trêu người, tháng ngày yên ổn, em lại không khiến người ta mất mặt, anh sao nỡ đi ngủ.\" Viên Viên thầm nhủ: thấy chưa, thấy chưa. Tôi biết ngay là những hành động \"giúp đỡ\" của anh trước đó đều là giả vờ giả vịt cả thôi. Từ \"săn sóc\" chẳng hợp với anh chút nào. Người như Trình Bạch, người ngoài trông thì tưởng anh ta lễ phép, khách sáo. Nhưng Viên Viên thì thấy rằng, anh ta 100% là máu lạnh vô tình, nói chuyện độc địa. Nhìn cái bóng quay người đi vào phòng đó, cô càng nghĩ ngợi phức tạp hơn: Vậy những ngày anh không thấy tôi thì có phải đêm đêm ngủ chẳng ngon? thay đổi nội dung bởi: Ryta, 02-06-2015 lúc 10:08 PM.",
  "nextChapter": "https://gacsach.top/doc-online/anh-luon-o-ben-em-chuong-02",
  "prevChapter": "https://gacsach.top/anh-luon-o-ben-em_co-tay-tuoc.full"
}