{
  "title": "Một ngày - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/65072/mot-ngay-chuong-01-phan-2.html",
  "content": "Đây không phải là một kế hoạch, và đã có nhiều sai lầm. Ví dụ, tối nay đã xảy ra vài điều không hay: nước mắt, những cuộc gọi khó xử và những lời buộc tội. Có lẽ cậu nên biến khỏi nơi này càng nhanh càng tốt, và cậu liếc nhìn đống quần áo bẩn của mình để chuẩn bị cho cuộc tẩu thoát. Từ buồng tắm vọng ra tiếng dội nước và âm thanh của cái bồn cầu cũ kỹ, cậu đặt vội cuốn sách trở lại chỗ cũ. Dưới gậm giường, cậu tìm thấy một chiếc hộp đựng mù tạt hiệu Colman, liền bật nắp ra để khẳng định điều mình nghĩ, đúng vậy, bên trong nó là đống bao cao su cùng với những mẩu nhỏ màu xám trông như phân chuột. Nghĩ đến tình dục và ma túy chứa đựng bên trong chiếc hộp nhỏ màu vàng đó, cậu lại cảm thấy tràn đầy phấn khích, và quyết định nấn ná thêm chút nữa. Trong phòng tắm, Emma Morley chùi phần kem đánh răng hình lưỡi liềm ở khóe miệng và tự hỏi liệu những gì đang xảy ra có phải là một sai lầm nghiêm trọng không. Sau bốn năm không có bất kỳ mối quan hệ tình cảm nào với ai, cuối cùng lại lên giường với một người cô thật lòng yêu thích, thích ngay từ lần gặp đầu tiên vào năm 1984, và chỉ vài giờ nữa là cậu ấy sẽ ra đi. Có lẽ sẽ không bao giờ gặp lại. Cậu ta còn không thèm rủ cô cùng đi Trung Quốc, vả lại cô cũng đang tẩy chay Trung Quốc. Và cậu sẽ ổn phải không? Dexter Mayhew. Thật ra, cô không tin rằng cậu không hiểu điều đó, và hơi quá tự mãn, nhưng cậu ấy được nhiều người thích, vui tính và - không thể phủ nhận là - rất đẹp trai. Vậy sao cô lại tỏ ra cáu gắt và mỉa mai đến thế? Sao không tỏ ra tự tin, thoải mái giống như những cô gái hoạt bát mà cậu ấy thường gặp gỡ? Cô nhìn thấy ánh sáng bình minh lọt vào ô cửa sổ nhỏ của phòng tắm. Sự điềm tĩnh. Dùng ngón tay cào cào mái tóc thảm hại của mình, cô nhăn mặt, rồi với tay xả nước bồn cầu và bước trở lại phòng ngủ. Từ giường ngủ, Dexter nhìn cô bước ra khỏi cửa nhà tắm, bận áo choàng và đội mũ cử nhân - thứ mà mọi sinh viên phải thuê để diện trong lễ tốt nghiệp. Cô gác chân lên khung cửa đầy khiêu gợi trong khi một tay cầm tấm bằng đã được cuộn lại. Cô hé mắt nhìn qua cặp kính và kéo chiếc mũ xuống gần sát một bên mắt. “Cậu thấy sao?” “Hợp với cậu. Mình thích vẻ hoạt bát đó. Giờ thì cởi nó ra và lại đây.” “Không đời nào. Mình phải mất ba mươi bảng đó. Phải sử dụng cho đáng đồng tiền chứ.” Cô xoay xoay người trong chiếc áo choàng giống như áo của ma cà rồng. Dexter chộp lấy một góc chiếc áo nhưng cô dùng cuộn giấy hất ra trước khi ngồi xuống mép giường, tháo kính và nghiêng vai cho chiếc áo tụt xuống. Cậu được lần cuối nhìn thấy tấm lưng trần và đường cong bầu ngực cô trước khi nó mất hút dưới chiếc áo thun đen - thứ khiến người ta phải đơn phương từ giã vũ khí hạt nhân lúc này. Thế đấy, cậu thầm nghĩ. Không gì có thể giảm ham muốn tình dục tốt hơn một chiếc áo thun đen lưng dài “kín cổng cao tường”, có lẽ trừ album nhạc của Tracy Chapman. Với thái độ nhượng bộ, cậu nhặt tấm bằng đại học trên sàn, tháo sợi dây thun quanh cuộn giấy ra và đọc to, “Khoa Anh ngữ và Lịch sử, Bằng Danh dự, Hạng nhất.” “Đọc đi rồi khóc, cậu bé.” Cô chộp lấy tấm bằng. “Ui, cẩn thận chứ.” “Cậu sẽ đóng khung nó chứ?” “Bố mẹ mình sẽ nhờ người làm nó thành giấy dán tường.” Cô cuộn tấm bằng cẩn thận và dán hai đầu lại. “Cán hình lên thảm. Mẹ mình còn định xăm nó lên lưng nữa.” “À, thế bố mẹ cậu hiện ở đâu?” “Họ đang ở ngay bên cạnh này.” Cậu thốt lên, “Lạy Chúa, thật hả?” Cô cười khoái chí. “Không hẳn thế. Họ đã về Leeds. Bố mình nói khách sạn chỉ dành cho những người giàu có.” Cuộn giấy đã được cất dưới giường. “Giờ thì xích qua một bên,” cô nói và đẩy cậu sang phần đệm lành lạnh. Cậu nhích sang bên cho cô nằm xuống và hơi ngượng nghịu luồn một cánh tay xuống dưới vai cô, hôn vào cổ cô thăm dò. Cô xoay lại nhìn cậu, hất cằm lên. “Dex?” “Hử?” “Chỉ ôm nhau thôi nhé?” “Dĩ nhiên, nếu cậu muốn,” cậu trả lời rất lịch sự, mặc dù thật lòng cậu thấy chả ích gì nếu chỉ ôm nhau. Chuyện ôm ấp chỉ dành cho những bà cô già và mấy chú gấu teddy. Việc ôm ấp khiến cậu không thoải mái. Tốt nhất lúc này nên chấp nhận thua cuộc và tìm cách đi khỏi đây càng sớm càng tốt, nhưng cô lại đang tựa đầu lên vai cậu vẻ sở hữu, và họ nằm như thế, cứng nhắc và ngượng ngập một lúc cho đến khi cô lên tiếng: “Không thể tin là mình vừa dùng từ ‘ôm ấp’. Khỉ thật... ôm ấp. Xin lỗi nhé.” Cậu mỉm cười. “Chả sao cả. Ít ra đó không phải là từ xích lại gần.” “Xích lại gần cũng dở.” “Hay là âu yếm.” “Âu yếm lại càng kinh khủng. Hãy hứa là không bao giờ âu yếm nhé,” cô nói và thấy hối hận ngay sau đó. Gì cơ, cùng nhau ư? Có vẻ như chẳng có nhiều cơ hội để làm thế. Họ lại rơi vào im lặng. Họ đã trò chuyện, hôn hít trong tám giờ qua, và cả hai đều thật sự mệt nhoài khi trời sáng. Tiếng chim két đang hót ở khu vườn mọc đầy cỏ dại phía sau. “Mình thích âm thanh đó,” cậu thì thầm trong tóc cô. “Chim két hót lúc bình minh.” “Mình ghét nó. Nó khiến mình cảm giác như vừa làm điều gì đó mà mình sẽ phải hối tiếc.” “Đó là lý do mình thích nó,” cậu nói, một lần nữa cố tạo vẻ lôi cuốn, bí ẩn. Lúc sau, cậu hỏi, “Mà này, cậu đã bao giờ làm chưa?” “Làm gì cơ?” “Làm điều gì đó phải hối tiếc ấy?” “Ý cậu là chuyện này hả?” Cô bóp tay cậu, “Ồ, mình cho là thế. Chẳng biết nữa. Hãy hỏi mình vào sáng mai. Sao, thế cậu đã làm điều gì đó phải hối tiếc à?” Cậu hôn nhẹ lên đỉnh đầu cô. “Dĩ nhiên là không,” cậu nói và thầm nghĩ điều này sẽ không bao giờ xảy ra lần nữa. Hài lòng với câu trả lời, cô nằm sát vào người cậu. “Chúng ta nên ngủ sớm một chút.” “Để làm gì? Không có gì ngày mai. Không công việc, không thời hạn cuối cùng...” “Chỉ có cuộc đời của chúng ta đang chờ đợi ở phía trước,” cô nói vẻ mơ màng, hít lấy mùi vị ngai ngái và sự ấm áp tuyệt vời của cậu, đồng thời cảm nhận chút gì lo lắng khi nghĩ đến điều đó: cuộc sống trưởng thành độc lập. Cô không cảm thấy mình giống một người trưởng thành. Cô chưa chuẩn bị gì cả. Cứ như thể đèn báo động cháy bật lên lúc nửa đêm và cô đang đứng trơ trọi ngoài đường với bọc quần áo trong tay. Nếu không còn đi học nữa, cô sẽ làm gì bây giờ? Làm thế nào để sống cho qua ngày đoạn tháng đây? Cô không có chút khái niệm nào về điều đó. Cô tự nhủ vấn đề là phải can đảm, táo bạo và tạo ra một sự khác biệt. Không hẳn là phải thay đổi thế giới mà chỉ là chút gì đó quanh mình. Hãy bước ra ngoài với tấm bằng danh dự hạng nhất, sự đam mê và chiếc máy đánh chữ bằng điện mới cứng hiệu Smith Corona và chăm chỉ làm... một công việc gì đó. Thay đổi cuộc sống bằng nghệ thuật, có thể thế lắm chứ. Viết gì đó để đời. Yêu mến bạn bè, trung thành với nguyên tắc của bản thân, sống một cuộc sống mạnh mẽ, hết mình và có ý nghĩa. Trải nghiệm những điều mới mẻ. Yêu và được yêu nếu có thể. Ăn uống chừng mực. Những thứ đại loại thế. Đây không hẳn là một triết lý sống, và cũng không phải thứ bạn có thể chia sẻ, ít nhất là với cậu bạn này, nhưng đó chính là niềm tin của cô. Và cho đến thời điểm này, vài giờ đầu tiên của cuộc sống trưởng thành độc lập đã diễn ra tốt đẹp. Có lẽ vào buổi sáng, sau khi dùng trà và vài viên aspirin, cô thậm chí có thể tìm thấy đủ can đảm để rủ cậu ấy trở lại giường ngủ. Khi đó cả hai đều đã tỉnh táo, dù rằng sự tỉnh táo sẽ chẳng khiến mọi thứ dễ dàng hơn nhưng rất có thể nó sẽ giúp cô thấy thích thú. Trong số ít lần lên giường với bạn trai, cô hoặc là cười khúc khích hoặc là khóc tỉ tê và có lẽ sẽ tốt hơn nếu thử cân bằng giữa hai trạng thái này. Cô tự hỏi không biết có còn cái bao cao su nào trong chiếc hộp đựng mù tạt. Chẳng lý nào lại không còn, chúng vẫn ở đó khi cô nhìn thấy lần cuối cùng: tháng Hai năm 1987, Vince, một kỹ sư hóa chất với tấm lưng đầy lông đã hỉ mũi lên vỏ gối của cô. Những ngày vui vẻ, những ngày vui vẻ... Bên ngoài trời bắt đầu hửng sáng. Dexter có thể nhìn thấy ánh sáng hồng tươi của ngày mới phản qua tấm rèm của mùa đông ảm đạm rất phù hợp với căn phòng. Cẩn thận để không đánh thức cô, cậu duỗi tay ra thả mẩu thuốc lá còn lại vào chai rượu và chằm chằm ngó lên trần nhà. Không thể nào chợp mắt được. Thay vào đó, cậu nằm quan sát các hoa văn trên trần nhà xám xịt cho đến khi cô hoàn toàn ngủ say, sau đó lẻn ra khỏi phòng và bỏ đi mà không đánh thức cô dậy. Dĩ nhiên, ra đi lúc này đồng nghĩa với việc cậu sẽ không bao giờ gặp lại cô. Cậu tự hỏi liệu cô ấy có bận tâm không, và giả sử nếu có: các cô gái vẫn thường thế mà, thì liệu bản thân cậu có bận tâm không? Cậu vẫn sống cực tốt suốt bốn năm qua mà không cần có cô. Cho đến bữa tiệc tối qua cậu đã sững sờ khi biết cô tên là Anna, và từ lúc đó cậu không thể nhìn đi chỗ khác. Vì sao trước giờ cậu không chú ý đến cô cho đến mãi tận hôm nay? Cậu nhìn ngắm khuôn mặt cô khi cô đang say sưa ngủ. Cô xinh xắn, nhưng dường như cảm thấy phiền lòng vì điều đó. Mái tóc màu hung cắt tỉa một cách lộn xộn có chủ ý, có lẽ là tự cắt trước gương, hoặc nhờ bàn tay của cô bạn to lớn ồn ào cùng phòng tên là Tilly gì đó. Làn da xanh tái và hơi phù nề do dành quá nhiều thời gian trong thư viện hoặc uống nhiều rượu tại quán bar, chiếc kính cận khiến cô trông nghiêm nghị và cứng nhắc. Cái cằm mềm mại và tròn trĩnh dù có thể nói là béo ú (hoặc “phính” hoặc “mập mạp” - những điều bạn không muốn nói vào lúc này? Cũng giống như việc bạn không thể nói rằng cô có bộ ngực rất “khủng” mà không khiến cô ấy cảm thấy bị xúc phạm cho dù đó là sự thật.) Thôi không nói đến điều đó nữa, hãy trở lại với khuôn mặt. Có một chút chất nhờn lấp lánh trên chóp mũi nhỏ gọn và vài cái chấm đỏ li ti trên trán, nhưng ngoài những điều này thì có thể nói là khuôn mặt cô, đúng vậy, đúng là một tạo tác. Cô đang ngủ nên cậu không nhớ chính xác màu mắt, chỉ biết rằng đó là cặp mắt to, sáng long lanh, và toát lên vẻ hài hước, giống như hai nếp gấp ở khóe miệng rộng, nhìn hệt hai dấu ngoặc đơn và chúng càng trở nên rõ nét hơn khi cô mỉm cười, mà cô thì rất hay cười. Hai má nhẵn mịn có vài chấm hồng, những thớ thịt như thể sẽ trở nên ấm áp khi chạm tay vào. Đôi môi màu quả mâm xôi dù không tô son, lúc nào cũng mím chặt lúc cười như thể cô không muốn ai nhìn thấy hàm răng của mình vì chúng hơi thô so với miệng, phần răng trước hơi thừa một chút, tất cả những điểm này tạo cảm giác cô đang kiềm chế điều gì đó, chẳng hạn một tràng cười, một lời nhận xét láu lỉnh hay một trò đùa tinh quái nào đó. Nếu bỏ đi bây giờ, có lẽ cậu sẽ không bao giờ có cơ hội được nhìn thấy khuôn mặt này nữa, trừ phi xảy ra một cuộc đoàn tụ không mong muốn sau mười năm. Lúc đó, cô trở nên béo ú, thất vọng và bắt đầu phàn nàn về việc cậu bỏ đi không một lời từ biệt. Tốt nhất là cứ ra đi lặng lẽ và không bao giờ gặp lại. Tiếp tục bước đi, hướng đến tương lai, còn rất nhiều người cậu cần gặp gỡ bên ngoài. Nhưng đúng vào lúc cậu hạ quyết tâm thì cô bỗng nở một nụ cười hết cỡ trong khi mắt vẫn nhắm chặt. “Cậu nghĩ thế nào, Dex?” “Về điều gì Em?” “Mình và cậu. Có phải là tình yêu không?” Và cô bật lên một tiếng cười nhỏ, môi mím chặt. “Hãy ngủ đi, được không?” “Thế thì đừng có nhìn chằm chằm vào mũi mình.” Cô mở mắt ra, đôi mắt màu xanh lục và xanh dương, sự thông minh và sắc sảo. “Ngày mai sẽ như thế nào?” cô thì thầm. “Ý cậu là hôm nay?” “Hôm nay. Một ngày mới tươi sáng đang chờ đợi chúng ta.” “Đó là thứ Sáu. Cả ngày thứ Sáu. Thực ra là ngày Thánh Swithin.” “Thế thì sao?” “Truyền thống thôi. Nếu hôm nay trời mưa, thì sẽ có mưa trong bốn mươi ngày tiếp theo hoặc cả mùa hè, hoặc đại loại thế.” Cô cau mày. “Điều đó nghe chẳng hợp lý gì cả.” “Không có gì hợp lý. Đó chỉ là mê tín thôi.” “Mưa ở đâu chứ? Trời lúc nào chả mưa ở đâu đó.” “Trên mộ Thánh Swithin. Ngài được chôn bên ngoài Thánh đường Winchester.” “Sao cậu biết những điều này?” “Mình từng học ở đó.” “À, đúng là ra vẻ kiểu cách,” cô thì thầm vào gối. “Nếu có mưa vào ngày Thánh Swithin/Đâu đó sẽ lại... blah... blah.” “Đó là một bài thơ hay.” “À, mình đang diễn giải dài dòng.” Cô lại cười ha hả và ngẩng đầu lên với cặp mắt lim dim, “Nhưng Dex này?” “Gì Em?” “Nếu hôm nay trời không mưa?” “Ừm.” “Thì cậu định làm gì?” Nói với cô ấy rằng mày có việc bận đi. “Chẳng có gì nhiều,” cậu trả lời. “Vậy thì chúng ta làm gì đó nhé? Mình và cậu?” Đợi đến khi cô ấy ngủ say rồi lẻn đi. “Ừ, được thôi,” cậu đáp, “Hãy cùng làm gì đó.” Cô thả đầu trở lại gối. “Một ngày mới,” cô thì thầm. “Một ngày mới.”",
  "nextChapter": "https://gacsach.top/doc-online/65073/mot-ngay-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/65071/mot-ngay-chuong-01-phan-1.html"
}