{
  "title": "Một ngày - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/65076/mot-ngay-chuong-03-phan-2.html",
  "content": "“Thứ này nhìn giống bản đồ kho báu không? Đừng quá kỳ vọng, bởi đó chỉ là thực đơn thôi. Không có vàng ở đây, anh bạn ạ, chỉ có bốn mươi tám món ăn, tất cả các vị trí hoán đổi của năm nhóm thực phẩm chủ yếu của Tex-Mex-thịt bò băm, đậu, pho mát, gà và guacamole(12). Cô di chuyển ngón tay trên bản đồ. “Vì vậy, nếu di chuyển theo hướng Đông-Tây, chúng ta có gà nấu đậu rắc pho mát, gà rưới nước sốt guacamole và pho mát, thịt băm và gà rưới nước sốt guacamole và pho mát…” 12. Một món ăn của Mexico làm từ bơ, cà chua và hành tây. “Vâng, tôi hiểu rồi…” “… đôi khi, để món ăn thêm phần hấp dẫn, chúng ta sẽ cho thêm một ít cơm hoặc hành tươi vào, nhưng điểm thật sự hấp dẫn chính là những thứ anh đã làm từ đầu. Tất cả đều có liên quan đến lúa mì hoặc ngô.” “Lúa mì hoặc ngô, được…” “Taco là ngô, burrito là lúa mì. Về cơ bản, nếu nó vỡ vụn và làm bỏng tay cậu, đó là taco, còn nếu nó bắn tung tóe xung quanh và văng mỡ làm đỏ bầm cả tay anh, thì đó là burrito. Đây là ví dụ…” Cô lôi ra một cái bánh kếp mềm từ một thùng gồm năm mươi cái và đung đưa nó như miếng vải ướt. “Đây là burrito. Hãy cuộn nhân vào, chiên giòn, rắc pho mát tan chảy lên trên, đó là enchilada. Một cái bánh ngô cuộn nhân được gọi là taco, còn một chiếc burrito mà cậu tự làm ra chính là fajita.” “Vậy tostada là gì?” “Chúng ta sẽ nói về điều đó sau. Học bò rồi hãy lo học chạy chứ. Fajitas sẽ được phục vụ trên những chiếc đĩa sắt nóng màu đỏ này.” Cô nhấc một cái chảo sắt dính mỡ, giống như thứ gì đó được lấy ra từ lò rèn. “Cẩn thận với những thứ này, anh không biết được là chúng tôi đã làm bỏng da khách hàng bao nhiêu lần rồi đâu. Khi đó, họ sẽ không cho anh tiền bo.” Lúc này, Ian đang chăm chú nhìn Emma, nhăn nhở cười như một tên ngốc. Cô chỉ vào chiếc thùng phía dưới chân mình. “Thứ màu trắng ở đây là kem chua, chỉ có điều nó không chua, cũng chẳng phải là kem kiếc gì, chỉ là một loại chất béo hyđrô hóa, tôi nghĩ thế. Đó là những gì còn sót lại sau khi người ta sản xuất xăng dầu. Rất tiện ích nếu anh bị rơi gót giày, nhưng ngoài điều đó ra thì…” “Tôi muốn hỏi cô một câu.” “Cứ nói.” “Cô làm gì sau giờ làm việc?” Cả Benoit, Jesus lẫn Kemal đều dừng tay khi Emma lấy lại vẻ điềm tĩnh trên khuôn mặt và cười lớn. “Anh không đi lang thang phải không Ian?” Lúc này, anh đã bỏ mũ xuống, và xoay xoay nó trong tay, như một người sắp cầu hôn trên sân khấu. “Không phải hẹn hò hay bất cứ điều gì tương tự, dầu sao thì có thể cô đã có bạn trai!” Trong khoảnh khắc, anh chờ đợi phản ứng từ Emma nhưng khuôn mặt cô chẳng có gì thay đổi. “Tôi chỉ nghĩ là có lẽ cô sẽ quan tâm đến…” bằng giọng mũi, anh nói tiếp “… đến các loại hình hài kịch độc đáo, chỉ có thế. Tôi có một…” ngón tay anh làm bằng ký hiệu dấu móc lửng “… buổi diễn tại Chrotles, quán The Frog and Parrot, ở Cockfosters tối nay.” “Chortles ư?” “Tại Cockfosters. Đó là Zone 3, có vẻ giống như khu Mars mà theo tôi biết vẫn có show diễn vào tối Chủ nhật. Vai diễn của tôi không đáng kể nhưng còn có một vài diễn viên kịch hạng nhất ở đó như Ronny Butcher, Steve Sheldon, anh em sinh đôi nhà Kamikaze…” Khi anh nói, Emma đã nhận ra được chất giọng thật sự, đó là kiểu phát âm r nhẹ và dễ nghe của miền Tây Bắc nước Anh, vẫn chưa bị cuộc sống thành phố làm mất đi, và một lần nữa, tôi lại nghĩ đến những chiếc máy kéo. “Tôi sẽ thực hiện một thứ hoàn toàn mới vào tối nay, về sự khác nhau giữa đàn ông và đàn bà…” Không còn nghi ngờ gì nữa, anh ta đang tìm cách hẹn hò với cô. Thật sự thì cô nên nhận lời. Suy cho cùng, không phải lúc nào điều này cũng xảy ra, và liệu điều tồi tệ nhất có thể xảy đến là gì chứ?” “Thức ăn ở đó cũng không tệ. Chỉ là những món thường ngày như bánh mì kẹp thịt, nem cuốn, khoai tây chiên giòn…” “Nghe có vẻ hấp dẫn đấy Ian, khoai tây chiên và tất cả, nhưng xin lỗi là tối nay tôi không thể đi được.” “Thật sao?” “Phải dự lễ chiều lúc bảy giờ.” “Thật không thể tin nổi, nhưng đành vậy.” “Đó là một lời mời hấp dẫn, nhưng sau ca làm việc ở đây thì tôi đã mệt nhoài. Tôi chỉ muốn về nhà, ăn qua loa rồi khóc lóc. Vì thế, tôi e là mình không đi được.” “Vậy thì lúc khác nhé? Tôi sẽ tham gia vở Bent Banana tại Cheshire Cat, ở Balham vào thứ Sáu…” Nhìn qua vai anh, Emma có thể thấy các tay đầu bếp đang nhìn hai người, Benoit đưa tay lên che miệng cười. “Có lẽ lần khác vậy,” cô nói một cách nhẹ nhàng, thân mật nhưng cương quyết, sau đó tìm cách chuyển đề tài. “Giờ thì, đây…” Cô đá ngón chân vào một chiếc thùng khác. “Đây là salsa. Cố gắng đừng để dính vào da. Nó sẽ làm bỏng da đấy.” Vấn đề là, Em ạ, mình vừa chạy về nhà nghỉ dưới trời mưa - mưa ở đây rất ấm, thậm chí có khi còn nóng nữa, không giống như mưa ở Luân Đôn - như mình đã nói, mình hơi say và chợt nhớ đến cậu, nghĩ rằng thật đáng tiếc khi Em không ở đây để chứng kiến điều này, để trải nghiệm điều này, mình phát hiện ra điều này và nó là thế đấy. Cậu nên ở đây với mình. Tại Ấn Độ. Và đây là ý tưởng lớn lao của mình, nó có thể điên khùng, nhưng mình sẽ gửi lá thư này trước khi đổi ý. Hãy làm theo những hướng dẫn đơn giản sau: 1- Từ bỏ cái công việc dở ẹc đó ngay. Để họ tìm một người khác làm tan một lạng pho mát trên các lát bánh mì ngô mỗi giờ. Hãy nhét một chai rượu tequila vào túi và bước ra khỏi cửa. Hãy nghĩ về những gì mà cậu thích làm, Em ạ. Bước ra khỏi chỗ đó ngay. Hãy làm đi. 2- Mình cũng nghĩ là cậu nên rời khỏi căn hộ đang ở. Tilly đang bóc lột cậu, bắt cậu trả từng ấy tiền để được một căn phòng không có cửa sổ. Đó không phải là phòng mà là một chiếc hộp, và cậu nên đi khỏi chỗ đó, để cho một người khác vắt chiếc áo ngực màu ghi vĩ đại của cô ta. Khi trở lại với cái gọi là thế giới thực, mình sẽ mua một căn hộ bởi mình chính là con quỷ chủ nghĩa tư bản có nhiều đặc quyền hơn người và cậu sẽ luôn được chào đón, đến ở một thời gian, hoặc ở lâu dài nếu cậu thích, vì mình nghĩ là chúng ta có thể sống hòa thuận với nhau phải không? Như cậu biết đó, BẠN CÙNG NHÀ. Với điều kiện là cậu có thể vượt qua được sức hấp dẫn tình dục của mình, ha ha. Nếu điều tồi tệ nhất xảy đến, mình sẽ nhốt cậu vào phòng của cậu vào ban đêm. Dù sao đi nữa thì giờ mới là lúc nói đến vấn đề chính… 3- Ngay khi cậu đọc xong lá thư này, hãy đến hãng du lịch dành cho sinh viên trên đường Tottenham Court và đặt một vé máy bay KHỨ HỒI MỞ đến Delhi để có thể đến nơi càng gần ngày 1 tháng Tám càng tốt, trong thời gian hai tuần, phòng trường hợp cậu quên mất ngày sinh nhật của mình. Đêm trước đó, hãy đón tàu hỏa đến Agra và ở lại một nhà nghỉ rẻ tiền. Sáng hôm sau, dậy sớm và đi đến Taj Mahal. Có lẽ cậu đã nghe về nó, tòa nhà to màu trắng được đặt tên theo một nhà hàng Ấn Độ trên đường Lothian. Hãy nhìn quanh và đúng 12 giờ trưa, cậu hãy đứng ngay giữa mái vòm của tòa nhà, một tay cầm bông hồng đỏ và một tay cầm cuốn sách của Nicholas Nickleby, rồi mình sẽ đến và tìm thấy cậu, Em ạ. Mình sẽ cầm một bông hồng trắng và cuốn Howards End, và khi nhìn thấy cậu, mình sẽ ném nó vào đầu cậu. Chẳng phải đó là một kế hoạch vĩ đại nhất mà cậu từng nghe thấy trong cuộc đời mình sao? À, cậu có thể sẽ nói rằng Dexter, chẳng phải cậu ta quên điều gì đó sao? Tiền! Vé máy bay không tự mọc ra trên cây và còn về an ninh xã hội, nguyên tắc ứng xử, v.v… Đừng lo lắng, mình sẽ trả hết. Đúng, mình sẽ trả hết. Mình sẽ chuyển tiền để cậu mua vé máy bay (mình luôn muốn sử dụng dịch vụ chuyển tiền bằng điện báo) và sẽ lo hết mọi thứ khi cậu ở đây, điều này nghe có vẻ huênh hoang nhưng không phải thế, bởi mọi thứ ở đây RẤT RẺ MẠT. Chúng ta có thể sống trong nhiều tháng, Em ạ, mình và cậu, xuôi xuống Kerala hoặc qua Thái Lan. Chúng ta có thể tham dự bữa tiệc trăng rằm - hãy tưởng tượng cảnh chúng ta sẽ thức cả đêm không phải vì lo lắng về tương lai mà vì VUI VẺ. (Có nhớ lúc chúng ta cùng thức suốt đêm sau lễ tốt nghiệp không Em? Dù sao đi nữa thì hãy tiếp tục tiến về phía trước.) Vài ba trăm bảng của ai đó, cậu có thể thay đổi cuộc đời, và cậu không phải bận tâm về nó bởi thành thật mà nói thì mình không hề kiếm tiền nhưng lại có tiền, còn cậu làm việc thật vất vả nhưng lại chẳng có xu nào, vì thế, cái đó gọi là thực hành chủ nghĩa xã hội bằng hành động, phải không nào? Và nếu cậu thật sự muốn trả lại tiền cho mình khi đã trở thành nhà biên kịch nổi tiếng, hoặc khi tiền đầy túi thì cậu cứ việc. Hơn nữa cũng chỉ ba tháng thôi mà. Dù gì thì mùa thu này mình cũng phải về nhà. Cậu biết đó, mẹ mình không được khỏe. Bà nói rằng ca phẫu thuật diễn ra tốt đẹp, có lẽ đúng như thế hoặc cũng có thể bà không muốn mình phải lo lắng. Có thế nào đi nữa thì cuối cùng mình cũng phải về nhà. (Nhân tiện, mẹ mình có nói một điều về mình và cậu, và nếu gặp nhau ở Taj Mahal, mình sẽ kể cho cậu nghe, nhưng chỉ khi nào mình được gặp cậu thôi đấy.) Trên bức tường trước mặt mình là một bức vẽ khổng lồ hình con bọ ngựa đang cầu nguyện và nhân vật đó đang nhìn mình như thể bảo mình hãy im miệng lại vì thế mình sẽ không nói tiếp nữa. Trời đã tạnh, mình sắp đến quán rượu gặp gỡ vài người bạn mới, ba nữ sinh y khoa đến từ Amsterdam, vậy là đã kể cho cậu những gì cần biết rồi nhé. Nhưng trên đường đi, mình sẽ tìm một bưu điện và gửi lá thư này trước khi mình đổi ý. Không phải vì mình cho rằng cậu không nên đến đây - không phải thế, đó là một ý tưởng tuyệt vời và cậu phải đến - mà vì thấy mình đã nói quá nhiều. Xin lỗi nếu điều này khiến cậu bực mình. Điều quan trọng là mình nghĩ về cậu rất nhiều, đó mới là tất cả. Dex và Em, Em và Dex. Cậu có thể cho rằng mình đa sầu đa cảm, nhưng không có ai trên thế gian này khiến mình muốn nhìn thấy hơn cậu. Taj Mahal, 12 giờ trưa ngày 1 tháng Tám Mình sẽ tìm thấy cậu! Thân mến D … và sau đó cậu duỗi người rồi gãi đầu, uống nốt ngụm bia còn lại và nhặt lá thư lên, gấp bốn góc lại với nhau và đặt nó một cách trang trọng lên chồng sách trước mặt. Cậu lắc lắc tay cho đỡ tê; mười một trang được viết với tốc độ chóng mặt, lần viết nhiều nhất kể từ sau các kỳ thi tốt nghiệp. Duỗi thẳng hai tay lên phía trên đầu một cách hài lòng, cậu nghĩ: đây không phải là thư, mà là một món quà. Cậu xỏ chân vào xăng đan, loạng choạng đứng dậy và làm vài động tác trước khi đến nhà tắm tập thể. Giờ thì da cậu đã thật sự rám nắng, công trình vĩ đại của hai năm qua, màu rám nắng đã ngấm sâu vào da cậu như một lớp rào chắn tẩm chất nhuộm màu. Mái tóc được húi cua ngắn tủn bởi một thợ hớt tóc lề đường, cậu cũng sụt mất vài cân nhưng lại ngầm thích thú với diện mạo mới mẻ này: hơi hoang dã, như thể cậu vừa được cứu thoát khỏi rừng rậm. Để hoàn thiện hình ảnh này, cậu đã xăm một hình xăm tỉ mỉ trên mắt cá chân, một hình âm dương vô thưởng vô phạt mà cậu có thể sẽ hối tiếc khi trở lại Luân Đôn. Nhưng như thế cũng không sao. Ở Luân Đôn, cậu sẽ mang tất. Tỉnh táo sau làn nước mát lạnh, cậu trở lại căn phòng nhỏ và lục tung chiếc ba lô xem có gì có thể mặc được để đi gặp các sinh viên y khoa người Hà Lan, ngửi ngửi từng món đồ cho đến khi chúng nằm thành một đống đồ bẩn ẩm ướt trên tấm thảm cọ đã sờn. Cậu chọn lấy một chiếc áo đơn đỡ hôi hám nhất, áo sơ mi ngắn tay kiểu cổ điển của Mỹ, cùng với quần jean được cắt rách ở bắp chân và không mặc đồ lót, để cậu cảm thấy táo bạo và liều lĩnh. Một tay mạo hiểm, một kẻ tiên phong. Và rồi cậu nhìn thấy lá thư. Sáu tờ giấy màu xanh dương được viết dày đặc cả hai mặt. Cậu nhìn chằm chằm vào lá thư như thể nó được một kẻ lạ mặt đặt ở đó, và kèm theo trạng thái điềm tĩnh mới mẻ của hắn ta là một chút nghi ngờ lần đầu xuất hiện. Thận trọng nhặt lá thư lên, cậu ngẫu nhiên liếc nhìn vào một trang thư và ngay lập tức quay mặt đi, môi mím chặt. Tất cả những chữ viết hoa, những dấu cảm thán và những câu trêu đùa đáng sợ. Cậu đã gọi cô là “gợi cảm”, cậu đã dùng từ “ngoài lề” - đó thậm chí không phải là một từ hợp thức. GIọng điệu của cậu giống như một học sinh lớp sáu đang đọc thơ, không phải là kẻ tiên phong, cũng không phải kẻ ưa mạo hiểm với cái đầu trọc hếu cùng với một vết xăm và không hề mặc quần lót. Mình sẽ tìm thấy cậu. Mình đã luôn nghĩ về cậu, Dex và Em, Em và Dex - cậu đang nghĩ gì thế? Những thứ có vẻ thôi thúc và đầy cảm động cách đây một tiếng đồng hồ giờ lại trở nên ủy mị, vụng về và nói thật là có khi còn hết sức giả tạo; chẳng có hình bọ ngựa đang cầu nguyện nào trên tường, cậu cũng chẳng nghe đoạn băng cô tặng như đã viết trong thư bởi đã làm mất máy nghe nhạc ở Goa. Rõ ràng, lá thư này sẽ thay đổi mọi thứ, chẳng phải mọi thứ vẫn đang ổn hay sao? Liệu cậu có thật sự muốn Emma đến Ấn Độ với mình không, để chế giễu hình xăm của cậu và đưa ra những lời nhận xét lém lỉnh? Liệu cậu có phải hôn cô tại sân bay không? Liệu họ có phải ngủ chung giường không? Cậu có thật sự mong được gặp cô đến thế không? Có, cậu đã quyết định, cậu thật lòng muốn những điều đó xảy ra. Vì ngoài những hành động ngốc nghếch không thể chối cãi này, còn có một sự yêu thương chân thành, thậm chí còn hơn cả sự yêu thương, trong cái cách cậu viết và nhất định cậu sẽ gửi nó tối nay. Nếu cô phản ứng thái quá, cậu có thể biện minh do mình say. Ít ra thì đó là sự thật. Không cần do dự thêm, cậu bỏ lá thư vào phong bì và nhét nó vào cuốn Howards End, cạnh lời đề tặng viết tay của Emma. Sau đó, cậu đến quán rượu để gặp gỡ những người bạn Hà Lan mới quen. Không lâu sau chín giờ tối hôm đó, Dexter rời quán rượu cùng với Renee van Houten, một dược sĩ tập sự đến từ Rotterdam với mấy cây lá ngón héo úa trên tay, một ly thuốc remazepam trong túi và một hình xăm Woody Woodpecker xấu tệ ở thắt lưng. Cậu có thể nhìn thấy cô nàng liếc mắt đưa tình với mình khi cậu vấp chân ngay cử ra vào. Trong lúc vội vã ra về, Dexter và cô bạn mới quen của cậu tình cờ va vào Heidi Schindler, một sinh viên ngành hóa chất hai mươi ba tuổi đến từ Cologne. Heidi chửi Dexter nhưng bằng tiếng Đức và đủ nhỏ để họ không nghe thấy. Chen lấn qua đám người đông đúc trong quán rượu, cô nhún vai thả chiếc ba lô to đùng xuống và đảo mắt quanh căn phòng tìm chỗ ngả lưng. Heidi có khuôn mặt tròn và đỏ bừng, giống như rất nhiều hình tròn được xếp chồng lên nhau, một hiệu ứng được tạo ra từ cặp kính tròn mà giờ đây đang mờ hơi nước trong quán rượu ẩm thấp nóng bức này. Cô đã nổi sung lên, sưng sỉa mặt mày với Diocalm, vì tức giận bạn bè đã bỏ đi mà không rủ mình đi cùng, cô ngả người ra chiếc ghế tràng kỷ làm bằng mây đã cũ nát và gặm nhấm nỗi buồn. Cô tháo cặp kính mờ hơi nước ra, dùng vạt áo thun lau cho khô, đặt nó lên tràng kỷ và cảm thấy có vật gì đó cưng cứng đâm vào hông. Cô lại rủa thầm một lần nữa. Nằm lọt thỏm giữa đống gối mút nhàu nát là cuốn Howards End, một lá thư được kẹp giữa các trang sách mở. Mặc dù biết rằng nó sắp được gửi cho ai đó nhưng bỗng dưng cô cảm thấy tò mò với đường viền trắng đỏ của chiếc phong bì. Cô rút lá thư ra, đọc từ đầu đến cuối và rồi đọc lại lần nữa. Tiếng Anh của Heidi không được tốt lắm, và có một số từ cô thấy không thông dụng lắm - ví dụ như “ngoài lề”, nhưng cũng đủ để cô nhận ra đây là một lá thư quan trọng, kiểu lá thư mà cô muốn mình sẽ nhận được vào một ngày nào đó. Không hẳn là thư tình nhưng cũng gần như thế. Cô hình dung cái người tên “Em” này đang đọc nó, rồi đọc lại lần nữa, rồi nổi khùng lên nhưng cũng hơi vui vui, và cô tưởng tượng ra cảnh cô gái kia sẽ hành động theo những gì ghi trong thư, bước ra khỏi căn hộ khủng khiếp, từ bỏ công việc chán ngắt đó và thay đổi cuộc đời mình. Heidi mường tượng ra Emma Morley, người trông chẳng khác gì cô, đang đợi ở Taj Mahal khi một thanh niên đẹp trai tóc vàng xuất hiện. Heidi mường tượng ra một nụ hôn và bắt đầu cảm thấy tâm trạng khá hơn một chút. Cô quyết định rằng dù bất cứ điều gì xảy ra, Emma Morley phải nhận được lá thư này. Nhưng không có địa chỉ trên phong thư cũng chẳng có địa chỉ người gửi là “Dexter”. Cô đọc lướt các trang thư để tìm địa chỉ, may chăng sẽ tìm được tên nhà hàng Emma làm việc, nhưng chẳng ích gì. Cô quyết định đi hỏi quầy lễ tân nhà nghỉ bên kia đường. Suy cho cùng, đó là cách tốt nhất mà cô có thể làm. Heidi Schindler hiện là Heidi Klauss. Bốn mươi mốt tuổi và đang sống ở vùng ngoại ô Frankfurt cùng chồng và bốn đứa con, và khá hạnh phúc, chắc chắn là hạnh phúc hơn so với những gì cô mong đợi ở tuổi hai mươi ba. Cuốn sách Howards End bìa mềm vẫn còn nằm trên giá sách trong căn phòng ngủ trống trải, bị lãng quên và không ai ngó ngàng đến, lá thư được đặt ngay ngắn bên dưới bìa sách, cạnh những dòng chữ viết tay nhỏ nhắn, cẩn thận có nội dung: Gửi Dexter thân yêu. Một cuốn tiểu thuyết tuyệt vời cho một chuyến đi tuyệt vời. Hãy du lịch vui vẻ và trở về bình an và không có vết xăm nào nhé. Hãy sống tốt, hoặc sống tốt trong khả năng có thể. Khỉ thật, mình sẽ nhớ cậu. Gửi tới cậu tất cả tình yêu của mình, người bạn tốt của cậu Emma Morley, Clapton, Luân Đôn, tháng Tư năm 1990.",
  "nextChapter": "https://gacsach.top/doc-online/65077/mot-ngay-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/65075/mot-ngay-chuong-03-phan-1.html"
}