{
  "title": "Một ngày - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/65075/mot-ngay-chuong-03-phan-1.html",
  "content": "CHƯƠNG 3 Taj Mahal Chủ Nhật, 15 tháng Bảy năm 1990 Bombay và quận Camden “XIN CHÚ Ý! Xin mọi người hãy chú ý! Cảm phiền mọi người hãy chú ý! Mọi người lắng nghe một chút được không? Xin đừng ném đồ, mọi người có nghe thấy không vậy? Làm ơn được không? XIN MỌI NGƯỜI CHÚ Ý. Xin cảm ơn.” Scott McKenzi ngồi vào chiếc ghế ở quầy rượu và nhìn đội ngũ nhân viên gồm tám người của mình: họ đều dưới hai mươi nhăm tuổi, đều mặc quần jeans trắng và đội mũ bóng chày, tất cả đều khao khát được ở bất kỳ đâu trừ nơi này, ca làm việc trưa Chủ nhật tại Loco Caliente, một nhà hàng Tex-Mex trên đường Kentish Town, nơi cả thức ăn lẫn không gian đều nóng, nóng và nóng. “Và bây giờ, trước khi mở cửa phục vụ bữa sáng muộn, nếu có thể, tôi xin được thông báo sơ qua thực đơn đặc biệt, của ngày hôm nay. Món súp của chúng ta vẫn như mọi khi, soda bắp ngọt, và món chính là bánh burrito cá cuộn cực ngon và cực bổ!” Scott thở hắt ra, đợi cho những tiếng làu bàu và nôn ọc giả tạo lắng xuống. Là một người nhỏ con, sở hữu đôi mắt ti hí nhạt màu và tấm bằng Quản trị kinh doanh của đại học Loughborough, anh đã từng hy vọng trở thành một nhân vật đầu ngành. Anh tự hình dung mình đang chơi gôn tại các trung tâm hội nghị hoặc đang lượn trên không bằng máy bay riêng, thế nhưng mới sáng nay, anh đã phải múc một đống mỡ lợn vàng khè to bằng đầu người từ ống cống trong nhà bếp. Bằng tay không. Anh vẫn còn cảm nhận được sự trơn nhớt của nó giữa các ngón tay. Anh đã ba mươi chín tuổi và không nghĩ sẽ phải sống theo cách này mãi. “Về cơ bản, đó là món burrito chuẩn gồm thịt bò, thịt lợn và thịt gà cùng với, tôi xin trích dẫn nguyên văn ‘những khoanh cá tuyết và cá hồi ngon tuyệt.’ Ai biết được, có khi chúng còn kèm theo một hoặc hai con tôm.” “Đúng là… kinh khủng,” Paddy cười lớn từ phía sau quầy rượu, nơi anh ngồi cắt chanh thành những miếng nhỏ để đặt lên cổ chai bia. “Mang một chút hương vị Bắc Đại Tây Dương vào món ăn của Mỹ La tinh,” Emma Morley vừa nói vừa buộc tạp dề quanh bộ đồng phục của mình và nhận ra một vị khách mới đến đang đứng phía sau Scott, một người cao to vạm vỡ với mái tóc hơi xoăn trên cái đầu to dài ngoẵng. Người mới. Các nhân viên nhìn anh ta một cách dè chừng, đánh giá như thể anh ta là một món hàng mới nhập về của hệ thống mua sắm G-wing. “Tin tốt là,” Scott nói, “tôi xin giới thiệu với các bạn đây là Ian Whitehead, người sẽ gia nhập đội ngũ nhân viên vui vẻ có tay nghề cao của chúng ta.” Ian xoay chiếc mũ bóng chày đồng phục ngược ra xa đầu, đưa tay lên chào theo kiểu ăn mừng. “Yo, những đồng nghiệp của tôi!” anh ta nói, nghe như giọng Mỹ. “Yo những đồng nghiệp của tôi? Scott tìm thấy họ ở đâu?” Paddy cười khẩy từ phía sau quầy rượu, cố tình nói lớn tiếng để người mới đến có thể nghe thấy. Scott vỗ vào vai Ian, khiến anh ta giật mình: “Vậy tôi sẽ giao cậu cho Emma, nhân viên có thâm niên nhất của chúng tôi!...” Emma nhăn mặt vì cái ôm hôn, sau đó mỉm cười đầy hối lỗi với nhân viên mới, và với cái miệng mím chặt anh ta mỉm cười lại; một nụ cười kiểu Stan Laurel. “… Cô ấy sẽ chỉ cho cậu những điều cơ bản, vậy nhé, mọi người. Hãy nhớ! Món cá cuộn! Giờ thì bật nhạc lên nào!” Paddy ấn tay vào nút “play” trên dàn âm thanh dính đầy dầu mỡ ở sau quầy rượu và nhạc bắt đầu nổi lên, một đĩa nhạc mariachi tổng hợp dài bốn mươi nhăm phút khiến người nghe phát điên lên được, rất phù hợp khi bắt đầu bằng bài “La Cucaracha”, nghĩa là con gián, được nghe đi nghe lại mười hai lần trong suốt ca làm việc tám tiếng. Mười hai lần mỗi ca, hai mươi tư ca mỗi tháng, và giờ đã được bảy tháng. Emma nhìn xuống chiếc mũ bóng chày trong tay mình. Biểu tượng của nhà hàng, một con khỉ hoạt hình, hé đôi mắt lồi to nhìn lên từ bên dưới chiếc mũ rộng vành kiểu Tây Ban Nha, dường như nó đã say hay có lẽ đã bị mất trí. Cô đội mũ lên đầu và trượt người khỏi chiếc ghế ở quầy rượu như thể đang dầm mình xuống dòng nước lạnh giá. Anh chàng nhân viên mới đang đợi cô, cười rạng rỡ, ngượng nghịu thọc tay vào túi quần jean trắng bóng, và một lần nữa, Emma tự hỏi cô đang làm gì với cuộc đời mình. Emma, Emma, Emma. Cậu khỏe không, Emma? Cậu đang làm gì vào lúc này? Ở Bombay hiện giờ sớm hơn chỗ cậu sáu tiếng đồng hồ, vì thế mong là cậu vẫn còn đang ngủ để giã rượu từ sáng Chủ nhật, dù sao thì HÃY THỨC DẬY ĐI NÀO! CÓ THƯ CỦA DEXTER! Lá thư này được gửi đến cho cậu từ một nhà nghỉ ở thành phố Bombay với những tấm nệm kinh tởm và mấy ông chủ người Úc tính khí thất thường. Cuốn sách hướng dẫn của mình nói rằng nó rất đặc biệt, tức là có các loài gặm nhấm, nhưng phòng của mình của mình còn có một chiếc bàn nhựa nhỏ đặt cạnh cửa sổ và trời thì đang mưa như điên, thậm chí còn hơn cả Edinburgh. Trời đang TRÚT NƯỚC, Em ạ, mưa to đến mức mình không thể nghe được cuộn băng cậu tặng, tình cờ là mình lại rất thích nó ngoại trừ phần nhạc jangly indie bởi suy cho cùng, mình không phải là CÔ GÁI nào đó. Mình cũng đang cố gắng đọc những cuốn sách cậu tặng vào dịp Lễ Phục sinh mặc dù phải thừa nhận rằng cuốn Howards End(11) diễn biến quá nặng nề. Cứ như thể họ đã uống cùng một tách trà suốt hai trăm trang sách, mà mình luôn mong có một ai đó rút dao ra hay sự xuất hiện bất ngờ của một người lạ hoặc đại loại thế, nhưng điều đó sẽ không xảy ra phải không? Mình tự hỏi khi nào cậu sẽ thôi giáo huấn mình đây? Hy vọng là không bao giờ. 11. Tiểu thuyết của E.M.Foster về cuộc đấu tranh giai cấp tại Anh cuối thể kỷ mười chín. Nhân tiện, phòng trường hợp cậu không đoán ra được gì qua lối hành văn bay bướm và tất cả những chữ viết hoa HÒ HÉT nãy giờ: mình đang say khi viết thư cho cậu đấy, mình đã uống bia vào giờ ăn trưa! Cậu biết đó, mình không phải là người giỏi viết lách, không giỏi như cậu (lá thư lần trước của cậu thật là kỳ cục), nhưng tất cả những gì mình có thể nói là Ấn Độ vô cùng tuyệt vời. Hóa ra việc bị cấm dạy tiếng Anh lại là điều tốt đẹp nhất từng xảy đến với mình (dù mình vẫn cho rằng họ đã phản ứng thái quá. Không chấp nhận được về mặt đạo đức ấy hả? Mình ư? Tove đã hai mốt tuổi rồi). Mình sẽ không làm cậu chán bằng việc mô tả dài dòng cảnh bình minh trên núi Hindu Kush nữa mà chỉ muốn nói rằng tất cả những hình dung cố hữu về vùng đó đều đúng sự thật (nghèo đói, bệnh tật, v.v…). Đó không chỉ là một nền văn minh cổ đại phồn thịnh mà còn là nơi cậu có thể mua nhiều loại thuốc đến không TIN nổi là chẳng cần có đơn. Thế là mình đã được chứng kiến một vài điều kỳ diệu bất ngờ, và dù không phải lúc nào cũng vui nhưng đó là Trải nghiệm và mình đã chụp hàng ngàn tấm ảnh để khoe dần với cậu khi trở về. Và cậu sẽ giả vờ thích thú phải không nào? Suy cho cùng thì mình cũng đã vờ thích thú khi cậu nói về các Cuộc nổi loạn Chống Thuế thân. Dù sao đi nữa, đã cho cậu xem một số bức ảnh mình chụp với nhà sản xuất chương trình truyền hình mà mình đã gặp trên tàu hỏa vào một ngày nọ, một phụ nữ (không như những gì cậu nghĩ đâu, lớn hơn mình, ngoài ba mươi rồi) và chị ấy nói rằng mình có thể trở thành một diễn viên chuyên nghiệp. Chị ấy đang làm một chương trình truyền hình về du lịch của những người trẻ tuổi. Chị ấy có đưa cho mình danh thiếp và bảo hãy gọi vào tháng Tám khi họ trở lại lần nữa, biết đâu mình sẽ làm một việc gì đó liên quan đến nghiên cứu hoặc thậm chí đi đóng phim cũng nên. Điều gì đang xảy ra với cậu thế, người có kinh nghiệm làm việc? Cậu sắp tham gia một vở kịch khác à? Mình thật sự, thật sự rất thích vở Virginia-Woolf-Emily gì đó của cậu khi còn ở Luân Đôn, và như mình đã nói, mình nghĩ nó chẳng ra gì nhưng mình đã nhầm. Song mình nghĩ cậu đã đúng khi từ bỏ nghề diễn xuất, không phải vì cậu làm việc đó không tốt mà vì rõ ràng là cậu ghét nó. Candy cũng làm tốt, tốt hơn cậu nhiều. Cho mình gửi lời hỏi thăm đến cô ấy nhé. Cậu sẽ tham gia một vở kịch khác chứ? Cậu vẫn còn ở trong căn phòng nhỏ đó à? Căn hộ đó còn đầy mùi hành khô không? Tilly Killick có còn ngâm chiếc áo ngực cỡ bự màu ghi của cô ta trong chậu rửa bát không? Cậu có còn ở Mucho Loco hay gì đó không? Lá thư gần đây nhất của cậu khiến mình buồn cười quá, Em ạ, nhưng cậu vẫn cần phải rời khỏi đó, bởi vì việc đó buồn cười thật, nhưng rõ ràng là nó không tốt cho tâm hồn cậu. Cậu không thể vứt bỏ những năm tháng tuổi trẻ của đời mình chỉ vì nó tạo ra một giai đoạn tếu táo. Và cậu cũng là nguyên nhân khiến mình viết thư cho cậu. Cậu đã sẵn sàng chưa? Có lẽ cậu nên ngồi xuống… “Nào Ian… chào mừng đến với nghĩa trang tham vọng!” Emma đẩy cửa bước vào phòng nhân viên, liền va phải một chiếc cốc đựng bia trên sàn nhà, những thứ còn sót lại từ đêm hôm trước. Sau một lúc, họ đến được một căn phòng nhỏ, ẩm thấp dành cho nhân viên, nơi có thể nhìn thấy đường Kentish Town, lúc này đã đông đúc sinh viên và du khách đang trên đường đến chợ Camden để mua những chiếc mũ to gắn lông trên đỉnh và những chiếc áo thun có hình mặt cười. “Loco Caliente có nghĩa là Nóng như Điên; ‘Nóng’ vì điền hòa ở đây không hoạt động, ‘như điên’ là vì anh sẽ phải ăn ở đây. Hoặc làm việc ở đây, đại loại thế. Mucho mucho loco. Tôi sẽ chỉ cho anh chỗ để đồ đạc.” Họ cùng nhau vượt qua đống báo của tuần trước để đến được căn phòng làm việc cũ kỹ, tồi tàn. “Đây là phòng của anh. Nó không có khóa đâu. Đừng có nghĩ đến việc để đồng phục của anh ở đây qua đêm vì thế nào ai đó cũng sẽ lấy mất. Và chỉ có Chúa mới biết vì sao thôi. Họ sẽ ấn mặt cậu xuống tít cái thùng nước gia vị tẩm thịt quay ấy…” Ian bật cười, tiếng cười giòn tan, vui vẻ pha chút gượng ép, còn Emma thì thở dài và quay sang bàn làm việc của nhân viên, vẫn còn chất đầy bát đĩa bẩn của tối qua. “Anh có hai mươi phút để ăn trưa và có thể ăn bất cứ thứ gì có trong thực đơn ngoại trừ tôm càng, thứ mà tôi cho là được biết đến như một sự ban phước. Nếu anh trân trọng cuộc đời mình thì đừng bao giờ chạm đến những con tôm càng đó. Nó giống như trò chơi Rulet, xác suất thua sẽ là 1/6.” Nói rồi, cô bắt đầu dọn bàn. “Được rồi, để tôi…” Ian nói, thận trọng nhặt một chiếc dĩa dính đầy thịt bằng đầu ngón tay. Người mới - nên vẫn còn sợ bẩn, Emma thầm nghĩ khi quan sát anh. Anh có khuôn mặt to, ưa nhìn bên dưới những lọn tóc xoăn bồng bềnh màu vàng nhạt, hai má hồng hào nhẵn mịn và cái miệng tươi tắn. Nói đúng ra là không đẹp trai, nhưng, quả thật cường tráng. Trong chừng mực nào đó, không hoàn toàn tử tế, đó là khuôn mặt khiến cô liên tưởng đến những chiếc máy kéo. Bỗng anh bắt gặp cái nhìn chăm chú của cô và cô thốt lên: “Hãy nói xem, Ian, điều gì đã đưa anh đến Mexico Way.” “Ồ, cô biết đó. Phải trả tiền thuê phòng trọ.” “Thế không còn gì khác để anh làm sao? Anh không thể làm một công việc tạm thời, hoặc sống cùng với bố mẹ hoặc gì đó?” “Tôi cần phải sống ở Luân Đôn. Tôi thích thoải mái về thời gian…” “Vì sao, ‘nghề tủ’ của anh là gì?” “Cái gì của tôi cơ?” “ ‘Nghề tủ’ của anh. Mọi người làm việc ở đây đều có một nghề tủ. Nghệ sĩ đi làm phục vụ, diễn viên đi làm phục vụ. Còn Paddy, nhân viên quầy rượu, nói rằng anh ta là người mẫu, nhưng thật lòng thì tôi không tin lắm.” “Ààààà…,” Ian đáp, lúc này cô lại thấy giống chất giọng miền Bắc. “Tôi nghĩ tôi sẽ nói mình là diễn viên hài!” Toét miệng cười, anh đưa hai tay lên tai và làm động tác ve vẩy hai bên. “Được đấy, tất cả chúng tôi đều thích cười. Theo kiểu đứng một mình tấu hài hay là thế nào?” “Chủ yếu một mình tấu hài. Thế còn cô?” “Tôi hả?” “ ‘Nghề tủ’ của cô ấy? Cô làm việc gì khác nữa?” Emma định nói “biên kịch” nhưng thậm chí sau ba tháng trời, sự bẽ mặt vì vào vai Emily Dickinson trong căn phòng trống vẫn còn bùng cháy ngút ngàn. Cô có thể nói là “phi hành gia” mà cũng có thể nói là “nhà biên kịch” vì dù sao phần sự thật trong đó cũng như nhau thôi. “Ồ, tôi làm…” Cô bóc lớp bánh burrito cũ ra khỏi phần pho mát đã khô cứng. “Đây là những gì tôi làm.” “Thế cô có thích nó không?” “Thích nó ư? Tôi yêu nó! Tôi đâu phải gỗ đá.” Cô dùng một chiếc khăn giấy bẩn để lau sạch phần nước sốt cà chua còn thừa trên đĩa rồi bước về phía cửa. “Giờ thì tôi sẽ chỉ cho anh nhà vệ sinh. Hãy chuẩn bị tinh thần nhé…” Kể từ lúc bắt đầu viết lá thư này thì mình đã uống hai chai bia và cũng đã sẵn sàng để nói điều này. Bắt đầu nào. Em à, chúng ta biết nhau đã được năm, sáu năm rồi, nhưng cậu biết đó, là “bạn” thật sự thì được đúng hai năm, dù không dài nhưng cũng đủ để mình hiểu được ít nhiều về cậu và mình cho rằng mình biết được vấn đề của cậu là gì. Và hãy nhớ rằng điểm số môn Nhân học của mình thấp nhất là 2,2, vì thế mình biết là mình đang nói gì. Nếu cậu không muốn nghe những điều mình nói thì hãy ngừng đọc lá thư này. Được rồi. Bắt đầu đây. Mình nghĩ cậu sợ hạnh phúc, Emma ạ. Mình nghĩ cậu cho rằng mọi thứ xảy ra trong cuộc đời cậu, theo lẽ tự nhiên là phải tàn nhẫn, ảm đạm, khắc nghiệt và phải ghét công việc của cậu, ghét nơi cậu đang sống, không có chút thành công hay tiền bạc hay (Lạy Chúa) không có cả bạn trai (và một chút ngoài lề ở đây - mình có thể nói với cậu rằng việc cậu tự cho là bản thân cậu không hấp dẫn đang ngày càng trở nên khá nhàm chán). Thực ra, mình muốn nói thêm rằng mình nghĩ cậu thật sự thích thú với việc thất vọng và không thành đạt bởi vì nó sẽ dễ dàng hơn phải không? Thất bại và bất hạnh sẽ dễ dàng hơn bởi cậu có thể chế giễu nó. Điều này có làm cậu tức tối không? Mình đoán là có. À, nhưng mình chỉ mới bắt đầu thôi. Em à, mình ghét phải nghĩ rằng cậu đang ở trong căn hộ khủng khiếp đó với những tiếng ồn và mùi thức ăn khó chịu, và những bóng đèn điện lơ lửng trên đầu hay ngồi trong hiệu giặt là tự động, và nhân tiện mình muốn nói rằng chẳng có lý do nào mà ở độ tuổi này và thời đại này, cậu lại phải cần đến hiệu giặt tự động, chẳng có gì hay ho hay to tát liên quan đến một hiệu giặt là tự động cả, nó chỉ khiến cho mọi thứ trở nên chán nản. Mình không biết, Em à, cậu còn trẻ, thực tế cậu là một tài năng, thế nhưng, cậu lại cho rằng quả là sung sướng khi tự thiết đãi mình một chầu giặt là ngoài tiệm. Mình nghĩ cậu xứng đáng được hưởng nhiều hơn thế. Cậu thông minh, vui tính và tốt bụng (quá tốt bụng là khác) và là người tài giỏi nhất mà mình từng gặp. Và (mình đang uống thêm bia nữa đây - một hơi dài) cậu còn là Cô gái Rất Hấp dẫn. Và (lại uống thêm bia) đúng, ý mình là “gợi cảm” nữa, mặc dù mình cảm thấy hơi buồn nôn khi viết ra điều này. Mình sẽ không vội viết nó ra vì sẽ không thật đứng đắn khi gọi ai đó “gợi cảm” bởi nó cũng ĐÚNG SỰ THẬT. Cậu rất xinh đẹp, mụ phù thủy già ạ, và nếu chỉ có thể tặng cậu thì mình sẽ tặng thứ này. Sự tự tin. Đó là món quà mang tên Tự tin. Hoặc là Tự tin hoặc là một cây nến thơm. Từ những lá thư cậu gửi cũng như nhìn thấy cậu sau vở kịch, mình hiểu là ngay lúc này, cậu đang cảm thấy hơi mất phương hướng và không biết làm gì với cuộc sống của cậu, một chút vô định và không mục đích sống nhưng điều đó cũng không sao, không có gì đáng nói bởi tất cả chúng ta đều như thế ở tuổi hai tư. Thực ra, cả thế hệ chúng ta đều như thế. Mình đã đọc một bài báo viết về điều này, đó là vì chúng ta chưa bao giờ phải tham gia một cuộc chiến tranh nào hoặc bởi chúng ta đã xem ti vi quá nhiều hoặc những thứ tương tự. Dù sao đi nữa, những người có mục đích và phương hướng rõ ràng thường là những kẻ chán ngắt, lỗi thời và ham danh vọng như Tilly-Killick-chết tiệt hay Callum O’Neil và những chiếc máy tính mông má của cậu ta. Dĩ nhiên là mình không có một kế hoạch tổng thể nào, mình biết cậu cho rằng mọi việc của mình đều được lên kế hoạch nhưng thật ra không phải thế, mình cũng lo lắng, có điều là không phải lo lắng về tiền trợ cấp thất nghiệp trợ cấp nhà ở tương lai của Đảng Lao Động và cuộc sống của mình sau hai mươi năm nữa hay làm cách nào ông Mandela thích ứng với sự tự do. Vì thế, hãy nghỉ xả hơi một lúc trước khi đọc đoạn tiếp theo bởi mình cũng chỉ mới bắt đầu thôi. Lá thư này sẽ tạo nên đỉnh điểm làm thay đổi cuộc sống. Mình tự hỏi là liệu cậu đã sẵn sàng để nghe chưa. Trên đoạn đường từ khu vệ sinh dành cho nhân viên đến nhà bếp, Ian Whitehead đã thay đồ diễn xong. “Có bao giờ cô gặp phải tình huống, ví dụ trong một siêu thị, cô đang đứng ở quầy tính tiền dành cho khách hàng có từ sáu món đồ trở xuống. Phía trước cô là một người phụ nữ lớn tuổi, và bà ấy có khoảng bảy món đồ? Cô đứng đó đếm những món đồ này, và tỏ ra rấtấtất tức giận…” “Trời ạ,” Emma lầm bầm trước khi dùng chân đá cánh cửa lò xo dẫn vào nhà bếp, nơi họ chạm phải một buồng khí nóng xộc vào mắt, cay sè và nồng nặc hương vị hồ tiêu jalapeno lẫn chất tẩy rửa nặng mùi. Tiếng nhạc the thé vang lên từ chiếc máy hát cũ kỹ làm ầm ĩ cả gian bếp khi một người Somalia, một người Algeria và một người Brazil nạy nắp các chậu nhựa trắng đựng thực phẩm. “Chào buổi sáng, Benoit, Kemal. Chào Jesus,” Emma vui vẻ chào hỏi và mọi người mỉm cười gật đầu đáp lại. Emma cùng Ian đi đến một tấm bảng thông báo, nơi cô chỉ vào một ô nhỏ hướng dẫn những điều cần làm khi có người bị nghẹn thức ăn “mà rất có khả năng nhiều người sẽ bị”. Kế bên là một tờ giấy lớn được ghim vào tường, các mép đã rách tả tơi, một bản đồ bằng giấy da phác họa biên giới giữa Texas và Mexico. Emma gõ nhẹ ngón tay lên đó.",
  "nextChapter": "https://gacsach.top/doc-online/65076/mot-ngay-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/65074/mot-ngay-chuong-02-phan-2.html"
}