{
  "title": "Một ngày - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/65071/mot-ngay-chuong-01-phan-1.html",
  "content": "Tặng Max và Romy khi các con trưởng thành. Tặng vợ Hannah, như thường lệ. “Ngày để làm gì? Ngày là nơi chúng ta sống Ngày tới đánh thức chúng ta Thời gian đến rồi đi Ngày là nơi để hạnh phúc Nếu không có ngày, chúng ta có thể ở đâu? Để trả lời cho câu hỏi này Hãy gọi bác sĩ và cha xứ Trong những chiếc áo choàng dài Vội vã băng qua cánh đồng.” Philip Larkin, “Ngày” PHẦN MỘT 1988 - 1992 Giai đoạn đầu của lứa tuổi hai mươi “Đó là một ngày đáng nhớ vì nó đã tạo ra những thay đổi to lớn trong cuộc đời tôi. Nhưng, nó cũng có thể xảy ra với bất kỳ người nào khác. Hãy thử chọn một ngày nào đó và nghĩ về mức độ khác biệt mà nó sẽ xảy ra. Đợi đã, bạn - người đang đọc cuốn sách này, và suy nghĩ thật lâu về chuỗi xích dài bằng sắt hay vàng, bằng chông gai hay hoa hồng, mà hẳn sẽ không bao giờ có thể trói buộc bạn, nếu không có sự hình thành mắt xích đầu tiên trong ngày đáng nhớ đó.” Charles Dickens, Gia tài vĩ đại CHƯƠNG 1 Tương lai Thứ Sáu, ngày 15 tháng Bảy năm 1988 Phố Rankeillor, Edinburgh “Mình cho rằng điều quan trọng là tìm cách tạo ra sự khác biệt,” cô nói, “Cậu biết đấy, thật sự làm thay đổi một điều gì đó.” “Gì cơ, ý cậu là như kiểu ‘thay đổi thế giới’ à?” “Không phải cả thế giới. Chỉ là một chút gì đó quanh ta thôi.” Trong khoảnh khắc họ nằm im, hai cơ thể cuộn vào nhau trên chiếc giường đơn, rồi cả hai cùng bật cười nho nhỏ, giọng hãy còn ngái ngủ. “Không thể tin được là mình vừa nói thế,” cô thì thào, “nghe sến quá phải không?” “Đúng là hơi sến.” “Thật ra mình đang cố tạo không khí thôi! Mình chỉ muốn cậu lấy lại tinh thần cho chuyến phiêu lưu sắp tới,” cô quay mặt lại nhìn cậu. “Có thể cậu không cần nó nhưng mình hy vọng là cậu đã lên kế hoạch tỉ mỉ cho tương lai, cảm ơn rất nhiều. Có lẽ cậu đã phác thảo sẵn một sơ đồ nhỏ ở đâu đó rồi.” “Hầu như chẳng có gì.” “Thế cậu định làm gì nào? Kế hoạch lớn của cậu là gì?’ “À, bố mẹ mình sắp đến chuyển đồ đạc của mình về chỗ các cụ, rồi mình sẽ ở chơi với các cụ vài ngày trong căn hộ tại Luân Đôn, gặp gỡ vài người bạn. Sau đó đến Pháp...” “Thích thật đấy...” “Có lẽ tiếp đến sẽ là Trung Quốc, tìm hiểu về đất nước này, rồi đến Ấn Độ, đi thăm thú nơi đây một chút...” “Đi du lịch à,” cô thở dài, “thật là dễ đoán.” “Du lịch thì sao?” “Giống như trốn tránh thực tại ấy.” “Mình nghĩ dùng từ thực tại hơi quá đấy,” cậu nói, thầm mong mình tạo được vẻ bí ẩn và cuốn hút. Cô tỏ vẻ phớt lờ. “Được thôi, mình nghĩ chỉ có những người có điều kiện mới làm được như thế. Sao không nói là ‘Mình đi nghỉ mát trong hai năm?’ Chẳng có gì khác cả.” “Nhưng đi du lịch giúp mở mang đầu óc,” cậu nói, chống tay nhổm đầu dậy và hôn cô. “Ồ, mình cho rằng cậu hơi có chút phóng khoáng đấy,” cô nói rồi quay mặt đi trong chốc lát. Họ lại ngả đầu lên gối. “Dù sao thì ý mình không phải là cậu định làm gì trong tháng tới...” Cô ngừng nói, như thể đang cố nghĩ ra một ý tưởng kỳ quái nào đó, giống như nhóm nhạc The 5th Dimension chẳng hạn. “Khoảng bốn mươi tuổi gì đó... Cậu muốn sẽ như thế nào khi bốn mươi tuổi?” “Bốn mươi ư?” Cậu có vẻ như đang vật lộn với ý nghĩ mới mẻ này. “Không biết. Liệu mình có thể nói muốn ‘giàu có’ được không?” “Thật là... thật là nông cạn.” “Được thôi, thế thì ‘nổi tiếng’ vậy.” Cậu rúc đầu vào cổ cô, “Chuyện này thật chẳng lành mạnh chút nào.” “Không phải không lành mạnh, mà là... phấn khích.” “Phấn khích!” Cậu bắt đầu nhại giọng cô, chất giọng nhỏ nhẹ vùng Yorkshire, tìm cách khiến cô trở nên ngớ ngẩn. Cô luôn là đối tượng của trò đùa này, đám con trai thường tìm đủ mọi cách nói khôi hài để trêu chọc cô, cứ như thể có gì đó khác thường và kỳ quặc trong cái chất giọng địa phương, và đây không phải là lần đầu tiên cô cảm thấy có chút căm ghét đối với cậu. Cô nằm lùi ra xa cho đến khi lưng chạm phải bức tường lạnh lẽo. “Đúng, phấn khích. Chẳng phải mục đích của chúng ta là được phấn khích hay sao? Tất cả những khả năng này. Giống như thầy hiệu phó đã nói, mọi cánh cửa cơ hội đều mở tun’...” “Tên của cậu sẽ xuất hiện trên báo vào ngày mai...” “Còn lâu nhé.” “Vậy thì thế nào, cậu có phấn khích không?” “Mình hả? Chúa ơi, không, mình đang chán ốm đây.” “Mình cũng thế, Chúa ơi...” Cậu đột nhiên xoay người với tay tìm gói thuốc trên sàn nhà cạnh giường ngủ, như để trấn tĩnh bản thân. “Bốn mươi tuổi. Bốn mươi. Chết tiệt.” Thích thú với vẻ mặt lo lắng của cậu, cô quyết định hỏi tới cùng, “Vậy cậu sẽ làm gì khi bốn mươi tuổi?” Cậu trầm tư mồi thuốc, “Ừ, chuyện là, Em...” “Em?” Ai là ‘Em’?” “Mọi người gọi cậu là Em. Mình đã nghe họ gọi thế.” “À, bạn bè gọi mình là Em.” “Vậy mình có thể gọi cậu là Em được không?” “Được thôi, Dex.” “Mình đã suy nghĩ về cái chuyện ‘già đi’ này và đi đến quyết định rằng mình thích được giống như hiện nay.” Dexter Mayhew hé mắt liếc nhìn qua mái tóc cắt ngang trán khi cậu tựa người vào đầu giường bọc vải vinyl rẻ tiền có đính khuy trang trí, và dù không đeo kính nhưng Emma vẫn nhận ra lý do cậu lại muốn được giống như bây giờ. Mắt nhắm, điếu thuốc cài lệch trên môi, ánh sáng rạng đông chiếu qua tấm rèm đỏ như đang sưởi ấm một nửa khuôn mặt cậu, cậu có tư thế hoàn hảo của một người mẫu chuẩn bị chụp hình. Emma Morley cho rằng “đẹp trai” là một từ cổ lỗ sĩ ngớ ngẩn, nhưng thực sự chẳng còn từ nào khác, ngoài từ “xinh đẹp”. Cậu có một khuôn mặt để lộ cấu trúc xương dưới da, như thể ngay cả xương sọ của cậu thôi cũng đủ hấp dẫn. Chiếc mũi thẳng, hơi bóng mồ hôi, còn quầng da sẫm màu dưới mắt trông như vết thâm tím, “chiến tích” của việc hút thuốc và những lần thức thâu đêm chơi poker lột đồ với các cô gái trường Bedales(1). Có chút gì đó nữ tính ở cậu: chân mày mỏng, miệng bĩu ra một cách ngượng ngập, đôi môi quá đầy đặn và đậm màu, nhưng lúc này đã khô nứt với chút rượu vang Bungari còn đọng lại. Thật lòng mà nói thì đầu tóc cậu trông thật kinh khủng, cả phía trước sau và hai bên đều ngắn ngủn, còn phần tóc đằng trước chải bồng ngược lên trên đầu xấu điên. Loại keo xịt tóc cậu dùng đã khô khiến phần tóc bồng đó giờ lôm côm và cứng quèo trông như một chiếc mũ nhỏ ngớ ngẩn. 1. Một trường tư thục của Anh. Vẫn nhắm tịt mắt, cậu nhả khói qua mũi. Rõ ràng biết là mình đang bị quan sát, bởi cậu khoanh một tay lại khiến vùng cơ ngực và bắp tay căng ra. Ở đâu ra những cơ bắp cuồn cuộn đó? Dĩ nhiên không phải từ các hoạt động thể thao, trừ khi tính bơi khỏa thân và chơi bi da cũng là thể thao. Có lẽ đó chỉ là bằng chứng của một thể trạng khỏe mạnh được di truyền từ gia đình, cùng với số tài sản và nhà cửa đẹp đẽ. Đẹp trai, hay thậm chí xinh đẹp, với chiếc quần đùi rộng có họa tiết cánh hoa kéo trễ ngang hông, và không hiểu tại sao lại đang nằm trên chiếc giường đơn trong căn phòng trọ chật chội của cô vào cuối năm thứ tư đại học. “Đẹp trai ư! Mày tưởng mày là ai, Jane Eyre ư? Tỉnh dậy đi nào. Hãy thực tế lên. Đừng mơ mộng hão huyền như thế.” Cô giật điếu thuốc ra khỏi miệng cậu. “Mình có thể tưởng tượng được cậu sẽ như thế nào lúc bốn mươi tuổi,” cô nói với một chút ác ý. “Mình có thể hình dung nó ngay lúc này.” Cậu cười mà mắt vẫn nhắm. “Nói xem nào.” “Được...” Cô xoay người kéo cái chăn lông vịt sát nách. “Cậu đang lái một chiếc xe thể thao mui trần ở Kensington hoặc Chelsea hay đại loại thế, và điều đáng ngạc nhiên về chiếc xe này là nó chạy rất êm, bởi vì mọi chiếc xe sẽ chạy rất êm vào... năm 2006, không biết nữa, mình đoán thế.” Cậu nheo mắt làm phép tính. “Năm 2004...” “Và chiếc xe này đang lượn lờ trên đường King. Cái bụng phệ của cậu chật ních dưới bánh lái bằng da giống như một chiếc gối nhỏ, với đôi găng hở ngón, tóc lưa thưa vài cọng và béo đến không nhìn thấy cằm. Cậu là một gã to bự trong chiếc xe bé xíu với làn da rám nắng trông chẳng khác nào một chú gà quay.” “Mình chuyển đề tài đi?” “Và ngồi bên cạnh cậu là một phụ nữ đeo kính râm, đó là cô vợ thứ ba, ồ không, thứ tư chứ, một người mẫu, à không, cựu người mẫu, rất xinh đẹp, hai mươi ba tuổi, cậu gặp cô ta tại một buổi triển lãm xe mô tô ở Nice(2) hay nơi nào đó khi cô nàng đang nằm trang trí trên nắp ca pô một chiếc xe, cô nàng thật lộng lẫy nhưng rất ngu dốt.” 2. Thành phố nghỉ mát nổi tiếng tại miền Nam nước Pháp. “Được. Có con cái gì không?” “Không. Chỉ có ba lần ly hôn, và hôm đó là ngày thứ Sáu, tháng Bảy và cậu đang trên đường đến ngôi nhà nhỏ ở thôn quê, trong khoang hành lý sau xe là những chiếc vợt tennis và gậy bóng vồ, một hòm mây chất đầy rượu thượng hạng, nho Nam Phi, thịt những chú chim cút tội nghiệp và măng tây. Gió lùa trên chỏm tóc cậu và tâm trạng cậu rất, rất sung sướng cùng với cô vợ thứ ba thứ tư gì đó đang mỉm cười với cậu khoe hàm răng trắng bóng, còn cậu thì mỉm cười đáp lại và cố không nghĩ đến thực tế rằng hai người chẳng có gì để nói với nhau, hoàn toàn không có gì cả.” Cô bỗng dừng lại. Mình cứ như bị điên vậy, cô tự nhủ. Cố gắng ra vẻ tự nhiên, “Dĩ nhiên là không kể đến trường hợp tất cả chúng ta sẽ bị một cuộc chiến tranh hạt nhân giết chết trước đó!” cô nói vui vẻ nhưng cậu vẫn cau mặt nhìn. “Có lẽ mình nên đi thôi. Nếu cậu cho rằng mình thật nông cạn và đồi bại...” “Đừng, đừng đi,” cô phản ứng hơi nhanh nhảu một chút. “Mới bốn giờ sáng.” Cậu nằm quay người vào trong cho đến khi mặt cậu chỉ còn cách mặt cô vài xen ti mét. “Mình không biết cậu lấy đâu ra ý nghĩ đó, cậu còn chưa biết rõ về mình.” “Mình biết kiểu người như cậu.” “Kiểu người gì?’ “Mình đã nhìn thấy cậu, lang thang khắp khoa Ngôn ngữ Hiện đại, tán tỉnh các cô, tổ chức những buổi dạ tiệc đeo cà vạt đen...” “Mình thậm chí còn không có cà vạt đen. Và chắc chắn là mình không tán tỉnh ai sất...” “Lượn lờ quanh trường Y suốt kỳ nghỉ dài, blah... blah...” “Nếu mình tồi tệ đến thế...” Cậu để tay lên hông cô. “Đúng là thế.” “... vậy sao cậu còn ngủ với mình?” Lúc này tay cậu đã lần đến vùng da mềm mại ấm áp trên đùi cô. “Thực tế là mình chưa ngủ với cậu phải không?” “Điều đó còn tùy.” Cậu chồm người tới hôn cô. “Cậu thích nghĩ sao thì tùy.” Cậu với tay ra sau thắt lưng cô và luồn chân vào giữa hai đùi cô. “Nhân tiện,” cô nói khi ấn miệng mình vào miệng cậu. “Chuyện gì?” Cậu cảm nhân hai chân cô vòng ra sau để kéo cậu lại gần hơn. “Cậu cần phải đánh răng.” “Nếu cậu không phiền thì mình cũng không phiền.” “Xì, kinh quá,” cô cười phá lên, “Miệng cậu toàn mùi rượu và thuốc lá thôi.” “Được thôi, cậu cũng thế.” Cô ngừng hôn và vội ngẩng đầu lên. “Thật sao?” “Không sao, mình thích rượu và thuốc lá.” “Chờ chút.” Cô tung chăn và trèo qua người cậu. “Cậu định đi đâu đấy?” Cậu đặt tay lên phần lưng trần của cô. “Đi nhà xí thôi mà,” cô nói, với tay lấy chiếc kính đặt trên chồng sách cạnh giường, loại kính đen to với gọng NHS. “Nhà xí, nhà xí... xin lỗi nhưng mình nghe không quen...” Cô đứng dậy, một tay che ngực, cẩn thận xoay lưng về phía cậu. “Đừng đi đâu nhé,” cô nói, từ từ bước ra khỏi phòng, xỏ hai ngón tay vào chiếc quần lót thun kéo xuống ngang bẹn. “Không được tự ‘nghịch ngợm’ khi mình đi vắng nhé.” Cậu nhả khói thuốc qua mũi, trở mình trên giường, nhìn quanh căn phòng trọ tồi tàn, tin chắc rằng đâu đó giữa những tấm bưu thiếp nghệ thuật và và những tờ quảng cáo lớn được trình bày lộn xộn kia sẽ có một bức ảnh Nelson Mandela, mẫu bạn trai mơ ước của các cô gái. Suốt bốn năm qua cậu đã nhìn thấy vô số phòng trọ giống như thế này, rải rác khắp thành phố như những hiện trường phạm tội, những căn phòng nơi ta có thể dễ dàng bắt gặp một album nhạc của Nina Simone, và mặc dù hiếm khi cậu nhìn thấy căn phòng nào đến lần thứ hai nhưng phải nói là chúng đều giống nhau. Những chiếc đèn ngủ đã cháy bóng, những chậu hoa không ai chăm sóc, mùi bột giặt trên mấy tấm ga trải giường rẻ tiền chẳng hài hòa chút nào với chiếc giường ngủ. Cô gái này cũng có niềm đam mê tranh ảnh nghệ thuật; vô số ảnh chụp cùng bạn học và gia đình được dán lẫn giữa những bức tranh nghệ thuật của Chagall, Vermeer, Kandinsky, ảnh của Che Guevara, Woody Allen, Samuel Beckett. Không có gì ở đây là trung lập, mọi thứ đều thể hiện sự sùng bái hay quan điểm nào đó. Cách bài trí trong căn phòng này giống như lời tuyên bố, và Dexter thở dài khi nhận ra cô thuộc vào nhóm những cô nàng thích lạm dụng từ “tư sản”. Cậu có thể hiểu được “phát xít” thì có hàm nghĩa tiêu cực, nhưng cậu thích từ “tư sản” và tất cả hàm ý của nó. An toàn, du lịch, thức ăn ngon, biết cách cư xử, tham vọng; cậu đang muốn biện hộ cho điều gì? Cậu ngắm nhìn làn khói thuốc cuộn tròn từ miệng bay ra. Khi tìm gạt tàn, cậu tình cờ nhìn thấy một cuốn sách bên thành giường có tựa Đời nhẹ khôn kham, gáy sách được gấp lại ở những phần “gợi tình”. Vấn đề thường gặp đối với các cô gái tôn sùng chủ nghĩa cá nhân này là họ đều giống nhau. Một cuốn sách khác: Người đàn ông nhầm tưởng vợ mình là chiếc mũ. Thật là một tên ngu ngốc chết tiệt, cậu thầm nghĩ vì tự tin cho rằng mình sẽ không bao giờ mắc phải sự nhầm lẫn như thế. Ở tuổi hai ba, viễn cảnh tương lai của Dexter Mayhew cũng chẳng có gì rõ ràng hơn so với Emma Morley. Cậu hy vọng mình sẽ thành đạt, khiến bố mẹ tự hào, ngủ với ít nhất hai phụ nữ cùng lúc, nhưng làm cách nào để tất cả những điều này trở nên tương thích với nhau? Cậu muốn xuất hiện trên tạp chí, và mong muốn đến một ngày nào đó sẽ hồi tưởng lại công việc đã làm dù hiện giờ cũng chẳng rõ đó là công việc gì. Cậu muốn sống hết mình nhưng không muốn bất kỳ rắc rối hay phức tạp nào xảy ra, một cuộc sống mà nếu ai đó có tình cờ ghi lại một hình ảnh thì đó vẫn là một hình ảnh đẹp. Mọi thứ phải ở trạng thái tốt. Niềm vui: phải thật nhiều niềm vui và ít nỗi buồn, tuyệt đối không thể để sự buồn chán xảy ra nhiều hơn mức cần thiết.",
  "nextChapter": "https://gacsach.top/doc-online/65072/mot-ngay-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/mot-ngay_david-nicholls.full"
}