{
  "title": "Bay trên tổ chim cúc cu - Chương 03",
  "url": "https://gacsach.top/doc-online/64383/bay-tren-to-chim-cuc-cu-chuong-03.html",
  "content": "3 Kẻ mới đến nhìn quanh một phúc, để nắm được bài trí của phòng chung. Một bên là các bệnh nhân trẻ hơn, được gọi là Cấp tính vì bác sĩ vẫn coi họ là bệnh nhân để chạy chữa, đang tập chơi vật tay, chơi trò ảo thuật bằng bài người ta yêu cầu bạn cộng trừ một hồi và nói trúng phóc con bài bạn đang có. Billy Bibbit đang học cuốn một điếu xì gà tự chế, còn Martini đi đi lại lại trong phòng tìm xem có gì nấp dưới gầm bàn, gầm ghế. Đám Cấp tính đi lại khá nhiều. Họ kể chuyện cười với nhau, cười khẽ vào nắm tay (không ai dám thoải mái cười to vì cả ban y tá sẽ đổ xô lại với một mớ sổ ghi và hàng đống câu hỏi) và viết thư bằng những mẩu bút chì vàng bị gặm nham nhở. Họ rình rập lẫn nhau. Đôi lúc ai đó vô tình nhỡ mồm nói một chuyện gì đó về mình, thế là một trong số người cùng bàn ngáp dài và đứng lên, lẻn tới quyển sổ trực lớn tướng bên phòng trực và ghi vào đó điều hắn nghe thấy - việc đó rất có ích cho quá trình chữa trị của toàn bệnh nhân, mụ Y tá Trưởng nói, nhưng tôi biết tỏng là mụ ta muốn thu thập bằng chứng để bắt ai đó vào phục hồi ở Nhà Chính, đại tu lại cái đầu để dập tắt mọi điều không ổn. Còn kẻ đã ghi vào sổ thì được đánh dấu tên với một ngôi sao ở sổ bệnh nhân và ngày hôm sau tha hồ ngủ muộn. Bên kia, đối diện với dãy Cấp tính là đám Kinh niên - thứ phẩm của Liên hợp. Người ta nhốt chúng không phải để chữa mà chẳng qua là để khỏi đi lang thang làm ô uế thanh danh nơi sản xuất. Đám Kinh niên sẽ ở đây vĩnh viễn, tụi bác sĩ công nhận như vậy. Bọn này được phân ra thành loại Tự hành, kiểu như tôi, loại này còn đi lại được nếu cho ăn, loại Xe lăn và loại Thực vật. Những kẻ Kinh niên - ít ra là phần lớn - là những cái máy bị hỏng hóc ở bên trong không thể tu sửa được, hỏng hóc từ lúc đẻ ra, hoặc dần dần bị sau trong quá nhiều năm húc đầu vào tường rắn cho đến lúc bệnh viện tìm được thì đã nằm máu me gỉ sét trong một kho hàng hoang phế. Nhưng vẫn còn có những người trong số Kinh niên chúng tôi là hàng phế phẩm của bệnh viện này, khi mới đến còn là Cấp tính, thế rồi ở đây một thời gian thì thành ra Kinh niên. Ví dụ như Ellis, lúc nhập viện hắn là bệnh nhân nhẹ, thế mà người ta đã phá hỏng hắn - nhốt hắn quá lâu trong phòng diệt não bẩn thỉu mà tụi da đen gọi là phòng Đột Tử. Bây giờ thì hắn bị đóng đinh vào tường trong cùng tình trạng như lúc người ta kéo hắn ra khỏi bàn lần cuối cùng, trong cùng tư thế, hai tay dang rộng, bàn tay nắm hờ, mặt đầy vẻ kinh hoàng. Hắn được đóng vào tường như một chiến lợi phẩm săn bắn đem trưng bày. Người ta sẽ nhổ hắn ra khi cho ăn, khi mang hắn đến giường ngủ hoặc khi tôi phải lau cái vũng chỗ hắn đứng. Ngày trước hắn thường đứng nguyên một chỗ rất lâu, cho đến khi nước giải ăn mòn cả sàn nhà lẫn thanh rầm bên dưới và hắn cứ thế rơi tuồn tuột xuống lầu dưới, khiến người ta rối tung rối mù lên khi kiểm tra số lượng bệnh nhân. Ruckly cũng là một thằng Kinh niên mà khi vào đây mấy năm trước vẫn còn là Cấp tính, nhưng người ta làm hỏng hắn theo một kiểu khác. Hình như các bộ phận trong đầu hắn khi được lắp ráp lại đã sai lệch đi. Hắn rầy rà khủng khiếp, đá bọn hộ lý, cắn chân bọn y tá thực tập. Thế là người ta đưa hắn đi đại tu. Hắn bị trói vào bàn và trước khi cánh cửa đóng lại còn kịp nháy mắt chào bạn bè và buông một câu hăm dọa bọn hộ lý khi chúng lùi ra xa: “Rồi tụi bay sẽ trả giá về chuyện này, mấy con ngựa ô.” Hai tuần sau người ta trả lại hắn, tóc tai cạo sạch, thay cho vầng trán là một vạt tím bầm to tướng, trên mỗi mí mắt được đính một điện cực nhỏ như chiếc cúc áo. Nhìn vào mắt hắn có thể biết được người ta đã thiêu cháy phần bên trong hắn như thế nào: đôi mắt mờ đục, xám xịt và trống rỗng như cầu chì bị cháy. Giờ suốt ngày hắn chỉ có mỗi việc: huơ huơ một bức ảnh cũ trước mặt, lật đi lật lại trong mấy ngón tay lạnh ngắt, khiến hai mặt bức ảnh đã mòn đi xám xịt như đôi mắt hắn, chẳng còn nhận ra nó từng là cái gì. Các nhân viên bệnh viện đều xem Ruckly như một thất bại của họ, nhưng theo tôi cũng khó biết hắn ta sẽ khá hơn ở điểm nào nếu họ thành công. Bây giờ họ lắp đặt tài lắm, không sai lầm nữa rồi. Các tay kỹ thuật đã trở nên kinh nghiệm và khéo léo hơn. Không còn lỗ thủng nào trên trán cũng như chẳng có vết cắt nào trên mặt: người ta dùng ngay hốc mắt. Con bệnh lúc đi ra khỏi phòng thì giận dữ như hóa dại, gầm gừ như muốn ăn tươi nuốt sống cả thế giới, thế mà sau mấy tuần trở về với những vệt bầm đen trên mắt như bị đấm, thì trở nên hiền lành, dễ bảo. Thậm chí có trường hợp sau khoảng hai tháng người ta cho phép con bệnh về nhà, với chiếc mũ kéo sụp xuống trán và một khuôn mặt của kẻ mộng du, dường như đang vừa đi vừa thưởng thức một giấc mơ giản dị, hạnh phúc. Kết quả tốt - người ta nói vậy, còn tôi thì nghĩ: thế là lại thêm một người máy nữa cho Liên hợp; thà là hắn cứ nhận thất bại như Ruckly để suốt ngày ngồi quay quay tấm ảnh cũ nát và rỏ nước dãi còn hơn. Thằng hộ lý lùn tịt thỉnh thoảng lại trêu tức hắn, ghé vào tai Ruckly hỏi: “Này, Ruckly, đố mày biết giờ này cô vợ xinh xinh của mày đang làm gì trong thành phố?” Ruckly ngẩng đầu lên. Trí nhớ bắt đầu sột soạt trong các cơ cấu hỏng hóc của hắn. Hắn đỏ mặt, các mạch máu tắc nghẽn lại ở một đầu, nghẹt thở tới mức không thể buông ra khỏi họng một lời nào. Hai mép sùi bọt, hắn hất mạnh cằm cố gắng nói một cái gì đấy. Và khi phát ra được mấy tiếng nghe ư ử, khô khốc đến lạnh gáy: “Đ... mẹ con vợ! Đđđđđđđđđđđ mẹ con vợ!”, thì hắn ngất xỉu luôn. Ellis và Rucky là những gã Kinh niên trẻ nhất. Già nhất là đại tá Matterson, một kỵ binh từ hồi Đệ nhất Thế chiến đã liệt, cả ngày ông chỉ có duy nhất mỗi việc là dùng cái ba toong hất ngược váy của các ả y tá đi qua và đọc cho bất kỳ ai muốn nghe một trang lịch sử quỷ quái gì đó viết trên các bức thư ông cầm trong tay trái. Trong bệnh viện, ông già nhất nhưng không phải là người cư ngụ lâu nhất; mấy năm trước, bà vợ ông, sau khi chăm sóc không thấu đã phải tự đưa ông đến đây. Người có thâm niên cao nhất trong toàn bệnh viện là tôi - từ Đại chiến Thế giới lần thứ hai. Tôi đã ở đây lâu hơn tất cả mọi người. Lâu hơn mọi con bệnh khác. Mụ Y tá Trưởng ở đây lâu hơn tôi. Các con bệnh Cấp tính thường không ngồi lẫn với các con bệnh Kinh niên. Mỗi nhóm ngồi yên ở một nửa phòng theo ý tụi hộ lý. Tụi hộ lý nói rằng với cách bố trí như vậy, căn phòng đỡ mất trật tự hơn, và cho mọi người hiểu rằng chúng muốn cứ y nguyên như vậy. Sau mỗi bữa sáng chúng lùa chúng tôi vào chỗ, và gật đầu: “Tốt, các chàng chai ạ, cần phải thế, cứ thế mà làm”. Nói chung, tụi hộ lý chẳng cần phải quát tháo hay ra lệnh, bởi trừ tôi ra, các con bệnh Kinh niên chẳng ai buồn xê dịch, còn tụi Cấp tính cũng chẳng thèm ngồi chung với tụi tôi, chúng bảo bên chúng tôi khăm khẳm mùi tã bẩn. Nhưng tôi thừa hiểu đây chẳng phải lý do chính, chỉ vì chúng không muốn nhìn thấy cảnh tượng mà một ngày không xa có thể sẽ là chúng. Điều này mụ Y tá Trưởng cũng biết rõ như tôi, mụ sử dụng nó như một vũ khí để trấn áp mỗi khi các con bệnh Cấp tính nổi loạn, rằng các chú phải ngoan ngoãn, bệnh nhân phải phối hợp với nhân viên đảm bảo theo đúng chế độ chữa bệnh, nó được đưa ra chỉ nhằm mục đích chữa chạy cho các chú thôi, hay là các chú muốn sang nhóm kia? (Tất cả mọi người trong phòng bệnh đều tự hào về cái gọi là sự phối hợp của bệnh nhân với nhân viên. Chúng tôi còn được bệnh viện khen tặng một câu khẩu hiệu trên tấm biển đồng gắn lên miếng gỗ: Hoan hô phòng bệnh cần số lượng nhân viên ít nhất trong bệnh viện. Cái đó được trao tặng cho sự phối hợp. Câu khẩu hiệu treo ngay ngắn trên tường, phía trên quyển sổ trực, ngăn số con bệnh Cấp tính và Kinh niên làm đôi.) Gã Mới tóc đỏ tên McMurphy ngay lập tức nhận ra mình không phải loại Kinh niên. Chỉ một cái liếc, hắn đã tìm được chỗ của mình giữa các bệnh nhân Cấp tính và lập tức bước tới đó, nhếch mép cười và giơ tay bắt bất kỳ ai hắn gặp. Tôi cảm thấy tất cả bọn họ đều lúng túng trước những lời suồng sã, cợt nhả của hắn, trước cái cách hắn quát thằng nhọ đang lẽo đẽo cầm chiếc cặp nhiệt độ bám theo và nhất là trước tiếng cười oang oang, càn rỡ của hắn. Các hộp số trên bảng điều khiển vặn vẹo trước tiếng cười. Phía các con bệnh Cấp tính bắt đầu lộn xộn, chúng bồn chồn như lũ học trò sợ cô giáo bất chợt bước vào lớp vào phạt tất cả vì trò nghịch ngợm của một đứa bạn học tinh quái mà chúng không dám và không thể can ngăn. Chúng cũng vặn vẹo và nhấp nhổm theo hộp số; tôi thấy McMurphy nhận ra ngay sự bối rối, sợ hãi đó và càng lấn tới. “Mẹ khỉ, sao tụi bay ủ dột thế? Nói nghe coi. Các chú em trông đâu đến nỗi điên rồ.” Hắn cố gắng khởi động đám đông trước mặt như một người bán đấu giá súc vật cứ thao thao bất tuyệt các chuyện vui để thức tỉnh đám đông trước khi bán hàng. “Đứa nào trong tụi bay điên nặng nhất? Đứa nào cầm đầu tụi bay? Đứa nào điều hành mấy ván bài? Qua mới tới hôm đầu, qua muốn áp đảo ngay đứa nào xứng đáng nếu đứa đó chứng minh nổi là mình xứng đáng. Thế đứa nào là toán trưởng toán tâm thần ở đây?” Đấy là hắn hỏi Billy Bibbit. Hắn cúi sát người nhìn chằm chằm vào Billy. Không còn cách nào khác là phải trả lời, Billy ấp a ấp úng rằng hắn không phải là t… toán trưởng mà chỉ là ph… phó thôi. McMurphy gí cho hắn bàn tay to tướng của mình, Billy miễn cưỡng bắt. “Thế này, anh bạn,” McMurphy nói, “qua rất vui khi biết chú mày là ph… phó, nhưng qua muốn thu phục tuốt tuột cả cái tổ quỷ này cho nên qua chỉ muốn nói chuyện với đứa đầu sỏ thôi!” Hắn nhìn ra phía một số con bạc đã ngừng chơi, đặt bàn tay trái lên bàn tay phải và bóp kêu răng rắc. “Chú mày hiểu không, qua đang nghĩ là sẽ trở thành vua cờ bạc ở đây và tổ chức chơi tính điểm. Hãy chỉ qua coi Thủ lĩnh của chú mày. Qua với hắn sẽ trò chuyện tí chút xem ai phải chịu ai?” Tất cả đều không rõ cái thằng ngực rộng, sẹo mặt và có nụ cười điên dại này chỉ đang diễn, hay là hắn thực sự không bình thường, nhưng cả bọn đều hài lòng tham gia trò chơi này. Chúng quan sát gã tóc đỏ đặt bàn tay rám đỏ của mình lên cánh tay khẳng khiu của Billy Bibbit và đợi xem Billy Bibbit sẽ nói gì. Billy hiểu là câu hỏi dành cho hắn vì thế hắn quay người lại chọn bừa một đứa vừa đánh pinochle. “Harding, ng… người ta đang gọi anh đấy. Anh là Chủ… chủ… tịch Hội đồng b… b… bệnh nhân. Ông này m… muốn nói chuyện với anh”. Các con bệnh Cấp tính mỉm cười, không còn lúng túng như trước nữa, thậm chí vui mừng vì chuyện bất ngờ này. Chúng bắt đầu chọc ghẹo Harding và hỏi hắn có phải là toán trưởng tâm thần không. Harding xếp bài lại. Harding là một gã mảnh khảnh, tính tình dễ kích động, khuôn mặt quá đẹp đẽ đối với một người bình thường khiến người ta có cảm giác đã nhìn thấy đâu đó trên màn ảnh. Vai gầy giơ xương nhưng rộng, đủ chỗ cho hắn thụt bộ ngực vào đó khi muốn giấu mình lại. Bàn tay và những ngón tay dài, trắng và mềm được cắt ra từ những miếng xà phòng; đôi bàn tay ấy không thuần phục, đôi lúc cứ tự múa lên như hai con chim trắng, và khi sực nhớ ra Harding vội nhốt chúng vào giữa hai đầu gối, hắn xấu hổ vì đôi bàn tay quá đẹp của mình. Harding là Chủ tịch Hội đồng bệnh nhân vì hắn có chứng chỉ tốt nghiệp đại học. Tờ giấy có khung hẳn hoi và được đặt trên nóc tủ con ở đầu giường, cạnh tấm ảnh một phụ nữ mặc đồ tắm, trông cũng như đa xuất hiện trên màn bạc. Ngực thật bự, cô ta dùng mấy ngón tay giữ chiếc coócxê, mắt nhìn nghiêng vào ống kính. Phía sau cô ta, Harding còm nhom mặc chiếc xilíp ngồi trên khăn tắm như đang đợi một gã to con nào đó đến hất cát vào mặt. Harding luôn khoác lác rằng vợ hắn là người đàn bà dâm dục nhất thế giới và đêm nào ả cũng muốn hắn hành sự không chán. Khi thấy Billy gọi tới mình, lập tức Harding ngả người trên ghế ra bộ quan trọng, hất hàm như hỏi cái trần nhà chứ không phải Billy hay McMurphy: “Anh chàng này đã đăng ký gặp tôi chưa, anh Bibbit?” “Thưa ô… ông McMurphy, ông đã báo trước cho ngài Harding về cuộc gặp mặt chưa ạ? Ngài Harding là người rất bận nên không tiếp ai nếu không được báo trước.” “Cái thằng cha Harding rất bận kia là toán trưởng toán tâm thần tụi bay phải không?” McMurphy nhìn Billy bằng nửa con mắt, còn Billy thì gật đầu lia lịa, hồi hộp vì đang được tất cả chú ý. “Thế thì hãy nói cho thằng Toán Trưởng Tâm Thần Harding rằng ngài R.P.McMurphy muốn gặp hắn và cái bệnh viện này quá chật chội cho cả hai. Qua đã quen cầm đầu rồi. Qua là thằng toán trưởng cưỡi máy kéo khắp các khu rừng Tây bắc, là toán trưởng các con bạc từ hồi chiến tranh Triều Tiên và thậm chí toán trưởng cả tụi làm cỏ đậu ở trại Pendleton, vậy nên nếu bây giờ qua là thằng tâm thần thì, mẹ kiếp, cũng phải là tâm thần hạng siêu nặng. Hãy nói cho cái thằng Harding của chúng bay rằng: hoặc là hắn sẽ gặp qua một chọi một hoặc là thằng nhát gan mạt hạng và hãy cuốn gói khỏi thị trấn trước khi trời kịp tối.” Harding càng ngả người hơn nữa, các ngón tay bấu chặt lấy ve áo. “Bibbit, hãy thông báo cho gã trai trẻ McMurphy phách lối kia rằng ta sẽ gặp hắn ngoài hành lang chính, vào giờ ngọ và quyết một trận sống mái với hắn.” Harding kéo dài giọng cao bồi bắt chước. McMurphy, nhưng giọng hắn run rẩy, the thé nghe tức cười. “Có thể báo trước cho gã hay rằng ta là toán trưởng toán tâm thần của bệnh viện đã hai năm nay và không có kẻ nào trên thế giới này điên khùng hơn ta đâu.” “Ông Bibbit, ông có thể báo cho ngài Harding rằng qua là người điên khùng đến mức đã bỏ phiếu cho Eisenhower.” “Bibbit, nói với ông McMurphy rằng tao điên đến mức đã bỏ phiếu cho Eisenhower những hai lần.” “Thế chú em cứ truyền lại cho ngài Harding,” hắn để hai tay lên bàn, cúi đầu và nói giọng nhỏ hẳn, “qua không bình thường đến mức sẽ bỏ phiếu cho Einsenhower tháng Mười một này.” “Vậy thì tôi hàng!” Harding nói và cúi đầu bắt tay McMurphy. Thế là tôi rõ McMurphy đã thắng, mặc dầu không hoàn toàn hiểu chính xác là hắn ta được gì sau chiến thắng đó. Các con bệnh Cấp tính đã vứt hết công việc và đang tụ tập dần lại để xem kẻ mới đến là như thế nào. Ở bệnh viện này chúng tôi chưa từng thấy một cái gì giống như thế. Họ bắt đầu hỏi hắn làm gì và từ đâu tới, tôi chưa bao giờ thấy họ hỏi ai như vậy. Hắn trả lời rằng hắn có chí hướng của mình. Hắn đã từng là kẻ lang thang vô gia cư, đã từng nay đây mai đó trên các lâm trường khai thác gỗ rồi vào lính. Quân ngũ đã giúp việc xác định rõ thiên hướng của hắn: kẻ thì luyện được tài trốn việc, người thì được thói rông dài từ sáng đến khuya, còn hắn thì trở thành thợ chơi poker. Và hắn dần dần gắn đời mình với những lá bài và những con bạc đủ mọi hạng. Cờ bạc, không vợ con, muốn sống ở đâu và sống thế nào thì sống, miễn là người ta không ngăn cấm, hắn nói, “nhưng tụi bay biết xã hội này săn đuổi con người có chí hướng thế nào không? Từ khi tìm ra lý tưởng của mình, qua đã sống không biết bao nhiêu nhà tù địa phương đến nỗi có thể viết thành cuốn cẩm nang. Người ta gọi qua là kẻ sinh sự bẩm sinh, có nghĩa qua sinh ra để choảng nhau. Mẹ nó chứ. Chúng nó có nhòm nhỏ gì khi qua ngoan ngoãn mà chặt gỗ rồi thỉnh thoảng choảng nhau; cái đó dung thứ được, chúng nó bảo chẳng qua là anh chàng lực điền xả chút xú páp mà thôi. Nhưng nếu qua đánh bài, nếu chúng đánh hơi được qua có đôi lúc thăm thú sòng nào đó, là nhổ bọt nhầm chỗ cũng thành tội phạm. Mẹ kiếp, có hồi chở tới chở lui qua tới mấy cái trại cũng đủ làm ngân khố quốc gia sạt nghiệp.” Hắn lắc lắc đầu và phồng má lên. “Nhưng chỉ có hồi thôi. Qua học nhanh lắm. Các chú mày biết, vụ hành hung đi trại Pendleton này là qua mới làm một cú trong gần cả năm giời. Vì thế qua mới bị chộp. Qua lụi nghề rồi, thằng chả bọ dậy khỏi sàn tới mách với cớm trong khi qua chưa kịp ra khỏi thị trấn. Một thằng rắn ra trò…” Hắn cười hô hố. Và mỗi lần gã da đen cặp kè cái nhiệt kế đến gần thì hắn lại ngồi phịch xuống ghế chơi trò đọ tay với một kẻ nào đó, chỉ lát sau đã làm quen hết các con bệnh Cấp tính. Bắt tay người cuối cùng của nhóm Cấp tính, hắn đi sang phía chúng tôi như thể chẳng có ranh giới nào giữa các nhóm bệnh nhân. Không rõ đấy là con người cởi mở hay chỉ bởi sự tò mò của một con bạc mà hắn muốn làm quen vói những kẻ ngờ nghệch và đần đồn đến mức quên cả tên họ của chính mình. Gỡ tay Ellis ra khỏi tường, hắn cầm lấy bàn tay ấy mà lắc, điệu bộ giống như nhà chính trị đi chiêu mộ cử tri trước ngày bầu cử, mà lá phiếu của Ellis cũng có giá trị như những kẻ khác. “Này anh bạn,” hắn nói hùng hồn, “tên qua là R.P. McMurphy và qua không hài lòng tí nào khi một người lớn lại tắm ngay trong vũng nước đái của mình. Chú mày đi sấy khô coi!” Ellis ngạc nhiên nhìn vũng nước tiểu dưới chân như mới lần đầu. “Ơ, cảm ơn!” nó nói và thậm chí còn bước vài bước về phía chuồng xí, nhưng bộ đinh đã giữ chặt cánh tay nó vào tường. McMurphy dạo qua trước mặt tụi Kinh niên, bắt tay đại tá Matterson, Ruckly, lão già Pete, bắt cả những bàn tay tê liệt thõng xuống phải nhặt lên như nhặt những con chim chết, chim bằng máy, những tạo tác từ xương và dây tí xíu đã chạy hết hơi và gục xuống. Chỉ có George Vĩ đại mắc bệnh sạch sẽ là mỉm cười và lùi lại trước bàn tay thiếu vệ sinh, nên McMurphy chỉ gật đầu chào kiểu cách rồi lùi ra và bảo bàn tay mình: “Thử nghĩ coi làm sao ông ta lại đoán ra mi là bàn tay tội lỗi?” Không ai biết hắn dự định gì và một chuỗi những cái bắt tay sẽ dẫn đến cái gì, nhưng dù sao trò tiêu khiển này cũng thú vị hơn ngồi xếp hình. Hắn giải thích rằng đó là một việc làm cần thiết, rằng nghĩa vụ của một đấu thủ là phải làm quen với các đối thủ tương lai của mình. Nhưng hắn phải biết đối thủ của hắn không thể là cái tảng thịt tám chục tuổi chỉ còn biết nhét quân bài vào giữa hai hàng lợi móm mém mà gặm chứ. Thế nhưng hắn vẫn rất phởn phơ, như thích cười cợt người khác vậy. Người bị bắt tay sau cùng là tôi. Tôi vẫn ngồi thu lu trói chặt trong cái ghế góc phòng. McMurphy dừng lại trước mặt tôi, lại đút hai ngón tay cái vào túi quần, ngửa đầu ra và lại cười hô hố, cứ như tôi là đứa trông buồn cười nhất đám. Đột nhiên tôi sợ chết khiếp rằng hắn đang cười vì đã biết tôi ngồi đó, hai tay bó gối và nhìn chằm chằm vào một điểm vờ điếc không nghe thấy gì xung quanh, chỉ là giả đò. “U… hu… hu… Cái mẹ gì thế này?” Đoạn này tôi nhớ rõ lắm. Hắn nheo mắt gật gật cái đầu, vết sẹo chưa liền da trên mặt phập phồng, phập phồng, vẫn cười sằng sặc. Thoạt tiên tôi nghĩ hắn cười chỉ vì bộ dạng thảm hại hoặc dáng dấp da đỏ từ đầu đến chân của tôi, mái tóc da đỏ màu đen nhờ mỡ. Nhưng rồi tôi hoảng sợ - biết đâu hắn cười vì đã nhìn thấu hết ruột gan tôi, cho dù tôi có ranh ma mức nào, hắn cũng thấy hết và đang vừa cười vừa nháy mắt cho tôi hiểu. “Thế nào, Đại thủ lĩnh? Trông chú mày giống hệt Bò Ngồi trong cuộc bãi công ngồi.” Hắn ngoái lại nhìn bọn Cấp tính; một câu đùa thật dạt, xong chẳng đứa nào dám cười to, chỉ khẽ nhúc nhích; thế nên quay lại tôi hắn hỏi: “Thủ lĩnh tên chi?” Từ cuối phòng Billy Bibbit nói vọng tới: “Nó t… te… tên là Bromden – Thủ lĩnh Bromden. Nhưn người ta gọi nó là Thủ lĩnh Bờ… bàn chải, vì tụi hộ lý cứ bắt nó q… qu… quét dọn. Mà nó cũng chẳng làm được gì khác. Điếc,” Billy tì cằm lên cánh tay, nuốt nước bọt cái ực. “Tôi mà điếc,” hắn thở hắt ra khó nhọc, “tôi đã ch… chê… chết quách cho rồi.” McMurphy vẫn nhìn tôi chằm chằm: “Nếu vươn mình dậy, nó sẽ cao lắm đây, phải không? Mà nó cao bao nhiêu?” “Hình như có người đã đ… đo được hai mét một phân. To lớn vậy mà sợ từ con gián sợ đi. Nó chỉ là tên m… mọi da đỏ hộ pháp và điếc lác.” “Trông hắn ngồi đó qua đã nghĩ hắn là người da đỏ.Nhưng Bromden không phải là họ của tụi da đỏ. Hắn thuộc bộ lạc nào vậy?” “Không biết.” Billy nói. “Khi tôi v… vào viện thì đã có nó.” “Bác sĩ cho tôi biết,” Harding tiếp lời Billy, “nó lai da đỏ, vốn sinh sống đâu đó quanh vực sông Columbia. Bộ lạc của nó đã bị tuyệt chủng. Bác sĩ bảo bố nó đã từng là Thủ lĩnh của bộ lạc. Tên lóng ‘Thủ lĩnh’ của nó từ đó mà ra. Còn tại sao nó mang họ là Bromden thì kiến thức dân tộc học về người da đỏ của tôi không đủ để giải thích.” McMurphy ghé sát mặt vào tôi. Chả còn cách nào khác là phải nhìn vào mặt hắn. “Đúng mày điếc chứ, Thủ lĩnh?” “Nó vừa ca… ca… vâm vừa đ… đi… điếc.” McMurphy bĩu môi nhìn tôi rất lâu, sau đó rút tay ra khỏi túi quần và chìa cho tôi. “Điếc hay câm thì cũng phải biết bắt tay chớ? Mẹ kiếp! Thủ lĩnh à, mày cao lêu nghêu thật đấy, nhưng khi qua chìa tay ra thì mày phải bắt. Bằng không qua coi đây là một điều sỉ nhục. Mày dám cả gan làm nhục tân toán trưởng toán tâm thần toàn nhà thương này sao?” Nói đoạn hắn nhìn sang Harding và Billy nhấm nháy nhưng tay vẫn chìa cho tôi, một bàn tay to như cái đĩa. Tôi vẫn còn nhớ bàn tay hắn ra sao. Bàn tay đã từng làm việc trong các gara, móng tay cáu bẩn; dưới các khớp ngón xăm một cái mỏ neo, khớp ngón giữa còn dính một mảnh băng bẩn thỉu, hai đầu quăn queo, các ngón khác đầy sẹo, cũ có, mới có. Lòng bàn tay phẳng, chắc chắn, cứng cáp như một tấm gỗ, đã rắn lại vì cầm búa, cầm rìu. Chẳng ai nghĩ đấy là bàn tay của một con bạc. Bàn tay đầy vết chai, vết chai đầy kẽ nứt, trong các kẽ nứt đất dính vào. Một tấm bản đồ những chuyến hắn tung hoành miền Tây. Bàn tay đó cọ vào bàn tay tôi ram ráp. Tôi nhớ các ngón tay to khỏe siết mạnh bàn tay tôi, và bàn tay tôi bắt đầu sống động, căng lên ở đầu cánh tay cứng đờ, như là hắn đang rót máu mình vào đó. Nó rung lên vì máu và sức lực, nó phồng lên gần to bằng tay hắn, tôi vẫn nhớ… “Ông McMurphy!” Đó là mụ Y tá Trưởng. “Ông McMurphy, ông có thể tới chỗ tôi?” Đó là mụ Y tá Trưởng. Gã da đen cầm chiếc cặp nhiệt độ đã đi tìm mụ. Mụ đứng đó gõ gõ nhiệt kết vào mặt đồng hồ, mắt nheo nheo đánh giá con bệnh mới. Môi mụ chúm lại như môi con búp bê đợi ngậm núm vú cao su. “Ông McMurphy, hộ lý William nói rằng ông không chịu tắm. Có đúng vậy không? Mong ông hiểu cho là tôi rất vui mừng vì mới ngày đầu tiên ông đã hòa mình cùng các bệnh nhân ở đây. Nhưng việc gì cũng có thời điểm của nó, ông McMurphy ạ. Tôi lấy làm tiếc phải tách ông ra khỏi ngài Bromden. Ông biết đấy, ai cũng phải chấp hành nguyên tắc.” Ngửa cổ, chớp mắt, bằng điệu bộ ấy, hắn cho mụ Y tá Trưởng thấy rằng mụ đâu có đủ khôn ngoan mà lừa được hắn, cũng y như tôi lúc trước thôi. Hắn nheo mắt lại nhìn mụ đến cả phút. “Bà biết không,” hắn nói, “lúc nào tôi cũng được nghe đích xác câu này về nguyên tắc…” Hắn nhoẻn miệng cười với mụ, mụ cũng cười lại với hắn. Cả hai lượng sức nhau. “… khi người ta biết tôi sắp sửa phá tan nguyên tắc ngay bây giờ.” Rồi hắn buông tay tôi.",
  "nextChapter": "https://gacsach.top/doc-online/64384/bay-tren-to-chim-cuc-cu-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/64382/bay-tren-to-chim-cuc-cu-chuong-01-02.html"
}