{
  "title": "Đào Nguyên Mộng - Chương 04",
  "url": "https://gacsach.top/doc-online/dao-nguyen-mong-chuong-04",
  "content": "Đào Nguyên Mộng Chương 4 gacsach.com Liễu Nguyên Khanh muốn tới, cũng không phải ngày một ngày hai là có thể tới, khoảng cách giữa Tấn quốc và Sở quốc, cho dù giục ngựa chạy liên tục không nghỉ, ít nhất cũng phải mất hơn nửa tháng. Chuyện mà Lăng Nhàn Vân suy tính, cũng không phải ngày một ngày hai là có thể thực hiện, biệt viện kia bỏ không đã lâu, dù phái hạ nhân đi dọn dẹp cũng mất hai, ba ngày công phu. Cho nên trong vòng hai ba ngày này, Lăng Nhàn Vân cũng không thể cứ trốn tránh Đào Nhạn Quân mãi, nhưng lại không dám chủ động đi tìm, chỉ đành tranh thủ những khi rảnh rỗi liền ở trong Lăng trong phủ đi loanh quanh, mong chờ có thể từ xa liếc nhìn Đào Nhạn Quân một cái là tốt rồi. Mà Đào Nhạn Quân lại dường như cố ý cùng Lăng Nhàn Vân đối nghịch. Theo lẽ thường, hàng ngày y đều ở trong Lăng phủ đi dạo một, hai lượt rồi mới quay về, thế nhưng hai, ba ngày nay, y cứ mãi ở lỳ trong Đông sương phòng, nhất quyết không chịu ra ngoài, khiến cho Lăng Nhàn Vân vừa vội vừa cuống mà lại không dám manh động. Thế nhưng ngay khi Lăng Nhàn Vân gấp đến độ sắp nhảy dựng cả lên, lại không biết Đào Nhạn Quân đang tựa bên cửa sổ, trong tay vừa thả một con Hải Đông Thanh. Hải Đông Thanh, vốn một loại cầm điểu vô cùng hung mãnh, rất hiếm kẻ có thể thuần phục được loại cầm điểu này, vậy mà hiện tại, con Hải Đông Thanh này lại đang lưu luyến không rời, ở trên nóc nhà lượn ba, bốn vòng mới dứt khoát sải cánh bay đi. Trong tay Đào Nhạn Quân lúc này là một cuộn giấy nhỏ, mở ra cũng chỉ thấy ở mặt trên viết hai hàng chữ, nét chữ thanh mảnh tinh tế, cho dù là đưa sát đến trước mắt cũng không thấy rõ ràng. Khóe miệng cong lên hiện rõ ý cười, nếu vấn đề nhỏ này cũng có thể làm khó y, y sẽ không còn là Đào Nhạn Quân nữa. Lấy ra một chiếc ly thuỷ tinh, Lăng Nhàn Vân đối với y thật đúng là hữu cầu tất ứng (muốn gì được nấy), y chỉ ngẫu nhiên như có như không nói rằng dùng ly thuỷ tinh để rót rượu sẽ thấy được sắc ngọc bích qua thành ly trong suốt, ngày hôm sau Lăng Nhàn Vân liền sai người đưa đến cho y một đôi ly thuỷ tinh thập phần tinh xảo. Rót một chút nước vào chén rồi đặt lên trên mảnh giấy, chữ trên mặt giấy liền lập tức biến lớn, tuy không nhiều nhưng cũng đủ để nhìn rõ mặt chữ “Liễu Nguyên Khanh...” Chậm rãi đem tờ giấy vò nát, ánh mắt mông lung nhìn ra ngoài khung cửa sổ, đây chính là lý do ngày ấy Lăng Nhàn Vân sống chết tránh mặt y sao? Thương Khanh đại phu của Sở quốc dưới một người mà trên vạn người thế nhưng lại thập phần e dè, đối với bản thân mình nửa điểm tự tin cũng không có, thật buồn cười. Đào Nhạn Quân đối với mấy chuyện minh tranh ám đấu luôn không có hứng thú, thế nên năm ấy mới nguyện ý cùng Bùi Thanh ẩn cư chốn Đào nguyên tám năm. Những việc suốt tám năm qua y không màng tới, thì nay tất sẽ không làm, Đào Nhạn Quân thầm nghĩ, nguyên tắc này của y, vô luộn là ai cũng không có khả năng lay chuyển. Về phần Liễu Nguyên Khanh và Lăng Nhàn Vân, y tình nguyện yên vị xem long hổ tranh hùng. Dù sao đây cũng là địa bàn Sở quốc, Liễu Nguyên Khanh kia cho dù có chút tài cán thì y cũng muốn xem Lang Nhàn Vân vì y mà ra mặt như thế nào (chưa gì đã mún dựa bóng tùng quân rùi nha em.=))) Vấn đề duy nhất trong thời điểm này là Lăng Nhàn Vân liệu có vì y mà gặp bất lợi không? Đầu ngón tay khẽ xoa xoa cằm, trong mắt Đào Nhạn Quân chợt xẹt qua một tia giảo hoạt, tuy rằng nói nguyên tắc của y là không ra mặt can dự vào việc của người khác thế nhưng trợ giúp một chút hẳn là không vấn đề gì... Kẻ cúi đầu nhận thua trước tất nhiên vẫn là Lang Nhàn Vân, nghĩ đến chuyện sau này dọn tới biệt viện, ít nhất là trong hai tháng sẽ không thể quang minh chính đại dõi theo bóng dáng ai kia, hắn dám chắc bản thân sẽ khó chịu nổi, thế nên cương quyết nhấc gót, thẳng tiến Đông sương phòng. Đào Nhạn Quân đang nằm nghỉ, Lăng Nhàn Vân không dám làm phiền, lẳng lặng ngồi một bên nhình y. Đào Nhạn Quân tĩnh dưỡng mấy ngày qua, thân thể hẳn là đã tốt lên nhiều, gò má da bọc xương lúc trước giờ cũng đã đầy đặn hơn, thế nhưng khí sắc vẫn còn kém, hai gò má kia nếu thêm chút sắc hồng mới thật hảo. Nghĩ đến đây, Lăng Nhàn Vân bất chợt đỏ mặt, bàn tay dưới ống tay áo khẽ siết lại, âm thầm dặn dò chính mình không thể lỗ mãng. Chỉ nghĩ tới đây thăm dò ý tứ Đào Nhạn Quân, lại vô tình trong lòng sinh tà niệm. Một lúc lâu sau, Đào Nhạn Quân hé mắt, nhìn thẳng về phía Lăng Nhàn Vân đang ngồi. Nhưng ánh mắt y so với trước đây có điểm bất đồng, ánh nhìn này của Đào Nhạn Quân dường như mang theo nhu tình vô hạn, khiến Lăng Nhàn Vân đứng ngồi không yên. “Là Nhàn Vân phải không?” Đào Nhạn Quân vừa mở miệng, ngay lập tức phá tan ảo giác đẹp đẽ của Lăng Nhàn Vân. Rõ ràng biết rõ là chính mình đa tình, nhưng Lăng Nhàn Vân trong lòng vẫn có chút mất mát, nói: “Nhạn Quân, là ta.” “Giờ đã là lúc nào rồi?” Đào Nhạn Quân từ trên giường bước xuống, đi đến chỗ đối diện với Lăng Nhàn Vân, ngồi xuống. “Mặt trời đã muốn xuống núi rồi...”.Lăng Nhàn Vân nhìn ra ngoài cửa sổ, hắn chỉ lo nhìn Đào Nhạn Quân, làm sao có tâm tư dư thừa mà để ý tới thời gian. Đào Nhạn Quân châm cho Lăng Nhàn Vân một ly trà, rồi cũng tự châm cho mình một ly, vừa đưa lên nhấp một ngụm đã nhăn mặt: “Thật là chẳngcó chút mùi vị gì hết, có rượu không?” “Có, có...” Lăng Nhàn Vân bất giác thấy thẹn trong lòng, Đào Nhạn Quân nói muốn gì hắn tự nhiên sẽ đáp ứng không chút suy nghĩ, gọi nha đầu Đông Nhi tới, sai đi lấy một bình rượu cùng vài món đồ ăn mang tới. Tiểu nha đầu kia sửng sốt trừng mắt hồi lâu rồi mới không cam nguyện đi tới trù phòng. Lúc Đông Nhi mang rượu quay lại, khẽ cúi người thì thầm bên tai Lăng Nhàn Vân: “Tổng quản nói Đại nhân chỉ có thể uống một chén, Đông Nhi sẽ giám sát ngài” Đào Nhạn Quân tai thính, nghe được liền cười khẽ đứng lên, Lăng Nhàn Vân lúc ấy nhất thời choáng váng, không nghĩ rằng Đào Nhạn Quân có thể ở trước mặt mình cười đến sảng khoái như thế. Nghĩ đến Đông Nhi đứng kế bên có thể thấy bộ dang si nghốc của mình, đành phải giả bộ bình tĩnh, trong lòng thầm mắng bản thân không có tiền đồ, kỳ thật Đào Nhạn Quân cũng không phải dung nhan tuyệt sắc, vì cái gì lại khiến hắn nhìn đến ngây người như vậy “Đông Nhi, ngươi trước cứ ra ngoài đi, Đại nhân nhà ngươi ta sẽ giúp giám sát chặt chẽ, nhất định không để cho hắn uống dư một giọt rượu” Đông Nhi do dự một chút, lời Sở Đào tiên sinh nàng quả thật vô pháp cự tuyệt, vì thế đành hành lễ rồi lui ra ngoài. Chén dùng để rót rượu chính là đôi chén thuỷ tinh kia, sắc rượu như ngọc bích trong chén lại càng thêm đẹp mắt. Vì biết ánh mắt Đào Nhạn Quân không thấy rõ, Lăng Nhàn Vân liền không e dè mà chăm chú nhìn dáng vẻ của y đến nhập thần. Dáng người Đào Nhạn Quân vô cùng tốt, không quá lớn cũng không quá nhỏ, tuy dung mạo còn chút tiều tuỵ nhưng sau khi uống rượu, dôi môi xinh đẹp lại hồng thêm mấy phần, kiều diễm ướt át, câu dẫn nhân tâm. Khi uống rượu, hầu kết khẽ chuyển động. Lăng Nhàn Vân nuốt nuốt nước miếng, chợt tỉnh ngộ, gặp quỷ sao, hắn hôm nay làm sao vậy,không phải không biết tâm tư mình dành cho Đào Nhạn Quân, chính là giữ quân tử chi lễ, chưa từng có gì quá phận. “Nhàn Vân, sao tự nhiên lại không nói lời nào vậy?” Hơi nheo mắt, Đào Nhạn Quân nói chuyện, bên khoé môi ướt át ẩn hiện tiếu ý như có như không. “Ah...”. Lăng Nhàn Vân lúc này đầu óc đều đặt trên thần thái của Đào Nhạn Quân, ngơ ngác nhìn qua, chỉ cảm thấy mơ mơ hồ hồ, hồi lâu mới thốt ra một câu, “Nhạn Quân, ngươi... Ngươi thân thể đã tốt rồi chứ?” “Mỗi ngày đều chuyển biến tốt.” “Vậy ngươi vì sao hai ngày nay đều ở trong phòng không ra ngoài?” “Ngươi tìm ta sao?” “Phải... A, không... Không...” May mà phản ứng kịp, Lăng Nhàn Vân bất giác có chút xấu hổ, cầm lấy chén thủy tinh nhấp một ngụm rượu. Rượu trái cây rất nhẹ, ngọt thanh, không quá cay nồng, vị đạo rất tốt. Lăng Nhàn Vân rốt cuộc lấy lại được bình tĩnh, khôi phục vẻ ung dung tự tại ngày thường, vội vàng tìm lí do thoái thác: “Nhạn Quân, ta nghe hạ nhân nói này hai ngày nay ngươi không ra ngoài, sợ thân thể có gì khó chịu. Nhưng mấy ngày này ta cũng quá bận rộn, đến tận hôm nay mới rảnh rỗi, liền đến xem ngươi thế nào.” “Thân thể rất tốt, chỉ là có chút buồn bực.” Đào Nhạn Quân khẽ cười. “Nghe nói ngoài thành có nơi gọi là Thanh Lương sơn trang, là nơi tiêu độc giải nhiệt rất tốt, ta muốn tới đó dạo chơi vài ngày giải sầu, có thể không?” Xuân phong phất diện (gió xuân thổi thẳng vô mặt.), tuyệt đối là xuân phong phất diện, nếu nói nụ cười ngày đó Đông Nhi nhìn thấy tựa như trước mắt đào hoa tung bay trong gió, thì Lăng Nhàn Vân giờ phút này tuyệt đối là đang đứng giữa đào lâm, trước mắt đều là sáng lạn hoa khai, nhất thời bảy phần choáng váng, tám phần say mê, làm sao có thể nói ra hai chữ “không thể”. Tự nhiên là mở miệng đáp ứng, chờ đến khi phục hồi tinh thần, hối hận thì đã muộn, chỉ có thể mất bò mới lo làm chuồng ra thêm một điều kiện, đó là Đào Nhạn Quân tuyệt đối không thể đi một mình, phải có hộ vệ của Lăng phủ đi cùng. Đào Nhạn Quân không có phản đối, rất nhanh liền đồng ý. Thời khắc đêm dài tĩnh lặng, con Hải Đông Thanh bay trở về bên cửa sổ Đông sương phòng, không lâu sau, lại tung cánh về phía trời xa. ———- Tấn Sở giao giới, thành nhỏ chốn biên thuỳ. “Tấn Liễu tiên sinh... Tấn Liễu tiên sinh...” Sau vài tiếng la lớn, một hán tử trung niên mặc quan phục thở hồng hộc xông vào dịch quán Liễu Nguyên Khanh đang ở. Thành Hạo đứng bên người Liễu Nguyên Khanh gầm lên một tiếng: “Lớn mật, Giang Trấn, ngươi sao có thể ở trước mặt Tấn Liễu tiên sinh lớn tiếng như vậy”. Thành Hạo thân là võ tướng, một tiếng quát này quả thực có thể khiến phòng ốc chấn động. Giang Trấn sợ tới mức toàn thân run rẩy, vội vàng quỳ sụp xuống, liên tục dập đầu: “Hạ quan đáng chết, hạ quan đáng chết, thỉnh Tấn Liễu tiên sinh thứ tội.” “Cứ đứng lên mà nói.” Liễu Nguyên Khanh bưng ly trà, chậm rãi nhấp một ngụm, bộ dáng giống như không thèm để ý. “Đa... đa... đa tạ tiên sinh không trách tội”. Giang Trấn đứng lên, xoa xoa mồ hôi lạnh nói: “Sở quốc truyền đến tin tức, Sở Vương đã đồng thuận ước định hữu hảo giữa hai nước, đội chuyển lương của tiên sinh có thể tùy thời mà tiến vào biên cảnh Sở quốc.” “Ân... Giang Trấn, ngươi vất vả rồi, đi xuống nghỉ ngơi đi.” Liễu Nguyên Khanh phất phất tay, Giang Trấn vội vàng lui ra ngoài, đúng lúc mới vừa bước ra khỏi cửa, lại nghe thấy thanh âm Liễu Nguyên Khanh. “Thành Hạo, xử trí như cũ.” “Dạ” Giang Trấn dưới chân mềm nhũn, tê liệt ngã xuống bên cạnh cửa, hắn sao có thể quên, Tấn Liễu tiên sinh ghét nhất có người ở trước mặt hắn lớn tiếng náo loạn. Xong rồi, tiền đồ của hắn toàn bộ tiêu tan rồi. Ngoài cửa, hai tên thị vệ cao lớn, đem kẻ đang mềm nhũn trước cửa ném ra ngoài dịch quán. “Thành Hạo, ngươi cũng lui xuống đi, chuẩn bị sẵn sàng, hai ngày nữa cùng vận lương đội xuất phát.” “Tiên sinh, ngài thật sự phải đi trước một bước sao?” Thành Hạo mặt mày do dự: “Sở quốc đáp ứng sảng khoái như vậy, phải chăng là có ẩn tình?” Liễu Nguyên Khanh lạnh lùng cười: “Triều đình Sở quốc, phần lớn đều là kẻ thích an nhàn, Tấn quốc chúng ta chịu cùng bọn họ thân thiện hữu hảo, với Sở quốc mà nói đúng là cầu còn không được, Thành Hạo ngươi chớ lo lắng. Ta đi trước một bước, trước tiên là thăm dò thực hư, nếu Sở quốc thực sự mưu đồ, cũng có thể thông tri cho ngươi sớm phòng bị, mười vạn bao lương thực này cũng không thể tiện nghi cho Sở quốc dễ dàng như thế; thứ hai... Hừ, vấn đề này ngươi cũng không cần biết, bảo vệ tốt vận lương đội, chính là việc quan trọng nhất, hiểu chưa?” “Mạt tướng đã hiểu.” Hết thảy chuẩn bị thỏa đáng, Liễu Nguyên Khanh mang theo một trăm thị vệ, khởi hành sớm một ngày so với vận lương đội. Giục ngựa băng qua quan trạm canh gác, bước trên đất đai Sở quốc trong nháy mắt, suy nghĩ của hắn cũng như những lọn tóc tung bay trong gió kia. Tám năm, hắn rốt cục lại bước trên mảnh đất nơi mình đã từng cảm thấy vô cùng nhục nhã. Tám năm trước, hắn mang theo chí hướng ngút trời mà đến, muốn đem toàn bộ danh nhân chi sĩ Sở quốc một phen thu phục dưới chân, hướng thế nhân chứng minh, người Tấn quốc không phải vô năng, lại không nghĩ rằng, giữa đường bỗng xuất hiện một Đào Nhạn Quân, một văn một võ hai phen tỷ thí, đem toàn bộ cố gắng của hắn đập tan hết. Tuy rằng, hắn chỉ thua duy nhất một trận này, còn lại đã thắng liên tiếp mười tám trận, về tới Tấn quốc liền được già trẻ Tấn quốc một mảng tán dương, được phong danh hào Tấn Liễu tiên sinh, thế nhưng trong lòng Liễu Nguyên Khanh, hắn cuối cùng vẫn chỉ là một kẻ thua cuộc. Hắn, Liễu Nguyên Khanh, tự xưng là tài trí vô địch thiên hạ, lại bại dưới tay một Đào Nhạn Quân nửa đường xuất hiện. Ý nguyện lớn lao cả đời bị đập tan, phẫn nộ trong lòng thật không thể diễn tả bằng lời. Từ ngày đó, hắn đã thề với lòng mình, ngày nào Đào Nhạn Quân còn chưa chết, hắn quyết không bước vào Sở quốc nửa bước. Chính là, muốn giết Đào Nhạn Quân, cũng không đơn giản, với năng lực Liễu Nguyên Khanh khi ấy mà nói, căn bản là không có khả năng làm, bởi lẽ Đào Nhạn Quân, không phải một người bình thường, sau lưng y có vọng tộc Đào gia lớn nhất Sở quốc làm chỗ dựa, Đào Nhạn Quân là danh môn đệ tử, xuất thân sĩ tộc, mà Liễu Nguyên Khanh chỉ là một kẻ thường dân dựa vào kỳ tài thiên phú mà nổi danh, một kẻ không quyền lại muốn đấu đá cùng danh gia vọng tộc đấu, kết quả không cần nghĩ cũng có thể đoán trước. Đây cũng là điều khiến Liễu Nguyên Khanh hận Đào Nhạn Quân tận xương. Đào Nhạn Quân, sinh ra đã là kẻ muôn người nâng niu, có thân phận, có danh dự, cả đời không phải lo chuyện cơm áo hay bần hàn, vì cái gì còn muốn đến đạp hắn một cước. Đằng sau oán hận là tâm tư giết người, là sát khí ngút trời. Liễu Nguyên Khanh là kẻ thừa kiên nhẫn, sau khi trở lại Tấn quốc, đầu tiên là ở Hoàn Hầu phủ tìm được cho mình một chỗ đứng, chậm rãi gây dựng tín nhiệm nơi Hoàn Hầu, đồng thời, hắn cũng âm thầm điều tra Đào Nhạn Quân. Liễu Nguyên Khanh rất rõ ràng, muốn giết Đào Nhạn Quân, cách chu toàn nhất chính là bức y rời bỏ sự bảo hộ của Đào gia, hắn mới có cơ hội. Chỉ là người như Đào Nhạn Quân, Đào gia thế nào có thể dễ dàng buông tay như vậy, ngay khi Liễu Nguyên Khanh hao tâm tổn trí tính mưu tính kế thì Đào Nhạn Quân lại tự mình đưa đến cửa. Giống như là Sở quốc cố ý trả thù, lúc trước Liễu Nguyên Khanh đến Sở quốc thắng liên tiếp mười tám trận, còn hiện giờ, Đào Nhạn Quân tới đem chúng sĩ tử Tấn quốc nhục nhã một phen Đàm Đào sắc biến (nhắc đến chữ Đào liền biến sắc), cơ hồ ở Tấn quốc đã trở thành một loại cấm kỵ, đến cuối cùng, đã không còn có ai dám tiếp nhận khiêu chiến của Đào Nhạn Quân. Mắt thấy uy nghiêm Tấn quốc sắp bị quét sạch, đúng lúc này, lại đột nhiên xuất hiện lời đồn Đào Nhạn Quân cùng nhị công tử Bùi Thanh của Hoàn Hầu phủ đoạn tụ tương giao. Sau đó, Tấn, Sở hai nước đồng thời dấy lên một trận sóng gió, Hoàn Hầu phủ bức Bùi Thanh giết Đào Nhạn Quân lấy lại uy danh, Đào gia tuyên bố, nếu Đào Nhạn Quân không hối cải, sẽ phái sát thủ Đào gia đuổi giết hai người, đến chết mới thôi. Đào Nhạn Quân đối với lệnh đuổi giết của Đào gia chỉ cười nhạt, tự mình phát thệ, cùng Đào gia nhất đao lưỡng đoạn, từ nay về sau ân tình sòng phẳng. Còn Bùi Thanh, bởi vì kháng lệnh Hoàn Hầu phủ, bị đánh trọng thương, bỏ trốn ra ngoài. Từ đó về sau, Đào Nhạn Quân cùng Bùi Thanh liền biến mất không còn tung tích Một kẻ là nhị công tử Hoàn Hầu phủ anh khí bừng bừng, một người là kỳ tài trí sĩ tiền đồ vô lượng, cứ như vậy, tiền đồ cả đời tẫn hủy trong nháy mắt, Tấn, Sở hai nước không biết có bao nhiêu người vì luyến tiếc mà thở dài, chỉ có Liễu Nguyên Khanh, những lúc một mình thường âm lãnh nở nụ cười. Trừ bỏ đương sự, không ai biết, trong sự việc này, hắn sắm vai diễn gì. Vô luận là có quang minh chính đại hay không, lúc này đây người thắng là hắn. Đào Nhạn Quân, đã không còn Đào gia nâng đỡ, diệt trừ y còn có thể có bao nhiêu khó khăn. Liễu Nguyên Khanh không vội, hắn là kẻ phi thường, phi thường kiên nhẫn. Hắn đợi tám năm, dùng thời gian tám năm này, thành công nắm trong tay cả Hoàn Hầu phủ, rốt cục thời cơ diệt trừ Đào Nhạn Quân cũng đã đến. Hắn không phải đã thành công sao? Ẩn cư suốt ám năm, khiến cho Đào Nhạn Quân mất đi sự mẫn tuệ cùng sâu sắc năm đó, một chút độc dược, liền lấy được mạng của kẻ hắn hận thấu xương. Liễu Nguyên Khanh vô cùng cao hứng, cuối cùng người thắng trận này, vẫn là hắn. Không phải Đào Nhạn Quân, mà là Liễu Nguyên Khanh. Rốt cục, hắn lại bước trên mảnh đất Sở quốc. Phóng tầm mắt nhìn lại,trời cao núi xa, mây trắng nước xanh, ngày hôm nay, luận tài trí, còn còn có ai có thể hơn hắn, Tấn Liễu tiên sinh Liễu Nguyên Khanh, khắp thiên hạ không ai không biết, không người không hay. Ôm đầy một bụng đắc chí, Liễu Nguyên Khanh vung roi quất ngựa, khoái mã phi như bay, mang theo vệ đội hơn trăm người của hắn, trên quan đạo Sở quốc dấy lên đầy trời cát bụi. Giục ngữa đi liên tục như thế, ước chừng qua mười bảy, mười tám ngày, Liễu Nguyên Khanh cùng vệ đội rốt cục cũng đến vùng ngoại ô Sở quốc, trước phái một người đi báo tin, Liễu Nguyên Khanh chậm lại hành trình, khi còn cách kinh thành ba dặm, quả nhiên gặp quan viên Sở quốc ra nghênh đón đã chờ rất lâu. “Lâm đại nhân, làm phiền ngài chờ lâu.” Liễu Nguyên Khanh xuống ngựa chắp tay, viên quan đi đầu hắn nhận ra, Đại phu Sở quốc Lâm Túc, từng đi sứ qua Tấn quốc nhiều lần, là kẻ cực kỳ khéo đưa đẩy. “Tân Liễu tiên sinh một đường phong trần mệt nhọc, mời theo bản quan vào thành.” Vị Lâm đại phu này thần tình luôn là là tươi cười xã giao. Liễu Nguyên Khanh bước thêm hai bước, liếc mắt nhìn viên quan tuổi còn khá trẻ theo sát bên Lâm Túc, nói: “Vị đại nhân này tướng mạo đường đường, khí vũ hiên ngang, không biết quý danh là gì?” “Nga, vị này chính là Ti Thiên Quan Lữ đại nhân...” Lâm Túc vừa nói một bên nhìn Lữ Hoà Lương nháy mắt. Lữ Hoà Lương âm thầm hừ một tiếng, ánh mắt nhìn trời đối Liễu Nguyên Khanh thi lễ, nói vu vơ: “Lữ Hoà Lương bái kiến Tấn Liễu tiên sinh.” Xem thái độ như vậy, hiển nhiên chẳng qua là nể mặt Lâm Túc, hắn mới nhận được màn thi lễ này. “Lữ đại nhân đa lễ rồi.” Liễu Nguyên Khanh ở trong lòng lại hồi tưởng một chút về Lữ Hoà Lương, phụ thân Lữ Nham là một trong ba vị Thượng Khanh đại phu Sở quốc, Lữ gia ba đời đều là trọng thần, Lữ Hoà Lương này cũng là sĩ tộc đệ tử, khó trách ngạo mạn như vậy. Nghĩ đến đây Liễu Nguyên Khanh đáy mắt trầm xuống, giống hệt như Đào Nhạn Quân, hắn hận nhất chính là đám sĩ tộc đệ tử hay xem thường người khác. “Hừ!” Lữ Hoà Lương quay đầu, làm như không thấy Liễu Nguyên Khanh đáp lễ. Liễu Nguyên Khanh còn chưa tỏ thái độ thì vệ đội hơn trăm người phía sau đều đã lộ ra sắc mặt giận dữ, Lâm Túc thầm kêu một tiếng, tiểu tổ tông này đột nhiên nháo loạn cái gì, tính tình sao lại xấu như vậy, đành vội vàng chay đi xoa dịu họ Liễu bên kia. “Tấn Liễu tiên sinh, lần này ngài đại diện Tấn quốc, đưa tới Sở quốc mười vạn đam lương thực, từ nay về sau hai nước giao hảo, biên cảnh không còn hỗn loạn, quả thật là may mắn cho cả hai nước.” “Biên cảnh Tấn, Sở mười mấy năm qua vẫn luôn loạn lạc, kỳ thật bất quá là do có chút hiểu lầm dẫn đến phân tranh, vương thượng ta từ nhỏ đã rất từ tâm, không đành lòng nhìn hai nước vì một chút hiểu lầm mà luôn không được an bình, trùng hợp quý quốc gặp thiên tai, vương thượng đại nghĩa vươn tay trợ giúp, cùng quý quốc nối lại tình xưa, đối với quốc gia hay với con dân, đều là việc có lợi.” “Tấn vương nhân nghĩa, thiên hạ đều biết, Tấn Liễu tiên sinh phò trợ minh chủ, thật là chuyện may mắn.” Lâm Túc cười ha hả nói. Lữ Hoà Lương ở bên cạnh nghe xong, mắt trợn trắng, thầm nghĩ cũng chỉ có lão đại nhân miệng lưỡi dẻo quẹo này, mới có thể đem lời nói dối nói đến tự nhiên như thế. “Trên có minh quân, dưới có hiền thần, Lâm đại nhân, ngài nói phải không?” Lâm Túc còn không kịp tiếp lời, Lữ Hoà Lương đã trào phúng nói: “Trên có minh quân, dưới có hiền thần, lời này nói ra thật cũng thích hợp, chính là Tấn vương hai mươi năm không để ý tới triều chính là điều thiên hạ ai cũng biết, thật không hiểu hiền thần này từ đâu mà đến? Không bằng nói là gian thần thì đúng hơn.” Ngụ ý nói, quân vương không màng triều chính không thể gọi là minh quân, thần tử tất nhiên cũng sẽ không thể là hiền thần, không phải hiền thần, tự nhiên sẽ là gian thần. “Lữ đại nhân...” Lâm Túc sắc mặt đại biến, Liễu Nguyên Khanh vâng mệnh Tấn vương đi sứ Sở quốc, Lữ Hoà Lương nói như vậy không chỉ là không để cho Liễu Nguyên Khanh chút mặt mũi, mà là căn bản là không đem tấn vương để vào mắt, nếu Liễu Nguyên Khanh tức giận, việc giao hảo hai nước liền hỏng bét. Dù vậy hắn cũng không dám lớn tiếng với Lữ Hoà Lương, đành phải nói, “Lữ đại nhân, Tấn Liễu tiên sinh đã đến, nhờ ngài về thành thông tri với dịch quán, chuẩn bị nghênh đón cho tốt, Tấn Liễu tiên sinh đi đường mệt nhọc, chi bằng hảo hảo nghỉ ngơi trước đã.” Lâm Túc một bên nói một bên âm thầm quan sát thần thái Liễu Nguyên Khanh, thấy Liễu Nguyên Khanh không hề tức giận, tựa như không nghe Lữ Hoà Lương nói gì, còn hướng Lâm Túc mỉm cười: “Hơn nửa tháng đi đường, quả thật có chút mệt mỏi, vẫn là Lâm đại nhân tiếp đón chu đáo.” Lữ Hoà Lương lại hừ một tiếng, thấy đám thị vệ của Liễu Nguyên Khanh dám đối mình quắc mắt nhìn trừng trừng, bèn không thèm quan tâm đến lý lẽ, xoay người giục ngựa đi thẳng. Lâm Túc xấu hổ không thôi, ho nhẹ một tiếng, lôi kéo Liễu Nguyên Khanh vừa đi vừa nói vài chuyện không liên quan. Liễu Nguyên Khanh cũng coi như không có chuyện gì, cùng Lâm Túc nói đông nói tây mãi cho đến khi tới cửa thành, vào dịch quán. Lại nói đến Lữ Hoà Lương, sau khi giục ngựa rời đi, cũng không thông tri gì với dịch quán hết, Lâm Túc lúc ấy nói vậy bất quá là muốn lấy cớ đuổi hắn đi, hắn cũng không ngốc đến mức nghe không hiểu, vào thành liền đi thẳng hướng biệt viện Lăng Nhàn Vân đang ở. Biệt viện trong Lăng phủ cực kỳ thanh tĩnh, sau khi Lữ Hoà Lương tới cơ hồ nghe không được chút thanh âm nào, từ lúc thông báo với lính gác cửa tới khi đi vào đều tĩnh lặng không tiếng động. Nguyên tưởng sẽ được đưa tới thư phòng, ai ngờ hạ nhân dẫn đường lại đưa hắn tới thiên thính, dâng trà rồi mới hướng Lữ Hoà Lương nói: “Lữ đại nhân, đại nhân nhà tiểu nhân còn đang ngủ trưa, làm phiền ngài chờ một lát.” Lăng Nhàn Vân thường xuyên tranh thủ thời gian ngủ trưa lén xử lý công vụ, Lữ Hoà Lương biết, nếu Lăng Nhàn Vân thật sự không ngủ, chắc chắn sẽ không phân phó như vậy, nghĩ đến đây trong lòng liền có chút hoảng hốt, vội hỏi: “Sao vậy, thân thể Lăng đại nhân lại không tốt sao? Lần trước gặp vẫn tốt, chẳng lẽ ban đêm bị lạnh?” “Không phải, tổng quản nói hôm nay buổi tối phải thiết yến chiêu đãi sứ thần Tấn quốc, đại nhân thân là Thượng Khanh đại phu, nhất định phải tham gia, sợ thân thể đại nhân không được khoẻ, nên tổng quản phải để mắt bắt đại nhân ngủ trưa.” hạ nhân vừa nói vừa cười trộm. Lữ Hoà Lương cũng hơi nhướn mày, nghĩ cuối cùng còn có một cái Ôn tổng quản, có thể trị được vị đại phu không biết chiếu cố thân thể chính mình, bằng không, chỉ sợ đã sớm chết yểu. Kỳ thật Lữ Hoà Lương không biết, không riêng gì hômnay, từ khi Lăng Nhàn Vân dọn đến biệt viện ở tơi này hơn phân nửa thời gian, Ôn tổng quản mỗi ngày đều phải nhìn chằm chằm Lăng Nhàn Vân ngủ trưa, trước kia còn mắt nhắm mắt mở cho qua, là bởi vì Lăng Nhàn Vân còn chịu biết điều một chút, chứ hiện tại, ngày nào cũng nửa đêm khuya khoắt thông qua mật đạo chạy về Lăng phủ lén nhìn Đào Nhạn Quân, ở lỳ Đông sương hơn một canh giờ, lúc quay về có muốn ngủ lại cũng khó, quy luật sinh hoạt bị đảo lộn hết cả, Ôn tổng quản thật sự sợ Lăng Nhàn Vân thể nhược không chống đỡ nổi, đành phải mỗi ngày giám sát, ban đêm ngủ không đủ thì ban ngày ngủ bù. Uống một ngụm trà, Lữ Hoà Lương giống như đột nhiên nghĩ ra điều gì, mở miệng hỏi hạ nhân: “Lăng đại nhân vì sao đột nhiên lại dọn sang biệt viện? Ở trong phủ thấy không thoải mái sao?” Hạ nhân cười cười, trả lời một câu: “Ý của đại nhân kẻ hạ nhân làm thế nào mà biết được”, hiển nhiên đã sớm được phân phó, chuyện Đào Nhạn Quân ở Lăng phủ tuyệt đối không được để truyền ra ngoài. Lữ Hoà Lương cũng biết hỏi như vậy có chút đường đột, phất phất tay làm cho người hầu đi xuống. Ước chừng thời gian ba nén hương, Lữ Hoà Lương cũng uống không dưới bốn, năm chén trà, Lăng Nhàn Vân rốt cục cũng tới. “Lăng đại nhân.” Lữ Hoà Lương vội vàng đứng lên hành lễ. “Mời ngồi.” Lăng Nhàn Vân ngồi xuống ghế, nhìn Lữ Hoà Lương mỉm cười. Lữ Hoà Lương hiểu ý, vội hỏi: “Đại nhân, hôm nay nghênh đón sứ thần Tấn quốc, hạ quan đã làm y như ngài phân phó, nói khích Liễu Nguyên Khanh vài câu.” “Hắn phản ứng thế nào?” Lữ Hoà Lương trầm ngâm một hồi, tựa hồ đang sắp xếp câu chữ, một lát sau mới nói: “Bình thường... Mà cũng không bình thường.” “Ân, là như thế nào?” Lăng Nhàn Vân vẻ mặt hứng thú nhìn Lữ Hoà Lương. “Nói hắn bình thường, là bởi vì Liễu Nguyên Khanh lần này tới, là đại diện Tấn quốc đến hoà hảo, tự nhiên sẽ không muốn cùng triều thần Sở quốc quan hệ căng thẳng, mặc dù hạ quan ăn nói quá phận, hắn không để ý tới cũng là điều hợp lý; nói hắn không bình thường, là bởi vì, nghe người ta nói Tấn Liễu tiên sinh luôn luôn tự cao tự đại, hắn ở Tấn quốc lại là trọng thần của Hoàn Hầu phủ, tuyệt không thể cho phép kẻ khác vô lễ với mình”. Lữ Hoà Lương nói tới đây liền vò đầu bứt tóc, hiển nhiên là không thể hiểu phản ứng của Liễu Nguyên Khanh đến tột cùng là bình thường hay không bình thường. Lăng Nhàn Vân hạ mắt, một lúc lâu sau mới thản nhiên nở nụ cười. “So với tám năm trước, lòng dạ hắn ngày càng thâm sâu. Xem ra, tối nay, ta phải hảo hảo thỉnh giáo vị Tấn Liễu tiên sinh này mới được.” ———- Đệ tứ chương hoàn",
  "nextChapter": "https://gacsach.top/doc-online/dao-nguyen-mong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/dao-nguyen-mong-chuong-03"
}