{
  "title": "Người Ấy Vu Quy - Chương 02",
  "url": "https://gacsach.top/doc-online/nguoi-ay-vu-quy-chuong-02",
  "content": "Người Ấy Vu Quy Chương 2: Cẩu thả Mới ngủ được nửa canh giờ, nàng đã bị cảm giác nóng rát trong bụng đánh thức, nàng mở mắt ra, nhìn chàng nhẹ nhàng chỉnh lại chiếc chăn sắp rớt xuống, thấy nàng tỉnh, chàng quỳ trên mặt đất, hai tay bưng nước ấm đưa cho nàng. Nàng cũng không quan tâm quá nhiều, nhận lấy uống một hơi, nhiệt độ vừa phải. Chàng lại bưng cơm sáng tới, nói là cơm, thật ra chỉ là một bát cháo loãng, hơn nửa chén đều là nước cơm. Nàng nhìn chén cháo này, cau mày, chàng thậm chí không có giày để mang, gạo cũng ít đến đáng thương, thế mà vừa rồi nàng lại hỏi trong nhà còn tiền hay không. Mặc dù nàng chỉ muốn dẫn chàng đi khám bệnh. Thấy chỉ có một chén cơm, nàng hỏi, “Sao chàng không ăn với em?” Nghe xong lời này, chàng cúi đầu, sau đó chậm chạp bưng chén cơm của mình ra. Nàng thấy, trong chén chàng chỉ toàn nước, không có lấy một hạt cơm, có lẽ toàn bộ cơm đã được đổ vào chén của nàng. Nàng chưa bao giờ được ai chăm sóc ân cần như vậy, từ nhỏ cha mẹ đã trọng nam khinh nữ, đồ ăn ngon luôn để cho em trai, dần dà nàng cũng quen bị đối xử bất công như vậy. Nàng rõ ràng thi đỗ vào trường Đại học trọng điểm, nhưng cha mẹ lại vội vã gả nàng ra ngoài, để rồi từ đó, nàng bắt đầu một cuộc sống tăm tối. Nàng cầm chén đẩy đến trước mặt chàng, “Giải Ưu, cho chàng này, em chỉ muốn uống chút nước cơm.” Có điều, bụng nàng lại kêu lên không đúng lúc, chàng không nhận, nàng cũng cảm thấy hơi xấu hổ, vội vã uống hết cháo, không dám nhìn chàng nữa. Dọn dẹp chén đũa xong chàng liền cầm cái cuốc định ra ngoài, nàng nói muốn đi theo, chàng ngoan ngoãn gật đầu. Chàng đi trước, gió thổi qua bộ y phục cũ nát của chàng, càng khiến chàng trông gầy đến đáng sợ. Vóc dáng chàng rất cao, dù đi đằng trước cũng không cản được gió, gió xuân thổi qua cơ thể gầy gò của chàng, nàng nhìn đôi chân trần của chàng, đạp trên mặt đất gồ ghề, nhiều chỗ trên cẳng chân và bàn chân bị lá cứa qua để lại vết thương. Vì quá chuyên tâm nhìn chàng mà không nhìn đường, nàng bị cục đá vướng chân, đâm thẳng vào người chàng. Chàng không kịp phòng bị, lại quá gầy, cứ như vậy, trực tiếp ngã khụy xuống, bị nàng đè dưới thân. Ngay cả bản thân nàng cũng cảm thấy hơi đau, mà chàng lại không có phản ứng gì, nàng bò lên, đang định dìu chàng thì chàng đã tự mình đứng dậy. Trong đầu nàng đột nhiên hiện lên một vài hình ảnh, tất cả đều là chuyện của chàng. Quỳ trên mặt đất, giặt quần áo, nấu cơm, kiếm tiền nuôi gia đình nhưng vẫn không được nàng thích, còn có cảnh chàng cả người trần truồng quỳ xuống cầu xin nàng. Khi đó hình như chàng còn nói chuyện được, chàng nói, “Thê chủ, nô có thai, cầu xin ngài, nhẹ một chút.” Và rồi, đứa bé kia không còn, chàng ngồi ở mép giường, lẳng lặng khóc, lại bị nàng ghét bỏ vì phiền phức. Từ đó, chàng không bao giờ nói chuyện nữa. Nàng nghĩ, có lẽ chàng rất yêu đứa bé kia, mất đi nó, cũng như mất đi hy vọng tồn tại. Chỉ có thể sống cho qua ngày. Mọi chuyện xác thật là như vậy, chàng giống như một cái máy, ngày ngày bận rộn, vâng lời đến nỗi khiến người ta đau lòng, chỉ cần nàng yêu cầu, chàng sẽ gắng sức mà làm. Thê chủ (妻主) và nô (奴) đều là cách xưng hô mang sắc thái cung kính",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-ay-vu-quy-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-ay-vu-quy-chuong-01"
}