{
  "title": "Thầy giáo thực tập đẹp trai - Chương 003",
  "url": "https://gacsach.top/doc-online/thay-giao-thuc-tap-dep-trai-chuong-003",
  "content": "Chương 3: Team “Tỷ đệ tình thâm” |bởi Liêu Phong: someone yours till eternity Một tuần mới lại bắt đầu. Trên mặt của bọn học sinh không mấy thích thú đi về phía lớp học. Học sinh luôn là như thế, trong đầu chỉ ước giá như ngày chủ nhật có thể dài hơn 24 tiếng thì hay biết mấy. Một số lại có suy nghĩ táo bạo hơn, hy vọng ngôi trường này bị cháy hoặc là bị đổ nát đi. Như thế thì bọn chúng có thể thoải mái ở nhà ăn, ngủ, nghỉ, khỏe rồi. Người lớn sẽ thấy suy nghĩ của bọn học sinh đúng là trẻ con. Nhưng thật đúng là như vậy mà. Dù sao cũng chỉ là trẻ con, không thể bắt một đứa trẻ có những suy nghĩ và hành động như một người trưởng thành. Còn nói cái gì mà giáo dục học sinh phát triển theo khả năng bản thân này kia, thực chất là bắt bọn học sinh chúng ta phải như thế này như thế nọ, bắt chúng ta làm theo những khuôn khổ có sẵn. Toàn là lừa người! Con đường đến trường trong lời thơ ý nhạc có thể là một thứ gì đó rất đặc biệt, nhưng đối với Hoài Trông mà nói nó chẳng qua cũng chỉ là một con đường mà cậu đi qua đi lại vô số lần hằng ngày, có lẽ đây chính là điều đặc biệt. Trên chiếc xe đạp màu bạc sáng, một cậu nhóc mặc chiếc áo trắng đồng phục cùng với quần tây đen hơi bó, dưới chân mang đôi giày quai hậu. Cả thân người của cậu toát lên dáng vẻ của một đứa “con ngoan, trò giỏi, cháu ngoan Bác Hồ”. Hoài Trông đang đạp xe, đôi mắt nhìn ở phía trước có vẻ chăm chú đường xá lắm nhưng thật ra trong đầu đang nhẩm lại bài học Sử. Nếu ở phía trước có một khúc gỗ chắn ngang, chuyện xảy ra kế tiếp không sai một chút chính là hình ảnh nằm giữa đường của cậu. Hoài Trông bình thường rất cẩn thận trong mọi việc, nhưng những lúc học bài thì hình như tất cả mọi giác quan của cậu đều tập trung vào một trọng tâm duy nhất. Ba mẹ nhiều lần nhắc nhở cậu lúc đạp xe trên đường không được học bài, cậu cứ gật đầu nói là biết rồi, nhưng kết quả lại xem như là lời nói gió thổi mây bay. Đang chăm chú nhớ lại bài, đột nhiên có một bàn tay đặt lên vai của cậu từ đằng sau xe. Hoài Trông không vội quay đầu lại. Đầu óc của cậu lại nổi lên một số cảnh kinh dị trong phim kinh dị. Sắc mặt của cậu theo đó mà càng lúc càng trở nên xanh rờn. Ngay cả tóc gáy cũng đã dựng lên rồi. Chẳng lẽ đây là ma giữa ban ngày mà mọi người thường nhắc tới sao? Ma không sợ ánh sáng ban ngày sao? Ma bây giờ cũng thật không có nhát gan như hồi xưa? Cậu tự hỏi. Trên bả vai của cậu, nơi bị bàn tay không rõ danh tính kia đặt lên, trong giờ phút này hoàn toàn hóa sừng. Cậu an ủi quả tim đang muốn nhảy ra ngoài của mình. Một, hai,... “Cậu bị gì thế?” Hoài Trông ngừng đếm. Ngay trong phút tưởng chừng như chết đến nơi lại tìm thấy đường sống. Cậu cảm thấy giọng nói này vô cùng quen thuộc. Mấy giây sau, toàn thân của cậu trở lại trạng thái bình thường. Cậu thở phào nhẹ nhõm, quay mặt ra đằng sau, dùng ánh mắt oán hận nhìn khuôn mặt tươi cười hi ha của người cũng đang đạp xe ở đằng sau. Cậu đầy tức giận: “Đức Hải, cậu có thể quang minh chính đại hơn một chút không? Cậu làm như thế chẳng khác nào một con ma cả. Tớ đây không sợ đâu, đừng chơi trò trẻ con như vậy!” Hoài Trông lè lưỡi ra. Không sợ? Dù sao cũng là thân phận con trai, không thể để người khác biết mình sợ. Đức Hải đạp xe lên phía trước. Hai người sóng vai nhau mà chạy xe: “Cũng đúng, cậu đâu có sợ ma đâu, mà là rất rất sợ, vô cùng sợ.” Một lời trần thuật đầy ý giễu cợt. Hoài Trông buông một tay ra đánh lên vai người bên cạnh, giọng điệu uy hiếp: “Còn một lần nữa, chúng ta từ đây đường ai nấy đi, thậm chí nói không chừng sẽ trở thành kẻ thù không đội trời chung.” “Được rồi, không giỡn nữa. Mà nè, khi nãy có phải cậu đang chuẩn bị tăng tốc chạy bán sống bán chết về phía trước không? Ha ha.” Đức Hải dù ít hay nhiều cũng hiểu rõ người bạn lâu năm này. “Là do tự cậu nghĩ nhiều thôi. Tớ một chút cũng không sợ.” Hoài Trông có chết cũng mạnh miệng. Lời nói đâu có mất tiền mua, lựa lời mà nói cho tự hào bản thân. Vẻ mặt Đức Hải hoàn toàn không tin: “Vậy chúng ta đi xem phim kinh dị nữa há. Gần đây bộ phim The Conjuring mới ra phần 2.” “Cậu rảnh quá thì đi xem một mình đi nhé! Người như tớ đây không có hơi sức với cả thời gian để đi xem mấy bộ phim nhàm chán đó đâu.” “Hay là cậu lại sợ?” Đức Hải đầy ngờ hoặc. Hoài Trông lập tức phản bác: “Người nào sợ chứ!” Lần trước bị Đức Hải dắt đi xem phim kinh dị, Hoài Trông còn chưa quên được cảm giác kinh hoàng đó. Chỉ muốn bóp cổ chết con người độc ác này, đã hại mình sợ còn làm cho mình không thể tập trung dò bài nữa. Đức Hải có vẻ rất nghiêm trọng: “Hôm đó chắc là không dám đi tiểu phải không? Nhịn gì thì nhịn nhưng nhịn cái đó không tốt đâu. Ha ha.” Giọng điệu và dáng vẻ này càng khiến cho Hoài Trông căm thù cái con người này hơn. Nhưng cậu cũng không thể nói gì thêm bởi vì chuyện đó cũng không có sai, chỉ đành đánh trống lãng: “Cậu có vẻ rất quan tâm người khác!!” Nghe kĩ đến đâu cũng không phát hiện ý khen ngợi trong câu này, mà nghe sơ qua thì giống như là lời nói được nói ra từ kẽ răng nhọn hoắc. Ngừng nói mấy giây, đôi mắt Hoài Trông lóe sáng lên: “Đi xem phim hài đi, thế nào? Chưa có cơ hội xem phim Bảo mẫu siêu quậy, nghe nói hay lắm. Hay là đi xem phim mới của Hàn Quốc cũng được.” “Cậu đi một mình đi. Mấy thứ đó chán kinh.” Im lặng mấy giây, Đức Hải nói tiếp, dáng vẻ đầy trăn trở: “Mà nè, trai Hàn Quốc với trai Mĩ, cậu thấy trai nào ngon hơn?” Đức Hải có chút thắc mắc, trong đầu nổi lên hai hình ảnh, một bên là trai Hàn, một bên là trai Tây. Nội dung lời nói và dáng vẻ của Đức Hải thường không ăn khớp với nhau. Hoài Trông có chút khinh bỉ câu hỏi này nhưng mà vẫn là trả lời: “Ăn được thì mới biết biết trai nào ngon hơn chứ. Tớ chưa từng ăn qua nên câu hỏi này chưa trả lời được.” “Cậu là một tên ngốc sao? IQ của cậu đi đâu hết rồi?! Trai nào đẹp hơn?” Câu hỏi rõ ràng hơn. “Tớ ngốc, chắc cậu thông minh lắm!! Tớ chỉ là đang nhắc nhở cách dùng từ của cậu thôi. Ăn cái gì mà ăn, là con người chứ có phải đồ ăn đâu. Trai Hàn thì đẹp trai, trai Tây thì quyến rũ. Khó lòng so sánh được.” Đột nhiên trong đầu của cậu nổi lên mấy hình ảnh cùng suy nghĩ không được trong sáng cho lắm. Cậu lắc lắc đầu liên tục, cố gắng xóa mấy suy nghĩ đó ra khỏi đầu. Hành động này rất nhanh bị Đức Hải phát giác: “Sáng uống lộn thuốc lắc sao? Ha ha. Đừng nghĩ là tớ không biết đầu óc đen tối của cậu nghĩ gì nha. Đường đường là một lớp phó học tập gương mẫu mà lại có mấy suy nghĩ kia, tớ phải nói với mọi người, hủy hoại đi hình ảnh của cậu mới được.” “Cứ tự nhiên.” Bên ngoài bình tĩnh vậy thôi chứ trong lòng Hoài Trông đang phát điên lên vì điều đó. Hai người dừng lại trước một ngôi nhà có giàn hoa giấy rực rỡ sắc hồng cực kì đẹp ở trước cổng. Hoài Trông xuống xe, đưa hai tay áp lên miệng, gọi to: “Bé Thơ ơi! Đi học thôi.” Đột nhiên nghe ở đằng sau có tiếng cười khúc khích, Hoài Trông xoay người lại, nheo ánh mắt nhìn Đức Hải đang cố ngừng cười: “Cậu cười cái gì?” Chưa đợi cậu trả lời cậu đã trực tiếp tiến thẳng lên đá một cước thật mạnh vào bánh xe sau của Đức Hải: “Ông đây cảnh cáo cậu.” Một cô gái tóc ngắn dắt xe đi ra, dùng ánh mắt hình mũi tên đâm thẳng vào Đức Hải: “Trông à, hay là chúng ta bo xì cái thằng đáng ghét này đi. Từ nay chúng ta chỉ có hai người.” Là con gái mà khẩu khí không nhỏ, làm lớp trưởng thật là xứng đáng. “Đúng đúng, thật không biết cái thằng điên này chui ở đâu ra. Từ nãy giờ cứ bám theo tớ suốt. Đẹp trai quá cũng khổ.” “Đừng quan tâm nữa, mau đi thôi, không chừng thằng tâm thần này nổi cơn cắn chúng ta thì nguy.” Nói xong hai người tươi cười nhìn nhau đạp xe tiếp tục đến trường, mặc cho người đằng sau tức tửi trong lòng vừa cố gắng giải thích nhưng cũng chỉ là phí nước bọt: “Tớ đâu có cười tên của cậu đâu. Tớ cười Hoài Trông mà. Này, chúng ta là ba người, ba người đó biết chưa...” Gió sáng dịu mát thổi ngang thân người của Hoài Trông, làm lay sợi tóc đen nhánh của cậu. Ba người bọn họ là bạn thân của nhau từ hồi be bé. Hoài Trông nói: “Hôm nay là đầu tuần, phải chi ngày nào cũng là cuối tuần thì sướng biết mấy.” Bé Thơ cũng nhanh chóng phụ họa theo: “Đúng vậy. Ước chi ngày nào cũng có thể nằm ở nhà. Tớ chán cái trường học này đến mức muốn cào sập nó đi.” “Cào sập rồi cậu học ở đâu?” Đức Hải chạy ở đằng sau xen vào. Bé Thơ giọng điệu không vui, trực tiếp bỏ qua câu hỏi đó: “Tớ chán cậu đến mức muốn cào cái mặt của cậu thành trăm mảnh.” “...” “Tớ nghe nói Bảo Trân lớp kế bên xinh đẹp, nhà giàu lại học giỏi, thế mà lại đi quen với một tên vừa học dở, vừa quậy phá lớp dưới.” Đức Hải lại xen vào: “Cậu cũng ít có nhiều chuyện!” “Không nói chuyện với thằng điên.” Hoài Trông vùi dập Đức Hải. Đề tài của Hoài Trông rất thu hút Bé Thơ: “Cái đó gọi là sự hòa hợp qua lại. Một cặp đôi phải có một người hoàn hảo và một người không hoàn hảo. Mà nhỏ đó bị mù hay sao? Bộ trên đời này hết con trai để quen rồi sao?” Lần này Đức Hải nói nhỏ thì thầm trong miệng, không dám nói rõ ràng, tránh bị hai con người độc ác vô tình phía trước mắng không thương tiếc: “Người ta quen nhau cũng đâu vì cái này cái kia. Mà chuyện của người ta hai người quan tâm làm gì. Tôi ở đây sờ sờ mà hai người lại không thèm quan tâm!” Vừa nói xong, Đức Hải đồng thời thấy được hai người ở phía trước đã dừng xe lại, xoay người, đôi mắt trừng trừng nhìn mình. Cầu được ước thấy là như vậy sao? Cậu cười gượng gạo, khá khó coi: “Tớ không có nói gì hết. Hi hi, ha ha, hu hu…”",
  "nextChapter": "https://gacsach.top/doc-online/thay-giao-thuc-tap-dep-trai-chuong-004",
  "prevChapter": "https://gacsach.top/doc-online/thay-giao-thuc-tap-dep-trai-chuong-002"
}