{
  "title": "Tay cự phách - chương 01c",
  "url": "https://gacsach.top/doc-online/48496/tay-cu-phach-chuong-01c.html",
  "content": "Anh quay người lại, đi vào nhà tắm. Bên trong có hai cánh cửa, một cánh cửa dành cho đàn bà và cánh cửa kia dành cho đàn ông. Jamie đi vào khu đàn ông, tiến thẳng đến người phục vụ lớn tuổi. “Một lần tắm bao nhiêu lần hả bác?” “Tắm lạnh thì mười shillings, tắm nóng thì mười lăm”. Jamie do dự. Ý nghĩ được tắm nước nóng sau một cuộc hành trình dài như thế thật khó mà cưỡng lại nổi. Anh nói “Tắm lạnh”, anh không thể nào vứt tiền ra cho những thú vui xa xỉ được. Còn cần phải mua các dụng cụ đào mỏ. Người phục vụ đưa cho anh một miếng xà phòng giặt màu vàng và một chiếc khăn tay sờn chỉ rồi đưa tay chỉ. “Vào chỗ kia, anh bạn”. Jamie bước vào một căn phòng nhỏ chỉ gồm có một bồn tắm bằng thiếc lớn ở giữa và ít cái móc quần áo trên tường. Người phục vụ đổ đầy nước lạnh vào bồn tắm bằng một cái gáo gỗ. “Sẵn sàng rồi đấy cậu ạ. Cứ treo các quần áo lên cái móc kia”. Jamie đợi người ấy đi ra rồi mới cởi quần áo. Anh nhìn xuống thân hình cáu ghét rồi đặt một chân vào bồn nước. Nước thật là lạnh, đúng như đã quảng cáo. Anh nghiến răng lại, dầm mình trong bồn nước, xoa xà phòng tới tấp từ đầu đến chân. Khi bước ra khỏi bồn tắm, anh thấy nước trong bồn đen ngòm. Anh cố lau khô người bằng chiếc khăn đã sờn chỉ và mặc quần áo vào người. Quần và áo của anh cứng nhắc vì bẩn, khiến anh không muốn mặc chúng vào người. Anh sẽ phải mua quần áo mới để thay thế và điều này lại một lần nữa nhắc nhở cho anh biết rằng anh có rất ít tiền. Thế rồi anh lại thấy cồn cào trong bụng. Jamie rời nhà tắm, chen chúc đi xuống con đường đông đúc, đến một quán ăn gọi là Sundowner. Anh gọi bia và một bữa ăn trưa, sườn cừu với cà chua, xúc xích, khoai tây, xà lách và dưa chuột dầm dấm. Trong khi ăn, anh lắng tai nghe câu chuyện lạc quan mà người ta nói với nhau ở xung quanh. “… Tôi nghe nói người ta tìm được một viên kim cương gần Colsenberg, cân nặng đến 21 cà rá. Nhớ đấy nhé, nếu ở đấy đã có một viên kim cương thì chắc chắn còn nhiều nữa…” “… Người ta mới tìm thấy kim cương ở Herbron. Tôi đang dự tính sẽ đến đó…” “Anh là thằng điên, những viên kim cương lớn đều ở Orange River…” Ở chỗ quầy rượu, một ông khách hàng, râu quai nón, mặc chiếc áo sơ mi dạ có sọc, không cổ và quần nhung sọc đang vân vê một ly bia chanh rõ bự. Ông ta đang tâm sự với người phục vụ quầy rượu “Tôi bị vét sạch túi ở Herbron. Tôi cần có một số tiền làm vốn”. Người bán rượu là một anh chàng to béo, trán sói, mũi gãy và méo xẹo, mắt như cú vọ. Anh ta cười to: “Mẹ kiếp anh bạn ạ, ai mà chẳng sạch túi? Tại sao tôi lại mở quầy rượu, anh rõ không? Chừng nào tôi có đủ tiền, tôi sẽ rút nhanh lên mạn Orange”. Anh lấy một chiếc giẻ bẩn chùi sạch quầy rượu và nói tiếp, “Nhưng tôi bảo cho anh biết điều này nhé, anh hãy đến gặp Salomon Van Der Merwe. Lão ta làm chủ hiệu bách hoá và nửa thị trấn này”. “Lão ta giúp gì được tôi?” “Nếu thích anh, lão có thể góp vốn với anh” Ông khách nhìn anh bán rượu chằm chằm “Thật thế hả, anh nghĩ rằng lão sẵn sàng làm như vậy sao?” “Lão đã làm như vậy với một số người, theo như tôi biết. Anh bỏ công sức anh ra, lão bỏ vốn. Kiếm được bao nhiêu sẽ chia đồng đều”. Các suy nghĩ của Jamie nhảy vọt lên về phía trước. Lâu nay anh vẫn tin tưởng rằng số tiền một trăm hai mươi bảng Anh anh đã dành dụm sẽ đủ để anh mua các đồ trang bị và thức ăn để tồn tại, thế nhưng giá cả ở Klipdrift cao một cách lạ lùng. Anh đã để ý thấy ở cửa hiệu Van Der Merwe, rằng một túi bột mì Úc nặng chừng trăm cân Anh giá năm bảng. Một cân đường giá 1 shilling. Một chai bia năm shillings, bánh bích quy ba shillings một cân, trứng tươi bảy shillings một tá. Với cái đà này, tiền bạc của anh chẳng tồn tại được bao lâu. Jamie nghĩ: “Lạy chúa, ba bữa ăn ở đây bằng cả gia đình mình sống trong một năm. Nhưng nếu mình có một người giàu có như ông Van Der Merwe hỗ trợ cho thì…”. Anh vội vã trả tiền bữa ăn rồi hối hả đi trở lại cửa hiệu bách hoá. Salomon Van Der Merwe đang ngồi sau quầy hàng, gỡ các khẩu súng ra từ một chiếc hòm gỗ. Ông ta là một người nhỏ nhắn với một gương mặt gầy choắt, xung quanh điểm râu quai nón. Tóc ông màu cát, đôi mắt nhỏ và đen, một cái mũi phồng ra và đôi môi nhíu lại. Cô con gái ông ta chắc phải giống mẹ, Jamie nghĩ thầm. “Xin lỗi ông…” Van Der Merwe nhìn lên: “Ja” (Vâng) “Ông có phải là ông Van Der Merwe không? Tôi tên là Jamie McGregor từ Tô Cách Lan đến đây. Tôi đến đây tìm kim cương”. “Vậy thì sao?” “Tôi có nghe nói rằng ông giúp đỡ những người thăm dò”. Van Der Merwe lẩm bẩm: “Anh bạn ạ, không biết ai đã tung ra cái chuyện ấy? Tôi chỉ giúp đỡ một ít người đào kim cương, thế là mọi người đều tưởng rằng tôi là ông Santa Claus (ông già Noel)” “Tôi đã để dành được một trăm hai mươi bảng Anh”, Jamie hăm hở nói, “Nhưng tôi biết rằng từng đó không giúp tôi mua được bao nhiêu thứ cả. Tôi sẵn sàng đi đến nơi hoang dã với một cái xẻng, nếu cần thiết, nhưng tôi nghĩ rằng nếu có một con la và dụng cụ thích hợp có lẽ tôi có cơ may thành công nhiều hơn!” Van Der Merwe quan sát anh bằng cặp mắt đen ti hí: “Cái gì khiến anh nghĩ rằng anh có thể tìm được kim cương?” “Tôi đã đi nửa vòng trái đất, ông Van Der Merwe, và tôi nhất định sẽ không rời khỏi nơi này khi nào tôi chưa được giàu có. Nếu có kim cương ở nơi nào đó thì chắc chắn tôi sẽ tìm ra. Nếu ông giúp tôi, cả hai chúng ta sẽ trở nên giàu có”. Van Der Merwe hứ lên một tiếng quay lưng lại phía Jamie, tiếp tục rỡ súng ra khỏi thùng, Jamie vẫn đứng lóng ngóng ở đấy, không biết nói gì thêm nữa. Khi Van Der Merwe bắt đầu mở lời trở lại, câu hỏi của ông ta làm anh choáng váng, như bị chộp bất thình lình: “Anh đến đây bằng xe bò chở khách hả?” “Không, bằng xe chở thư”. Ông già quay lại quan sát chàng trai trẻ một lần nữa, cuối cùng ông nói, “Chúng ta sẽ bàn về chuyện ấy”. Hai người bàn với nhau về chuyện ấy vào buổi tối trong một căn phòng ở phía sau cửa hiệu, nơi ăn ở của Van Der Merwe. Đó là một phòng nhỏ làm phòng ăn, vừa là nhà bếp, vừa là phòng ngủ, với một chiếc màn phân chia hai chiếc giường bố. Phần dưới các bức tường xây bằng đá và bùn, còn phần trên là các hộp bằng cáctông trước kia đựng các loại thực phẩm. Một lỗ hình vuông được xẻ ra trên một bức tường được dùng làm cửa sổ. Về mùa mưa, lỗ này được bít lại bằng một tấm gỗ gán ở phía trước. Bàn ăn là một tấm ván dài, đặt ngang trên hai thùng gỗ. Một chiếc thùng gỗ, được đặt lại ở bên hông, dùng làm tủ đựng bát đĩa. Jamie đoán rằng Van Der Merwe không phải là một người chịu rời xa đồng tiền của ông ta một cách dễ dàng. Cô con gái của Van Der Merwe yên lặng đi qua đi lại để chuẩn bị bữa ăn. Thỉnh thoảng cô đưa mắt thật nhanh nhìn về phía ông bố nhưng không nhìn Jamie một lần nào. Tại sao cô ấy có vẻ khiếp hãi thế nhỉ? Jamie tự hỏi. Khi mọi người đã vào bàn ăn, ông Van Der Merwe mở lời: “Chúng ta hãy đọc một bài kinh nào. Lạy Chúa, chúng con cám ơn ngài về những ân thưởng rộng rãi mà chúng con đã nhận được từ Ngài. Chúng con cảm ơn ngài đã tha thứ các tội lỗi của chúng con và chỉ ra cho chúng con con đường chính đáng và giải thoát chúng con khỏi các cám dỗ. Chúng con cảm ơn Ngài đã cho chúng con cuộc sống lâu dài, nhiều lợi lộc và đã đập chết tất cả những kẻ nào xúc phạm đến Ngài. Amen” Rồi ngay tiếp đó, luôn một hơi thở, ông ta nói với con gái, “Chuyển đĩa thịt lại đây cho bố”. Bữa ăn thật thanh đạm: một miếng thịt rán nhỏ, ba củ khoai tây và một đĩa rau cải. Các phần dọn cho Jamie thật ít ỏi. Hai người nói chuyện với nhau rất ít trong bữa ăn còn Margaret thì không nói gì cả. Ăn xong, Van Der Merwe mới nói: “Thật là ngon, con gái ạ”. Giọng nói của ông pha lẫn một chút hãnh diện. Rồi ông quay về phía Jamie, “Chúng ta bàn về công việc chứ?”. “Vâng, thưa ông”. Van Der Merwe nhặt lên một ống điếu từ mặt tủ gỗ con, lấy thuốc lá thơm từ một chiếc túi con nhét vào ống điếu. Ông châm thuốc. Đôi mắt ông nhìn chăm chú vào mặt Jamie qua làn khói thuốc cuồn cuộn. “Những bọn đào kim cương ở vùng Klipdrift đều khùng cả. Có quá ít kim cương nhưng lại quá nhiều. Người ta có thể làm gãy xương sống suốt cả năm trời mà chẳng tìm ra được cái gì ngoài “schlenter”. Đó là loại kim cương vô giá trị ấy mà. Anh có hiểu tôi nói không?” “Vâng, tôi hiểu. Vậy thì phải làm thế nào?” “Bọn Griquas” Jamie ngơ ngác. “Đó là một bộ lạc Châu Phi ở mạn Bắc. Họ tìm thấy kim cương – những viên kim cương thật lớn – rồi đôi khi họ mang đến cho tôi. Sau đó tôi bán lại để mua hàng hoá”. Người Hà Lan ấy hạ thấp giọng xuống thì thầm một cách bí mật, “Tôi biết họ tìm thấy kim cương ở đâu rồi”. “Thế nhưng tại sao ông không tự mình đi tìm lấy ông Van Der Merwe?” Van Der Merwe thở dài: “Không, tôi không thể rời cửa hiệu này được. Chúng nó sẽ ăn cắp mà mình không biết được. Tôi cần một người nào đủ tin cậy để đi đến nơi ấy, rồi đưa kim cương về cho tôi. Khi nào tìm được đúng người, tôi sẽ cung cấp cho hắn đủ mọi dụng cụ cần thiết”. Ông dừng lại một lát để kéo hơi thuốc “Rồi tôi sẽ bảo cho hắn kim cương ấy ở đâu”. Jamie vụt đứng dậy, tim đập thình thình: “Ông Van Der Merwe ạ, tôi chính là người mà ông đang tìm kiếm. Hãy tin tôi đi, tôi xin ông, tôi sẽ làm việc cả ngày đêm”. Giọng anh sôi nổi, đầy nhiệt tình “Tôi sẽ mang kim cương về cho ông, nhiều không thể đếm nổi”. Van Der Merwe lặng lẽ nhìn anh một lát nhưng anh thấy nó lâu như cả thế kỷ. Cuối cùng, khi Van Der Merwe thốt lời, ông chỉ nói gọn một chữ “Ja”. Jamie ký hợp đồng vào sáng hôm sau. Hợp đồng ấy viết bằng tiếng Africaner (Nam Phi) “Để tôi giải thích cho anh”, Van Der Merwe nói, “hợp đồng đó ghi rằng, chúng ta hợp tác kinh doanh với nhau, tôi bỏ vốn, anh bỏ công sức. Chúng ta chia nhau đồng đều tất cả mọi thứ.” Jamie nhìn vào bản hợp đồng trong tay Van Der Merwe. Giữa những hàng chữ khó hiểu, anh chỉ nhận ra một dòng chữ: tổng số hai bảng Anh. Jamie lấy tay chỉ chữ ấy và hỏi: “Cái này để làm gì thưa ông Van Der Merwe?” “Cái đó có nghĩa là thêm vào một nửa số kim cương thuộc về phần anh, anh sẽ nhận được hai bảng Anh một tuần lễ làm việc. Dù tôi biết rằng ở đó có kim cương, cũng có thể xảy ra trường hợp anh sẽ không tìm được cái gì cả, anh bạn ạ. Nhưng như vậy, ít nhất anh cũng nhận được chút ít gì đó do công lao anh đã bỏ ra”. Một người như thế thật quá ư sòng phẳng, “Cảm ơn ông, cảm ơn ông nhiều lắm”. Jamie tưởng chừng như muốn chồm lên mà hôn ông. Van Der Merwe nói: “Bây giờ ta hãy lo việc trang bị mọi thứ cho anh đã”. Phải mất hai giờ đồng hồ mới chọn được mọi thứ cho Jamie mang theo: một lều vải nhỏ, dụng cụ nấu ăn, hai cái sàng, một cái đãi đá, một cái cuốc chim, hai cái xẻng, ba xô nước, tất và áo lót. Có một cái rìu, một cây đèn và dầu garrafin, diêm và xà phòng arsenic. Ngoài ra còn có những hộp thiếc thức ăn, thỏi thịt, đường, cà phê và muối. Cuối cùng mọi thứ đã sẵn sàng, đầy đủ. Tên đầy tớ da đen, Banda, lặng lẽ giúp Jamie xếp gọn ghẽ mọi thứ trong những túi đeo trên lưng. Anh chàng to lớn ấy không bao giờ đưa mắt nhìn Jamie và cũng chẳng nói một lời nào. Hắn không nói được tiếng Anh, chắc vậy. Margaret ở trong cửa hiệu, chờ đợi khách hàng, nhưng nếu cô ta biết rằng Jamie đang có mặt ở đấy cô ta cũng chẳng tỏ ra một dấu hiệu nào cả. Van Der Merwe bước lại gần Jamie: “Con la của anh đã đợi ở trước nhà”, ông nói, “Banda sẽ giúp anh chất đồ đạc lên”. “Cám ơn ông Van Der Merwe”, Jamie nói, “Tôi…” Van Der Merwe xem xét một mảnh giấy đặc sệt những con số và nói, “Tất cả một trăm hai mươi bảng Anh” Jamie nhìn ông ngơ ngác: “S… sao? Cái này nằm trong điều khoản đã được thoả thuận giữa chúng ta mà. Chúng ta…” Khuôn mặt gầy choắt của Van Der Merwe sụm lại vì giận dữ: “Anh tưởng rằng tôi tặng anh tất cả các thứ này, thêm vào một con la thật tốt, rồi cho phép anh hợp tác kinh doanh với tôi, ngoài ra lại còn cho anh thêm hai bảng một tuần hay sao? Nếu anh mong tìm một cái gì đó mà không muốn bỏ ra một chút nào hết thì anh tìm lầm chỗ rồi”. Nói xong ông ta liền dỡ một túi xách xuống. Jamie vội vàng nói: “Đừng, xin ông đừng làm thế, ông Van Der Merwe. Ấy chỉ vì tôi không hiểu thôi. Ông muốn như thế thì cũng được, tôi có sẵn tiền ở đây”. Anh thọc tay vào túi da, trút tất cả số tiền dành dụm của anh cho đến đồng xu cuối cùng lên mặt bàn. Van Der Merwe do dự, “Thôi được rồi”, ông ta nói với vẻ miễn cưỡng, “Có lẽ đó là một sự hiểu lầm, thật đấy. Thị trấn này toàn những tên lừa đảo. Tôi phải thận trọng khi giao thiệp buôn bán với ai”. “Vâng, ông làm thế là phải”, Jamie ngỏ ý tán thành. Trong lúc quá sôi nổi, anh đã hiểu sai các điều thoả thuận với nhau. Mình thật may mắn, vì ông ta còn cho mình một cơ hội sửa chữa sai lầm, Jamie thầm nghĩ. Van Der Merwe thọc tay vào túi, rút ra một tấm bản đồ vẽ tay nhỏ nhăn nhúm: “Anh sẽ tìm thấy mooi kliper ở chỗ này. Phía Bắc nơi này, ở Magerdam trên bờ sông phía Tây của con sông Vaal”. Jamie quan sát bản đồ, tim anh bắt đầu đập nhanh, “Nơi ấy xa bao nhiêu dặm?” “Ở đây chúng tôi đo khoảng cách bằng thời gian. Với con la này, anh sẽ đi mất khoảng 4, 5 ngày. Lúc trở về sẽ chậm hơn vì trọng lượng của kim cương”. Jamie mỉm cười: “Ja”. Khi Jamie trở lại đường phố của Klipdrift, anh không còn là một du khách nữa. Anh là một nhà thăm dò, một người đào kim cương đang tiến gần đến sự giàu có. Banda đã chất xong đồ đạc lên lưng con la mảnh khảnh, yếu đuối bị cột chặt vào trước cửa hịêu. “Cảm ơn”, Jamie mỉm cười nói Banda quay lại, nhìn vào mắt anh rồi lặng lẽ quay đi nơi khác. Jamie tháo sợi dây cương và nói với con la: “Đi nào anh bạn, đã đến giờ chúng ta đi tìm mooi kliper rồi”. Người và la cùng tiến về phía Bắc, Jamie dựng lều vải bên cạnh con suối vào lúc đêm xuống, anh tháo la ra, cho nó uống nước và ăn cỏ. Anh soạn ra cho mình ăn một ít thịt bò khô, mơ khô và cà phê. Đêm tối vang lên những tiếng động kỳ lạ, anh nghe thấy tiếng rú, tiếng ụt ịt của những con thú đang đi xuống uống nước. Anh không có gì để tự bảo vệ cả, giữa những con thú nguy hiểm vây xung quanh, trên một mảnh đất hoang sơ, xa lạ. Một tiếng động khiến anh giật thót người, lúc nào anh cũng lo sợ móng vuốt của các thú rừng nhảy chồm ra từ bóng tối tấn công anh. Trí óc anh bắt đầu nghĩ miên man. Anh nghĩ đến chiếc giường khô ở quê hương, đến cuộc sống an toàn, tiện nghi mà anh chấp nhận như là điều đương nhiên. Anh ngủ từng chập, thấy trong mơ sư tử và voi tấn công anh, những người to lớn, râu ria xồm xoàm đang cố gắng giật khỏi tay anh những viên kim cương thật lớn. Lúc rạng đông, khi anh thức dậy, con la đã chết.",
  "nextChapter": "https://gacsach.top/doc-online/48497/tay-cu-phach-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/48495/tay-cu-phach-chuong-01b.html"
}