{
  "title": "Mưu Trí Thời Lưỡng Tống - Chương 03",
  "url": "https://gacsach.top/doc-online/muu-tri-thoi-luong-tong-chuong-03",
  "content": "8. Giỏi mượn đường, chiếm Kinh Nam Thời Xuân Thu có một câu chuyện như thế này: Tấn Hiến Công dùng ngựa tốt, ngọc quý mua được vua nước Ngu yêu cầu Tấn Hiến để cho nước Tấn mượn đường tiến công tiêu diệt nước Quắc. Sau khi diệt xong Quắc ca khúc khải hoàn trở về, quân của nước Tấn bất ngờ tấn công nước này. Vì không phòng ngừa nên nước này dễ dàng thất thủ. Đó là câu chuyện về kế: “Mượn đường đoạt Quắc” nổi tiếng trong lịch sử. 1300 năm sau Tống Thái Tổ lại diễn lại tích cũ. Sau khi Tống Thái Tổ lên ngôi không lâu thì Tiết độ sứ Vũ Bình ở Hồ Nam là Chu Hành Phùng bệnh chết, con trai là Chu Bảo Quyền mới 11 tuổi lên kế vị. Đại tướng là Trương Văn Biểu thừa cơ dấy binh làm phản đánh chiếm Đàm Châu (nay là Trương Sa Hồ Nam) và chuẩn bị tấn công vào Vũ Lăng (nay là Hồ Nam). Chu Bảo Quyền biết mình không chống đỡ nổi nên nhiều lần cử sứ thần cầu cứu triều đình Tống và Cao Kế Xung đang cát cứ Kinh Nam. Cao Kế Xung là cháu của Cao Bảo Húc, người đứng đầu ở Kinh Nam. Cao Bảo Húc chết, Cao Kế Xung lên thay. Lúc đó Kinh Nam nằm ở vị thế ở giũa các nước cát cứ, quốc sự suy yếu, quân chỉ có 3 vạn. Tống Thái Tổ thấy cục diện đó bèn nảy ra kế chiếm Kinh Nam, sau đó tấn công Hồ Nam. Đầu năm 963 công nguyên, Tống Thái Tổ phái hai tướng là Mộ Dung Diên Chiêu và Lý Xử Vân dẫn binh mã của 10 châu tiến về Kinh Nam. Trước khi đi, ông gọi hai vị tướng quân lại dặn dò: Giang Lăng nam áp Trường Sa, phía bắc gần với Đại Lương, phía đông cách xa Kiến Khang, phía tây giáp với Ba, Liêu là nơi địa thế vô cùng lợi hại. Nay Cao Kế Xung đã suy yếu các khanh có thể lấy cớ mượn đường, tìm cơ hội vào thành đánh mà chiếm lấy. Hai vị tướng quân xuất phát tới gần Kinh Nam thì cho binh sĩ dừng lại, cử người tới gặp Cao Kế Xung bàn chuyện mượn đường. Cao Kế Xung bèn tập hợp bộ hạ lại bàn bạc, sau đó lại cho triệu thúc phụ là Cao Bảo Húc hỏi ý kiến. Ông này nói rằng: “Trước hết hãy cho chuẩn bị dê ngựa béo và rượu ngon thết đãi binh lính, sau đó dò la doanh trại quân Tống rồi quyết định sau”. Cao Kế Xung cho là phải và sai Cao Bảo Húc đi phụ trách việc này. Khi tới doanh trại ông được hai tướng nhà Tông đón tiếp thịnh tình. Khi trở về ông báo cáo lại với Cao Kế Xung rằng quân Tống không có gì đáng nghi. Ngay đêm hôm đó Lý Xử Vân bí mật dẫn một đội tinh binh tiến về Giang Lăng. Hay tin này Cao Kế Xung vội dẫn binh lính tùy tùng ra khỏi cổng thành 15 dặm để nghênh tiếp. Quân sĩ của Cao Kế Xung và ông đứng dọc hai bên đường thi lễ, và nói: “Tướng quân Mộ Dung Diên Chiêu cùng đoàn binh lính sắp đến rồi. Ông hãy ở đây đón tiếp. Nói rồi dẫn toàn bộ binh lính tiến thẳng vào thành Giang Lăng. Một lúc sau Mộ Dung Diên Chiêu dẫn binh tới, Cao Kế Xung thi 1ễ xong thì cùng tướng quân nhà Tống tiến vào thành. Lúc này Cao Kế Xung mới giật mình khi thấy khắp nơi trong thành quân Tống giáo mác tuốt trần, khí thế bùng bừng. Khi vỡ lẽ thì sự đã rồi, đành giao nộp 3 châu, 16 huyện cho Bắc Tống. Sau khi chiếm xong Kinh Nam, quân Tống lại tiếp tục tiến về Hồ Nam. Lúc này Chu Bảo Quyền đã bình định xong bọn làm phản giết chết Trương Văn Biểu, nhưng quân Tống vẫn ngang nhiên tiến vào thành Hồ Nam. Chu Bảo Quyền biết rằng không thể cản trở được bèn dầu hàng, quy phục. Và quân Tống đã hoàn thành sứ mệnh của mình. Trên thương trường ngày nay, những doanh nghiệp cao tay cũng thường sử dụng kế sách này để mở rộng thị trường, thu lợi nhuận. Sau khi chiến tranh thế giới lần 2 kết thúc, trên thị trường Tây Âu, nước Mỹ đóng vai trò độc tôn. Sản phẩm của bất kỳ nước nào muốn gia nhập thị trường thế giới thì phải thông qua thị trường Mỹ. Công ty Canon của Nhật Bản đã dùng kế sách “mượn đường” qua thị trường Mỹ để đưa sản phẩm của hãng vào thị trương quốc tế. Năm 1955 Công ty Canon lập một chi nhánh ở Mỹ, sau đó cùng chi nhánh này để liên doanh với một công ty có kinh nghiệm và nổi tiếng trong lĩnh vực tiêu thụ sản phẩm. Công ty này có tên là: “Becker - Canon”. Sau khi hợp tác, thương hiệu sản phẩm mang tên “Becker - Canon”. Đó là những sản phẩm về máy ảnh. Nhờ uy tín của công ty Mỹ mà sản phẩm máy ảnh có lượng tiệủ thụ khả quan. Vài năm sau công ty Canon lại cho ra đòi loại máy ảnh mới. Loại máy này sử dụng nhiều kỹ thuật tiên tiến, nên được coi là sản phẩm kỹ thuật hiện đại. Và thị trường tiêu dùng Mỹ ngay tức khắc lên con sốt. Lúc này công ty Canon đã có chỗ đứng vững vàng trên thị trường Mỹ và họ tìm mọi cách tách ra khỏi công ty Mỹ, chính thức đặt danh hiệu Canon cho thương phẩm của mình, độc chiếm thị trường Mỹ. Nhờ các biện pháp “mượn đường” này mà công ty Canon không ngừng phát triển hùng mạnh. Đầu năm 90, số lượng hàng năm của công ty đã lên tới con số hàng triệu máy ảnh, chiếm 1/3 thị trường Nhật Bản và chiếm được nhiều khu vực tiêu thụ trên thị trường thế giới. 9. Dùng phép phân hóa đánh từng nơi Kế sách “Mượn đường chiếm Kinh Nam” chỉ là bước thứ nhất trong chiến lược quân sự thống nhất Trung Quốc: ‘Trước Nam sau Bắc” của Triệu Khuông Dận. Ông đã từng sai tướng quân Vương Toàn Bân dẫn đại quân tiêu diệt Tây Thục, sau đó lại chuyển mục tiêu về các nước Giang Nam. Các quốc gia ở Giang Nam trong giai đoạn cuối của thời kỳ Ngũ đại mười nước, mỗi quốc gia chiếm cứ một vùng, có chế độ chính trị độc lập, đề phòng lẫn nhau. Nếu xét đơn lẻ từng quốc gia thì thế lực yếu hơn nhiều so với triều Tống. Nhưng nếu các quốc gia này liên minh lại thì lực lượng quân đội của họ ước chừng hơn bảy, tám trăm nghìn quân, thế lực hơn hẳn triều đình. Nếu như vậy thì khó lòng thực thi kế hoạch thống nhất Trung Quốc. Triệu Khuông Dận hiểu rất rõ điều này nên ông quyết tâm thực thi kế sách: “phân hóa các nước nhỏ để chúng xa rời nhau mà suy yếu”. Trong đó, thành công nhất phải kể tới chuyện nước Nam Đường tiêu diệt Nam Hán. Nam Đường tuy không phải là nước chư hầu lớn nhất ở phương Nam, nhưng có thế lực mạnh, quân đội hùng cường. Có thể nói là đối thủ mạnh nhất của triều đình. Xét về nhiều mặt thì Nam Đường đều thích hợp để triều Tống chọn làm đối tượng thực thi chính sách chia rẽ các nước nhỏ. Vua của Nam Đường là Lý Dực, kế vị của Lý cảnh. Khi Lý Dực xin triều Tống phong đế cho Lý cảnh, Triệu Khuông Dận vui vẻ đồng ý. Hàng năm cứ đến ngày sinh nhật của Lý Dực, triều Tống lại sai sứ giả đem tặng lễ vật chúc mừng. Gặp năm nước Nam Đường hạn hán mất mùa, triều Tống lại lập tức cứu viện lương thực. Đại thần của Nam Đường là Đỗ Trứ lại thường xuyên cung cấp thông tin, làm nội ứng cho nhà Tống hiến kế sách tiêu diệt Nam Đường. Triệu Khuông Dận thực hiện phương châm không kinh động đến Nam Đường nên đã chém đầu Đỗ Trứ. Vua Nam Đường là Lý Dực là kẻ phong lưu tài tử, thích đọc sách và thơ ca múa hát. Cả ngày ở trong cung đàm đạo kinh thơ hoặc là cùng hoàng hậu và đám phi tử đàn ca, hát múa, chẳng bao giờ hỏi chuyện triều chính, cho nên làm sao lường được âm mưu của Triệu Khuông Dận. Cho nên khi nước láng giềng bị triều Tống tấn công, ông ta chỉ đứng nhìn. Khi quân Tống chiêm Nam Hán, ông ta còn viết thơ khuyên vua của Nam Hán đầu hàng. Đợi đến khi Nam Hán bị diệt, quân Tống chuyển hướng tấn công vào nước Nam Đường của mình, ông ta mới sực tỉnh, biết mình mắc mưu nước Tống. Nhưng lúc này đã quá muộn, Nam Đường đã ở vào thế cô lập, bị bao vây. Ông ta viết thư xin tự động bỏ tước hiệu quốc gia Nam Đường, xưng là Giang Nam quốc chủ, xin được quy thuận triều Tống và giữ nguyên địa vị thống trị, nhưng Triệu Khuông Dận làm sao chấp nhận được. Công nguyên năm 974, Tống Thái tổ lệnh cho quân đội tấn cộng tiêu diệt Nam Đường. Các nước chư hầu phương Nam vì không có sự liên minh, hỗ trợ chặt chẽ với nhau nên khi Triệu Khuông Dận thực thi kế sách phân hóa, đánh từng nước một thì các quốc gia này đều bị nhanh chóng tiêu diệt. Trong cuộc chiến thương nghiệp ngày nay, nếu đối thủ của ta là một liên minh của nhiều bộ phận nhỏ, thì ta có thể dùng kê sách phân hóa các bộ phận này, sau đó xử lý chúng thì dễ thắng lợi hơn. Công ty Tam Lăng trên lĩnh vục vận chuyển hàng hải đã vận dụng kế sách này mà cắt đứt nguồn viện trợ vốn của đôi thủ, rồi tùng bước đánh bại đối thủ. Tam Lăng và Tam Tỉnh đều là hai công ty lớn của Nhật. Từ khi thành lập, hai công ty đã trở thành hai đối thủ cạnh tranh quyết liệt. Trong công nghệ vận chuyển đường biển ở Nhật, công ty Tam Lăng là ông trùm độc quyền, chiếm 75% tổng số hàng vận chuyển hàng năm. Khi đó công ty nào tỏ ý không hợp tác thì hàng hóa của họ chẳng có cách gì chuyển đi được bởi lẽ Nhật là một đảo quốc, phương tiện vận chuyển chủ yếu là tàu thuyền, mà trên mọi tuyến đường biển, Tam Lang đều là ông chủ. Lúc bấy giờ cũng có một vài người không chịu được sự chuyên quyền của Tam Lăng bèn tự mình mua thuyền bề vận chuyển hàng hóa và chở thuê cho các chủ hàng khác. Thấy vậy, Tam Lăng liền cho thuyền của mình bám sát, khi có cơ hội thì tiếp cận với chủ hàng, dùng mức giá rẻ như cho không để kéo họ về phía mình. Những người muốn chống lại Tam Lăng này vì không có khách hàng nên bị tan rã dần. Năm 1880, công ty Tam Lăng tuyên bố không dùng tiền giấy mà dùng tiền bạc để thanh toán phí vận chuyển. Tin này vừa lan ra thì đồng tiền giấy lập tức bị mất giá, theo đó cước phí vận chuyên tăng lên vùn vụt, công ty Tam Lăng thu được một khoản lợi lớn. Việc Tam Lăng làm mưa làm gió như vậy, khiến Tam Tỉnh đau đầu. Tam Tỉnh chỉ có ba tàu chuyển hàng mà vẫn phải phụ thuộc vào Tam Lăng. Sau khi giá vận chuyển gia tăng, mỗi năm công ty Tam Tỉnh phải trả cho Tam Lăng 70 vạn tiền phí vận chuyển, hàng hóa buộc phải để trong kho của Tam Lăng, lại còn phải nộp ba năm tiền bảo hiểm. Như vậy Tam Lăng ngồi không mà vẫn có tiền, còn Tam Tỉnh vất vả kiêm tiền mà phần lớn vẫn lọt vào tay Tam Lăng. Cảm thấy quá bất bình, công ty Tam Tỉnh bèn tìm cách đối kháng. Tổng tài của Tam Tỉnh là ích Điền Thọ bèn tìm cách liên minh với một nhà tổng tài ngân hàng lớn tên là Nhận Trạch Vinh để lập nên Xã đoàn vận chuyển đường thủy Đông Kinh”, đối thủ của Tam Lăng. Sau đó ích Điền Thọ còn mở rộng liên minh với các chủ hàng, phú thương, các nhà vận chuyển hàng hải và các nhà tài chính khác, số thành viên của Xã đoàn vận chuyển đường thủy Đông Kinh không ngừng gia tăng. Nhận được tin này, tổng tài cửa Tam Lăng là Di Đại Lương bèn tìm cách đối phó. Ông nghĩ: đôi thủ tổ chức liên minh, thế lực hùng hậu, nếu dùng biện pháp mạnh sẽ không có hiệu quả. Cách tốt nhất là phân hóa nội bộ, làm tan rã liên minh. Thế là Di Đại Lương cho người của mình trà trộn hoạt động trong liên minh, dùng các biện pháp như mua chuộc, lôi kéo v.v… để lung lạc đội ngũ cán bộ cốt cán. Bên cạnh đó dùng mức giá vận chuyển cực thâp để thu hút các chủ hàng. Rất nhiều chủ hàng, phú gia đã quay lại hợp tác với Tam Lăng. Cùng lúc đó Di Đại Lương tìm cách chĩa mũi nhọn tấn công vào Nhân Trạch Vinh. Nhơ mối quan hệ bạn bè và tiền bạc ông mua được giới báo chí để tung tin nói xấu ích Điền Thọ và Nhân Trạch Vinh, thậm chí cần cho rằng: “Xã đoàn vận chuyển đường thủy Đông Kinh” là chiêu bài thu hút tiền đầu tư để bù vào số thua lỗ mà công ty Tam Tỉnh làm ăn thua lỗ phải trả cho ngân hàng của Nhân Trạch Vinh. Bị báo chí đả kích, uy tín của Nhân Trạch Vinh và ích Điền Thọ giảm sút nghiêm trọng. Các cổ đông trong liên minh xã đoàn vận chuyển đường thủy Đông Kinh lần lượt rút lui. Hậu thuẫn vốn cho công ty Tam Tỉnh là ngân hàng do Nhân Trạch Vinh làm tổng tài tuyên bố cắt bỏ mọi quan hệ. Công ty Tam Tỉnh hoàn toàn thất bại trong cuộc cạnh tranh này. 10. Mượn tay địch đánh địch Tống Thái Tổ bình định xong Nam Hán bèn chuyển mục tiêu sang Nam Đường. Nhưng điều ông còn e dề nhất là tướng quân Nam Đường Lâm Nhân Triệu. Lâm Nhân Triệu là danh tướng vùng Giang Nam, túc trí đa mưu, nhiều lần đánh tan quân Ngô Việt, lại tuyệt đối trung thành với Lý Dực. Vì vậy Tống Thái Tổ muốn loại trừ ông trước mới có khả năng chiếm Giang Nam. Cuối cùng thì cơ hội cũng đến. Năm Khai Bảo thứ 4 (971), Lý Tùng Thiện thay anh là Lý Dực đi sứ sang Tống. Triệu Khuông Dận đã có ý đồ từ trước, cho xây một dinh cơ, lưu giữ Lý Tùng Thiện tại đó, thường xuyên cử đại thần dùng lời lẽ uyển chuyển đến lung lạc ông, lại còn phong ông làm Thái Ninh Quân Tiết độ sứ. Lý Tùng Thiện cảm thấy khó xử, nếu nhận sự chăm sóc này thì không phải với anh trai là Lý Dực, nếu không nhận thì sinh mạng khó bảo toàn. Cuối cùng không còn cách nào khác, ông đành nhận sự phong thưởng của triều Tống. Lý Dực không biết triều Tống giữ Lý Tùng Thiện lại là có ý đồ gì, lại cũng không rõ thái độ của Lý Tùng Thiện ra sao nên liên tục cho sứ giả sang Tống dò la. Thời đó sứ giả hai phía Nam Bắc đi lại như mắc cửi. Triệu Khuông Dận cảm thấy thời cơ đã đến bèn cho tìm một họa sĩ có tài xuất chúng về vẽ chân dung. Người họa sĩ này chỉ nhìn qua tướng mạo của ai đó một lần là có thể vẽ được bức chân dung người đó giống như thật. Người họa sĩ này được cải trang thành một sứ giả sang Nam Đường. Sau khi đến được Nam Đường, người sứ giả này xin được vào gặp Lâm Nhân Triệu, nhưng bị từ chối. Nguyên do là Lâm Nhân Triệu vốn không ưa triều Tống, lại không muốn giao tiếp với sứ nhà Tống vì sợ bị Lý Dực nghi ngờ. Vị sứ giả này bèn xin gặp Lý Dực, đem câu chuyện bị Lâm Nhân Triệu từ chối kể lại cho Lý Dực và xin Lý Dực giúp cho được gặp Lâm Nhân Triệu dù chỉ một lần để thỏa lòng ngưỡng mộ tướng tài nước Nam Đường bấy lâu nay. Lý Dực không tiện từ chối sứ thần nước Tống vì em trai là Lý Tùng Thiện còn đang bị giữ ở nước Tống nên lệnh cho Lâm Nhân Triệu tiếp sứ. Sau khi tiếp kiến xong vị sứ giả này lập tức về nước và vẽ cho Triệu Khuông Dận một bức chân dung Lâm Nhân Triệu giống y như thật. Triệu Khuông Dận vui mừng thưởng cho tay họa sĩ - sứ giả này một nghìn hai trăm lạng bạc và lệnh đem bức chân dung này treo ở một nhà nghỉ. Một hôm Lý Tùng Thiện sau khi lên triều tiếp kiến hoàng thượng, dọc đường về được một vị quan trong triều dẫn vào nhà nghỉ này. Ông bất chợt nhìn thấy bức chân dung, ngạc nhiên kêu lên: “Đây chẳng phải là chân dung của tướng quân Nam Đường Lâm Nhân Triệu sao”. Vị quan kia giả bộ lúng túng sợ sệt thừa nhận và nói lấp lửng: “Chân dung tướng quân Nam Đường treo ở đây là có nguyên cớ”. Lý Tùng Thiện gạn hỏi mãi vị quan kia mới kể rằng: Tướng quân Lâm Nhân Triệu từ lâu đã có ý muốn quy phục triều Tống, lại thêm Tống Thái Tổ yêu mến tài năng, viết thư dụ hàng, nên tướng quân đã gởi bức chân dung làm bằng chứng quy thuận”. Lý Tùng Thiện cho người mật báo tin này với Lý Dực. Nhận được tin này, Lý Dực vừa giận vừa hoài nghi. Ông cho gọi Lâm Nhân Triệu đến và hỏi thẳng rằng có phải muốn đầu hàng triều Tống hay không? Nghe hỏi vậy Lâm Nhân Triệu kinh ngạc, chân tay rụng rời, tuy một mực bác bỏ, nhưng vì hốt hoảng nên lời lẽ ấp úng, điệu bộ lúng túng khiến cho Lý Dực càng thêm nghi ngờ, bèn nói: “Khanh không phải lo sợ gì, bởi có người tố giác nên trẫm gọi khanh đến hỏi rõ thục hư. Nếu không phải thì thôi”. Tuy nói vậy nhưng vẫn cho người bỏ thuốc độc vào rượu hạ thủ Lâm Nhân Triệu. Như vậy là Tống Thái Tổ đã khéo vận dụng kế phản gián trừ được Lâm Nhân Triệu, chặt đút một cánh tay đắc lực, một danh tướng của Lý Dực, tạo điều kiện để chinh phạt Giang Nam. Sách của Tôn Tử có viết: Có 5 loại gián điệp: cố gián, nội gián, phản gián, tử gián, sinh gián. Nếu sử dụng đồng thời 5 loại gián điệp này thì đối phương sẽ bị rối ren, không thể xoay xở được. Trong đó phản gián là lợi hại nhất. Phản gián có nghĩa là mua chuộc hay lợi dụng người của đối phương để phục vụ cho mưu đồ của mình. Hay nói cách khác là mượn tay địch đánh địch. Mượn tay địch đánh địch không chỉ là mưu kế thường dùng trong quân sự mà cũng thường được dùng trên thương trường ngày nay. Năm 1936, gặp lúc Tứ Xuyên có hạn hán, lương thực khan hiếm, bọn đầu cơ tích trữ, giá gạo đắt như vàng, công ty bột mì Phục Hưng, Trùng Khánh chuyên sản xuất sản phẩm “Bột mì đại vương”, của Tiên Bá Lương lâm vào tình trạng thiếu nguyên liệu để sản xuất. Nguyên nhân là do quan chức thu mua bột mì ở Trùng Khánh là Túc Ngọc Tuyền cấu kết với đám thương gia kinh doanh lương thực đồng loạt tăng giá. Để giải quyết khó khăn, Tiên Bá Lương bèn đi thăm dò giá cả thị trường ở khắp nơi. Đến Hán Khẩu ông ta thấy giá bột mì ở đây vừa rẻ vừa ổn định. Nhưng tính chi phí vận chuyên từ Hán Khẩu về tới Trùng Khánh thì ông cũng chẳng lãi được là bao. Do vậy, ông chỉ mua ba nghìn bao bột mì vận chuyên về Trùng Khánh, sau đó ông ký một hợp đồng giả nhận mua 100.000 bao bột mì với một công ty ở Hán Khẩu. Ông gửi bản hợp đồng này qua đường bưu điện cho Túc Ngọc Tuyền và lại còn căn dặn giúp ông bảo mật. Túc Ngọc Tuyền bề ngoài tỏ vẻ hết lồng giúp đỡ, nhưng trong bụng thì vui mừng vì sắp biết được bí mật của công ty bột mì Phục Hưng. Khi thấy đó là bản hợp đồng mua bán bột mì với số lượng lớn thì cả hắn và đám thương gia đều lo sợ. Trước đây vì muốn ép giá bột mì nên bọn chúng đã thu gom mua hết bột mì Trùng Khánh, hy vọng sau này bán lại cho công ty Phục Hưng với giá cao. Nay hay tin Phục Hưng đặt hàng số lượng lớn ở nơi khác, chỗ bột mì trong kho chẳng biết bán cho ai, thế là bọn này thi nhau hạ giá bán đổ bán tháo. Giá bột mì hạ rẻ như bèo, công ty Phục Hưng ung dung sản xuất với nguồn nguyên liệu dồi dào tại Trùng Khánh. 11. Tưởng là trò chơi mà lại hóa thật Tống Thái Tổ sau khi thục hiện âm mưu: “Mượn tay địch giết địch” tiêu diệt được Lâm Nhân Triệu bèn ra lệnh tấn công Nam Đường. Công nguyên năm 974, lấy cớ ba lần cho gọi mà Lý Dực không chịu sang yết kiến, Triệu Khuông Dận lệnh cho Tào Bân làm Tây Nam lộ hành doanh mã bộ quân chiến điêu đô bộ thự, Phan Mỹ làm Đô giám, Tào Hàn làm tiên phong dẫn 10 vạn binh tiến về phía Nam. Xuôi theo dòng Trường Giang, quân Tống chẳng mấy chốc đến được Thái Thạch. Thái Thạch là bến bắc ngang sông của hạ lưu Trường Giang. Theo kinh nghiệm đánh đường thủy thì nên chiếm vùng thượng lưu, sau đó lợi dụng dòng nước xuôi thuyền xuống hạ lưu mà tiến công. Để phục vụ cho trận đánh với Nam Đường, Tống Thái Tổ đã cho chuẩn bị một đội ngũ chuyên về thủy chiến. Nhưng quân tinh nhuệ của nhà Tống vẫn là quân đánh bộ, muốn phát huy ưu thế của đội quân này nhất thiết phải tìm cho ra cách vượt sông. Ở Trì Châu Giang Nam, có một người tên là Phàn Nhược Thủy. Người này mấy lần tham dự thi tiến sĩ ở Nam Đường đều bị trượt, trong lòng lấy làm bất mãn, tìm cách quy phục triều Tống. Khi không có việc gì, ông ta thường đi bộ trên bến Thái Thạch, giả bộ câu cá, nhưng kỳ thực là đang toan tính mặt nước sông Trường Giang. Khi hay tin quân Tống chinh phạt Nam Đường ông ta liền hiến kế: làm cầu nổi vượt Trường Giang. Làm cầu nổi vượt sông Trường Giang quả là chưa có tiền lệ bao giơ, Triệu Khuông Dận sau khi suy xét cẩn thận đã chấp nhận kế sách này, lại còn phong cho Phàn Nhược Thủy làm Hữu Tham tán đại phu, lệnh cho ông ta đến quân đội hợp sức. Khi quân Tống tới bến Thái Thạch, Phàn Nhược Thủy căn cứ vào việc đo đạc mực nước, độ dài rộng của bến, thiết kế một chiếc cầu, ba ngày sau thì làm xong, lại dời đến mặt sông Thái Thạch, thước tấc rất vừa vặn. Tào Bân lệnh cho bộ binh quân Tống qua sông trước. Cây cầu rất vũng chắc, đi trên cầu như đi trên đất liền vậy. Tin quân Tống vượt sông được thám mã cấp báo cho Lý Dực. Lý Dực vội cho triệu tập tướng sĩ lại để bàn bạc. Lúc đó có một mưu sĩ tâu rằng: “Thần đọc tất cả các sách cổ chưa thấy ở đâu nói đến chuyện làm cầu nổi vượt sông. Thần cho rằng đây chỉ là tin đồn nhảm”. Lý Dực cũng cười đáp: “Trẫm cũng thấy vậy, đây có lẽ chỉ là trồ chơi diễn kịch”. Đúng lúc dó quân do thám lại vào tâu: “Đại sự nguy rồi, quân Tống đã vượt được sông”. Lúc bấy giơ Lý Dực mới vội lệnh cho hai tướng quân là Trịnh Ngạn Hoa và Đỗ Chân mỗi người dẫn một vạn thủy binh chặn đánh quân Tống. Nhưng tướng và thủy binh Nam Đường vừa lâm trận đã bị quân Tống đánh cho thảm hại. Lý Dực đành phải mở cửa thành đầu hàng. Tống Thái Tổ gan to hơn người, dám làm cái chuyện bắc cầu vượt sông là chuyện mà chưa ai dám làm, biến cái tưởng như là “trò đùa” thành sự thực. Thế mới biết muốn thành công phải biết tìm một hướng sáng tạo mới lạ, độc đáo. Chẳng hạn như chuyện ông chủ Yakelun của Mỹ nhơ kinh doanh rác thải mà phát tài. Lúc đầu ông bước vào con đường kinh doanh với một số vốn ít ỏi, nhưng ông luôn khát khao làm một cái gì đó lớn hơn thế. Sau nhiều ngày tháng tìm tòi nghiên cứu, ông phát hiện ra rác thải là điều làm đau đầu không ít nhà sản xuất kinh doanh. Các công ty mỗi ngày đều phải chi một khoản tiền không nhỏ cho việc xử lý rác. Mà trong rác thải không phải hoàn toàn đã là đồ bỏ đi. Ông nghĩ nếu đem loại rác này đi xử lý, tinh lọc lại những thứ còn tái tạo được thì quả là điều thú vị. Thế là ông bắt tay vào công việc mà ai cũng cho là chẳng có lợi lộc gì: xử lý, tinh chê rác thải. Đầu tiên, ông cho lập công ty rác thải Yakelun, ông mua một vùng đất ở ngoại ô làm chỗ đổ rác, thuê một vài nhân công, chế tạo vài thiết bị xử lý rác. Lúc đầu chỉ có vài nhà máy đổ rác ở bãi rác của ông. Thấy vậy ông bèn trực tiếp đến các nhà máy, công ty, nhận chở rác thải của họ. Cách làm này cho hiệu quả cao, số lượng rác thải ngày một nhiều lên. Sau đó ông chỉ đạo nhân công phân loại rác: ni lông có, nhựa có, thủy tinh, sắt thép, chất hóa học đều có. Ông chuyên chở từng loại tới các nhà máy sản xuất. Như vậy sau một tháng ông đã kiếm được số tiền gấp 4 lần tiền đầu tư. Khi tích lũy được một số vốn khá ông quyết định mở rộng quy mô “tái sản xuất”, mua các thiết bị xử lý rác hiện đại, mua một vùng đất rộng lớn làm bãi đổ rác, mở rộng phạm vi thu mua rác, đặc biệt là rác thải công nghiệp. Nhờ khâu xử lý tốt mà số rác này đều biến thành các kim loại quý như đồng, gang, sắt, thép… và các loại hóa chất, phân bón. Hơn một năm sau ông đã thu lợi được một số tiền gấp 190 số vốn ban đầu. Không sợ bị chê cười, Yakelun chủ trương kinh doanh trong lĩnh vực rác thải - một lĩnh vực mọi người chưa làm và không muốn làm. Và nhờ nó mà ông trở nên giàu có, thành đạt.",
  "nextChapter": "https://gacsach.top/doc-online/muu-tri-thoi-luong-tong-chuong-04-0",
  "prevChapter": "https://gacsach.top/doc-online/muu-tri-thoi-luong-tong-chuong-02"
}