{
  "title": "Vương Thuật - Chương 04",
  "url": "https://gacsach.top/doc-online/vuong-thuat-chuong-04",
  "content": "Vương Thuật - Phẩm Phong Chương 4 1. Lý Sơ cầm hai quyển sách rời khỏi phòng đọc, anh vừa đi qua hành lang liền nhìn thấy bóng dáng hơi mập mạp trước máy bán hàng tự động. Cô mặc một chiếc áo hoodie đơn giản và quần yếm bò, trang phục thường thấy trong khuôn viên trường, nhưng trông lại linh động hơn hẳn. Anh chững lại một chút, không hiểu sao lại bước về phía đó. ‘Hay là mua một cốc cà phê đi.’ Anh có chút không tự nhiên tìm lý do cho hành động kỳ lạ của mình. Vương Thuật hai tay đeo quai cặp trên vai, cô cúi người chọn đồ uống, đang lưỡng lự giữa vị đào và vị táo xanh. Cô không để ý thấy Tiền Tuệ Tân đã đi sang một bên mà đưa tay ra phía sau nắm nhẹ ngón tay của người đứng sau, nhẹ nhàng đung đưa, nói: “Hay là mua hai chai khác nhau, mỗi người uống một nửa nhé.” Lý Sơ im lặng cúi đầu nhìn tay của Vương Thuật, trên mu bàn tay của cô có một hình xăm cá chép, nhìn kỹ thì thấy hình có chút phản quang, ồ, là hình dán tạm thời. Vương Thuật không nghe thấy Tiền Tuệ Tân trả lời, cô bất mãn quay đầu lại, khi thấy rõ người đứng sau thì lập tức buông tay, mặt đỏ bừng. Cô đúng là nắm tay giỏi thật, vừa nắm là gặp ngay người thế này, nói cô không cố ý cũng khó mà tin được. “… Lại gặp nhau rồi, thật là trùng hợp quá.” Vương Thuật đứng thẳng dậy, cố gắng tỏ ra tự nhiên: “Thật ngại quá, tôi tưởng là bạn tôi Tiền Tuệ Tân đang đứng sau. Anh bị người ta nắm tay mà cũng không lên tiếng à? Cũng giật mình phải không?” Gương mặt Lý Sơ bình tĩnh, anh khẽ mỉm cười. “Tôi là Vương Thuật, năm nhất khoa ngoại ngữ. Lần trước trong buổi kiểm tra chạy 800 mét, cảm ơn anh đã giúp đỡ.” Vương Thuật tưởng anh không nhận ra mình, đôi mắt to cong lên, cười tít mắt nói. Vương Thuật tự nhận mình không có điểm gì đáng nhớ, anh không nhớ cũng là chuyện bình thường. “Lý Sơ, chuyên ngành khoa học vật liệu, năm hai.” Lý Sơ nói. Vương Thuật nghe thấy Lý Sơ tự giới thiệu, không khỏi đưa đầu lưỡi liếm nhẹ môi, cô không hiểu sao lại như đang diễn cảnh gặp gỡ trong phim truyền hình. “Để tôi mời anh uống nước nhé.” Vương Thuật im lặng một lúc rồi nói. … Tiền Tuệ Tân tạm biệt bạn học vừa gặp, cô ấy chạy đến bên cạnh Vương Thuật, không để ý đến nam sinh đang đứng cạnh chọn đồ uống cùng Vương Thuật mà quay đầu của Vương Thuật, chỉ cho cô thấy nam sinh nổi tiếng của trường Đại học Công Nghệ G đang trò chuyện với nữ sinh dưới lầu. Mấy hôm trước trong nhà vệ sinh, Vương Thuật nghe người ta nói về anh chàng này nên tò mò hỏi một câu. Vương Thuật nhìn theo ngón tay của Tiền Tuệ Tân, nhìn chăm chú nam sinh đó, lộ vẻ không thể tin được. “Ai phong cậu ta là nam sinh đẹp trai nhất trường à? Tin từ đâu ra thế?” Vương Thuật không phục chút nào. “Trang web của trường Công Nghệ G có một diễn đàn nổi tiếng về người đẹp, trong diễn đàn đó có một bài viết nổi tiếng về bầu chọn nam sinh và nữ sinh đẹp nhất, mỗi năm đầu tháng chín sẽ mở bình chọn, có thể tự đề cử hoặc được đề cử, cuối tháng sẽ chốt kết quả.” Nghê Tĩnh Lâm không biết từ đâu chui ra, cô nàng phải giải thích cho cô bằng bất cứ giá nào: “Nghe nói lần này nam sinh đó được bạn cùng phòng đề cử, mười mấy tấm ảnh đẹp rõ nét cũng là bạn cùng phòng chụp lén. Tất cả đều do bạn cùng phòng làm, cậu ta không biết gì, hiểu chứ?” Vương Thuật quay đầu nhìn Lý Sơ, chân thành hỏi: “Bạn cùng phòng của anh không đăng ký cho anh à?” Lý Sơ nói: “Tôi không ở ký túc xá.” Vương Thuật tiếp tục hỏi: “Thế bạn bè của anh thì sao?” Lý Sơ mỉm cười lắc đầu, nhẹ nhàng chỉ vào lon cà phê trên kệ. Vương Thuật thanh toán mua cà phê cho anh, vỗ nhẹ vào khuỷu tay anh, nghiêm túc an ủi: “Đừng để tâm, tôi thấy anh đẹp trai hơn cậu ta.” … Sau khi Lý Sơ rời đi, Nghê Tĩnh Lâm bắt đầu không kiêng nể gì, liên tục truy hỏi Vương Thuật: “Chuyện từ khi nào? Cậu với Lý Sơ tán tỉnh nhau từ khi nào?” Vương Thuật cực kỳ bực mình: “Tao vừa mới biết anh ta tên là Lý Sơ.” Nghê Tĩnh Lâm thấy cô không giống đang nói dối, tha cho cô một lần, lại bị cô tức giận hỏi lại: “Làm sao biết anh ta tên là Lý Sơ?” Nghê Tĩnh Lâm nghẹn lời, một lúc sau, cô nàng xấu hổ thừa nhận là mình cố ý đi hỏi thăm. Hôm đó trong sân bóng rổ, có một nam sinh là bạn trai của bạn cùng phòng cô nàng. Bạn trai của bạn cùng phòng là bạn học cấp ba của Lý Sơ, anh ta nhờ bạn gái mình cảnh báo cho Nghê Tĩnh Lâm một điều: Đừng tốn công vô ích nữa. Bạn trai của bạn cùng phòng nói, anh ta luôn có hai thắc mắc về Lý Sơ. Thắc mắc một: Tại sao anh ta không thích cô ấy? tại sao anh ta không thích cô ấy? tại sao anh ta không thích cô ấy? Ba từ “cô ấy” ở đây chỉ ba cô gái khác nhau đều có điều kiện rất tốt. Thắc mắc hai: rong đầu anh ta thực sự lắp một máy tính mini đã lập trình sẵn phải không? Mọi người còn chưa đọc xong đề bài, tại sao anh ta đã viết xong bước giải, hơn nữa viết nhanh hơn người khác chép? Một tờ đề thi lớn, dường như chỉ có câu cuối cùng có thể làm chậm tốc độ giải bài của anh ta một chút, nhưng cũng giống như tuyến phòng thủ Maginot (*), trong chốc lát có thể bị phá vỡ. Nghê Tĩnh Lâm thành thật truyền đạt lại lời mình nghe được cho Vương Thuật và bạn của cô, cuối cùng nói: “… Nghe nói điểm cao hơn ngưỡng của trường Q, nhưng vì muốn học ngành này nên chọn trường Công Nghệ G.” Vương Thuật, người thi vừa đủ điểm vào trường G, nhìn về hướng Lý Sơ vừa rời đi, co hai ngón tay làm động tác quỳ gối, cô lẩm bẩm: “Tao thật nông cạn, vừa nãy chỉ lo nhìn mặt mà bỏ qua ánh sáng chói lọi chiếu vào tâm hồn anh ấy.” Nghê Tĩnh Lâm cũng không thèm ghen nữa, cô nàng vừa rồi không sợ chết mà nhìn Lý Sơ với ánh mắt trực tiếp… nhưng như trâu đất xuống biển. Hừ, quả nhiên là tốn công vô ích rồi. Vương Thuật giới thiệu Nghê Tĩnh Lâm và Tiền Tuệ Tân. “Tiền Tuệ Tân, bạn thân của tao, ngành vật lý.” “Nghê Tĩnh Lâm, bạn cùng lớp tao, là người lần trước tao kể ấy, người không biết chơi đẹp, đứng thứ hai từ dưới lên trong cuộc thi chạy 800 mét.” Mọi người sẽ biết rằng đỉnh K2 (**) cao thứ hai thế giới, cũng sẽ biết Nghê Tĩnh Lâm đứng thứ hai từ dưới lên. Tối hôm đó trước khi đi ngủ, Vương Thuật tìm thấy bài viết bầu chọn truyền thuyết trên diễn đàn người đẹp, và ngạc nhiên phát hiện ứng cử viên nam sinh đẹp trai đứng thứ tư chính là Lý Sơ. Cô nhấn vào tên Lý Sơ, vào trang tiếp theo, trong đó chỉ đăng hai bức ảnh, một bức ảnh thẻ làm mờ số và một bức ảnh chụp nghiêng không rõ mặt đến mẹ cũng không nhận ra, thực sự không thể so với ba người đứng đầu có ảnh chỉnh sửa kỹ lưỡng. 2. Sáng chủ nhật, Vương Thuật đang ngủ ngon lành thì nghe thấy tiếng Dương Đắc Ý trong phòng khách mời khách ngồi uống nước. Vương Thuật tưởng là chú hay dì nào đến thăm liền trở mình càu nhàu. Kết quả là nghe thấy giọng của Địch Dục Hiểu (***). Địch Dục Hiểu là bạn thân của chị gái Vương Thuật, Vương Nhung. Trước đây, cô hay cùng Vương Nhung trêu chọc Vương Thuật. Nhưng phải nói rằng, hồi nhỏ Vương Thuật cũng nghịch ngợm như chó, thực sự là gây phiền phức cho người khác. Không lâu trước đây, Địch Dục Hiểu đã xác nhận mối quan hệ tình cảm với nam thần của Vương Thuật, Lâm Phổ. Vương Nhung đặc biệt chạy đến báo cho Vương Thuật biết rằng chính Lâm Phổ đã theo đuổi Địch Dục Hiểu. Anh đã để ý đến “chị Hiểu Hiểu” nhiều năm nên những người có ý đồ không tốt nên từ bỏ đi. Một trong những người có ý đồ không tốt là Vương Thuật đã vì lời nói bóng gió của Vương Nhung mà giận dỗi, chiến tranh lạnh hai tuần, coi như không nhìn thấy chị khi ra vào nhà, cuối cùng bị Vương Nhung dùng nửa tháng lương khó khăn lắm mới dỗ dành được. Vương Thuật trở mình trên giường, thấp thỏm nghĩ: Nếu Địch Dục Hiểu đến liệu Lâm Phổ có đến không? Cô rón rén xuống giường, nhẹ nhàng mở cửa. Quả nhiên, Lâm Phổ cũng đến, đang cùng thợ lắp điều hòa cho phòng khách nhà cô. Khu “Tam Thu” hiện tại chưa có hệ thống sưởi tập trung, sau khi thành phố cấm sử dụng than để sưởi ấm, mỗi nhà đều phải dựa vào điều hòa. Tất nhiên, bây giờ mới đầu tháng mười một, nhiệt độ ban ngày vẫn ở mức hai mươi độ, tạm thời chưa cần dùng điều hòa. “Các cháu còn trẻ kiếm tiền cũng không dễ dàng, không cần phải tốn kém như vậy. Các phòng ngủ đều có điều hòa, phòng khách chỉ ăn cơm mới có người, lắp hay không cũng được.” Dương Đắc Ý có chút ngại ngùng nói chuyện với Địch Dục Hiểu và Lâm Phổ, “Ôi, lúc đó cô không suy nghĩ kỹ, bàn bạc với mọi người thì đã tốt. Cháu xem, làm khổ cả nhà mà.” Địch Dục Hiểu không suy nghĩ nói: “Cô không nên nghĩ như vậy, trước đây cũng có lúc cô nuôi cả nhà mà. Cháu nghe Vương Nhung nói, mấy năm nó học cấp hai, hiệu quả công việc của chú không tốt, cả nhà phải sống nhờ vào số tiền cô kiếm được.” Nghe vậy, trên mặt Dương Đắc Ý bớt vẻ xấu hổ, bà giơ tay chỉnh lại tóc, ngại ngùng nói: “Cháu đừng nghe nó nói bậy, không đến mức đó đâu.” Địch Dục Hiểu tiếp tục: “Không biết Vương Nhung có nói với cô không, bà ngoại cháu cũng rất thông minh, năm ngoái cũng bị lừa. Một trăm năm mươi nghìn tệ (****), không ít tiền đâu, bà tức giận đến mức tuyệt thực ở nhà. Chuyện này thực sự phòng không được, không thể trách cô được. Nhưng lần sau gặp chuyện liên quan đến tiền bạc thì cô nhớ hãy bàn bạc với gia đình, không mất nhiều thời gian đâu ạ.” Dương Đắc Ý liên tục đáp “ừ”, “ừ”, “ừ”, để lộ nụ cười hiếm hoi đã mất từ lâu. Hai người đang trò chuyện, Vương Nhung từ công ty mang tài liệu về. Chị nhìn thấy điều hòa mới lắp trong góc phòng khách, gửi đến Địch Dục Hiểu ánh mắt “biết điều”. Một lát sau, Vương Tây Lâu vừa câu cá suốt buổi sáng cũng trở về. Lúc này gần đến trưa, mọi người bàn bạc về món ăn. … Vương Thuật vừa nghe phòng khách ồn ào, vừa từ từ thay quần áo, vẻ mặt phức tạp. Một lát sau, cô mang dép hình gấu, buộc hai bím tóc dài rồi bước ra khỏi phòng. Vương Thuật vẫn giữ gương mặt lạnh lùng, với thái độ người ghét chó không ưa mà chào Địch Dục Hiểu, người luôn trêu chọc cô: “Chị Hiểu Hiểu, có phải dạo này chị làm việc mệt mỏi quá không, sắc mặt không tốt mà nhìn cũng có vẻ xấu hơn rồi.” Khi quay sang Lâm Phổ, gương mặt lạnh lùng của Vương Thuật liền biến thành gương mặt vui vẻ, cô hỏi Lâm Phổ có biết đến diễn đàn người đẹp của của trường Công Nghệ G không. Lâm Phổ học đại học ở trường Công nghệ G, khi nhận được câu trả lời phủ định của Lâm Phổ, mắt cô cười thành hình trăng khuyết, cô nịnh nọt nói: “Anh Lâm Phổ, chắc chắn anh cũng từng là nam sinh đẹp nhất khóa nào đó, em sẽ hỏi thăm khi về trường.” Địch Dục Hiểu cầm cốc nước mà Dương Đắc Ý rót từ một giờ trước, giả vờ thổi hai lần: “Đầu To, hai tháng không gặp dường như lại hói thêm. Mau đi rửa mặt đi, ghèn mắt của em sắp dính kín mắt rồi.” Cô lại đưa tay kéo mặt Lâm Phổ về phía mình, dịu dàng nhắc anh: “Lâm Phổ, đừng nhìn nó, hại mắt lắm.” Vương Thuật tức đến mức muốn nổ tung. Cô chỉ là tóc mỏng nên trông thưa thôi, sao mà hói được?! À, số phận thật đáng thương! Ngay cả lời nói cũng bị Địch Dục Hiểu đánh bại! Khi Dương Đắc Ý đang cho gạo vào nồi cơm điện, Vương Thuật với khuôn mặt nhăn nhó và đầy nước xuất hiện, nói không cần nấu cho cô, cô sẽ ra ngoài ăn trưa với bạn học cấp ba. Dương Đắc Ý hỏi cô có tiền không, Vương Thuật ngẩn người, sau đó lập tức nói có. “Em gái mày vẫn như xưa, cắn người ghê thật.” Sau khi Vương Thuật xách túi ra khỏi nhà, Địch Dục Hiểu cảm thán. “Nó cũng đâu phải là chó đâu.” Vương Nhung cũng nhìn theo bóng lưng Vương Thuật, vẻ mặt không biết nói sao. Chú thích: (*) Tuyến phòng thủ Maginot là một hệ thống phòng thủ quân sự được Pháp xây dựng vào thập niên 1930 dọc theo biên giới với Đức và Ý. Được đặt theo tên Bộ trưởng Chiến tranh Pháp André Maginot, tuyến phòng thủ này bao gồm một loạt các công sự, boong-ke, tháp canh, và hầm ngầm. Mục tiêu chính của Maginot Line là ngăn chặn hoặc làm chậm lại cuộc xâm lược từ Đức, cho phép quân đội Pháp có thời gian chuẩn bị phản công. Tuy nhiên, trong Thế chiến II, Đức đã né tránh tuyến phòng thủ này bằng cách xâm nhập qua Bỉ và Hà Lan, nơi hệ thống phòng thủ yếu hơn, dẫn đến sự thất bại nhanh chóng của Pháp vào năm 1940. Dù hiện đại và kiên cố, tuyến phòng thủ Maginot bị chỉ trích vì tính cứng nhắc và sự lạc quan về khả năng của nó trong việc ngăn chặn một cuộc xâm lược toàn diện. (**) K2 là ngọn núi cao thứ hai trên thế giới, chỉ sau đỉnh Everest, với độ cao khoảng 8.611 mét (28.251 feet) so với mực nước biển. Nằm trên biên giới giữa Pakistan và Trung Quốc, trong dãy núi Karakoram, K2 được biết đến với biệt danh “Ngọn núi man rợ” do mức độ nguy hiểm và khó khăn cực kỳ cao khi leo. Điều kiện thời tiết khắc nghiệt, địa hình hiểm trở và tỷ lệ tử vong cao khiến K2 trở thành một trong những thử thách lớn nhất đối với các nhà leo núi. Chinh phục đỉnh K2 đòi hỏi kỹ năng leo núi xuất sắc, sức chịu đựng vượt trội, và sự chuẩn bị kỹ lưỡng. (***) Lâm Phổ và Địch Dục Hiểu là nam nữ chính trong truyện ‘Dục Hiểu’ của Phẩm Phong (****) 150.000 Nhân dân tệ (Tệ) tương đương khoảng 505.800.000 VND",
  "nextChapter": "https://gacsach.top/doc-online/vuong-thuat-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vuong-thuat-chuong-03"
}