{
  "title": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern - Chương 01",
  "url": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-01",
  "content": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern Chương 1 gacsach.com Nàng chào đời với cái tên là Anidori-Kiladra Talianna Isilee, là vị công chúa sẽ nối ngôi của Vương triều Kildenree, và nàng không hề mở mắt suốt ba ngày qua, kể từ lúc được sinh ra! Hoàng hậu với xiết bao lo lắng, hối hả ra lệnh cho các mục sư cùng với vô số ngự y túc trực bên nôi. Họ lắng nghe hơi thở và trái tim đang đập nhanh như nhịp tim chim ruồi của công chúa sơ sinh. Họ cảm nhận được cái siết tay rất chặt, và những ngón tay mềm mại như nhung. Tất cả đều bình thường khỏe mạnh, chỉ trừ duy nhất một điều: đôi mắt nàng không hề hé mở. Ba ngày liền. Đám đông những người hầu với khuôn mặt bi thảm đến rồi đi. Họ khẽ lay nàng, dùng tay mở mi mắt khép hờ, cố rót những thìa xi-rô sền sệt màu vàng óng vào đôi môi khép chặt. “Con là một công chúa kia mà!”, Hoàng hậu thì thầm vào tai nàng. “Con mở mắt ra đi.” Nhưng công chúa bé bỏng vẫn thở từng hơi dịu dàng, chìm trong giấc ngủ. Buổi tối ngày thứ ba, khi mọi thứ thanh âm ban ngày chìm vào tĩnh lặng, bỗng có một bàn tay khẽ vén những tấm rèm mỏng của căn phòng dành riêng cho công chúa. Mọi thứ đều bất động giữa đêm khuya. Hoàng hậu chìm trong giấc ngủ chập chờn trên long sàng. Công chúa bé bỏng nằm trong nôi, môi khép hờ mơ về những giọt sữa trong lành. Người đàn bà trong chiếc váy xanh màu dương xỉ, lách qua những tấm rèm, rón rén từng bước chân trên thảm. Bà khẽ đưa hai bàn tay đầy những dấu chai sần của mình xuống bên dưới lưng và đầu công chúa, nâng cô bé lên cười thích chí. “Con đã gọi ta ra khỏi ngôi nhà của ta, để đến đây và kể chuyện cho con nghe, phải không?”, bà nói: “Ta sẽ làm thế! Con bé bỏng của ta, chỉ cần con lắng nghe...” Hoàng hậu thức giấc khi nghe tiếng chiếc ghế đưa cót két. Giọng hát đang khẽ ngân nga giai điệu một ca khúc về những chú chim bồ câu. Bà đứng bật dậy, sẵn sàng hét lên gọi lính canh. Nhưng liền sau đó, bà nhận ra kia chính là em gái của mình, người đang khẽ hát cho đúa trẻ mới chào đời nghe, và rằng công chúa bé bỏng của bà đang mở to đôi mắt long lanh, nhìn chăm chăm người dì của mình. Đó chính là người đã rút gọn tên công chúa, để công chúa có được cái tên ngắn là Ani. Vào những ngày trời quang đãng trong xanh, bà thường mang Ani đến góc phía Bắc hoàng cung, nơi không có bất kỳ bức tường nào xây lên ngăn cách. Xa xa phía bên ngoài, một khu vườn trải dài, với những cây tần bì, cây thông nằm lác đác. Bà cảm thấy thoải mái hơn ở đó. Rồi bà cầm bàn tay bé xíu của cô cháu gái của mình, khẽ gọi tên tất cả những gì bà thấy xung quanh cho cô bé nghe. “Con nhìn thấy con chim trên cành cây cao nhất đằng kia không, con chim với cái ức màu vàng óng ấy? Nó là loài chim di trú, đang bay về phương Bắc - nơi lúc này thời tiết đang ấm dần lên. Còn kia, con chim với đôi cánh xanh biêng biếc đang mải miết tìm cho được một cành con để đậu, và nó nhận ra rằng mình đang quá kén cá chọn canh...” Ani bắt đầu nói được hàng nhiều câu dài khi mới tròn một tuổi. Người dì biết quá rõ chuyện người dân trong vương quốc không thích bất kỳ cái gì bất bình thường. Thế nên, bà cố giấu khả năng vượt trội của cô bé. Nhưng một người hầu trong lâu đài chú ý đến điều đó, và thế là những lời bàn tán đồn đại bắt đầu xôn xao khắp nơi. Hoàng hậu không thoải mái chút nào với những lời xầm xì đó và bắt đầu cẩn thận không gọi người bảo mẫu - cũng là em gái của mình - đến nữa. Nhưng đức vua thì cho rằng chẳng có gì để phải quá lo như thế. “Tại sao con gái ta lại không được phép học mọi thứ nhanh hơn bình thường? Nó là con gái chúng ta, là đứa trẻ mang trong người dòng máu tinh khiết hơn bất kỳ đứa trẻ nào khác trên đời này. Và đương nhiên là nó có quyền được nói trôi chảy trước những đứa khác!” Tuy nhiên đức vua lại ít khi nào chịu để mắt đến đứa con đầu lòng của mình, còn hoàng hậu thì lại càng ít hơn. Hoàng tử Calib-Loncris chào đời sau đó. Rồi đến Napralina-Victery, cô công chúa từ thuở chào đời đã giống mẹ như tạc, và thường được những bảo mẫu nghiêng mình nhún chân chào mỗi khi họ đến bên nôi. Với sự lơ là của những người cha người mẹ như thế, người dì vẫn vững vàng vị thế của mình: Là người kề cận sớm hôm bên công chúa Ani. Vào những đêm lạnh lẽo hay những ngày lất phất mưa xuân, người dì thường ngồi dưới sàn, chỗ dành cho các bảo mẫu và kể cho Ani nghe những câu chuyện cổ tích khó tin với đủ thứ lạ lùng: Như có vùng kia, những con ngựa cái hay dùng chân cào xuống đất để tìm những cục vàng, rồi cứ thế ngồm ngoàm nhai chúng để thở ra những điệu nhạc du dương; có người nướng những chiếc bánh hình con chim bằng bột, sau đó thả ra ngoài cửa sổ để nó đi tìm châu báu; hay có bà mẹ thương yêu con mình đến mức để đứa bé trong cái lồng kín treo bên cổ, khiến đứa bé không thể lớn lên. Người dì cứ hát hoài hát mãi những ca khúc cho đến khi Ani bắt đầu thuộc lời bài hát. Giọng đứa cháu chỉ mới lẫm chẫm biết đi của bà nghe mềm mại như tiếng chim sẻ véo von. Vào một ngày đầu mùa hè, lúc Ani lên năm, hai dì cháu ngồi dưới bóng cây liễu mát rượi cạnh hồ Thiên Nga trong vườn. Ani thích những con thiên nga to bằng cô và hay đút cho chúng ăn những mẩu bánh mì vụn. Khi hết bánh mì, chúng đập đập hai cánh và kêu lên ầm ĩ. “Chúng nói gì thế?” “Chúng muốn biết còn bánh mì cho chúng ăn không, hay chúng nên quay trở lại hồ...”, người dì trả lời. Ani nhìn thẳng vào một con thiên nga gần nhất rồi nói. “Hết bánh mì rồi. Bạn có thể đi...!” Con thiên nga đập cánh một lần nữa. “Điều đó nghĩa là gì?” “Nó không hiểu được tiếng người đâu, bé ạ!” Người dì quay lại nhưng mắt vẫn liếc nhìn con thiên nga và cố bắt chước giọng chúng, nhưng không giống lắm, chỉ giống như tiếng em bé khóc. Con thiên nga liền quay trở lại hồ. Ani nhìn theo một cách rất nghiêm nghị, sau đó bắt chước lại cái giọng mà cô bé đã nghe. “Phải vậy không dì?” “Chính xác”, người dì nói. “Con lặp lại xem nào!” Cô bé lặp lại rồi cười. Người dì trầm ngâm nhìn cô bé, môi khẽ nhếch nụ cười thích thú. “Con có vui không?”, người dì hỏi. “Dạ vui!”, Ani gục gặc đầu đầy vẻ chắc chắn với điều mình nói. Người dì cũng khẽ gật đầu rồi ôm cô bé vào lòng và lại bắt đầu kể chuyện cho bé nghe. Ani tựa đầu vào ngực dì, lắng nghe những tình tiết và âm thanh trong câu chuyện. “Khi tạo hóa cất lên tiếng đầu tiên thì tất cả sinh vật đang sống trên mặt đất này cũng bắt đầu thức dậy, vươn vai, và mở miệng. Thông qua những vì sao trên cao, tất cả thì thầm nói chuyện. Cơn gió nói với diều hâu, ốc sên nói với tảng đá, con ếch nói với bụi sậy. Nhưng sau nhiều kiếp sinh tử luân hồi, các sinh vật quên ngôn ngữ chung của mình. Chỉ khi nào mặt trời sáng rực lên chiếu từng tia nắng xuống, những ngôi sao di chuyển trên bầu trời xanh, có những chuyển động ấy, có sự hòa hợp thì mới lại có tiếng nói chung.” Ani vẫn tựa đầu vào ngực dì, nghiêng người cố nhìn lên mặt trời trên cao. Cô bé hãy còn quá nhỏ, không biết rằng không nên nhìn mặt trời bằng mắt thường. “Một số người khi sinh ra đã có sẵn ngôn ngữ trên đầu lưỡi, mặc dù có thể phải mất một thời gian họ mới sử dụng được nó. Có ba loại tài năng. Con có biết mẹ con chính là người có tài năng thứ nhất không? Tài nói chuyện với con người. Những người trị vì thường có năng khiếu đó. Con biết không? Mọi người lắng nghe họ, tin tưởng họ và yêu mến họ. Dì nhớ hồi nhỏ rất khó thắng khi tranh luận với mẹ con. Lời nói của mẹ con làm dì bối rối, và ông bà ngoại thì lúc nào cũng tin tưởng mẹ con hơn dì. Đó là sức mạnh của khiếu ăn nói.” Người dì ngừng lại một chút. “Tài năng thứ nhất này là thứ duy nhất giúp cho đất nước nhỏ bé của chúng ta thoát khỏi sự thống trị của các vương quốc khác. Những người trị vì như mẹ con dùng lời nói của mình để thoát khỏi chiến tranh trong hàng nhiều thế kỷ. Tài năng đó có thể là sức mạnh và là điều rất tuyệt, tuy nhiên nó cũng có thể là mối nguy hiểm. Thật không may, dì của con không có năng khiếu bẩm sinh đó.” “Con có không dì?” “Dì không biết. Có lẽ không. Nhưng con đừng lo, còn có những tài năng khác... Tài năng thứ hai là tài nói chuyện với động vật. Dì đã từng gặp một số người có khả năng học được ngôn ngữ động vật, giống như dì, những người đó cảm thấy dễ chịu khi được gần núi đồi, ở giữa rừng cây, và ở những nơi mà muông thú tung tăng tự do bay nhảy. Những người như thế không phải lúc nào cũng có cuộc sống dễ chịu đâu, bé cưng của dì à. Những người khác hay nghi ngờ người có thể nói chuyện đuợc với động vật hoang dã. Trước đây rất nhiều người có khả năng đó ở Kildenree, nhưng bây giờ thì ít lắm. Còn tài năng thứ ba đã mất hoặc cực kỳ hiếm thấy. Dì chưa từng biết người nào có tài nói chuyện với thiên nhiên, mặc dù truyền thuyết cho rằng đã từng có loại tài năng này. Dì cố thử sử dụng tai, mắt, và những cảm nhận bên trong của mình”, bà gõ nhẹ nhẹ lên thái dương: “Nhưng dì không thể biết ngôn ngữ của lửa, gió, hay cây cối chung quanh. Song, một ngày nào đó, dì nghĩ, sẽ có người khám phá ra cách lắng nghe thiên nhiên.” Người dì thở dài, vuốt mái tóc vàng óng của cô cháu gái. “Không có nhiều người biết về chuyện ba tài năng đâu, Ani. Con phải nhớ nhé, nó quan trọng lắm. Dì cảm thấy như trời đất đã dành một chỗ cho con ngay từ khi con sinh ra, và vì thế dì đến để kể những câu chuyện cho con nghe ngay khi con còn bé. Cũng giống như dì, con sinh ra đã có ngôn ngữ trên đầu lưỡi. Dì không biết ngôn ngữ gì. Nhưng sau này con lớn lên sẽ tự khám phá ra nó mà không cần dì giúp đỡ...” “Có thể là ngôn ngữ của thiên nhiên, của lửa, của gió hay của cây cối không dì?”, Ani hỏi. “Có thể, nhưng dì không biết những ngôn ngữ đó. Vì vậy dì không thể giúp con khám phá chúng được.” Ani vỗ nhẹ lên má người dì như thể bà là chị của mình vậy. “Nhưng dì có thể giúp con nói chuyện với thiên nga.” Mỗi ngày họ đều ra hồ. Khi không có những người làm vườn và những cận thần thì Ani tập nói thứ âm thanh mà cô bé nghe được từ đàn thiên nga. “Thế giới của chúng không phức tạp như thế giới của chúng ta, vì thế chúng chỉ cần một ít âm tiết”, người dì nói. “Đó, con nghe không? Cái con cao cao ở đằng kia đang chào con mất mấy cái lông đuôi. Chúng nó là anh em trai của nhau. Nếu là chị em gái thì âm thanh sau cùng sẽ vút lên hơn.” Ani lắng nghe. “Con nghe được, thích thật!” Cô bé bắt chước tiếng chào, và lên giọng ở âm cuối. “Rất tốt. Con biết không, đa số mọi người không chú ý đến điều đó. Con có thể nghe những âm thanh khác nhau và bắt chước được. Con là một cô bé có tài bắt chước tốt lắm đấy. Nhưng nó đòi hỏi nhiều hơn thế. Con phải học ý nghĩa của nó, giống như học bất kỳ một ngôn ngữ nào. Không chỉ học phát âm. Hãy xem thử vì sao con ở đằng kia lắc đầu và vẫy đuôi. Hay con này nằm bất động. Tất cả đều chứa đựng một ý nghĩ, một ngôn ngữ bên trong...” Trên đường đi, người dì gọi bầy chim nhỏ đang đậu trên nhánh cây tần bì và cây sồi, nhưng chúng hoảng sợ bay tán loạn. Ani học được một số điều từ mấy chú gà trong chuồng và cách đàn bồ câu thì thầm với nhau. Họ đi thăm chim ưng con màu xám và con diều hâu màu vàng, cả mấy con cú đang đậu trên xà ngang chuồng ngựa. Từ khu vườn hoang trở về, họ đi ngang qua chuồng ngựa. Cái mùi nồng ấm của đất kéo Ani đến gần. Cô bé đứng canh hàng rào nhìn người giữ ngựa cưỡi con ngựa xám một cách thật tao nhã. Cô bé chỉ tay. “Con muốn nói chuyện với con ngựa đó!” “Con gái thông minh muốn hỏi gì nào?”, người dì cúi người từ phía sau Ani, áp má mình lên má Ani, xem con ngựa đang phi nước kiệu. “Dì đã cố nói chuyện với nhiều loài thú. Loại hoang dã như chó sói và hươu nai không chịu đứng yên để nói chuyện với mình và nghe mình nói. Còn thằn lằn, cóc, chuột, tất cả những con thú nhỏ, dì nghĩ ngôn ngữ của chúng quá đơn giản so với con người chúng ta. Những con thú nuôi trong nhà như chó, mèo thường ngủ quên trong sự an nhàn và quen giao tiếp với con người trong chừng mực giới hạn. Nhưng con thấy đó, chim thì lại là loài thích họp để nói chuyện hon. Chúng nói rất nhiều. Những con thú lớn nói chuyện chậm rãi. Nhưng về con ngựa, Ani, dì sẽ kể cho con nghe một chuyện. Cách đây vài năm, dì giúp người bạn đỡ đẻ cho con ngựa, và con ngựa con rớt vào cánh tay của dì. Dì nghe âm thanh nhỏ từ con ngựa con, tiếng gì đó giống như “Yulee”. Đó là tên của nó. Con ngựa khi sinh ra đã có sẵn cái tên trên lưỡi của nó rồi, con biết không? Dì gọi lại tên nó, nó nghe được dì. Kể từ đó nó có thể nghe dì và dì có thể nghe nó. Đó là lần duy nhất con ngựa trao cho con người chiếc chìa khóa để nói chuyện với nó. Không có lần thứ hai. Dì cũng đã thử với con bê, mèo con, dê con, nhưng chỉ có ngựa con là có kết quả. Con nghĩ sao về chuyện đó?” “Con rất muốn làm bạn với con ngựa”, Ani nói líu ríu. Biết đâu con ngựa sẽ không kiếm cách hùng hổ đâm sầm vào cô bé như cách nó làm với em trai cô. Con ngựa sẽ chăm sóc cô bé như chăm sóc bình hoa thủy tinh dễ vỡ, và luôn thì thầm với cô như một người bạn... Nhưng người dì lắc đầu. “Con hãy còn quá nhỏ. Một ngày nào đó khi con lớn hơn, con có thể đến chuồng ngựa mà mẹ con không cần phải căn vặn đủ thứ. Còn bây giờ, con phải lắng nghe những người bạn có cánh.” Ani rất háo hức học tiếng của tất cả các loại chim có tổ trong khuôn viên hoàng cung, nhưng hồ Thiên Nga luôn có sự thu hút đặc biệt với cô bé. Cô đến đó mỗi ngày, thích thú nhìn những con thiên nga bơi chầm chậm trên mặt hồ, tạo ra những gợn sóng lăn tăn. Cứ chăm chú nhìn những cử động nhẹ nhàng đầy ý nghĩa nên chẳng bao lâu sau, cô bé có thể phát âm được hầu hết những âm thanh của bầy thiên nga, và cô hay nói huyên thuyên với chúng một cách đầy sung sướng. “Im lặng một chút nào, Ani!”, người dì nói. Nữ tổng quản và cô con gái của bà, Selia, hay đi ngang qua hồ đến khu vườn. Người dì vẫy tay, và bà khẽ gật đầu chào. Cô con gái nhỏ của bà rất xinh xắn, ít nói, mái tóc dài tới thắt lưng. Cô đi với hai tay nắm chặt đặt phía trước và hai mắt nhìn thẳng. Hồi còn bé, cô nổi tiếng với trò sơn phết nghịch ngợm, đổi mọi thứ sang màu hồng và màu tím, quậy phá lung tung như con cá bị bỏ lên bờ. Nhưng bây giờ, cô đã bảy tuổi và nghiêm nghị như một quan tòa. “Chào công chúa. Mẹ con tôi đang đi vào vườn. Hôm nào công chúa đến uống trà nhé!”, Selia nói. “Ừm, cám ơn cậu!” Ani không quen nói chuyện với những đứa trẻ khác. Hơn nữa, Selia lạ kỳ này làm cho công chúa bé bỏng cảm thấy không dễ chịu. Cô bé sẵn lòng làm theo những gì Selia yêu cầu, nhưng đồng thời cũng muốn né tránh khỏi Selia. Thật ra, Ani cũng có cảm giác như vậy đối với mẹ mình. Người dì nhướng mày bên trong vành nón màu xanh nhìn hai mẹ con Selia xa dần. “Đó là người có tài năng nói chuyện với con người. Đó có thể là sức mạnh. Để ý lời dì nói nhé!” Người dì thì thầm. Ani nhìn theo Selia nghiêm nghị đi xa dần với một ý nghĩ trong đầu: Tài năng nói chuyện với con người. Cô bạn này có tài năng ấy. Năm đó, rừng cây bị cháy trụi lá vào cuối mùa hè và một lớp sương mờ bao phủ dòng sông dài, ẩm ướt, lạnh giá. Người dì từ cửa sổ nhà mình quan sát những bức tường xung quanh, tưởng tượng một mùa đông như đang hiện hữu. Bà nhận ra mình bắt đầu nhìn thế giới giống như con chim đằng sau chấn song. Bà khẽ cào nhẹ cánh tay bên dưới tay áo của mình. Người dì lại dẫn Ani đến bên hồ Thiên Nga, nơi có mấy cành cây rũ nhẹ, soi bóng nước và những đám lá xào xạc trong gió. Bà chỉ tay về hướng Bắc, nơi có rừng cây gai nhọn, dày và xanh thẫm quanh năm, nơi cô bé không được phép vào. “Dì đi về nhà đây”, bà nói. Bà hôn trán Ani nhưng mắt cô bé không rời khỏi chân trời. “Đừng quên những gì con đã học nhé. Nếu mẹ con biết được những điều dì dạy con, thì bà ấy sẽ phá hết mất. Dì biết mẹ con. Bà ấy chỉ muốn những gì sang trọng, bóng lộn của thế giới con người. Con giỏi hơn bà ta, ngỗng con à. Dì không muốn sự cô độc của mình ảnh hưởng đến con. Hãy ở lại và cố gắng học cách hạnh phúc!” Công chúa ngồi trên tảng đá, chống tay lên trên lưng con thiên nga suy nghĩ, cảm nhận được sự bức bối trong lòng. Cô bé lo cảm giác ấy sẽ tồn tại mãi và nhìn theo bóng dì đi xa dần, biến mất trong rừng xanh. *** Buổi sáng hôm sau, Ani choáng váng khi biết mình có một bảo mẫu mới, nhút nhát, làn da trắng nhợt như sữa chua. Họ không đi ra hồ bởi vì “Công chúa có thể bị rơi xuống hồ và chết đuối, cái mặt sẽ sưng vù lên tím tái. Công chúa có muốn vậy không?” Bất chấp những cảnh báo từ người dì, Ani tin chắc rằng mọi chuyện sẽ tốt đẹp nếu cô giải thích với người bảo mẫu rằng cô muốn nói chuyện với những con thiên nga. Chỉ đến khi người bảo mẫu tròn xoe mắt thì Ani mới biết mình đã mắc một sai lầm nghiêm trọng. “Con có thể hiểu những điều con thiên nga nói. Con sẽ chỉ bà cách nói chuyện nếu bà thích.” Người bảo mẫu bật dậy khỏi băng ghế trong vườn, há hốc mồm, bứt từng túm cỏ, vò nát và quăng vào khoảng không trước mặt, như để xua đuổi tà ma. “Sao con tự nguyền rủa mình thế. Con người không nói chuyện với thú vật. Đó không phải là trò chơi thông minh dành cho một công chúa.” Ani loáng thoáng nghe người bảo mẫu báo cáo lại với hoàng hậu bằng cái giọng thì thầm hối hả. Điều đó làm cho Ani cảm thấy như mình đã làm điều gì đó tồi tệ không thể tả xiết. Từ đấy, những buổi đi ra vườn bị hạn chế. Hoàng hậu bắt đầu lúc nào cũng xem chừng công chúa với một nét mặt cau có không hài lòng, và Ani quyết tâm chờ người dì quay lại mang cô vào thế giới tự do của núi rừng. Công chúa ngắm nhìn chân trời tím hàng nhiều giờ liền, trông mong người dì bước ra từ đó với vòng tay mở rộng. Cô bé nhớ những tiếng chim, nhớ tha thiết. Trong thế giới chỉ toàn là sàn đá hoa cương lạnh cóng, những gia sư già và những đứa trẻ ngoan ngoãn líu lo, thì chỉ có việc nói chuyện với những con thú là cô bé cảm thấy vui nhất. Cô xem hồ Thiên Nga chính là nhà của mình. Một hai lần khi người bảo mẫu bị cảm nằm liệt giường, Ani trốn đi ra nói chuyện với mấy con thiên nga. Nhưng khi cô đi gần tới hồ, thì lại bắt gặp hai người làm vườn. “Không thể đến đây, công chúa!”, người đàn ông rắn rỏi lên tiếng. “Nguy hiểm lắm!” Khi cô bé cố bước đến gần chuồng chim ưng để nói chuyện, thì người coi sóc chuồng cẩn thận túm chặt cổ áo công chúa, áp giải cô ra khỏi khu vực đó. “Xin lỗi, công chúa!”, ông nói. “Hoàng hậu đã ra lệnh công chúa không được chơi gần mấy con chim.” Cô bé cố gắng thử nhiều lần trong hai năm chờ đợi người dì quay lại, và mỗi lần như vậy thì đều có một ai đó bỗng dưng nhảy xổ ra ngăn cô bé lại. Đôi khi Ani đành phải bí mật nằm sấp và cố bắt chước con chó con Lindy của cô rên rỉ gầm gừ. “Lắng nghe tớ nè. Hiểu tớ nói gì không, Lindy?” Có lẽ người bảo mẫu nghe được điều đó, bởi vì khi Ani từ chỗ gia sư trở về phòng mình vào một buổi chiều thì chú chó con đã biến mất, và hoàng hậu nghiêm nghị đứng chờ giữa phòng. “Con chó đã được nhốt vào chuồng rồi. Mẹ nghĩ tốt nhất là con không nên giữ thú nuôi nữa.” “Con muốn có Lindy”. Ani bị tổn thương và giận dữ, cô bé nói to lên, to hơn mọi lần trước đây. “Mẹ trả nó lại cho con.” Hoàng hậu giáng một bạt tai vào mặt nàng công chúa bé nhỏ. “Không thể chấp nhận cái giọng đó. Tính khí bốc đồng của con đã không được kiểm soát trong một thời gian dài. Nếu mẹ mà biết dì con dạy con những thứ bậy bạ đó, thì mẹ đã đuổi cổ cô ta ra khỏi thành phố từ lâu rồi. Đã đến lúc con phải biết địa vị của mình chứ, công chúa. Con sẽ là một nữ hoàng! Dân chúng sẽ không thể nào tin tưởng con được nếu con là một nữ hoàng dựng chuyện và chuyên nói chuyện với thú vật hoang dã.” Ani không trả lời. Cô bé nén chặt cảm giác nhức nhối ở trên má và nhìn chằm chằm vào chân trời tím biếc xa xa. Hoàng hậu quay lưng bước ra, rồi dừng lại nơi cửa. “Mẹ đến để báo cho con biết. Chúng ta mới nhận được tin hôm nay là dì con đã mất hồi mùa đông vừa qua. Mẹ xin lỗi nếu điều đó làm con đau lòng.” Ani nhìn theo lưng mẹ đi khuất và cảm thấy thế giới bảy tuổi của mình như sụp đổ. Tối hôm đó, đức vua và hoàng hậu tổ chức một buổi khiêu vũ. Những người bảo mẫu đứng ngay trước cửa phòng trẻ em, cười với nhau trong tiếng nhac vọng ra từ hành lang. Bà bảo mẫu “vô tích sự” ẵm công chúa mới, Susena-Ofelienna, áp vào ngực bà, miệng huyên thuyên bàn về váy áo và giày dép. Người bảo mẫu trẻ xinh đẹp to nhỏ chuyện đàn ông và vài điều bí mật gì đấy. Mỗi lời họ nói ra như khoét sâu vào nỗi trống trải của Ani. Cô bé giả vờ say sưa xây dựng thành phố với nhiều tòa tháp cao bằng những thỏi gỗ đồ chơi. Khi nhóm bảo mẫu đi xuống hành lang để xem cuộc vũ hội rõ hơn, thì Ani lẻn ra khỏi phòng và chạy. Ánh sáng phía sau lưng làm cho bóng cô bé đổ về trước, thành một người phụ nữ khổng lồ nhưng rất mỏng mảnh, có cái đầu hướng về hồ Thiên Nga. Cô chạy trên đám cỏ ẩm ướt ban đêm và cảm giác cơn gió nhẹ như đi xuyên qua bộ váy ngủ. Bây giờ mới là đầu mùa xuân. Trời còn rất lạnh vào ban đêm. Cô bé đến bên hồ và quay lại nhìn phòng khiêu vũ đang sáng rực đèn, những tấm kính, bức tường đã ngăn tiếng nhạc. Mọi người bên trong trông rất xinh đẹp, lịch lãm và vô tư thoải mái. Điều đó làm cho cô bé nhận ra rằng cô chẳng có tí gì giống họ cả. Nhưng khi cô bé quay lưng lại ánh đèn, cô nhận ra đêm tối đen, không thấy chuồng ngựa, không thấy cả những ngôi sao trời. Thế giới mênh mông như bầu trời đêm, mênh mông hơn tất cả những gì cô bé biết. Thình lình, cô bé hiểu rằng mình hãy còn quá nhỏ để trốn chạy, rồi cô ngồi trên nền đất ẩm ướt và khóc. Nước vỗ vào bờ hồ. Những con thiên nga đang ngủ, có màu xanh và ánh bạc trong đêm. Một con thiên nga bị đánh thức bởi tiếng nức nở của Ani, nó đến gần rồi nép người gần bên chân cô bé. Tớ mệt mỏi và cảm thấy xa lạ với những người xung quanh tớ quá, Ani nức nở với người bạn có cánh. Những ngôn từ của thiên nga mà cô bé thốt ra thoáng nghe như tiếng rên của một đứa trẻ. Ngủ ở đây đi, con thiên nga trả lời thật đơn giản. Ani nằm xuống, đưa một tay lên trán như thể đó là cái cánh, rồi cố gắng khép lại thế giới không thuộc về mình. Công chúa bé bỏng chỉ thức dậy khi có hai cánh tay khỏe mạnh nâng mình lên. “Công chúa, cô có sao không?” Cô bé ngơ ngác tự hỏi sao không gian quanh mình lại tối đen đến thế. Rồi cô nhận ra đôi mắt mình hãy còn nhắm kín. Hai mí mắt nặng trĩu, có vẻ như quá “chặt” để có thể mở ra. Công chúa ngả đầu trên bờ vai rắn rỏi của người đàn ông, ngủi thấy mùi sữa dê rất đậm từ quần áo ông. Cứ thế, ông mang cô đi. “Ông là ai thế?” “Talone, người gác cổng ở cổng thành phía đông. Cô đã ngủ gật bên những con thiên nga và không làm cách nào đánh thức được.” Ani nhíu nhíu một hồi mới hé được một mắt. Phía trên kia, cao hơn cả những ngọn núi là bầu trời nhợt nhạt màu vỏ trứng. Cô nhìn chằm chằm người đàn ông muốn hỏi một câu, trong khi cả người thì lại rùng mình thêm lần nữa. Cái rùng mình như từ xương tủy tỏa ra da. “Cô có bị đau ở đâu không, thưa công chúa?” “Cháu chỉ lạnh thôi.” Người đàn ông kéo chiếc áo choàng ra khỏi vai mình, quấn nó quanh người cô. Hơi ấm tỏa ra lại cuốn cô trở về với giấc ngủ lạnh giá và chập chờn ban nãy. Phải mất đến ba tuần công chúa mới có vẻ khỏe lại, đủ để những nếp nhăn trên gương mặt các ngự y trong triều giãn ra thành một cái nháy mắt, và đủ để cô bảo mẫu trẻ nhất không hét toáng lên mừng rỡ mỗi khi công chúa mở mắt ra như những ngày đầu nữa. Thật lâu sau cơn sốt kinh hoàng ấy, thỉnh thoảng tên của công chúa vẫn được thay bằng cụm từ “đứa trẻ yếu ớt”. Cô được giữ trong nhà. Cô không bao giờ được cho ở một mình. Cô phải dùng bữa sáng trên giường và ăn bữa tối trên chiếc tràng kỷ dài. Cô không bao giờ được phép đi chân trần, thiếu đi đôi giày ấm áp. Chuyện xảy ra với những chú thiên nga đủ được đề cập đến bằng giọng thì thầm bí mật. “Suýt chút nữa thôi, chúng ta mất đi một nữ hoàng tương lai.” “Và không phải mất đi vì cái chết, mà mất đi chính vì những hành động đầy hoang dại.” “Chúng ta phải làm gì với công chúa bây giờ?”, những bảo mẫu băn khoăn. Hoàng hậu đứng bên giường nhìn xuống Ani, đứa con gái lúc này đang nửa tỉnh nửa thức, đôi mắt he hé, hai tai như dựng lên để nghe từng lời khuyên bảo, la mắng thốt ra từ cái miệng đầy quyền lực của bà. Bằng cách nào đó, với trận ốm kinh khủng của mình, Ani cảm thấy như thể mình đã phụ bạc nặng nề người phụ nữ này, và sự hối hận ăn năn cắn rứt cô, châm vào cô tạo nên những cơn rùng mình lạnh ngắt. Hoàng hậu trông như một con chim xinh đẹp lộng lẫy, với thứ ngôn ngữ mà cô không thể nào hiểu được. Công chúa cảm thấy thân hình mảnh mai của mình như lấp đầy bởi sự cung kính nghe lời, cố làm vui lòng mẹ. Hoàng hậu nheo mắt. Những đường chân chim lập tức xuất hiện quanh khóe mắt của bà. Bà đặt một bàn tay mát lạnh lên trán Ani, cử chỉ đầy vẻ bao dung của một người mẹ. “Cứ để công chúa nghỉ ngơi”, hoàng hậu nói khẽ với những người hầu: “Và phải tránh xa những con chim, nhớ đấy!”",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-02",
  "prevChapter": "https://gacsach.top/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern_shannon-hale.full"
}