{
  "title": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern - Chương 03",
  "url": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-03",
  "content": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern Chương 3 gacsach.com Những tảng băng cuối mùa xuân đã tan ra, thời tiết trở nên ấm áp hơn để chuẩn bị bước sang mùa hè. Đối với Ani, việc bất ngờ từ bỏ trách nhiệm làm cô hoang mang. Cô và Selia đã nhiều ngày thơ thẩn trong các hành lang, mà không biết phải làm gì. Các cận thần gật đầu chào nhưng không thèm nhìn vào mắt công chúa nối ngôi, người giờ đây đã không còn giá trị theo pháp luật. Mọi người đã rút ngắn chức vị của cô thành “công chúa”, còn cụm từ “nối ngôi” đã chuyển sang cho em trai cô. Ngoại trừ Selia, trung thành một cách bướng bỉnh, vẫn gọi cô với đầy đủ chức danh “công chúa nối ngôi.” Dĩ nhiên, Selia rất tức giận khi biết những việc làm của hoàng hậu. “Tôi không thể lấy lại địa vị của mình vì ở đây tôi không còn quyền lực đâu, Selia.” Nhưng rất nhanh, khi Selia nhận ra đây là điều không thể tránh khỏi, cô đã không còn trách móc cái tính thụ động của Ani và bắt đầu hăm hở chuẩn bị cho chuyến đi. “Hãy nghĩ thế này, thưa công chúa nối ngôi, cô có thể bắt đầu cuộc sống mới với cơ hội mới. Cô được quyền quyết định mình sẽ trở thành người như thế nào.” Đó là chút ít an ủi hiếm hoi trong lúc này, khi Ani biết mình sẽ phải bỏ lại tất cả để thành hôn với một hoàng tử xa lạ, không ai biết. Cảm giác bị phản bội vẫn còn day dứt trong lòng. Ani biết rằng nếu mình đủ giỏi thì lẽ ra cô sẽ vẫn là công chúa nối ngôi, và Napralina chắc hẳn sẽ là người được trông chờ để thực hiện cuộc hành trình dài khi tròn mười sáu tuổi. Selia xin được ở bên mẹ trong thời gian còn lại, vì thế Ani có nhiều thời gian lang thang trong thế giới mùa hè của mình. Thật là dễ chịu khi ở bên con Falada, nó chẳng bao giờ quan tâm liệu có chữ “nối ngôi” phía sau “công chúa” không. Calib bận rộn với công việc mới và có vẻ như cảm thấy có lỗi nên tránh mặt Ani, nhưng Ani đã có được một buổi chiều với Napralina và Susena. Cô hối tiếc khi phát hiện ra rằng cô biết về các em ít quá. Ngày lại ngày trôi qua. Rồi ngày khởi hành cũng đã đến. *** Buổi sáng ngày lên đường, Ani thức dậy với những hơi thở hổn hển. Một màn đêm đen kịt làm cô lo sợ. Cô nhanh chóng ngồi dậy, lấy tay sờ lên mắt mình xem nó còn ở đó không. Một ánh trắng mỏng manh hắt qua màn cửa sổ làm cô cảm thấy an tâm hơn. Hãy còn sớm lắm. Cơn ác mộng vẫn còn bám lấy cô như mùi khói bám vào quần áo. Tiếng kèn trumpet báo hiệu, những người hầu cận nam đưa cô đến phòng yến tiệc, quỳ gối xuống. Cô mặc chiếc váy màu trắng, đôi mắt hoe đỏ, hai tay vươn ra như thể muốn bay đi. Họ để cô ngồi trước hoàng hậu. Bà cầm con dao chạm trổ tinh vi lên và nói: “Đây là bổn phận của con, con gái ạ.” Cô mỉm cười khi nhớ lại giấc mơ. “Đừng có đóng kịch như vậy chứ”, cô tự nhủ. “Chẳng phải bà gửi tôi đi để bị giết sao?” Không nghi ngờ gì nữa, giấc mơ bị ảnh hưởng bởi buổi tiệc chia tay tối hôm qua: Món chính là mấy con thiên nga nướng trui. Ani mở tấm rèm cửa sổ và hít một hơi đầy không khí trong lành buổi tờ mờ sáng. Tiếng dế vang dội trong đêm. Cô muốn được mang nó theo. Chiếc áo màu nâu và cái váy rộng cho cuộc hành trình dài đang treo trên đầu ghế. Khi mặt trời mọc thì cô sẽ đi. Từ cửa sổ, Ani không thể nhìn thấy hướng con đường mà cô sắp đi, vì thế cô ngồi nhìn về phương bắc với quang cảnh quen thuộc. Cô tự bảo mình rằng không khóc nữa. Chẳng có gì khó vì hai mắt cô đã khô cạn và chỉ còn cảm giác đau đau. Ani định thần, cố hình dung những hình ảnh và cuộc sống của mình tại Kildenree, rồi gói ghém tất cả những điều đó vào một thân xác tưởng tượng khác và chôn thân xác ấy bên cạnh mộ cha trong lớp đất mềm của một ngày hè nắng ấm. Khi Ani còn dang ngồi ở cửa sổ ngắm nhìn cảnh mặt trời mọc với những sợi nắng vàng ấm trên nền trời trong xanh buổi sáng thì một thị nữ bước vào. Cô bé này giúp Ani mặc quần áo, thắt bím lại mái tóc dài sau lưng. Ani thật sự cảm thấy mình không có chút gì giống hoàng hậu, chỉ như đứa trẻ con bình thường. Cô cảm thấy lòng buồn rười rượi. Nhóm hộ tống đang chờ cô ở cổng trước. Hoàng hậu đã sắp xếp một nhóm bốn mươi người đàn ông hộ tống Ani trong suốt cuộc hành trình gần ba tháng để đến Bayern. Chỉ huy nhóm là ông Talone, người trước đây phụ trách cổng phía đông. Một phần năm nhóm hộ tống cưỡi những chiếc xe ngựa đầy vật dụng như trang phục, áo choàng, đồ mạ vàng, những thứ được cho là quà tặng cuối cùng dành cho Ani. Hai người em đứng trước xe ngựa. Napralina và Susena khóc âm thầm. Calib trông có vẻ xa lạ, mặc dù ánh mắt có nhiều cảm xúc. Ani ôm hai đứa em gái, rồi đến đứng trưởc Calib, đặt tay lên trên vai cậu trong khi cậu nhìn xuống đất. “Mọi việc không sao, Calib”, cô nói. “Lúc đầu chị có buồn, nhưng bây giờ đã hết rồi. Vương miện là của em. Hãy vui nhé, và cố gắng làm tốt hơn chị.” Cằm của cậu bé bắt đầu run lên. Cậu quay sang một bên và khóc. Đứng kế bên Calib là Selia đang cười, trên yên con ngựa xám của mình. Con Falada đang đứng một mình. Cái yên ngựa mới màu vàng đỏ trông rất ấn tượng trên bộ lông trắng toát của nó. Ít ra trông Falada cũng có được vẻ sang trọng của hoàng gia, Ani nghĩ. Cô thầm biết ơn vì đây là ân huệ hoàng hậu đã ban cho cô, bà đáp ứng lại ước nguyện của cô: Cô sẽ không phải trải qua những tuần lễ bất tận trên chặng đường dài trong chiếc xe ngựa tù túng như lồng chim kia. Trời còn sớm mà, Falada nói. Đúng rồi, nhưng tôi đã trễ, Ani thì thầm. Tôi không vui tí nào khi phải ra đi. Tôi cũng vậy. Cái chuồng của tôi thật đẹp và thức ăn ở đây cũng ngon nữa. Nhưng chỗ mới cũng có chuồng đẹp và thức ăn ngon. Ani tưởng tượng sẽ có điều đó, và cô cũng muốn dễ dàng chấp nhận sự thay đổi như con ngụa, nhưng chuyến đi dài phía trước làm cô lo lắng. Cô cũng không đủ khả năng để có thể tưởng tượng được cuộc sống của mình rồi sẽ ra sao. Cô cảm thấy nản lòng... một nơi xa xôi, những con người thích chiến tranh, một người chồng mà cô không hề biết mặt. Câu chuyện cổ tích về một cô gái trẻ ngây thơ cưới một gã chồng sát nhân hiện lên trong tâm trí cô. Ani ôm cổ con Falada và nhẹ nhàng vùi mặt mình vào bờm của nó. Hơi ấm từ con ngựa phần nào khích lệ cô. “Cẩn thận, con gái của ta”, hoàng hậu nói. Ani nhìn lên. Sự chú ý của bốn mươi người hộ tống, gia đình hoàng gia, và những người có thiện chí đều hướng về hoàng hậu. Bà đang cầm cái tách bằng vàng đưa lên cao. Sự phản chiếu ánh sáng làm cho Ani nhắm mắt lại và con Falada hạ thấp đầu xuống. A, Ani nghĩ, đã đến lúc tỏ ra thương mến. “Con đường rất dài. Công chúa sẽ đi qua rừng thông chứ không phải trên thảm nhung. Vì thế phải thường xuyên cho công chúa uống bằng cái tách này. Đôi môi con gái yêu của ta sẽ không bao giờ đụng vào những đồ vật tầm thường.” Ingras, người quản lý trại, gật đầu một cách trang trọng và đón lấy chiếc tách vàng từ tay hoàng hậu. “Và tất cả những người gặp con gái ta phải đối xử với con ta như là con gái của hoàng tộc, một công chúa.” Nói đến đó, hoàng hậu đặt chiếc vòng vàng có ba hạt hồng ngọc nhỏ lên đầu Ani. Chất vàng lạnh cóng. Hoàng hậu nhìn Ani với vẻ tha thiết của người mẹ, nhưng Ani nhìn lại một cách lạnh lùng. Tâm trạng hiện tại không thể cho phép cô giả vờ tỏ ra yêu thương bà. Cô không còn bổn phận gì với những người này. Trong ánh nhìn chằm chằm của Hoàng hậu có chút ái ngại, ẩn giấu cảm giác tội lỗi và buồn buồn. Ani nghĩ: Bà buồn vì mình? Cảm thấy hối tiếc vì mất mình? Hoàng hậu lấy cái khăn tay đã được xếp cẩn thận từ ống tay áo và vuốt thẳng ra. Nó được làm bằng lụa mỏng màu ngà, xung quanh có ren màu xanh lá cây và màu vàng. “Mẹ của ta may chiếc khăn này”. Bà nói với giọng mềm mỏng như thể chỉ để nói với Ani chứ không phải với đám đông. Bà tháo cái ghim hoa cài cổ áo. “Mẹ của ta thường mang nó, và bà đã đưa nó lại cho ta trước khi mất. Ta luôn xem nó là một phần của bà. Khi ta mang nó, ta cảm thấy như ánh mắt bà đang trông chừng ta, hướng dẫn, và bảo vệ cho ta. Vì thế ta sẽ bảo vệ cho con.” Hoàng hậu nhăn mặt khi lấy cây ghim chích vào ngón thứ ba. Bà nặn ba giọt máu vào cái khăn tay. Hai tay bà run run. “Ta gặp ác mộng. Khu rừng trông giống như con thú hoang có móng vuốt rất dài, nó nuốt chửng con đường đi trước mặt con, rồi cuộn luôn con vào miệng nó. Nếu có chuyện gì xảy ra với con, chắc ta sẽ đau buồn lắm”. Bà đặt cái khăn dính máu vào tay Ani, giữ tay Ani một lúc, chân mày bà nhướng lên lộ vẻ thành thật. “Chúng ta có cùng dòng máu. Ta sẽ bảo vệ cho con.” Cảm giác yêu thương bất ngờ trỗi dậy trong Ani. Liệu họ sẽ ôm nhau? Liệu cô sẽ hôn lên má bà? Họ đứng đó, hoàng hậu nghiêm nghị, Ani lúng túng, cho đến khi hoàng hậu quay lại vung tay kêu gọi sự chú ý của khoảng năm mười người tham dự. “Công chúa Anidori-Kiladra Talianna Isilee, viên ngọc của vương quốc Kildenree. Cầu chúc cho chuyến đi được an toàn, vì đó là con gái của ta.” Ani cảm thấy đám đông rùng mình vì giọng nói mạnh mẽ của hoàng hậu. Giọng nói này sẽ theo mình, chứ không phải cái khăn dính máu, Ani nghĩ. Cái khăn mỏng và ấm trong tay Ani. Cô bóp chặt nó với mong ước nó không chỉ là vật kỷ niệm quê nhà mà còn giúp mang lại sự an toàn và thể hiện tình yêu của mẹ. Nhóm hộ tống đã lên ngựa và đang chờ. Ani cất cái khăn vào áo chẽn và leo lên con Falada. Cô, người chưa từng cưỡi ngựa đi qua cổng chính của lâu đài, giờ là người dẫn đường. Mẹ của cô đứng thẳng bên cạnh họ như tượng đá. Một lần nữa Ani nghĩ: Bà duyên dáng làm sao, rồi lại nghĩ, Mình thật khác xa bà làm sao. Nhưng bây giờ, lần đầu tiên trong đời, cô cảm thấy khao khát được “tách biệt”, cái điều bà vẫn dạy cô trước đó, để cuối cùng được trở thành một người mà cô có thể. Hướng tây nam là nơi bắt đầu con đường rừng và cũng là nơi bắt đầu những câu trả lời mà cô có thể tìm gặp. Cô thúc hai chân vào hông con Falada, nên nó bắt đầu đi nhanh hơn. Cô cũng nghe tiếng than khóc thảm thiết giống như đưa đám ma của bà tổng quản. Nó theo họ cho đến khi đoàn người rẽ vào con đường khác. Cái giọng thảm thiết biến mất nhanh chóng như ngọn nến khi gặp những ngón tay ướt. Trời hãy còn sớm. Với ít nhất là hai xe ngựa đầy đồ vật quý báu, Ani cảm giác giống như những tên trộm đang bỏ trốn với chiến lợi phẩm hơn là một công chúa đang trên đường đến với người đã được hứa hôn. Nàng cảm thấy bất an, đau buồn và cô đơn trong nhóm dẫn đầu khi ra đến ngoài hoàng thành. Khi họ đi qua vòng thành ngoài cùng, Ani và Falada đi lùi lại phía sau, nhường cho Talone dẫn đầu. Những người bảo vệ đi thành hình tam giác xung quanh cô, điều đó làm Ani cảm thấy được an ủi. Selia đi với cô ở trung tâm. Con ngựa của Selia thấp hơn con Falada, nên Selia phải nhìn lên khi nói chuyện với cô chủ. “Chiều tối nay chúng ta sẽ đến vùng biên giới của thành phố. Công chúa có thể ăn tối và ngủ tại quán trọ bên ngoài cổng thành phố, quán trọ Con Chuột Xanh. Ungolad nói ở đây có món thịt lợn rất đặc biệt. Ông ấy bảo chúng ta sẽ được thưởng thức món ngon tại quán trọ.” “Ungolad?” Selia chỉ người bảo vệ đi sau Talone. Ông ta có mái tóc dài hơn tất cả, thắt hai bím dài bỏ sau lưng. Ungolad không cao mặc dù dang ngồi trên lưng ngựa, song ông có đôi vai rộng và những bắp thịt cuồn cuộn trên tay, trên ngực ẩn hiện bên dưới bộ quân phục. Ông thật sự là một chiến binh. Ông quay đầu lại khi nghe nhắc tên mình nên Ani vội vàng nhìn sang chỗ khác. “Tôi thật vui, cuối cùng cũng đã bỏ hết mọi thứ ở sau lưng, giờ chỉ việc đi tới, công chúa thấy sao?”, Selia nói. Selia đang trong tâm trạng háo hức, cô ngắm nhìn cảnh vật xung quanh khi cưỡi ngựa. Một hai lần cô cố làm cho Ani cười. Không khí buổi sáng thật dễ chịu. Ani ngắm tất cả cảnh vật nổi tiếng của thành phố, một đại lộ rộng lớn và những con đường nhỏ, ngắm ánh lóe sáng trong cửa hiệu người thợ rèn, nghe tiếng kêu của con chim ưng, tiếng lách cách của bước chân ngựa trên đá cuội. Tất cả những người đang làm việc dọc đường, hay từ những cửa sổ đều nhìn cô đi qua. Tại sao trước đây cô chưa bao giờ hỏi mẹ cho ra khỏi thành? Cuộc sống bên trong những bức tường của hoàng cung có vẻ như thật ức chế và buồn tẻ. Họ đến quán trọ Con Chuột Xanh vào lúc xế chiều. Ingras sắp xếp cho Ani một phòng ăn tối riêng. Trong lúc Talone, Ingras, và Selia đưa cô đi ngang qua phòng chính, Ani nhìn thấy một đám lửa to, tề tựu quanh đấy là ca sĩ của quán trọ và một đám đông người lạ. Cô yêu cầu được ăn ở tầng trệt cùng với những người hộ tống nhưng biết rằng Ingras, người trung thành tuyệt đối với hoàng hậu, sẽ từ chối. Selia cũng có vẻ thích không khí ở phòng đưới. Trong suốt bữa ăn, cô nhìn ra ngoài cửa và gõ gõ ngón tay theo giai điệu bài hát vọng lên. “Cô có thể xuống tầng trệt nếu cô muốn, Selia!”, Ani nói. Selia cười. “Ồ không, tôi bị tê chân vì ngồi suốt chặng đường dài. Vả lại, tôi không muốn để cô một mình.” “Cô là người bạn tốt.” “Ừm”, Selia nói. Ani chú ý thấy Selia có vẻ lo sợ trong đêm đó và những đêm kế tiếp ở các nhà trọ. Ban ngày cô rất phấn chấn, hay nói nhưng cô có vẻ như bực bội khi phải dừng chân nghỉ dọc đường. Có lần cô nói: “Tôi muốn đi thẳng đến đó nếu có thể.” Ani không hiểu tại sao Selia lại muốn tới nơi sớm hơn. Đối với cô, hành trình này hoàn toàn thoải mái tự do, được biết nhiều khung cảnh mới, nhưng cuối đường thì phải trở về với vai trò một công chúa đã hứa hôn, cũng như sẽ đám cưới với... một người. Anh ta có thể giống như con ngựa non với những cái chăn yếu ớt hay con ngựa già ảo não phải đút cỏ cho ăn, Ani thì thầm với Falada. Con Falada đập mạnh cái đuôi của mình vào chân cô, tỏ vẻ hiểu điều cô nói, nhưng không trả lời. Ani biết nó chẳng quan tâm việc cô cưới ai bởi vì cô vẫn chải lông cho nó, vẫn cho nó ăn, vẫn cho nó chạy nhảy tung tăng. Ngày thứ ba sau khi rời hoàng cung, đoàn người đã bỏ thành phố lại phía sau và đi vào vùng đất thấp mênh mông lúa mì, bắp và cỏ khô, lác đác là mấy khu trang trại và cụm thị trấn nhỏ bé. Không khí có vị ngọt và khô. Cả đoàn đều giữ được tâm trạng vui vẻ. Họ dừng chân ở quán trọ hàng đêm và đôi lần họ là những người khách duy nhất của nhà trọ. Vào những đêm đó, Ingras cho Ani cùng ngồi ăn ở phòng ăn công cộng bên dưới. Yulan, Uril và một vài người khác ca hát ầm ĩ thay cho ca sĩ của quán trọ. Ingras còn cho Ani nếm thử rượu, nhưng cô chẳng thích tí nào. Talone, người chỉ huy của nhóm hộ tống cũng không bắt họ giữ im lặng cho đến khi, giống như một người cha của đám trẻ không theo nguyên tắc, ông cảm thấy đồ đạc mang theo bị nguy hiểm hay trời đã quá khuya. Ani chú ý vào những đêm đó Selia và Ungolad thường hay trò chuyện một cách bí mật. Có lần cô gặp ông ta nắm tay Selia với vẻ thân mật. Sau hai tuần, đường đi bắt đầu dốc lên, rải rác là những cây thông, cây linh sam xen lẫn với cây bu lô. Họ không thấy cánh đồng nào nữa. Đất hoang vu đầy cỏ mọc dày và các cây thạch lam thâm tím. Một điểm đen hiện ra mờ mờ cuối chân trời. Phía bên trái là những dây núi cây mọc dọc theo sườn, chỉ còn phần đỉnh là trống trải với mấy tảng đá xám xịt. Phía bên phải là vùng đất thấp đi về hướng nam. Và trước mặt họ là vùng Forest bao la nằm hướng đông và bắc. Đoàn người bỗng nhiên im lặng khi đến gần bìa rừng. Ani quay nhìn lại lần cuối vùng đất thấp thân thương, rồi cô hít vào một hơi dài. Cô cảm nhận được bóng cây mát rượi khi đi ngang qua và rùng mình. Một ngày trong rừng có cảm giác lâu bằng cả mấy ngày trước đó, âm thanh hoàn toàn mới lạ, mùi hương cũng mới, cái cảm giác ngột ngạt không dễ chịu chút nào so với trong hoàng cung hay các phòng trọ bằng đá. Đa số người trong đoàn chưa từng vào sâu trong rừng nên cảm thấy không thoải mái với bóng đêm, với những mùi hăng hắc ngòn ngọt của nhựa thông. Khi màn đêm từ từ buông xuống vào chiều tối, Ani nhận thấy nhiều người trong đoàn hộ tống cầm chặt cán kiếm. Đó là đêm đầu tiên ngủ ngoài trời. Ingras chuẩn bị một cái lều nhỏ riêng cho công chúa. Ngay cả khi đi dưới rừng cây, ông cũng cố đối xử với Ani như là mẹ cô mong muốn. Uống nước từ cái tách vàng tại nơi hoang vu này có vẻ như rất kỳ cục đối với Ani và đối với cả đoàn, cô nghĩ vậy, nhưng cô đã quen với việc được phục vụ nên không phản đối. Selia giúp cô thay quần áo trong lều, rồi chuẩn bị chỗ ngủ cho mình ngay bên ngoài. “Vẫn còn chỗ trong này”, Ani nói mặc dù chẳng còn đủ chỗ. “Không, tôi ở ngoài này ổn mà công chúa!”, Selia đáp. Ani nằm trong lều của mình tại một nơi hiu quạnh, xung quanh chỉ là những bức tường mỏng như giấy. Cô có thể nghe con Falada đang di chuyển gần đấy. Falada, người giữ ngựa muốn tôi cột Falada với những con ngựa khác. Tôi sẽ không chạy đi đâu. Tôi biết, cô nói. Buổi tối khá mát mẻ dù đang là mùa hè. Nằm trên tấm trải nhưng Ani vẫn cảm thấy những viên đá nhỏ cấn vào xương mình. Cây cỏ rì rào những âm thanh mà cô chưa từng nghe trước đây. Một con gió thổi qua của lều, chạm vào má cô, như muốn nói với cô điều gì mà cô không hiểu. *** Mấy ngày đầu trong rừng, Selia và mọi người khá im lặng. Nhưng Ani biết khu rừng không làm con Falada hoảng sợ. Cô thích cảm giác được bao bọc bởi rừng cây xung quanh, một cảm giác vừa an toàn trong trại, vừa huyền bí ngay bên ngoài, nơi có những giọt sương là thức ăn của rong rêu và địa y, nơi có tiếng cọt kẹt cựa mình lớn dậy của cây cối, và là nơi có chim chóc tâm sự cùng những nhánh cây đầy gai nhọn. Ani lắng nghe tiếng chim chóc, cảm thấy vui khi khám phá ra mình hiểu tiếng chim. Cô không biết đó là loại chim gì, nhưng tiếng của nó gần giống như se sẻ, loại chim mà cô đã biết từ khi còn ở trong vườn hoàng cung. Nghe giống như nghe một người nói cùng ngôn ngữ nhưng phát âm khác nhau vậy. Bên cạnh chim, trong rừng còn có những con vật khác như báo, hươu, heo rừng, và chó sói. Sau khoảng một tuần trong rừng, vào một đêm, Falada đánh thức Ani và nói: Sói điên đang đến trại. “Sói! Sói hoang!” Ani bò ra khỏi lều và hét toáng lên. Người trực đêm giật mình thức dậy, báo động nhóm bắn cung. Họ dụi mắt và giương cung. “Ở đâu?”, người hộ vệ hỏi, nửa tỉnh nửa mơ. Falada báo cho cô biết, rồi cô chỉ lại cho bọn họ. Các con ngựa khác nhảy dựng lên nhưng bị những sợi dây thừng giữ lại. Cuộc báo động đánh thức cả trại, tất cả mọi người đều ngồi dậy trong túi ngủ và nhìn vào màn đêm đen kịt trước mặt. Ngoài đó, có cái gì đang chuyển động. Một cú nhảy. Những tàn lửa phản chiếu lấp loáng mắt và răng. Sau đó là mũi tên xám xịt đâm xuyên qua cổ. Con sói ngã xuống đất ngay trước người mặt người bắn cung thứ nhất. Hai con theo nó cũng ngã xuống tương tự sau tiếng vút mạnh của những mũi tên lao trong đêm. Sau một hồi im lặng, người ta nghe có tiếng thở phào nhẹ nhõm. Buổi sáng hôm sau, Ani chú ý thấy nhiều lính hộ vệ nhìn cô với ánh mắt y hệt như ánh mắt họ từng dùng để nhắc nhau tỏ ý cảnh giác với rừng sâu. Tôi cứ nghĩ họ sẽ biết ơn cơ đấy, Ani nói. Falada khịt khịt mũi, lấy chân cào cào xuống đất. Trong ý nghĩ của nó, con người chẳng thông minh gì cả. Ani tự trách chính mình, vì hiểu rằng dù rời Kildenree nhưng điều đó không có nghĩa là những người đồng hành sẽ dễ chấp nhận hơn năng lực kỳ diệu của cô - có thể nghe và hiểu ngôn ngữ của loài vật, điều từng làm người bảo mẫu với làn da trắng như sữa chua phải kinh sợ. Một con chim rừng có bộ lông đốm nâu líu lo khi cô đi qua, nhưng Ani cúi đầu nhìn xuống không thèm nghe. Một vài ngày sau, Ani cảm thấy sự căng thẳng cuối cùng cũng tan biến. Những cuộc trò chuyện và tiếng cười đã trở lại, chủ yếu là với Selia. Nhiều người trong toán hộ vệ tìm cơ hội cưỡi ngựa gần cô ta và Ungolad là một trong số đó. Ani đế ý thấy ông ta thường đi bên cạnh Selia, có vẻ như tìm cơ hội đụng chạm vào cô ta, khi thì gỡ những chiếc lá thông nhọn đang vướng trên váy, khi thì xem xét vết trầy xước trên tay cô. Ani hi vọng sự lãng mạn sẽ tạo nên chút thú vị trong chuyến đi cho người thị nữ trung thành. Ani đi phía sau nói chuyện với con Falada. Khi nghe tiếng cười từ nhóm phía trước, cô cho ngựa phi nước kiệu đến tham gia, nhưng ngay khi cô đến gần thì tiếng cười đã chấm dứt và không ai chịu nhìn đến cô. “Có phải tôi bỏ lỡ mất câu chuyện thú vị nào rồi không?”, Ani hỏi. “Không, không có đâu thưa công chúa”, Selia trả lời. Một người hộ vệ nói gì đó với Ungolad mà Ani không thể nghe. Thế rồi không ai lên tiếng nữa. “Mấy ngày nay trời đã ấm hơn”, Ani nói. “Vâng, thưa công chúa”, người hộ vệ Uril lễ phép đáp lời. “Ồ, cơn gió này thật là dễ chịu, phải không?” “Vâng, thưa công chúa.” “Ừm...” Ani bối rối nhìn Selia. Người thị nữ liếc nhìn lại và nhún vai nhẹ tỏ ý: Cô muốn gì ở tôi? Rồi cô ta lạnh lùng nhìn sang những hàng cây bên đường, như thể Ani không tồn tại. Nàng công chúa mười sáu tuổi cau mày nhớ lại tất cả những điều cô đã nói và làm trong ngày hôm đó. Liệu cô đâ làm gì vô ý xúc phạm Selia và phân nửa số người hộ tống cô? Họ không thể tỏ ra bực bội chỉ vì chuyện cô biết việc đàn sói hoang trước họ. Cô chẳng thấy có lý do nào hợp lẽ cả, và sự im lặng thì không thể chịu đựng nổi. Cuối cùng, cô thúc con Falada chạy nhanh hơn. Khi cô bỏ nhóm người đó lại đằng sau, mọi người lại nói chuyện, và cô nghe cả tiếng cười vui vẻ của Selia. Cảm xúc nghẹn ngào trào dâng lên trong cổ họng Ani, cô đành ậm ừ trong yên lặng để giải tỏa bớt căng thẳng. Như thường lệ, Talone cưỡi ngựa đi trước đoàn người. Ông đảo mắt nhanh như thể sắp có tên cướp nào đó nhảy xổ đến tấn công. Ani bảo con Falada đi chậm lại bên cạnh ông. Sự im lặng của ông làm Ani lo lắng liệu ông có giống như những người khác, nhưng chẳng bao lâu sau, ông cất tiếng. “Tôi không biết cô còn nhớ không, thưa công chúa, nhưng trước đây chúng ta từng có lần bên cạnh nhau, chỉ cô và tôi như thế này...” Gương mặt từng trải của ông giãn ra chút ít khi ông nhướng mày nói thế. Ani cố nhớ lại. Cô ít khi nào đơn độc một mình. “Chắc cách đây khoảng mười năm, tôi nghĩ thế.” “Ồ, có phải ông là người mang tôi từ bờ hồ Thiên Nga về?” “Đúng rồi. Lúc đó cô còn bé lắm. Tôi rất sợ công chúa bị bệnh. Công chúa biết không, làm cho một người lính can đảm phải hoảng sợ không phải là chuyện dễ đâu.” “Tôi sẽ nhớ đến ông vào bất cứ khi nào cần một người lính can đảm”, Ani trêu chọc. “Vâng, tôi là người của công chúa. Nếu có bất cứ nguy hiểm nào đến, thanh gươm của tôi luôn bên cô!” Ông cười với Ani và nhanh chóng quay lại quan sát đường đi. “Ông thật là thận trọng”, cô nói. “Vâng. Trong chuyến hành trình dài của chúng ta, địa hình này rất nguy hiểm. Nếu có con đường cắt ngang dãy núi Bavara, thì người ta có thể đến được Bayern trong khoảng hai tuần. Vùng Forest có rất nhiều hẻm núi, chúng ta chọn con đường dài hơn gấp đôi là để tránh những hẻm núi đó. Còn đường chim bay hẳn phải qua rất, rất nhiều cây cầu...” Khi ông nói, Ani thấy lối đi phía trước họ dốc thẳng lên và cong về phía bên trái. Con đường đi trên sườn núi dài, chính giữa nơi này và sườn núi kế tiếp là khe núi hẹp và sâu. “Vực thẳm bên phải, núi bên trái!”, Ani cất tiếng. “Trong rừng cũng có nhiều nơi bằng phẳng, nhưng cũng có nhiều núi cao và vực sâu.” Khu rừng không có vẻ gì là nguy hiểm đối với cô, nó chỉ tối và âm u thôi. Cô ganh tỵ với những cây linh sam cao to sừng sững đã được đứng yên tại nơi này qua bao nhiêu năm tháng. Gia đình của cô lúc nào cũng sống ở Thung Lũng Vĩ Đại. Cô là đứa con đầu tiên, là công chúa nối ngôi, là người đầu tiên phải rời bỏ thung lũng, người đầu tiên thấy vùng Forest. Cô ước phải chi đó là quyết định của chính cô, phải chi chính cô là người đánh cắp một con ngựa và bỏ đi mạo hiểm giữa đêm khuya, chứ không phải là người thực hiện bổn phận của một đứa con. Con đường này dài quá. Còn bao lâu nữa chúng ta mới đến nơi? Falada hỏi. Vài tuần nữa, Ani trả lời. Làn gió ấm từ khe núi phía dưới thốc lên mái tóc họ. Con Falada vẫy đuôi và bước nhanh hơn một chút. *** Chiều hôm ấy, đang đi trên đường thì thấy có dòng suối ở gần đó, Talone liền cho mọi người dựng trại sớm. Đã một tuần kể từ ngày họ tìm thấy dòng nước cuối cùng. Nước dự trữ trong bình đã cạn, cả đoàn người đều cảm thấy khó chịu vì bụi, mùi hôi, và lông ngựa, Ingras xếp một cái bồn tắm bằng kim loại bên trong lều Ani và sửa soạn nước nóng để cô tắm. Khi Ani ngâm mình trong nước ấm thì những người còn lại trong đoàn kéo qua phía bên kia núi để tắm giặt. Selia ở thượng nguồn, còn những người đàn ông thì ở hạ nguồn. Talone ra lệnh cho Ishta, một gã hộ vệ dong dỏng ốm, mũi dài bảo vệ Ani, nhưng gã ta có vẻ không chú tâm lắm vào công việc. Trời đã bắt đầu tối mà mọi người vẫn chưa về. Ani ngồi hơ tóc bên đám lửa chờ mọi người. Ishta đứng phía bên kia đám lửa. Ánh lửa làm gương mặt gã trở thành màu cam. Cô có thể nghe thấy gã đang dùng con dao cạo cạo phía dưới móng tay. Khi Ishta nói, giọng gã mềm mại và du dương như phụ nữ: “Công chúa thấy thế nào khi tắm bằng bồn nước ấm trong cái lều nhỏ đó?” “Rất dễ chịu, cảm ơn anh!”, Ani trả lời nhưng không thấy thoải mái. “Ừm, cô thích làm công chúa hả?”, gã bước đến một bước. “Tôi không biết. Tôi sinh ra đã là một công chúa. Hỏi như anh thì cũng như hỏi: Anh có thích làm một người đàn ông không?” Gã bước thẳng về phía cô, những lá thông khô gây vỡ như mảnh kính vụn dưới đôi giày. Rồi gã cúi mình xuống, dựa vào cô. Cô cảm thấy cổ họng nghẹn lại. “Cô có thích tôi làm một người đàn ông không?”, Ishta cười để lộ những chân răng đã mòn, dơ bẩn. “Lùi lại”, cô thì thầm. Gương mặt gã trơ ra, trông rất ranh mãnh, dã man, gương mặt sắc nhọn như vũ khí, hơi thở chứa đầy những điều xấu xa. Ani nắm chặt một nhánh cây bằng cả hai tay và có vẻ như không muốn buông nó ra. Cô không đẩy gã, mà cũng không chạy đi. Cô chưa từng có cảm giác này bao giờ, vô vọng, cô đơn, không có người phục vụ để gọi, không có hộ vệ ngoài cửa, mà thật ra cũng chẳng có cửa. Và một gã đàn ông đang đến quá gần. “Lùi lại, Ishta”, cô nói một lần nữa, nhưng giọng cô không có chút quyền uy. Gã nhếch mép cười. Liền lúc đó, có tiếng động và giọng cười ở xa xa. Ishta đứng dậy từ từ đi ra trong khi một nhóm hộ vệ đang bước vào trại, mặt người nào cũng sáng sủa hồng hào. Talone bỏ thêm nhánh cây khô vào đống lửa và ngồi xuống cạnh cô. Ani len lén nhìn xuống đôi bàn tay vẫn còn đang run rẩy của mình. “Công chúa, có chuyện gì không ổn à?” Cô thả nhánh cây trở lại vào đống củi, khoanh tay: “Tôi không sao”. Trước đây cô không bao giờ nghĩ có người nào đó dám xâm phạm cô... và dám thích thú tận hưởng cảm giác ấy. Nhận thức mới làm cô nhìn Talone với vẻ nghi ngờ. Ông là người ra lệnh cho Ishta bảo vệ cô. Vậy ông có biết? Liệu cô có nên tin ông ta? Ai là người thực sự bảo vệ cô? Ani đi vào lều của mình, cảm thấy như bị mù khi ngón chân vấp phải đá và gốc cây. Selia chuẩn bị sẵn chỗ ngủ cho mình ngay bên cạnh lều của Ani. Mái tóc ướt rượt của Selia như phát sáng trong bóng tối lờ mờ. Ani ngồi trong một góc chiếc chăn của Selia, ép sát đầu gối vào ngực mình, hi vọng có sự chia sẻ. Có chuyện mới xảy ra, cô muốn nói như thế. Có chuyện lạ, tôi muốn nói cho cô nghe, cô sẽ nói nếu Selia tỏ ý muốn nói chuyện, cũng giống như những cuộc trò chuyện nhiều giờ liền của họ ở ban công trong khi Selia chải mái tóc của cô, hay những khi cùng dạo bước trong hoàng cung. Ani đang chờ đợi những giờ phút như vậy, chờ đợi một cuộc nói chuyện thoải mái dễ chịu, chờ đợi một cái chăn ấm quấn xung quanh vai cô, để ngăn cách cô với bóng đen nặng nề phía sau lưng họ. Cô chờ đợi Selia, người mà lúc nào cũng muốn khởi đầu câu chuyện theo cách của riêng mình. Selia chuẩn bị xong chỗ ngủ cho mình. Cô ta đứng cạnh chiếc gối và không nói gì cả. “Cô đi tắm thế nào?”, Ani hỏi. “Lạnh.” “Ồ, tôi thật vô tâm, Selia. Lẽ ra cô nên tắm trong trại bằng nước ấm.” “Ý công chúa muốn nói là dùng nước sử dụng rồi của cô đó hả? Có ai nấu nước cho thị nữ bao giờ? Không, cảm ơn, tôi thích nước suối hơn!” “Selia, cô giận à?” Selia quay sang Ani và trong bóng đêm cách xa đám lửa, Ani chỉ thấy đường viền của gương mặt và cái nhìn lạnh lẽo của Selia. “Không, dĩ nhiên là không, thưa công chúa nối ngôi!”, Selia nói. Giọng cô ta bình thường trở lại, du dương, vui vẻ, và chân thật. “Khi chúng ta đến Bayern, thì sẽ có nước nóng và giường trở lại”, Ani nói. “Cảm ơn công chúa nối ngôi”. Giọng cô ta vẫn đằm thắm lịch sự. “Vâng, tôi tin ở Bayern sẽ có nhiều thứ chờ tôi hơn là chỉ có nước và lông ngỗng.” “Ý cô là sao?” Selia không trả lời. Ai đó thêm củi vào đám lửa, và trong một lúc ánh sáng bùng lên, Ani thấy rõ mặt của Selia. Cô ta đang nhìn xung quanh trại. Ani quay sang, thấy Ungolad đứng bên đám lửa nhìn Ani. Ông ta mỉm cười, nhưng chẳng lộ ra cái răng nào.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-02"
}