{
  "title": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern - Chương 02",
  "url": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-02",
  "content": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern Chương 2 gacsach.com Ani đặt tách trà vị bạc hà the mát xuống, hi vọng mình vẫn còn giữ được nụ cười trên môi. Khung cảnh bên ngoài cửa sổ đập mạnh vào sự chú ý của nàng, trêu đùa nàng bằng những chuyển động mơ hồ thẳng hướng về nơi chuồng ngựa. Những đốm màu nâu linh hoạt đó có thể chính là những chú ngựa đang phi nước đại. Bị hấp dẫn, nhưng công chúa vẫn cố lịch sự giữ đôi mắt của mình thật “vững” trên những đốm tàn nhang ở phía trên má phải của bà tổng quản. “Để tôi vắn tắt lại lần nữa nhé, thưa công chúa. Chúng tôi thật vinh hạnh biết bao nếu công chúa nhận lời mời của chúng tôi chiều nay. Tôi hi vọng những món ăn sẽ đúng khẩu vị cô thích.” “Ồ vâng, cảm ơn bà”. Ani đáp. “Tôi đã mong suốt mấy tháng nay để có thể được mời cô đến thăm ngôi nhà của chúng tôi. Rồi một ngày nào đó, cô sẽ lớn lên, cao y như mẹ cô, để giúp đỡ bà. Mặc dù nói thật là chuyện đó không hoàn toàn tuyệt vời lắm đâu. Tôi cứ nghĩ rằng rồi lúc nào đó, cô sẽ bận rộn suốt ngày, phải học cách gánh vác những nhiệm vụ quan trọng đang chờ phía trước.” “Ừm, vâng... Cảm ơn bà!” Ani cau mặt. Bà tổng quản đã phải chờ hàng tháng liền để có được buổi chiều nay, vì Ani đă bị ốm một trận tơi bời đủ để né tránh chuyện đó. Một việc nhìn bề ngoài thì thật thư giãn, thú vị và giúp cô hòa nhập với cuộc sống biết bao, nhưng giống như bất kỳ cuộc viếng thăm, bất kỳ tiệc trà hay tiệc lớn nào mà Ani tham dự, cô luôn nhận thấy rằng mọi người quanh cô chờ đợi ở cô những hành động, cử chỉ, lời nói và suy nghĩ của một công chúa nối ngôi, như mẹ cô vậy. Ani thấy như mình đang thổi nhẹ vào không khí. “Vâng”, cô lặp đi lặp lại những từ ngữ ấy. Rồi nhăn mặt, ngờ rằng những lời mình thốt ra nhẹ như gió thoảng. Sự im lặng nhẹ nhàng chao lượn giữa họ như một cánh bướm đêm mỏi mệt. Rõ ràng là người ta mong chờ ở cô một câu nói gì đó khác hơn nhưng cô thấy như từ ngữ trong đầu mình bay biến đi đâu hết. Nàng công chúa bé nhỏ liếc nhìn Selia, nhưng thái độ trầm lặng của cả hai mẹ con không lộ cho cô chút manh mối nào để biết cách trả lời họ. Đôi lúc, Selia gọi cho Ani những ý nghĩ về một con mèo, vẻ như chẳng muốn nói bất kỳ thứ gì ngoại trừ một ánh nhìn chằm chằm lười biếng, ở cái tuổi mười tám của mình, Selia lớn hơn Ani hai tuổi, các ngón tay ngắn hơn, mái tóc dài sậm hơn mái tóc vàng óng ả của Ani. Nhìn bề ngoài, hai cô thiếu nữ giống nhau như hai chị em ruột thịt. Ánh mắt công chúa vẫn dừng một hồi lâu ngắm Selia. Nàng nhận ra một ý nghĩ đang thoáng trong đầu mình. Cô ấy đóng vai trò một công chúa hẳn là tốt hơn mình. Ý nghĩ ấy như kim châm. Ani ao ước mãnh liệt rằng mình có thể làm mọi thứ thật đúng, thật chuẩn mực như một nàng công chúa với đầy đủ vương quyền trong tay. Nhưng rất... rất... nhiều lần, công chúa chỉ cảm thấy một niềm hạnh phúc thật sự ngự trị trong mình vào khoảnh khắc khi nàng được vỡ òa với sự tự do, được lén cả buổi chiều trên lưng ngựa. Vó câu hối hả. Phi nước đại ra khỏi chuồng và khiến cả khu vườn trở nên hoang dại theo nhịp phóng. Hai buồng phổi hít căng đầy khí lạnh. Cơ trên người run rẩy theo từng nhịp phóng của chú ngựa. Đã gần mười năm rồi kể từ cái lần cuối cùng nàng có ý định trốn đi, từ khoảnh khắc sợ hãi nhìn chăm chăm vào màn đêm bao la từ bờ hồ Thiên Nga dạo nọ. Nàng đã không bao giờ thử lại điều đó thêm lần nữa. Nàng là một công chúa nối ngôi, và nàng đã quyết định một ngày nào đó, mình sẽ trở thành một nữ hoàng quyền quý và tao nhã. Bà tổng quản tằng hắng làm Ani quay lại nhìn, thầm cảm ơn bà đã phá vỡ sự im lặng. “Tôi hi vọng tôi không đến nỗi thiếu nhún nhường khi nói rằng hoàng hậu, mẹ cô đã chọn Selia làm thành viên đầu tiên trong đoàn tùy tùng.” “Vâng”. Ani chỉnh lại vạt áo và như đang tìm kiếm một điều gì hay ho để nói. Nhưng cô chỉ cười và đáp: “Cảm ơn.” “Công chúa, hình như cô muốn hỏi điều gì thì phải?”, Selia cất tiếng. Ani quay sang Selia với vẻ biết ơn và gật đầu. Selia nâng tách trà lên. “Thêm trà không?” “Ồ, vâng... Ừm, cảm ơn!” Selia rót trà vào tách cô. Bà tổng quản nhìn xuống lầm bầm. “Trà, vâng.” “Thật sự”, Ani nói mà tim đập thình thịch: “Thật sự, nếu mọi người không phiền, cha và tôi sẽ đi cưỡi ngựa hôm nay, vì thế tôi sắp phải đi đây!” “Ồ”. Bà tổng quản liếc nhìn con gái và gật đầu. Selia chạm vào tay Ani. “Công chúa, mẹ tôi đã mong chờ cuộc viếng thăm này suốt hai tuần nay.” Ani cảm thấy lời nói của Selia như đốt đỏ hai má cô, vì thế cô nhìn xuống đất. Ani nghĩ thầm: Tôi thật không phải. “Tôi xin lỗi”. Cô hớp một ngụm trà. Quá nóng. Cô cảm thấy tim mình như đang đập trên đầu lưỡi bị phỏng. “Cưỡi ngựa...”, bà tổng quản nhẹ nhàng. “Vâng, thưa mẹ! Hầu như ngày nào công chúa cũng dành thời gian cưỡi ngựa!” “À, cưỡi con ngựa giống, mẹ nghĩ vậy. Công chúa, cô có nghĩ việc cưỡi con ngựa giống không thích hợp với một công chúa? Sao công chúa không cười con ngựa cái hiền lành dễ thương hay con ngựa thiến? Công chúa không sợ làm hỏng vương miện của mình sao?” Bà tổng quản quay sang cô con gái của bà. “Đó là kiểu chơi chữ, con thân yêu. Hỏng vuơng miện.” Selia cười lớn. Những lời nói qua lại đó đã xúc phạm đến lòng tự trọng của Ani giống như tách trà nóng làm bỏng lưỡi cô lúc nãy. Cô để tách trà xuống và đáp lại một cách lúng túng ngượng ngùng. “Vâng, tôi cưỡi con ngụa giống, và nếu cha tôi, đức vua, nghĩ nó không thích hợp, thì ông ấy sẽ nói với tôi. Dù sao cũng cảm ơn vì bữa tiệc trà và bữa tối. Tôi phải đi đây. Tôi xin lỗi. Cảm ơn!” Cô đứng dậy. Selia ngước nhìn theo, nháy mắt một cách kỳ lạ, và bà tổng quản trông có vẻ rất giận. Phải mất một lúc, bà mới lấy lại bình tĩnh và nói: “Vâng, vâng, công chúa đi. Tốt nhất là không nên để nhà vua đợi...” Họ rời khỏi nhà của bà tổng quản, đi nhanh xuống hành lang. Gót giày của Selia giúp cô cao gần bằng Ani. Những bước chân trên sàn đá lát giống như bước chân của mèo hoang. “Công chúa ổn không?”, Selia hỏi. Ani thở ra và cười. “Tôi không biết tại sao mình lại hốt hoảng thế này.” “Tôi biết. Nhưng tôi nghĩ sẽ tốt cho công chúa nếu công chúa thực tập.” “Cô nói đúng, Selia. Tôi ghét phải trong tình trạng rối ren, nói sai, và nhận định mọi thứ đều sai.” “Một ngày nào đó công chúa sẽ là nữ hoàng, nên bây giờ phải học cách nói chuyện với những người mà công chúa không quan tâm.” “Ồ, không phải tôi không quan tâm đến mẹ cô hay bất cứ người nào đâu...” Ani nghĩ có lẽ tại vì cô quá hoảng sợ. Cô lúc nào cũng lo lắng về việc người khác nghĩ về cô như thế nào và lo sợ mỗi từ cô nói ra có thể bị chỉ trích. Ani nghĩ xem làm cách nào để giải thích điều đó với Selia. Nhưng cuối cùng cô quyết định không nói. Việc Selia rất thoải mái với người lạ và bạn bè làm cho Ani chắc rằng cô ta sẽ không hiểu. Hơn nữa, Ani cũng muốn giũ sạch cảm giác không thoải mái vì lại thất bại lần nữa. Cô cảm thấy nhẹ nhàng đôi chút khi họ đến cổng vòm. Bây giờ là buổi chiều mùa đông, trời hãy còn sáng, không khí trong lành như buổi sáng sớm, tính khiết và ướt đẫm với tuyết trắng. Khi họ đến chuồng ngựa, Ani đi cưỡi ngựa, còn Selia vào vườn chờ như mọi khi. Selia rất dị ứng với loài ngựa, cô nói thế. Có lần, từ đằng xa, Ani bắt gặp Selia tay trong tay với một người đàn ông lạ đi vào chuồng ngụa. Nhưng Ani không tìm hiểu vì cho rằng ai cũng có điều bí mật riêng. Ani bước vào chuồng ngựa đầu tiên. Một mùi nồng ấm quen thuộc và mùi cỏ khô chào đón cô như cái bắt tay của bạn bè. Cô đi qua những người chăn ngựa đến cái chuồng tốt nhất. Falada, Ani nói. Con ngựa trắng ngước đầu lên và nói gì đó không thể nghe được. Lần đầu tiên Ani gọi cái tên đó là vào năm cô mười một tuổi. Lúc đó, tể tướng của Bayern, vương quốc bên kia dãy núi viếng thăm. Tất cả mọi người đều lo đón tiếp thượng khách, vì thế Ani có thể trốn ra chuồng ngựa một vài lần để thực hiện ước mơ hồi bé. Có lần Ani ở bên cạnh chuồng ngựa khi ngựa mẹ sinh ra chú ngựa con trắng muốt có những cái chân thon dài. Ani đã giúp mở túi ối và lau sạch dịch ở lỗ mũi cho chú. Cô giúp giữ thân hình khi nó cố gắng dứng dậy lần đầu tiên, cố gắng giữ cân bằng thân mình dài ngoẵng trên bốn cái chân bé nhỏ và nhìn thế giới xung quanh với cặp mắt mở to. Cô đã nghe được tên của chú ngựa con, cái tên đó đã có sẵn trên đầu lưỡi con ngựa ngay từ khi nó còn nằm trong bụng mẹ. Và khi cô lặp lại thì nó nghe được. Không lâu sau, công chúa khám phá ra rằng mình và chú ngựa này có thể nói chuyện với nhau mà những người khác không nghe thấy. Ani cảm thấy thích thú vì điều đó. Cô nhớ vua cha đã sử dụng quyền lực của mình để thuyết phục hoàng hậu cho Ani được giữ con ngựa của cô. Đáng lẽ con ngựa phải bị gửi đi vùng khác khi hoàng hậu nghi ngờ Ani và Falada thân thiết với nhau. Falada, tôi đến trễ. Tirean đã ra khỏi chuồng. Chắc cha tôi đang cưỡi nó. Gã chăn ngựa không cho tôi đủ cỏ, Falada nói. Giọng của con ngựa đi vào tâm trí cô tự nhiên như suy nghĩ của chính cô, rõ ràng như mùi của trái cam trái quýt. Ani cười vui vẻ, gạt bỏ những buồn bã khó chịu từ cuộc viếng thăm trước đó bằng cách vuốt vuốt thân hình trắng muốt của con ngựa. Đôi khi tôi cũng không biết bao nhiêu là đủ. Cô cho tôi đủ á. Bởi vì tôi rất yêu cậu nên tôi không thể nói không. Nhưng bây giờ ta phải đi bởi vì cha đang đợi. Công chúa leo lên yên ngựa, con ngựa trêu chọc cô bằng cách nín thở khi cô siết chặt đai yên. Cái gì, cô muốn tôi và cô té nhào đầu ở cửa chuồng à? Và thế là công chúa tháo dây cương, dắt Falada ra khỏi chuồng, bước vào không gian một buổi chiều rực rỡ. Lớp tuyết mỏng, cứng, vỡ răng rắc dưới chân, phản chiếu ánh mặt trời vào mắt công chúa. Ani cố nhìn đốm sáng xa xa nơi cha cô đang cưỡi con ngựa cái Tirean. Ông vẫy tay và phi đến. Đức vua có vóc dáng cao mảnh khảnh với mái tóc nhiều sợi bạc. Ani không thể phân biệt đâu là tóc, đâu là hàm râu quai nón cũng trắng lấp loáng, trừ khi cô đến gần và chạm vào chúng. “Con đến trễ”, ông nói. “Con là công chúa nối ngôi”, Ani đáp lời. Ông xuống ngựa và vỗ nhẹ con Falada một cách thân thiện. “Lại đi chơi với anh chị con, đúng không. Cha nghe tiếng cả nhóm đang ở sảnh phía tây!” “Thôi nào, cha! Cha biết là mẹ sẽ không bao giờ cho phép con làm những chuyện vô lý như vậy. Mẹ sẽ bảo: Anidori, một công chúa nối ngôi, giống như một nữ hoàng, chỉ có thể kế vị bằng cách tách biệt mình ra. Tách biệt, nâng cao phẩm giá tôn quý.” Đức vua nhăn mặt. Ông đã dừng tranh cãi chuyện này với vợ cách đây rất lâu. “Nói cho cha biết con làm gì hồi sáng này - tách biệt, nâng cao phẩm giá tôn quý hả?” Ông vỗ tay hai lần, như thể đang hát. “Ồ, con ăn sáng một mình và vẽ lại bản đồ Kildenree để nộp cho Thầy. Con tiếp những người có việc phải cầu xin, những cận thần và giải quyết vấn đề của họ bằng cách chỉ họ đến gặp những người khác. Và cuối cùng là cuộc viếng thăm xã giao mẹ của Selia”. Cô gật đầu, nhún chân cúi chào duyên dáng. “Thật là tuyệt vời, Anidori”, Đức vua thốt lên với tất cả lòng tự hào của người cha. “Và những chuyện đó thế nào?” “Tốt ạ!” Nhưng sự thật là từ sáng sớm đến giờ là một ngày khủng khiếp, toàn những chuyến đi, toàn những câu nói năng lắp bắp, ngớ ngẩn. Ani cảm thấy cằm mình run nhẹ trong bàn tay cha. Sự tin tưởng của ông vào cô - tin cô là một công chúa tuyệt vời - giống như con dao găm cắm thẳng vào sự tự ti của cô. Hơn bất kỳ ai khác, ông là người biết cô đã cố gắng như thế nào để được như mẹ, và biết mức độ thất bại của cô. Ông là người ôm cô vào lòng mỗi khi cô khóc khi còn nhỏ, và nói với cô rằng cô rất ngoan, rằng cô là đứa con gái tuyệt nhất của ông. Cô đã không tìm kiếm sự an ủi từ ông trong nhiều năm nay, cố gắng độc lập khi lớn lên và mạnh mẽ như mẹ để không bị tổn thương, nhưng bây giờ cô đang trông chờ sự giúp đỡ của ông. “Cũng có thể là... khá tốt”, giọng của cô hơi vỡ ra. Cô quay đi để leo lên con ngựa Falada. Nhưng đức vua giữ hai vai cô lại, kéo cô vào lòng. Đứa trẻ bé bỏng trong cô lập tức trỗi dậy, nức nở bên ngực cha. “Vậy là dễ chịu hơn rồi hả con gái?”, ông nói như thể đang vuốt ve con ngựa đang hoảng sợ. “Con sợ lắm, cha ơi. Con lo con sẽ nói sai và bọn họ sẽ nghĩ con là kẻ ngu đần bệnh hoạn, là kẻ chỉ biết nói chuyện với chim chóc. Con thật sự run sợ và đầu óc trống rỗng. Con chỉ muốn trốn chạy mà thôi.” Ông vuốt mái tóc cô và hôn lên đỉnh đầu. “Nhưng con không trốn chạy phải không, Anidori? Con ở lại và cố gắng. Con còn can đảm hơn cha nhiều. Và khi con cố gắng thì mọi điều tốt đẹp sẽ đến.” Cô gật đầu, đắm chìm trong niềm an ủi của người cha một lúc trong im lặng. Con Falada ngửi ngửi vai cô. Tôi nghĩ chúng ta nên đi đi. Ani cười, lau những giọt nước mắt trên má. “Con nghĩ con ngựa của con muốn được cưỡi rồi.” “Ừ, cưỡi ngựa thôi!” Gương mặt đức vua sáng lên khi ông đặt hai tay lên vai con gái và cúi hôn lên trán cô. “Cha yêu con lắm, con gái. Cha e rằng Tirean và cha sẽ phải dạy cho con và con ngựa của con một bài học.” “Ồ, vậy sao?” Ani bật cười vì biết rằng con ngựa của đức vua hiếm khi thắng được con Falada. “Ừ, ừ... Chúng ta đi nào!” Đức vua nhanh chóng leo lên yên, bắt đầu phi nước kiệu, rồi phóng rất nhanh. Ông thẳng hướng ra hàng rào ngăn cách giữa sân huấn luyện ngựa và rừng cây thưa hoang dại. Rồi chuyển sang nước đại. Phi nước đại thật sự. Tốc độ của ông làm cô cảm thấy lo lắng. Cô gọi ông. Ông vẫy tay lại và tiếp tục lao ra hàng rào. “Nó cao lắm!” Ani hét lên, nhưng ông chẳng nghe thấy gì. Cô leo lên con Falada giục nó chạy theo. Khoảng cách giữa họ giảm phân nửa khi đức vua đến hàng rào. Con Tirean bắt đầu nhảy lên. “Cha!”, Ani hét. Một âm thanh vang lên khi chân con ngựa của đức vua chạm mạnh vào cột hàng rào. Con Tirean mất thăng bằng. Đức vua rơi khỏi yên. Cảnh đó thật không ổn với Ani. Một con ngựa chân dài thanh nhả và một người đàn ông cao to phải ung dung chạy trên thảm cỏ chứ không thể bổ nhào xuống đất như đồ vứt đi. Con Tirean đứng lại được, nhưng nhà vua thì hãy còn nằm dưới đất. Ani vội nhảy xuống, chạy đến hàng rào. Mấy người chăn ngựa đã kịp lao đến đó trước cô. “Không sao, không sao!”, cô nghe nhiều giọng nói thốt lên khe khẽ, cố dỗ dành con ngựa. Đức vua đang nằm sõng soài, còn con Tirean thì hốt hoảng kêu thất thanh, bước chân ngang qua người đức vua và dạng chân phòng thủ. Mọi người từ từ bước tới. Con Tirean liếc nhìn bằng đôi mắt đen tròn, khịt khịt mũi tỏ ý tức giận. Những người chăn ngựa liền lùi lại vì sợ con ngựa giẫm lên đức vua. Ani đi qua hàng rào giơ tay lên. “Tirean, làm ơn bước xa ra.” Thật tình là cô không thể nói chuyện được với con ngựa này hay bất kỳ con ngựa nào khác, ngoại trừ con Falada của cô vì nó đã nghe cô gọi tên nó lúc mới sinh ra. Tirean không hiểu và lắc đầu trong tay Ani. Công chúa nắm lấy dây cương của Tirean. Nó ngước đầu lên rồi gật mạnh xuống, giật phăng giây cương rơi xuống tuyết. Ani cảm thấy rã rời. Cha cô đang nằm úp mặt, một tay bung ra ngoài, một tay kẹt dưới ngực. Cô không biết cha mình đã chết hay chỉ bất tỉnh, chỉ biết là ông không mở mắt. Ani quay sang con Falada đang ở bên kia hàng rào. Falada, giúp tớ... Nó cần phải đi! Falada quay vòng lại, bắt đầu chạy nước kiệu và nhảy qua hàng rào. Con Tirean nhìn theo nhưng vẫn không chịu đi ra xa đức vua. Falada lắc cái bờm, đi đến dùng mũi của mình chạm lên cái mũi của con Tirean. Nó lấy má mình thúc vào Tirean, thở phì phì vào cổ bạn. Con Tirean có vẻ như đang thở dài, một hơi thở mạnh, ấm đi thẳng vào bờm của Falada. Nó lùi lại một cách cẩn thận nhưng vẫn đụng vào một cái cây. Cổ và bờm của nó run bắn lên, đầu chúi xuống đất. Ani chạy đến bên con Falada, nghe tiếng thở là lạ trong ngực nó. Cô nhờ những người chăn ngựa khiêng đức vua đặt trên giường của người quản lý ngựa, và ông nằm ở đó ba ngày liền. Những ngự y trong hoàng cung không thể làm ông tỉnh dậy. Hoàng hậu ngồi cạnh bên, đã khóc hết nước mắt và không ngủ được. Calib, Napralina, Susena-Ofelienna, và bé Rianno-Hancery thay phiên nhau nắm tay ông. Ani ngồi trên ghế, nhìn chằm chằm vào gương mặt bất động của ông, cảm giác như ngày nào còn nhỏ từng vô vọng nhìn theo bóng người dì dần đi khuất vào chân trời tím. Vào ngày thứ tư, đức vua tỉnh dậy trong phút chốc và cười với Susena, người đang nắm tay ông lúc đó. Rồi ông nhắm mắt, đầu ngoẹo sang một bên và không thở nữa. Cả thành phố được bao phủ bằng màu trắng muốt trong đám tang ông. Gia đình hoàng gia cũng trong trang phục trắng, như những bóng ma sau chiếc xe tang. Ani nắm chặt váy mình, chăm chú nghe từng nốt nhạc của người thổi sáo và tiếng nức nở của Rianno-Hancery hòa quyện vào nhau tạo thành giai điệu đau buồn khủng khiếp. Cô nhìn những bức tường trải dài của cung điện đá trắng trông giống như hai cái cánh của con thiên nga và ngọn tháp cao duy nhất giống như cái đầu đang ngẩng lên trong một ngày đông buồn. Cô lấy điều đó làm chút an ủi mặc dù cả cung điện đang đẫm lệ. Mẹ cô dẫn đầu hoàng gia, vẫn giữ nguyên vẻ thanh lịch, tự tin trong sự đau khổ. Ani nghĩ: Những người này đang nhìn mình, nữ hoàng tương lai của họ. Ta cần phải tỏ ra mạnh mẽ. Cô thẳng người lên và không khóc nữa, nhung đứng kế bên mẹ, cô chỉ cảm thấy hài lòng phân nửa về mình. Sau những nghi lễ an táng, hoàng hậu bước lên đứng trước lăng mộ mới và cất tiếng nói để thu hút mọi người lại với nhau. Bà nhắc cho dân chúng nhớ đến những thành công của đức vua trong các hoạt động ngoại giao và quân sự, về khối liên minh mà ngài đã hình thành, và về nền thái bình thịnh trị vương quốc Kildenree được hưởng kể từ ngày đức vua làm lễ đăng quang. Nhưng đối với Ani, cô lại nhớ những điều khác, như đôi môi của ông khi cười có vẻ nhếch mạnh ở phía bên phải hơn là bên trái. Cô nhớ cái mùi dầu cừu trên hàm râu quai nón của ông, và chuyện những năm cuối đời ông nặng mùi chuồng ngựa hơn. Điều đó khiến công chúa mỉm cười. Hoàng hậu nói tiếp: “Các ngươi không cần lo sợ rằng sau sự băng hà của đức vua, mọi chuyện sẽ tệ hơn. Chúng ta sẽ tiếp tục tiến lên. Ta sẽ tiếp tục là hoàng hậu của các ngươi và sẽ tiếp tục trị vì đế chế này. Rồi một ngày trong tương lai, khi các ngươi mang thân xác ta đến nơi này, đứa con trai tôn quý và tài giỏi của ta, Calib-Loncris sẽ tiếp tục nối ngôi.” Ani nhìn lên há hốc mồm. Selia đứng kế bên véo vào tay cô. “Công chúa có nghe không?” Ani lắc đầu một cách chậm rãi. “Mẹ đã nhầm. Có lẽ mẹ... mẹ lẫn lộn trong lúc đau buồn, vậy đó!” “Calib không có vẻ gì bối rối”, Selia tiếp. Ani thấy người em trai mười lăm tuổi đang đứng bên phải mẹ mình. “Cậu ta lớn từ khi nào thế?”, cô tự hỏi. Em trai cô cao như mẹ, gương mặt giữ phong thái tự tin như mẹ. Hoàng hậu nói xong và bắt đầu đi xuống. Calib lần đầu tiên chịu nhìn Ani, với một chút lưỡng lự, rồi bước đến gần cô. “Em xin lỗi”, cậu nói, trán nhăn lại và đôi mắt đầy vẻ không chắc chắn của một chàng trai mới lón. “Em biết điều đó từ khi nào?”, Ani hỏi. Calib nhún vai, có vẻ gì đó đầy tự mãn khi không nở nụ cười. Rồi cậu đi theo mẹ. *** Selia thúc giục, nhưng Ani từ chối nói chuyện với hoàng hậu suốt sáu tuần liền kể từ sau ngày tang lễ. “Hoàng hậu là mẹ cô. Bà còn nợ cô một lời giải thích!” Ani thở dài. “Thứ nhất, mẹ là hoàng hậu mà, nợ nần gì với tôi. Hơn nữa, tôi không muốn làm nhơ bẩn linh hồn cha tôi bằng bằng những ý nghĩ tham lam, sai trái”. Và Ani cũng tự nhận là mình sợ nghe câu trả lời. Liệu mẹ có thể thật sự bỏ qua tất cả mọi thứ cho Ani, cho cái tính thất thường hay lo lắng của cô trong công việc và học hành? Ani nắm lấy tay Selia, họ ngồi xuống băng ghế trong sân, hai mái đầu chạm vào nhau. “Đã sáu tuần trôi qua rồi. Nhưng tôi sẽ không để cô lảng tránh nó nhiều hơn nữa. Hoàng hậu đang phá hỏng tương lai của cô.” “Cảm ơn, Selia. Tôi sẽ cảm thấy cô đơn lắm nếu không có cô.” Selia vỗ nhẹ nhẹ vào tay công chúa. Ani đăm chiêu nhìn bầu trời mùa đông. Nỗi đau da diết sau cái chết của cha giờ đã nguôi ngoai, nhưng vẫn còn âm ỉ trong lòng Ani. “Selia, tại sao cô lại quan tâm đến lời mẹ tôi nói thế?” Đột nhiên, Ani cảm thấy sự quan tâm mạnh mẽ của Selia về chuyện này vượt quá nỗi lo của bạn bè thông thường dành cho nhau. Nhưng Selia không trả lời. Họ ngồi trong im lặng, giữa họ là câu hỏi lơ lủng chưa được trả lời trong buổi chiều lạnh lẽo. *** Vào cuối tuần lễ thứ sáu sau đám tang, Ani đứng bên ngoài phòng làm việc của hoàng hậu, lấy lại bình tĩnh. Selia vẫy tay khuyến khích từ phía cuối hành lang, rồi đi vào phòng của cô ta, chờ kết quả. “Vào đi”, hoàng hậu cất tiếng. Ani hít thật sâu. Hoàng hậu là người có tài ăn nói. Ani biết tranh luận với mẹ là việc khó khăn, cũng ngang bằng với việc giải thích cho Selia nếu mẹ không trả lời. “Mẹ, con xin lỗi phải hỏi điều này trong lúc đám tang qua chưa bao lâu, nhưng con phải hỏi mẹ về lời tuyên bố cách đây vài tuần...” “Đúng rồi, con gái, về chuyện Calib-Loncris. Ngồi xuống đây!” Hoàng hậu ngồi ở bàn, nhìn vào mấy tấm giấy da. Bà chẳng thèm liếc nhìn Ani. Đó là một trong những chiến thuật của bà. Ani trông cứng cỏi vì đã chuẩn bị trước, cô ngồi đĩnh đạc chờ ý kiến của hoàng hậu. Cuối cùng, hoàng hậu cũng để tờ giấy da xuống và nhìn vào mắt con gái. Ani đang trông chờ cái nhìn buộc tội từ mẹ, nhưng thật bất ngờ, đó chỉ là một ánh mắt buồn buồn. Cô không thể nói nỗi buồn đó là dành cho đức vua quá cố hay cho mình. Một ý nghĩ chợt lóe lên trong đầu Ani: Mình chẳng biết gì về người phụ nữ này cả. Cô cảm thấy lo lắng. Hoàng hậu nhìn cô bằng cặp mắt xanh kiên quyết. “Con có nhớ, cách đây năm năm, chúng ta đón tiếp Tể tướng Odaccar của vương quốc Bayern?” Ani gật đầu. Đó là năm con Falada được sinh ra. “Đó không phải là cuộc thăm viếng xã giao bình thường. Tể tướng không hề đi ba tháng trời chi để đến uống trà với hoàng hậu và đức vua của vương triều Kildenree. Đó là vấn đề về đất đai...” Hoàng hậu đứng trước tấm bản đồ đang treo trên tường, đặt những ngón tay vươn dài lên trên dãy núi Bavara và một khu rừng lớn chia cắt hai vương quốc. Bà nhìn bàn tay mình một hồi rồi nói. “Bayern là vương quốc phồn thịnh lâu đời, họ duy trì sự giàu có của mình hàng nhiều thế kỷ bằng những cuộc chiến tranh bách chiến bách thắng. Hoàng đế hiện tại ít hiếu chiến hơn tổ tiên của ông ta. Cha và hai người anh của ông đã bị giết trong cuộc chiến khi ông còn nhỏ. Ông trị vì vương quốc cũng khác hơn. Nhưng chiến tranh là công việc làm ra của cải. Để thay thế nguồn thu nhập này, đức vua nhiều năm liền đã khai thác tài nguyên thiên nhiên ở các vùng núi của họ. Họ đã thành công. Lượng vàng dự trữ của họ càng ngày càng nhiều. Điều đó cũng đã mang họ ngày càng đến gần Kildenree. Đã năm năm kể từ chuyến viếng thăm của Odaccar, nên có lẽ họ đã thật sự rất gần... Không có con đường nào ở vùng núi này có một đường biên giới chính thức.” Hoàng hậu ngẩng lên nhìn Ani, nét mặt bà biểu hiện cảm xúc thật mạnh mẽ. “Đức vua Bayern trở nên tham lam. Ông ta tuyên bố phần lớn dãy núi thuộc sở hữu của Bayern, chúng ta chỉ có một dãy mỏng, làm cho việc phòng thủ gặp nhiều khó khăn trước một nước lớn hơn, và mạnh hơn chúng ta nhiều. Cha con sợ bị thôn tính. Ta cũng vậy. Nhưng cha con chỉ lo sợ mà không làm gì cả, còn ta... ta hành động!” Những lời nói như có phép thuật của mẹ len lỏi vào tâm trí Ani. Cô nghĩ: Vâng, tốt thôi, mẹ làm cái gì cũng tốt cả. Cô nhắc mình tỉnh táo và cảnh giác để không rơi vào trạng thái thụ động của người nghe. Hoàng hậu ngồi xuống, lấy ngón tay chùi mạnh vào khóe mắt của mình. “Mẹ đã làm những gì nên làm và những gì tốt nhất cho Kildenree. Rặng núi rộng lớn và khu rừng bao la giúp chúng ta an toàn khỏi người láng giềng nguy hiểm. Trong quá khứ, quân đội phải mất ít nhất là bốn tháng đường rừng để đến được đất chúng ta. Bây giờ, chuyện gì sẽ xảy ra nếu con đường đó ngắn hơn nhiều? Cái gì sẽ ngăn cản đoàn quân khổng lồ từ trên núi cao tràn xuống thung lũng này? Gần một thế hệ người dân nước ta đã chết trong cuộc nội chiến trước khi cha con và ta nắm lại được quyền lực. Quân đội của chúng ta không đủ mạnh.” Hoàng hậu có vẻ như đang tự nói với chính mình, giọng của bà gần như là sự van nài. Ani cảm giác nỗi sợ hãi như đang lan ra khắp người cô. Mẹ cô chưa từng van nài ai. “Con là công chúa nối ngôi. Nếu có chuyện gì xảy đến với một trong những đứa con của ta, thì đó phải là Napralina. Đứa con thứ ba và là đứa con gái thứ hai trong gia đình, là cái giá phải chấp nhận cho sự xếp đặt này. Nhưng con bé còn trẻ quá, và con... con khác. Sau vấn đề với dì của con, ta lo dân chúng sẽ không tin tưởng con nữa vì đã lan truyền rộng rãi tin đồn con có thể nói chuyện với thú vật.” “Mẹ định làm gì, mẹ?”, Ani hỏi. Hoàng hậu phớt lờ câu hỏi. Bà nói bằng giọng mũi đầy tính phòng thủ. “Một hoàng hậu không thể nào an tâm phớt lờ những suy nghĩ của thần dân, Anidori.” “Mẹ định làm gì?” “Có phải con đã qua sinh nhật lần thứ mười sáu trong kỳ tang lễ?” Ani gật đầu. Hoàng hậu hít một hơi dài và nhìn trở lại vào bản đồ. “Thật may mắn, Odaccar cũng mong muốn hòa bình như ta. Bằng một cuộc bàn bạc riêng tư, chúng ta đã sắp xếp cuộc hôn nhân của con với người con trai đầu của đức vua. Sau khi con đã đủ mười sáu tuổi...” Ani đứng dậy, chân ghế của cô cọ xuống sàn phát ra âm thanh như rên rỉ. Âm thanh đó làm cô thức tỉnh và nhận ra rằng mình có thể tranh cãi lại. “Cái gì? Nhưng... mẹ không thể!” “Ta không muốn con bảo với ta rằng những việc ta làm là không công bằng, bởi vì ta biết là nó không công bằng.” “Nhưng con là công chúa nối ngôi. Con sẽ là nữ hoàng kế tiếp. Luật pháp quy định con sẽ là nữ hoàng kế tiếp.” “Động cơ thúc đẩy của con luôn có vẻ như bổn phận hơn là sự thèm muốn. Ta nghĩ điều đó có thể làm con yên lòng hơn.” “Mẹ đừng có giả vờ như đang làm điều tốt cho con. Mẹ không thể lấy đi địa vị của con... dù mẹ nghĩ con có đủ tốt để làm nữ hoàng của vương triều Kildenree hay không. Mẹ nuôi lớn con để con làm nữ hoàng mà. Đó là việc trọn đời của con!” Ani nheo nheo mắt, cảm thấy những gì vừa nhận thức được đang đốt nóng huyết quản. Giọng của cô trở nên mềm yếu hơn trong niềm đau bị phản bội. “Đó là lý do tại sao mẹ ngăn cách con với các anh em trong suốt những năm qua? Không phải vì mẹ muốn huấn luyện con để trở thành nữ hoàng, mà mẹ muốn bảo vệ họ bởi vì mẹ biết mẹ sẽ gả con đi xa? Tách biệt, nâng cao phẩm giá tôn quý. Tất cả chỉ là trò bịp bợm!” “Con vẫn sẽ là hoàng hậu, Anidori.” Ani lắc đầu. “Mẹ biết không phải vậy mà. Sẽ không phải là vương miện của con. Sẽ không phải là nhà của con. Ở đó, con sẽ là người lạ, là người vợ đến từ vương quốc khác của đức vua nước họ.” Hoàng hậu nhìn cô trừng trừng. “Vậy con muốn cái gì nào? Con muốn ta lúc nào cũng chiều chuộng và xót thương con?” “Con chỉ...” “Ta không muốn con chất vấn ta!” Hoàng hậu ngắt lời ngay. Theo bản năng, Ani đưa bàn tay run rẩy lên che miệng. “Sự tức giận của con có thể hiểu được, nhưng điều đó sẽ không làm thay đổi lời hứa của ta, và cũng sẽ không làm thay đổi những việc con sẽ làm.” Nước mắt chảy dài trên gương mặt Ani, cô từ từ kéo tay xuống khỏi miệng. “Cha có biết không?” “Không, ông ấy không biết!” Hoàng hậu nói với cái vẻ bất chấp. “Ông ấy không muốn biết. Ta nói với ông ấy sẽ sắp xếp hôn lễ cho Napralina và sẽ thông báo cho nó khi nó mười lăm tuổi. Nhưng lúc ông ấy phát hiện ra là con, thì đã quá trễ để thay đổi. Nếu ông ấy biết sớm, chắc ông ấy sẽ ra sức bảo vệ con. Bảo vệ nữ hoàng tương lai! Đáng lẽ con phải mạnh mẽ lên, để không cần sự bảo vệ...” “Con chỉ là đứa con gái nhỏ.” Hoàng hậu lắc đầu. “Con không bao giờ nên xem mình là đứa gái nhỏ, đáng lẽ con phải luôn xử sự như mình là một công chúa nối ngôi.” “Đủ rồi”, Ani nói, cảm thấy quá bị xúc phạm để nghe thêm nữa. Cô ngạc nhiên vì mẹ cô không trả lời lại. Tim cô đập thình thịch, run cả người. Cô đứng im lặng một hồi, cố nghĩ nhiều điều nên nói. Tranh cãi với mẹ làm cô mệt lử và cảm giác tuyệt vọng đã lấn át sự tức giận. Tấm bản đồ trên tường đang nhìn cô chằm chằm. Thung Lũng Vĩ Đại đang nằm trong lòng dãy núi Bavara. Đất trồng trọt và chăn nuôi tỏa ra theo hướng tây và nam giống như những ngón tay trên một bàn tay. Hướng bắc và đông bắc là những dãy núi hình mũi tên. Đông và đông nam là khu vực rừng. Phía bên ngoài những khu vực này, băng qua vùng biên cương là khoảng trắng trống, chính giữa có một chữ nhỏ BAYERN. Ánh mắt cô đi theo con đường dài bắt đầu từ phía nam thành phố chuyển lên hướng đông, vòng qua đông bắc, rồi bắc, cuối cùng là dừng lại ở điểm ba phần tư vòng tròn. Chắc phải mất nhiều tuần để đi xuyên qua rừng, đến khu vực trắng. Cô nhìn xuống những chỉ tay trong lòng bàn tay. Tất cả đều thẳng, không cong và dài như con đường này. “Bayern”, Ani nói. “Ta xin lỗi, Anidori”, hoàng hậu cất tiếng. Đây là lần đầu tiên cô nghe mẹ nói những lời như vậy. Nhưng nó chẳng có chút gì là an ủi. Cô chỉ nghe: Ta xin lỗi, ta buộc phải chọn điều đó cho con, và ta xin lỗi, vì con phải làm điều ta chọn. Ani cảm nhận mình rõ ràng trong khoảnh khắc đó, giống như gương mặt trong bóng tối tình cờ bắt gặp tia sáng lóe lên... một cô gái trẻ, một thứ ngốc nghếch, một chú cún con được nuông chiều, một con ngựa tuyệt vọng. Cô thực hiện những điều được bảo. Cô hiếm khi nghĩ về bổn phận của mình, hiếm khi trải qua những giờ căng thẳng hay phải hành động một mình. Cô nhận ra rằng cô không đủ khả năng để nhận lấy vị trí nữ hoàng. Sự thật đó cũng không mang lại sự dễ chịu cho Ani. Suy nghĩ về cuộc hành trình và một tương lai bất định đã làm cô rùng mình sợ hãi. “Con sẽ đi, nhưng mẹ đã biết điều đó, đúng không?”, Ani nhìn khung cửa sổ, nơi có những nhánh cây anh đào trơ lá che tầm mắt. “Con sẽ đi.”",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-01"
}