{
  "title": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern - Chương 04",
  "url": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-04",
  "content": "Công Chúa Chăn Ngỗng - Câu Chuyện Về Vùng Đất Bayern Chương 4 gacsach.com Đã bốn tuần đi trong những rừng thông và linh sam bất tận. Mặc dù hơi căng thẳng nhưng Ani cảm thấy thích thú với chuyến đi, với những con gió nhè nhẹ thổi vào mặt. Cô tưởng tượng những làn gió thoảng là hơi thở của những cây thông hai bên đường. “Truyền thuyết nói rằng cây cối có thể chuyện trò, còn cơn gió sẽ ca hát”, Ani tự nói với mình. Đó là một giai điệu trong bài hát mà cô thường nài người bảo mẫu hát cho nghe hồi cô còn nhỏ. Giai điệu thật kỳ diệu và huyền bí, nó làm cho cô muốn cởi bỏ giày và nón để chạy ra nơi hoang dã ngay bên ngoài những ô cửa kính đóng chặt. Trước đây người dì của cô từng nói về kỹ năng nói chuyện với động vật và nói chuyện với thiên nhiên. Ani nhớ đến câu chuyện hồi mới sinh ra cô không mở mắt suốt ba ngày. Dì nói khi cô vừa chào đời đã có sẵn một từ trên lưỡi, và không tỉnh dậy vì đã cố thử “nếm” nó. “Từ gì nhỉ?”, cô tự hỏi. Cơn gió sẽ hát ca. Chỉ có vậy, cô không thể nhớ được giai điệu còn lại của bài hát. Ani thấy Talone đang kiểm tra hai bên đường. “Sẽ có một cái cây phía bên tay phải được đánh dấu chỉ nửa đường, thưa công chúa”, ông nói. “Một số dấu hiệu chúng ta vừa đi qua cho thấy chúng ta đang trong địa hình bất lọi, không ai trong chúng ta từng đi qua con đường này, ngoại trừ Ungolad.” “Ông có thể nói cho tôi nghe về Ungolad?” “Ông ta đã từng đi bảo vệ cho các nhà buôn, nhưng đã mười năm nay ông ta không đi qua vùng Forest. Song, tôi nghĩ ông ta vẫn rất hữu ích cho chuyến đi như thế này. Ông tình nguyện đi chuyến này, thưa công chúa. Tất cả mọi người đều tình nguyện!”, Ani nhướng mày còn Talone thì gật gật đầu. “Hoàng hậu chẳng cần phải ra lệnh cho bất kỳ ai tham gia bảo vệ công chúa trong chuyến đi này.” “Nhưng tại sao lại như vậy?”, Ani hỏi. “Tôi nghĩ chuyện cưỡi ngựa băng qua rừng trong nhiều tuần sẽ làm mọi người nản chí chứ.” “Ồ, đa số chúng tôi đều không nghĩ vậy. Chúng tôi là những chiến binh kiên cường!”, ông đấm tay thình thịch vào ngực và cười. “Thực vậy, tôi quên là đã thấy rất nhiều chiến binh tay nắm chặt gươm và mắt luôn liếc nhìn hai bên đường suốt tuần đầu tiên trong rừng.” Talone bắt chước cô, liếc nhìn sâu trong cánh rừng bên đường một cách lo lắng. Cử chỉ của ông làm cô bật cười, và cô cảm thấy ông là người đáng tin cậy. “Nhưng có lọi ích gì mà người như Ungolad muốn đạt được trong chuyến đi như thế này?” “Thật tình là tôi không biết, thưa công chúa. Tôi đã rất lưỡng lự trong việc nhận ông ấy đi cùng khi Ungolad tình nguyện. Ông ấy luôn có vẻ gì đó khó đoán trước, những người bảo vệ cho các nhà buôn thường ít được tôn trọng vì họ hay hám lợi. Nhưng hiện ông ấy là thành viên trong quân đội hoàng gia, và ông đã từng đến Bayern trước đây. Xem kìa, đây rồi!” Phía bên tay phải họ, trên thân cây linh sam còn sống có khắc biểu tượng mặt trời và vương miện của Bayern. “Chúng ta đã đi được nửa đường rồi”, Talone nói. “Ký hiệu đó... là của đất nước Bayern làm trên con đường này hay sao?” “Đây là vùng trung lập. Nhưng nếu người Kildenree không sống ở đây thì lấy cái gì để ngăn cản người Bayern nếu họ muốn tấn công?” Giọng ông trở nên mềm hơn. “Nếu một vương quốc như Bayern cảm thấy thích Thung Lũng Vĩ Đại thì họ có thể lấy nó mà không gặp phải khó khăn nào.” Ingras cưỡi ngựa đến bên họ. “Thưa tướng quân, đã đến lúc tạm nghỉ giữa trưa.” “Tất cả tạm dừng chân!” Khi Ani rời yên con ngựa Falada, cô nghe những người hộ vệ bàn tán một cách vui vẻ: “Nửa đường, chúng ta đã đi được nửa đường rồi.” “Nửa đường, không quá dài hả các anh em?”, giọng của Ungolad vang lên và ông ta vỗ lưng một vài người. Khi thấy Ani đang nhìn, ông thêm vào: “Không quá dài hả công chúa?” Sau khi ăn, Ani muốn chải lại bờm cho con Falada và đi đến xe chở vật dụng. Selia đang đứng bên trong chiếc xe chở vật dụng thứ ba. Cô ta đang cầm chiếc áo choàng dài màu xanh của Ani ngắm nghía. “Selia”, Ani cất tiếng. Selia giật mình, đánh rơi cả chiếc áo. “Ồ, xin chào công chúa nối ngôi!”, cô ta nói, trở lại trạng thái bình thường một cách nhanh chóng. Ani không hiểu tại sao Selia có vẻ bối rối như thế. Cô chờ Selia mở lời trước. “Tôi chỉ muốn xem mấy món đồ xinh đẹp của cô”, Selia mỉm cười và nhặt cái áo lên lại, không còn vẻ bất ngờ nữa. “Tôi biết tôi không được công chúa chú ý, nhưng cô có nghĩ tôi sẽ rất đẹp khi mặc chiếc áo này? Cô cũng cùng kích cỡ với tôi!” Ani không trả lời. Selia nghiêng đầu qua một bên. “Cô giận à, công chúa nối ngôi. Cô tức giận vì không muốn người hầu làm dơ bẩn những đồ đạc quý giá của cô?” “Dĩ nhiên là tôi không để ý, nhưng Selia, cô tò mò quá, tôi không thể tin được.” “Tôi xin lỗi”, Selia nói. “Không, tôi phải xin lỗi mới phải. Cô không vui khi phải đi Bayern phải không?'. “Tuyệt đối không phải như vậy.” “Vậy chứ chuyện gì? Tôi hi vọng tôi vẫn là bạn của cô...” “Vâng, sự hạ mình của cô là điều thú vị nhất, thưa công chúa nối ngôi”, Selia bước xuống khỏi chiếc xe. “Cô phải tự chúc mừng mình vì cô đã đối xử với tôi tốt hơn kiểu đối xử với người hầu.” Giọng nói của Selia làm cho Ani cảm thấy lạnh ở những đầu ngón tay. Cô nuốt nước bọt một cách lo lắng. “Một người hầu”, Selia nói lại. Cô ta nhìn xuống với gương mặt ửng hồng và cái cằm run run. “Tôi muốn tất cả những điều cô có. Còn cô, cô thậm chí không quan tâm đến việc cô là ai. Tôi phải phục vụ cô, gọi cô là cô chủ, lúc nào cũng chờ đợi, chờ đợi, và chờ đợi...”, Selia đặt tay lên mắt, hai vai run lên. “Thật là một chức danh nghe kinh khủng làm sao, thị-nữ-chuyên-chờ-đợi. Tôi đã chờ và chờ cho đến khi xương tôi muốn nứt ra, các bắp thịt muốn đóng băng lại, và tâm trí thì nhăn nheo như trái nho khô. Còn cô thì cứ tung tăng ở đó với những con ngựa, những gia sư, với áo khoác dài lộng lẫy, với những người hầu và tất cả những điều cô làm là chỉ việc trốn ở trong phòng.” Ani cảm thấy kinh ngạc. Làm sao cô có thể mù quáng trong ngần ấy năm được chứ? “Ồ, Selia, tôi xin lỗi đã không nhận ra điều đó...”, Ani đặt tay lên vai Selia nhưng cô ta lập tức hất ra. “Đó là bởi vì tôi đã chăm sóc cô quá tốt đến mức cô không nhận ra!”, Selia nói. “Tôi đã chờ đợi cơ hội của mình trong nhiều năm, và giờ thì nó đã đến. Đừng đụng vào người tôi và đừng ra lệnh cho tôi. Tôi không còn là con hầu của cô nữa. Cô, cô là ai? Là đứa con hỗn xược của một đôi cha mẹ may mắn - những người có họ hàng bà con với một vị vua không có con cái. Không có tí ti dòng máu hoàng gia nào cả. Tôi tin mỗi người chúng ta đều có quyền vươn tới để trở thành người mình muốn. Vì thế, cô, công chúa nối ngôi, cô chẳng là gì cả!” Selia nói như thể cô ta đã kiềm chế những từ đó trong lòng lâu lắm rồi, giờ nó tuôn ra như dòng lửa. “Nhưng tôi... chính cô bảo... tôi nghĩ cô muốn đi theo mà!” Ani biết điều đó thật không công bằng nhưng cô cảm thấy quá khó khăn trong việc tự bảo vệ mình. Đầu óc cô quay cuồng loạn xạ như đứa trẻ bị hoa mắt choáng váng. Liệu đây có phải là hiệu ứng của kỹ năng nói chuyện với con người chăng? Mỗi từ Selia thốt ra đều có vẻ như là một sự thật không thể phủ nhận. Cô không là gì cả. Chính cô đã làm cho mình không là gì cả. Cô lùi bước, như thường lệ sẵn sàng xin lỗi và chờ một thời gian để xoa dịu ký ức. Một làn gió ấm từ những gốc cây sâu trong rừng thổi qua cổ Ani, làm một góc khăn của mẹ cô thò ra khỏi chiếc áo chẽn. Lại thêm một con gió thổi thẳng vào ngực cô. Ani nghĩ con gió cố tình khuấy động làm cho con tim cô đập nhanh hơn, làm cho làn da cảm thấy ngứa ngáy, làm cho dòng máu chảy ấm hai chân và hai tay. Món quà từ mẹ, Ani nghĩ, Món quà của mẹ bảo vệ mình, như bà từng nói. Ani bắt gặp cái liếc xéo của Selia và cô vươn thẳng người trở lại. “Hãy bỏ cái áo xuống, Selia”, cô nói. Selia lưỡng lự. Ani chưa bao giờ ra lệnh cho cô bất cứ điều gì. “Hãy bỏ cái áo xuống”, cô lặp lại một lần nữa. Selia bỏ cái áo trở lại trong xe chở vật dụng, mặt đầy vẻ bức xúc. “Hãy đi nói lại mọi việc với những người hộ vệ của cô đi, công chúa nối ngôi. Đi báo động cho quân lính. Hãy sử dụng quyền lực của mình để dạy cho tôi một bài học đi. Tôi thách cô đó!” “Tôi không còn là công chúa nối ngôi”, Ani nói bằng giọng vững chắc. “Cô chế nhạo tôi bằng chức danh đó. Kể từ nay về sau, cô chỉ cần gọi tôi là công chúa, hoặc cô chủ, nếu cô thích bởi vì cô chưa bao giờ cảm thấy thoải mái khi gọi tôi bằng tên. Những người bạn của tôi đều gọi tôi bằng tên.” “Cô chẳng có người bạn nào.” “Không phải tôi không muốn cô là bạn của tôi hay chỉ là người hầu của tôi, Selia. Tôi nghĩ cô đóng cả hai vai trò. Cô vừa giúp tôi biết rằng tôi đã sai. Thế nên, cô đã dám đối xử với tôi bằng cách đó. Cô nhầm rồi!” “Ồ, công chúa của tôi, cô chẳng biết tí gì...”, Selia cười nhưng không nhìn vào Ani và bỏ đi. Ani đứng như trời trồng cho đến khi lấy lại bình tĩnh. Con giận đã làm cô đỏ cả mặt và giọng nói trở nên cứng rắn hơn nhưng giờ cô cảm thấy lạnh và mệt mỏi. Có điều, chỉ trong chốc lát cô cảm thấy thật tự tin giống như mẹ của mình. Cô lấy làm lạ không biết động cơ nào làm cho Selia nổi loạn. Ani kéo chiếc khăn tay ra khỏi cái áo chẽn. Chiếc khăn đâ cũ, màu trắng giờ biến thành màu ngà ngà. Những giọt máu của mẹ cô vẫn còn hiện rõ trên chiếc khăn, ba giọt màu nâu sậm. Cô nghĩ, có lẽ đây là điều kỳ diệu. Có lẽ máu của mẹ đã tái tạo nên sức mạnh. Cô miên man nhớ lại câu chuyện cổ tích về người mẹ và giọt máu được kể bên giường ngủ. Người mẹ nuôi con bằng một bên ngực sữa và một bên ngực máu. Con trai bà lớn lên trở thành một chiến binh hùng dũng. Lại một truyện khác kể về một cô gái trẻ bị nguyền không thể lớn thành một người phụ nữ được, và khi mẹ của cô già yếu, sắp qua đời, bà đã tự cắt cổ tay mình lấy máu tắm cho con gái, thế là lời nguyền được xóa bỏ. Những câu chuyện như vậy hấp dẫn cô bằng cảm giác lẫn lộn giữa bạo lực và tình yêu, không giống như cách cư xử lạnh nhạt, điềm tính của mẹ cô. Cô đã nghĩ, đã hi vọng chiếc khăn tay này cũng sẽ làm nên điều phi thường cho cô, giống như một phần của những câu chuyện thần thoại, nhưng sự thật là với cô, chiếc khăn giống như một biểu tượng ẩn chứa tình yêu của mẹ. Cô thật tình muốn có một điều gì đó thật kỳ diệu, điều gì đó thật mạnh mẽ, một điều gì đó thể hiện tình yêu mẹ dành cho cô, chứ không phải sự lạnh lùng ghét bỏ. Ani cất chiếc khăn trở lại nơi áo chẽn và tự nhủ rằng kể từ khi bước chân ra khỏi cổng hoàng cung, chiếc khăn này phần nào đó đã bảo vệ cô. Tối hôm ấy, Ani tự mình chuẩn bị chỗ ngủ. Ingras bất ngờ thông báo Selia từ chối phục vụ, nhưng Ani không yêu cầu một ai khác làm người hầu cho cô, hay làm bạn với cô. Trong lều, Ani tự nhủ thật ngốc nghếch nếu tin một ai đó. Qua một khe hở trong lều, cô có thể thấy Talone huớng dẫn nhóm trực đêm. Cô chỉ muốn tin ông ta, nhưng vụ sàm sỡ của Ishta và sự phản bội của Selia là hai nỗi đau không nguôi. Ít ra thì mình có con Falada là người bạn thật sự và chiếc khăn là vật bảo vệ, cô nghĩ. *** Hai tuần sau kể từ ngày gặp cái cây có dấu chỉ nửa đường, cả đoàn gặp một con suối to cắt ngang, chảy qua cây cầu gỗ. Talone đề nghị dừng chân nghỉ sớm và kiểm tra cây cầu xem nó có bị mục không trước khi cho đoàn đi qua vào sáng hôm sau. Ungolad có vẻ hài lòng với việc dừng chân sớm này, ông nói về phía thượng nguồn cách đây khoảng vài dặm có một thác nước. “Một khung cảnh tuyệt vời cho những đôi mắt suốt mấy tuần nay bị giam hãm trong rừng sâu chỉ có cây là cây bất tận”, ông gật đầu với Ani. Nhóm chính trong đoàn đi theo Ungolad lên thượng nguồn dọc theo dòng suối. Ani ở lại, và Ungolad lộ vẻ thất vọng. Khi cô chải lông cho con Falada, một làn gió từ dòng sông mang theo không khí ẩm ướt thổi vào mái tóc của cô, khiến hơi lạnh bao bọc xung quanh mặt. Trong khoảnh khắc, Ani bỗng cảm thấy được lờ mờ hình ảnh của thác nước ngay trước mắt. Nhưng sự tưởng tượng của cô tan biến ngay sau đó. Thật ra cô chưa bao giờ thấy một thác nước và thật đáng tiếc khi bỏ qua cơ hội. Trong khi Talone và những người khác kiểm tra cây cầu thì Ani thả bộ theo con đường mòn của hươu. Đất rừng xốp nhưng đi rất dễ chịu, nhất là sau hàng tuần cưỡi ngựa. Cô thích cái cảm giác được đi trên đất lồi lõm, bước đi êm đềm không một tiếng động. Mùi cây thông và hơi nước lạnh làm cho thế giới xung quanh rất trong lành, Ani cảm thấy thích thú vô cùng. Những ngày cuối cùng trở nên căng thẳng kỳ lạ với sự lạnh lùng của rất nhiều hộ vệ, gương mặt đầy bức xúc, ánh mắt giận dữ và căm hờn của Selia, những tiếng đập bí ẩn của chiếc khăn trên trái tim Ani... Nhưng bây giờ, không khí trong rừng thật dễ chịu, phủ toàn một màu xanh như cây lúa mì vào mùa xuân. Những nhánh cây trên cao lắc lư cùng những con gió rừng mạnh mẽ. Phía dưới là tiếng tí tách từ dòng sông. Ani cảm thấy cô đang di chuyển trong cuộc nói chuyện giữa bầu trời và mặt đất. Chẳng bao lâu sau, tiếng đổ ầm ầm xuống của thác nước lấn át tất cả. Ani tiến đến gần âm thanh đó và núp xuống những tán cây thông. Ngay dưới chân cô tóe lên một dòng nước trong làm rung rinh mặt đất, tạo thành một lớp sương mù làm ướt mái tóc cô. Nước đổ xuống từ trên cao, nơi có ba người đàn ông, rồi tiếp tục chảy qua những tảng đá và những dốc nhỏ hơn cho đến khi xuôi theo làn nước phẳng lặng phía xa hạ nguồn. Cô có thể nhìn thấy nhóm Ungolad phía trên thác và quyết định không tham gia vào nhóm của họ, mà ở đây vui với sự cô độc một mình. Đâu đó phía sau, cô nghe loáng thoáng tiếng con chim gọi bạn tình. Bay đi, nguy hiểm. Đó là tiếng kêu thông thường của loài chim rừng mà cô đã từng nghe hồi còn nhỏ, và tiếng kêu quen thuộc đó ở nơi này làm cô cảm giác như những lời đó dành cho cô. Nguy hiểm. Bay đi. Cô với tay nắm chặt cành cây trên đầu và bắt đầu rời khỏi bờ dốc. Cùng lúc đó, có cái gì vướng mắt cá chân làm cô trượt té. Ani nắm vội một cái cây để đứng dậy, và nhìn hòn đá ngáng chân cô rơi tõm xuống nước. Đất dưới chân cô trơn trượt và ướt. Nếu không kịp nắm cành cây, thì có thể đầu cô đã va vào đá, có thể cô đã bị dìm xuống dưới dòng nước và chết đuối. Cô nhìn xung quanh để xem cái gì đã tác động đến hòn đá ban nãy. Chẳng có ai. Nhưng có thể... cô nghĩ khi chợt thấy có ánh vàng lóe lên... Có thể đó là một sợi dây buột tóc màu vàng và cái bóng của ai đó vừa mất hút vào rừng. Ani chạy ngược về trại và cảm thấy đau ở mắt cá chân trong từng bước đi. Ungolad thấy cô, mắt lóe lên tia nhìn tỏ vẻ ngạc nhiên khi cô vẫn còn sống và không bị ướt, nhưng ông ta nhanh chóng thay đổi thái độ, nhanh đến nỗi Ani tự hỏi gương mặt ngạc nhiên mới hồi nãy có thật hay không. Ông ta đi ngang qua cô, vỗ nhẹ lên vai cô và nói: “Cô đã bỏ lỡ thác nước, thưa công chúa.” Cô không chắc liệu ông ta hay ai khác ném hòn đá đó. Nhưng ngay cả khi ông ta làm thì mình vẫn được bảo vệ. Mình không cần phải sợ, Ani nghĩ. Cô vỗ nhẹ nhẹ chiếc khăn ở ngực và tin một cách mãnh liệt rằng chính nó đã bảo vệ cho cô, rằng cô có thể nghe giọng nói từ những giọt máu của mẹ ngay lúc nghe những con chim nói. *** Một tuần sau vụ thác nước, đoàn người đụng phải một khúc rừng dày đặc cây đến nổi năm người đàn ông phải té ngã trên đường. Trong khi một số hộ vệ lo dọn dẹp chướng ngại vật cho xe chở vật dụng, thì những người còn lại tự tìm cách vượt qua khu rừng. Ani và Falada đi len lỏi trong rùng cây, cách một khoảng khá xa so với những người khác. Có cái gì đó không ổn, con Falada nói. Là cái gì? Tôi không biết. Tai Falada xoắn lên để nghe ngóng tứ bề, nhưng nó vẫn tiếp tục bước. Dừng lại một chút nào, Ani nói. Cô nghiêng về phía trước vỗ nhẹ lên cổ nó. Đột nhiên Falada hí vang và lồng lên. Ani nắm chặt bờm, hai chân kẹp bên hông con ngựa, nói chầm chậm: Bình tĩnh nào, Falada, không có gì đâu, bình tĩnh nào. Falada đưa chân trở lại mặt đất và bình tĩnh dần. Da nó nổi gai dưới yên ngựa. Có thứ gì đó vụt qua tôi, nó nói. Ani ngoái nhìn lại sau lưng. Chẳng có ai cả. Liền sau đó, công chúa bé bỏng nhận ra hướng bên phải dẫn đến một hẻm núi dài, một cái dốc sâu đủ để ngã gãy cổ. Ani và Falada dừng lại nghỉ ngơi bên đường, chờ đợi Ungolad ở cuối đoàn người tiến lên. Cô nhìn người hộ vệ. Bím tóc của ông ta rũ xuống lung giống như một con vật bị giết chết được vắt trên vai người thợ săn. Ông ta đeo một thanh kiếm dài bên hông, thẳng người về phía trước, liếc mắt lên trời. Chút dũng khí đâu đó trong lòng thôi thúc Ani, nài xin cô hành động. Cô xem xét con ngựa của Ungolad, một con ngựa hồng cao gần bằng Falada. Falada, cậu có thể nói cho tớ biết về con ngựa này và việc nó nghĩ gì về người kị sĩ đang cưỡi nó không? Falada vẫy đuôi, chuyển ánh mắt sang con ngựa bên canh. Có một sự thay đổi trong nhịp bước của nó. Nó cúi thấp đầu. Con ngụa hồng lắc lắc và đưa móng lên cao hơn. Với khả năng thấu cảm từ xưa đến nay với Falada, Ani nghĩ cô có thể phát hiện ra từng phản ứng của con ngựa hồng nhưng cô chờ đợi những phán đoán của Falada để chắc chắn hơn. Ungolad nhận thấy sự chú ý của công chúa. Ông ta mỉm cười với cô: “Cô có vẻ thích thú con ngựa của tôi, thưa công chúa?” Cô gật đầu. “Nó đẹp lắm, và ông lại cưỡi rất cừ. Nó có vẻ dễ bảo nhưng tôi phải nói rằng ông vẫn muốn hơn mức đó, muốn được kiểm soát hoàn toàn.” Ungolad chớp mắt một cách ngạc nhiên. Ani cũng ngạc nhiên với chính mình, và cô mỉm cười hài lòng. “Cô là một người hiểu về đàn ông và ngựa đấy”, gã hộ vệ nói. “Và tôi có nghe nói tất cả điều cô biết đủ để cô kết hôn với một hoàng tử rồi sinh ra những hoàng tử bé con.” Lời nhận xét của Ungolad đầy vẻ châm chọc, nhưng nó cho thấy cô đã làm ông ta giật mình. Được thể, cô tiếp tục: “Với hiểu biết của tôi về loài ngựa, tôi có thể nói đúng đôi điều về con ngựa của ông”, Ani nói trong khi Falada im lặng thuật cho cô tất cả những gì mà nó đã biết được. “Con ngựa này là một con ngựa hoang, bị bắt và được huấn luyện muộn hơn bình thường, huấn luyện một cách triệt để, làm cho nó dễ bảo hơn. Nó đã có rất nhiều người chủ và bị đánh nhiều lần mới nghe lời. Đến lúc vào tay ông thì nó đã dễ bảo như một con bò. Nó nghĩ ông là một người khó đoán và nặng nề hơn ông nghĩ. Và nó đang bị mắc một viên đá ở cái móng bên phải chân trước.” Ungolad cười gượng gạo. “Thôi nào, công chúa! Cô thích đùa giỡn hơn tôi nghĩ đấy...” Ông ta mỉm cười. Những cái răng hàm trên thoắt ẩn thoắt hiện khi môi cử động. “Cảm ơn”, Ani nói, mỉm cười một cách duyên dáng, và thúc vào hông Falada phi nước kiệu vượt lên phía trước. Tay cô run lên, máu dồn vào những ngón tay và cô gần như cười lớn. Công chúa bé nhỏ chạm khẽ vào một góc của chiếc khăn tay. Máu của mẹ đang bảo vệ mình, cô nghĩ. Mình không có gì phải sợ cả. Tại trạm dừng chân tiếp theo, cô nhìn Ungolad. Lúc này ông ta đang trừng trừng xem xét và lấy một viên đá nhỏ khỏi cái móng bên phải chân trước con ngựa của mình. *** Khi đoàn người đến gần Bayern, con đường như bỏ lại những hàng cây ở phía xa, và vào giữa ngày, đã không thấy bóng dáng rừng cây đâu nữa. Những người đồng hành với công chúa Ani có vẻ mệt mỏi và bị say nắng. Cũng phải thôi, hôm đó là một ngày nắng chói chang. Khi họ vượt qua một nhóm thương gia nhỏ đang tiến về Kildenree, Talone lên tiếng hỏi: “Ồ, thưa ông, ông đã rời Bayern được bao nhiêu ngày rồi?” “Sáu ngày để anh đến được thành phố, nếu đó đúng là nơi anh đang muốn tới”. Người thương gia nâng cái mũ che nắng rộng vành lên khi bắt gặp cái nhìn của Ani. Cô mỉm cười vì giọng của ông. Ông nói một cách thận trọng, để mỗi từ bật ra trong câu tiếp theo, những nguyên âm ngắn và phụ âm phát ra ngoài từ trong cổ họng. Cô quay sang nhìn Selia, tự hỏi cô thị nữ có nhớ cái giọng đó từ lần mà tể tướng của Bayern đến thăm Kildenree năm năm về trước không, nhưng Selia đang còn mải mê với những người lính hộ vệ ở phía sau. Những nhà buôn không nhìn thấy cô. “Các anh đã đi qua bao nhiêu thị trấn hoặc khu dân cư rồi?”, Ungolad hỏi. “Ồ, hai lần!” Ani nhìn thấy Ungolad và Selia trao cho nhau một cái nhìn. Ban đêm họ dừng lại cắm trại, đốt lên hai ngọn lửa. Dano, người đầu bếp, nhóm một đống lửa trước và Talone, Ingras, những người đánh xe ngựa, những lính canh tụ tập xung quanh nó. Ungolad nhóm đống lửa thứ hai, lôi kéo Selia và một nhóm đông lính canh khác. Ani leo xuống khỏi con Falada để nhìn thấy chỗ hạ trại được chia làm hai phần, và cô cảm thấy rằng điều gì đó rõ ràng đã được quyết định. Cô đứng giữa họ, không biết phải làm gì. Talone nhận ra cô và bước lại phía cô. “Công chúa, trông cô có vẻ lo lắng”. Mặt ông đã hằn lên tuổi tác, bên thái dương đã có nhiều sợi tóc bạc. Ông đã trung thành với mẹ cô trong nhiều năm, nhưng điều đó có nghĩa là ông sẽ trung thành với cô không? “Chuyện gì thế?”, ông nói. Ani vò chiếc khăn tay giữa hai ngón tay và buộc mình nhìn thẳng vào mắt người lính. “Talone, tôi có thể tin ông không?” Ông chớp mắt và nhìn như thể cô đã giật một mũi tên ghim từ bên hông của ông ra vậy. “Có lẽ tôi đã làm cô thất vọng nên cô phải hỏi câu đó?” Ông đặt một nắm tay lên trái tim và nói với giọng mạnh mẽ, chắc nịch: “Tôi xin thề trung thành với cô, công chúa Anidori- Kiladra, và hứa che chở cô để cô được an toàn. Nếu cô mong muốn, tôi sẽ là người hộ vệ riêng của cô cho đến khi tôi già và chết đi.” Cô chớp mắt trước lời cam kết của Talone, trong lòng tràn ngập niềm vui và sự biết ơn. Cảm thấy rằng lời tuyên thệ vừa rồi đang mong chờ một dấu hiệu chấp thuận từ phía cô, cô vội tìm kiếm trong người thứ gì đó để đưa cho ông. Tất cả thứ giá trị trên người cô là hai chiếc nhẫn. Cô tháo một chiếc nhẫn cẩn một hạt ruby từ ngón tay áp út và đặt nó vào tay ông. “Cảm ơn ông, Talone.” Talone dường như xao động, ông cúi thấp đầu trong một lúc nên cô không thể nhìn thấy mắt ông. Rồi ông đút chiếc nhẫn vào trong túi áo. “Cảm ơn cô, công chúa!” Ông dẫn cô đến đống lửa của mình, nơi cuộc thảo luận đang sôi lên với sự khó chịu của các bên trong nhóm. “Tôi không thích thái độ của họ”, Adon nói. Anh là một người đàn ông trẻ, thích hành động. “Bạn bè của Ungolad thể hiện rõ là họ chỉ theo ông ta chứ không phải ngài, thưa đội trưởng. Tôi thề rằng họ càng không phục tùng khi chúng ta càng đến gần Bayern. Có gì đó giống như sắp nổi loạn.” “Ungolad dường như rất hào hứng để biết bao lâu nữa chúng ta sẽ đến thị trấn đầu tiên”, Ani thì thầm. “Có lẽ họ có đồng minh ở đó”, Radal nói. “Hoặc họ lên kế hoạch làm gì đó trước khi chúng ta có chứng cớ”, Adon tiếp lời. “Hoặc họ đang hăm hở với cảnh lại được ngủ trên một chiếc giường đàng hoàng và ăn những thức ăn đúng nghĩa”, Radal lưỡng lự: “Có phải tất cả chúng ta đều mong muốn như thế không?” “Ùm”, Talone nhìn công chúa. “Tôi không biết điều đó có nghĩa là gì. Có thể là họ dự định ở lại Bayern và không quay về Kildenree vào mùa xuân tới. Nhưng, thưa công chúa, nếu có bất cứ dấu hiệu nào không ổn, cô hãy nhảy lên con ngựa gần nhất và cưỡi nó đi. Đừng dừng lại cho đến khi cô đến được chỗ đức vua và an toàn.” Ani rùng mình: “An toàn? Ông nghĩ họ sẽ làm gì?” “Không gì cả. Tôi chỉ thận trọng thế thôi!” Talone đứng dậy, tiến đến nhóm của Ungolad. Những chuyện tầm phào lắng xuống và bữa tiệc sớm bị giải tán. Talone phân công ca trực đêm với những người mà ông tin tưởng nhất, nhưng Ani vẫn cảm thấy khó ngủ. Cô giữ chặt chiếc khăn tay trong ngực. Buổi sáng tiếp theo bắt đầu với ánh nắng gay gắt. Đoàn người cưỡi ngựa thành một hàng dài, hi vọng đón được những ngọn gió mát từ khu rừng hoặc tìm thấy bóng cây. Họ dừng lại cắm trại sau khi mặt trời lặn được khoảng hai giờ, ai cũng cảm thấy mệt mỏi rã rời bởi cái nóng và nhức đầu choáng váng với ánh nắng gay gắt. Buổi tối nóng hầm hập và nhạt nhẽo diễn ra dưới vòm mái che nặng nề của căn lều, không khí quyện lại với mùi gỗ thông dường như quá nồng để thở. Có một con đường nhỏ thoáng đãng nơi họ dựng trại. Ani, bị thúc ép bởi tiếng càu nhàu khát nước của Falada, tách khỏi nhóm của mình và dắt Falada xuyên qua đám cây dày đặc hướng về tiếng róc rách của một dòng suối. Cô tháo bỏ chiếc mũ che nắng đẫm mồ hôi, cúi xuống để múc nước bằng cái tách bằng vàng. Khi cô nhúng chiếc tách trong nước, nước lạnh thấm vào làn da nóng bức của cô, làm cô giật mình, thả rơi nó. Chiếc tách vàng lấp lánh vài giây trước khi làn nước kéo nó chìm hẳn xuống. Ani nghĩ, mình lại mất thêm một thứ có thể phân biệt mình với những người khác, rồi cô gập người lại, vốc nước bằng hai tay đưa lên môi. Từ ống tay đến khuỷu tay áo đều thấm nước. Công chúa cảm thấy làn nước lạnh vương trên cổ và trên ngực mình. Cô rùng mình hớp một ngụm nước. Công chúa, cô đánh mất thứ gì đó dưới suối rồi, Falada nói bên cạnh cô. Ừ, tôi đánh mất chiếc tách của tôi, cô nói. Công chúa, Falada gọi lần nữa. Bỗng nhiên, có tiếng hét từ phía lều trại. Ani đứng phắt lên và quay lại. Có điều gì đó đang xảy ra, cô nói. Cô có thể nghe thấy âm vang của từ cuối cùng mà Falada nói với cô: Công chúa. Nhưng cô quay đi, hướng về phía lều trại và đám người hỗn loạn. Bối rối vì vùng ngực áo bị thấm ướt, Ani quyết định nép vào một bụi cây nhỏ, ngăn cách cô khỏi những người khác và tránh bị nhìn thấy. Xuyên qua một lỗ nhỏ trong đám lá cây dày đặc, cô đưa mắt dò xét những gì diễn ra trong lán trại. Yulan đang thét lên. Ông ta đã cởi bỏ áo sơ mi vì nóng bức. Talone đứng bên cạnh. Bàn tay ông đặt hờ trên chuôi kiếm. Ani ngoái nhìn Falada, nó vẫn còn đang uống nước ở bờ sông, và cảm thấy có một khoảng cách khá xa giữa cô với nó. Nhưng cô tự thuyết phục mình rằng không thể có bất cứ nguy hiểm thực sự nào. Cô chạm vào ngực, nơi cô cất chiếc khăn tay, và bị hối thúc bởi sự tò mò, cô nhích qua những bụi cây, tiến đến đủ gần để có thể nghe thấy tiếng nói nhưng vẫn nằm ngoài tầm nhìn của họ. “Yulan, khi có những quý cô ở trong trại, thì anh sẽ phải mặc cho tử tế đàng hoàng”, Talone nói. “Selia không cảm thấy phiền, đúng không, thưa quý cô?”, một người lính canh bên cạnh Yulan lên tiếng, và sau đó là một trận cười lớn nhuốm màu giễu cợt. “Hãy để họ thoải mái, thưa tướng quân!” Ani nghe Selia nói, mặc dù không thể nhìn thấy cô ta. “Tôi sẽ cải thiện tình trạng của mình”, Yulan nói với hàm răng nghiến chặt. “Khi không có quý cô nào trong trại, anh cũng sẽ phải mặc áo tử tế và cư xử như một quý ông. Chúng ta là những người lính hoàng gia bảo vệ công chúa, và chúng ta sẽ phải hành động sao cho xứng với danh hiệu đó.” “Những người lính hoàng gia bảo vệ công chúa”, Teme cười lớn. “Cô ta không phải là công chúa, không phải ở đây. Kildenree không thừa nhận cô ta, và chúng ta vẫn chưa đến Bayern.” Talone tảng lờ Teme. “Vói tư cách là tướng quân, đội trưởng đội hộ vệ, Yulan, đây là mệnh lệnh của tôi và không tuân lệnh là làm phản.” Yulan nhìn qua Ungolad. Ông ta đang ngồi trên một khúc gỗ cách đó vài bước chân. “Bình tĩnh nào, các chàng trai!” Ungolad đứng dậy. “Đây không phải là cách để giải quyết mọi chuyện, nhưng tôi nghĩ cuối cùng đã đến lúc nói ra sự thật.” “Không phải bây giờ”, Selia nói. Ungolad liếc mắt về phía cô ta. “Đừng lo lắng, quý cô của tôi!” Ông ta lại nhìn Talone và trừng mắt, mặc dù Ani không chắc liệu đó có phải chỉ là phản úng tự nhiên sau một ngày nắng nóng quá hay không. “Chúng ta không muốn một cuộc chiến, nhưng có thứ gì đó đã thay đổi.” “Đúng, tất cả hoan nghênh công chúa Selia!”, Yulan nói. “Công chúa Selia”. Một vài người đàn ông hét lên và giơ thanh kiếm lên đầu. “Im lặng nào”, Ungolad nói, với một sự giận dữ cực độ. Talone bước lại gần Ungolad. Ani có thể nhìn thấy, trong số họ chỉ có hai người không rút kiếm ra, cả hai bên đều sẵn sàng, chờ đợi hiệu lệnh từ người đứng đầu của họ. “Tất cả những chuyện này là vì cái gì, những tên lính đánh thuê phản trắc kia?”, Talone dường như không nhận thức rằng ông đang lắc đầu. “Có phải chúng mày đang rắp tâm đánh tráo công chúa thực sự và thay thế cô ấy bằng một kẻ lừa đảo?” Ani nắm chặt một cành cây để giữ bình tĩnh. Đánh tráo công chúa. Một trò lừa đảo. Họ đang cố gắng giết cô. Cho đến lúc này cô chưa bao giờ thực sự tin vào điều đó. Tại sao họ lại cố gắng giết cô? Để Selia có thể là một công chúa. Cô nhớ lời đề nghị của Talone rằng cô nên chạy đi nếu có dấu hiệu của rắc rối. Nhưng ở đó vẫn chưa có gì đe dọa cả, cô nghĩ. Chiếc khăn tay của mẹ sẽ bảo vệ mình. Cùng lúc, cô nghĩ, tốt hơn cô nên đến gần Falada. Cô gọi tên nó, nhưng nó đang nhìn chăm chăm vào dòng sông và không phản ứng lại. Chậm chạp, không gây ra một tiếng ồn nào, cô bắt đầu rón rén tìm đường trở lại gần con ngựa yêu quý. “Kẻ lừa đảo?”, đến lượt Selia cất tiếng. “Hoàng gia không phải lúc nào cũng cầm quyền, thưa tướng quân. Sự phục tùng của những người đi theo người cai trị là những gì đưa lại quyền lực cho cô ta. Ở nơi này, với những con người này, tôi là người đã được lựa chọn. Những người đàn ông này mệt mỏi vì phải nghe lời người mà họ đi theo. Bây giờ, họ có một cơ hội, họ tận dụng cơ hội đó để gọi tôi là công chúa!” Những lời của Selia dường như có sức thuyết phục kỳ lạ. Ngay cả Ani, chăm chú theo dõi sự việc qua những nhành cây, cũng phải cố gắng để không gật đầu. Nhưng Adon đã bước lại bên cạnh Talone và nhìn Selia với vẻ thách thức. “Cô là công chúa Anidori, có phải không? Thứ cô muốn không chỉ là địa vị của cô ấy mà còn cả cái tên - tên của cô ấy nữa!” “Tôi cho là như thế, chàng chiến binh của tôi. Nhưng tôi phải nói rằng chính địa vị công chúa là điều hấp dẫn tôi nhất!” Ani bắt gặp một cái nhìn lướt qua của Ungolad khi gã mỉm cười với Selia. Hai người đàn ông gần Talone thì cười thành tiếng với ý tưởng của Selia là trở thành công chúa. Nhưng một nửa số người còn lại đứng cứng đờ, khiến tiếng cười giống như nước đập vào một bức tường đá. Falada, Ani thì thầm gọi lần nữa. Nó không đáp trả lại. “Cô điên rồi”, Talone gằn từng tiếng sau khi đã nghe bí mật cuối cùng được tiết lộ ra. “Nếu chúng tôi điên”, Ungolad nói: “Thì chúng tôi là một đám đông điên loạn, và đông hơn nhóm của ông!” “Cô ta đâu rồi?”, Selia lại cất tiếng. Ani đưa hai tay lên che miệng trước khi cô hiểu được tình hình. Bọn chúng sẽ tìm kiếm cô bây giờ. Bọn chúng sẽ giết chết cô như cách chúng đã thử làm ở thác nước lần trước. Tại sao chiếc khăn tay không bảo vệ cô, không thì thầm với cô thông qua những con chim hoặc thúc vào khuỷu tay để báo cô biết. “Cô ta ở bên dòng suối”, một người nói. Ani có thể nhìn thấy Teme, một trong những tên lính của Ungolad, chạy ra khỏi nhóm và tiến đến nơi Falada lướt qua. Teme đang đứng giữa cô và con ngựa. Những ngón tay lạnh lẽo của cô lần mò thớ vải ướt ở ngực, nơi có chiếc khăn tay, nơi nó phải ở đó. Ani tìm kiếm, vỗ nhẹ vào ngực áo mình, nhìn vào khoảng đất xung quanh chân cô. Nó đã biến mất! Cô nhận ra rằng cô đã đánh rơi chiếc khăn lúc ở bên dòng suối. Bây giờ nó đã trôi đi xa rồi. Ai sẽ bảo vệ cô đây? Falada, cậu có thể đến với tớ không? Cô thì thào. Nó vẫn không đáp trả lại. Talone hét lên vẻ phía Falada đứng: “Công chúa, làm như tôi nói!” Ungolad ra hiệu cho một tên lính khác theo sau kẻ đầu tiên tiến về phía dòng suối. Làm như tôi nói, Talone đã nói thế. Chạy trốn. Ani quay vào khu rừng tối và rón rén từng bước chân nhẹ nhàng, lo ngại những chiếc lá kim của cây linh sam gãy răng rắc dưới chân cô, lo ngại rằng nếu cô chạy trên đôi chân run rẩy của mình, cô sẽ ngã. Chỉ một chút nữa thôi, cô nghĩ, đến chỗ bụi cây nhỏ tiếp theo, và sau đó bỏ chạy. “Cô ta ở đây”, Selia hét lớn. Ani quay nhìn lại. Hul rời khỏi Ungolad và đuổi theo cô. Adon hét lên, xông về phía hắn. Ông chỉ bước được một bước trước khi thanh kiếm đẫm máu xuyên thẳng vào giữa ngực. Mặt ông rúm lại trong đau đớn và sau đó tắt thở ngay tại chỗ. Ishta rút thanh kiếm ra khỏi lưng người đàn ông đã chết và cười nhăn nhở với cái răng nhọn hoắt của hắn. Ani há hốc mồm kinh ngạc. Đột nhiên mọi thứ trở thành sự thật kinh hoàng. Cô bước nhẹ, quay người lại, rồi bỏ chạy. Tiếng những thanh kiếm chạm nhau ầm ĩ sau lưng cô. Những con ngựa hí vang. Những người đàn ông la hét và ngã xuống. Cô chạy. Cô lao qua một bụi cây gai và tóc vướng vào những chiếc gai. Cô giằng ra. Một người đàn ông tiến sát đến gần cô. Đó là Ungolad. Hắn đang cố sức đuổi kịp. Cô có thể nghe thấy tiếng thình thịch của đôi giày bốt đập vào chỗ trũng của mặt đất giống như một nhịp tim đập hỗn loạn phía sau. Hắn ta đang đến gần cô hơn. Falada, cô nói, Falada, làm ơn! Nó ở quá xa, hoặc có lẽ nó cũng đã bị giết. “Falada.” Cô nghe thấy tiếng Ungolad đầy cáu tiết và nhận ra hắn vừa vấp phải một chiếc rễ cây đưa ra ngáng đường. Có một con ngựa ở bên phải cô. Đó là con ngựa màu nâu của Radal, không có người cười, chạy nước kiệu và kéo lê dây cương. Một vết cắt dài, nông đánh dấu ở mông nó. Ani chạy đến chỗ nó. Con ngựa dừng lại khi đường chạy bị chặn bởi một bụi cây linh sam và giật mình khi Ani túm lấy dây cương. Dây cương đã được tháo ra, và cô cố gắng túm lấy một sợi dây, phóng người lên. Cô cúi xuống cổ con ngựa để túm lấy sợi dây cương còn lại. Một lần nữa, Ungolad đuổi kịp cô. Hắn gầm gừ nhảy lên. Ani thúc vào con ngựa. Nó lắc lư, tung vó lên không khi Ungolad túm lấy gót chân cô. Công chúa nhỏ nắm chặt dây cương, ôm lấy bờm con ngựa để ngồi thật vững. Con ngựa chồm lên khiến Ungolad trượt tay. Cô kẹp chặt đầu gối quanh hông con vật. Khi hai chân trước của con ngựa tiếp xúc với mặt đất lần nữa, nó chồm người lên, phi nước đại thẳng tiến về phía trước.",
  "nextChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cong-chua-chan-ngong-cau-chuyen-ve-vung-dat-bayern-chuong-03"
}