{
  "title": "Cùng Quân Đồng Mộng - Chương 01 phần 1",
  "url": "https://gacsach.top/doc-online/107651/cung-quan-dong-mong-chuong-01-phan-1.html",
  "content": "Chương 1 Phóng nhất phân hào tình, trì sính thiên địa, nan kiến khung thương du du. Bỏ nhất phân nhu tình, dạo chơi nhân gian, tẫn kiến trần thế thương thương. Hồng trần lãng, tuế nguyệt lưu; nguyệt vô ngữ, thoại nan hưu. Xa xôi giang hồ, bạn nhất thân hào tình hà tại? Mưa bụi giang sơn, khuynh nhất thân nhu tình giao ai? Mạc đạo bi hoan ly hợp nhân gian bạch đầu. Sao không thiên địa ngao du, túy ẩm hồng trần thiên bôi tửu. “Thiếu Sơ, ngồi uống rượu ở đây thú vị lắm sao?” Một thiếu nữ xinh đẹp tuyệt sắc đi vào bên trong tiểu đình ngồi, tay vỗ vỗ hai gò má của mình, nhìn thân ảnh trên cành cây giữa bờ hồ, lá cây xung quanh tựa như bóng mát, thiếu niên một thân giản dị ôm đàn tì bà, đặt lên hai chân của hắn, nương theo làn gió mát mẻ, ngân lên từng khúc theo tiếng tì bà. “Uống rượu cũng chỉ mong được vui vẻ thôi.” Trên gương mặt thanh nhã tuấn tú xuất hiện màu đỏ hồng khó thấy, cầm lấy bầu rượu ở gốc cây kế bên, mở môi ngửa đầu uống cạn, “Hồ nhỏ, rượu ngon, tiếng nhạc, sung sướng, không gì không làm ta vui vẻ.” Lau đi vết rượu ở hai bên môi, nàng vén hai chân lên, lay động thân thể, tự nhiên cực kỳ, nhưng thiếu nữ bên trong đình nhìn thấy, hai hàng lông mày vắt lại. Thiếu niên thanh nhã tuấn tú này kỳ thực là một cô gái, từ trước đến giờ, thiếu niên đã quen nghĩ gì làm đó, đã sớm không đặt giới tính lễ giáo vào trong lòng, chỉ một phút bất chợt cũng đủ làm nàng vui vẻ. “Không phải ngươi say rồi chứ!” May mà tửu lượng của nàng khá, hôm nay nàng cũng đã uống khá nhiều rồi, thật sự xem mình là ngàn chén không say sao? “Nếu ta say thì đã sớm ngã vào trong hồ rồi.” “Ừ ừ.” Nhan San San vỗ vỗ gò má của mình, đôi mắt đẹp chớp chớp long lanh, thầm suy nghĩ: nếu ngươi không có say cũng không đến đó ngồi a! “Đồng huynh đừng quên hứa hẹn, sẽ để cho ta uống hết rượu ngon của Đồng gia trang nha!” “Nếu ngươi uống hết được, ta cũng không hẹp hòi.” Đồng gia Nhị thiếu gia Đồng Thủ ngồi đối diện Nhan San San cười nói. Đồng Thủ có dáng vẻ văn nhã tuấn tú, lời nói ổn định, nhìn người trước giờ bảy phần uống, ba phần say đang treo mình trên cây, hắn thật sự sợ, lỡ như người này say sẽ ngủ trên cây thật mất. “Ai! Ta cũng không có ý định đến đây để đón một con quỷ say đâu.” Nhan San San buồn rầu nói, nếu sáng mai mà không lên đường kịp thì không biết sẽ giải quyết thế nào. “Đồng ca, Ma Hà ở gần Đồng gia trang cuối cùng cũng hợp lại với Long Giang rồi sao?” “Ma Hà quả thật đã hợp lại với Long Giang.” Cùng hai con sông Trường Giang và Hoàng Hà lớn nhất ở đế đô... Long Giang. “Thiếu Sơ, nếu ngươi dám say, ta liền quăng ngươi xuống Ma Hà sông, để cho ngươi một mình trôi về đế đô, bổn cô nương không mang con ma men đi theo đâu.” Nàng hô to ở giữa hồ. “Say!” Người trên cành cây chạm nhẹ vào dây đàn, mở miệng cười: “Thứ có thể làm cho ta say không phải là rượu, mà là niềm vui thú, vui sướng trước giờ luôn làm cho người ta say mê.” “Ta hỏi ngươi, bây giờ đang rất vui vẻ sao?” Tô Thiếu Sơ bất ngờ ngửa đầu cười, thân ảnh theo ngọn gió lướt đi, dọc đường đi còn trêu chọc mặt hồ, làm cho mặt hồ xao động vô hạn, thân ảnh bạch y nhanh chóng bước vào trong đình. “Xa xôi giang hồ, bạn nhất thân hào tình hà tại? Mưa bụi giang sơn, khuynh nhất thân nhu tình giao ai? Mạc đạo bi hoan ly hợp nhân gian bạch đầu...” Thân ảnh tuấn tú đi đến trước mặt Nhan San San, phe phẩy chai rượu, nhướng mày với nàng, “Ta không uống được ngàn chén, cách vui vẻ còn một chút, cách say mê càng xa hơn...” “Ngươi làm cái gì cũng muốn tận hứng, nếu còn cách vui sướng một chút, ngươi nghĩ làm sao có thể tìm được say mê?” “Chỉ cần San San hứa đừng giận đừng bỏ ta, đã đủ làm cho ta say mê cả buổi sáng rồi, nếu không, dọc đường đi thiếu thiếu nữ xinh đẹp đáng yêu như ngươi làm bạn, ta sẽ cô đơn chết mất.” “Ý ngươi là muốn say khướt mới ngừng?” Nụ cười chói lọi, đôi mắt vừa trí tuệ, vừa sâu xa nháy mắt trở nên tinh nghịch, đánh lên vai Nhan San San một phát, nháy mắt cười với nàng nói: “Đáp án này đợi gặp lại ta, ta sẽ cho ngươi biết.” “Gặp lại được ngươi... Ngươi đi đâu?” Nhan San San cau mày nhìn Tô Thiếu Sơ đi ra khỏi đình. “Tìm niềm vui thú có thể làm ta tận hứng say mê.” Thân hình dật nhã lướt đi, tung người bay vọt qua khỏi mặt hồ, đi đến trước mắt những tì nữ ở hồ bên kia. “Tô công tử!” Tì nữ đứng đầu kinh hãi nhìn thân hình trong nháy mắt lại rời đi, không quên lấy đi rượu ngon trên khay mà nàng đang cầm. “Đồng gia trang có khách?” Tiếng động lớn làm đám người trong “Lăng Bích Hồ viện” xôn xao, một nam tử tôn quý xinh đẹp lên tiếng hỏi. “Bẩm tam... công tử, chỉ là một vài bạn bè giang hồ của gia trang, mấy ngày gần đây từ nước ngoài trở về, đặc biệt đến Đồng gia trang họp mặt.” Lão trang chủ đi theo đằng sau, tương đối thận trọng với vị Tam công tử này, cung kính khoanh tay đáp. “Bạn bè... Giang hồ.” Nghe thấy tiếng hát vọng ra, nam tử hăng hái nói. “Nghe những âm sắc giai điệu kia, có lẽ người đó còn trẻ, tiếng hát hào hùng đầy cõi lòng, làm bổn công tử rất có hứng thú gặp người bạn giang hồ này.” “Tam công tử không chê, cũng sợ cá tính thoải mái của người giang hồ sẽ mạo phạm đến Tam công tử.” “Bổn công tử tuy không đặt chân vào giang hồ, nhưng cũng hiểu rõ lễ nghĩa này của người giang hồ, lão trang chủ không cần lo lắng.” Nam tử tôn quý xinh đẹp lạnh lùng cười, trong thần thái và cả mỗi lời nói ra, đều có phong thái ưu nhã và kiêu ngạo của quý tộc, cười cười nói: “Hôm nay triều đình muốn chuẩn bị thêm một phủ quan mới ở biên cảnh, chuyên quản lý với những ngoại tộc ra vào, cho nên bổn công tử đặc biệt đến thỉnh giáo cách nhìn của Đồng lão trang chủ, bổn công tử thiết nghĩ công sự đã nhiều, không nên tăng thêm việc vặt nữa.” “Lão hủ hiểu.” Đồng lão trang chủ liên tục khoanh tay cười, hiểu vị Tam công tử này đang nói: đừng nên quan tâm quá nhiều đến những chuyện không cần thiết. “Mời Tam công tử đi hướng này, “Thiên Khúc các” vốn ở nơi yên lặng, có lẽ sẽ không bị làm phiền.” Nhìn thấy người kia đã rời khỏi “Lăng Bích Hồ viện” đi về hướng nội viện, làm cho trong lòng Đồng lão trang chủ thầm thở ra, có thể nói, hắn không muốn cho vị “tôn quý Tam công tử” này nhìn thấy người kia, nếu không nhất định sẽ bị vị công tử “thấy đẹp như thức ăn, cho dù là nam nữ đều không có vấn đề” làm đồ chơi cho hắn thỏa thích nhúng chàm. Tô Thiếu Sơ tuyệt đối phù hợp với mọi yêu cầu của hắn, dù thế nào đi nữa, hắn cũng không muốn có lỗi với lão bằng hữu đã cùng sinh cùng tử mấy chục năm nay, Tô gia lão tông chủ nha! Gần tới Nam Nguyên trung kỳ nguyên tiếp giáp “Đồng gia trang” là một trang viên lớn nằm tiếp giáp giữa Nam Nguyên với Trung Nguyên, cũng là danh gia vọng tộc nhiều đời, lão trang chủ giao thiệp rộng rãi, hiền lành lại trọng nghĩa tình, dù là Trung Nguyên võ lâm hay nước ngoài, đều có vài phần nể trọng “Đồng gia trang”, bởi vì cho dù là Trung Nguyên hay ngoại tộc, thậm chí là kẻ ác thuộc hắc đạo, nếu gặp nguy mà đến “Đồng gia trang” nhờ giúp, chỉ cần là chuyện tốt, Đồng lão đều sẽ cứu người lúc nguy cấp, vậy nên mới nhận được sự kính trọng nơi nơi như thế. Cũng vì là một trong số ít những danh gia vọng tộc nằm ở biên quan, chu toàn được tranh cãi giữa các tộc khác, nên mỗi khi có võ lâm nhân sĩ hay binh quan triều đình muốn làm gì ở biên quan, đều phải hiểu rõ tình thế hoặc dò đường qua “Đồng gia trang”. “Xem ra niềm vui thú với rượu của Thiếu Sơ không có giảm, ta còn tưởng quyết định trở về Trung Nguyên, rời khỏi đệ đệ sinh đôi sẽ làm cho tâm trạng của nàng bị ảnh hưởng chứ!” Đồng Thủ ngồi trong đình rót rượu cho Nhan San San, đối với tính cách của vị bằng hữu này, hắn chỉ còn biết cười trừ cho qua. “Thiếu Sơ từ nhỏ đa tình, rất ít khi buồn rầu, nàng chỉ để ý đến niềm vui thú có bị quấy rầy hay không, cuộc sống tự do tự tại có bị chế ngự hay không, chỉ vậy thôi.” Chơi với cô bạn này từ nhỏ đến lớn, Nhan San San hiểu khá rõ tính cách của nàng. “Là nữ nhi thì phải nên có một chút tinh tế của nữ nhân mới đúng.” “Đừng nói những lời lẽ bình thường như thế với Thiếu Sơ, hơn nữa, tư tưởng của nữ nhi nhà người ta không giống với tư tưởng của nàng ấy.” “Thiếu Sơ cũng đã đến tuổi kết hôn rồi, cho dù nàng không muốn, chẳng lẽ Tô gia cũng không có tính toán gì?” Cứ tiếp tục như vậy, sợ là ngay cả chính nàng cũng cảm thấy từ “nữ nhi” không có liên hệ gì với nàng ta. Đồng Thủ nhìn mặt hồ không còn bóng người nữa, nhớ tới thân ảnh vừa rồi ngồi trên cây, một tay đặt lên đàn tì bà, một tay cầm bầu rượu, nhất phái không cố kỵ gì. “Trong số nam tử giang hồ biết rõ thân phận thật và giới tính của nàng, cũng chỉ có Đồng ca ngươi bận tâm nàng là nữ nhi gia.” Trong số đó, Phó Diêu Phong hoàn toàn xem Thiếu Sơ như huynh đệ, không hề cố kỵ chút gì về vấn đề giới tính. “Có lẽ từ nhỏ đã quen nàng, nên không thể không bận tâm về việc này.” Hai tỷ đệ Tô Thiếu Sơ, Tô Tuyết Sơ từ nhỏ đã được gia tộc quyết định đưa ra nước ngoài tránh nạn, để tránh khỏi hỗn loạn ở Trung Nguyên, trước đó có ở “Đồng gia trang” mấy tháng, lúc ấy, Tô Thiếu Sơ mang nhiều bệnh, lại có thân phận cấm kỵ, vì vậy cần một người chiếu cố ân cần. Thật khó mà tưởng tượng, thân thể nho nhỏ thường xuyên làm bạn thân với chén thuốc ngày nào, sau khi rời khỏi Trung Nguyên, rồi trưởng thành theo tuổi tác, đã không còn là “tiểu cô nương ốm yếu” năm đó nữa, chỉ có thứ duy nhất giống khi còn bé chính là sự thông minh kia, sau khi trưởng thành, cũng dần chuyển thành thâm trầm tỉnh táo, trong suy nghĩ thong dong, nụ cười bình thản kia mang theo sự vô tâm thế sự. “Dù nói ra sẽ làm nhiều người kinh hãi, nhưng Tô gia thật sự có ý định để cho Thiếu Sơ sống một cuộc sống tự do tự tại cả đời này.” Nhan San San cười cười buông tay. “Minh Tông kiếm sư đã từng nói, cả cuộc đời này, Thiếu Sơ cũng chỉ có ba phần nhu, còn lại đều là phóng túng thoải mái.” Nam Nguyên Minh Tông kiếm sư đối với đồ nhi như Tô Thiếu Sơ, thủy chung đều là yêu thương và than thở, yêu thương vì nàng có thiên phú lĩnh ngộ võ học cực cao, còn than thở thở dài là vì phần lớn thời gian nàng dùng để vui chơi du ngoạn. “Ý kiếm sư nói, Thiếu Sơ chỉ có ba phần là thiếu nữ thôi sao?” “Cũng không sai lắm, tiêu dao tự tại, say ngọa hồng trần, chính là chí hướng thối nát từ nhỏ của Thiếu Sơ, chí hướng này, đối với những cô gái khác đều là hoang đường.” “Nếu nàng định ở đế đô lâu dài thì sẽ bớt hoang đường một chút.” Dưới chân thiên tử, an phận tốt hơn. “Không hoang đường thì làm sao có niềm vui thú, ngươi cũng biết Thiếu Sơ từ trước đến giờ thích náo nhiệt.” Vứt cho hắn một ánh mắt “ngươi đúng là không hiểu nàng”. “Hơn nữa, Đồng ca cho rằng nàng sẽ yên phận lâu dài được với đế đô sao!” “Trở về Trung Nguyên đế đô, không phải là quyết định của nàng sao?” “Đó là vì dì Tiên phải trở về đế đô dưỡng thương chữa bệnh, hơn nữa, Tô gia hai lão đã nhung nhớ hai đứa bé song sinh này quá nhiều rồi, họ hy vọng Thiếu Sơ, Tuyết Sơ dù không thể cùng làm bạn bên cạnh, nhưng ít nhất phải có một người trở về đoàn tụ, Tuyết Sơ từ trước đến giờ say mê kiếm đạo, lại thích ở trên Mi Tú núi, tính cách trầm tĩnh ít nói, không thích hợp với đế đô, vì vậy Thiếu Sơ mới quyết định trở về chơi một chút.” “Chỉ sợ lần trở về này sẽ tiến cung, tuyệt đối không chỉ là chơi một chút mà thôi!” “Xem ra Đồng ca vẫn rất hiểu rõ nàng.” Nhan San San khẽ cười. “Thiếu Sơ trở về đế đô, quả thật là muốn mượn Tô gia và thế lực của thái tử để vào cung... quậy phá.” “Quậy phá.” Nghe cách nói hời hợt của nàng, Đồng Thủ buồn cười. “Dù nói thế nào, thân phận của nàng cũng là đứa con thứ sáu định mệnh, cũng nên kiềm chế tính cách cao ngạo của mình chứ.” “Kiềm chế? Như vậy là phạm vào ba điều yêu thích nhất của Thiếu Sơ rồi.” Nhan San San tinh nghịch nói, “Bữa tiệc ca múa với rượu thịnh soạn, say mê trở thành say mèm, đặt mình vào người tình của vạn vật, không có chuyện nào thích hợp với “kiềm chế” cả.” “Nhưng cũng may, cho dù Thiếu Sơ có phóng túng đến đâu cũng làm rất nguyên tắc, ca múa phóng túng với rượu, trước giờ chỉ khi gặp người quen nàng mới làm, làm người tình của vạn vật, nàng cũng chỉ hưởng thụ theo niềm vui sướng, bây giờ nàng cảm thấy, trong hoàng cung có rất nhiều người để yêu.” “Hoàng cung không giống nhân gian, lỡ như sơ suất, đáng yêu cũng trở thành đáng sợ.” “Đáng sợ! Vậy thì sao?” Nhan San San cười càng rực rỡ hơn, đôi mắt xinh đẹp lóe lên vẻ kỳ dị, “Bề ngoài ưu nhã, cơ trí hơn người, hài hước hóm hỉnh, ngôn từ sắc bén, nhu tình và lạnh nhạt không thèm để ý đến của nàng, đan vào nhau, trở thành mị lực kinh người, tựa như một đầm nước sâu rộng, mặt hồ xinh đẹp mê người, nhưng bên dưới là dòng nước xoáy nguy hiểm nhìn thì được, nhưng một khi rơi vào, phải dùng cả mạng để đổi lấy.” Nhan San San đứng dậy, đi đến cạnh hồ nước, kiều nhan xoay mặt lại, nụ cười đầy tâm cơ. “Chẳng lẽ Đồng ca không cho rằng, loại người này mới là đáng sợ cực hạn sao?” “Xem ra San San muội rất thích loại đáng sợ này.” Khi nói còn tỏ vẻ hăng hái nhiệt tình như thế, có lẽ nàng vô cùng mong đợi lúc trở về đế đô. Đồng Thủ biết, người mà Thiếu Sơ xem trọng nhất, trừ đệ đệ sinh đôi Tô Tuyết Sơ ra, chính là Nhan San San; hai người bọn họ cũng có thể gọi là “thanh mai trúc mã”, từ nhỏ, chỉ cần Tô Thiếu Sơ trở về Trung Nguyên, nhất định sẽ chơi cùng một chỗ, người ngoài không biết đã sớm nhận định đây là đôi “Kim Đồng Ngọc Nữ”, tương lai hẳn là “giai thoại lương duyên”. “Đồng ca mới đúng là cẩn thận kia, không ngừng uống vò rượu này, nhưng huynh cũng là một người đã say thôi.” Nhan San San ngồi xuống trước mắt hắn lần nữa, hàm ý sâu xa, rót một chén trà thay hắn. “Không bằng uống trà tỉnh rượu nhiều một chút, bởi vì... chủ nhân của vò rượu này tuyệt đối là người không có lương tâm nhất trên đời.” Nàng tựa như hiểu rõ mọi thứ, làm cho Đồng Thủ bất đắc dĩ cười. “Ta cũng biết, ta đã say, cho nên ta tương đối hiểu lấy, tự làm tự chịu.” “Điều này cũng đúng, biết rõ giới tính của nàng, tích cực chọn lựa hành động thích hợp...” Nhan San San khó khi lộ ra thái độ đồng tình. “Ít ra, Thiếu Sơ cũng cho hắn được điều hắn mong muốn... Nhưng đó vĩnh viễn là một danh phận vĩnh viễn chẳng phân biệt được.” “Loại danh phận này... Ta nghĩ Lý Thư Phương cả đời cũng không muốn, nhưng ta vô cùng tán thành cách nói của ngươi, chủ nhân của vò rượu này tuyệt đối là người không có lương tâm nhất trên đời.” *** Sau giờ Ngọ, sương trắng từ đường núi nghiêng bay xuống, trong nháy mắt, bao phủ cả con đường núi nho nhỏ, đưa mắt nhìn khắp nơi đều thấy mưa lất phất rơi trong làn sương trắng. Bên bờ suối, mơ hồ truyền ra tiếng đàn tì bà, tiếng dây cung gấp khúc giữa rừng, loáng thoáng như đang nói nhỏ, làm cho người đang bước chậm không khỏi dừng bước, lặng lẽ đưa tay gỡ tán lá ra, nhìn thấy trên tảng đá lớn phía trước dòng suối, một thiếu niên áo trắng đang ngồi lên đó, ngón tay bắn ra từng khúc từng khúc đàn tì bà. Gió mát nhẹ phất qua cành lá, xuyên thấu sương mù, làm cho sương mù sáng rỡ lên, tựa như ánh nắng đi lạc từ phương nào, bên sườn núi, những đóa hoa màu vàng gắn lên thảm cỏ xanh mướt, tựa như tơ lụa được trang trí tinh xảo, ánh nắng làm tôn lên vẻ đẹp thanh nhã của thiếu niên, có thể nói là thanh dật tựa như tiên. Tiếng nước chảy róc rách chậm rãi, hòa hợp cùng tiếng dây cung của đàn tì bà, thiếu niên rũ mày, ngón tay dài khép lại dây cung, khúc luật vô tận, trong nhất thời, giữa núi rừng đầy sương mù, cảnh tượng này như tạo nên một bức tranh sơn thủy xinh đẹp mộc mạc, làm cho người tuy có kiến thức rộng rãi nhìn thấy cũng phải hoảng hồn giật mình. Trước sương mù, tuy khó thấy được nhưng mơ hồ cũng có thể thấy được gương mặt tuấn mỹ dật nhã kia, gương mặt kia “yên lặng” hoàn toàn cách biệt với thế ngoại, mang theo một vẻ “lạnh” thoát trần, mông lung mờ mịt, tựa như tầng sương mù này vậy. “Rượu ngon thật sự có thể làm cho người khác say mê sao? Ta nhìn cảnh đẹp này, thậm chí còn làm cho ta say hơn.” Tô Thiếu Sơ đặt cây đàn tì bà xuống, âm thanh nhè nhẹ mang theo vẻ điềm nhiên bình thản. Như nghe thấy được thanh âm, người đứng sau tán lá nheo hai tròng mắt lại, hắn nhớ, ở bên trong “Lăng Bích Hồ viện”, cũng là tiếng hát từ giọng nói này truyền ra. “Ở đây cũng như nơi đó vậy, mỗi khi đến mùa thu, sau giờ Ngọ, tất sẽ xuất hiện sương núi.” Rõ ràng nơi đây là rừng cây, nhưng trong mùi sương lại mang theo một chút mằn mặn của biển, một chút khô khốc của núi. Hoa hải đường vàng, từ trước đến nay loại hoa này đã nở đầy bờ sông. Biển hoa màu vàng đầy bờ suối, rực rỡ chói lọi dưới ánh mặt trời, giờ phút này bao quát sương mù, cũng có loại cảnh trí khác. Lúc này sương mù càng nhạt, ánh mặt trời xuyên thấu càng mạnh, Thiệt Tất Du cong một gối ngồi trên đá, áo trắng và mặt mũi càng lộ rõ ràng, cũng làm cho người núp sau cành lá xem càng chăm chú, muốn nhìn rõ hết thiếu niên xuất trần. “Ngươi rõ ràng là ở Nam Quan, nhưng lại chậm chạp không chịu lộ mặt, hôm nay lại phái vật nhỏ này ra, muốn tránh ta sao?”",
  "nextChapter": "https://gacsach.top/doc-online/107652/cung-quan-dong-mong-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/107650/cung-quan-dong-mong-tiet-tu.html"
}