{
  "title": "Bài Tình Ca Cho Đôi Ta - Chương 02",
  "url": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-02",
  "content": "Bài Tình Ca Cho Đôi Ta Chương 2 gacsach.com Album đầu tay của Sở Mẫn Kiều cũng thường xuyên được chiếu trên TV, tên cũng chiếm không ít tiêu đề trên báo, thành tích rất tốt. Album vừa phát hành đã lập tức chiếm lĩnh các bảng xếp hạng.Rất nhiều nhà phê bình cũng khen Sở Mẫn Kiều có giọng hát rất đặc biệt, rất có năng lực. Lương Cẩm Nguyên nói thư kí giúp anh thu thập một số tư liệu và tin tức về Sở Mẫn Kiều, trong công ty liền có tin đồn tổng giám đốc muốn thu người tài, không biết công ty nào phải chịu thiệt rồi đây. Sở Mẫn Kiều rất có thực lực, chuyện này anh biết rõ.Nhưng lần này đa phần đều xuất phát từ tư tâm. Anh muốn nhìn thấy cậu từ từ nổi tiếng, từng bước một trở thành ngôi sao rực rỡ nhất trong tay mình. Vì để chứng kiến được điều đó, anh không kiềm được mà muốn ra tay. Đợi cho Sở Mẫn Kiều phát hành album thứ hai, tên tuổi cũng có chỗ đứng, Lương Cẩm Nguyên mới bàn bạc với Liêu Chính Dũng, Sở Mẫn Kiều chính thức trở thành nghệ sĩ của Lương Thần. Khi họp báo tuyên bố việc kí kết hợp đồng được tổ chức, các kí giả tới rất đông.Cái tin Lương Thần kí kết với nghệ sĩ mới Sở Mẫn Kiều trở thành tin nóng trên các mặt báo. Rất nhiều người đoán già đoán non lần này Lương Thần coi trọng điều gì ở Sở Mẫn Kiều, tương lai của Sở Mẫn Kiều có phải sẽ trở thành thiên vương không. Chuyện này Lương Cẩm Nguyên cũng không chú ý, khi tham gia buổi họp báo liền thấy Sở Mẫn Kiều vẫn giống hai năm trước, vẫn mỉm cười nói “Lương tiên sinh” Hai tháng sau đó, Sở Mẫn Kiều phát hành ca khúc đầu tiên, hưởng ứng của thị trường cũng tốt lắm. Tại buổi tiệc chúc mừng, cậu đứng bên cạnh Lương Cẩm Nguyên, ánh mắt đen láy, tinh nghịch nói: “Cám ơn Lương tiên sinh”. Cậu vẫn theo thói quen gọi anh là ‘Lương tiên sinh’ mà không phải giống người khác gọi anh là ‘tổng giám đốc Lương’, cũng khiến cho Lương Cẩm Nguyên đối với chuyện này có chút bất ngờ xen lẫn thỏa mãn. “Thật sự rất cảm ơn Lương tiên sinh” Cậu nâng ly champagne lên, trịnh trọng nói lời cảm ơn “Là do cậu có thực lực, công ty chỉ cung cấp bậc đỡ mà thôi” Lương Cẩm Nguyên cũng nghiêm túc đáp lại Sở Mẫn Kiều chợt cười rộ lên, trong nụ cười ấy có gì đó như thực như ảo, chỉ chợt thoáng qua khiến Lương Cẩm Nguyên không kịp bắt lấy. Đã là giao thừa nhưng Sở Mẫn Kiều vẫn còn phải làm việc, công ty sắp xếp quản lí cho cậu là Kỷ Cảnh Hàm.Cô là một quản lí hàng đầu, các thiên vương thiên hậu đa phần đều làm việc với cô.Có người nói là dùng người không đúng chỗ, có người thì cho rằng dụng tâm kín đáo.Tóm lại, Lương Cẩm Nguyên chỉ muốn dành cho cậu điều tốt nhất. Công việc xong xuôi cũng đã mười một giờ.Cuối năm, Lương Cẩm Nguyên vẫn ở một mình trong văn phòng đón giao thừa.Người thân của anh đều ở Hongkong, ban ngày đã hỏi thăm qua điện thoại, buổi tối cũng chỉ có một mình nên đành làm việc để giết thời gian.Nhưng anh lại không ngờ, lúc không giờ Sở Mẫn Kiều lại gọi đến đây. “Lương tiên sinh, tôi đang ở Thượng Hải. Trên bờ đang trình diễn ánh sáng [1], nhìn rất đẹp” Anh mở TV, vừa lúc nhìn thấy kênh truyền hình đang chiếu tiệc đón giao thừa, ánh sáng rực rỡ trình diễn một màn múa hoa lệ, không khí cuối năm càng thêm nhộn nhịp háo hức. “Lương tiên sinh... tôi sắp lên sân khấu, anh đang xem phải không?” “Ừ, chúc mừng năm mới” “Chúc mừng năm mới” Sau đó, Lương Cẩm Nguyên cũng không đổi kênh.Đây không phải lần đầu thấy Sở Mẫn Kiều trên TV, mà cảm giác lại không giống lúc xưa. Anh dường như nhớ lại lần đầu tiên khi nhìn thấy cậu, vẫn là một chàng trai vừa nhảy vừa hát, mồ hôi từ trên trán rơi xuống, mắt sáng lấp lánh khiến người ta phải chú ý. Lần đón năm mới này cũng quá thỏa mãn.Lần đầu nghỉ ngắn hạn, được nói chuyện qua điện thoại, buổi tối còn thấy Sở Mẫn Kiều trên truyền hình hát tình ca, ngủ rất bình yên. Năm sau, Sở Mẫn Kiều nhanh chóng nổi danh, từ đầu đường tới cuối ngỏ đều mở ca khúc của cậu.Mấy cô nàng trẻ tuổi luôn thường trực cái tên Sở Kiều Sở Kiều trên môi.Chỉ trong một đêm lại có thêm vô số fan cuồng nhiệt, công ty cũng giúp cậu tổ chức live show. Tại buổi lễ trao giải Bài hát vàng, theo lẽ thường cậu sẽ là người nhận giải nghệ sĩ mới xuất sắc nhất. Trên thảm đỏ của buổi lễ, Sở Mẫn Kiều mặc đồ trắng, áo sơ mi màu xám, đôi boot thon dài, cả người từ trên xuống dưới đều toát lên vẻ đẹp trai. Lúc cậu chào khán giả phía dưới, Lương Cẩm Nguyên nhìn thấy trên tay trái cậu đeo một chiếc vòng tay, sáng lấp lánh. Trên sân khấu, Sở Mẫn Kiều xoay đi xoay lại chiếc vòng tay, cậu có chút khẩn trương, cũng có thêm áp lực, mà áp lực này là do cậu tự mang vào. Lúc kí hợp đồng với Lương Thần, cậu đã tự nhủ phải thành công, phải nổi tiếng, không được làm Lương tiên sinh thất vọng.Nhận được giải thường này chỉ là bước đầu tiên, cậu không được lùi bước. Lúc này cậu bỗng nhiên muốn gọi điện cho Lương tiên sinh, tuy cậu biết chuyện này không thể.Cậu yêu ca hát, mà Lương Cẩm Nguyên lại cho cậu cơ hội.Lần đầu gặp mặt anh là lúc cậu làm thực tập sinh, một người rất nho nhã, không lạnh lùng như người khác đồn đãi. Sở Mẫn Kiều cảm thấy được sức hấp dẫn từ một người đàn ông thành công trên người anh, sáng suốt mà vững vàng, lại rất quyết đoán. Sau trên TV nhìn thấy anh vài lần, lần thứ hai gặp người thật là trong buổi họp báo tuyên bố việc kí hợp đồng giữa mình và Lương Thần. Cậu chưa từng nghĩ Lương Thần sẽ tìm đến mình, cho dù có cũng sẽ là vài năm nữa.Cậu không biết Lương Cẩm Nguyên đang nghĩ gì, nhưng cậu thật sự rất vui.Một là được kí kết với Lương thần, hai là vì Lương Cẩm Nguyên đích thân đến. Chuyện này quá đỗi kì diệu, cảm giác hưng phấn kì lạ kéo dài đến lễ mừng năm mới. Đầu óc lên cơn, lúc giao thừa lại gọi điện cho Lương Cẩm Nguyên. Ngắt máy xong cậu đột nhiên hiểu rõ, thế này cũng giống như mấy năm trước cậu mới biết yêu, chẳng qua giờ so với xưa còn nồng nhiệt hơn mà thôi. Dần dần cậu bắt đầu nổi tiếng, quan hệ với Lương Cẩm Nguyên cũng thêm thân thiết. Ngẫu nhiên nói chuyện với nhau qua điện thoại vài lần, Lương Cẩm Nguyên so với quản lí Kỷ Cảnh Hàm còn quan tâm đến sinh hoạt của cậu nhiều hơn, có lúc nhắc cậu nhớ ăn cơm, lại coi cậu như trẻ con. Nhưng cậu cũng không ghét bỏ cảm giác này, tuy vẫn biết quan hệ thân thiết với boss như thế này cũng không phải chuyện tốt. Nhưng Lương tiên sinh không phải loại người như vậy, không hiểu sao cậu lại nghĩ chắc chắn như thế. Giờ phút này nghe MC gọi tên cậu, trên màn hình là album đầu tiên của cậu, bên dưới hiện lên dòng chữ: “Giải thưởng Nghệ sĩ mới xuất sắc nhất của năm” Tác giả: Đổi mới a... Editor: Kawaii a... Chú thích: [1]Trình diễn ánh sáng: Trong QT là “biểu diễn đăng quang tú”. Theo sự tìm kiếm của mình thì trong lễ đón giao thừa bên Trung Quốc thì sẽ có màn trình diễn ánh sáng hoành tá tràng này, đây là một số ảnh mà mình kiếm được thông qua gúc gồ thúc thúc. Nếu có gì sai mong các bạn chỉ giáo với a",
  "nextChapter": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-01"
}