{
  "title": "Bài Tình Ca Cho Đôi Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-04",
  "content": "Bài Tình Ca Cho Đôi Ta Chương 4 gacsach.com Giống như mọi chuyện vốn là tự nhiên, thư kí đột nhiên phát hiện sếp lớn của mình chú ý đến Sở Mẫn Kiều nhiều hơn các nghệ sĩ khác. Sau gần nửa tháng góp góp nhặt nhặt mấy tư liệu về Sở Mẫn Kiều, cuối cùng nàng thư kí chậm tiêu cũng phát hiện thấy Sở Mẫn Kiều ra vào văn phòng của sếp càng lúc càng thường xuyên. Tâm tình sếp lớn cũng thuận đà bay lên cao, cho đến khi thấy Sở Mẫn Kiều nằm trên sô pha trong phòng, đắp trên người là áo vest của tổng giám đốc thì thư kí mới gõ gõ đầu, nghĩ sếp nhà mình ra tay quá mau lẹ a. Album thứ ba do chính Sở Mẫn Kiều sáng tác. Cậu rất có thiên phú, các nhạc sĩ trong công ty không tiếc lời khen ngợi mấy bài hát cậu đưa.Website chính thức trên mạng thông báo ngày phát hành album là nửa năm sau. Sở Mẫn Kiều đuổi theo công việc, bận bù đầu bù cổ thu âm sáu ca khúc, hai người cũng không thể gặp mặt thường xuyên, mỗi tối đành dùng điện thoại để liên lạc. Tiết trời ngày càng nóng lên, những lúc rảnh rỗi Sở Mẫn Kiều hay đến nhà Lương Cẩm Nguyên, mang ghita ngồi nơi phòng khách, ghi ghi xóa xóa, vừa đàn vừa hát. Lúc giữa trưa, dưới ánh mặt trời như thiêu như đốt, Lương Cẩm Nguyên lại thấy cảnh tượng này thật đẹp, dù là giữa hè cũng không thấy oi bức. Khi soạn nhạc, Sở Mẫn Kiều hay có mấy thói quen nho nhỏ đặc biệt, như là cậu nhất định phải ngồi dưới ánh mặt trời trong phòng khách, bên cạnh phải có một ly côca ướp lạnh, hơi nước nhè nhẹ tản ra, nghe cậu nói là có thể tăng thêm cảm hứng. Lương Cẩm Nguyên khuyên vài lần đều công cốc, từ đó trong tủ lạnh nhà anh liền chất một đống côca. Cuộc sống thoải mái như vậy không khác nào là hưởng tuần trăng mật, chuyện ít gặp nhau cũng không ảnh hưởng đến liên lạc.Nhưng tiệc vui nào cũng nhanh kết thúc, tuần trăng mật ngọt ngào luôn làm người lưu luyến, sau đó là bận đến tối mặt tối mày.Album phát hành xong là cần phải tuyên truyền, công ty sắp xếp các hoạt động trên radio rồi TV, lần đầu tiên Lương Cẩm Nguyên cảm thấy làm sếp lớp cũng chẳng vui vẻ gì. Thật ra tuyên truyền bận thì có bận nhưng không khó khăn mấy. Kế hoạch công ty dần dần đưa ra, dựa vào tài năng hiện giờ của Sở Mẫn Kiều, cộng thêm sự tài hoa sáng tác với tuyên truyền, hy vọng có thể khiến dân tình nóng lên một chút, để Sở Mẫn Kiều trở thành thế hệ ca sĩ mới trong giới showbiz. Chương trình radio diễn ra khá thoải mái, DJ cũng rất sôi động, chỉ cần tâm sự nhiều là tốt rồi. Mọi người cùng nhau nói về việc sáng tác, đây luôn là điểm thu hút thính giả nhất. Mà tiết mục của đài truyền hình thì mệt hơn, một ngày chạy mấy show, vừa nhảy vừa hát, còn phải tham gia trò chơi với hỏi đáp.Mọi chuyện xong hết cũng là lúc người mệt muốn chết. Nhưng cũng không phải không xuất hiện scandal.Sở Mần Kiều gần đây là ca sĩ nổi tiếng, tin tức cũng không ít. Có báo đăng tin nói Sở Mẫn Kiều cùng với nữ diễn viên quay chung MV là phim giả tình thật; có nơi thì nói Sở Mẫn Kiều cùng với công ty cũ vẫn còn liên hệ với nhau, có quan hệ yêu đương với mấy nữ nghệ sĩ hậu bối. Công ty vốn không ngờ mấy tay nhà báo lại điên cuồng như vậy nên vội vàng mở mấy cuộc họp báo lên tiếng đính chính. Từ trước đến nay, nghệ sĩ của Lương Thần đều không cần đánh bóng tên tuổi bằng scandal, các fan cũng không muốn thần tượng của mình bị người ta đăng tin nhảm nhí. Sau buổi họp báo, Sở Mẫn Kiều đi đến nhà Lương Cẩm Nguyên.Cậu không nói trước với anh. Lương Cẩm Nguyên đang ở trong phòng xử lí công việc, Sở Mẫn Kiều nhẹ nhàng đổi giày cởi áo, ngồi trên sô pha nghe nhạc, khơi nguồn cảm hứng. Cậu lấy điện thoại nháy máy cho Lương Cẩm Nguyên, trước khi có người nhấc máy liền tắt, đợi Lương Cẩm Nguyên đi ra liền thấy Sở Mẫn Kiều vẻ mặt thoái mái nằm dài trên ghế. “Em về lúc nào sao không nói trước để anh đi đón, trời cũng đã tối như vậy rồi” Lương Cẩm Nguyên ngạc nhiên một lát rồi cũng ngồi trên sô pha. “Đâu có, em vừa mới về, muốn gặp anh thôi” Sở Mẫn Kiều nghiêng đầu dựa vào vai Lương Cẩm Nguyên, “Công ty nói hai tuần nữa là phải đi đến Hongkong” Thời gian hai tuần, dài thì không dài mà ngắn cũng không ngắn.Đối với họ mà nói thì chính là quá ngắn. Thời gian nhanh chóng trôi qua, hai tuần sau Lương Cẩm Nguyên chở Sở Mẫn Kiều đến sân bay. Anh cũng không ngờ là có nhiều phóng viên biết tin đến như vậy, mà biển số xe của anh cũng nhanh chóng bị phát hiện. Đoàn người như đại bác nã pháo ào ào bắn tới, khiến bọn họ nửa bước cũng khó đi. Có phóng viên sắc bén hỏi vì sao Sở Mẫn Kiều ngồi trên xe Lương Cẩm Nguyên, đáp án chỉ là một sự im lặng kéo dài. Cuối cùng vẫn phải gọi Kỷ Cảnh Hàm đến, Lương Cẩm Nguyên nhanh chóng quyết định: “Tôi cùng mấy người đi Hongkong” Anh gọi điện cho thư kí sắp xếp công việc, rồi nói cô lập tức mang hộ chiếu đến; sau đó xoay người xoa xoa đầu Sở Mẫn Kiều, nói: “Nhân tiện... đi gặp cha mẹ của anh luôn” “... Này, sao anh không hỏi ý kiến em?” Editor: Hí hí, “dâu mới” của Lương gia sắp ra mắt nhạc phụ nhạc mẫu nghen:”",
  "nextChapter": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bai-tinh-ca-cho-doi-ta-chuong-03"
}