{
  "title": "Thiên Thần Tan Vỡ - Chương 04",
  "url": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-04",
  "content": "Thiên Thần Tan Vỡ Chương 4 gacsach.com Cơn bão đầu mùa làm băng tuyết dày hơn khiến mặt hồ trở nên xám xịt đầy bọt. Người dân địa phương dừng xe trượt tuyết đi quét tuyết trong khi bọn trẻ con trong những bộ quần áo ấm mùa đông tập trung quanh hồ chơi trò xây người tuyết. Lynt vào nhà hàng Joanie giải lao để lấy lại hơi ấm trong khi miệng vẫn liên tục lẩm bẩm than phiền vì gió quá to. Reece đã chứng kiến cảnh tượng đó khi cô đi làm vào buổi sáng. Gió thổi ào ào lướt qua mặt hồ làm bay tứ tung những mảng băng tuyết mới hình thành. Băng tuyết bay đập vào cửa sổ rát rạt. Nhà hàng mất điện và đích thân Joanie phải mặc áo ấm, đi ủng ra ngòai chạy máy phát. Tiếng máy nổ cộng với tiếng gió và tiếng ồn phát ra từ chiếc máy xúc tuyết của Lynt khiến Reece như muốn điên đầu. Tuy nhiên, mọi người vẫn lũ lượt kéo vào nhà hàng. Lynt tắt máy chiếc máy xúc tuyết bước vào và gọi một bát to thịt trâu hầm. Carl Sampson mặt vẫn đỏ ửng vì gió lạnh bước vào ngồi cùng bàn với Lynt ăn ngấu nghiến chiếc bánh mì thịt và hai chiếc bánh nhân táo. Khách vào rồi lại ra. Nhưng cũng có người ngồi nán lại. Họ đến đây để dùng bữa và cũng muốn tìm bạn để nói chuyện. Có cái gì đó trong bụng và đuợc nói chuyện với mọi người sẽ ấm áp hơn. Trong khi cô làm thức ăn phục vụ mọi người, Reece cũng thấy thèm được nói chuyện. Nhưng sẽ chẳng có ai để cô nói chuyện khi hết ca làm. Reece đến cửa hàng tạp hóa mua một đôi pin dự trữ đề phòng có lúc cần dùng. Mùa đông đang thể hiện nốt chút sức mạnh tàn phá cuối cùng của nó.” Mac nói khi đưa cho cô đôi pin. “ Chúng ta sẽ phải điều chỉnh lại thôi. Sắp hết bánh mỳ, sữa và cả trứng rồi. Tại sao người ta cứ đổ xô đi mua những thứ đó khi có bão nhỉ?” “Tôi nghĩ chắc họ muốn làm món bánh mỳ nướng kiểu Pháp.” Mac cười “Chắc là vậy. Công việc của cô ở chỗ Joanie thế nào? Từ lúc bão đến giờ tôi chưa có thời gian tới đó. Tôi cũng muốn xem tình hình thế nào. Làm thị trưởng là như vậy đấy.” “Có máy phát điện, cửa hàng chúng tôi hoạt động bình thường rồi. Chắc chỗ anh cũng vậy thôi.” “Đúng rồi, tôi không muốn đóng cửa. Lynt đã dọn xong đường, chắc vài giờ nữa sẽ có điện. Cơn bão cũng đang qua đi.” Reece liếc nhìn ra ngoài cửa sổ hỏi lại. “Vậy sao?” “Đến lúc phải cấp điện trở lại rồi. Chỉ còn rắc rối chỗ mái nhà kho của Clancy thôi. Mà cũng do lỗi của cậu ta cơ. Đến lúc phải sửa lại rồi mà cậu ta không sửa. Cô nói với Joanie là tôi sẽ đến đó kiểm tra xem mọi việc thế nào nhé.” Đúng như lời Mac nói, chưa đầy một giờ sau gió đã giảm mạnh. Chiếc máy hát của Joanie vốn không được dùng điện từ máy phát cũng hoạt động trở lại. Tuyết rơi và gió lớn khiến bầu trời đen kịt che khuất cả máy ngọn núi phía xa. Nhưng Reece lại thầm cám ơn kiểu thời tiết này vì cô sẽ - dù muốn hay không – được đứng trong hơi ấm của căn phòng ở khách sạn ngắm nhìn bên ngoài. Cô pha mấy thứ gia vị cho món hầm theo công thức nấu ăn của Joanie, nướng không biết bao nhiêu thịt, gà và cá. Cuối mỗi ca cô lại kiểm tra số tiền khách hàng thưởng và bỏ vào phong bì cô vẫn cất trong túi xách. Thỉnh thỏang, Joanie lại mang cho cô một đĩa thức ăn và Reece ngồi lặng lẽ một mình trong góc bếp ăn trong làn khói của thịt nuớng bốc ra, bên ngoài thực khách vẫn ngồi nghe nhạc và tán gẫu. Ba ngày sau cơn bão, khi cô đang pha chế món hầm thì Lo bước vào. Anh ta khịt mũi như muốn thưởng thức mùi thơm và lên tiếng “Mùi gì thơm quá đỗi.” “Món súp Totilla (3). Anh có muốn dùng thử một bát không?” “Anh đang nói về em cơ. Nhưng dùng thử một bát do em nấu cũng tốt.” Cô mang cho anh ta bát súp vừa làm xong và chuẩn bị làm bát khác. Lo tiến đến sau lưng cô trong khi Reece với tay lấy bát. Quả là hành động rất điển hình, cô thầm nghĩ và bước sang một bước. “Em lấy được rồi. Mẹ anh đang ở trong văn phòng đấy.” Reece cố tỏ ra thân thiện với anh ta hơn mặc dù cô không muốn. “trước khi rời khỏi đây anh sẽ gặp bà ấy. Anh đến đây là để thăm em mà.” “Vậy sao?” Cô đổ đầy bát súp và rắc lên trên ít pho mát. Sẽ thật tuyệt vời nếu có thêm vài cọng rau mùi. Reece bỏ thêm một ổ bánh mì và hai lát bơ lên đĩa. “Món đã xong.” Cô gọi ra ngòai và tiếp tục với thực đơn khác. Có lẽ cô sẽ bảo Joanie nên bổ sung rau mùi và vài loại rau thơm khác vào công thức. “Này, em đi đây đấy? anh đi cùng với được không?” Lo gọi to. “Xin lỗi, em không nghe rõ anh nói gì.” Cô thấy anh ta có vẻ ngạc nhiên thất vọng. Có lẽ đây là lần đầu tiên anh ta bị đối xử như vậy. Anh ta là con bà chủ, cô tự nhắc mình và mỉm cười. “Em thường không để ý khi đang làm món ăn.” “Có thể thế nhưng hôm nay đâu có nhiều việc.” “Cũng kha khá đấy.” Cô lấy ra mấy thứ đồ chuẩn bị làm món pho mát thịt băm và món sandwich thịt gà trong khi vẫn tiếp tục với món nướng. “Ôi, ngon quá.” Lo vừa ăn súp vừa khen ngợi. “Cám ơn anh. Nhớ nói với bà chủ như thế nhé.” “Chắc chắn rồi, Reece này, anh xem thời gian biểu rồi. Tối nay em không có ca trực.” “Ừm” Cô vờ gật đầu với Pete khi anh ta đến giờ giải lao và bước vào trong. “Anh nghĩ chúng ta nên đi xem phim.” “Em không biết trong thị trấn có rạp chiếu phim.” “Không có nhưng anh đã mua được bộ sưu tập đĩa DVD hay nhất bang Wyoming này. Chúng ta sẽ xem phim và cùng ăn bỏng ngô.” “Vâng, sẽ rất tuyệt vời.” Con bà chủ, cô lại nhắc mình. Cần phải rất cẩn thận giữa sự thân thiện và sàm sỡ. “Rất cảm ơn lời đề nghị của anh nhưng tối nay em có mấy việc phải làm mất rồi. Anh có muốn dùng thêm chút bánh mỳ với súp không?” “Có thể.” Anh ta tiến lại gần cô hơn. “Nhưng em yêu này, em sẽ làm tan vỡ trái tim anh mất nếu em cứ từ chối anh thế này.” “Em không nghĩ thế.” Cô cố gắng tỏ ra nhẹ nhàng trong khi vẫn tiếp tục làm thực đơn món nướng và mang cho anh ta ổ bánh mỳ “Anh không nên đến gần lò nuuớng quá. Có thể bị bỏng đấy.” Cô tưởng anh ta sẽ quay ra ngòai với món súp và bánh mỳ nhưng Lo lại đứng dựa lưng vào bệ bếp tiếp tục nói “Anh là người rất dễ bị tổn thương đấy/” “Vậy anh nên tránh xa em thì hơn. Em sẽ làm tổn thương anh mất. Ở Boston, em đã làm trái tim rất nhiều người rỉ máu. Đó là căn bệnh của em” “Anh sẽ chữa trị cho em” Cô líếc nhìn anh ta. Quả là con người đẹp trai và hấp dẫn. Nếu không phải là bây giờ thì cô sẽ rất vui khi anh ta theo đuổi mình. Nhưng thực sự lúc này cô không còn hứng thú gì với chuyện đó nữa. “Anh không sợ hay sao?” “Nó có đau không em?” Cô bật cười trước câu hỏi thơ ngây của anh ta. “Em thích anh và rất muốn như vậy. Anh là con trai của bà chủ và đương nhiên là người quan trọng thứ hai sau bà chủ đối với em. Em không ngủ chung với bà chủ cho nên em cũng không ngủ chung với anh được. Nhưng em đánh giá cao lời đề nghị đó.” “Anh đã đề nghị được ngủ với em đâu.” “Làm như thế sẽ đỡ mất thời gian của cả hai chúng ta.” Lo chậm rãi ăn từng thìa súp với vẻ trầm ngâm, nụ cười của anh ta cũng chậm rãi và trầm ngâm “Chắc chắn anh sẽ làm em thay đổi. Em đã cho anh một nửa cơ hội rồi.” “Đó chính là lý do vì sao anh chua có được một cơ hội.” “Hoặc là em sẽ bị đuổi việc hoặc là mẹ anh sẽ không chấp nhận anh nữa.” Cô lấy thịt nướng ra khỏi lò và chuẩn bị cà chua cho món sandwich. “Em không muốn bị đuổi việc, và mẹ anh cũng rất yêu anh.” Reece chuẩn bị xong món và đặt ra đĩa. “Bây giờ anh ra quầy ăn món súp. Anh đang làm vướng lối em đấy” Lo cười nhăn nhở “Anh không thích phụ nữ tỏ ra hách dịch đâu.” Nhưng anh ta vẫn đi ra ngoài khi cô tiếp tục chuẩn bị thực đơn khác. “Anh ta sẽ quay lại đấy, không dễ dàng từ bỏ thế đâu. “Pete đã ở Wyoming khá lâu nhưng vẫn nói đặc sệt giọng miền Bắc. “Có lẽ em nếu nói với anh ta là tôi đã kết hôn hoặc là người đồng tính luyến ái mới được.” Pete cười thật to trêu cô. “Quá muộn rồi cô em ơi. Giờ chỉ còn cách em nói là đã yêu anh mê mệt thôi.” “Ồ, tại sao em không nghĩ đến điều đó nhỉ.” “Chính vì chưa ai nghĩ đến nên mọi việc bây giờ mới thế này.” Joanie bước vào nhét một tấm séc vào túi Pete và một tấm khác vào túi Reece. “Tiền công hôm nay.” “Cảm ơn cô.” Và Reece mạnh dạn đề nghị “Lúc nào rảnh cô cho cháu xem căn phòng trên tầng nếu còn trống nhé.” “Chưa thấy ai đến đó ở cả. Cô thấy rồi hay sao? Vào phòng tôi đi” “Nhưng cháu muốn..” “Làm những gì cô đã yêu cầu đi.” Joanie không nói thêm câu nào mà bước ra ngoài. Không còn sự lựa chọn nào khác, Reece định bước theo, Joanie mở ngăn kéo chìm trong tường bên ngoài treo bức ảnh một cậu cao bồi cưỡi ngựa, lấy ra một chiếc chỉa khóa treo cho Reece “Lên xem đi” “Chưa đến giờ giải lao của cháu.” Joanie chống một tay lên hông dõng dạc nói “Này, cô bé, khi tôi nói giải lao thì đó là giờ giải lao. Lên xem đi, cầu thang ở phía sau.” “vâng, mười phút nữa cháu sẽ quay lại.” Tuýêt đang tan nhưng bên ngoài trời vẫn rất lạnh và cô phải lấy áo khóac mặc vào. Tầng trên nhiệt độ khác hẳn bên dưới. Joanie quả là biết cách tíêt kiệm khi không cho hệ thống sưởi lên trên này. Căn hộ bên trên chỉ là một phòng duy nhất có một chỗ thụt vào để kê giường bên ngòai là chiếc bục nhỏ ngăn với gian bếp. Nền nhà đặt gỗ sồi đã lốm đốm những chỗ xước, tường nhà xơn màu nâu sáng. Phòng tắm chỉ nhỉnh hơn nhà tắm trong căn phòng cô đang thuê ở khách sạn một chút đủ cho chiếc bồn tắm và bồn rửa nhỏ đã cũ. Vòi nước và chiếc gương bên trên đã nổi đầy những vết ố. Trong gian phòng chính kê một chiếc ghế sofa bọc nhung kẻ, một chiếc ghế bành màu xanh nhạt và hai chiếc bàn nhỏ bên trên xếp những chiếc đèn chắc là được mua ở chợ trời về. Cô mỉm cười khi bước đến cửa sổ. Tất cả các cửa sổ của căn phòng đều quay ra hướng núi, không gian rất thóang đãng. Cô sẽ có thể ngắm nhìn bầu trời xanh mây trắng và hồ nước khi màu xanh vốn có của nó đang trở lại. Tuyết tan đang chảy thành dòng dưới những ngọn cỏ đã biến thành màu nâu vì lạnh. Mấy rặng liễu, rặng dương oằn mình run rẩy trong gió. Đỉnh núi tuyết phủ lúc ẩn lúc hiện khi những đám mây bay đến rồi lại bay đi. Thị trấn với những con đường lầy lội, những ban công và những túp lều nhỏ nằm rải rác bên dưới cô. Đứng ở đây cô có thể cảm nhận được một phần của nó nhưng vẫn thấy an toàn và riêng biệt. “Ở đây mình sẽ cảm thấy rất thoải mái.” Cô lẩm bẩm một mình. Cô sẽ phải mua một số. Khăn tắm, khăn mặt, đồ bếp núc và đồ vệ sinh. Cô nghĩ đến tấm séc trong túi, khoản tiền hoa hồng bây giờ đã không còn. Nhưng cô vẫn có đủ tiền mua những đồ dùng cần thiết. Thật vui, đã gần một năm nay cô mới phải mua những vật dụng cần thiết cho mình. Quả là bước chuyển biến lớn và chẳng bao lâu nữa sẽ là sự thay đổi tiếp theo. Liệu điều đó có quá lớn, quá sớm đối với cô? Thuê một căn hộ, mua đồ dùng. Điều gì sẽ xảy ra nếu cô phải rời đi? Nếu cô bị đuổi việc? Nếu... “Vớ vẩn, tại sao phải tự dằn vặt mình như vậy. Nếu chỉ là những điều sẽ xảy ra trong tương lai. Quan trọng là hiện tại và hiện tại thì cô lại thích sống ở đây.” Trong lúc cô lặng lẽ suy nghĩ, đám mây bay đi và ánh nắng mặt trời le lói hiện ra. Đó là dấu hiệu tốt và cô quyêt định sẽ ở lại đây cho đến khi nào cô còn có thể. Có tiếng bước chân ngòai cầu thang và cô bất chợt thấy e ngại. Cô thọc tay vào rồi nằm chặt chíếc nút báo nguy hiểm (4). Tay kia cô đặt lên mấy chiếc đèn để trên bàn. Khi Joanie mở cửa bước vào cô giả bộ đang xem mấy chiếc đèn. “Hơi xấu một chút nhưng vẫn dùng được.” “Xin lỗi cô, cháu xem hơi lâu. Cháu sẽ xuống ngay đây.” “Không cần vội vàng. Back đang canh chừng món nướng rồi. Không có gì phức tạp cả, cậu ta sẽ đảm đương được. Cô có quyết định ở đây không?” “Có, nếu cháu có thể xoay sở trả được tiền thuê cho cô. Cô chưa nói với cháu giá...” Joanie xem qua căn phòng một lượt và đưa ra mức giá thấp hơn mức cô thuê phòng ở khách sạn một chút. “Mức giá đó bao gồm cả tiền sưởi ấm và chiếu sáng. Nếu muốn có điện thoại thì cô phải bỏ tiền ra, muốn sơn lại tường cũng vậy. Tôi cũng không muốn ồn ào trên này trong giờ cửa hàng mở cửa” “Không, cháu thích lặng lẽ. Cháu muốn trả tiền thuê hàng tuần, như thế sẽ thuận tiện hơn nếu cháu phải chuyển đi.” “Tùy cô miễn là cô trả tiền đúng hạn. Cô có thể chuyển đến ở ngay hôm nay.” “Ngày mai cháu sẽ chuyển đến. Cháu muốn có thời gian chuẩn bị vài thứ.” “Cũng được.” Joanie liếc nhìn căn phòng một lần nữa và nói tiếp “Căn phòng còn khá rộng. Tôi có mấy thứ đồ thừa sẽ mang lên đây cho cô. Nếu cần giúp chuyển đồ Pete và Beck sẽ giúp cô một tay.” “Thế thì tốt quá. Cháu chỉ cần có vậy thôi.” “Hiện tại thì cô chỉ được trả như vậy. Nhưng tôi sẽ sớm tăng lương cho cô.” “Cám ơn cô.” “Không cần phải cám ơn vì những gì đã được thỏa thuận từ đầu. Cô chỉ cần làm tốt công việc của mình là được. Không gây ra rắc rối gì, cũng không hỏi han gì nhiều cả. Tôi đề cập chuyện đó là bởi cô đã vắng mặt khi người ta đến yêu cầu cô khai báo về bản thân hoặc cũng có thể cô không muốn người ta hỏi han về mình.” “Đó là câu hỏi hay yêu cầu?” “Nhưng cô rất thông minh.” Joanie đặt tay lên túi chiếc tạp dề mà Reece biết trong đó chị ta cất bao thuốc lá. “Cần phải nói điều này. Cô đang gặp rắc rối. bất kỳ ngừơi nào cũng có thể nhận ra điều đó khi nhìn thấy cô. Tô nghĩ họ đã đúng khi gọi cô là cô gái có vấn đề” “Họ gọi như vậy sao?” Reece lẩm bẩm. “Đó là cách tôi nhìn nhận. Cô muốn giải thích hay cứ lặng yên như vậy thì tùy cô. Nhưng cô không được để nó làm ảnh hưởng đến công việc và tôi cũng vậy. Cô là đầu bếp giỏi nhất mà tôi từng gặp từ trước đến nay. Tôi muốn tận dụng cô nhất khi tôi biết cô sẽ không thấy thất vọng nếu cô bỏ đi. Nhưng tôi sẽ trả tiền lương đầy đủ và đúng thời gian cho cô và cho cô thuê căn hộ này với mức giá hợp lý. Cô sẽ có thời gian nghỉ ngơi và nếu cô ở đây thêm hai tháng nữa tôi sẽ tăng lương cho cô.” “Cháu sẽ không bỏ đi, nếu phải ra đi cháu sẽ thông báo trước với cô” “Rất tốt. Bây giờ tôi muốn hỏi thẳng cô chuyện này. Nếu cô nói dối tôi sẽ biết. Có phải cô đang có chuyện dính dáng đến pháp luật không?” “Không.” Reece dùng tay vuốt tóc và mỉm cười. “Thề có Chúa, cháu không hề có chuyện đó.” “Tôi cũng không nghĩ như vậy nhưng cô cần biết là một vài người dân ở đây nghĩ cô gặp chuyện rắc rối gì đó. Người dân ở thị trấn này rất thích suy đoán và giết thời gian” Joanie dừng lại một lúc và tiếp. “Cô không muốn nói ra những bí mật của mình là chuyện của cô. Nhưng nếu có ai đó đến tìm cô thì cô nên nói cho tôi biết cô muốn gặp họ hay muốn tôi chỉ họ đi nơi khác.” “Sẽ không có ai đến tìm cháu cả. Chỉ có duy nhất bà cháu biết cháu đang ở đâu. Cháu cũng không chạy trốn ai cả.”Ngoại trừ chính bản thân mình, cô thầm nghĩ. “Vậy thì được. Cô cầm chìa khóa phòng đi. Tôi còn một chiếc nữa trong phòng làm việc của tôi. Cô không cần phải lo ngại tôi sẽ đột nhập hay khám xét phòng của cô khi cô chuyển đến. Nếu cô trả tiền nhà tôi sẽ trừ luơng mà không giải thích gì cả.” “Nếu cô có thể trả lương cho cháu bằng tiền mặt thì cháu sẽ trả tiền thuê nhà tháng đầu cho cô.” “Làm như vậy cũng được. Còn một điều nữa. Có thể thỉnh thỏang tôi sẽ nhờ cô giúp việc nướng bánh. Tôi sẽ nướng ngay tại bếp nhà mình.” “Việc đó cháu có thể giúp cô.” “Tôi sẽ ghi việc đó lên thời gian biểu. Bây giờ chúng ta nên quay xuống trước khi Beck đầu độc khách hàng.” (3) Món súp nấu bằng bột mỳ, đậu, pho mát và thịt nghiền (ND) (4) Nút báo gọi nhân viên an ninh hoặc lực lượng cứu trợ khẩn cấp (ND) Với phần lương còn lại và số tiền thưởng. Reece đến cửa hàng tạp hóa. Chỉ mua những đồ dùng thật cần thiết thôi, cô tự nhắc mình như vậy. Đây không phải là nơi mua sắm và cô cũng không đủ tiền để thỏa mãn cám dỗ khi đi mua sắm. Thật là cực hình khi đi mua sắm mà chỉ quay về với vài đôi tất và một chiếc quần jean duy nhất. Và cô cũng đến cửa hàng sau khi đã động viên an ủi mình rất nhiều lần. Cô rung chuông và nhanh chóng bước vào trong. Có vài ngừơi cũng đang ở bên trong và họ nhận ra cô khi cô bước vào. Người đàn ông đang ở quầy đồ gia dụng kia gọi món thịt bò bít tết thêm nhiều hành, người phụ nữ và đứa trẻ đang xem hàng ở khu đồ khô kia ăn món gà rán và salad. Reece bước đến chỗ mấy ngừơi đang nhặt đồ xếp lên xe đẩy và vẫy tay chào Mac Drubbber. Cô cảm thấy an ủi phần nào khi anh ta gật đầu chào lại. Rất vui khi nhận ra ngừơi ta và người ta cũng nhận ra mình. Rất tình cờ mà cũng rất bình thường. Cô đang đi tìm mấy loại ga trải giường. Màu trắng sẽ không phù hợp vì rất giồng màu ở bệnh viện. Cô sẽ chọn loại màu xanh nhạt chấm hoa tím và chăn màu xanh đậm. Khăn mặt cô chọn là loại màu vàng hoa cánh bướm. Có chút cảm giác ánh nắng mặt trời trong khi tắm cũng tốt. Cô đến quầy thanh toán lần đầu “Cô tìm được nơi mới rồi phải không?” “Vâng. Đó là căn hộ trên tầng hai chỗ nhà hàng Joanie.” “Thế thì tốt. Cô muốn tôi mở một tài khoản cho cô không?” Cô phân vân không biết có nên mua sắm vài thứ đồ nữa không. Làm như vậy sẽ phá vỡ nguyên tắc cô tự đặt ra cho mình hơn tám tháng qua. “Được thôi. Hôm nay tôi nhận lương nên sẽ mua thêm vài món đồ dùng trong bếp.” Cô vừa chọn đồ vừa lẩm nhẩm tính toán những thứ gì thật cần thiết và những gì có thể tạm gác lại. Một chiếc chảo rán và một chiếc xoong nhỏ. Cô không đủ tiền mua những loại đồ mà cô từng dùng trước đây nhưng sau này có thể cô sẽ mua được. Ngay cả khi tính toán, điều chỉnh những món đồ mình mua cô cũng liên tục để ý ra ngòai cửa mỗi khi có tiêng chuông reo. Cô thấy Brody bước vào vẫn với chiếc áo da đã cũ và đôi giày chỉ che đến mắt cá chân, bộ râu đã mấy ngày không cạo. Dường như anh ta biết điều đó nhưng chẳng thèm để ý. Brody liếc nhìn cô trước khi đi đến quầy rau quả. Rất may là cô đã đến đó nhặt mấy thứ đồ cần thiết cho việc nấu nướng và tích trữ trong tủ lạnh. Cô đẩy chiếc xe đến quầy và lên tiếng. “Đủ rồi anh Mac.” “Tôi sẽ thanh toán cho cô. Ấm đun nước không phải trả tiền. Quà tặng của cửa hàng.” “Ồ, không, anh không cần thiết phải làm như vậy.” “Đó là quy định của cửa hàng mà.” Mac vẫy tay và gọi lớn. “Brody, đến đây một lát.” “Có ngay.” Brody xách bốn túi sữa, một hộp bỏng ngô và một gói cà phê. Anh gật đầu chào Reece. “Cô có khỏe không?” “Tôi vẫn bình thường, cám ơn anh.” “Reece chuyển đến chỗ nhà hàng Joanie.” Mac thông báo “Vậy sao?” “Tôi sẽ tính tiền và đóng gói. Cậu giúp cô ấy một tay chuyển mấy thứ này đến đó đi.” “Ồ, không, không. Không cần làm phiền các anh. Tôi có thể tự làm được mà.” Reece vội vàng lên tiếng. “Một mình cô không chuyển hết những thứ này được đâu. Cậu có thể lấy xe của mình ra được chưa Brody?” Brody cười rất tươi. “Rất sẵn sàng.” “Đến thẳng nhà hàng Joanie và sẽ dùng bữa tối ở đó đúng không?” “Tôi cũng đang dự định như thế.” “Xong rồi. Cô trả bằng tiền mặt hay séc?” “Tiền mặt. Tôi có mang theo tiền mặt.” Trừ tiền chiếc ấm đun nước cô đã tiêu gần như đến đồng xu cuối cùng mà cô mang theo người. “Tính tiền những thứ tôi mua vào tài khỏan nhé.” Brody đặt mấy thứ đồ vừa mua lên chiếc hộp Mac vừa đóng gói xong và bê ra. Khi anh quay vào thì Mac cũng sắp gói xong chiếc hộp thứ hai. Reece bê chiếc hộp cuối cùng lên nói. “Cám ơn anh Mac.” “Chúc cô vui vẻ ở nơi ở mới.” Anh nói với ra khi Reece theo Brody ra cửa. “Anh thực sự không cần phải làm như vậy. Anh ấy chỉ nói đùa thôi mà.” “Ừ, đúng” Brody đặt chiếc hộp thứ hai vào phía sau chiếc Yukon của mình và quay sang chiếc hộp Reece đang ôm trên tay.Cô giữ chặt chiếc hộp và khăng khăng. “Tôi nói anh không cần phải làm như vậy. Tôi có thể tự xoay sở đựơc.” “Ồ, không, không thể... Em không thể tự làm được. Hãy cùng giúp đỡ nhau khi chúng ta còn trẻ.” Brody lẳng lặng lấy chiếc hộp ra khỏi tay cô xếp lên xe và nói tiếp. “Em lên xe đi.” “Tôi không cần..” “Đừng ngớ ngẩn. Em còn bao nhiêu đồ đạc đấy. Em có thể lên ngồi cùng hoặc đi bộ.” Brody vừa nói vừa vòng qua bên kia xe. Cô muốn đi bộ nhưng làm như vậy sẽ rất ngớ ngẩn và trẻ con. Cô đành ngồi lên xe giận dữ đóng sầm cửa lại. Chả thèm quan tâm đến thái độ của Brody, cô mở cửa và ngồi nhìn ra ngoài. Anh không nói gì vì radio đang phát bài hát của ban nhạc Red Hot Chili Peppers (Ớt đỏ cay xè nóng bỏng) nên cô cũng chả cần phải nói chuyện xã giao trên quãng đường ngắn. Brody đậu xe ở mé đường, mở cửa và kéo một chiếc hộp ra. Reece cũng lấy một hộp từ phía bên kia. “Cửa vào ở mé sau.” Cô buông lời cộc lốc khiến chính bản thân cũng ngạc nhiên. Đã lâu lắm rồi cô không hề giận dữ với ai như vậy ngoài chính mình. Cô phải bước vội vàng mới theo kịp anh và mặc dù vẫn thở hổn hển khi lên đến cửa phòng, cô vẫn cố tỳ chiếc hộp vào tường vào cúi người lấy chìa khóa mở cửa. Brody chuyển chiếc hộp anh đang bê sang một tay, tay kia lấy chìa khóa và mở cửa. Cơn giận dữ lại bùng lên trong cô. Đây là nơi ở của cô và cô có quyền mời ai vào hay không. Trong khi anh đã bước vào trong, đặt mấy thứ đồ của cô lên bệ bếp. Anh lại tiếp tục đi ra không nói nửa lời. Reece đặt chiếc hộp của cô xuống và lao nhanh ra cửa với hy vọng sẽ đuổi kịp Brody để tự tay cô mang chiếc hộp cuối cùng vào. Nhưng cô vừa ra đến nơi thì anh cũng đã đi vào với chiếc hộp trên tay. “Tôi sẽ mang vào từ đây.” Cơn gió mạnh thổi tóc cô bay che vướng trước mặt. Reece bực bội gạt mái tóc ra sau.”Cám ơn anh” “Anh đang mang rồi. Cái quái gì trong này thế? Gạch à?” “Hình như là chảo rán và đồ vệ sinh. Tôi có thể mang được mà?” Anh chẳng thèm để ý đến những gì cô nói mà tiếp tục bước chân lên cầu thang. “Chỉ ra ngoài có một lát việc gì em phải khóa cửa?” “Thói quen của tôi như thế” Cô lấy chìa khóa ra và chưa kịp đẩy chíêc hộp sang bên để mở cửa thì anh đã làm xong “cám ơn anh” Cô đứng bên cạnh cửa và mặc dù biết làm như thế là khiếm nhã nhưng cô vẫn không thể kiềm chế nổi. “Xin lỗi vì đã làm phiền anh quá nhiều.” “A ha.” Anh quay lại hai tay vào túi áo. Căn phòng khá nhỏ nhắn xinh xắn và thoáng đãng. Có lẽ đây là điểm nổi bật nhất của nó. Mặc dù không có ngừơi ở nhưng bên trong rất sạch. Chắc hẳn Joanie phải cho ngừơi quét dọn rất thường xuyên. “Em nên sơn lại tường.” “Vâng, tôi cũng dự định như vậy.” “Và phải mua cả lò sửơi nếu không em sẽ chết cóng ở đây mất.” “Không có sơn cũng chẳng có sửơi ấm gì cả khi tôi chưa chuyển hẳn đến đây ở. Không dám làm mất thêm thời gian của anh nữa.” Brody quay lại nhìn thẳng vào mắt cô. “Không phải em không muốn mất thời gian của anh mà em không muốn anh ở đây nữa.” “Vâng, tạm biệt anh” Lần đầu tiên kể từ khi gặp nhau anh mỉm cừơi thực sự với cô. “Nhìn em đáng yêu hơn khi em tức giận. Tối nay chúng ta có món gì đặc biệt không?” “Gà rán, khoai tây xào mùi, đậu và cà rốt.” “Nghe có vẻ hấp dẫn đấy.” Anh đi ra cửa đứng trước mặt cô gần đến nỗi anh có thể nghe rõ từng hơi thở của cô. “Hẹn gặp lại em” Anh vừa bước ra khỏi cô lập tức đóng sầm cửa và khóa trong. Brody đi vòng quanh căn hộ một lượt và khi xuống bên dưới anh còn ngước lên nhìn để thỏa mãn trí tò mò. Cô đang đứng chỗ cửa sổ giữa ngắm nhìn mặt hồ. Thân hình mảnh khảnh, mái tóc rối vì gió thổi, đôi mắt sâu có vẻ khó hiểu. Nhìn cô giống bức tranh vẽ thiếu nữ đứng bên cửa hơn là người thực. Anh phân vân không hiểu vì sao thân hình cô lại trở nên như vậy. Mùa xuân đến cũng có nghĩa đường sá đầy bùn đất. Những còn phố, lối đi, vỉa hè đều bán đầy bùn. Những khách hàng quen đến nhà hàng Joanie đều bỏ hết giày dép ở ngòai trước khi bước vào. Chưa có mấy khách du lịch đến thăm các công viên và ngắm cảnh nhưng đã có những người đến thăm hồ nước, thăm con sông, bơi ca nô và thuyền Kayak (5). Thị trấn Angel”s Fist vẫn giữ được khỏang thời gian tĩnh lặng tạm thời giữa mùa đông và sự sôi động của mùa hè. Buổi sáng khi mặt trời hé những tia nắng hồng đầu tiên, Reece đang lái xe trên con đường hẹp, lồi lõm ở mé bên kia hồ. Đúng ra đây là một lối đi nhỏ chứ không phải đường. Một con hươu đang tha thẩn trên đường khiến cô giật mình ngạc nhiên và thầm cám ơn Chúa vì cô đã lái xe rất chậm. Bây giờ thì cô đã có thể hát cả bài ca cám ơn Cô phải có mặt lúc bảy giờ và mặc dù đã dành ra khỏang thời gian gấp đôi cho việc đi đường nhưng cô vẫn sợ bị muộn hoặc bị lạc sang bang Utal. Buổi sáng hôm nay cô sẽ phải nướng bánh mỳ và cô không hề muốn mình bị lạc đường. Cô đi qua mấy rặng liễu đỏ. Ít nhất thì vẫn còn nhìn thấy những rặng liễu đỏ này. Ánh bình minh bây giờ đã rõ hơn. Qua rặng liễu đỏ này sẽ rẽ trái và sẽ.. Đúng rồi. Cô thốt lên mừng rỡ vì mình không bị lạc. Cô nhìn thấy chiếc Ford cũ của Joanie, tự làm động tác ăn mừng chiến thắng với chính mình và dừng xe. Cô cũng không nhớ rõ là mình phải tìm đến ngôi nhà như thế nào nữa, một ngôi nhà nhỏ tồi tàn hay một ngôi nhà biệt lập kiểu phương Tây. Đó có thể là nơi bà chủ nóng tính của cô sống. Reece không nghĩ mình sẽ tìm đến ngôi nhà cửa gỗ kính rất rộng rãi mái vòm này. Cô cũng không nghĩ là sẽ có rất nhiều loại hoa bướm mùa đông mọc bên các cửa sổ. Đúng là ngôi nhà được xây dựng rất hào phóng chỉ có điều các đường nét kiến trúc chủ yếu là các thiết kế thẳng đơn giản chứ không phải là những đường cong cầu kỳ. Nhưng cô không hiểu tại sao ngôi nhà lại nấp mình trong rừng cây như thế này. Có lẽ chính điều đó làm nên tính bí mật thú vị của nó. Cô theo hướng dẫn dừng xe và đi ra phía sau. Bốn mặt ngôi nhà đều có cửa cổ. Đúng là chủ nhân của nó đã rất hào phóng khi cho mọi người được tha hồ ngắm cảnh núi non, đầm lầy, hồ nước và cả thị trấn. Cửa sổ nào cũng đều có các chậu hoa bướm, ngoài ra còn có các loài hoa khác như thủy tiên, tulip, lục bình tất cả chỉ chờ hơi ấm trở lại là khoe sắc. Ánh sáng chiếu vào các cửa kính và cô thấy Joanie bên trong mặc áo len xắn tay đang pha trộn thứ gì đó. Reece đến cửa và gõ nhẹ. “Cửa mở đấy.” Cô cảm thấy hơi ngạc nhiên vì Joanie để cửa mở. Nếu cô là kẻ điên với chiếc gậy trên tay thì sao? Tại sao một ngừơi phụ nữ sống một mình mà lại không có biện pháp đề phòng dù là sơ đẳng nhất đó? Cô bước vào gian phòng nhỏ gọn gàng, mé bên cửa trên áo jacket bằng vải len, mũ nâu và ủng chắc là của Joanie. “Nếu giày bẩn thì bỏ ở ngoài trước khi vào phòng.” Reece kiểm tra lại giày và cúi xuống tháo ra bỏ ở ngoài. Nếu vẻ bề ngòai của căn nhà đã là sự phô trương thì trong gian bếp này người ta sẽ tìm đuợc bằng chứng cụ thể. Không gian rất rộng, sáng sủa, các bệ bếp đều được bọc đồng sáng lóang. Lò nướng là loại lò đôi sử dụng công nghệ đối lưu nhiệt. Các đồ đạc khác như tủ lạnh, máy trộn đều thuộc loại đắt tiền khiến cô vô cùng choáng ngợp. Reece cảm thấy mắt mình rơm rớm ướt Cách bài trí của căn phòng cũng rất hấp dẫn. Các bóng đèn nhỏ được trang trí tỏa sáng ở mép cửa sổ, bình hoa bằng gỗ được cắm những loại cây hoa nhìn rất lạ mắt. Ngọn lửa nhỏ trong lò sưởi rung rinh bốc cháy. Không khí nức mũi thơm của bánh mì và hương quế. Joanie đặt chiếc bát xuống bệ lên tiếng. “Sao? Cô đến đây để trố mắt ra nhìn hay làm việc?” “Cháu muốn chiêm ngưỡng một chút.” Cái miệng xinh xắn của Joanie mím lại. Rõ ràng cô không thể từ chối lời đề nghị chân thành của Reece “Cô ngạc nhiên phải không?” “Hào nhóang quá. Cháu cảm thấy chóang ngợp. Cháu không nghĩ là..” Cô ngập ngừng hắng giọng không dám nói hết câu. “Cô nghĩ chúng ta sẽ làm công việc này với chiếc lò nướng tồi tàn phải không?” Joanie bước đến chỗ chiếc máy pha cà phê làm bằng thép không gỉ và nói tiếp “Đây là nơi tôi sống và làm việc cho nên tôi phải làm cho mình thấy thoải mái và phong cách một chút.” “Cháu muốn nói là cháu sẽ rất vui nếu được nhận cô làm mẹ nuôi.” Joanie cười lớn “Tôi thích cuộc sống riêng tư của mình. Cô thấy đấy, ở khu vực này của thị trấn chỉ có một mình tôi sống. Từ đây đến chỗ Mardson khá xa, chỗ Rick Debbie và bọn trẻ nhà họ ở. Đứa con gái bé nhất nhà họ thường đến chơi bên hồ với con cún của nó chắc là cô cũng gặp rồi đấy.” “Vâng.” Reece chợt nghĩ đến cô bé đứng bên hồ ném bóng xuống nước cho con chó bơi xuống vớt - “Cháu gặp cô bé mấy lần rồi.” “Bọn trẻ rất đáng yêu. Bên cạnh nhà họ là nhà của Dick. Cô đã gặp cậu ta khi đến cửa hàng lần đầu tiên rồi đấy. Đúng là ông cụ non.” Joanie tỏ ra khá thích thú. “Cậu ta luôn tỏ ra là người quá đĩnh đạc nhưng không giấu nổi vẻ trẻ con. Có thể cô chưa nhận thấy điều đó.” “Cháu nghĩ cháu cũng nhận thấy điều đó.” “Cũng ngay bên cạnh là gian nhà nhỏ của Boyd. Còn một vài người khác nữa nhưng chủ yếu là những người đến thuê để ở. Nói chung nơi này khá yên tĩnh.” “Nơi này rất đẹp. Lúc trên đường đến cháu thấy một con hươu và súyt đâm vào nó.” “Chả sao cả nhưng đến nhà tôi thì cô nên gõ cửa. Tôi chả thèm quan tâm đến bọn thú hoang đó trừ phi chúng nó đến đây phá phách hoa nhà tôi.” Joanie vừa nhìn Reece vừa lau tay. “Tôi sẽ nghỉ uống cà phê và hút điếu thuốc. Nước đang sôi trong ấm rồi đấy. Cô pha cà phê mà uống. Chúng ta sẽ phải làm việc mấy giờ liền. Trong khi làm việc tôi không thích nói chuyện linh tinh. Cô phải làm quen với điều đó.” “Vâng, chắc chắn rồi.” Joanie châm thuốc hút và đứng dựa vào bệ bếp phả khói rất thoải mái. “Chắc cô đang phân vân tôi làm gì ra tiền mà có thể sống như thế này.” “Chỗ này rất đẹp.” “Tôi đã sở hữu nó gần hai mươi năm nay rồi. Trong suốt khỏang thời gian đó tôi đã sửa sang thay đổi không biết bao nhiêu lần khi tôi thấy thích.” Joanie ngừng lại một lát uống một ngụm nhỏ cà phê và kể tiếp “Và bây giờ tôi cũng đang tính sẽ tiếp tục thay đổi nó đây.” Reece nhấc chiếc ấm ra khỏi bếp “Cô rất có năng khiếu về chuyện này.” “Và cô đang phân vân, mà đúng là như vậy, tại sao chỗ cửa hàng của tôi lại không được chỉnh trang cho lắm đúng không? Người ta đến nhà hàng Angel Food chỉ để tìm cảm giác thoải mái và giá rẻ. Tôi luôn tâm niệm điều đó trong đầu kể từ khi tôi mở cửa hàng này gần hai mươi năm trước.” “Cô rất giỏi làm kinh doanh.” “Cô nói đúng. Tôi đến đây vì tôi muốn có cuộc sống riêng của mình, muốn mang lại cuộc sống đầy đủ cho cậu con trai của tôi. Tôi đã từng sai lầm khi cưới một gã đàn ông chỉ được mỗi cái mã đẹp trai. Nhưng điều đó chả mang lại gì cho tôi và con trai tôi cả.” Cần phải cẩn thận hơn trong lời nói của mình, Reece thầm nghĩ như vậy trong khi cô cầm ly trà mình vừa pha uống. “Cô đã xoay sở rất tốt khi không có ông ấy.” “Nếu còn ở với ông ta thì chắc một trong hai chúng tôi phải bỏ mạng. Tốt nhất là tống khứ lão đi và tôi cũng chuyển đến nơi khác ở. Tôi còn một chút tiền cũng đủ để lo toan cho mình” Joanie nhếch mép cười có vẻ khinh bỉ. “Tôi thật ngốc nghếch khi lấy lão ta làm chồng nhưng tôi cũng còn đủ khôn ngoan khi giữ tài khỏan riêng của tôi ở ngân hàng mà không nói cho lão ta biết. Tôi đã phải làm việc và dành dụm từ năm mười sáu tuổi. Tôi đã từng làm bồi bàn, phụ bếp rồi nấu bếp, buổi tối mới có thời gian đi học và cũng từ đó tôi bắt đầu học quản lý nhà hàng.” “Cô thật đảm đang trong mọi việc” “Khi trút được gánh nặng đó tôi nghĩ nếu mình có làm việc thì cũng là làm cho mình và con mình chứ chả ai khác cả. Vì vậy tôi đã đến đây và được nhận vào làm đầu bếp cho nhà hàng này, lúc đó nó có tên là Chuckwagon” “Vậy sao? Nhà hàng Joanie trước đây có tên là Chuckwagon?” “Lúc đó nhà hàng chả làm được món gì ra hồn cả. Chỉ bốn tháng sau tôi trở thành người sở hữu nó. Chủ cũ là một tay ngốc đang đánh mất dần tài sản của mình. Ông ta bán lại nhà hàng cho tôi với giá rất rẻ, tất nhiên tôi cũng phải mất công mặc cả và dỗ dành ông ta” Joanie có vẻ tươi tỉnh hơn khi nghĩ đến thành công đó. “Năm đầu tiên tôi và William sống trên tầng hai chỗ cô ở bây giờ đấy.” Reece tưởng tượng cảnh hai mẹ con họ phải sống trong căn phòng chật hẹp như vậy. “Vất vả quá” Cô nhìn Joanie lẩm bẩm “Chắc cô đã rất vất vả khi phải một mình kiếm sống nuôi con” “Chả có gì là vất vả nếu cô có nghị lực và mục đích rõ ràng. Tôi có cả hai. Tôi mua mảnh đất này, dựng tạm căn nhà với hai phòng ngủ và một phòng tắm. Lúc đó gian bếp chỉ bằng nửa bây giờ thôi. Nhưng đối với tôi lúc đó nó chả khác gì thiên đường sau tám năm sống trong căn hộ chật hẹp ấy! Tôi đã đạt được những gì tôi muốn bởi vì tôi là con người rất bướng bỉnh khi muốn làm việc gì đó. Tôi còn nhớ rất rõ cảm giác lúc tôi chuyển đến nơi ở mới bỏ lại những gì vốn là của mình mặc dù nó cũng chẳng còn giá trị gì” Joanie nhún vai trong khi uống cà phê và tiếp tục. “Khi nhìn thấy cô tôi chợt nhớ ngay đến những ngày tháng đó.” Có thể như thế, có thể cô ấy nhận ra điều gì đó ở người phụ nữ thường xuyên giật mình tỉnh giấc lúc ba giờ và cầu nguyện “Tại sao cô lại lựa chọn chỗ này?” “Lúc đầu tôi cũng không nghĩ như vậy” Joanie dụi mẩu thuốc lá vào gạt tàn và uống nốt chỗ cà phê. “Đơn giản tôi chỉ muốn tìm một nơi nào khác chỗ mình đang ở thôi. Rất tình cờ tôi tìm được chỗ này và quyết định sẽ ở đây.” Reece đặt ly trà xuống bệ bếp và nói “Chắc cô đang phân vân vì sao một người được học đầy đủ về nấu ăn như cháu lại đến làm việc cho cô? Vì sao cháu bỏ nơi cũ mà đến đây ở với cô đúng không?” “Tôi chả để ý nhiều lắm” Reece nghĩ, đây là người phụ nữ đã cho mình việc làm, chỗ ở và bây giờ đang tỏ ra khá gần gũi với mình. “Cháu cũng không có ý định giấu giếm mọi người. Chỉ có điều cháu không thể nói ra chi tiết được. Chỉ biết rằng nó đã làm cháu rất đau đớn. Nhưng không phải là ai đó gây ra mà là một sự việc. Cháu đã trải qua nó và bị tổn thương lớn cả về thể xác lẫn tinh thần.” Cô nhìn vào mắt Joanie. Ánh mắt rất mạnh mẽ và đanh thép chứ không phải là ánh mắt tỏ ra thương xót. Không hiểu sao cô vẫn tiếp tục kể. “Và khi nhận ra cháu sẽ không thể bình phục được nếu vẫn tiếp tục ở đó, cháu đã quyết định ra đi. Bà cháu đã dành gần như trọn đời lo toan cho cháu và cháu không thể như thế mãi được. Cháu đã bỏ đi và gọi điện về thuyết phục bà rằng cháu sẽ không sao. Cháu chỉ muốn có một khỏang thời gian dành cho riêng mình” “Vậy sao? Cô đã thuyết phục được bà mình.” “Không hẳn như vậy nhưng bà cháu cũng không thể ngăn cản được cháu nữa. Mấy tháng nay bà cháu đã yên tâm hơn đôi chút. Bà nghĩ cháu chỉ đang khám phá những nơi mới thôi. Cháu vẫn gửi thư và gọi điện về nói vói bà như vậy. Và ở một khía cạnh nào đó thì đúng là cháu đang đi khám phá thật.” Cô đi ra lấy chiếc tạp dề treo trên móc rồi nói tiếp “Dù sao bây giờ cháu cũng thấy tốt hơn lúc trước rất nhiều rồi Cháu thấy thích nơi này và cháu chỉ cần có thế.” “Vậy thì cứ tiếp tục như thế đi. Bây giờ cô chuẩn bị làm một ít bánh pa-tê. Nếu cô làm được chúng ta sẽ làm thêm” (5) Một loại thuyền gỗ nhẹ vốn xuất phát từ loại thuyền gỗ bọc da chó biển của nguời Ét-ki-mô. (ND)",
  "nextChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-03"
}