{
  "title": "Thiên Thần Tan Vỡ - Chương 02",
  "url": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-02",
  "content": "Thiên Thần Tan Vỡ Chương 2 gacsach.com Linda-Gail đã nói đúng, họ rất bận. Khách đến đây có rất nhiều loại- người dân địa phương, khách du lịch, khách bộ hành, và cả những người ở khu vực lân cận. Thỉnh thoảng trong lúc chờ đọi các món rán và nướng cô và Joanie tranh thủ truyện trò với nhau. Joanie mang đến một bát súp đặt lên miệng Reece bảo cô ăn. “Ồ, cảm ơn cô nhưng...” “Cô không thích món súp của tôi phải không?” “Không” “Vậy thì ngồi xuống bệ bếp và ăn đi. Khách đã vắng hơn đôi chút rồi, cô có thể tranh thủ nghỉ một lát. Tôi sẽ trông coi giúp cô.” “Vâng, cám ơn cô.” Thực sự bây giờ Reece mới nghĩ đến chuyện ăn thay vì chỉ làm công việc chuẩn bị cho người khác. Và bây giờ cô mới thấy mình đang đói cồn cào. Một cử chỉ đẹp, Reece thầm nghĩ khi cô ngồi xuống và thưởng thức món súp mà Joanie vừa đưa. Cô vừa ăn vừa ngó nhìn bên ngoài. Linda-Gail mang đến cho cô một đĩa bánh mỳ cuộn và hai lát bơ. “Cô Joanie nói chị cần ăn trong khi giải lao. Chị có muốn uống thêm một ly trà không?” “Thế thì tuyệt quá. Cho tôi xin một ly.” “Nói thật chị làm thức ăn rất nhanh.” Linda-Gail nói khi mang thêm cho cô một ly trà. Cô ta ghé sát vào tai Reece và lại cười thật tươi nói: “Chị làn nhanh hơn cả Joanie và cách chị bày thức ăn cũng rất đẹp. Khách hàng nói với tôi như thế.” “Vậy sao?” Thực sự cô cũng chẳng quan tâm lắm đến những lời khen ngợi đó. “Tôi chỉ làm đúng những gì mình có thể thôi.” “Không ai kêu ca phàn nàn gì cả. Chị bắt đầu công việc rất nhanh đấy.” Linda-Gail lại mỉm cười để lộ hai lúm đồng tiền rất duyên trên má. Reece nếm luôn món súp và rất hài lòng với mùi vị của nước dùng. “Tôi cũng nghĩ như vậy. Cửa hàng đông khách thật và món súp này cũng chẳng kém gì súp của cửa hàng năm sao.” Linda-Gail liếc mắt vào trong canh chừng Joanie và tiếp tục trò chuyện. “Một số nhân viên ở đây bắt đầu nghi ngờ về chị. Bebe cho rằng chị gặp rắc rối với một cơ quan pháp luật. Cô ấy xem truyền hình rất nhiều và chứng kiến nhiều người có hoàn cảnh tương tự như chị. Juanita thì nghi chị đang lẩn trốn người chống bạo ngược của mình. Mathew thì mặc dù mới 17 tuổi nhưng lại khăng khăng rằng việc chị đến đây có liên quan đến vấn đề tình dục. Còn tôi thì cho rằng có thể chị gặp rắc rối trong tình yêu. Có cái gì trong chúng tôi suy luận chính xác về chị không?” “Không, rất xin lỗi cô. Nhưng tôi chỉ có mấy chuyện cần giải quyết và tôi cũng muốn đi du lịch một chuyến xem như thế nào thôi.” Cô trả lời Linda-Gail cho qua truyện nhưng trong lòng không khỏi lo lắng về những lời đồn đại của mọi người về cô mặc dù cô vẫn biết ở những nơi như thế này tiếng đồn là không thể tránh khỏi. Linda-Gail lắc đầu vẻ không tin. “Chắc chắn chị có vấn đề gì đó về tình cảm. Và nếu chị vừa chia tay người yêu thì tôi sẽ giới thiệu cho chị một anh chàng da đen cao to đẹp trai.” Linda-Gail chỉ anh chàng khá cao chỉ cách họ có vài foot. Đúng là anh ta khá đen, mái tóc đen, nước da ngăm ngăm. Nhưng Reece không đồng ý với nhận xét của Linda-Gail cho rằng anh ta đẹp trai. Cô nghĩ từ ấy phải dùng cho những người rất nổi bật nhưng anh chàng này lại không hế toát lên vẻ gì của tính cách đó. Trái lại, ánh mắt anh ta rất thờ ơ, lạnh nhạt, khuôn mặt để râu quai nón gầy giơ xương. Nhìn cái miệng và cách anh ta liếc ngang liếc dọc ăn phòng cô cảm thấy anh ta không có biểu hiện gì của sự tử tế. Con người bảnh bao đẹp trai làm sao có thể mặc chiếc áo da cũ nát, quần jeans bạc phếch và đi ủng đã sờn như thế kia được. Cũng không phải là con người mang phong cách cao bồi nhưng có vẻ anh ta ở ngoài trời rất nhiều. Điểm mạnh duy nhất là nhìn anh ta rất khoẻ mạnh. Linda-Gail hạ giọng nói: “Tên anh ta là Brody. Anh ta là nhà văn đấy.” “Vậy sao?” Anh ta viết về thể loại gì?” Reece ngạc nhiên hỏi lại. Cô trấn tĩnh lại đôi chút. Nhìn dáng vẻ và cách anh ta để ý xung quanh không có dáng gì là của một nhà căn. Trong đầu cô luôn nghĩ nhà văn thì phải đàng hoàng, phong thái hơn cơ. “Anh ta viết bài cho tạp chí gì đó. Và hình như cũng có mấy cuốn sách được xuất bản rồi. Phải nói là anh ta rất khó hiểu, anh ta là con người bí hiểm thì đúng hơn.” Linda-Gail hất tóc ra sau và xoay người liếc ra ngoài khi Brody ngồi xuống bàn. “Nghe nói anh ta thuê một phòng nghỉ ở mé bên kia hồ và hầu như chỉ quanh quẩn một mình. Mỗi tuần anh ta đến đây ba lần để ăn tối và thưởng hoa hồng cho chúng tôi 20%.” Cô ta quay sang chỗ Reece và hỏi: “Chị thấy hôm nay tôi thế nào?” “Nhìn cô xuyềnh xoàng quá.” “Mấy bữa nay tôi lân la tiếp cận anh ta để tìm hiểu nhưng bây giờ thì tôi chả thèm quan tâm nữa, tôi chỉ để ý đến khoản hoa hồng 20% kia thôi.” Linda-Gail đi ra chỗ Brody đang ngồi và lấy trong túi ra một mẩu giấy. Ngồi ở trong Reece cũng có thể nhận thấy thái độ tười cười đon đả của cô ta. “Chào anh Brody, hôm nay anh dùng món gì?” Reece vừa ăn vừa để ý thái độ lả lơi của cô phục vụ trong khi Brody gọi món mà không cần tham khảo thực đơn. Khi cô vừa quay đi, Linda- Gail nhìn cô có vẻ rất ngụ ý và Brody cũng quay sang nhìn cô chằm chằm. Cách nhìn của anh ta khiến cô vô cùng bối rối và mặc dù đang quay mặt đi nhưng cô vẫn cảm nhận được ánh mắt xoi mói, dò xét rất thô thiển của anh ta. Lần đầu tiên kể từ khi đến đây làm việc cô cảm thấy ngượng ngùng. Cô thu dọn chén đĩa và cố kiềm chế ánh mắt tò mò không nhìn ra ngoài mà đi thẳng vào bếp. Anh gọi món thịt nai băm và ngồi chờ đợi với chai bia và tờ báo. Ai đó đã trả tiền để nghe giọng hát của ca sỹ Emmylou Harris nhưng Brody cũng chả quan tâm đến thứ âm nhạc đó. Anh đang phân vân về cô nàng da ngăm đen và cách nhìn của cô ấy. Có lẽ phải nghĩ ra một từ hoàn toàn mới thì mới miêu tả được cô đầu bếp vừa đến có vẻ ít nói này. Anh còn biết là người da màu không thực sự giỏi giang thì khó có thể kiếm được việc làm trong nhà hàng Joanie này. Joanie là người nghiêm khắc trong công việc và sẽ không bao giờ chấp nhận một kẻ ngớ ngẩn làm việc cho mình. Tất nhiên anh sẽ phải hỏi thêm chuyện cô bé tóc hung kia để có thể viết thêm một chương về con người mới xuất hiện này. Nhưng rồi có thể người ta sẽ để ý đến những gì anh quan tâm và có thể sẽ hỏi lại anh những gì anh biết và anh nghĩ. Anh biết rất rõ hoạt động của thị trấn Angel”s Fist này và những lời đồn thổi ở đây sẽ lan truyền như thế nào. Cần có thời gian để tìm hiểu về cô ấy nếu không đến hỏi trực tiếp cô ta. Nhưng chắc chắn một điều là sẽ có lời đồn đại, bàn tán và bình phẩm về cô. Anh rất có kinh nghiệm nghe ngóng những loại thông tin kiểu này. Nhìn cô ấy rất yếu ớt và có vẻ dễ nổi cáu nhưng anh chưa hiểu lí do tại sao. Có điều chắc chắn là cô ấy làm việc rất chuyên nghiệp và cần mẫn. Anh không thể tin nổi là chỉ với hai bàn tay mà cô ấy lại có thể làm tốt công việc của mình đến vậy. Có thể là ngày đầu tiên cô ấy làm việc ở đây nhưng chắc chắn công việc bếp núc này không hề xa lạ với cô ấy. Dường như cô bé nấu bếp kia khiến anh quan tâm nhiều hơn tới cuốn sách mình đang viết dở. Anh ngồi đó nhấm nháp ly bia và quan sát cô làm việc. Cô không hề quen biết ai trong thị trấn này. Anh đã ở đây khá lâu và nếu ai có con cái, chị em hay người họ hàng mất tích mà bây giờ đột nhiên trở về thì chắc chắn anh phải nghe nói đến rồi. Có vẻ cô không muốn chủ động gần gũi mà trái lại muốn lảng tránh anh. Anh có thể nhận thấy điều đó qua ánh mắt rất thờ ơ và luôn sẵn sàng lẩn tránh mỗi khi anh nhìn cô. Khi làm xong và sắp xếp các món ăn theo thứ tự, ánh mắt cô lơ đãng nhìn ra phía anh nhưng chỉ là ánh mắt hờ hững và ngay lập tức cô lại nhìn đi nơi khác. Vừa định quay lại với món nướng trên giàn thì cánh cửa mở và cô quay ra. Nụ cười xuất hiện trên khuôn mặt cô rất nhanh chóng và bất ngờ. Brody chớp mắt liên tục. Mọi suy đoán của anh về cô đến giờ dường như đã thay đổi hẳn. Anh thấy cô không hoàn toàn là cô gái yếu ớt mà trái lại trong cô tiềm ẩn một vẻ đẹp rất cuốn hút. Anh quay lại thì thấy Mac Drubber đang tươi cười vẫy tay với cô. Hình như anh đã sai khi nghĩ rằng cô không hề có quan hệ với bất kì ai ở đây. Mac ngồi xuống bàn đối diện với anh. “Mọi việc như thế nào?” “Không tồi lắm.” “Dùng món gì đó đi chứ. Tôi đói lắm rồi. Hôm nay có món gì đặc biệt ngoài cô đầu bếp mới không?” Mac nhướng màu hỏi có vẻ tinh quái. “Tôi gọi món thịt nai băm rồi. Có thấy anh xuất hiện ở đây vào tối thứ 7 bao giờ đâu? Thói quen của anh là vào thứ 4 với món mỳ ống đặc biệt mà.” “Tôi không muốn uống mà chỉ muốn đến xem cô bé làm việc thế nào thôi. Cô ấy mới đến thị trấn lúc trưa với bộ toả nhiệt xe bị vỡ.” “Vậy sao?” Brody thầm nghĩ. Sẽ chỉ cần chờ đợi vài phút thôi và tất cả những gì anh cần biết sẽ được nói ra. “Và cậu đã nhìn thấy rồi đúng không, cô ấy làm việc ở đây. Nếu nhìn vẻ mặt cô ấy thì chắc cậu nghĩ cô ấy vừa trúng xổ số. Cô ấy đến từ miền Đông, thành phố Boston, vừa thuê được một phòng ở khách sạn. Tên cô ấy là Reece Gilmore.” Mac ngừng lại một lát khi Linda-Gail mang món của Brody ra. “Chào chú Mac Drubber, chú vẫn khoẻ đấy chứ? Hôm nay là món gì nhỉ?” Mac nhìn món ăn của Brody. “Rất hấp dẫn đấy chứ.” “Cô đầu bếp mới này quả là khéo tay. Giờ tôi mới biết anh thích món băm này đấy. Ta dùng thêm chút đồ uống gì chăng?” “Có ngay thôi. Còn chú uống gì chú Mac?” “Cho tôi coca-cola pha mật ong và món băm như anh bạn tôi đang dùng đây. Nhìn có vẻ rất ngon.” Họ đã không hề sai. Món băm được phục vụ cùng với khoai tây nấu và đậu lima được trang trí rất nghệ thuật chứ không chất thành đống trên đĩa như cách Joanie thường làm. “Hôm trước tôi thấy cậu đi thuyền trên hồ. Hình như cậu đi câu cá phải không?” Mac lên tiếng. “Tôi không đi câu cá.” Anh cắt món thịt nai băm thành lát và bắt đầu thưởng thức. “Đúng là cậu, cậu đi thuyền trên hồ nhưng không câu cá, vào rừng nhưng không đi săn.” “Nếu tôi đi câu cá hoặc đi săn thì phải nấu nướng chứ.” “Thế thì có gì là hay ho.” “Hay chứ, rất hay là khác.” Brody vẫn thản nhiên thưởng thức món ăn. Mac Drubber là một trong số ít người bạn mà Brody sẵn sàng dành trọn cả buổi tối để tâm sự. Anh ngồi nhâm nhi ly café trong khi Mac ăn hết phần ăn của mình. “Món đậu này mùi vị cũng khác, ngon hơn. Nhưng nếu cậu cứ quá lời khen ngợi như vậy thì cậu sẽ trở thành kẻ nói dối đấy.” “Cô ấy đang ở khách sạn nhưng có thể sẽ không ở đó lâu đâu.” “Đúng, cô ấy chỉ thuê một tuần.” Mac rất quan tâm đến những gì đang diễn ra trong thị trấn nhỏ bé này. Anh không chỉ là người bán hàng mà còn tự coi mình là thị trưởng của thị trấn. Việc quan tâm đến những lời đồn đại là nghĩa vụ của anh. “Brody này, tôi không nghĩ là cô ấy có nhiều tiền đâu. Theo tôi biết thì cô ấy trả tiền mặt cho chiếc hộp toả nhiệt và tiền thuê khách sạn nữa.” Brody trầm ngâm suy nghĩ. Cô ấy không có thẻ tín dụng, liệu có phải cô ấy đang chịu sự giám sát nào không? Có phải cô ấy không muốn để lại dấu vết gì để người ta có thể lần theo không?” Anh hỏi Mac. “Cậu có vẻ đa nghi nhỉ. Nhưng nếu quả đúng như vậy thì tôi vẫn có cách giải thích cho suy đoán của mình: đó là cô ấy có vẻ rất thật thà.” Brody ngoái nhìn về phía cửa nói: “Và anh thì lại có xu hướng quá lãng mạn. Anh toàn nói những chuyện lãng mạn.” Người đàn ông đang đi vào mặc quần Jeans hiệu Levis, áo sơ mi, bên ngoài là áo khoác đen. Anh ta còn đi đôi giày da rắn và đeo thắt lưng hiệu Sam Brown đúng phong cách cao bồi. Mái tóc anh ta đỏ quạch vì phơi nắng nhưng khuôn mặt và ánh mắt thì dù chỉ nhìn qua lần đầu, ai cũng nhận ra là anh ta thường xuyên dùng nó để quyến rũ phụ nữ. Anh ta đi thẳng vào trong -chẳng có lời lẽ nào có thể tả nổi dáng đi của anh ta - về phía quầy và ngồi lên ghế. Mac ngao ngán gắp nốt miếng khoai tây cuối cùng. “Lo lại đến xem cô đầu bếp mới cuả chúng ta có đáng để cậu ta tiêu khiển không đây. Dù sao thì cậu ta cũng rất đáng yêu và tôi hy vọng cô ấy sẽ đủ khôn ngoan để đối phó.” Một trong những thú vui mà Brody tìm thấy ở thị trấn Angel”s Fist này là chứng kiến cảnh Lo trải nghiệm với các cô gái. “Cậu ta sẽ tán tỉnh cô ấy với 10$ và chỉ đến cuối tuần thì họ sẽ chung đụng với nhau.” Mac trợn mắt lên phản đối ngay lập tức:”Cậu không thể dùng lời lẽ đó với một cô gái đáng yêu như vậy.” “Anh cũng đâu đã biết rõ về cô ta mà khẳng định là cô ấy đáng yêu.” “Tôi khẳng định là như vậy và tôi sẵn sàng đánh cược với cậu.” Brody nhếch mép cười trong khi Mac im lặng không uống bia cũng không hút thuốc mặc dù thường thì khi đang theo đuổi một cô gái nào đó anh sẽ không để người khác nhìn thấy anh uống rượu và hút thuốc. Brody cho rằng đó cũng là đức tính tốt của Mac. “Chỉ là chuyện trai gái thôi mà,” Brody nhận thấy hai tai của Mac đã đỏ ửng. Anh tiếp tục công kích: “Anh đang nhớ chuyện đó đúng không?” “Tôi chả mấy khi nghĩ đến chuyện đó quá nhiều.” Trong bếp, Joanie đặt chiếc bánh nhân táo lên bệ bếp và nói với Reece: “Giải lao một lát, ăn bánh đi.” “Cháu thực sự chưa đói. Cháu muốn...” “Tôi đâu có hỏi cô đói hay không. Ăn đi, cô không phải trả tiền đâu. Để đến ngày mai sẽ không ăn được nữa. Cô có nhìn thấy người đàn ông vừa bước vào không?” “Người nhìn như vừa đi xa về kia có phải không?” “Cậu ta tên là William Butler. Chúng tôi thường gọi cậu ta là Lo, con người nổi tiếng từ khi còn chưa trưởng thành nhưng đã dành trọn thời gian chỉ để ăn nằm với các cô gái thậm chí ở cách đây hàng dặm.” “Vâng.” “Tối thứ bảy nào cậu ta cũng hẹn hò còn nếu không thì sẽ quanh quẩn đến khu vực quán bar Clancy xem có cô nàng nào đáng để dắt đi hay không. Cậu ra đến đây chắc là để xem cô thế nào đấy.” Chẳng biết làm thế nào Reece đành ăn phần bánh mà Joanie vừa đưa. Cháu chả quan tâm nhiều đến chuyện đó.” “Điều đó không quan trọng. Cô là người mới đến, là phụ nữ và biết đâu cô lại chưa từng làm chuyện đó. Lo không thích phụ nữ đã có chồng. Cô xem đấy, cậu ta đang ve vãn Juanita mặc dù chỉ mới năm ngoái cậu ra đã ăn nằm với cô ấy hàng tuần cho đến khi kiếm được mấy cô gái đến đây trượt tuyết.” Joanie cầm ly cà phê lên và nói tiếp. “Cậu ta rất hấp dẫn. Tôi chưa từng thấy cô gái nào thoát khỏi sự cám dỗ của cậu ta một khi cậu ta quyết chí làm chuyện đó.” “Ý cô muốn nói là sẽ có ngày cháu ăn nằm với anh ta?” “Tôi chỉ muốn nói cho cô biết sự thực thôi.” “Cháu hiểu rồi. Cô không cần lo lắng quá. Cháu cũng đang muốn kiếm một người đàn ông dù chỉ là tạm thời nhưng anh ta phải sử dụng của quý của mình rất thành thạo.” Joanie bật cười. “Bánh có ngon không?” “Rất ngon. Cô tự làm hay mua ở hiệu bánh mỳ?” “Tôi tự làm đấy.” “Vậy sao?” “Cô cho rằng tôi nướng bánh tốt hơn nướng thịt phải không? Đúng đấy, thế cô nướng bánh thế nào?” “Cháu không thạo lắm nhưng nếu cần thì cháu có thể giúp một tay.” “Nếu cần tôi sẽ gọi.” Cô đặt hai chiếc chả bao bột lên đĩa cùng với đậu ránh. Joanie đang bày thêm mấy lát cà chua thì Lo bước vào bếp. “William đấy à?” Joanie lên tiếng. “Chào mẹ.” Cậu ta cúi xuống rất tự nhiên hôn lên trán cô trong khi Reece ngượng ngùng không biết làm thế nào. Anh ta là con trai của Joanie. Không lẽ anh chàng này lại xuất sắc trong chuyện đó đến vậy, cô thầm nghĩ. “Nghe nói em mới đến đây.” Anh ta mỉm cười cợt nhả với Reece, trên tay vẫn cầm ly bia. “Mọi người gọi anh ta là Lo.” “Tôi là Reece. Rất vui được gặp anh. Cô Joanie, để cháu giúp cho.” Reece cầm chồng đĩa xếp thành hàng và bây giờ cô lại thấy tiếc là không có thực đơn nào nữa để phục vụ. Joanie quay sang nói với cô. “Tắt bếp đi. Cô có thể về trước. Sáng mai cô làm ca đầu. Nhớ đến đúng sáu giờ.” “Vâng, cháu sẽ đến đúng giờ.” Cô vừa nói vừa cởi tạp dề. “Anh sẽ đưa em về khách sạn. Em đi một mình sẽ nguy hiểm.” Lo đặt ly bia sang bên và đề nghị thẳng thắn. “Ồ không, không dám làm phiền anh.” Reece quay sang chỗ Joanie có ý muốn cầu xin sự giúp đỡ nhưng cô ta đã quay ra tắt lò nước. “Đường cũng không xa lắm. Tôi đi bộ được.” “Cũng được. Anh sẽ đi dạo cùng em. Em có mang theo áo khoác không?” Không thể tranh cãi với anh ta được. Mình phải tìm cách lẩn trốn. Cô im lặng lấy áo và nói với Joanie: “Cháu sẽ có mặt lúc sáu giờ.” Cô lí nhí mấy lời tạm biệt và đi thẳng ra cửa. Brody vẫn ngồi đó và cô có thể cảm nhận được cái nhìn xoi mói của anh ta sau lưng cô. Tại sao giờ này anh ta vẫn còn ngồi đây? Lo mở cửa và bước ra cùng cô. “Hôm nay trời rất lạnh. Em mặc thế có đủ ấm không?” “Không sao. Tôi cũng với mới ở bếp ra.” “Anh biết rồi. Hình như mẹ anh bắt em phải làm việc quá nhiều?” “Tôi thích được làm việc.” “Em đã làm việc vất cả tối hôm nay. Anh sẽ mua cho em chút đồ uống gì đó rồi chúng ta cùng nói chuyện nhé. Em sẽ kể cho anh nghe về cuộc sống của em.” “Cảm ơn anh nhưng câu chuyện khong đáng giá đến thế đâu. Hơn nữa, tôi phải làm việc sớm sáng mai.” Anh ta cười rất to và có phải thừa nhận ánh mắt anh ta hấp dẫn chẳng khác gì có ai đó vuốt ve da thịt. Anh ta còn là con bà chủ. “Anh tốt bụng quá. Nhưng tôi mới đến đây và cũng chỉ biết có vài người. Ngày mai tôi sẽ cần có thời gian chuẩn bị đôi chút.” “Vậy thì hẹn em lần khác vậy.” Anh ta nắm tay khiến cô giật mình hoảng hốt và anh ta ngay lập tức dịu dàng như đang dỗ dành cô. “Em cứ bình tĩnh nào. Anh chỉ muốn em chậm lại một chút thôi. Nhìn em cứ vội vàng như đang lỡ một cuộc hẹn ở tận miền Đông vậy. Em thử nhìn lên trời xem nào, cũng đẹp đấy chứ?” Tim cô vẫn đập thình thịch trong ngực nhưng cô vẫn phải ngước mắt nhìn lên. Xa xa phía sau mấy ngọn núi là vầng trăng tròn vành vạnh. Ánh sáng các vì sao lốm đốm xungquanh như ánh sáng kim cương lấp lánh. Ánh trăng soi vào tuyết trên đỉnh núi tạo thành thứ ánh sáng xanh kỳ lạ khiến những khe núi trở thành những vực sâu thăm thẳm. Quả là khung cảnh rất đẹp và cô cả thấy tiếc khi buộc phải cúi nhìn xuống mặt đất. Mặc dù cô muốn được ở một mình vào lúc này nhưng cô vẫn thầm cảm ơn Lo đã giữ cô ở đây và bảo cô nhìn lên trời. Trời rất đẹp. Sách hướng dẫn du lịch nói rằng cảnh núi non ở đây rất hung vĩ nhưng anh không tin. Trước đây anh chỉ thấy đó là những ngọn núi trơ trụi chả có gì hấp dẫn cả. Nhưng bây giờ anh thấy đúng là nó hung vĩ thật. Lo tiếp tục. “Có những chỗ mà phải lên tận nơi em mới thấy hết được vẻ đẹp của nó. Vào thời gian này nếu em trèo lên đó và đứng cạnh con dốc em có thể nghe thấy tiếng đá kêu lách cách mỗi khi có gió. Anh sẽ dùng ngựa chở em lên trên đó. Cưỡi ngựa mà ngắm nhìn cảnh núi non ở Tetons này thì không gì tuyệt vời bằng.” “Tôi không biết cưỡi ngựa.” “Anh sẽ dạy em.” Cô vẫn bước đều. “Anh sẽ là người hướng dẫn vừa là người dạy em cưỡi ngựa. Anh thường đến nông trại cách đây hai mươi dặm để cưỡi ngựa. Anh sẽ mang theo cả đầu bếp để chuẩn bị cho chuyến pinic của chúng ta. Anh hứa sẽ dành cho em một ngày đáng nhớ.” “Chắc chắn rồi.” Thực sự cô cũng rất thích nghe tiếng đá kêu, ngắm nhìn băng tuyết và các bãi cỏ. Và ngay giây phút này, dưới ánh trăng huyền ảo, cô rất muốn anh ta đưa cô đến đó. “Tôi sẽ suy nghĩ về chuyện đó. Đến chỗ tôi ở rồi.” “Anh sẽ đưa em lên phòng.” “Anh không cần làm như vậy. Tôi...” “Mẹ anh dạy anh phải đưa phụ nữ về đến tận cửa.” Anh ta lại nắm tay cô và mở cửa khách sạn. Cô nhận thấy người anh ta có mùi da thuộc và mùi nhựa thông. “Chào Tom.” Lo gọi to nhân viên khách sạn trực ca đêm. “Chào Lo. Chào cô.” Reece nhận thấy ánh mắt tự mãn khó hiểu của anh nhân viên. Lo định bấm thang máy nhưng cô lập tức lùi lại. “Tôi ở ngay tầng ba. Tôi có thể đi bộ lên được.” “Em chịu khó tập luyện đúng không? Chả thế mà thân hình em mảnh mai thế kia.” Anh ta ngay lập tức bước sang mở cửa cầu thang. “Rất cảm ơn anh đã nhiệt tình thế này. Tôi đã tìm được nơi có những con người thân thiện.” Cô cố giữ giọng nói bình tĩnh vì nhận thấy chiếc cầu thang rất nhỏ và anh ta lại chuẩn bị đi cạnh cô. “Wyoming vốn là một bang rất thân thiện mà. Có thể không phải là tất cả mọi người ở đây đều như vậy nhưng anh là người dân gốc ở đây.Em đến từ Boston phải không?” “Vâng.” “Đây là lần đầu tiên em đến đây.” “Vâng.” Chỉ còn một tầng nữa là đến phòng cô. “Em muốn dành thời gian đi thăm đất nước phải không?” “Vâng, đúng như vậy.” “Em rất dũng cảm khi đi một mình thế này.” “Vậy sao?” “Ít nhất thì em cũng rất ưa mạo hiểm.” Cô rất muốn cười nhưng lại cảm thấy lo sợ khi anh ta giữ cửa khu cầu thang cho cô bước ra ngoài. “Tôi ở phòng này.” Cô lấy chìa khóa và không quên liếc nhìn xem miếng băng dính có còn hay không. Nhưng cô chưa kịp mở cửa thì anh ta lấy chìa khóa trên tay cô mở thay và đưa lại cho cô. “Em để tất cả các đèn sáng đấy.Tivi cũng đang bật.” “Ồ vâng. Tôi mải lo công việc nên quên mất. Cảm ơn anh vì đã đưa tôi về.” “Không có gì. Anh sẽ dạy em cưỡi ngựa đấy. Nhớ nhé.” Cô cố mỉm cười. “Tôi sẽ suy nghĩ chuyện đó. Cám ơn anh lần nữa. Chúc ngủ ngon.” Cô bước nhanh vào phòng, khóa chặt cửa và cài then. Phải mất một lâu ngồi trấn tĩnh trên gường cô mới lấy lại được nhịp thở. Cần phải kiểm tra lại. Cô đi ra nhòm qua khe xem ngoài hành lang có ai không rồi mới kéo ghế chèn ngang cửa. Cô kiểm tra lại cả chiếc bàn chặn cửa nối với phòng bên cạnh trước khi lên giường. Cô đặt báo thức trên đài lúc năm giờ sáng và dùng cả chiếc đồng hồ báo thức du lịch của mình để hẹn giờ cho chắc chắn. Cô ghi thêm nhật ký và bắt đầu tính toán xem có nên để đèn bàn và đèn nhà tắm sáng. Đây là đêm đầu tiên cô ở nơi mới. Có lẽ sẽ để đèn bàn và đèn nhà tắm sáng. Có thể nửa đêm cô sẽ phải dậy đi giải. Cô lấy chiếc đèn pin trong túi ra đặt cạnh giường để phòng có hảo hoạn và mất điện. Cô đâu phải là người duy nhất trong khách sạn này. Biết đâu lại có ai đó ngủ quên trong khi hút thuốc hoặc đứa trẻ nào đó nghịch chơi với bao diêm. Chả biết đâu được. Có thể cả khách sạn sẽ bốc cháy lúc ba giờ sáng và cô sẽ cần phải có chiếc đèn pin để tìm đường chạy thoát. Đề phòng vẫn hơn. Cảm giác nhồn nhột trong ngực khiến cô nghĩ đến việc dừng thuốc ngủ. Nhưng thuốc ngủ, thuốc giảm đau, hay thuốc chống lo lắng chỉ là giải pháp tạm thời. Đã mấy tháng nay cô phải dùng thuốc ngủ song có lẽ đêm nay thì không cần vì cô đã làm việc rất mệt. Hơn nữa, nếu dùng thuốc khi có hỏa hoạn hay mất điện cô sẽ không đủ tỉnh tảo, nhanh nhẹn và rất có thể sẽ bị bỏng hay ngạt thở. Ý nghĩ đó khiến cô ngồi ôm đầu tự trách mình thật ngớ ngẩn khi nghĩ đến những chuyện không hay. “Đừng nghĩ vẩn vơ như vậy nữa Reece. Đi ngủ thôi, sáng mai còn phải dậy sớm và làm những công việc mà một con người bình thường phải làm.” Cô kiểm tra lại một lượt các khóa trước khi nằm xuống; lắng nghe nhịp thở, âm thanh từ phòng bên và từ ngoài cửa sổ vọng sang. An toàn, rất an toàn, Sẽ chẳng có hỏa hoạn, chả có bom nổ đâu. Cũng sẽ chẳng có ai vào được phòng cô mà giết cô trong khi đang ngủ. Bầu trời cũng không thế sụp xuống được. Nhưng cô vẫn vặn nhỏ tivi xuống và để nó ru cô vào giấc ngủ. Cơn đau dằn vặt dữ dội nhưng cô không thể kêu lên được. Chiếc đe màu đen dè chặt lên ngực khiến cô nghẹt thở, cũng không cử động được. Ai đó cầm búa đập lên đe khiến đầu cô nẩy lên. Cô cố ngáp thở nhưng cơn đau quá dữ dội và cảm giác sợ hãi còn dữ dội hơn. Bọn chúng đang ở ngoài kia, trong bóng tối. Cô nghe thấy tiếng bọn chúng, tiếng kính rơi loảng xoảng, tiếng nổ và cả tiếng la hét. Đáng sợ hơn cả tiếng la hét là tiếng cười. Ginny? Ginny có phải không? Đừng, đừng kêu la, đừng gây tiếng động. Thà chết ở đây còn hơn để chúng phát hiện ra chúng ta. Nhưng chúng đang đến, đang tìm cô và cô không thể kiềm chế nỗi sợ hãi, hai hàm răng cô va vào nhau cầm cập. Ánh sáng lóe lên khiến cô lóa mặt và tiếng gào thét trong đầu cô trở nên man dại. “Còn một đứa sống.” Cô yếu ớt vùng vẫy, giẫy giụa. Cô tỉnh dậy, người ướt đầm mồ hôi, tiếng gào thét như vẫn còn trong cổ họng. Tay cô nắm chặt chiếc đèn pin như một thứ vũ khí. “Có ai không? Có ai ngoài cửa ra vào hay cửa sổ không?” Cô ngồi đó run rẩy sợ hãi và cố lắng nghe xem có tiếng động gì không. Một giờ sau khi đồng hồ báo thức kêu cô vẫn ngồi trên giường tay cầm đèn pin, đèn trong phòng vẫn sáng.",
  "nextChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-01"
}