{
  "title": "Thiên Thần Tan Vỡ - Chương 03",
  "url": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-03",
  "content": "Thiên Thần Tan Vỡ Chương 3 gacsach.com Sau cơn hốt hoảng, thật khó khăn khi trở lại với thực tế là phải đến chỗ làm việc, phải gặp mọi người và phải tỏ ra là mình vẫn bình thường. Nhưng mặc dù vậy, cô vẫn tự nhắc nhở mình phải có mặt đúng sáu giờ. Lựa chọn duy nhất của cô lúc này là phải đối mặt với thừa nhận mọi cố gắng mấy tháng trời qua coi như công cốc. Chỉ cần một cuộc điện thoại cô sẽ bị bắt. Mọi chuyện coi như kết thúc. Cô lê bước. Mặc quần áo đã là một chiến thắng, bước ra khỏi phòng và đi đến nhà hàng cũng là một thắng lợi đối với cô lúc này. Không khí bên ngòai vẫn lạnh-mùa đông vẫn chưa qua hẳn – và hơi thở của cô đầy hơi nước trong ánh sáng lờ mờ của buổi sáng tinh mơ mùa đông. Mấy ngọn núi vẫn chỉ là bóng đen mờ ảo trên nền tời và vầng trăng khuyết bây giờ đã khuất sau đỉnh núi. Sương mù bao phủ bốn xung quanh như bức màn dày đặc. Hơi nước bốc lên từ mặt hồ che mờ cả mấy thân cây trụi lá khẳng khiu. Trong bóng tối lạnh giá tất cả trở nên mơ hồ, tĩnh mịch, hòa quyện vào nhau. Cô giật nẩy mình mỗi khi xuất hiện vật gì đó trong màn sương mù rồi lại yên tâm đôi chút khi phát hiện ra đó chỉ là một con thú hoang. Có thể chỉ là một con hưou, con nai gì đó vì cô không thể nhìn rõ chúng từ đằng xa trong sương mù. Mỗi khi nó tiến lại gần mặt hồ, hình bóng của nó lại thấp thóang hiện ra trước mắt cô. Con vật cúi đầu xuống uống nước và cô nghe thấy tiếng chim hót đầu tiên trong ngày cất lên. Bất chợt cô muốn ngồi xuống ngay bên đường một mình im lặng ngắm cảnh bình minh lên. Nhưng rồi cô lại lặng lẽ bước. Cô sẽ phải đối mặt với công việc, với con người và những câu hỏi mà người ta thừơng đặt ra mỗi khi có người mới đến làm việc. Không thể đến chậm, cũng không thể tỏ ra lo lắng và không hiểu sao lúc này cô không hề muốn quan tâm đến bản thân mình. Phải bình tĩnh, chú ý. Và để trấn an cho mình, cô lẩm nhẩm trong đầu mấy vần thơ, cố gắng tập trung vào nhịp điệu của bài thơ cho đến khi cô tự nhận ra là mình đang lẩm bẩm đọc bài thơ đó. Nhưng không có ai quanh đây cả, không ai nghe thấy cả, và mấy vần thơ đó đã đưa cô đến nhà hàng của Joanie. Đèn bên trong đã bật sáng khiến cô hơi giật mình. Joanie đã ở trong bếp. Cô phân vân tự hỏi không biết cô ta có ngủ hay không? Sẽ phải gõ cửa, mỉm cười và vẫy tay chào mọi người. Một khi đã bứơc vào trong cô sẽ không còn cảm thấy lo lắng nữa. Nhưng cánh tay cô dường như tê cứng. Các ngón tay cũng không muốn cử động khi cô định nắm tay vào để gõ cửa. Cô đứng đó cảm thấy bất lực, vô dụng và ngờ nghệch. “Không mở được cửa à?” Cô giật mình quay lại thấy Linda-Gail đang đóng cửa xe đi vào. “Không, không, tôi chỉ..” “Chị ngại à? Hình như đêm qua chị không ngủ?” “Có thể coi là như thế.” Không khí như càng thêm lạnh khi Linda-Gail bước lại gần cô. Cặp mắt xanh sáng thân thiện ngày hôm qua giờ trở nên lạnh lùng, thờ ơ. “Tôi có đến muộn không?” Cô hỏi Linda-Gail. “Rất ngạc nhiên khi thấy chị sau một đêm không ngủ.” Reece giật mình khi nghĩ đến cảnh cô ngồi một mình trên giuờng tay nắm chặt chiếc đèn pin lắng tai nghe ngóng: “Làm sao cô..” “Lo được mệnh danh là người có khả năng duy trì lâu đấy.” “Lo sao? Ồ, không,” Cô ngạc nhiên thích thú khi hiểu ra ý nghĩ ám chỉ của Linda-Gail. “Không phải vậy đâu. Chúng tôi không làm gì cả. Tôi mới gặp anh ấy được mười phút. Muốn biết khả năng đó của anh ấy thì cũng phải mất ít nhất là một giờ gặp nhau.” Linda-Gail mở cửa và nheo mắt nhìn cô vẻ nghi ngờ. “Chị không ngủ với anh ta thật sao” “Không. Tôi không làm như vậy có phá lệ của thị trấn này không? Tôi có bị đuổi việc hay bị bắt chỉ vì không làm chuyện đó không? Nếu đó là một phần trong yêu cầu của công việc thì có lẽ tôi phải được trả nhiều hơn tám đô la một giờ.” “Ồ không, chuyện đó là tự nguyện. Xin lỗi, tôi thực sự xin lỗi, lẽ ra tôi không nên vội vàng đánh giá chị như vậy.” “Anh ấy chỉ đưa tôi về khách sạn, mời tôi đi uống nước nhưng tôi không đi, đề nghị đưa tôi đi thăm thị trấn này nhưng tôi có thể tự mình đi thăm được. Anh ấy còn rủ tôi cưỡi ngựa nhưng tôi không biết cữơi ngựa. Tuy nhiên tôi có thể thử một lần xem sao. Anh ấy rất lịch sự và duyên dáng. Tôi không biết là cô và anh ấy cũng đã từng có quan hệ.” “Tôi và Lo?” Linda-Gail thốt lên có vẻ ngạc nhiên. “Chúng tôi chưa bao giờ làm chuyện đó cả. Tôi chỉ là một trong rất nhiều phụ nữa ở khu vực này chưa từng bao giờ ngủ với anh ta. Ai đó có lả lơi dễ dãi thì tùy họ chứ tôi thì không.” Linda-Gail nhún vai dò xét. “nhưng nhìn chị có vẻ rất mệt mỏi đấy.” “Chỉ đơn giản là đêm qua tôi ngủ không ngon. Có thể là do đêm đầu tiên ngủ ở nơi mới với công việc mới nên tôi hồi hộp.” “Không sao đâu.” Linda-Gail mở cửa và thái độ trở nên gần gũi hơn. “Mọi người quanh đây không đến nỗi nào.” “Liệu hai cô có đứng đó mà chuyện trò cả ngày được không. Tôi không trả tiền để các cô tán gẫu đâu.” Joanie lên tiếng khiến cả hai giật mình. “Ồ, mới có sáu giờ năm phút thôi cô Joanie. Không lẽ cô lại trừ tiền lương của cháu.” Lại nói chuyện tiền nong, Reece này, đây là tiền hoa hồng của chị tối hôm qua.” “Của tôi? Tôi đâu có phục vụ bàn?” Linda-Gail nhét chiếc phong bì vào tay Reece. “Đó là quy định của nhà hàng. Người nấu ăn sẽ được mười phần trăm tiền hoa hồng. Họ thưởng cho chúng ta vì chất lượng phục vụ nhưng nếu thức ăn không ngon thì sẽ chẳng bao giờ có khoản nào đâu.” “Cám ơn cô.” Reece nghĩ cũng không đến nỗi nào và cô cất chiếc phong bì vào túi. “Không nên tiêu xài hết chỗ đó ở một nơi.” Joanie đập tay xuống bàn lớn tiếng “Các cô xong chưa? Chuẩn bị bàn để phục vụ ăn sáng đi Linda-Gail. Còn cô Reece vào trong này làm việc.” “Vâng, thưa cô. Chúng cháu để muốn thay đổi không khí một lát thôi mà” Cô vào trong mặc tạp dề và nói tiếp. “Cậu con trai của cô rất hấp dẫn nhưng tôi qua cháu phải ngủ một mình.” “Chắc là nó không được khỏe” “Có thể như thế nhưng dù sao thì cháu cũng không có ý định ngủ chung với ai trong thời gian ở thị trấn Angel”s Fist này đâu.” Joanie đặt đĩa bánh kếp sang một bên có vẻ ngạc nhiên. “Cô không thích chuyện đó sao?” “Tất nhiên là có chứ. Chỉ có điều cháu không có ý định làm chuyện đó trong thời gian tới thôi.” “Thế thì đáng buồn và thiếu hụt đấy. Cô biết cách làm món trứng rán Mexico (1) không? “Dạ biết chứ” “Ngày chủ nhật mọi người hay dùng món đó và món bánh rán. Nướng thịt xông khói và làm nứơc xốt đi. Khách hàng đến ngay bây giờ đấy.” Trước giờ nghỉ trưa Joanie mang cho cô một đĩa đầy trứng trộn rán và thịt lợn xông khói. “Mang vào phòng sau ngồi ăn đi.” “Chỗ này hai ngừơi ăn vẫn đủ” “Đúng, nếu cả hai bọn họ đều là kẻ biếng ăn” “Không, phải vậy.” Cô nhón một chút trứng có ý thử mùi vị của nó” “Quay vào phòng của tôi ngồi ăn đi. Cô có hai mươi phút đấy.” Cô đã nhìn phòng làm việc của Joanie. Nếu gọi nó là phòng thì quả là người ta đã quá hào phóng. “Cô này, cháu không quen ngồi ở những nơi chật chội.” “Cô sợ bóng tối và bị giam giữ hay sao? Quá nhút nhát. Ra quầy ngồi ăn đi. Cô vẫn có hai mươi phút đấy.” Cô ra ngòai ngồi ăn. Một lát sau Linda-Gail mang đến một ly trà và nháy mắt ra hiệu với cô. “Chào chú Doc.” Linda-Gail xoay tay xuống quầy mỉm cười chào người đàn ông mới đến ngồi cạnh Reece. “Chú vẫn dùng món thừơng lệ chứ?” “Ngày chủ nhật cho chú tăng lượng Cholesterol đi. Hôm nay chú sẽ phải làm việc nhiều đấy.” Linda-Gail gọi ngay vào trong cho Joanie mà không cần ghi thực đơn. “Cô Joanie, chú Doc đến rồi nhé.” Linda-Gail quay sang và giới thiệu “Giới thiệu với chú Doc đây là Reece, nhân viên nấu ăn mới của nhà hàng cháu. Giới thiệu với Reece, đây là chú Doc Wallace. Chị đau đớn chỗ nào cứ đến gặp chú ấy. Nhưng nhớ đừng chơi bài, chú ấy có nhiều thử thuật lắm đấy.” “nào, nào. Làm sao tôi làm quen được với người mới đến khi cô giới thiệu kiểu đó?” Doc ngồi ngay ngắn lại và gật đầu chào Reece. “Nghe nói cháu mới đến đây làm việc và nấu ăn rất giỏi phải không?” “Chú quá khen rồi. Cháu chỉ thích làm công việc đó thôi.” Cô cố tỏ ra lịch sự và coi như đó là lời khen chứ không phải lời châm chọc của ông ta.”Nhà hàng Joanie phục vụ món ăn sáng ngon nhất bang Wyoming này đấy. Các khách sạn bây giờ thừơng làm những bữa linh đình cho khách du lịch. Chỉ những ai biết tiêu tiền mới đến đây.” Doc nhâm nhi ly cà phê Linda-Gail vừa mang ra cho ông. “Cháu ăn đi cho nóng.” Doc tiếp tục trò chuyện. Ông đã làm bác sỹ ở thị trấn này gần ba mưoi năm nay. Khi đến đây ông vẫn còn là một thanh niên. Ông kể chuyện về cuộc đời mình trong khi Reece ngồi nhìn đĩa thức ăn. “Khi đến đây chú chỉ muốn khám phá nơi này nhưng rồi chú thấy yêu nó, có lẽ vì chú đã yêu người con gái mắt nâu tên là Susan. Cô chú đã có với nhau ba người con và cậu con trai lớn cũng là bác sỹ đi làm việc một năm ở Cheyenne (2). Con gái thứ hai của chú, Annie đã có gia đình và đang làm cho tạp chí Địa lý Quốc gia. Hai vợ chồng nó đã chuyển đến Washington D.C ở và có một con trai rồi. Đứa nhỏ nhất nhà đang làm việc ở California. Nó nghiên cứu triết học nhưng chú không biết nó sẽ nghĩ ra được triết lý gì đây. Hai năm trước vợ chú đã qua đời vì bệnh ung thư vú.” “Xin chia buồn cùng chú.” “Đó là khó khăn rất lớn đối với chú.” Doc cúi xuống nhìn chiếc nhẫn cứơi và nói tiếp. “Sáng nào thức dậy chú cũng tưởng cô ấy còn nằm cạnh mình.” “Món của chú đây” Linda-Gail đặt món ăn của Doc lên bàn và cả hai người cùng cười khi Reece nhìn khẩu phần của ông. “Chú ấy sẽ ăn hết đấy.” Trước khi bước đi cô còn nói lại trêu chọc Doc. Một đĩa đầy chặt bánh kếp, trứng ốp, bánh hamburger, thịt rán ăn cùng với nước sốt. “Chú ăn hết được chỗ này hay sao?” “Ngồi đó xem rồi cháu sẽ thấy, cô bé ạ. Ngồi xem mà học tập.” Nhìn ông rất khỏe trong chiếc áo sơ mi và áo len đan, đúng mẫu người luôn ăn uống và luyện tập điều độ. Khuôn mặt ông hồng hào, cặp mắt rất sáng. Nhìn bữa sáng của ông khiến người ta liên tửơng ông là một tài xế đã phải nhịn đói trên quãng đường dài. “Gia đình cháu ở miền Đông phải không?” “Vâng, bà cháu sống ở thành phố Boston.” “Cháu học nấu ăn ở đó à?” Cô nhìn chăm chú đĩa thức ăn đang bếin mất dần trước mặt Doc. “Vâng, cháu bắt đầu học nấu ăn ở đó. Sau đó cháu đi học ở Viện nấu ăn New England ở Vermount và học thêm một năm tại khách sạn Cordon Blue ở Pháp.” “Học ở viện nấu ăn và cả ở Paris. Thú vị thật.,” Doc chớp mắt có vẻ ngạc nhiên. “ý chú muốn nói gì?” Cô chợt nhận mình đã tiết lộ quá nhiều về bản thân, điều cô chưa từng làm trong suốt hai tuần qua. “Xin lỗi chú, bây giờ cháu phải quay lại làm việc. Rất vui được gặp chú.” Reece làm việc suốt ca trưa và nửa ca chiều. Cô quyết định dành cả buổi chiều để đi dạo. Cô sẽ thăm hồ, khám phá mấy khu rừng và con suối quanh đây để thư giãn và hít thở không khí trong lành. Cô sẽ chụp ảnh và gửi tặng cho bà mình. Cô thay giày, đeo ba lô đúng cách mà sách hứơng dẫn du lịch dạy khi đi picnic. Cô sẽ lại ra ngoài, sẽ tìm một điểm nào đó quanh hồ để ngồi và đọc tờ rơi quảng cáo mà khách sạn vừa cung cấp cho cô. Mỗi ngày cô sẽ dành một chút thời gian để khám phá thị trấn, đi thăm các công viên. Ra ngòai sẽ luôn là điều tốt đối với cô. Lần đầu tiên được nghỉ trọn ngày cô sẽ đi thăm con sông. Nhưng tạm thời bây giờ cô chỉ đi thăm những nơi mà sách hứơng dẫn gợi ý. Reece chậm rãi thả bộ từng bước. Ít nhất thì việc đó cũng mang lại cho cô sự thoải mái. Chả việc gì phải vội vàng cả. Trứơc đây cô chưa từng bao giờ dành cho mình khỏang thời gian như thế này. Chỉ trong vòng tám tháng mà cô làm nhiều hơn cả những việc cô làm trong hai mưoi tám năm qua. Có thể cô hơi ngớ ngẩn nhưng điều chắc chắn là cô đã mất tỉnh táo, hoảng loạn và sợ sệt. Còn rất nhiều việc cô phải làm, phải sắp xếp lại. Cô sẽ không bao giờ có thể trở lại được với con người vốn có của mình – một cô gái năng động, đầy tham vọng. Cô phải từ bỏ những sở thích trước đây. Bây giờ cô lại bắt đầu tìm lại được những cảm giác đã bị lu mờ trong thời gian qua. Đó là cảm giác về ánh sáng và bóng tối, cảm giác nước tan chảy dưới chân cô. Cô muốn dừng lại ở đây ngay lúc này để ngắm những con diệc lặng lẽ bay lên, nhẹ nhàng như áng mây bay lên khỏi mặt nước hồ. Ngắm nhìn những gợn sóng lan ra trên mặt hồ cho đến khi va vào chiếc thuyền nhỏ mà cậu bé đang bơi trên mặt hồ. Cô không kịp lấy máy ảnh chụp cảnh con diệc bay lên nhưng bây giờ cô có thể thoải mái chụp cảnh cậu bé ngồi trên chiếc thuyền màu đỏ, trên làn nước xanh phản chiếu bóng những ngọn núi phía xa. Reece thầm nghĩ cô sẽ chú thích chi tiết cho mỗi bức hình vừa chụp được và lại tiếp tục bước đi. Làm như vậy bà cô sẽ biết cô đang đến những đâu. Cô biết bà đang rất lo lắng cho cô nhưng cô chả thể làm được gì khác ngoài những bức thư điện tử và những cuộc điện thoại gọi về cho bà thông báo cô đang ở đâu, tình trạng của cô như thế nào. Tất nhiên cô sẽ không nói cho bà biết tình trạng thực của mình. Xung quanh hồ là những ngôi nhà và túp lều nhỏ nhỏ. Đây đó có gia đình đang làm món thịt nướng để cải thiện ngày chủ nhật. Ngày hôm nay sẽ là một ngày tuyệt vời để thưởng thức món gà nứơng với salad, rau trộn, uống trà đá hoặc bia. Một chú chó lao xuống nước bơi ra đuổi quả bong xanh mà cô chủ của nó vừa ném xuống song trong khi cô bé đứng trên bờ hồ hô hào cổ vũ. Khi vào đến bờ nó thỏai mái vẫy đuôi nước làm cho những giọt nước bay ra phản chiếu ánh nắng mặt trời như những hạt kim cương nhỏ. Nó sủa rít lên có vẻ phấn khích và sẵn sàng lặp lại nhiệm vụ khi cô chủ lại tung quả bong xuống nước. Reece lấy chai nứơc nhấp vài ngụm và thong thả đi về phía mấy hàng cây. Có thể cô sẽ lại gặp một con nai hay con hươu gì đó như lúc sáng sớm nếu cô đi nhẹ nhàng. Sách hướng dẫn du lịch nói trong rừng có thể có gấu nhưng cô chả thèm chú ý. Hơn nữa, họ nói gấu sẽ bỏ đi khi ngửi thấy hơi người. Tuy nhiên, cô vẫn phải cẩn thận, không đi xa và mặc dù là có la bàn trong tay nhưng cô vẫn phải chú ý tới đường đi của mình. Trong này lạnh hơn. Cô nghĩ chắc ánh nắng mặt trời không xuyên được xuống chỗ mấy vũng nước và đống tuyết bên dứơi. Con suối nhỏ mà cô vừa đi qua ban nãy buộc phải oằn mình chảy vòng qua đám băng tuyết đó. Cô đi theo dòng nước và lắng nghe những tiếng róc rách nhẹ nhàng ở những nơi băng tuyết đang tan. Cô giật thót mình khi nghe thấy tiếng động và tiếng bước chân chạy. Tại sao vậy? Tiếng chân người hay chân thú? Cô giở sách hướng dẫn ra xem lại. Lại có tiếng sột sọat làm cô sợ chết cứng một lúc mới dám từ từ ngước mắt nhìn lên. Có thể là thần hồn nát thần tính nhưng cũng có thể là tiếng động đó là do con hươu gây ra. Cô đứng lặng một lúc nhìn nó trừng trừng. Chắc là do một cơn gió gây ra. Cô lấy máy ảnh định chụp con hươu và bật cười với chính mình. Tiếng động làm con hươu hỏang hốt chạy vào rừng. Cô đứng nhìn theo con vật chạy trốn và lẩm bẩm “Tao biết rồi. Thế giới này đầy rẫy những chuyện nguy hiểm mà.” Reece bỏ máy ảnh vào túi và bây giờ cô mới nhận thấy cô đã không còn nghe thấy tiếng chó sủa hay tiếng xe chạy ngoài đường thị trấn vọng vào. Chỉ có tiếng gió xào xạc thổi và tiếng nước xì xèo phát ra từ phía con suối. Có lẽ mình nên chuyển vào sống trong rừng, tìm cho mình một thế giới riêng hoàn toàn cô lập. Mình sẽ trồng rau và sẽ chỉ ăn rau quả.” Cô phân vân nghĩ khi lội qua con suối. “Cũng đâu đến nỗi nào. Mình sẽ học cách câu cá. Một tháng mình sẽ chỉ vào thị trấn một lần để mua thức ăn.” Cô bắt đẩu tưởng tượng cuộc sống mới của mình. Sẽ không quá xa hồ nước cũng không quá sâu trong rừng. Căn nhà sẽ có rất nhiều cửa sổ, chả khác gì cuộc sống ở bên ngoài. “Mình sẽ bắt đầu công việc kinh doanh trong căn nhà nhỏ. Sẽ nấu thức ăn và bán, có thể là bán qua mạng internet. Sẽ không bao giờ rời khỏi ngôi nhà và sẽ trở thành con người sợ đám đông.” Không, mình sẽ sống trong rừng – như thế sẽ tốt hơn – nhưng vẫn làm việc trong thị trấn. Có thể là ngay tại thị trấn, sẽ tiếp tục làm việc cho Joenie. Mình sẽ dành ra vài tuần để thử xem mọi việc diễn ra thế nào. Mình sẽ không ở khách sạn hôm qua nữa, chắc chắn như thế. Nhưng đi đâu thì chưa biết sẽ tính sau vậy.” Cô hét lên sợ hãi lùi lại và súyt ngã ngửa. Trứơc đó, con hươu đã làm cho cô sợ hết hồn thì bây giờ cô lại gặp một người đàn ông nằm trên võng, đặt một cuốn sách trên ngực. Người ấy đã nghe thấy tiếng cô, cả tiếng cô thì thầm với chính mình. Anh tưởng cô sẽ đi về phía hồ nước nhưng cô lại đi đến chỗ anh. Anh đặt cuốn sách xuống và bắt đầu quan sát cô. Có thể là một ngừơi phụ nữ thành thị đang muốn trở về với thiên nhiên hoang dã. Nhìn dáng vẻ và cách ăn mặc của cô anh có thể đoán ra. Có phải cô ấy lấy điện thoại ra gọi không? Cô ấy có thể gọi cho ai được nhỉ? Cô gạt tóc ra sau, khuôn mặc tái xám vì sợ hãi, hai mắt trợn tròn. “Cô bị lạc hay sao?” “Không, có, à mà không.” Cô lúng túng ngơ ngác nhìn quanh như người vừa từ hành tinh khác đến. “Tôi chỉ đi dạo thôi, tôi không để ý nên vô tình đi qua đây!” “Đừng có chối. Cô muốn tôi đi lấy súng không?” “Ồ, không, tôi biết đây là nhà riêng của anh mà.” “Điều đó liên quan gì đến cô.” “Căn nhà rất xinh.” Cô đứng ngắm căn lều được cất đơn giản của người đàn ông, bên trong chỉ có duy nhất một chiếc bàn và một chiếc ghế. Như thế cũng tốt, một chiếc bàn và một chiếc ghế là đủ. “Tôi không biết đây là nhà riêng của anh. Xin lỗi.” Cô nói tiếp. “Tôi không thích xin lỗi. Tôi thích cuộc sống riêng biệt thế này.” “Ý tôi muốn nói là... Anh hiểu tôi muốn nói gì mà.” Cô hít thở một hơi sâu để lấy lại bình tĩnh trong khi tay liên tục xoáy ra xoáy vào chíêc nắp chai nước. Đối mặt với những người lạ không phải là việc quá khó đối với cô. Điều cô không thể chịu đựng được chính là ánh mắt thương hại của những người cô quen biết. “Sao cô cứ nhìn tôi trừng trừng thế? Cô có biết làm như vậy là rất thô thiển không?” Anh nheo mắt nhìn cô. Cô rất thích nhìn những người biết cách nheo mắt như vậy. Dường như họ có một bộ phận cơ riêng để thực hiện động tác đó. Một lát sau, anh ta hờ hững giật nắm lon bia và nói tiếp. “Cô có biết ai là người quyết định việc làm đó là thô thiển không?Việc làm gì được coi là thô thiển ở bất cứ nến văn hóa nào?” “Hiệp hội PRS” Anh ta hỏi lại ngay “Ý cô muốn nói Hiệp Hội ngăn ngừa những hành động thô thiển phải không? Nó ngừng họat động lâu rồi.” “Không, theo tôi được biết họ vẫn tiếp tục họat động ở những nơi bí mật.” “Cụ tôi từng là thành viên của Hiệp hội đó nhưng tôi chả thèm quan tâm đến hoạt động khỉ gió của nó.” “Vậy thì anh sẽ thấy hoạt động của nó trong bất kỳ gia đình hay tổ chức nào. Bây giờ tôi sẽ để anh tiếp tục đọc.” Cô quay đi trong khi anh ta phân vân khong biết có nên mời cô một lon bia hay không, làm như thế có phần đường đột. Đúng lúc đó một tiếng nổ lớn vang lên. Anh ta có vẻ thích thú trước phản ứng của cô. Đúng là dân thành thị. Nhưng khi thấy cô nằm yên bất động không nói được lời nào, anh hiểu là cô đang rất sợ. Anh ra khỏi võng để đến chỗ cô đang nằm và cúi xuống. “Chỉ là tiếng nổ lốp thôi. Có thể đó là tiếng nổ của chiếc xe tải nhà Carl Sampson.” Anh nói rất thản nhiên. “Nổ lốp” Cô run rẩy nhắc lại. Anh nghe rõ tiếng cô lẩm bẩm run rẩy vì sợ hãi. “Đúng thế.” Anh nắm tay cô để an ủi nhưng cô vẫn nằm im co rúm người. “Đừng, đừng động vào tôi. Tôi muốn nằm im một lát.” “Được thôi.” Anh quay lại nhặt chai nước cô vừa ném văng ra khi nằm xuống. “Cô dùng loại đồ uống này sao?” “Vâng, cám ơn anh.” Cô nhận lại chai nước nhưng đôi tay run rẩy đến nỗi không mở được nắp chai. Anh lấy lại chai nước mở nắp ra và đưa cho cô. “Tôi không sao cả. Chỉ bị giật mình thôi.” Đúng là đồ ngốc, anh thầm nghĩ. “Tôi nghĩ đó là tiếng súng” “Rồi cô sẽ nghe thấy tiếng súng.Mặc dù bây giờ không phải là mùa đi săn nhưng người ta vẫn có thể nổ súng nếu họ thích. Đây là miền Tây hoang dã mà.” “Vâng, vâng, rất có thể. Tôi sẽ làm quen dần.” Reece lắp bắp đáp lời. “Cô muốn đi bộ trong rừng thì nên mặc đồ màu sáng, có thể màu đỏ hoặc màu cam.” “Vâng, đúng thế. Lần sau tôi sẽ mặc.” Mặt cô đã hồng trở lại một chút nhưng Brody nhận thấy đó chỉ là biểu hiện của sự xấu hổ. Ngay cả khi cô đứng dậy hơi thở vẫn còn hổn hển và phải khó khăn lắm cô mới gạt được mái tóc ra sau. “Giải trí một chút thế là đủ rồi. Chúc cô vui vẻ với thời gian còn lại của mình.” “Hy vọng thế.” Anh thầm nghĩ, nếu anh là con ngừơi lịch sự thì lẽ ra anh phải mời cô ngồi xuống hoặc ít nhất thì cũng nên đưa cô trở lại thị trấn. Nhưng rất tiếc anh không phải con người như vậy. Cô ngập ngừng bước đi được vài bước và ngoái lại giới thiệu. “Tên tôi là Reece” “Tôi gặp cô rồi.” “Ồ, vậy thì tốt quá, Hẹn gặp lại anh” Làm sao tránh khỏi được. Anh thầm nghĩ như vậy trong khi Reece vẫn lầm lũi bước đi. Hình như cô nàng vẫn chưa hết sợ hãi. Mặc dù vậy, trong cô ta vẫn tóat lên vẻ hấp dẫn đàn ông. Chính vẻ sợ sệt của Reece làm anh thấy thích. Anh luôn tò mò tìm hiểu điều gì khiến người ta trở nên bối rối. Và đối với cô Reece Gilmore này thì cho dù điều đó là gì đi chăng nữa anh vẫn có thể khẳng định chắc chắn đó chỉ là do cảm xúc nhất thời của cô. Reece vừa đi vừa ngắm mặt hồ với những gợn sóng lăn tăn, những con thiên nga và con thuyền đi lại. Sẽ phải mất rất nhiều thời gian nếu cô muốn đi vòng quanh hồ nhưng cô sẽ có thể trấn tĩnh lại và sự bối rối của cô sẽ qua đi. Cơn xúc động khiến cô đau nhói một bên đầu nhưng không sao. Khi về đến khách sạn cô sẽ uống thuốc nếu cơn đau không giảm. Ruột gan cô cồn cào nhưng dù sao thì đó cũng chưa phải là điều tồi tệ nhất đến với cô lúc này vì cô vẫn còn tỉnh táo, chưa đánh mất thể diện của mình. Tại sao lúc cô đang ở một mình trong rừng thì tiếng nổ đáng ghét đó lại không xảy ra? Nhưng rồi cô lại nghĩ cho dù có ở một mình thì tình trạng của cô cũng chả khá hơn chút nào. Cô sẽ vẫn run rẩy, co rúm người vì sợ hãi. Chắc chắn Brody đã chứng kiến hết những hành động của cô. Nước của cô đây. Bình tĩnh đi. Rất may là anh ta đã không vuốt ve, vỗ về, dỗ dành cô. Ánh sáng mặt trời khiến cô chói mắt. Reece mở túi lấy kính râm ra đeo và tự nhủ sẽ phải ngẩng cao đầu chậm rãi bước từng bước một như người bình thường. Cô còn mỉm cười gật đầu với một cặp vợ chồng cũng đi dạo quanh hồ với cô, thậm chí còn vẫy tay chào người lái xe qua đường cho đến khi cô đi ra đến đường lớn. Lại là cô bé cô mới gặp hôm trước đang trực lễ tân. Reece không thể nhớ nổi tên cô ta là gì. Cô gái mỉm cười chào Reece và hỏi thăm sức khỏe cũng như chuyến bách bộ của cô. Tất nhiên cô biết cách lịch sự trả lời nhưng không giấu nổi ý nghĩ là mình đang nói dối. Cô muốn về phòng ngay lập tức. Cô leo cầu thang về phòng và đứng ngay sau cửa thở dài như vừa trút được gánh nặng. Trước tiên cô kiểm tra lại tất cả các khóa, sau đó uống thuốc và chả thèm cởi quần áo, giày dép cô leo lên giường nằm. Nhưng Reece đã bất lực, cô không thể trấn tĩnh lại được để đi vào giấc ngủ. (1) Món trứng rán tẩm tương ớt và nước sốt cà chua thường ăn với đậu rán và pho mát (ND) (2) Thủ phủ của bang Wyoming (ND)",
  "nextChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thien-than-tan-vo-chuong-02"
}