{
  "title": "Âm phủ - Phần I - Chương 04",
  "url": "https://gacsach.top/doc-online/90749/am-phu-phan-i-chuong-04.html",
  "content": "Chương Bốn Will đang dựa vào tay lái chiếc xe đạp của nó ở lối vào một bãi đất hoang có cây cỏ và bụi rậm vây bọc chung quanh. Nó liếc nhìn đồng hồ đeo tay và lần nữa quyết định chỉ chờ Chester thêm năm phút thôi, chứ không lâu hơn nữa. Nó đang lãng phí thời giờ quý báu. Mảnh đất này là một trong những thửa đất bị bỏ quên ở vùng ngoại ô bất cứ thành phố nào. Mảnh đất này chưa được xây dựng nhà cửa, có lẽ vì nó nằm kế bên bãi rác của thành phố và những núi rác cứ mọc lên rồi xẹp xuống một cách đều đặn đáng ngán. Dân địa phương gọi nơi này là “Bốn chục Hố” nhờ vô số cái hố khoét lõm bề mặt mảnh đất, có cái sâu gần tới ba thước. Đây chính là vũ đài diễn ra những trận thư hùng giữa hai băng teen đối nghịch nhau, băng Hội và băng Cạch, thành viên của hai băng này là bọn trẻ ở khu dân cư tạp hơn của Highfield. Đây cũng là địa điểm đua xe đạp khoái nhất của bọn trẻ, cả xe gắn máy chôm, càng ngày càng nhiều. Những chiếc xe chôm đó được chạy vô khu này, rồi bị luộc, bộ khung xe đen như than thành phế thải vất bên mép mấy cái hố xa, cỏ mọc xuyên qua bánh xe, quanh mấy cái vỏ máy gỉ sét. Thỉnh thoảng chỗ này cũng là hiện trường giải trí của những đứa mới lớn dở hơi chơi trò săn chim hay bắt nhái. Hầu như mọi lần, những sinh vật khốn khổ đó bị hành hạ từ từ đến chết và những cái xác nhỏ bé tội nghiệp của chúng bị xiên bằng những cái que trong sự reo hò hân hoan trẻ trung ác độc. Khi Chester quẹo qua khúc quanh về phía khu Hố, mắt nó chợt bắt gặp một ánh kim loại sáng chói lóe lên. Đó là cái lưỡi xẻng được đánh bóng của Will mà nó đeo chéo trên lưng, tựa như bảo kiếm của võ sĩ Nhật. Nó mỉm cười, đi nhanh hơn, kẹp chặt cái thuổng làm vườn bình thường của nó vào ngực và nhiệt tình vẫy tay với cái hình dáng đơn độc xa xa, một hình dáng không thể nào nhầm lẫn được nhờ vẻ mặt tái nhợt một cách đáng chú ý, lại đeo kính râm và đội mũ kết. Thực ra, toàn bộ bề ngoài của Will hơi kỳ: nó đang mặc “bộ đồ đào đất” gồm một cái áo len to quá khổ có hai miếng vá bằng da ở cùi chỏ, một quần nhung sọc cũ lấm lem bụi bặm, không xác định được màu sắc vì một lớp bùn khô bao phủ đều khắp. Vật mà Will giữ sạch bóng là cái xẻng yêu dấu và mũi giày được bọc kim loại của đôi giày bảo hộ lao động nó đi. - Mày mắc cái gì mà trễ vậy? Will hỏi khi Chester tới gần. Will không thể hiểu sao lại có bất cứ điều gì khiến bạn nó chậm trễ, sao lại có bất cứ cái gì có thể quan trọng hơn chuyện này. Đây là cột mốc quan trọng trong cuộc đời Will, lần đầu tiên nó để một ai đó ở trường - bất kể là ai - được xem một trong những dự án của nó. Nó còn chưa yên tâm là nó đang hành động khôn ngoan; nó vẫn chưa biết rõ Chester lắm. Chester phùng má cáo lỗi: - Xin lỗi nghe, bị xì lốp, nên phải bỏ cả xe đạp ở nhà chạy bộ tới đây - trời nóng xì khói. Will liếc nhìn mặt trời khó chịu, nhăn mặt. Mặt trời không thân thiện với nó lắm: vì nó mắc chứng thiếu sắc tố nên ngay cả ánh sáng yếu ớt vào ngày râm mây cũng thiêu đốt da nó. Chứng bạch tạng khiến nó có mái tóc trắng như cước chĩa ra dưới vành mũ, và đôi mắt xanh lợt của nó lúc này đang bồn chồn ngó đăm đăm về phía trong khu Hố. - Thôi được, tụi mình đi thẳng tới đó. Mất toi quá nhiều thì giờ rồi. Will nói giọng cộc lốc. Nó đạp dấn chiếc xe đạp của nó tới trước, không thèm liếc Chester tới một cái. Chester đành chạy theo nó, nhưng không tài nào theo kịp. Nó bằng tuổi với Will, nhưng rõ ràng là nó được nuôi kĩ hơn hoặc được thừa hưởng di truyền thể hình của lực sĩ cử tạ. Một trong những hình nhảm nhí nhưng không đến nỗi bậy bạ lắm vẽ trên vách nhà vệ sinh tiết lộ lý lịch của nó: cha là một cái Tủ, còn mẹ là một cái Bàn mặt gồ. Mặc dù giữa Will và Chester không có vẻ gì có thể phát triển một tình bằng hữu thắm thiết, nhưng điểm chung duy nhất đã khiến hai đứa tụi nó gắn bó với nhau chính là đặc điểm đã khiến tụi nó lạc lõng trật chìa ở trong trường: làm da khác thường của hai đứa. Da của Chester bị những vết chàm trầm trọng khiến cho da bóng vẩy và khi bong ra thì da non ngứa ngáy cực kỳ. Nó được giải thích một cách vô tích sự là bệnh này do căng thẳng thần kinh hay dị ứng gì đó không xác định được tác nhân. Cho dù nguyên nhân là gì đi nữa, nó cũng đã phải chịu đựng sự chọc ghẹo và nhạo báng của lũ bạn, mà dã man nhất là bị gọi “con gì đó có vẩy lẩy ra vàng”, hoặc “đít rắn”. Đến khi hết chịu đựng nổi, nó đánh trả và nhờ ưu thế thể lực, nó dần cho bọn thối mồm những trận ra trò. Đồng cảnh ngộ, vẻ tái nhợt và trắng ngà của Will khiến nó bị tách ra khỏi bọn trẻ bình thường, và có những lúc nó đã chịu đựng dàn đồng ca độc địa rống gọi nó là “Phấn ti” và “Người tuyết pha sương”. Nó còn khốn khổ hơn cả Chester, vào một buổi chiều mùa đông nó đã phát khùng khi bọn đầu bò phục kích nó trên đường nó đi đào hầm. Thật không may cho bọn chúng, Will đã sử dụng cái xẻng của nó hết sức hiệu quả, và trận chiến đẫm máu mà chỉ một bên có vũ khí đã diễn ra với hậu quả là những cái răng bể và những cái mũi gãy thê lương. Sau những vụ đó, dễ hiểu là cả Will và Chester bị tẩy chay và xa lánh một thời gian, bị đối xử với ít nhiều nể nang ngán sợ dành cho mấy con chó điên. Tuy nhiên, cả hai đứa vẫn không thể tin cậy lũ trẻ, biết tỏng là nếu mình mà bỏ vũ khí xuống thì chắc chắn trò hành hạ khủng bố sẽ tái diễn ngay lập lức. Vì vậy, mặc dù có thể lực ngon lành, nhưng Chester vẫn không được cho vào đội thể thao của trường, mà bị gạt ra rìa, làm kẻ cô độc ở bên lề sân chơi. Ẩn náu trong sự cô lập của mình, hai đứa chẳng nói chuyện với ai khác, và cũng chẳng ai trò chuyện với chúng. Kể ra thì cũng phải trải qua nhiều năm trời hai đứa mới bắt đầu nói chuyện với nhau, mặc dù trong suốt thời gian dài tụi nó đã thầm ngưỡng mộ nhau qua cách thức mỗi người tự kháng cự lại trò hiếp đáp của lũ trẻ. Hai đứa từ từ nhích lại gần nhau mà không thực sự hay biết điều đó, chỉ ở bên cạnh nhau mỗi lúc một lâu hơn trong thời gian ở trường. Will đã từng cô độc không bạn bè một thời gian quá lâu đến nỗi nó phải thừa nhận có bạn thật là dễ chịu, nhưng Will biết là nếu tình bạn phát triển thì sớm muộn cũng đến lúc nó phải chia sẻ với Chester niềm đam mê vĩ đại của nó - những cuộc khai quật. Và bây giờ là lúc đó. Will cưỡi xe đạp chạy giữa mấy mô đất mọc đầy cỏ luân phiên những hầm hố và những đống rác mà mấy xe xúc rác bỏ lại, khi đến được mé tuốt bên kia nó dừng xe một cách thiện nghệ. Nó xuống xe, giấu chiếc xe đạp vào một cái hố đào bên dưới một cái vỏ xe hơi bỏ phế, bị gỡ đồ và gỉ sét, nên không dễ bị phát hiện. Khi Chester chạy kịp tới nơi, Will tuyên bố: - Tới rồi. Chester thở hổn hển vừa ngó lom lom qua chỗ đất dưới chân nó hỏi: - Tụi mình sẽ đào chỗ này hả? Will nói: - Không, lùi lại một tí. Chester lùi cách Will hai bước, ngước nhìn nó với vẻ kinh ngạc: - Tụi mình sắp đào một cái mới hả? Will không thèm trả lời, thay vào đó nó quỳ xuống và có vẻ dò dẫm gì đó trong đám cỏ mọc dày. Nó đã gặp cái mà nó tìm - một đoạn dây có thắt nút - bèn đứng dậy, cầm đoạn dây kéo mạnh. Chester ngạc nhiên thấy một kẽ hở lộ ra trên mặt đất và một ô ván gỗ được lật lên, đất cát rơi rớt ra cho thấy bên dưới ô ván đó là một cửa hầm tối thui. Chester hỏi Will: - Mày che giấu nó chi vậy? Will đáp với thái độ chủ nhân ông: - Chẳng lẽ để cho lũ cặn bã quậy tùm lum công trình khai quật của tao à? Chester bước tới gần, dòm vô lỗ hổng, hỏi: - Tụi mình đâu cần chui xuống dưới hả? Nhưng Will đã bắt đầu thòng người nó xuống thấp qua miệng hầm, sau khi xuống sâu cỡ một hai mét, tiếp tục xuống sâu hơn, rồi tới một góc ngoặc. Từ bên trong miệng hầm, Will bật ngọn đèn soi gắn trên đỉnh trước cái mũ bảo hộ màu vàng của thợ hầm mỏ mà nó đang đội trên đầu, và nói vọng lên: - Tao có một cái giống như vầy để dành cho mày. Ánh đèn chiếu vào gương mặt của Chester. Nó đang dùng dằng bên miệng hố. Will gắt: - Mày có xuống hay không? Tin tao đi, tuyệt đối an toàn. - Mày có chắc không? - Dĩ nhiên. Will khẳng định, biểu diễn một màn vỗ mạnh vào một trụ chống bên cạnh và mỉm cười tin tưởng để cổ vũ thằng bạn của mình. Trong bóng tối đằng sau nó, khuất tầm nhìn của Chester, một đám bụi đất rơi rào rào như mưa xuống lưng nó, nó vẫn giữ nguyên nụ cười: - An toàn như cái nhà. Thật mà. - Thôi được... Khi đã lọt vào bên trong, Chester ngạc nhiên đến nỗi gần như á khẩu. Một đường hầm, rộng chừng hai thước và cao cũng cỡ đó, chạy khuất vào bóng tối, vách hầm được tấn bằng những súc gỗ cách đều nhau. Chester nghĩ, có vẻ giống y như mấy hầm mỏ trong mấy bộ phim cao bồi xưa mà người ta chiếu trên tivi vào mỗi buổi trưa chủ nhật. - Cái này hay! Một mình mày đâu thể làm nổi, đúng không? Will nhe răng cười đắc chí: - Một mình tao chứ ai. Tao bắt đầu từ hồi năm ngoái. Mày còn chưa thấy tới một nửa mà. Đi lối này. Nó đóng ô ván đậy kím miệng hầm lại. Chester quan sát với những cảm xúc lộn xộn khi thẻo trời xanh cuối cùng biến mất. Hai đứa bắt đầu đi dọc một hành lang, ngang qua những gian chứa ván và gỗ làm trụ chống chất lộn xộn hai bên. Chester thì thào: - Quao! Hoàn toàn bất ngờ, hành lang mở rộng thành một không gian có kích thước một căn phòng khá rộng, ở đầu và cuối phòng là hai đường hầm rẽ nhánh. Ở giữa phòng là một núi nho nhỏ những cái xô, một cái bàn thô và hai cái ghế bành, gỗ ốp trần được chống đỡ bằng những cột sắt hiệu Stillson, loại cột có thể điều chỉnh, chúng đã loang lỗ vết sét gỉ. Will nói: - Về nhà, về nhà rồi. Chester nói bằng giọng không tin nổi: - Cái này thật... điên. Rồi nó cau mày: - Nhưng mà hai đứa mình ở dưới này có sao không? - Dĩ nhiên không sao. Ba tao đã dạy tao cách lót ván và chống trụ - đây đâu phải lần đầu tiên tao làm, mày biết không... Will ngập ngừng, tự thắng mình kịp lúc trước khi nói lộ ra bất cứ điều gì về cái trạm xe lửa mà nó đã cùng cha nó phát hiện. Chester nhìn nó nghi ngờ trong khi nó ho thật to để khỏa lấp khoảng nín thinh giữa cuộc chuyện trò. Nó đã bị cha nó bắt thề giữ bí mật, và nó không thể tiết lộ bí mật đó, cho dù với Chester. Nó khụt khịt mũi rõ to rồi nói tiếp: - Và tuyệt đối vững chắc. Không nên xây đường hầm bên dưới những tòa nhà - cái đó cần những trụ chống đường hầm kiên cố hơn và thiết kế chu đáo hơn. Thêm nữa, cũng không nên làm đường hầm nơi có nước hay mạch suối ngầm - khiến cho toàn bộ công trình trôi trượt đi. Chester hỏi ngay: - Quanh đây đâu có nước hả? Will với lấy từ bên trong một cái hộp bằng giấy bồi để trên cái bàn rồi đưa cái chai nhựa đựng nước cho bạn. - Tụi mình giải lao một lát. Cả hai ngồi xuống hai cái ghế bành, hớp từn ngụm nước đóng chai, trong khi Chester ngó lên trần và nhóng cổ nhìn ra hai nhánh đường hầm. Will thở ra: - Bình yên, há? - Ừ. Chester đáp. - Rất... ơ... yên tĩnh. - Không chỉ yên tĩnh, ở dưới này ấm áp và thanh thản. Và cái mùi... cảm thấy như được an ủi, đúng không? Ba tao nói đó là nhà của tất cả chúng ta, hồi xưa thật xưa, hồi thượng cổ hay đại khái vậy - và dĩ nhiên cũng là nơi tất cả chúng ta trở về - lòng đất. Vì vậy, đối với cha con tao, rất tự nhiên thoải mái, như nhà mình vậy. Chester đồng ý một cách hồ nghi: - Cho là vậy. - Mày biết không, tao thường nghĩ là khi người ta mua một cái nhà, người ta sở hữu luôn những thứ dưới cái nhà đó. - Nghĩa là sao? - Thì, cái nhà của mày được xây trên một miếng đất, chứ gì? Will vừa nói vừa dộng giày xuống sàn của cái hang để minh họa. - Tất cả mọi thứ ở dưới miếng đất đó, sâu tới tâm trái đất, đều là của mày hết. Dĩ nhiên khi càng đi sâu đến tâm trái đất thì “thổ phần”, nếu mày muốn gọi như vậy, sẽ càng lúc càng nhỏ đi, cho đến khi đụng trúng tâm. Chester chậm rãi gật đầu, chẳng biết nói năng gì cả. Will mơ màng nói: - Bởi vậy tao luôn tưởng tượng đào sâu xuống - xuống phần thế giới của mình và suốt cả mấy ngàn dặm sẽ bị lãng phí đó, thay vì chỉ ngồi trong cái nhà dựng khơi khơi trên lớp vỏ của trái đất. Chester nương theo ý tưởng đó, nói: - Tao hiểu. Vậy nếu mày cứ đào sâu xuống, mày có thể có một kiểu nhà-chọc-trời nhưng theo hướng ngược lại. Nhưng kiểu lông quặm mọc vô trong hay sao đó. Nó bất giác gãi vết chàm trên tay. Will đồng ý: - Ừ, đúng như vậy. Trước giờ chưa nghĩ vậy, hình dung hay đó. Nhưng ba tao nói chúng ta không thực sự sở hữu tất cả đất ở dưới mình - Nhà nước có quyền xây dựng đường ống và đại loại nếu họ muốn. - Ủa. Chester kêu lên, thắc mắc thì sự đã vậy thì nãy giờ tụi nó nói chuyện nhà-chọc-đất làm gì? Will bật đứng dậy. - Thôi, tự trang bị cho mày đi, bốn cái xô với một xe cút-kít, đi theo tao xuống đây. Nó chỉ vào một trong mấy con đường hầm tối thui. - Hơi bị cực với đá. Cùng lúc ấy, ở trên mặt đất, Tiến sĩ Burrows sải bước cắm cúi đi trên con đường về nhà. Ông luôn thích cái cơ hội để suy tư trong lúc đi bộ hai cây số, và điều đó còn có nghĩa là ông tiết kiệm được tiền vé xe buýt. Ông dừng chân bên ngoài quầy bán báo, đột ngột khựng lại giữa đường, chông chênh một thoáng, xoay mình chín chục độ, rồi bước vào. Người đàn ông ngồi sau quầy ngước mắt khỏi tờ báo trải trước mặt nhìn lên nói: - Chào Tiến sĩ Burrows! Tôi đang bắt đầu nghĩ chắc là chúng tôi sẽ không bao giờ còn gặp lại ông. Tưởng ông đã lên tàu đi ngao du khắp thế giới không chừng. - À, không, đâu có. Tiến sĩ Burrows đáp lại, cố gắng tránh nhìn mấy thỏi sô-cô-la hiệu Snickers, Mars và Walnut Whips được bày ngay trước mắt ông đầy cám dỗ. - Chúng tôi vẫn giữ đủ các số báo cho ông. Người bán hàng cúi xuống phía dưới cái quầy và lôi ra một xấp tạp chí - Chúng đây. Khai quật hôm nay. Tập san Khảo cổ học. Nguyệt san của Quần thủ. Tôi hi vọng mọi thứ đúng và đủ cả. Tiến sĩ Burrows lục tìm ví tiền. - Xù thôi. Chẳng lẽ ông không muốn bán chúng cho ai khác à? Người bán báo nhướng chân mày lên. Ông cầm tờ giấy bạc hai chục bảng của Tiến sĩ Burrows, nói: - Cứ tin tôi, ở đây tuyệt nhiên không có ai khác hỏi mua mấy tờ báo đó. Ông ngó thấy mấy móng tay dính đất của Tiến sĩ Burrows bèn hỏi: - Coi bộ ông đang đeo đuổi công việc gì đó nhỉ? Xuống một mỏ than à? - Không. Tiến sĩ Burrows đáp, ngắm nghía đất đóng trong kẽ móng tay của ông. - Thực ra tôi đang tự sửa một chỗ dưới tầng hầm nhà tôi. Có cái hay là tôi không gặm cũ móng tay, đúng không nào? Tiến sĩ Burrows rời khỏi quầy báo, mang theo mớ báo mới, cố gắng nhét kĩ chúng vô ngăn bên của cái cặp khi ông đẩy cửa mở ra. Vẫn còn loay hoay với mớ tạp chí, ông bước ra lề đường, bị lóa mắt, nên đâm sầm vô một kẻ nào đó đang di chuyển rất nhanh. Há hốc miệng vì bất ngờ, ông dội lui khỏi một người đàn ông lùn, cục mịch, mà ông tông phải. Tiến sĩ Burrows làm rớt cả cái cặp lẫn mớ tạp chí. Người đàn ông kia, người có vẻ vững vàng như một cái đầu máy xe lửa, dường như chẳng hề bị hề hấn suy suyển chút nào, chỉ tiếp tục đi. Tiến sĩ Burrows bối rối và lắp bắp nói với theo ông kia để xin lỗi, nhưng ông ta vẫn cắm cúi đi, chỉ chỉnh lại cặp kính râm, hơi ngoảnh lại để đáp lễ Tiến sĩ Burrows bằng một cái nhếch mép. Tiến sĩ Burrows sững sốt đến lặng người. Đó là một người-đội-mũ. Gần đây, ông đã bắt đầu chú ý, lẫn trong số dân chúng bình thường ở Highfield, xuất hiện một loại người có vẻ - thế nào nhỉ, khác, nhưng không lộ liễu quá đáng. Là người có thói quen quan sát thiên hạ, ông cho là những người đó có mối liên hệ với nhau như thế nào đó. Điều khiến cho ông ngạc nhiên nhất, ấy là khi ông nêu ra vấn đề thì chẳng có một ai khác ở Highfield có vẻ nhận ra những người mặt bèn bẹt khá đặc biệt, đội nón lưỡi trai dẹp, khoác áo đen và đeo kính râm rất dày đó. Khi Tiến sĩ Burrows đụng phải người đàn ông, suýt nữa làm văng cặp kính râm đen như mực tàu của ông ta, ông đã có cơ hội tiếp cận “mẫu người” ở cự ly sát rạt lần đầu tiên. Ngoại trừ gương mặt bèn bẹt một cách kỳ quái và mái tóc lưa thưa, trên một làn da trắng như bột và trong suốt. Nhưng còn một điểm nữa: một mùi rất kỳ lạ lởn vởn quanh ông ta, một mùi ẩm mốc. Mùi đó khiến Tiến sĩ Burrows liên tưởng tới mấy cái rương quần áo cũ mốc mà những người hảo tâm vô danh đã quăng lên thềm của viện bảo tàng. Ông quan sát người đàn ông cắm cúi sải bước đi xuống đường High và đi xa hút, cho đến khi ông ta chỉ còn thấp thoáng, và rồi một khách bộ hành khác băng qua đường, cắt ngang tầm nhìn của Tiến sĩ Burrows. Trong tích tắc giai đoạn đó, người-đội-mũ biến mất. Tiến sĩ Burrows trố mắt nhìn xuyên qua cặp mắt kính trong lúc dõi theo bóng người nọ, nhưng mặc dù lề đường không đến nỗi tấp nập người qua lại, ông có cố nhìn cách nào cũng không thể thấy người đó nữa. Bỗng nhiên Tiến sĩ Burrows thấy ông nên cố gắng theo dõi coi người-đội-mũ đó đi đâu. Nhưng là một người biết giữ kẽ, Tiến sĩ Burrows không thích bất kỳ hình thức đối đầu nào và nhanh chóng tự thuyết phục minh rằng làm vậy chẳng hay ho gì, nhất là thái độ của người đó tỏ ra thù địch. Vậy là bất kể ý tưởng trinh thám gì vừa nảy ra cũng lập tức bị hủy bỏ. Mà biết đâu, có thể vào một ngày khác ông có thể tìm ra chỗ ở của người đó, và có thể cùng cả một gia đình những người đội mũ y chang nhau. Vào lúc ông cảm thấy táo bạo hơn một chút. Ở dưới lòng đất, Will và Chester thay phiên đào đục một vách đá mà Will đã xác định là một loại sa thạch. Nó mừng là đã rủ Chester đi khai quật cùng nó, bởi vì Chester quả thật có vẻ có khiếu về việc này. Nó quan sát với vẻ ngưỡng mộ âm thầm khi Chester vung cây cuốc chim lên bằng một sức mạnh dễ sợ, một khi vết nứt xuất hiện trên mặt vách đá, như thể Chester biết chính xác khi nào bửa ra được những tảng đá rời mà Will nhanh nhảu hốt vô mấy cái xô. - Nghỉ một lát nghen? Nó đề nghị khi thấy Chester bắt đầu mệt. - Ngồi xuống thở một cái. Will nói câu đó với nghĩa đen, bởi vì lối vào tới chỗ tụi nó đào xới đã được bít lại, chẳng mấy chốc tụi nó đã cảm thấy thiếu không khí và ngột ngạt. Hai đứa đang ở chỗ cách gian phòng lớn khoảng sáu mét. Nó nói với Chester khi cả hai cùng đẩy cái xe cút-kít đầy đá trước mặt: - Nếu tao theo đường hầm này xa hơn, tao sẽ phải khoét một ống thông gió thẳng đứng để lấy không khí. Mỗi tội dựng được một cái như vậy cực lắm, trong khi tao có thể cứ tiến tới đào xuống ở đây. Hai đứa về tới gian phòng lớn, ngồi cuống ghế banh, uống nước cho đã. Chỉ vào mấy cái xô đầy đất đá trên xe cút kít, Chester hỏi: - Vậy tụi mình làm gì với mớ đó? - Lôi chúng lên mặt đất, liệng vô mấy cái rãnh bên cạnh. - Làm vậy có ổn không? - Ờ, nếu có ai hỏi thì tao chỉ nói là tao đào hào cho một trò chơi chiến tranh. Will đáp gọn. Tu thêm một hơi từ chai nước của nó, Will uống ừng ực. - Người lớn quan tâm làm gì chứ? Nó nói tiếp với vẻ ngang ngược: - Đối với họ, tụi mình chỉ là mấy đứa con nít khờ khạo với xẻng với xô. Chester chớp chớp mắt nhìn quanh gian phòng lớn, nói: - Họ sẽ quan tâm nếu họ thấy cái này - cái này không phải là thứ con nít bình thường làm. Tại sao mày làm, hả Will? - Nhìn thử những cái này đi. Will nhẹ nhàng nhấc cái sọt bằng nhựa ở bên cạnh cái ghế bành của nó đặt lên đùi. Rồi nó bắt đầu lấy ra một lô các thứ đồ vật, chồm ngang qua mặt bàn để đặt từng món lên đó. Trong số đó có mấy cái vỏ chai Codswallop - những chai nước ngọt thời Victoria có hình thù cổ chai quái đản chứa một viên bi thủy tinh - và một mớ chai thuốc đủ kích cỡ và màu sắc, tất cả đều có một nước bóng mờ xinh đẹp từ thời chúng bị vùi trong đất. - Và những cái này nữa. Will nói một cách kính cẩn khi nó bày ra một dãy những hũ pate thời Victoria nhiều kích cỡ, có những cái nắp chạm trổ và tên bằng nét chữ xưa uốn éo mà Chester chưa từng thấy bao giờ. Chester quả là có vẻ thích thú thật, lần lượt cầm từng hũ lên, hỏi Will về niên đại của chúng hay nơi Will đã đào chúng lên. Được khuyến khích, Will tiếp tục cho đến khi mọi thứ nó đã tìm được trong những cuộc khai quật trước đây đều được đem đặt lên bàn. Rồi nó ngồi ngả ra lưng ghế, quan sát kĩ phản ứng của thằng bạn mới kết. Chester dùng ngón tay thăm dò một đống vật kim loại nặng nề gỉ sét hỏi: - Đám này là gì? - Đinh đầu hoa hồng. Có lẽ thế kỉ thứ mười tám. Nếu nhìn kĩ mày sẽ thấy mỗi chiếc mỗi khác nhau, bởi vì chúng được làm bằng tay... Nhưng trong lúc hào hứng, Chester đã đi lần xuống tới cuối bàn, nơi nó bắt gặp một vật khiến nó chú ý: - Cái này dễ thương quá. Nó nói, cầm một ve nước hoa nhỏ lên, xoay xoay để cho ánh sáng chiếu xuyên qua có màu tím hoa cà và mà xanh cô-ban. - Không tin được là ai đó đã làm ra nó. Will tán đồng: - Ừ, tuyệt trần. Nếu mày thích thì mày cứ giữ lấy. - Không. Chester nói, ngạc nhiên vì được tặng. - Lấy đi mà. Tao còn một cái khác giống y vậy để ở nhà. - Ê, hay thật... cảm ơn nghen. Chester nói, vẫn chiêm ngưỡng cái ve đựng dầu thơm với sự mê ly đến nỗi không nhận thấy Will nở một nụ cười toe toét tươi không tưởng tượng nổi. Will thực tế chỉ sướng vào những lúc khoe với cha nó những thành tựu mới nhất mà nó đào được, còn chuyện này vượt xa cả điều nó hi vọng - có người đồng trang lứa với nó có vẻ thật sự yêu thích thành quả lao động của nó. Đưa mắt nhìn khắp cái bàn bày biện tùm lum, nó cảm thấy phồng lên niềm tự hào. Nó thường hình dung chính nó trở về thời quá khứ đoạt lấy những mẩu tí hon này của lịch sử bị vứt bỏ. Đối với Will quá khứ là một chốn tử tế hơn nhiều so với hiện thực u ám của hiện tại. Nó thở dài khi nó bắt đầu cất mọi thứ vào cái sọt. - Tao chưa tìm được mẫu hóa thạch nào dưới này... thứ gì đó thật sự xưa... nhưng ai biết được vận may của mình. Nó liếc về hướng đường hầm nhánh với vẻ khát khao, nói: - Đó mới là tất cả sự ly kỳ.",
  "nextChapter": "https://gacsach.top/doc-online/90750/am-phu-phan-i-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/90748/am-phu-phan-i-chuong-02-03.html"
}