{
  "title": "Thịt Trước Yêu Sau - Chương 06",
  "url": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-06",
  "content": "Thịt Trước Yêu Sau Chương 6: Chương 6 Hử??? Tình hình thế nào vậy? Không phải lăn xuống giường à? Không có việc gì luôn? Thích Hân Nhiên trừng anh vài giây, nghĩ trăm lần cũng không ra. Mãi đến khi nhìn thấy đôi dép vốn đặt ngay ngắn dưới giường nay một cái lật, một cái bị đá vào gầm giường thì cô mới dám chắc vừa rồi bản thân không bị ảo giác. Chậc chậc, giả vờ làm gì. Cô ra ngoài để ai đó có thêm thời gian dọn. Không cần phải nói. Chắc chắn tên kia đã lăn xuống giường. “Đến giờ rồi. ” Thích Hân Nhiên ra vẻ như không có việc gì bưng nước đến mép giường, sau đó nhìn ai kia là ra vẻ như không có việc gì tỉnh dậy, lấy nhiệt kế ra đưa cho cô. ... Nhưng không phải lấy từ dưới cánh tay phải. Thích Hân Nhiên không vạch trần, nhận lấy nhìn lướt qua. 38. 1 độ. Haiz. Vậy là cô mất toi thời gian buổi trưa rồi. Xem xong cô cất nhiệt kế vào trong ống, bỏ vào hòm thuốc, không nói gì với người đang giương mắt mong chờ nằm trên giường mà chỉ đưa cốc nước rồi nói: “Anh dậy uống nước đi. “Ừ. ” Ngụy Nam lại vô thức lên tiếng. Lúc này ngay cả hơi cũng chẳng bật ra mà chỉ là khẩu hình, nói xong anh mới phát hiện đã chẳng có giọng còn muốn giả vờ bình tĩnh che giấu sự xấu hổ, anh bèn chậm rãi từ trong ổ chăn ngồi dậy. Ngốc quá đi. Thích Hân Nhiên nhịn cười, kiên nhẫn cầm cốc đợi anh duỗi tay nhận lấy. Ngụy Nam tự cho là bản thân đã che giấu rất tốt, thả lỏng cảnh giác, vì thế bất giác dùng tay thuận là tay phải, sau đó lại nhanh chóng đổi sang tay không thuận là tay trái nhận cốc. “Khoan đã. ” Thích Hân Nhiên đưa cốc cho anh, ánh mắt lại dời xuống, yên lặng nhìn tay phải đang giấu dưới chăn của anh: “Anh thuận tay trái từ bao giờ vậy?” Không đợi Ngụy Nam nghĩ ra lí do tại sao tự dưng lại thuận tay trái, bỗng nhiên một cơn đau nhức từ tay phải xông thẳng lên não, nếu bây giờ anh mà không mất tiếng thì chắc tiếng kêu sẽ đạt hiệu quả long trời lở đất: “Khụ khụ khụ khụ khụ khụ!” ... Bản thân tiếng ho đã long trời lở đất rồi. “Đau không?” Thích Hân Nhiên chẳng dùng nhiều sức, mới chỉ đè nhẹ một cái mà thôi, nhân lúc Ngụy Nam sặc đến mức không rảnh bận tâm, cô bèn kéo cánh tay phải đang giấu trong chăn của anh ra xem. Quả nhiên, mu bàn tay xanh xanh tím tím, thậm chí đã hơi sưng. “Anh còn giấu nữa. ” Thích Hân Nhiên lật lên lật xuống kiểm tra tay anh, không phát hiện ngoại thương, có lẽ vừa rồi ngã chống tay xuống đất nên mới bị đau: “Bây giờ anh mà không xử lý thì mai định vác cái móng lợn này châm trà đưa cơm cho khách ư?” “...” Ngụy Nam không phản bác, yên lặng nhịn ho. Chẳng qua anh không muốn mất mặt trước cô. Sốt mà có thể lăn xuống giường, lại còn làm đau tay mình. Đậu xanh rau má. Đúng là ngu như cờ hó. “Được rồi, anh đừng giả vờ, có ai cười anh đâu mà sợ. ” Thích Hân Nhiên trông thấy anh thất thần không nhúc nhích, cố gắng nhịn cười, duỗi tay nói: “Anh mau uống đi để tôi còn rót cho cốc mới. Ngụy Nam ngửa đầu tu ừng ực rồi nhét cái cốc rỗng vào tay cô, buồn ơi là sầu nằm trở lại, kéo chăn xoay người đưa lưng về phía cô. Chậc, đồ trẻ con. Thích Hân Nhiên lắc đầu, quyết định không thèm chấp với người bệnh, xoay người ra khỏi phòng ngủ. Lúc quay lại trong tay cô cầm thêm mấy thứ, tiếng đồ đặt xuống bàn nhỏ bên đầu giường khiến Ngụy Nam hoảng sợ, song anh vẫn kiên quyết không quay đầu lại, mãi đến khi Thích Hân Nhiên mở miệng gọi anh mới miễng cưỡng đáp một câu: “Cái gì. ... Không phát ra tiếng. Xấu hổ quá vậy nè. Anh muốn thể hiện lòng tự trọng có xíu mà cũng không được. Haiz, thôi. Cô chịu ở lại chăm sóc anh là tốt rồi, còn tỏ vẻ đáng thương làm đếch gì, chẳng khác gì các bà các chị. Đệt mịa làm kiêu hơi quá. Tuy nhiên phản ứng này của Ngụy Nam trong mắt Thích Hân Nhiên chẳng khác nào không có phản ứng, hơn nữa nhìn động tác chậm chạp như quay slow motion của anh thế kia thì có lẽ nước lạnh rồi cũng chưa xong, cô dứt khoát cúi người tóm vai anh, bẻ mạnh người thành tư thế nằm thẳng. “Anh ngồi dậy đi. ” Thích Hân Nhiên giơ cốc nước về phía anh: “Nhanh lên. Ngụy Nam: “...” Chưa từng thấy ai chăm sóc người khác mà thô lỗ thế này. Kích thích kích thích. Ai ngờ sau khi ngồi dậy lại còn kích thích hơn, Thích Hân Nhiên sợ anh uống chậm bèn nhét thẳng thuốc hạ sốt vào miệng anh, sau đó trực tiếp cầm cốc đút nước cho anh uống... Không, tốc độ này phải là rót, lại chẳng thèm dừng lại, anh gần như nín thở uống một hơi, sợ bản thân nuốt chậm sẽ bị nước bọt sặc chết. “Được rồi, anh nằm xuống đi. ” Thích Hân Nhiên rót nước xong thì đặt cốc lên bàn, quay đầu cầm túi chườm nước đá tới, kéo bàn tay đang định lẳng lặng giấu vào trong chăn của ai kia, đặt thẳng túi chườm nước đá. “... Shhh!” Ngụy Nam xuýt xoa, lạnh đến mức răng cũng buốt, giãy đành đạch định rút tay về, Thích Hân Nhiên giữ chặt cổ tay không cho anh cử động. “Lạnh quá à?” Cô nhíu mày, thật ra cô cầm cũng không thấy lạnh lắm, song vẫn tìm cái khăn sạch bọc túi chườm nước đá rồi mới đặt lại lên tay anh, hỏi: “Thế nào, anh thấy đã đỡ hơn chưa. Đỡ thế méo nào được. Nếu không phải lòng bàn tay còn ấm áp thì lúc này tay anh đã đóng băng rồi. Hửm? Ấm áp? Ngụy Nam rũ mắt nhìn bàn tay bị túi chườm nước đá đè lên đang được một bàn tay khác nhẹ nhàng nắm lấy. Úi? Úi??? Thế này có tính là lần đầu tiên cô chủ động nắm tay anh không? Hì hì hì. Xem ra đổ bệnh vẫn có lợi. “Anh cười cái gì?” Thích Hân Nhiên nhìn bộ dáng mím môi cười ngốc nghếch của anh: “Tôi đang hỏi anh đã thấy đỡ hơn chưa đấy!” “...” Ngụy Nam nhanh chóng kiềm chế khóe môi đang cong lên, gật đầu. Thuận tiện cố ý rút tay ra. Sau đó đúng như dự đoán, Thích Hân Nhiên cho rằng anh lại muốn rút tay bèn cầm chặt cái móng đang lộn xộn kia, cảnh cáo: “Nếu anh không muốn bị biến thành móng lợn thì đừng dùng lực nữa, mai có định đi làm không. Đi làm? Làm cái gì? Chẳng bằng đổ bệnh ở đây để được cô chăm sóc... “Anh ngủ một lát đi. ” Thích Hân Nhiên để hai cái gối bên mép giường lót dưới tay anh, dễ dàng tiêu sưng: “Tôi ra ngoài một chuyến. Ngụy Nam: “???” Ủa chứ không phải ở lại đây chăm sóc anh à! Sao lại muốn ra ngoài rồi? “Anh, làm gì đấy. ” Thích Hân Nhiên đột nhiên bị anh bắt lấy tay như lên cơn động kinh, sửng sốt vài giây mới chậc một tiếng: “Thần kinh à. Dứt lời, cô cúi người nhặt túi chườm mà anh làm rơi lên, không hề lưu tình đập vào mu bàn tay đang sưng đỏ kia. “... Á. ” Khóe miệng Ngụy Nam run rẩy, trong lòng thầm chửi ịt ẹ hàng nghìn lần. Nói thì cứ nói, ra tay mạnh thế làm gì! “Biết bây giờ là mấy giờ rồi không cha nội! Sắp 12 giờ rồi đấy!” Thích Hân Nhiên cạn lời, ấn cả cái móng lợn kho tàu và túi chườm lên gối, tức giận mắng: “Trong tủ lạnh chỉ còn đúng một thùng sữa hết hạn, không ra ngoài mua đồ thì quý ngài ăn cơm bằng cái gì? Ăn bằng niềm tin à, hay là gặm ga giường?” Ngụy Nam: “...” Ồ, hóa ra là mua đồ nấu cơm. Nói sớm có phải hơn không. Làm anh căng thẳng như vậy, cứ tưởng cô định rời đi cơ. “Nhìn cái gì mà nhìn, uống thuốc rồi thì anh mau ngủ đi. ” Thích Hân Nhiên kéo chăn che kín người anh, lấy điện thoại trên tủ đầu giường để cạnh tay trái cho anh tiện lấy: “Anh có việc gì thì gọi cho tôi. Trước khi ra ngoài lại bồi thêm một câu: “Nhưng mà tốt nhất đừng gọi, tôi lái xe không rảnh nghe, muộn nhất nửa tiếng nữa sẽ trở về. ... Ồ. Lần này cuối cùng Ngụy Nam cũng không mở miệng nữa, chờ đến khi nghe thấy tiếng đóng cửa mới nhắm mắt lại. Không lâu sau lại mơ màng chìm vào giấc ngủ. Đến khi tỉnh lại có thể loáng thoáng nghe thấy tiếng người bận rộn trong phòng bếp, chắc hẳn cô đã trở lại. Tay phải đang chườm đá vừa lạnh vừa cứng, cứ như bị đổi tay, được cái không còn đau nữa, chẳng biết do lạnh đến mất cảm giác hay đã tiêu sưng, dù sao thoạt nhìn thì vẫn còn hơi hồng. Khụ, cũng hơi buồn. Ngụy Nam dùng tay trái chống người ngồi dậy, xốc chăn xuống giường, lê dép vào phòng vệ sinh. Giải quyết xong lại rửa mặt. Anh không thể vắt khăn bằng một tay nên chỉ đành hất nước vào mặt, rửa xong thì kéo áo lên lau. Đúng lúc ngủ dậy cả người đẫm mồ hôi, áo phông dính nhớp dán chặt vào lưng rất khó chịu, lau mặt xong anh cởi ra ném vào rổ quần áo, sau đó về phòng tìm đồ để thay. Khi Thích Hân Nhiên đi tới chợt trông thấy người nào đó đang để trần thân trên đứng trước tủ quần áo. Cơ lưng rắn chắc, eo không có chút thịt thừa nào. Vì mệt mỏi mà anh chống tay lên cửa tủ quần áo, bả vai, lưng, còn có phần hông tạo thành một đường cong uyển chuyển kéo dài đến tận lưng quần. Hình ảnh vô cùng mlem. ... Khụ, đẹp trai vl. Cô luôn biết dáng người của tên đàn ông này rất đẹp, do tính chất công việc của nhân viên hàng không mà bọn họ đều phải thi chứng chỉ an toàn, ai cũng phải luyện tập, có thể mang vác có thể đánh nhau, mặc đồng phục vào cũng vô cùng đẹp. Đêm say rượu đó cô đã may mắn được thưởng thức cơ thể của ai kia, đúng là kiểu mặc đồ nhìn gầy mà cởi đồ thì có thịt, tiếc rằng tư thế có hạn nên cô chỉ có thể nhìn thấy cơ bụng rắn chắc và... Khụ, và cái ấ y ấy chứ không thể nhìn xem sau lưng anh như thế nào. Tuy nhiên cô đã kịp để lại rất nhiều dấu vết sau lưng anh. Dù sao cũng là lần đầu tiên, đau gần chết, tên này lại không biết săn sóc mà đấu đá lung tung, phiền vô cùng, đương nhiên cô cũng không thể để anh quá sung sướng, lúc nào khó chịu thì cào lưng anh, sau thấy thoải mái hơn mới chịu thu tay. Nghĩ rồi lại nghĩ, hình ảnh không thể miêu tả nào đó lại hiện ra trong đầu cô, tiếng rên nhẹ mờ ám kèm với tiếng thở dốc dồn dập vang lên bên tai, Thích Hân Nhiên hoảng sợ vội vàng dừng lại, ép bản thân phải trở về với hiện thực. Khi Ngụy Nam mặc quần áo xong xoay người lại thì cô đã trở về với khuôn mặt lạnh tanh, khoanh tay dựa vào cửa nhìn anh: “Tôi đã nấu xong cơm trưa rồi, anh muốn ra ngoài ăn hay để tôi bưng vào?” Ngụy Nam ngẩn người, dường như không ngờ cô sẽ đứng đằng sau, lâu sau mới giơ tay chỉ chỉ ngoài cửa phòng. “Ừ, thế thì anh ra đi. ” Thích Hân Nhiên quay người đi, đi được vài bước lại quay đầu hỏi: “Tay phải của anh còn đau không?” Ngụy Nam lắc đầu. Song đến khi cô kéo tay phải của anh qua, anh vẫn không kìm được “Shhh” một tiếng. “Anh hơi đau hay vẫn rất đau thế?” Thích Hân Nhiên nhíu mày. Ngụy Nam thầm thở dài, ngón cái tay trái chạm vào đốt trên của ngón trỏ, ra hiệu “Có chút” với cô. Thật ra không trách Thích Hân Nhiên mạnh tay, thậm chí cô còn chưa chạm vào mu bàn tay anh. ... Chẳng qua anh chỉ muốn lén lút được nắm tay cô mà thôi. Kết quả mới dùng sức một chút đã vô cùng đau đớn, anh đành phải bỏ cuộc, giả vờ nhưa chưa có gì xảy ra. “Cũng không khác ban nãy là bao, không sưng to hơn là được. ” Thích Hân Nhiên buông tay anh ra, kiên nhẫn dặn dò thêm lần nữa: “Anh nhớ đừng dùng tay phải đấy. Ừ. Ngụy Nam thầm lên tiếng, cúi đầu nhìn bàn tay phải mềm như bông của mình, đang nghĩ ngợi xem không có nó thì chút nữa ăn cơm thế nào, bỗng nhiên anh ngửi thấy một mùi rất ư đáng sợ. Trong đắng có mặn, trong mặn có... Tanh. Cái vẹo gì vậy??? Anh chợt nhớ ra vừa rồi hình như Thích Hân Nhiên bảo cô nấu cơm trưa... Chết tiệt, đừng nói là thuốc độc đấy nhá?! “Sao mãi anh vẫn chưa ra vậy. ” Thích Hân Nhiên đã đi tới phòng ăn, quay đầu thấy anh còn đang đứng sững sờ tại chỗ, hạn hán lời: “Anh đừng nói với tôi là chân cũng đau nhé. Tôi chẳng còn sức để đỡ đâu, nếu anh không đi được thì ngồi luôn ở đấy đi. Dứt lời, cô quay người đi vào phòng bếp. “...” Ngụy Nam nuốt nuốt nước bọt, run rẩy dịch đến trước bàn cơm ngồi xuống, chờ đợi tra tấn. .",
  "nextChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-05"
}