{
  "title": "Thịt Trước Yêu Sau - Chương 03",
  "url": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-03",
  "content": "Thịt Trước Yêu Sau Chương 3: Chương 3 Thứ tư không có tiết học, cả ký túc xá đều ngủ đến tự tỉnh mới rời giường, sau đó thay phiên nhau vào phòng vệ sinh rửa mặt. Theo thường lệ Thích Hân Nhiên là người dậy muộn nhất, nghe thấy có người còn đang dùng phòng vệ sinh thì không thèm dậy nữa, cầm điện thoại lên xem giờ, kết quả mò tới mò lui mới nhớ ra điện thoại của cô để quên ở nhà Ngụy Nam, vậy là cô mặc kệ nằm vật xuống giường kéo chăn kín đầu ngủ tiếp. 10 giây sau, người trên giường đột nhiên ngồi dậy. “Bây giờ là mấy giờ rồi?” “Vừa đến 10 giờ.” Chung Tình ra khỏi phòng vệ sinh, đi tới bàn học nhìn điện thoại: “Đói quá đi, nếu không chúng ta gọi cơm... Này, cậu phải cẩn thận chứ!” “Không sao không sao.” Thích Hân Nhiên không dùng cầu thang mà cứ thế trượt thẳng xuống, lê dép phóng như một cơn gió vào phòng vệ sinh: “Chị đây bị muộn rồi!” Chữ cuối cùng bị chặn lại sau cánh cửa, chưa đến hai phút hơn cô đã rửa mặt xong, thay quần áo với tốc độ ánh sáng, chẳng kịp trang điểm cẩn thận mà dặm bừa vài cái lên mặt, một bên đi giày một bên nhờ Chung Tình gọi xe taxi giúp cô. “Vỗ tay vỗ tay, 3 phút là đến.” Chung Tình đọc biến số xe cho cô: “Cậu đi đâu mà vội thế?” “Không, tớ hẹn người ta có việc. Đi đây.” Thích Hân Nhiên đáp qua loa rồi vội vàng ra khỏi cửa, tận lúc ngồi trên taxi mới miễn cưỡng thở phào nhẹ nhóm, tựa lưng vào ghế thư giãn. Cô chưa từng kể với mọi người xung quanh rằng mình có nghề tay trái là CV (1). Giới CV này rất sâu, mới đầu cô tham gia sát hạch với tâm thế thử xem sao thôi, ai ngờ lại vào được câu lạc bộ kịch truyền thanh (2) có tiếng tăm, va vấp một thời gian cũng biết được thế nào là đào bới quá khứ đen tối, bóc phốt, ship CP từa lưa, chẳng cái gì có thể qua được mặt fans. Thế nên dù trước đây lồng tiếng cho câu lạc bộ hay hiện tại ký kết hợp đồng với phòng làm việc thì cô đều không thích để thế giới 2D (3) và thế giới hiện thực liên quan đến nhau, ngay cả Weibo cũng tách thành hai acc, chủ yếu là sợ lộ tin tức cá nhân, hình tượng dựng lên bị lật đổ sẽ ảnh hưởng đến cuộc sống thế giới thật của cô. Người biết chuyện này chỉ có mình Ôn Thời, giữa bạn bè thân thiết chẳng có gì giấu giếm, hơn nữa họa sĩ cũng coi như là người trong thế giới 2D, chẳng qua Ôn Thời khá lười, lúc nào cũng sống ẩn dật trên mạng chứ không lún sâu. Lần giao thoa duy nhất trong giới giữa hai người là hợp tác một bộ kịch truyền thanh Manga, Ôn Thời là tác giả, cô nhập vai nữ chính, nhưng vì trong quá trình thu có ít cơ hội tiếp xúc nên đoàn phim không hề biết quan hệ ngầm giữa hai người. ... À, còn có một người biết. “Khoan đã, giọng của Tần Dạ phải to lên, đừng để người hầu đè mất giọng như thế.” Lúc đi tới phòng thu âm, đoàn phim đã bắt đầu thu, thầy Lục phụ trách đạo diễn giơ kịch bản hô một câu vào trong phòng thu, Thích Hân Nhiên cũng nhìn sang, vừa khéo chạm phải ánh mắt của người đàn ông đeo tai nghe đứng bên trong. “Đoạn này thu lại lần nữa đi.” Đạo diễn Lục giơ tay ra hiệu. “Vâng.” Ngụy Nam nhanh chóng dời mắt, cúi đầu lật kịch bản: “Bắt đầu lại từ đâu ạ?” “Từ đầu đi.” Đạo diễn Lục nói: “Giọng của cậu nhẹ nhàng nhưng không trầm, lúc nói thì nói to lên một chút.” “Vâng.” Ngụy Nam không hỏi nữa, ra hiệu với người thu âm có thể tiếp tục. “Sao giờ cô mới đến.” Kế Hoạch (4) kéo cô sang một bên khẽ nói: “Ban đầu vốn sắp xếp cho cô thu trước vì cảnh diễn ít, ai dè cô lại đến muộn, gọi điện thoại thì tắt máy, đạo diễn Lục đành phải cho Nam Lâm thu trước.” “Ngại quá.” Thích Hân Nhiên mỉm cười hối lỗi: “Đạo diễn Lục không giận chứ?” “Đương nhiên là giận rồi, đạo diễn Lục ghét nhất những người đến muộn, cô cũng biết mà.” Kế Hoạch nói: “May thay Nam Lâm tới sớm, để anh ấy thu trước không bị chậm tiến độ thì đạo diễn Lục mới nguôi giận đấy.” “... Ồ.” Thích Hân Nhiên lại vô thức liếc người đang đứng trong phòng thu một cái. Ai kia vẫn chưa phát hiện ra, nhìn chăm chú vào kịch bản để đọc lời thoại. Thật ra, trong giới có rất nhiều giọng nam dịu dàng dễ nghe, lúc cô mới vào đã theo dõi vài người mang chất giọng này, thỉnh thoảng sẽ nghe họ lồng tiếng. Một thời gian dài sau đó khó tránh khỏi phát chán, cảm giác nhân vật họ nhập vai trăm người như một, không phải do giả thiết nhân vật không mới mà vì cách họ lồng tiếng không hề thay đổi, nhân vật hoàn toàn khác nhau những đều chung một cách diễn, dần dà khiến người ta thấy nhạt. Tuy nhiên Nam Lâm là ngoại lệ. Chất giọng anh thiên hướng dịu dàng nhưng rất linh hoạt, nghe có có cảm xúc hơn nhiều người khác. Vả lại, do lồng tiếng nhiều năm tích lũy được kinh nghiệm nên khả năng đọc diễn cảm của anh rất tốt, nhân vật được phác họa ra không hoàn hảo một trăm phần trăm thì ít nhất cũng mỗi người một vẻ một nét riêng khiến người nghe có ấn tượng sâu đậm. Đây cũng là lí do cô không xóa anh khỏi danh sách theo dõi. Không tính là fan mà chỉ cảm thấy anh vô cùng giỏi, trong phương diện lồng tiếng có rất nhiều điều đáng để cô học hỏi, thậm chí từng có suy nghĩ nếu một ngày nào đó may mắn quyến rũ được vị đại thần này thì sẽ giao lưu sâu sắc một lần. Ai ngờ đến khi cô thật sự gặp được đại thần, không những không nhận ra giọng của anh mà còn chụp mũ “Ẻo lả” cho người ta, đến lần thứ hai gặp thì xuýt gọi sai cái tên đặc biệt của anh... Haiz. Xấu hổ đến mức muốn cắm đầu xuống đất. Nếu chuyện này bị mấy trăng nghìn fans trên Weibo của anh biết thì có lẽ chưa đến vài ngày cô đã phải lui về ở ẩn trong giới rồi. Sau thì bất ngờ phát hiện ra rằng anh lại là đồng nghiệp kiêm bạn nối khố của bạn trai của bạn thân cô... Khụ, mối quan hệ này nghe thì dài nhưng thật ra lại rất gần, vì thế hai người bỗng dưng có thêm nhiều cơ hội tiếp xúc, từng hợp tác vài lần, thường xuyên qua lại dần dà trở nên thân thiết với nhau. Thích Hân Nhiên chẳng phải người ngây thơ trong chuyện tình cảm, tuy lúc hai người ở cạnh nhau luôn cắn cấu như chó với mèo song cô đã thoáng cảm giác được ai kia thích cô. Nhưng mà anh chẳng chịu nói thì cô cũng coi như không biết thôi. Có một số việc nói toạc ra thì sẽ không còn thú vị nữa, bình tĩnh mà xem xét, anh là một người bạn rất đáng để chơi, còn nếu làm bạn trai thì... Cô không biết, hoặc đúng ra là chưa từng suy nghĩ đến trường hợp này. Dù gì khi đó cô còn đặt hy vọng vào đàn anh, thậm chí còn mong anh đừng nói ra —— đã không thực hiện được thì hà cớ gì phải trở thành khúc mắc chắn giữa hai người chứ. Tuy nhiên cô tuyệt đối không ngờ rằng cứ thế được chăng hay chớ lại... Có thể giao lưu đến trên giường?! Má nó đúng là giao lưu sâu sắc. Phục. Thật sự rất phục. “Ọc...” Buổi sáng quả thực không nên dùng não nhiều, khi Thích Hân Nhiên lấy lại tinh thần mới ra bãn nãy đi vội nên quên không ăn sáng, thế là cô đành báo một tiếng với Kế Hoạch rồi một mình xuống cửa hàng tiện lợi dưới tầng mua đồ ăn. “Chào cô, của cô hết tổng cộng 24.8 tệ, xin hỏi cô muốn trả bằng tiền mặt hay quét mã trên điện thoại ạ?” Đến khi trả tiền cô mới nhớ là không có điện thoại, túi xách thì để quên trên phòng thu, trong người chẳng còn xu nào, nhìn khuôn mặt tươi cười của thu ngân mà không biết nên mở miệng như thế nào: “À ừm, tôi...” “Quét mã trên điện thoại đi.” Một giọng nói bất ngờ vang lên khiến Thích Hân Nhiên hoảng sợ, quay đầu lại thì Ngụy Nam đã đưa điện thoại cho thu ngân quét mã, xách túi giúp cô đi ra ngoài. “Em là lợn hả.” Ngụy Nam nhìn lướt qua đống đồ trong túi, nhướng mày nói: “Ăn gì nhiều dữ.” “Liên quan gì đến anh.” Thích Hân Nhiên duỗi tay muốn lấy lại túi: “Tôi đâu có tiêu tiền của anh đâu.” “Thế à.” Ngụy Nam nhanh chóng tránh khỏi tay cô: “Vừa rồi ai trả ấy nhỉ.” “... Ngụy Nam, sao anh trẻ con thế hả?” Thích Hân Nhiên thật sự rất đói, đi giày cao gót chạy chậm vài bước mà cũng choáng váng cả đầu, cô không muốn trêu đùa với anh nữa, túm cánh tay anh: “Mau trả cho tôi, tôi sắp chết đói đến nơi rồi.” “Không trả lêu lêu.” Ngụy Nam cứ thích nghe cô nói như thế, giọng biếng nhác tựa như đang làm nũng, anh xé một gói Snickers ra đưa tới bên miệng cô: “Em ăn đi.” “Nhoàm.” Thích Hân Nhiên thò lại gần cắn một miếng, cắn xong mới nhận ra động tác quá tự nhiên, lập tức buông cánh tay anh rồi cầm thỏi chocolate tự ăn. Thật ra trước đây hai người cũng thường xuyên như vậy, vì quá thân thiết nên chẳng ai để ý, song hiện giờ đã bum ba la bum, tự dưng cảm thấy mọi hành động đều trở nên mập mờ đến mức làm cô chột dạ. Ngụy Nam nhìn thấy nhưng không nói gì, duỗi tay ấn thanh máy. “Sao anh lại xuống đây?” Thích Hân Nhiên biết ngày anh lồng tiếng sẽ rất ít nói, sợ hỏng giọng nên không nghĩ ngợi nhiều: “Anh thu xong rồi à?” “Không, còn hai cảnh nữa. Giờ đang nghỉ ngơi giữa các cảnh.” Ngụy Nam móc một chiếc điện thoại từ trong túi ra đưa cho cô: “Nếu tôi không xuống thì em định nhịn đói hay chịu đựng đi thêm một chuyến nữa hả?” “... Tôi định hạ gục anh bằng một bữa tiệc lớn.” Thích Hân Nhiên nhận lấy: “Nếu điện thoại của tôi mà không ở chỗ anh thì tôi sẽ gặp phải phiền phức như thế ư?” Ngụy Nam trừng mắt: “Rõ ràng chính em quên cầm đi.” Thích Hân Nhiên không cam lòng yếu thế mà trừng lại: “Chẳng phải do hôm ấy anh làm đến khuya quá khiến tôi không được nghỉ ngơi...” Nói đến đây, hai người đều sửng sốt, gần như đồng thời quay mặt đi. Một người chột dạ một người nóng mặt. Chậc. Đúng là nói dài nói dai đâm ra nói dại. Thích Hân Nhiên yên lặng gặm thỏi chocolate, buồn ơi là sầu, vì thế đành lấy điện thoại ra lướt Weibo một lát. Động tác theo thói quen. Mỗi lần xấu hổ cô đều giả vờ nghịch điện thoại để xoa dịu bầu không khí. “Ủa sao không bật được máy thế?” Thích Hân Nhiên nhìn màn hình đen ngòm, nhíu mày ấn khởi động thêm mấy lần: “Anh không sạc pin giúp tôi à?” “Gần rạng sáng tôi mới về đến nhà, tắm rửa xong thì ngủ, sáng sớm nay lại dậy đi ra ngoài, làm gì có thời gian đển sạc điện thoại cho em?” Ngụy Nam ra vẻ ngây thơ vô tội: “Hơn nữa em cũng đâu bảo tôi là điện thoại hết pin.” “...” Thích Hân Nhiên bực mình trừng điện thoại vài giây: “Thôi, lát nữa lên rồi sạc.” “Em có mang sạc không.” Ngụy Nam lành lạnh hỏi một câu. Thích Hân Nhiên giương mắt nhìn anh: “Hả, tôi không mang, anh có ư?” “Ở trên xe.” Ngụy Nam cong môi: “Trưa ra ngoài ăn rồi sạc đi.” ... Cô biết ngay mà. Mỗi lần người này không nói xong hết một câu thì tám chín phần mười là muốn hẹn cô làm gì đó. “Được thôi, anh muốn mời tôi ăn một bữa lớn à?” Thích Hân Nhiên cong môi cười, gói kín non nửa cái Snickers đang ăn dở: “Thế tôi không ăn nữa, để dành lát nữa vét sạch tiền của anh.” “Gì đấy?” Ngụy Nam chê bai giữ lấy tay cô: “Em đã ăn dở rồi còn gói lại làm gì? Lấy ra.” “Sao nào.” Thích Hân Nhiên thuận miệng hỏi: “Anh muốn ăn hả.” Sau đó chợt thấy ai kia nắm tay cô cúi đầu ngậm sạch thỏi chocolate vào trong miệng. “Đừng lãng phí.” Anh liếc cô một cái: “Dù sao em cũng đang ăn dở rồi.” “...” Thích Hân Nhiên tê hết cả người, lỗ tai ửng đỏ, đột nhiên rút tay về: “... Thần kinh.” “Đói còn không được ăn ư?” Ngụy Nam thản nhiên nuốt xuống, đầu lưới li3m li3m chỗ chocolate dính bên khóe miệng, cố ý nói: “Ngọt ghê.” “Ngụy Nam anh câm miệng cho tôi!” Cô cắn răng. Hết chương 3 Chú thích: (1) CV là từ viết tắt của Character Voice, người lồng tiếng cho nhân vật. (2) Kịch truyền thanh là một màn trình diễn được dàn dựng, hoàn toàn bằng âm thanh. Không có yếu tố hình ảnh, kịch truyền thanh phụ thuộc vào lời thoại, âm nhạc và hiệu ứng âm thanh để giúp người nghe tưởng tượng ra các nhân vật và câu chuyện. (Nguồn Wikipedia) (3) Thế giới 2D trong kịch truyền thanh là thế giới giả tưởng dành cho các nhân vật, nghệ danh người lồng tiếng. (4) Kế Hoạch là người phụ trách “đối ngoại” của tổ kịch, tức là người đi mời, đi ngỏ lời với CV, với biên kịch, với hậu kì,… để họ làm giúp cho tổ kịch của mình..",
  "nextChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-02"
}