{
  "title": "Thịt Trước Yêu Sau - Chương 04",
  "url": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-04",
  "content": "Thịt Trước Yêu Sau Chương 4: Chương 4 Lúc trở lại phòng ghi âm, đạo diễn Lục đang ngồi trên sô pha hướng dẫn cách diễn cho một CV khác, thấy hai người bọn họ trở về bèn vẫy tay bảo mọi người chuẩn bị tiếp tục thu. Nhân vật Ngụy Nam phụ trách không phải vai chính nhưng có rất nhiều cảnh diễn, do tính chất công việc không thể lần nào thu anh cũng đến được nên ngày nào tới thì đều ở trong phòng thu chạy deadline. Cảnh diễn của Thích Hân Nhiên cũng nhiều, mặc dù cô diễn nhân vật lạnh lùng ít nói song gần như đều có cảnh tương tác với CV khác, Kế Hoạch luôn thu xếp cảnh diễn của cô lên đầu, thu xong là có thể xách dép chạy lấy người. Tiếc rằng hôm nay đến muộn khiến đạo diễn Lục giận, chờ từ sáng đến chiều mà chưa gọi cô vào phòng, có lẽ đã đẩy cô xuống cuối cùng rồi. Thích Hân Nhiên cũng không trách, dù sao hôm nay cô không có tiết, buổi trưa đã sạc đầy pin điện thoại trong xe Ngụy Nam, thế là cô thoải mái dựa vào sô pha chơi điện thoại cả buổi chiều. “Cảnh tiếp theo công chúa Tuân vào đi. Chờ đến gần 4 giờ, cuối cùng đạo diễn Lục cũng nhớ đến sự tồn tại của cô, bảo Kế Hoạch gọi cô vào. “Vâng. ” Thích Hân Nhiên lập tức đứng lên, cầm kịch bản bước nhanh vào phòng thu âm. Ngụy Nam đang ngồi trên ghế cao uống nước, trông thấy cô vào cũng chẳng mở miệng tà lưa, cả ngày thu âm khiến cổ họng đau nhức, anh chỉ nhướng mày trêu chọc cô. Cười con khỉ. Có ai chưa từng đến muộn một hai lần đâu. Thích Hân Nhiên làm như không nhìn thấy, đi đến ghế cao bên kia ngồi xuống, đôi chân thon dài trắng nõn bắt chéo dưới làn váy, mũi chân bên trên khẽ cong lên bất giác thu hút ánh nhìn của ai kia. “Ngại quá. ” Cô đeo tai nghe, chỉnh cho ghế cao lên, khẽ nói với tổ kỹ thuật: “Tiếng phản lại có thể chỉnh nhỏ hơn không ạ?” “Được. ” Giọng người ghi âm từ loa truyền vào trong phòng: “Chuẩn bị bắt đầu. Thích Hân Nhiên gật đầu, quay sang nhìn Ngụy Nam đã rũ mắt đọc kịch bản, vì thế cô cũng không nghi ngờ mà cúi đầu nhìn lướt qua lời kịch. Cảnh diễn này miêu tả lần đầu tiên gặp nhau của Tần Dạ và công chúa Tuân, Tần Dạ phụng mệnh bí mật tra án bất ngờ cứu được công chúa Tuân gặp ám sát khi đang trên đường hồi kinh, hai người đề phòng không tiết lộ thân phận cho đối phương, còn thử lòng lẫn nhau. “... Tại hạ cứu cô nương một mạng mà chẳng đáng nhận được những lời thật lòng ư?” “Đại hiệp nói quá, ân cứu mạng tất nhiên sẽ báo đáp, đợi đến khi ta hồi kinh ắt tạ ơn đại hiệp bằng khoản tiền lớn. “Hừ, cô nương đã không để lại họ tên cũng chẳng lộ thân phận, nếu tại hạ thật sự thả cho cô nương hồi kinh thì sau này ta lấy gì bảo đảm mình có thể nhận được thù lao?” “Đại hiệp không thể tin ta sao?” “Kinh thành rất xa, chân cô nương chưa lành lại không xu dính túi, lưu lạc tại núi này biết lấy gì báo ân? Chi bằng lấy thân báo đáp có phải dễ dàng...” “Khoan đã. ” Đạo diễn Lục đứng ngoài kêu dừng: “Đoạn này Tần Dạ đang thử lòng nàng, giọng điệu có vẻ trào phúng chứ không phải thật sự giở trò lưu manh, hiểu không?” “Vâng. ” Ngụy Nam hắng giọng, ép bản thân phải dời mắt khỏi chân người con gái ngồi đối diện... Khụ, không dưng lại mặc váy ngắn như thế làm gì. “Giọng của công chúa Tuân hơi thu lại một chút. ” Khi đạo diễn Lục chỉ bảo luôn dàn đều cho mọi người: “Hiện tại chỉ đang nghi ngờ thân phận đối phương, đừng nói như kiểu đã lấy thân báo đáp xong vậy. Thích Hân Nhiên: “... Khụ. Thật sự xin lỗi, lời này cô không biết đáp thế nào. “Lại lần nữa đi. ” Đạo diễn Lục gõ bàn: “Bắt đầu từ câu trên cùng của tờ này. “Vâng. ” Thích Hân Nhiên nhìn Ngụy Nam uống nước, lên tiếng đáp trong micro. Sau đó lại thu đứt quãng thêm vài tiếng đồng hồ, không chỉ cảnh diễn của Tần Dạ và công chúa Tuân mà các CV cũng ra ra vào vào phòng thu liên tục, bữa tối Kế Hoạch thống nhất đặt cơm hộp bên ngoài về, mọi người giải quyết qua loa xong lại tiếp tục đẩy nhanh tốc độ. Chẳng rõ do Ngụy Nam không nhập vai được hay yêu cầu của đạo diễn Lục quá nghiêm khắc mà mười mấy cảnh diễn ngắn ngủi lại thu đến tận 10 giờ tối mới kết thúc. Khi đi ra khỏi phòng thu, không chỉ Ngụy Nam mà ngay cả Thích Hân Nhiên cũng phải cầm chai nước uống không ngừng. Hoàn toàn không muốn nói chuyện. Không đơn giản là cổ họng mệt, tinh thần chịu tra tấn mới càng khủng khiếp. Bây giờ cô quay đầu lại nhìn phòng thu âm mà có cảm giác như nhà tù vậy. “Này đợi đã, tình trạng anh thế này... Có lái xe được không?” Bộ dáng của Ngụy Nam bây giờ trông có vẻ khá mệt mỏi, dù khuôn mặt đào hoa kia vẫn rất đẹp nhưng mí mắt đã rủ đến mức có thể ngủ gật bất cứ lúc nào. “Chắc là được. ” Ngụy Nam vỗ mạnh vào trán mình hai cái, miễn cưỡng vực lại tinh thần: “Đảm bảo đưa được em về trường. Giọng nói cũng thấp hơn vài tông, ngay cả kẹo thanh giọng cũng chẳng có tác dụng, sang ngày mai có lẽ sẽ khản đặc. “Thôi bỏ đi. ” Thích Hân Nhiên duỗi tay móc chìa khóa xe trong tay anh, lạnh nhạt nói: “Tôi không muốn lên báo ngày mai đâu. Ngụy Nam ngẩn người, nhìn Thích Hân Nhiên mở cửa ngồi vào ghế lái mà ngạc nhiên. “... Em biết lái ư?” Anh hỏi. “Năm ngoái tôi mới thi được bằng lái. ” Thích Hân Nhiên khởi động động cơ, bật đèn, chỉnh ghế, chính gương chiếu hậu, thắt dây ăn toàn, động tác thoạt trông rất thuần thục: “Anh mau lên xe đi, muộn nữa là tôi không kịp về trước giờ đóng cổng ký túc xá đâu. Ngụy Nam bóp trán, chấp nhận ngồi lên xe. “Em biết lái thật à?” Thấy cô gạt cần, Ngụy Nam không yên tâm hỏi lại lần nữa: “Không biết thì đừng lái bừa. “Được rồi, không đâm hỏng xe anh đâu mà lo. ” Thích Hân Nhiên đánh tay lái, thành thạo lái xe ra khỏi bãi đỗ: “Giọng anh khàn thì đừng nói nữa, nghe mà khó chịu. Kiểu dáng SUV nhỏ nhưng cao hơn so với xe của cô, tầm nhìn và cảm giác cũng không giống, được cái ưu điểm là không gian rộng, vóc dáng cô cao ráo, tay chân dài, đi xe nhà mình mà cứ thấy chật chội, lái cái này thì thoải mái hơn nhiều. “...” Ngụy Nam bị cô chặn cứng họng, hơn nữa quả thực cổ họng khá khó chịu nên đành tựa vào ghế yên lặng nhìn thẳng phía trước. Thật ra anh không xót con xế cưng của mình, xe quý cũng chẳng quan trọng bằng người, chủ yếu là lo lắng vấn đề an toàn thôi. Đã vất vả vội vàng cả ngày, đến lúc về nhà còn xảy ra chuyện gì thì mệt. “Thế nào. ” Thích Hân Nhiên vững vàng đi qua một khúc cua, thuận tiện còn vượt chiếc Audi, thoạt trông rất thành thạo: “Kỹ thuật của tôi được chứ?” “Ổn đấy. ” Ngụy Nam cười cười, nói xong lại ho hai tiếng. “Anh nên uống nước đi. ” Thích Hân Nhiên nhíu mày: “Ngày mai anh có phải đi làm không?” “Mai tôi nghỉ, ngày kia lại có một chuyến bay. ” Ngụy Nam vừa mới cầm chai nước lên rồi lại thả về chỗ cũ: “Hết nước rồi. “Trong xe anh không để sẵn nước khoáng hay gì đó à?” Thích Hân Nhiên hỏi. “Tôi dùng hết mà quên không mua thêm. ” Ngụy Nam giơ tay gác lên cửa sổ xe, xoa huyệt Thái Dương: “Trong khoảng thời gian này tôi luôn phải bay đường quốc tế, múi giờ lộn tùng phèo hết cả lên, nào để ý... Khụ, sao thế. “Chẳng phải anh muốn uống nước ư?” Tay trái Thích Hân Nhiên giữ vô lăng, tay phải duỗi ra ghế sau xách túi đồ lên, nhét vào trong lòng ngực anh: “Hình như trong đó còn thừa nửa chai nước. “Ầu. ” Ngụy Nam cúi đầu tìm, trong túi chứa đầy đồ ăn vặt mà cô mua trong cửa hàng tiện lợi sáng nay, buổi trưa đi ăn thì xách theo rồi để trên xe anh, đến giờ cũng chẳng để ý trong đó có những gì: “Em uống rồi hả?” “Không, tôi rót vào bình riêng để uống. ” Thích Hân Nhiên bình thản liếc mắt nhìn anh: “Chậc, đâu phải chưa từng hôn nhau đâu, anh còn chê cái gì. “Ai chê. ” Ngụy Nam ngửa đầu uống nước, lúc đóng nắp chai còn đáp trả một câu: “Tôi chỉ thất vọng thôi. Thích Hân Nhiên: “... Được rồi anh câm miệng đi. “Ô kê con dê. ” Mặt dày tà lưa tán tỉnh xong, Ngụy Nam vui vẻ dựa lưng vào ghế, nhắm mắt dưỡng thần. Trước khi ngủ còn mơ màng nghĩ, kỹ thuật lái xe của cô nàng này giỏi thật, rất ổn định, ngồi mà chẳng thấy say, thoải mái đến mức anh buồn ngủ. Thế là ngủ thẳng một mạch cả đường. Đến khi tỉnh lại thì thấy mình đã ở ngoài cổng khu nhà quen thuộc, anh còn hốt hoảng chưa kịp phục hồi lại tinh thần, ngu ngơ hỏi một câu đây là đâu. “Hả?” Thích Hân Nhiên sa mạc lời: “Ngay cả nhà mình mà anh cũng không biết ư?” “... Nhà tôi?” Ngụy Nam bị hai từ này đập cho tỉnh cả ngủ: “Em, khụ khụ, em không về trường à?” “Về chứ, dù sao cũng tiện đường nên đưa anh về nhà đã. ” Thích Hân Nhiên cầm điện thoại nhắn tin cho bạn cùng phòng, dặn các cô ấy nhớ giữ cửa: “Tôi mượn xe anh nhé, nếu không thì chẳng về kịp mất. Mai tôi mang sang trả. Ngụy Nam: “???” Đột nhiên ga lăng level max như bạn trai... Éo, đột nhiên biết săn sóc người ta quá vậy? Hoang mang tột độ huhu. Xem ra mối quan hệ sau khi bum ba la bum có vẻ không giống trước nữa. Hiện tại anh có nên giả vờ ngất xỉu, sau đó lừa cô lên tầng chăm sóc cho anh không nhỉ... “Anh mau về nhà đi!” Thích Hân Nhiên mất kiên nhẫn đá anh xuống xe, lạnh lùng đóng cửa sổ lại: “Tạm biệt. Ngụy Nam: “...” Hừ! Chẳng qua là muốn mượn xe của anh chứ gì! Thật là tức giận! Về nhà sẽ tắm rửa rồi ngủ ngay, tuyệt đối không nhắn tin cho cô nàng này nữa! ... 11 rưỡi, Ngụy Nam ngồi trên sô pha ngoài phòng khách, yên lặng gửi tin nhắn trên WeChat cho ai kia. – Em về đến ký túc xá chưa? Sau đó trợn mắt nhìn màn hình đợi ai kia đáp. Hơn 10 phút sau đối phương mới trả lời một câu cụt lủn. – Rồi. – Trường của em có chỗ đậu xe không? – Có. – Mai em lái xe đến đây được không? Em có rảnh không? – Được. – Nếu không rảnh thì cũng chưa phải trả gấp đâu, hai ngày nay tôi không cần xe, em cứ dùng thoải mái. – Ừ. Ừ cái gì mà ừ? Hai câu trên rõ ràng hỏi hai vấn đề tương phản với nhau, thái độ trả lời này của cô có phải quá qua loa rồi không? Ngụy Nam tự dưng thấy rất tức giận, cành cạch gõ một câu. – Ịt ẹ em chỉ biết dùng mỗi từ này thôi à??? Gửi xong thì ném toẹt điện thoại lên ghế sô pha, chống khuỷu tay lên đầu gối, trừng TV giận dỗi. Đợi lâu thật lâu mà chẳng thấy ai trả lời. ... Ụ á, mới vậy mà đã giận anh rồi ư? Anh nói bậy quá hả? Hay là dùng nhiều thán từ quá? Bình thường cũng hay nói thế này mà? Mới thế mà cô đã dỗi rồi? Ngụy Nam cau mày, miên man suy nghĩ một lát, cuối cùng không chịu được lại cầm điện thoại lên. Sau đó vào lịch sử trò chuyện, nhập lên thanh tìm kiếm hai chữ “Ịt ẹ”. Ui... Sợ vã mồ hôi. jpg Ngoại trừ tin nhắn anh vừa gửi, kéo xuống dưới thì một loạt đều là cô gửi, hơn nữa mỗi cầu đều không bị lặp lại, giọng điệu hung dữ đến độ như muốn b ắn ra khỏi màn hình. “Tinh. ” Điện thoại bỗng rung lên. Đáp rồi? Ngụy Nam lập tức quay lại khung chat. – Tôi vừa mới tắm xong, đang rửa mặt nên không rảnh gõ, ịt ẹ anh có ý kiến gì??? Ngụy Nam: “...” Rồi rồi rồi, anh nào dám có ý kiến. Hoàn toàn không có ý kiến. – Thế thì em gửi voice đi. – Bạn cùng phòng tôi đang ngủ, voice cái gì. – Ầu. – Có shit mau ẻ, không có việc gì thì tôi đi ngủ đây. Ngụy Nam thở phào nhẹ nhõm, mau ẻ... Khụ không phải, nói chuyện này. – Mai lúc nào em đến đây. – Chắc là khoảng 11 giờ đi. – Được rồi, tôi sẽ đặt báo thức. – Anh là lợn à, ngủ đến 11 giờ mà vẫn chưa dậy??? – Hôm nay ai đến muộn hai giờ mà chẳng biết xấu hổi bảo tôi là lợn ấy nhỉ? – Ồ, bái bai – Em nói một câu ngủ ngon thì sẽ ngỏm à? – Không, nhưng sẽ gặp ác mộng. – Ác mộng gì? – Mơ thấy anh. Ngụy Nam: “???” Má, hôm nay không thể nói chuyện nữa rồi. .",
  "nextChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thit-truoc-yeu-sau-chuong-03"
}