{
  "title": "Công Tắc Tình Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/81909/cong-tac-tinh-yeu-chuong-03.html",
  "content": "Chương 3 Tiêu Tư Trí gửi tin nhắn cho cô, lần này anh ta hẹn gặp ở nhà ăn số 5, hai người ngồi cách xa nhau cả nửa cái nhà ăn, anh ta gọi điện thoại, cô thì đeo tai nghe vào, như thể đang nghe nhạc, thực chất là đang nghe Tiêu Tư Trí giải thích… anh ta gửi cho cô một đống tài liệu, toàn bộ đều về Tôn Lăng Hy. Lý lịch Tôn Lăng Hy rất trong sạch, tốt nghiệp ngành Thông tin thư viện của một trường đại học có tiếng, hiện đang làm việc tại Thư viện thành phố, con gái một, cha mẹ đều không ở nơi này. Cô sống trong ký túc xá dành cho người độc thân được đơn vị phân phối, thích đánh tennis và dạo phố. Thực như một tờ giấy trắng. Tiêu Tư Trí nói: “Đây chỉ là tư liệu trên bề mặt, còn các quan hệ xã hội ở tầng sâu hơn thì sếp vẫn đang bảo người điều tra tiếp.” Chu Tiểu Manh hỏi: “Cô ta và anh trai tôi quen biết thế nào?” Cô gái này, thoạt nhìn bề ngoài không giống như loại người có điểm chung với Chu Diễn Chiếu. Phạm vi quan hệ xã hội của bọn họ hoàn toàn khác nhau. “Không biết. Vẫn đang điều tra, nghe ngóng được từ chỗ đồng nghiệp của Tôn Lăng Hy thì hai tháng nay thường có một chiếc xe Mercedes Benz đến đón cô ấy. Có lẽ chỉ mới quen nhau được vài tháng thôi.” “Cô ấy biết anh trai tôi làm gì không?” “Chắc không biết đâu. Có điều, anh trai cô mở ra mấy công ty, có một tòa nhà văn phòng to tướng ở đó, nếu hắn ta nói mình làm kinh doanh, chắc cô ấy cũng không nghi ngờ gì đâu.” Chu Tiểu Manh cúi đầu, cách nhau nửa cái nhà ăn, Tiêu Tư Trí chỉ có thể nhìn thấy bóng lưng cô. Trong nhà ăn ồn ào, giữa biển người huyên náo, cô tựa như một cánh bèo tầm thường, bất cứ lúc nào bất cứ đâu cũng có thể bị sóng dập dềnh đẩy đi vậy. Tiêu Tư Trí nói: “À đúng rồi, dạo gần đây cô ấy đi khắp nơi xem nhà, hình như định dọn ra khỏi ký túc xá. Cô yên tâm, sếp đã bảo người để mắt đến rồi, dù Tôn Lăng Hy dọn đi đâu, người của chúng tôi cũng sẽ thuê nhà ở cùng một tiểu khu với cô ấy. Vì vậy, ngộ nhỡ cô ấy và anh trai cô chia tay thì nhớ thông báo cho chúng tôi một tiếng để sếp còn rút người về.” “Được.” “Trước đây anh trai cô đã dẫn bạn gái về nhà bao giờ chưa?” Chu Tiểu Manh ngập ngừng một thoáng, rồi đáp: “Chưa từng.” “Ừm, rất hiếm thấy, vậy xem ra hắn ta rất nghiêm túc với cô gái này đấy.” Thấy Chu Tiểu Manh im lặng, Tiêu Tư Trí cho rằng cô không còn vấn đề gì nữa, bèn nói: “Nếu không còn chuyện gì thì tôi gác máy đây, cô phải chú ý an toàn của bản thân nhé.” Sau khi đối phương gác máy, trong điện thoại chỉ còn tiếng “tút tút” liên hồi. Chu Tiểu Manh ngồi đó, một bát cháo bát bảo, cô đã ăn hơn nửa tiếng đồng hồ, cháo trong bát đã lạnh tanh lạnh ngắt. Cô gỡ tai nghe xuống, tiếp tục xúc cháo ăn. Loại cháo bát lớn trong nhà ăn của trường này, mấy củ lạc bên trong còn chưa ninh nhừ, nhai sậm sực đau cả răng. Buổi chiều không có tiết học, nhưng cô cũng không muốn về nhà, bèn gọi điện cho lái xe nói có bạn học làm liên hoan mừng sinh nhật, cô không về ăn tối. Chuyện này thỉnh thoảng cũng có, vì vậy lái xe không nghi ngờ gì, chỉ hỏi thêm: “Vậy mấy giờ tôi đến đón cô?” “Chín giờ đi, vẫn ở cổng phía Nam nhé.” “Vâng.” Cả buổi chiều cô giết thời gian trong thư viện, chọn lấy một quyển sách dịch dày cộp, vùi đầu đọc hết một buổi chiều, đến tận hoàng hôn, chương trình phát thanh của trường vang lên, cô mới trả sách, ra ngoài ăn cơm. Buổi trưa cô không ăn no, giờ bụng đói đến nỗi dạ dày ngâm ngẩm đau. Cô không dám bị ốm, theo quy định của Chu Diễn Chiếu, nếu bị ốm, tự mình phải móc tiền ra trả. Bát cháo lạnh tanh trong nhà ăn lúc trưa đã khiến cô mất hết khẩu vị, vì vậy, cô đi ra theo hướng cổng Tây, ở đó có một con phố, là Thôn Thành Trung nổi tiếng, nơi tập trung rất nhiều quán Internet và quán ăn vặt, chuyên phục vụ cho sinh viên hai trường đại học gần đó. Quán nhỏ xào nấu mặn, lại bỏ rất nhiều bột nêm vị gà, khiến cô ăn mà khô hết cả miệng, mua một chai sữa uống hết vẫn chưa hết khát. Lúc đi qua con ngõ nhỏ bên cạnh quán Internet, cô trông thấy hộp đèn trong ngõ nhỏ bật sáng, bên trên viết ba chữ to tướng: “Đồ uống lạnh”, bèn vào mua một chai Coca. Cô cầm chai nước vừa ra khỏi ngõ, đột nhiên nghe thấy có người gọi tên mình: “Chu Tiểu Manh!” Cô ngoảnh đầu lại, thấy đối phương là một chàng trai lạ mặt, đeo ba lô, bộ dạng như thể quen thân với cô lâu lắm: “Em là Chu Tiểu Manh ở lớp Hộ lý 3 đúng không?” Cô rất cảnh giác, lùi về sau một bước, người kia nói tiếp: “Anh là Lâm Sàng, em còn nhớ không? Lúc đón tiếp sinh viên mới, anh còn giúp em điền biểu mẫu…” Chu Tiểu Manh hoàn toàn không nhớ đối phương là ai, nhưng thấy anh ta cười với mình, nên cũng lịch sự đáp: “Thật ngại quá… tôi không nhớ cho lắm…” Sau lưng cô có một luồng gió mạnh thốc tới, Chu Tiểu Manh nghiêng đầu sang bên để nó vọt qua, từ một mé khác trong bóng tối, một bàn tay vươn ra, tóm lấy cánh tay cô. Hai tay cô lập tức nắm lấy cánh tay đối phương, tung ngay đòn ném qua vai, quăng đối phương bay vèo qua đầu mình, “rầm” một tiếng đập mạnh xuống đất. Từ nhỏ cô đã được Chu Diễn Chiếu đích thân dạy Taekwondo, bao nhiêu năm nay tuy không có kinh nghiệm thực chiến, nhưng nền tảng cũng không kém. Vừa quật ngã người kia, cô lập tức quay đầu chạy ra phía phố lớn, nhưng mới chạy được vài bước thì đã bị đuổi kịp. Có người túm lấy vai cô, chiếc khăn bông có tẩm thuốc mê quấn vào cổ cô. Mùi thuốc xộc lên mũi, chân cô mềm nhũn ra, Chu Tiểu Manh biết là không ổn, phía sau đã có nhiều người hơn đuổi tới, có tên cầm khăn bông bịt lên mũi cô. Cô liều mạng vùng vẫy, nín hơi, lại đá trúng hai tên khác, chỉ mong người qua đường chú ý mà thò đầu nhìn vào trong ngõ một cái. Hôm nay cô đã quá sơ ý, cứ nghĩ, trong trường học hết sức an toàn. Dẫu sao người trong giang hồ đều biết, cô là em gái của Chu Diễn Chiếu, khu vực này lại do Cao Minh Tường, một thủ hạ đắc lực nhất của Chu Diễn Chiếu coi sóc. Khi vừa nhập học, Chu Diễn Chiếu còn đặc biệt dặn dò cô, gặp chuyện có thể trực tiếp đến quán Internet Long Tường ở đầu Đông con phố tìm người. Chẳng ai ngờ cô lại bị tấn công ở nơi chỉ cách quán Internet Long Tường có ba trăm mét. Tầm nhìn mỗi lúc một mơ hồ, tứ chi cũng dần không nghe theo sự điều khiển của cô nữa, sức lực để vùng vẫy co kéo càng lúc càng yếu… đúng vào lúc cô gần như tuyệt vọng, đột nhiên nghe thấy có người xông tới quát lớn: “Chúng mày làm gì vậy?” Cảm ơn trời đất, cuối cùng cũng có người trông thấy rồi, còn lao tới đánh nhau với đám người kia nữa, chất lỏng bắn tung tóe rơi xuống mặt cô, không biết là thứ gì… tác dụng của thuốc mê càng lúc càng mạnh, tay chân cô mềm nhũn ra, bị người ta kéo vào ngõ mà không còn sức lực đâu để vùng vẫy, chỉ nghe có người đang kêu lên: “Cháy rồi! Cháy rồi! Mau báo cảnh sát!” Cô thấy rất nhiều cái bóng đảo qua đảo lại, rồi ngất lịm đi. Huyệt nhân trung đau nhói, cô bị người ta ấn cho tỉnh lại, trên trán còn đặt một cục nước đá, xung quanh toàn người là người, chỉ nghe họ xì xào: “May quá, tỉnh rồi! Tỉnh rồi…” Bấy giờ cô mới phát hiện mình nằm trên một chiếc xô pha, có người đang cầm quạt quạt cho cô, còn có người đưa tới một cái khăn bông mới tinh, giúp cô lau nước chảy ra từ túi nước đá trên trán. Cô cựa quậy thân mình, nhưng tay chân vẫn không chịu nghe theo lệnh. Giữa đám đông, cuối cùng cô cũng nhìn thấy một gương mặt quen thuộc, chính là Tiêu Tư Trí. Mặt mũi anh ta sưng vù, đầu vẫn còn đang chảy máu, nhưng đã được băng bó qua loa bằng vải xô. Anh ta nhìn cô cười cười, Chu Tiểu Manh vẫn còn hơi mơ hồ, nên dời ánh mắt khỏi gương mặt Tiêu Tư Trí, không dám nhìn lâu. Lúc này, đám đông tách ra, có người đi vào nhà. Chu Tiểu Manh nhận ra, người mới đến chính là Tiểu Quang, đi cùng với gã ta là Cao Minh Tường. “Anh Quang, anh xem…” Sắc mặt Cao Minh Tường hết sức gượng gạo, y giải thích với Tiểu Quang: “Bọn kia lẩn nhanh quá, chỉ thấy một chiếc xe ‘bánh mì’ không biển màu trắng, không đuổi kịp…” “Anh Mười bảo rồi, cũng chẳng phải chuyện to tát gì, chắc có người muốn hù dọa cô chủ một phen thôi. Có điều, đây là địa bàn của cậu, người ta đã làm mất mặt cậu như thế, cứ để tâm điều tra cho kỹ là được rồi.” Tiểu Quang ngoảnh sang nhìn Chu Tiểu Manh: “Cô hai, lái xe đợi bên ngoài, anh Mười bảo tôi đến đón cô về.” Cổ họng Chu Tiểu Manh khản đặc, cảm giác như thể có dị vật nghẹn bên trong, hết sức khó chịu, cô vừa mở miệng, âm thanh cũng khàn khàn: “Tôi không đứng dậy nổi.” Chân cô vẫn mềm nhũn, Tiểu Quang bèn bước lên trước, bế ngang cô lên, có điều, tư thế anh ta cứng đờ, trông như đứa trẻ đang ôm một món đồ sứ quý giá vậy, cánh tay vươn ra rõ dài, đi thẳng một mạch xuống lầu. Bấy giờ, Chu Tiểu Manh mới nhận ra, chỗ này là cửa sau của quán Internet Long Tường, xe đã đợi đó không xa lắm. Tiểu Quang đặt cô lên băng ghế sau, rồi đóng cửa xe lại, bản thân gã thì ngồi lên ghế lái phụ. Chiếc xe lặng lẽ khởi động, cánh tay Chu Tiểu Manh dần dần hồi phục được sức lực, cô chầm chậm kéo váy xuống dưới đầu gối. Lúc đánh nhau, cô dùng sức quá độ, cái váy đã rách toạc ra. Tiểu Quang không ngoảnh đầu lại, nói bằng giọng đều đều không chút tình cảm: “Anh Mười bảo, tối nay không về nhà, dặn tôi nói lại với cô, sau này đừng tách khỏi lái xe đi lung tung. May mắn được một lần, không may mắn được lần thứ hai đâu. Nếu bị người ta bắt cóc thật thì đừng mong anh ấy đem tiền ra chuộc cô về.” Tiểu Quang nói gì cũng đều dùng giọng điệu nhàn nhạt đó. Chu Tiểu Manh biết, ngữ khí của Chu Diễn Chiếu khi ấy chắc chắn phải khắc bạc hơn thế vạn lần, cô gần như có thể tưởng tượng ra được nét mặt của anh ta lúc nói những lời này, chắc hẳn hết sức chán ghét, nói không chừng, anh ta còn tưởng cô cố ý giở khổ nhục kế cũng nên. Chu Tiểu Manh vừa mệt vừa buồn ngủ, bèn ngủ thiếp trên xe luôn. Tới khi về đến nhà, xe dừng lại, người giúp việc mở cửa xe, cô mới tỉnh dậy. Dì Tôn vừa trông thấy cô, ánh mắt thoáng hiện lên nét ngạc nhiên, nhưng cũng không hỏi gì. Chu Tiểu Manh lên lầu soi gương, mới biết trán mình đã tím bầm một mảng lớn, sưng to như quả trứng gà. Sau đó lúc đi tắm, cô lại phát hiện hai cổ tay mình đã bị bóp đến tím đen, những chỗ như đầu gối đều bị cọ xát trầy cả da. Lúc tắm cô đã hết sức cẩn thận, nhưng vết thương dính nước vẫn đau buốt. Hộp thuốc để trong phòng chứa đồ ở tầng dưới, Chu Tiểu Manh cảm thấy mệt nhoài, vả lại vết thương đều rất nông, cũng không chảy máu nữa, nên chỉ tùy tiện lấy khăn bông lau qua, rồi ngã vật ra giường ngủ luôn. Có lẽ tại di chứng của thuốc mê, cô ngủ một giấc sâu, còn nằm mơ thấy rất nhiều hình ảnh hỗn loạn. Trong mơ, cô vẫn còn nhỏ, khoảng ba bốn tuổi gì đó, cái tuổi mới bắt đầu ghi nhớ được sự việc. Ký ức ban sơ rõ ràng nhất của cuộc đời cô, ấy là khi cô mặc một chiếc váy màu hồng phấn, nằm rạp trên bệ cửa sổ nhìn Chu Diễn Chiếu trên cái cây bên ngoài. Lúc bấy giờ, anh ta chẳng qua mới chỉ tám chín tuổi, ngày nào cũng leo lên ngọn cây. “Lợn con!” Khi ấy cô tròn ung ủng, gương mặt núng nính, người lớn đều rất yêu thích, chỉ có mình anh ta gọi cô là lợn con. Tuy cô còn nhỏ, nhưng cũng biết trong giọng điệu của anh ta có ác ý. Thấy cô không phản ứng, anh ta lại làm mặt xấu: “Đồ con hoang!” Anh ta lấy cành cây chọc cô, nhưng khoảng cách rất xa, cành cây chỉ phất qua mặt cô. Cô bị vật màu xanh lòa xòa ấy quét phải, sợ đến nỗi khóc toáng lên, quay đầu chạy đi tìm mẹ. Cô biết mẹ mình ở trong căn phòng lớn bên cạnh, vừa khóc vừa đập cửa, nhưng người mở cửa lại là Chu Bân Lễ, ông bế bổng cô lên hỏi: “Tiểu Manh, sao vậy?” Cô cắn môi khóc nức nở, một mực kêu lên: “Mẹ ơi!” “Mẹ đi làm rồi.” Ông Chu Bân Lễ một tay ôm cô, một tay móc khăn mùi soa ra lau nước mắt cho cô: “Sao thế con? Ngoan, đừng khóc nữa…” Cô thút tha thút thít chỉ chỉ tay về phía cửa phòng mình, ông bèn ôm cô về phòng, vừa đúng lúc Chu Diễn Chiếu móc người trên chạc cây, ném một viên đá vào cửa sổ. “Cạch!” một tiếng, viên đá đập phải bệ cửa sổ bật lên, suýt nữa bay trúng mặt ông. Chu Tiểu Manh lại sợ hãi khóc toáng lên, còn ông Chu Bân Lễ đùng đùng nổi giận quát: “Chu Diễn Chiếu!” Chu Diễn Chiếu hiển nhiên không ngờ ông Chu Bân Lễ lại đột nhiên ôm Chu Tiểu Manh bước vào, bị ông quát cho một tiếng, nhất thời hoảng hốt, thân hình loạng choạng rơi xuống. Chu Tiểu Manh còn nhớ loáng thoáng, sau đó Chu Diễn Chiếu bị ngã gẫy tay, nằm viện một thời gian dài, lúc về nhà vẫn phải bó bột. Khi ấy Chu Diễn Chiếu đã đi học, ba tháng bỏ lớp, toàn bộ đều do mẹ cô giúp anh ta phụ đạo từng chút từng chút một. Lúc học bài, Chu Diễn Chiếu ghét nhất là cô cứ quanh quẩn bên cạnh, nhưng anh ta lại không dám bắt nạt cô trước mặt mọi người, chỉ nhân lúc không có ai mới mắng cô “Đồ sao chổi!” “Đồ con hoang!” Có một lần bị ông Chu Bân Lễ nghe thấy, lúc đó ông vẫn còn trẻ, tính khí rất nóng nảy, lập tức cầm một chiếc bình sứ màu thời Đường to tướng để cạnh chân mình ném về phía con trai. Cái bình sứ to tướng tưởng như sắp đập trúng người Chu Diễn Chiếu, thì mẹ cô đột nhiên bổ nhào tới ôm lấy anh ta kéo vào lòng. Món đồ sứ ba màu đời Đường đập mạnh lên lưng mẹ cô, khiến bà phải nhập viện khâu mười mấy mũi. Sau sự kiện này, ông Chu Bân Lễ không đánh Chu Diễn Chiếu lần nào nữa. Mà từ đó trở đi, Chu Diễn Chiếu cũng dần dần tử tế với cô hơn, tới khi cô vào tiểu học, hai người đã như anh em ruột thịt. Hồi mười mấy tuổi, Chu Diễn Chiếu đã làm mưa, làm gió cả nửa khu thành Đông, toàn thành phố có mười mấy trường trung học, không ai không biết đến anh ta, còn có biệt hiệu gọi là cậu Mười bạt mạng. Chu Bân Lễ lúc bấy giờ đã làm ăn rất lớn, ông bỏ ra một khoản kếch xù, đưa anh ta đến học ở trường danh tiếng, nhưng vẫn là thành tích hạng bét, đánh nhau hạng nhất. Chu Tiểu Manh nhỏ hơn anh ta mấy tuổi, nhưng cũng thường nghe các học sinh nam lớp trên lén lút thì thầm kể về những sự tích huy hoàng của anh ta. Chẳng hạn, vì một đứa con gái, anh ta đã gây chuyện đổ máu với lão đại nào đấy… là đổ máu thực sự, một đám nhãi con mới lớn học theo phim Hồng Kông, cầm dao bổ dưa xông ra phố chém nhau loạn xạ. Đêm đó không ai mất mạng, đúng là một kỳ tích, bởi may sao lúc trận chiến vừa nổ ra, có một vị thuộc hàng cha chú trong giới nghe được phong thanh, mang người chạy đến, xách cổ Chu Diễn Chiếu lên đá cho một cái, rồi tống vào xe, đưa thẳng tới phòng làm việc của ông Chu Bân Lễ. Sau khi nghe vị này nói rõ ngọn ngành, Chu Bân Lễ tuy không đánh con trai, nhưng cũng không nương nhẹ. Anh bị phạt quỳ trên con đường rải sỏi ở vườn hoa sau nhà suốt một đêm, không được ăn cơm, chỉ có Chu Tiểu Manh nửa đêm lén lút mò vào nhà bếp, trộm bánh bao mang ra cho. Khi ấy Chu Tiểu Manh mới chừng mười tuổi, tóc cắt ngắn giống cô nhóc Maruko, mặc quần áo trẻ em hàng hiệu mà Chu Bân Lễ mua ở Hồng Kông về cho, ngồi xổm bên cạnh nhìn Chu Diễn Chiếu ăn bánh bao nhồm nhoàm như hổ đói. Cô vừa ngáp vừa tò mò hỏi: “Anh à, bọn họ đều nói bạn gái của anh đẹp lắm lắm, thật thế à?” Chu Diễn Chiếu bị nghẹn bánh bao, trợn cả mắt lên, trừng trừng nhìn Chu Tiểu Manh trắng trẻo mũm mĩm như cô búp bê nhỏ, hồi lâu sau, miếng bánh bao mới trôi qua cổ họng được. Anh ta nói: “Bạn gái gì chứ?” “Thế hôm nay sao anh lại đánh nhau với người ta?” “Chuyện người lớn, em đừng có hóng hớt.” Đôi mắt long lanh của Chu Tiểu Manh nhìn chằm chằm vào Chu Diễn Chiếu, đến nỗi da mặt anh ta nóng bừng lên, thoáng sau, ngượng quá hóa giận, anh ta mới đáp: “Được rồi! Lần sau có cơ hội sẽ cho em gặp.” Đáng tiếc, tính nhẫn nại của Chu Diễn Chiếu quá kém, Chu Tiểu Manh còn chưa kịp có cơ hội, anh ta đã chia tay với cô gái kia rồi. Đến khi Chu Tiểu Manh thực sự nhìn thấy Chu Diễn Chiếu dẫn con gái đi nghênh ngang khắp nơi thì cô đã mười bốn tuổi, sắp tốt nghiệp cấp II. Chu Diễn Chiếu bấy giờ không hay đánh nhau nữa, nghe nói anh ta đã trở thành “lão đại” trong lòng hầu hết lũ con trai mới lớn, xử sự càng lúc càng ra vẻ ông cụ non, cả ngày cưỡi trên chiếc Harley đi ra đi vào. Ông Chu Bân Lễ tuy đã vô số lần nói sẽ dỡ xe máy của anh ta ra, nhưng cuối cùng đều bị mẹ Chu Tiểu Manh thuyết phục, không ra tay thật. Mẹ Chu Tiểu Manh tên là Diệp Tư Dung, ông Chu Bân Lễ kết hôn với bà đã mười năm, hết sức ân ái. Đám huynh đệ kết nghĩa với ông đều biết, những lời ông nghe không lọt tai, chỉ cần nhờ bà nói hộ, mười phần chắc đến tám chín là thành công. Bà Diệp Tư Dung nói: “Con trai tầm tuổi này đang là lúc tinh lực dồi dào, lại có tâm lý chống đối rất mạnh, anh không cho nó đi xe máy, nó nổi điên lên đi làm chuyện xấu gì khác thì chẳng phải càng tệ hơn sao?” Ông Chu Bân Lễ cũng đồng tình, nên rốt cuộc không động đến xe máy của con trai nữa. Chu Tiểu Manh gặp bạn gái của Chu Diễn Chiếu cũng hết sức ngẫu nhiên. Cô vừa lên lớp 9, liền bị mấy đứa con trai học cấp III để ý. Chu Tiểu Manh mười bốn tuổi tuy vẫn chưa hoàn toàn trưởng thành, nhưng càng lúc càng giống mẹ. Vẻ đẹp của bà Diệp Tư Dung, chỉ có thể hình dung bằng hai chữ “kinh người”. Vẻ non nớt mập mạp của cô nữ sinh cấp II Chu Tiểu Manh đã biến mất từ lâu. Bài vở nặng nề, ngày ngày phải gò lưng học tập khiến gương mặt cô tóp lại thành mặt trái xoan, da trắng như tuyết mới, thân hình dong dỏng như một đóa sen thanh khiết. Giữa đám con gái miệng còn hôi sữa, trông cô tựa như hạc giữa bầy gà. Bị mấy tên con trai cấp III ác ý chặn đường mấy lần, sau một lần bị đối phương động chân động tay, Chu Tiểu Manh không nhịn được, đi mách với Chu Diễn Chiếu. Chu Diễn Chiếu hung hăng dẫn một đám người phóng xe Harley thẳng vào sân trường, thái độ ngang ngược, làn khói bụi bốc lên mù mịt. Ngồi sau xe anh ta là một cô gái rất xinh đẹp, đương nhiên chính là bạn gái mà anh ta vừa cưa đổ. Vào buổi hoàng hôn mang tính truyền kỳ nhất trong lịch sử trường Trung học Huệ Từ số 4, giữa giờ tan học, đám học sinh như nước triều tràn ra bị dồn vào sân tập thể thao, quây xung quanh tận mắt chứng kiến Chu Diễn Chiếu giẫm lên cánh tay một tên con trai, cúi người cầm điện thoại di động to như cục gạch gõ lên đầu nạn nhân: “Hôm nay không chặt tay mày là vì nể tình bố mày mẹ mày cực khổ nuôi mày đến mười bảy tuổi, nếu mày tàn phế rồi, bố mẹ mày sẽ phải chịu tội chịu nợ. Có điều, từ rày trở đi, em gái tao mà thiếu đi một cọng tóc, tao sẽ chặt chúng mày thành tám miếng ném cho chó ăn!” Chu Tiểu Manh từ đó được yên thân, nhưng cũng từ đó trở thành người nổi tiếng, mãi đến khi học hết cấp III không ai dám theo đuổi cô. Trông thấy cô, ngay cả những tên con trai quậy phá nhất cũng hết sức khách khí cụp mắt xuống, chỉ sợ nhìn cô thêm một lần sẽ chuốc lấy phiền phức.",
  "nextChapter": "https://gacsach.top/doc-online/81910/cong-tac-tinh-yeu-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/81908/cong-tac-tinh-yeu-chuong-02.html"
}