{
  "title": "Công Tắc Tình Yêu - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-online/81907/cong-tac-tinh-yeu-chuong-01-phan-2.html",
  "content": "Chu Tiểu Manh ra cổng số Ba phía Nam trường đại học, nhưng xung quanh không có ai, chỉ có nhân vật được yêu thích nhất khoa Hộ lý, thầy hướng dẫn Tiêu Tư Trí đang đứng đó nói chuyện với bảo vệ. Chu Tiểu Manh vừa ngần ngừ chừng một giây, đã bị Tiêu Tư Trí trông thấy, còn gọi luôn tên cô: “Chu Tiểu Manh?” Chu Tiểu Manh đành lịch sự trả lời: “Chào thầy Tiêu.” Tiêu Tư Trí mỉm cười, hai con mắt nheo lại, quả có nét đẹp trai phóng khoáng: “Em ra đây làm gì vậy?” Chu Tiểu Manh ngắc ngứ một giây, rồi nhanh chóng đáp: “Em lấy bưu phẩm chuyển phát nhanh.” Những bưu phẩm ghi không rõ địa chỉ, hoặc không viết số phòng ký túc, hoặc bưu phẩm chuyển phát nhanh mà không gọi được điện thoại, thông thường đều để ở phòng bảo vệ cổng số Ba phía Nam, cô trả lời như vậy sẽ không có ai nghi ngờ gì. Nhưng Tiêu Tư Trí lại giơ tay lên, hỏi: “Có phải cái này không?” Cái bọc bằng giấy xi măng, bên trên có dán tem. Trong khoảnh khắc ấy, Chu Tiểu Manh như bị điện giật. Tiêu Tư Trí đưa món đồ cho cô, nheo mắt cười hỏi: “Em về phòng ký túc hả? Vừa khéo, tôi đang định tới thư viện, tiện đường, chúng ta đi chung luôn.” Chu Tiểu Manh nuốt mối nghi hoặc xuống bụng, cô chỉ gật gật đầu, hai người từ cổng số Ba phía Nam vòng về, nhưng không đi đường lớn, mà men theo khu rừng nhỏ, đi về phía bờ hồ. Đó là đường tắt tới thư viện. Còn nhà ký túc số 14 khu phía Đông mà Chu Tiểu Manh ở, nằm phía sau thư viện. Ban trưa trời nắng gắt, mọi người đều ở trong phòng ngủ trưa, trên còn đường nhỏ không một bóng người. Tiêu Tư Trí thấy phía trước phía sau đều không có người, mới thấp giọng nói: “Sếp bảo tôi đến, cô không cần sợ, ngay cả lãnh đạo nhà trường cũng không biết thân phận của tôi đâu.” Chu Tiểu Manh chỉ ôm chặt cái bọc giấy xi măng, bên trong đúng là sách thật, nhưng thần kinh cô quá căng thẳng, mỗi khi cô căng thẳng, bao giờ cũng vô thức tóm chặt thứ gì đấy, như người chết đuối muốn tóm lấy mảnh gỗ trôi cuối cùng vậy, dù chỉ là uổng công vô ích. Tiêu Tư Trí nói: “Sau này nếu cô gặp chuyện, có thể trực tiếp gửi tin nhắn cho tôi, cứ bảo là muốn hỏi về việc sắp xếp thực tập.” Chu Tiểu Manh vẫn không nói gì, chỉ cắn chặt môi, khe khẽ gật đầu. Tiêu Tư Trí lại hỏi: “Cô nghe ngóng được thông tin gì chưa?” Chu Tiểu Manh lắc đầu, đáp: “Chu Diễn Chiếu chẳng nói gì với tôi cả, ở nhà, anh ta không bao giờ nói chuyện bên ngoài.” “Không ai đến gặp hắn ta tại nhà sao?” “Có, nhưng tôi không biết họ.” “Để trở về tôi gửi cho cô một số tấm ảnh, cô phải nhớ kỹ, nếu những người trong ảnh đến nhà gặp anh ta, cô phải nghĩ cách nghe được nội dung câu chuyện của họ.” “Thông thường nếu có người đến, đều xuống phòng chơi bi-a dưới tầng hầm, hoặc vào phòng hút thuốc, hai nơi này, những lúc có người, Chu Diễn Chiếu đều không cho phép tôi vào trong.” “Có thể nghĩ cách không?” Tiêu Tư Trí lại hấp tấp bổ sung thêm một câu: “Đương nhiên nếu thực sự không thể thì thôi, an toàn của cô là quan trọng nhất, ngàn vạn lần không thể để Chu Diễn Chiếu phát hiện. Sếp đã nói rồi, kẻ này cực kỳ đa nghi, tuyệt đối không được đánh rắn động cỏ.” Chu Tiểu Manh vẫn cắn chặt môi, một lúc sau mới nhả ra, bờ môi tái ngắt không chút sắc máu, Tiêu Tư Trí có cảm giác cô bị thiếu máu. Chỉ nghe giọng cô lí nhí yếu ớt: “Tôi sẽ thử, xem có nghĩ ra được cách gì không.” Tiêu Tư Trí không yên tâm, lại dặn dò thêm một câu: “Đừng miễn cưỡng.” Chu Tiểu Manh cúi đầu, vẫn ôm chặt bọc giấy xi măng kia. Tiêu Tư Trí đột nhiên nói: “Phỉ Ngã Tư Tồn.” “Gì cơ?” “Trong bọc này, là hai quyển tiểu thuyết lãng mạn, con gái các cô không phải đều thích đọc tiểu thuyết lãng mạn à? Vì vậy tôi bọc hai quyển của Phỉ Ngã Tư Tồn vào, chẳng biết có hay không. Lúc nào cô thấy buồn chán, cũng có thể đọc thử.” Chu Tiểu Manh từng loáng thoáng nghe qua cái tên này, chắc là lúc ngủ trưa trong phòng ký túc, nghe mấy cô bạn rầm rì buôn chuyện, ra sức mắng chửi “mẹ kế” tâm địa độc ác, nhưng tiểu thuyết có tàn khốc đến mấy, liệu có thể tàn khốc hơn đời thực được không? Chu Tiểu Manh đáp: “Xưa nay tôi chẳng bao giờ xem tiểu thuyết lãng mạn cả, nếu mang hai quyển này về nhà, anh trai tôi sẽ sinh nghi đấy.” Tiêu Tư Trí gãi gãi đầu, hỏi: “Vậy cô đọc tiểu thuyết gì? Lần sau tôi sẽ mang cho cô.” Chu Tiểu Manh tiện miệng đáp: “Tôi đọc truyện dịch.” Tiêu Tư Trí cười nói: “Được rồi! Để lần sau tôi kiếm cho cô mấy quyển của Higashino Keigo.” Chu Tiểu Manh cũng không đọc Higashino Keigo, nhưng thấy Tiêu Tư Trí tươi cười rạng rỡ, tựa như ánh dương rọi qua tán lá rừng, cô không nói thêm gì nữa. Buổi tối, trước khi về nhà, cô nghĩ đi nghĩ lại, rồi vẫn đem hai quyển tiểu thuyết lãng mạn tặng cho bạn cùng phòng, nói thác rằng mình mua sách online bị nhầm. Bạn cùng phòng cô vui vẻ cầm đi, đám bạn học đều hẹn nhau xuống nhà ăn ăn tối, chỉ mình cô giẫm lên bóng tà dương đi về phía cổng trường. Dù Chu Diễn Chiếu không về, nhà họ Chu cũng có lái xe đến đón cô. “Cô chủ.” Lái xe nhìn thấy cô từ xa, bèn xuống xe mở cửa, rồi đỡ lấy cặp sách trên tay cô. Trong tủ lạnh trên xe có Coca, Chu Tiểu Manh khui một lon, nhưng không uống, mà chỉ áp tay lên vỏ lon, mượn hơi lạnh làm nguội bớt lòng bàn tay nóng bức ẩm ướt của mình. Sự xuất hiện của Tiêu Tư Trí vừa bất ngờ lại vừa không ngoài dự liệu, từ sau buổi gặp gỡ bí mật lần trước, cô vẫn luôn đợi người đến, đợi gần ba tháng trời mà không có tin tức gì, cô đã tuyệt vọng, cảm thấy có lẽ đối phương đã bỏ cuộc, không ngờ rốt cuộc cũng đợi được ngày hôm nay. Chẳng những vậy, đối phương còn sắp xếp hết sức chu toàn cẩn mật, Tiêu Tư Trí là thầy hướng dẫn của lớp cô, như vậy dù tiếp xúc với cô cũng không làm người khác sinh nghi. Nhưng trong những người khác này, tuyệt đối không bao gồm Chu Diễn Chiếu. Vừa nghĩ đến ba chữ Chu Diễn Chiếu, cô bất giác lạnh người. Chiếc xe đã đi vào cửa lớn nhà họ Chu, đằng sau cánh cửa uốn hoa toàn là cây cối um tùm xanh tốt, chỉ có Chu Tiểu Manh biết rõ, mỗi góc tường bên dưới tán cây đều có ống kính máy quay, giám sát hết sức nghiêm ngặt. Cũng chính vì vậy, đám người dưới trướng Chu Diễn Chiếu mới coi cô như thú dữ, như hồng thủy. Nói gì thì nói, cô cũng là em gái Chu Diễn Chiếu, nhưng khổ nỗi Chu Diễn Chiếu tùy tiện quen thói, bất kể đang ở đâu, hễ hứng lên, gặp cô ở hành lang cũng đè cô vào tường mà vầy vò hôn hít. Người phụ trách theo dõi tất cả băng ghi hình giám sát trong ngoài nhà họ Chu là Tiểu Quang, hễ trông thấy cô cứ như trông thấy một con rắn độc vậy, khinh miệt đến độ còn chẳng buồn ngước mắt lên nhìn. Dì Phương ra đón, mở cửa giúp cô: “Cô chủ về rồi ạ?” Bà ta ân cần hỏi: “Cô có nóng không? Có muốn uống ly nước hoa quả trước không?” Nhà họ Chu dùng chiếc siêu xe có giá lên đến mấy triệu đồng đưa đón cô đi học, điều hòa trong xe lúc nào cũng để 23 độ, làm sao nóng được? “Tiểu Quang gọi điện thoại, bảo cậu Mười hôm nay không về ăn cơm.” Người làm cũ trong nhà đều gọi Chu Diễn Chiếu là cậu Mười, nghe nói đây là quy định từ xưa của nhà họ Chu, anh em họ trong năm đời nhất loạt sắp theo thứ tự vai vế, để chứng tỏ gia đình đông đúc thịnh vượng, Chu Diễn Chiếu xếp thứ mười, nên gọi là cậu Mười. Chu Tiểu Manh cảm thấy mệt mỏi vô cùng, nghe nói Chu Diễn Chiếu không về, cả người cô như thể một cây kem, nháy mắt đã tan chảy. Cô nói: “Vậy tôi cũng không ăn cơm đâu, tôi muốn đi ngủ sớm.” Đêm qua, ba giờ sáng cô mới ngủ, sáu giờ lại bò dậy tắm rửa, quầng thâm dưới mắt thâm lại. Buổi trưa cũng không được ngủ yên. Giờ vừa được thả lỏng, cô chỉ muốn ngủ mà thôi. Chu Tiểu Manh ngủ đến nửa đêm thì giật mình tỉnh giấc vì ánh đèn xe về muộn, cô quên không kéo rèm cửa sổ, chiếc xe dừng lại trước đài phun nước, cột sáng trắng lóa chiếu thẳng vào cửa sổ phòng cô, khiến cô thức giấc. Trong phòng rất tối, vườn hoa bên ngoài yên tĩnh lạ thường, xa xa có tiếng côn trùng rả rích, âm thanh tiếng được tiếng mất vẳng lại từ chốn xa xăm, làm cô cảm thấy như lạc vào cõi mộng, tựa hồ vẫn chưa tỉnh giấc. Giờ mới là đầu tháng Tám âm lịch, ban ngày vẫn còn nóng, nhưng khi trời tối, gió đêm lại rất mát mẻ, từng trận từng trận lướt qua rèm cửa sổ kia. Chu Tiểu Manh nằm bất động trên giường, hành lang trải thảm, không hề nghe thấy tiếng bước chân, nhưng cô biết có người đang đi về phía này. Cửa phòng cô không khóa, mà dẫu khóa cũng vô dụng, lần trước, sau khi đạp bật tung cánh cửa phòng khóa chặt của cô, Chu Diễn Chiếu chỉ đứng bên ngoài cười gằn một tiếng, rồi nghênh ngang bỏ đi. Suốt một tháng sau đó, anh ta chẳng buồn để mắt đến cô. Chu Tiểu Manh không có một đồng, thư giục trả tiền của bệnh viện lại gửi tới hết lá này đến lá khác, cuối cùng cô phải đánh đổi bằng sự khuất nhục lớn nhất, mới khiến Chu Diễn Chiếu hồi tâm chuyển ý. Cô không muốn nhớ lại chuyện ấy nữa, vì vậy chỉ đờ đẫn nằm đó, tựa như con cá mắc cạn trên bờ, chờ đợi lưỡi dao hạ xuống thớt. Quả nhiên Chu Diễn Chiếu đẩy cửa bước vào, hôm nay rõ ràng anh ta uống quá chén, cách một quãng xa Chu Tiểu Manh đã ngửi thấy mùi rượu nồng nặc. Cái giường hõm hẳn xuống, Chu Diễn Chiếu vươn cánh tay ra ôm lấy cô từ phía sau, ngón tay lướt trên mặt cô: “Em gái, sao hôm nay ngủ sớm thế?” Hơi thở đầy mùi rượu của anh ta phả vào gáy cô nóng hầm hạp khiến cô khó chịu. Thấy Chu Tiểu Manh không nói gì, Chu Diễn Chiếu khẽ cười, hôn lên mép tóc trên gáy cô. Cằm anh ta lởm chởm râu, đâm vào da cô nhoi nhói đau. Chu Diễn Chiếu hiếm khi uống say, một năm giỏi lắm cũng chỉ có một hai lần, nhưng nếu say thật anh ta sẽ nổi điên lên, cô không thể chọc vào được. Quả nhiên, Chu Diễn Chiếu ôm cô hôn hít loạn xạ một hồi, lại lắc lư lảo đảo bò dậy nói: “Anh đi tắm.” Chu Tiểu Manh mở màn: “Có cần em giúp không?” Anh ta đưa tay bóp lấy cằm cô. Lực tay Chu Diễn Chiếu rất mạnh, lúc này say rồi lại càng không phân biệt nặng nhẹ, khiến Chu Tiểu Manh đau điếng cả người. Mùi thuốc lá và rượu mạnh hòa lẫn vào nhau trên ngón tay anh ta, cực kỳ nồng nặc khó ngửi. Chu Diễn Chiếu lại nhe răng ra cười cười: “Em hầu anh tắm, anh phải trả ba nghìn đồng, nếu anh không kìm được mà thịt em trong phòng tắm, cộng lại là tám nghìn rồi,” Anh ta giơ ngón trỏ lên, ấn vào đôi môi mềm mại của cô, nhấn từng chữ một: “Đắt… quá… đắt…” Chu Tiểu Manh còn đang ngẩn người, anh ta đã buông tay phá lên cười ha hả, đi vào phòng tắm. Nghe Chu Diễn Chiếu trong phòng tắm vừa tắm vừa hát, Chu Tiểu Manh xác định anh ta đã say thật rồi, lần gần đây nhất anh ta uống say là vào nửa năm trước, hơn nữa chưa say đến mức độ này, ít nhất cũng không nghe thấy anh ta hát hò. Chất giọng Chu Diễn Chiếu mà cất tiếng hát lên, chắc chỉ có thể dùng mấy chữ “sai lè lạc điệu” để hình dung, hiếm khi thấy anh ta cao hứng, vừa hát vừa hào hứng cao giọng gọi tên cô: “Chu Tiểu Manh! Chu Tiểu Manh!” Chu Tiểu Manh không dám để anh ta gọi đến lần thứ ba, nhanh chóng bò dậy khỏi giường, xỏ chân vào dép lê đi tới cạnh cửa phòng tắm: “Chuyện gì vậy?” “Dầu gội đầu của anh đâu?” Chu Tiểu Manh biết anh ta say quá đâm hồ đồ rồi, đây là phòng của cô, anh ta không để bất cứ đồ cá nhân nào ở đây cả. Cô đáp: “Em sang phòng anh lấy cho.” Chu Tiểu Manh vội vàng chạy qua phòng ngủ chính ở đầu bên kia hành lang, bình thường Chu Diễn Chiếu không cho phép cô vào phòng anh ta, nhưng lúc này anh ta đã uống say, cô bèn thừa dịp vào trong xem thử. Đáng tiếc, vì quá vội nên cô không dám nấn ná lâu, chạy vào phòng tắm lấy dầu gội đầu của anh ta xong liền nhanh chóng lướt nhìn qua đồ đạc trong phòng: giường, tủ đầu giường, ghế xô pha, tủ bên… phòng của đàn ông, không nhìn ra bất cứ điểm nào khác thường. Cô cuống quýt chạy về phòng mình, chỉ sợ đi hơi lâu, anh ta sẽ sinh nghi. Cô đứng cạnh phòng tắm gõ gõ lên cửa, Chu Diễn Chiếu rốt cuộc cũng ngừng hát, thò một bàn tay ướt sũng nước ra, quơ quơ loạn xạ: “Đâu rồi?” Chu Tiểu Manh đưa chai dầu gội đầu cho anh ta, bất thình lình bị anh ta chụp lấy tay, thuận thế tóm luôn cổ tay cô, kéo vào phòng tắm. Hơi nước mù mịt, Chu Tiểu Manh còn chưa kịp nhìn rõ thì đã bị đẩy ngã, đập lưng vào một tấm kim loại cứng, cú va chạm làm sống lưng cô đau ngâm ngẩm. Cô nhớ ra tấm sưởi nằm ngang cong cong gồ lên, lạnh như băng, ướt rườn rượt cọ vào lưng cô. Chu Diễn Chiếu dồn sức đè cô sát vào tường, tựa như muốn ấn cả người cô lún vào trong tấm sưởi vậy. Eo Chu Tiểu Manh đau đến tưởng muốn đứt lìa, cô có cảm giác mình như một miếng thịt bò, bị xiên lên nĩa, phía sau là vỉ sắt đang hừng hực lửa than, ngay cả những ống sắt ngang dọc trên tấm sưởi cũng giống nữa. Những hạt nước trên tóc Chu Diễn Chiếu nhỏ lên mặt cô lành lạnh, vừa khéo rơi xuống má cô, trông như những giọt lệ. Chu Diễn Chiếu cúi người áp sát bên tai cô, khe khẽ cười: “Chu Tiểu Manh, em nói xem năm xưa anh vì sao không khiến cả mẹ lẫn con nhà em sống dở chết dở ấy nhỉ… phải chăng là, anh cảm thấy, để lại em có ích hơn?” Toàn thân Chu Tiểu Manh run lên lẩy bẩy, anh ta bóp vào eo ôm cô dậy, khiến cô buộc phải ôm chặt lấy cổ anh ta. Chu Diễn Chiếu đặt cô lên bệ rửa mặt, đẩy đầu cô đập vào tấm gương kêu “canh” một tiếng. Ngón cái của anh ta vừa khéo ấn lên hõm động mạch cổ cô, Chu Tiểu Manh học ngành Hộ lý, cũng biết chứng khó thở khi hõm động mạch cổ bị đè nén, chỉ sợ anh ta đột nhiên nổi cơn thì chẳng mấy phút sau, trái tim cô sẽ ngừng đập mà chết. Nhưng Chu Diễn Chiếu chỉ dùng ngón tay cái chầm chậm vuốt ve mạch đập âm ỉ nơi cổ cô, đoạn cười cười: “Muốn giết một người rất dễ mà, phải không?” Anh ta cúi người chầm chậm hôn cô: “Nhưng giết một người, làm sao khiến anh vui vẻ như hiện giờ được chứ…” Hơi nước trong nhà tắm vẫn chưa tan, nước nóng từ vòi hoa sen chảy róc rách, quạt thông gió kêu vù vù, sau lưng Chu Tiểu Manh là tấm gương lạnh lẽo trơn nhẵn, hơi nước ngưng kết trên mặt gương thấm qua áo cô, dính sát lên lưng. Chu Diễn Chiếu nhanh chóng cảm thấy quần áo của cô vướng víu, bèn giật ra vứt sang một bên. Chu Tiểu Manh hốt hoảng ngẩn ngơ, tự ép mình đọc thầm bài Nhạc Dương lầu ký[1]: “Mùa xuân thứ tư năm Khánh Lịch, Đằng Tử Kinh bị biếm đi trấn thủ quận Ba Lăng. Năm Việt Minh, quốc thái dân an, trăm việc bị bỏ phế đều đã hưng thịnh lại. Vì vậy trung tu Nhạc Dương lầu, mở rộng quy mô… nhờ thế, từ mạn Vu hiệp ở phía Bắc, đến vùng Tiêu Tương ở miền Nam… sắc trời sắc nước hòa làm một, màu xanh biêng biếc trải ra mênh mông; hải âu chao liệng, cá gấm tung tăng; hoa cỏ cây cối trên bờ sum suê tươi tốt. Thi thoảng khi sương khói tan đi, ánh trăng vằng vặc trải ra muôn dặm, ánh sáng lấp lánh sắc vàng, bóng trăng lặng lẽ tựa như mảnh ngọc chìm dưới đáy nước…” [1] Bài ký viết nhân sự kiện trùng tu Nhạc Dương lầu, do nhà văn học thời Tống là Phạm Trọng Yêm viết theo lời mời của người bạn thân là Ba Lăng quận thủ Đằng Tử Kinh. Đau, đau đến cực hạn thì không còn đau nữa, Chu Diễn Chiếu khi say rượu hành hạ giày vò đặc biệt dã man, sau một hồi lại lật cô lại. Đầu cô hình như đã đụng vào vòi nước ở bồn rửa mặt, cô không muốn đối mặt với tấm gương, mái đầu vẫn cúi gằm xuống bồn rửa, cố đè nén cảm giác dạ dày cuộn lên, tiếp tục đọc thầm trong óc, hết Nhạc Dương lầu ký, thì đến Đằng Vương các tự, Trường Hận Ca, Tỳ Bà Hành… Đọc đến đoạn, “Rồi Lạc thần cảm động, bồi hồi dùng dằng, thân thái ly hợp, lúc tối lúc bừng. Thân nhẹ bổng như hạc đứng, như sắp bay lại ngập ngừng. Dẫm đường tiêu hoa nồng đượm, đi lối cỏ ngát mùi hương. Ngâm nga mãi lòng yêu mến chừ…”[2], Chu Diễn Chiếu lôi cô ra khỏi phòng tắm, hai thân hình ướt sũng lăn lộn trên tấm ga trải giường, những vệt ướt ấy lại bị đè xuống, dính vào da nghe lành lạnh. Rèm cửa sổ vẫn chưa kéo xuống, nhưng lúc này chỉ còn ánh trăng rọi vào mà thôi. Cô không muốn nhìn thấy gương mặt Chu Diễn Chiếu, bèn ngoảnh đầu đi, nhưng anh ta hết lần này đến lần khác cưỡng ép xoay mặt cô trở lại. Sau khi uống say, cặp mắt anh ta đỏ ngầu, chằng chịt tơ máu, tựa như toàn bộ bên trong con ngươi đều là máu vậy. Chu Tiểu Manh cảm thấy dường như mặt trăng bên ngoài cửa sổ kia cũng biến thành sắc đỏ, còn bản thân mình đang bị lửa Địa ngục thiêu đốt hết lần này đến lần khác, cho tới khi một mẩu xương vụn cũng chẳng còn. [2] Trích từ Lạc Thần phú của Tào Thực, bản dịch của Điệp Luyến Hoa (thivien.net).",
  "nextChapter": "https://gacsach.top/doc-online/81908/cong-tac-tinh-yeu-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/81906/cong-tac-tinh-yeu-chuong-01-phan-1.html"
}