{
  "title": "Công Tắc Tình Yêu - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/81906/cong-tac-tinh-yeu-chuong-01-phan-1.html",
  "content": "Chương 1 Lúc Chu Tiểu Manh vẫn đang tắm, dì Tôn đã lên gõ cửa một lần, đến lần thứ hai, dì chỉ đứng ngoài cửa nói: “Cô chủ ơi, sắp muộn giờ học rồi đấy.” Trong nhà, trừ lái xe và đầu bếp ra tổng cộng có sáu người giúp việc, trong đó có bốn người được phép lên tầng hai, cả bốn người này đều biết, cô hai nhà họ Chu tắm rửa buổi sáng cực kỳ lâu, nhanh nhất cũng phải hơn một tiếng đồng hồ. Vốn dĩ, người làm trong nhà không ai dám thúc giục, nhưng hôm nay cậu cả nhà họ Chu đang ở trong phòng ăn dùng bữa sáng tâm trạng hình như không được tốt cho lắm, anh ta hất hất cằm, nói: “Lên gọi nó xuống ăn sáng đi.” [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Vậy là dì Tôn lại đi lên giục lần nữa. Chu Tiểu Manh cũng biết người làm không có gan thúc giục mình, đồng thời cũng biết người ở phía sau ra lệnh là ai. Cô cuống cuồng tắt vòi hoa sen, làn da bị nước nóng xối một lúc lâu trở nên vừa đỏ vừa nhăn. Cô cụp mí mắt, lấy áo choàng tắm khoác lên mình, mái tóc bị gội nhiều lần, cuối cùng lại quên mất không thoa dầu xả, vừa xơ vừa rít. Cô lấy lược chải chải, nhưng không được, liền bỏ đấy, cầm lọ dầu dưỡng lên xịt bừa vào mấy nhát, cuối cùng cũng chải được. Cô cầm máy sấy, sấy qua mái tóc, rồi vội vàng thoa chút kem lên mặt, thay quần áo xuống nhà. Chu Diễn Chiếu sớm đã phát bực vì chờ đợi, đang cầm tờ báo trên tay ném xuống mặt bàn thì trông thấy Chu Tiểu Manh loạng choạng chạy xuống mấy bậc thang cuối cùng. “Bố, chào buổi sáng.” Cô mỉm cười với người đàn ông ngồi ở đầu kia chiếc bàn, rồi gắng gượng cười tiếp: “Anh, chào buổi sáng.” Ông già ngồi ở đầu bàn bên kia cười với cô như một đứa trẻ sơ sinh, giọng nói nghe không rõ lắm: “Tiểu Manh… hôm nay không… mặc váy.” Mái tóc muối tiêu của ông Chu Bân Lễ cắt rất ngắn, để lộ vết sẹo lớn trên đầu. Phần đầu ông từng bị thương nặng, để lại di chứng cực kỳ nghiêm trọng, trí lực chỉ bằng đứa trẻ bảy tám tuổi, hơn nữa ông còn bị liệt nửa người, quanh năm thì ngồi xe lăn. Chu Tiểu Manh dịu dàng nói với ông: “Hôm nay con phải đến trường, nên không mặc váy.” “Đến trường…” Cái miệng méo xệch của ông già bắt đầu chảy nước miếng, người hộ lý đứng bên cạnh vội đưa khăn tay lau giúp, rồi tiếp tục đút cháo bồ câu hầm cho ông ăn. Trên cổ ông Chu Bân Lễ đeo một chiếc yếm dãi giống như đứa trẻ. Bình thường, ông đều ăn trong phòng mình, vì ông chỉ có thể ăn thức ăn lỏng, nhà bếp bao giờ cũng phải làm riêng. Vả lại, dạ dày của ông đã suy thoái, phải ăn ít mà chia làm nhiều lần, mỗi ngày đến bốn năm bữa, không trùng với giờ ăn ngày ba bữa của người thường. Chỉ có điều, Chu Diễn Chiếu thích nhất chính là cả nhà cùng ăn bữa sáng, chỉ cần anh ta ở nhà hôm nào, ông Chu Bân Lễ hay Chu Tiểu Manh đều phải xuống ăn cùng. Chẳng hạn như lúc này. Người giúp việc mang bữa sáng của Chu Tiểu Manh lên, luôn luôn là bánh sandwich với sữa nóng, nghìn năm không đổi, cô chẳng hề muốn ăn, nhưng vẫn cầm lên, thẫn thờ bỏ vào miệng ăn như nhồi vịt. “Sáng nay em có bốn tiết học.” Trong mắt Chu Diễn Chiếu thoáng hiện nét cười, tựa như có lòng tốt nhắc nhở cô. Chu Tiểu Manh đang uống dở ngụm sữa không hiểu sao bỗng bị sặc, lập tức ho khù khụ, Chu Diễn Chiếu vươn tay ra vỗ vỗ lưng em gái, nói: “Từ từ thôi, có ai tranh với em đâu.” Chu Tiểu Manh ngớt ho dần, lại uống thêm một ngụm sữa nữa, ngước mắt nhìn Chu Diễn Chiếu. Bàn tay anh ta vẫn khe khẽ vỗ lưng cô, như chạm lại như không. Hôm nay Chu Tiểu Manh mặc áo sơ mi trắng, nhiệt độ lòng bàn tay anh ta dường như có thể thẩm thấu qua lớp vải áo mỏng manh, khiến lông măng khắp người cô đều dựng đứng cả lên, chỉ muốn lao lên lầu tắm thêm lần nữa. Thái độ gượng gạo của cô rõ ràng đã bị Chu Diễn Chiếu nhìn ra, khóe miệng anh ta nhếch lên, nụ cười dường như càng rõ nét. Chu Tiểu Manh bị kích động đến nỗi ngồi không yên, đầu ngón tay dồn sức bóp mạnh vào cốc sữa, tựa như đấy là cái cổ của kẻ thù có thể bị cô bóp cho tắc thở tại chỗ vậy. Nhìn những đốt ngón tay tái nhợt đi vì dùng sức quá mạnh, Chu Diễn Chiếu nheo nheo mất, “Em muộn học rồi đấy, hôm nay vừa khéo anh có việc tới Thành Nam, có thể thuận đường đưa em đi luôn.” Chu Tiểu Manh biến sắc mặt, cô không nghĩ Chu Diễn Chiếu có lòng tốt như thế. Từ sau khi ông Chu Bân Lễ xảy ra chuyện, số lượng vệ sĩ bên cạnh Chu Diễn Chiếu đã tăng lên gấp đôi, nhưng kẻ mỗi ngày theo anh ta như hình với bóng vẫn chỉ có gã Tiểu Quang kia. Trông thấy Chu Diễn Chiếu từ xa, Tiểu Quang liền mở cửa xe ra, hoàn toàn phớt lờ Chu Tiểu Manh tay xách cặp đang cắm đầu cắm cổ đi phía sau. Thủ hạ của Chu Diễn Chiếu đều học được cách coi cô hai nhà họ Chu như không khí, bản thân Chu Tiểu Manh cũng biết thân biết phận, mỗi lần trông thấy bọn họ thì cúi gầm mặt xuống, gắng hết sức giấu mình đi. Nhưng hôm nay cô không muốn làm người ta để ý cũng không được, thấy Chu Diễn Chiếu hất cằm, cô đành ngoan ngoãn ngồi vào ghế sau trước ánh mắt chằm chằm của cả bọn. Cô còn chưa ngồi vững, đã nghe Chu Diễn Chiếu bảo lái xe: “Cậu và Tiểu Quang, đều lên xe sau cả đi.” Tiểu Quang biến sắc mặt: “Anh Mười!” “Đi!” Không người nào dám nói chữ “Không” với Chu Diễn Chiếu, Tiểu Quang không dám, tay lái xe lại càng không dám, nhất loạt ngồi sang chiếc xe phía sau. Bấy giờ, Chu Diễn Chiếu mới liếc Chu Tiểu Manh một cái, không cần anh ta nói thêm câu nào, Chu Tiểu Manh đã ngoan ngoãn xuống xe, ngồi lên ghế lái phụ. Đã nhiều năm Chu Tiểu Manh không ngồi xe Chu Diễn Chiếu lái, vì cậu cả nhà họ Chu cũng đã nhiều năm không tự mình lái xe. Chỉ có điều, anh ta lái xe vẫn hung hăng như thế, vừa nhấn chân ga, Chu Tiểu Manh đã không kìm được phải ngửa người ra sau, áp lưng sát vào thành ghế. Cô nắm chặt quai cặp sách, tựa như níu vào một cọng cỏ cứu mạng. “Em yên tâm, xe này đã lắp kính chống đạn toàn bộ, chín túi khí an toàn, vả lại, sáng nay em còn có bốn tiết học, anh không nỡ để em đụng xe chết đâu.” Câu nói cuối cùng, nhẹ nhàng bâng quơ nhưng lại mang theo một chút móc máy như thể châm chọc, khi hai người ở riêng với nhau, giọng điệu của Chu Diễn Chiếu bao giờ cũng như thế. Chu Tiểu Manh mím chặt hai môi lại, cốc sữa uống buổi sáng vẫn ứ nghẹn trong lồng ngực, cô cảm thấy mình say xe rồi. Đèn đỏ. “Két!” Xe thình lình phanh gấp, sắc mặt Chu Tiểu Manh càng thêm nhợt nhạt, cảm thấy dạ dày sôi trào lên như biển động sóng cồn. Cô luống cuống ấn hạ cửa kính xe xuống, định hít thở chút không khí, nhưng cửa kính vừa hạ được chừng một phân, Chu Diễn Chiếu đã nhanh tay nhanh mắt nhấn nút khóa lại. Cửa kính xe lập tức nâng về vị trí cũ, kín mít không một khe hở, cửa xe cũng tự động khóa lại. Chu Diễn Chiếu lật tay quạt cho Chu Tiểu Manh một tát. “Bốp!” Cái tát vừa mạnh, vừa tàn nhẫn. Chu Tiểu Manh bị đánh đờ người ra, bấy giờ mới nhớ ông Chu Bân Lễ xảy ra chuyện, chính vì khi dừng đèn đỏ ở ngã tư, ông hạ cửa kính xe xuống hút thuốc, nên mới bị súng bắn tỉa nhắm trúng đầu. Từ đó trở đi, khi Chu Diễn Chiếu ở trên xe, không bao giờ anh ta cho hạ cửa kính chống đạn xuống. Hôm nay cô đúng là lú lẫn thế nào, mới quên mất điều đại kỵ này. Cô bưng bên má nóng rát, không dám chảy nước mắt. Nhìn bộ dạng ấy của cô, Chu Diễn Chiếu có vẻ khá hài lòng, anh ta vươn tay ra, ngón trỏ man mát nâng cằm cô lên, quan sát vết ngón tay đang nhanh chóng sưng phù lên trên mặt cô, nói: “Một cái tát một vạn đồng, em ngủ với anh một đêm mới có năm nghìn, so ra thì khích cho anh đánh em một tát còn có lợi hơn đấy.” Chu Tiểu Manh cắn chặt môi, cố gắng kiềm chế cơn kích động muốn bổ nhào tới bóp cổ Chu Diễn Chiếu. Nếu cô có bất cứ phản ứng gì, chỉ tổ làm bùng lên cơn giận dữ của anh ta, chẳng thà cứ im lặng nhẫn nhịn cho xong. Nhưng rõ ràng, Chu Diễn Chiếu không có ý định bỏ qua cho cô: “Đêm qua năm nghìn, tính cả một vạn vừa nãy, tháng này em kiếm được của anh năm sáu vạn đồng rồi, xem ra tiền chữa bệnh của mẹ em tháng này lại có chỗ trông cậy rồi.” Hai hàng mi Chu Tiểu Manh khẽ run, kiên quyết đẩy ngấn nước trong đáy mắt vào lại bên trong. Quy định của Chu Diễn Chiếu là, khóc một lần sẽ khấu trừ ba nghìn đồng, nên cô không thể khóc được. Cô đưa những ngón tay run rẩy nắm chặt quai cặp sách, cái quai bằng vải bò bị cô nắm đến ẩm cả ra. Cô muốn cuộn mình lại theo bản năng, tốt nhất là rúc vào một góc không ai trên thế gian này nhìn thấy được. Nhưng họ đang ở trên xe, cô còn thắt dây an toàn, không nhúc nhích gì được. Dẫu cô có cố gắng hết sức, chẳng qua cũng chỉ thu mình sát vào phía cửa xe một chút, cách anh ta xa thêm vài xăng ti mét mà thôi. Nhưng động tác khẽ khàng ấy cũng kích thích Chu Diễn Chiếu, anh ta giơ tay túm lấy gáy cô, cúi người hôn lên môi cô. Chu Tiểu Manh không dám từ chối, để mặc cho anh ta ngang ngược tách đôi môi mím chặt của cô, thỏa sức chiếm đoạt. Nụ hôn của anh ta xưa nay vẫn đầy mùi máu tanh, hôm nay lại cắn vào đầu lưỡi cô. Chu Tiểu Manh đau đến nỗi toàn thân run lên, bấy giờ Chu Diễn Chiếu mới buông cặp môi hơi sưng của cô ra, hơi nhích ra một chút, nhưng lại ghé vào vành tai cô, cắn một cái, không mạnh cũng không nhẹ: “Hay là, chúng ta đặt lại quy định nhỉ, được không?” Hơi thở ấm nóng của anh ta phả vào cổ cô, giọng nói nỉ non, tựa như lời thì thầm của cặp tình nhân: “Hai năm nay vật giá leo thang dữ quá, một đêm năm nghìn đồng, mấy cô đầu bảng ở hộp đêm cũng phải hơn cái giá này rồi, huống hồ em là em gái anh, anh cũng không nỡ để em thiệt thòi… chúng ta đổi thành… năm nghìn một lần được không? Không khéo một đêm em có thể kiếm được hai ba vạn đấy.” Đêm qua anh ta quả thật đòi hỏi quá nhiều, Chu Tiểu Manh biết rõ có cầu xin cũng chẳng khiến anh ta mủi lòng, nhưng bấy giờ đang khi nước sôi lửa bỏng, cô thực sự không còn chút sức lực nào nữa, chỉ biết khóc thút thít, vô vọng ngoảnh mặt đi, nói một câu “sáng mai em có bốn tiết học”, kết quả khiến anh ta nổi trận lôi đình, sập cửa đánh sầm một cái bỏ đi. Đến sáng hôm nay, cơn giận của anh ta vẫn chưa tiêu hết, bằng không, giờ anh ta cũng chẳng dùng lời lẽ công kích cô. Tính cách Chu Diễn Chiếu là vậy, kẻ nào khiến anh ta khó chịu một lúc, anh ta sẽ đáp trả gấp trăm gấp nghìn lần. Thân hình Chu Tiểu Manh vẫn đang run rẩy, nhưng một tay chụp lấy cánh tay Chu Diễn Chiếu theo bản năng, cố gắng ép mình phát ra âm thanh: “Anh nói thì phải giữ lời…” Chu Diễn Chiếu bật cười, đáp: “Tất nhiên rồi.” Nói xong, anh ta lại hôn nhẹ lên môi cô, không hiểu sao tâm trạng chừng như rất vui vẻ, huýt sáo một tiếng, thấy đèn xanh đã sáng lên, liền đạp chân ga. Chiếc xe dừng lại bên ngoài cổng phía Nam trường đại học. Hôm nay là thứ Hai, rất nhiều sinh viên không ở ký túc xá trở lại trường, vì vậy, ngoài cổng đậu một hàng xe dài. Mặc dù thế, chiếc xe của Chu Diễn Chiếu lướt tới vẫn hết sức nổi bật, cộng thêm chiếc Benz đầy vệ sĩ theo sát đằng sau, trông lại càng hoành tráng. Xe chưa dừng hẳn, Chu Tiểu Manh đã chỉ muốn nhanh nhanh chóng chóng xuống xe, nhưng Chu Diễn Chiếu cứ đặt tay lên khóa tổng, không chịu mở cửa. Chu Tiểu Manh không biết phải làm sao, đành nhanh chóng chồm người tới, hôn anh ta. Mỗi lần cô chủ động hôn anh ta, Chu Diễn Chiếu lại có vẻ lạnh lùng như một tảng băng, tựa hồ toàn thân tỏa ra một luồng khí lạnh hung ác. Chu Tiểu Manh hôn cả nửa phút đồng hồ, anh ta vẫn không nhúc nhích. Cách đó không xa chính là cổng phía Nam của trường học, mặc dù cửa kính xe đã dán màng phản quang sẫm màu, nhưng Chu Tiểu Manh vẫn sợ bị người ta trông thấy, đành hấp tấp buông ra, cúi đầu thấp giọng nói: “Tối nay anh có về nhà không?” Hành động này coi như đã giương cờ trắng, Chu Diễn Chiếu nửa cười nửa không hỏi ngược lại: “Vậy em mong anh về nhà, hay là không về?” Nhờ hôm nay ăn một cái tát, cô đã gom đủ tiền viện phí tháng này cho mẹ, đương nhiên chỉ mong sao anh ta tốt nhất không về, nhưng vẫn gượng nhoẻn cười: “Dù anh có về nhà hay không, em đều về nhà.” Chu Diễn Chiếu dường như rất hài lòng với biểu hiện của cô, cuối cùng cũng ấn nút khóa tổng. Chu Tiểu Manh xuống xe như chạy trốn, cúi đầu cầm cặp sách, vội vàng đi về phía cổng Nam. Chu Tiểu Manh là sinh viên ngoại trú, tuy có chỗ trong phòng ngủ ký túc, nhưng gần như cô chưa bao giờ ở lại. Chỉ trong trường hợp đặc biệt, giống như hôm nay, buổi sáng học bốn tiết, buổi chiều còn hai tiết nữa, sau khi ăn cơm ở nhà ăn, cô sẽ tới phòng ký túc xá ngủ trưa. Ba cô gái còn lại trong phòng đều là sinh viên nội trú, đương nhiên thân thiết hơn cô nhiều. Ba người líu ra líu ríu buôn chuyện về những bộ phim và minh tinh mới nhất, và cả về thầy hướng dẫn mới đến, Tiêu Tư Trí. Tiêu Tư Trí mới hơn hai mươi tuổi, vô cùng đẹp trai, chưa mở miệng nói đã nheo mắt cười, vì vậy con gái trong lớp đều như bị mê hoặc, cả ngày cứ mở miệng ra là nhắc đến anh. Bọn họ học ngành Hộ lý, cả khoa gần như đều là nữ sinh viên, chẳng hiểu lãnh đạo khoa nghĩ thế nào mà lại cử đến một thầy hướng dẫn nam như thế. Chu Tiểu Manh mới gặp Tiêu Tư Trí một lần vào nửa tháng trước trong buổi họp lớp hôm khai giảng, hoàn toàn không có ấn tượng gì sâu sắc, vì hôm ấy vừa khéo là thứ Sáu, cô sốt ruột đến bệnh viện thăm mẹ, chỉ muốn nhanh nhanh chóng chóng họp cho xong. Bởi thế, đối với Tiêu Tư Trí và các minh tinh điện ảnh cô đều chẳng chút hứng thú, lúc này, cô nằm trên giường trên, đang mơ màng thiếp đi, đột nhiên điện thoại di động rung một tiếng. Có tin nhắn đến. Bấy nhiêu năm nay, Chu Tiểu Manh đã có phần căng thẳng quá độ, dù ngủ say đến mấy, hễ có tin nhắn, cô sẽ lập tức giật bắn mình ngồi dậy, chỉ sợ là của bệnh viện gửi tới. Nhưng lần này không phải bệnh viện, mà là một số lạ, nội dung tin nhắn là: “Sách mới cô đặt không thể gửi được, phiền cô đến cổng số Ba phía Nam tự lấy.” Tin nhắn có gài phần mềm tự hủy, cô đọc xong liền biến mất luôn, Chu Tiểu Manh cầm điện thoại ra khỏi giường, ba cô bạn học trong phòng vẫn chưa ngủ, nằm trên giường nhìn cô chải tóc, hỏi: “Chuyện gì vậy?” “Có bưu phẩm chuyển phát nhanh, tớ đi lấy một chút.”",
  "nextChapter": "https://gacsach.top/doc-online/81907/cong-tac-tinh-yeu-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/cong-tac-tinh-yeu_phi-nga-tu-ton.full"
}