{
  "title": "Đảo Chiều - Chương 01",
  "url": "https://gacsach.top/doc-online/dao-chieu-chuong-01",
  "content": "LỜI GIỚI THIỆU MỘT SỰ TĂNG TỐC LỚN Phát súng đầu tiên được bắn ra vào năm 1965 cùng với dự đoán của Gorden Moore: Số lượng transistor (bóng bán dẫn) trên mỗi đơn vị inch vuông sẽ tăng lên gấp đôi sau mỗi năm. Giá thành mỗi transitor sẽ giảm trong khi tốc độ của chúng tăng lên. Bốn mươi năm sau, tinh thần của Định luật Moore vẫn còn được giữ nguyên, và công ty của ông, Intel, vẫn giữ vai trò là linh hồn của cuộc cách mạng mà đã thay đổi cuộc sống của chúng ta theo cách mà chúng ta đang thấy ngày nay. Khi sức mạnh của máy tính tăng lên, khả năng tiếp cận thông tin của chúng ta cũng tăng lên. Ví dụ, năm 1998, Google đạt được chỉ số index là 25 triệu trang. Đến cuối năm 2004, chỉ số index của nó tăng lên thành 8 tỷ trang - một sự tăng trưởng vượt bậc. Và còn tốc độ của nó thì sao? Khi tôi gõ cụm từ “tốc độ kinh doanh”, Google mang lại cho tôi 170 triệu kết quả trong vòng 0,2 giây. Ngày nay, nhờ điện thoại di động, tin nhắn và email, chúng ta có thể dễ dàng kết nối tới bạn bè và đối tác kinh doanh bất cứ lúc nào và ở bất cứ đâu trên thế giới. Chúng ta “kết nối” đến mức chúng ta đang dần có thể rơi vào trạng thái “thiếu liên kết”. Ví dụ, các công ty coi những chiếc điện thoại di động BlackBerry dưới gầm bàn là những “kẻ phá đám” lớn nhất đối với các cuộc họp tập trung. Chúng ta không chỉ lén viết và kiểm tra email trong các cuộc họp mà còn nói chuyện điện thoại, nghe nhạc, đọc thông tin trực tuyến và trao đổi với đồng nghiệp cùng một lúc. Ở nhà, chúng ta bị phân tán bởi việc đồng thời đọc báo và nghe nhạc, lướt web và xem bóng đá, nấu ăn và cập nhật tin tức sự kiện thế giới. Các chương trình tin tức dường như không bao giờ đáp ứng đủ nhu cầu của thói quen “đa chức năng” của chúng ta với một dòng liên tục không dứt các thông tin về giá cổ phiếu, tin tức mới nhất, dự báo thời tiết v.v... Các nhà sản xuất cũng cần phải có một sự tăng tốc. Những nhà sản xuất giành chiến thắng không còn là những nhà sản xuất với những sản phẩm tốt nhất nữa mà là nhà sản xuất có dây chuyền cung ứng nhanh nhất. Tác giả và là chuyên gia về các dây chuyền cung ứng, Rob Rodin nói rằng các công ty ngày nay không còn lựa chọn nào khác ngoài việc phải kết nối được với “ba nhu cầu vô độ của kinh doanh - miễn phí, hoàn hảo và ngay lập tức”. Giúp biến nhu cầu “ngay lập tức” thành sự thật có mạng máy tính băng thông rộng, dịch vụ giao hàng 24/24, thẻ RFID, quá trình sản xuất “đúng” (nguyên văn là “just-in-time”: đây là một khái niệm trong sản xuất hiện đại, “đúng sản phẩm - với đúng số lượng - tại đúng địa điểm - và vào đúng thời điểm cần thiết”). Những nhà sản xuất hàng đầu như Dell và Toyota đã tận dụng được đúng điều mà nhà xã hội học Alvin Toffler dự đoán năm 1965: “Khi nhịp độ kinh doanh tăng lên thì mỗi đơn vị thời gian đều trở nên có giá trị hơn.” Cách đây một thế kỷ, một chuyến đi đến một cửa hàng có thể khiến bạn mất cả một ngày, nhưng ngày nay, hầu hết tất cả chúng ta đều có thể đi mua sắm “ngay bên cạnh nhà”. Năm 1986, trước thời kỳ của sự tăng tốc lớn, nước Mỹ có nhiều trường học hơn là các trung tâm mua sắm. Ngày nay, số lượng các trung tâm mua sắm nhiều gấp đôi các trường học. Trong những trung tâm mua sắm này, các cửa hàng cung cấp số lượng hàng hóa nhiều gấp ba lần so với năm 1986, và sự đổi mới trong hệ thống thanh toán, thu ngân giúp khách hàng không còn phải đứng xếp hàng chờ thanh toán như trước đây. Trước khi Định luật Moore ra đời, người Mỹ nổi tiếng là những người “không đi du lịch”, chỉ có khoảng 3 triệu người du lịch đến châu Âu mỗi năm. Ngày nay, nhờ chi phí đi lại rẻ hơn và có nhiều hãng hàng không cũng như sân bay để lựa chọn hơn, nên đã có hơn 11 triệu người Mỹ đi du lịch châu Âu mỗi năm. Và khi đi đến đó thì họ ở đâu? Có thể là tại một trong 54.000 khách sạn trong danh sách trên trang Expedia.com. Bằng việc mua sắm trực tuyến, khách hàng có thể dễ dàng và nhanh chóng so sánh các bức ảnh, phần miêu tả và giá cả của các khách sạn và sau đó đặt phòng ngay lập tức bằng thẻ tín dụng. Ngành du lịch đã mở rộng biên giới ra cả thói quen ẩm thực của chúng ta. Ví dụ, sau khi du lịch châu Âu, chúng ta có thể thưởng thức món cua Belon. Một nhà hàng hải sản có thể gây ấn tượng cho chúng ta bằng cách cho chúng ta biết rằng món khai vị của chúng ta vừa được mang đến trên chuyến bay từ Brittiany. Những con cua trên đĩa của bạn tối nay có thể vừa mới “hạ cánh” xuống sân bay sáng nay. McDonald’s, vua đồ ăn nhanh, gần đây đã giảm thời gian phục vụ món ăn xuống còn 121 giây. Họ còn đang có kế hoạch giảm tiếp xuống 15 giây bằng cách sử dụng hệ thống thanh toán RFID cho phép khách hàng thanh toán mà không cần phải chạm đến ví tiền của mình. Bởi vì một số người trong chúng ta vẫn không đủ kiên nhẫn để thanh toán bằng việc rút tiền khỏi ví. ĐỐI THỦ CẠNH TRANH CHÍNH LÀ SỰ LAN TRÀN Chúng ta đang sống trong một thế giới không chỉ NHANH HƠN, mà còn NHIỀU HƠN. Các nhà chiến lược tiếp thị truyền thống có xu hướng xếp sự cạnh tranh theo nhóm những sản phẩm cùng hạng mục (ví dụ, xếp ô tô thể thao với những chiếc ô tô thể thao khác). Khi họ nhìn nhận mọi việc thoáng hơn, họ có thể sẽ đưa thêm các đối thủ cạnh tranh trong những lĩnh vực cận kề lĩnh vực của mình (ví dụ, xe ô tô thể thao mui kín và xe đua). Nhưng sự cạnh tranh ngày nay - sự cạnh tranh lan tràn đến mức chúng ta không thể nhận ra - không đến từ những đối thủ cạnh tranh trực tiếp hay gián tiếp. Nó đến từ sự lan tràn của sản phẩm trong thị trường. Khi John Wannamaker khai trương cửa hàng đầu tiên năm 1876, ông đã mở ra cánh cửa đáp ứng nhu cầu lớn hơn của khách hàng và nhu cầu của chúng ta tăng lên gấp bội từ đó. Vào thời điểm Định luật Moore được xây dựng năm 1965, một siêu thị trung bình chứa khoảng 20.000 mặt hàng. Ngày nay, chúng ra có thể lựa chọn khoảng 40.000 mặt hàng hoặc nhiều hơn. Chỉ tính riêng năm 2005 đã có 195.000 đầu sách được xuất bản, cùng với 4 triệu bản được in. Cùng năm đó, 40 triệu bản catalog các sản phẩm được xuất bản tại Mỹ, tức là mỗi người đàn ông, phụ nữ và trẻ em Mỹ có khoảng 134 cuốn catalog. Trong lĩnh vực tài chính, số giao dịch được thực hiện mỗi ngày trong năm 2005 nhiều hơn tổng số tất cả các giao dịch được thực hiện trong năm 1965. Đây chính là những ví dụ về sự LAN TRÀN SẢN PHẨM. Mỗi sản phẩm và dịch vụ được xác định bởi chính các đặc tính của chúng. Đây chính là cơ hội để tạo ra nhiều sự lan tràn hơn. Chúng ta chỉ cần so sánh những đặc tính của điện thoại của thời điểm năm 1986 với những đặc điểm của điện thoại di động năm 2006 để thấy được những gì có thể xảy ra khi các kỹ sư thật sự đầu tư thời gian và tâm huyết vào đó. Đây là một ví dụ về sự LAN TRÀN CÁC ĐẶC TRƯNG, kết quả của lối tư duy rằng nhiều hơn luôn có nghĩa là tốt hơn. Với danh sách ngày càng tăng lên của các đặc trưng sản phẩm, các công ty ngày một háo hức hơn với việc quảng bá về kết quả lợi nhuận của mình. Chính điều này đã dẫn đến việc có khoảng 3.000 bản báo cáo tiếp thị được gửi đến mỗi người, mỗi ngày - tại thời điểm Định Luật Moore là 1.500. SỰ LAN TRÀN THỊ TRƯỜNG ĐƯỢC CHIA THÀNH 5 LOẠI SAU: SỰ LAN TRÀN SẢN PHẨM: Có quá nhiều sản phẩm và dịch vụ SỰ LAN TRÀN ĐẶC TRƯNG: Có quá nhiều đặc trưng trong mỗi sản phẩm SỰ LAN TRÀN QUẢNG CÁO: Có quá nhiều tin nhắn qua các phương tiện truyền thông SỰ LAN TRÀN TIN NHẮN: Có quá nhiều nôi dung trong một tin nhắn SỰ LAN TRÀN PHƯƠNG TIỆN TRUYỀN THÔNG: Có quá nhiều các kênh truyền hình cạnh tranh lẫn nhau. Tất nhiên là khả năng quan tâm đến các tin nhắn tiếp thị của chúng ta không hề tăng lên. Số lượng các tin nhắn tiếp thị mà chúng ta có thể tiếp nhận mỗi ngày, theo Liên đòan quảng cáo Mỹ, chỉ có thể dưới 100 tin nhắn. Không có gì ngạc nhiên khi 2/3 người Mỹ phàn nàn rằng họ cảm thấy “liên tục bị oanh tạc” bởi sự LAN TRÀN CỦA QUẢNG CÁO. Nếu nghiên cứu kỹ hơn các tin nhắn, chúng ta sẽ thấy rằng vấn đề thật sự rất tồi tệ. Nghiên cứu chỉ ra rằng hầu hết các tin nhắn mang tính chất thương mại đều chứa đựng quá nhiều các yếu tố, nội dung, cái nọ cạnh tranh với cái kia khiến chúng ta khó hiểu. Và bản thân các nội dung này cũng không hề thú vị, thiếu rõ ràng và thiếu thông tin. Khi các CEO nói rằng họ biết rằng một nửa số tiền quảng cáo của họ là hoàn toàn lãng phí - nhưng họ không biết đó là nửa nào - thì đó có thể là một nửa mà họ dành vào việc làm LAN TRÀN TIN NHẮN. Cuối cùng, công nghệ và sự cạnh tranh đã tạo ra SỰ LAN TRÀN PHƯƠNG TIỆN TRUYỀN THÔNG. Năm 1960, có khoảng 8.400 đầu báo, 440 đài phát thanh và 6 kênh truyền hình. Ngày nay, có khoảng 12.000 đầu báo, 13.500 đài phát thanh và 85 kênh truyền hình cũng như 25.000 kênh truyền hình Internet, những thứ không hề tồn tại trước khi Định luật Moore ra đời. Tại thời điểm đó chỉ có mạng lưới truyền hình này cạnh tranh với mạng lưới truyền hình khác. Ngày nay, nhờ nền văn hóa đa chức năng, chúng ta không chỉ dành thời gian cho các mạng lưới truyền hình mà còn phải dành thời gian cho cả máy tính, tạp chí và máy MP3. Mặc dù dịch vụ quảng cáo đã tăng lên 75% song các bằng chứng thực tế cho thấy chúng ta đã dành ít sự quan tâm hơn đến các loại sản phẩm, dịch vụ, tin nhắn và thậm chí là cả truyền thanh, truyền hình. Trong một bài báo năm 1965 có tựa đề “Sự phức tạp của việc chọn lựa”, nhà quảng cáo Glory Carlberg đã đưa ra một lời giải thích: “Cách đây nhiều năm, những thương nhân hàng đầu đã chỉ ra rằng khi bạn chỉ đưa ra một lựa chọn, bạn khiến khách hàng tiềm năng khó có thể nói không với mặt hàng đó. Tuy nhiên, có thể rằng ngày nay, hàng dãy những sự lựa chọn khiến khách hàng cảm thấy quá lúng túng đến nỗi thà tiếp tục sử dụng mặt hàng cũ còn hơn là phải lựa chọn xem cái nào là tốt nhất trong số 23 quảng cáo khác nhau”. Mỉa mai thay, khi các công ty đối diện với sự cạnh tranh từ hàng trăm loại sản phẩm, dịch vụ, đặc trưng, tin nhắn và cả truyền thông, phản ứng đầu tiên của họ là chống lại sự lan tràn bằng nhiều sự lan tràn hơn. Điều này cũng giống như việc cố gắng dập tắt một ngọn lửa bằng khí gas. [AHH, CHẲNG PHẢI ĐIỀU ĐÓ LÀ TỐT HƠN SAO?] CUỘC CHIẾN THƯƠNG HIỆU ĐẾN THƯƠNG HIỆU Tư duy của con người giải quyết sự lan tràn này theo cách tốt nhất mà chúng có thể - loại bỏ phần lớn sự lan tràn đó. Những thứ được lưu giữ lại, những mặt hàng dường như là tốt nhất và thú vị nhất, là những thứ được dán mác và ghi nhớ trong những chiếc hộp tư duy của khách hàng. Khi những cái tên đã được ghi nhớ và những chiếc hộp đã được làm đầy, tư duy của con người sẽ phản đối việc thay đổi nó. Sự thật đơn giản này có tác động thật sự lớn đối với cách các doanh nghiệp cạnh tranh với nhau ngày nay. Để duy trì sự thành công, các công ty cần dựng lên những rào cản cạnh tranh. Ví dụ, trong thời gian đầu của cuộc cách mạng công nghiệp, những rào cản được ưa chuộng là sự sở hữu phương thức sản xuất. Nếu một công ty có một chiếc máy dệt và đối thủ cạnh tranh của nó không có, nó sẽ là công ty chiến thắng. Khi hầu hết tất cả các công ty đều có máy dệt, rào cản cạnh tranh chính là nhà xưởng. Nếu một công ty có thể chi trả để có thể tự sở hữu và quản lý một nhà xưởng lớn với đội ngũ công nhân được đào tạo và năng suất sản xuất dây chuyền tốt, công ty đó sẽ giành chiến thắng. Cuối cùng, khi tất cả các công ty đều có nhà xưởng, rào cản cạnh tranh sẽ chuyển thành nguồn vốn. Nếu một công ty gom vốn bằng cách bán cổ phần và tất cả cổ đông đều có trách nhiệm với nhà xưởng, công ty đó sẽ giành chiến thắng. Khi sản xuất bước vào thời kỳ kinh tế thông tin, rào cản đó chuyển từ nguồn vốn tiền tệ sang nguồn vốn chất xám. Nếu một công ty có bằng sáng chế và giấy phép độc quyền sản xuất để ngăn chặn đối thủ cạnh tranh “nhái” lại mặt hàng của mình, công ty đó sẽ giành chiến thắng. Ngày nay, nguồn vốn chất xám đang cho thấy sự thất bại của mình. Các bằng sáng chế và giấy phép độc quyền sản xuất ngày hôm qua đang mất đi giá trị của mình khi các công ty “nhảy qua lưng” các đối thủ để đổi mới. Không chỉ có vậy, sử dụng nguồn tài sản trí tuệ như một rào cản cạnh tranh có thể gây tổn hại cho công ty nhiều hơn là trợ giúp, bởi vì nó có thể làm chậm lại quá trình phát triển của môi trường kinh doanh - điều giúp nó tăng trưởng và lớn mạnh. Ngày nay, vấn đề tranh luận này lại được đề cập trở lại. Mặc dù tài sản trí tuệ, liên quan đến nguồn vốn và hiệu quả sản xuất vẫn rất quan trọng, nhưng những rào cản cạnh tranh mới nhất lại là những bức tường tinh thần mà khách hàng dựng lên để ngăn chặn sự lan tràn. Lần đầu tiên trong lịch sử, những rào cản cạnh tranh mạnh nhất không được quyết định bởi chính các công ty mà bởi khách hàng. Những chiếc hộp nhỏ mà họ xây dựng trong tư duy chính là yếu tố quyết định ranh giới giữa các thương hiệu. MỘT THƯƠNG HIỆU LÀ CẢM NHẬN THẬT SỰ CỦA MỘT NGƯỜI VỀ MỘT SẢN PHẨM, DỊCH VỤ HOẶC CÔNG TY ĐỊNH NGHĨA MỚI VỀ THƯƠNG HIỆU Vậy một thương hiệu chính xác là gì? Nó không phải là biểu trưng hay hình ảnh quảng cáo của một công ty. Những thứ này đều được công ty điều khiển. Thay vào đó, một thương hiệu là một cảm nhận thật sự của một khách hàng về một sản phẩm, dịch vụ hoặc công ty. Con người tạo ra thương hiệu để ngăn chặn sự tràn lan của sản phẩm. Nếu từ THƯƠNG HIỆU không tồn tại, chúng ta sẽ sáng tạo ra một từ mới khác, bởi vì không có từ nào có thể bao hàm hết sự phức tạp và đa nghĩa của khái niệm này. Từ duy nhất gần giống với từ này đó là “danh tiếng”. Danh tiếng của riêng bạn, cũng như thương hiệu của công ty, nằm ngoài khả năng kiểm soát của bạn. Nó không phải là những gì BẠN cảm nhận mà là những gì HỌ cảm nhận. Cách tốt nhất mà bạn có thể làm là tạo ảnh hưởng lên nó. Nếu một thương hiệu là cảm nhận thật sự của một khách hàng thì thế nào là gây dựng thương hiệu? Nói ngắn gọn, đó là những nỗ lực của một công ty nhằm xây dựng giá trị trường tồn thông qua việc làm hài lòng khách hàng. Trong khi những công thức để đo lường giá trị thương hiệu rất phức tạp thì mục tiêu của việc xây dựng thương hiệu lại hết sức đơn giản: Làm hài lòng khách hàng để NHIỀU người đến mua NHIỀU hàng trong NHIỀU năm với giá CAO hơn. Xây dựng thương hiệu cũng có khía cạnh “có đi có lại”. Ví dụ, nếu một công ty hứa hẹn nhiều hơn những gì họ có thể mang đến, thương hiệu đó sẽ gặp nhiều tổn thất, điều mà sẽ tạo ra hệ quả hoàn toàn trái ngược: ÍT người mua ÍT hàng hơn trong ÍT năm hơn với giá THẤP hơn. Các công ty cần mang lại sự thoải mái cho chính khách hàng của mình. QUAN ĐIỂM CỦA ROSSER REEVES Trong nhiều năm, Rosser Reeves làm việc tại trung tâm TED BATES, và năm 1961, ông viết cuốn sách Reality in Advertising (Sự thật trong quảng cáo). Trong đó, ông nhấn mạnh rằng các nhà quảng cáo nên tập trung sự truyền bá của mình vào Unique Selling Propotion - DUY NHẤT VẤN ĐỀ BÁN HÀNG, hay viết tắt là USP, và khẳng định rằng “khách hàng có xu hướng chỉ nhớ một thứ trong một quảng cáo - một tuyên bố mạnh mẽ hoặc một khái niệm mạnh mẽ”. Mặc dù USP là một ý tưởng lớn, có ảnh hưởng trong năm 1961, nhưng ngày nay chỉ có duy nhất một phần trong cụm từ của ông dường như còn giữ nguyên giá trị của mình, đó là “DUY NHẤT”. Khách hàng ngày nay không thích bị bán hàng - họ muốn được mua hàng, và họ có xu hướng mua theo “bộ lạc”. Lời khuyên hữu hiệu cho các công ty đó là không nên tập trung việc quảng bá của mình vào USP mà nên vào Unique Buying Tribe - DUY NHẤT VẤN ĐỀ MUA HÀNG THEO BỘ LẠC, hay viết tắt là UBT, điều có ảnh hưởng trực tiếp đến sản phẩm hoặc dịch vụ của công ty. Trong một nhóm, các thông tin được truyền đi nhanh hơn, điều sẽ tạo ra sự thu hút cho thương hiệu. USP có nghĩa là ĐẨY hàng hóa và dịch vụ đến khách hàng. UBT có nghĩa là LÔI KÉO khách hàng vào một “bộ lạc” mà họ cảm thấy có thể tin tưởng. Trong một thị trường cung cấp các sản phẩm giống nhau, con người không thể tìm được những đặc tính và lợi ích nhiều như theo đặc điểm bộ lạc. “Nếu tôi mua sản phẩm này,” họ có thể sẽ hỏi “nó có thể làm gì cho tôi?” CÁC VẤN ĐỀ VỀ QUẢNG CÁO Quảng cáo truyền thống là một vòng tròn “chết”. Ngày nay, truyền thông được chia ra thành những kênh nhỏ hơn, chính vì thế để các kênh này có thể có số lượng khán giả đủ lớn, chúng cần phải tốn rất nhiều chi phí. Nhưng có hai nguyên nhân cơ bản dẫn đến vòng tròn này, đó là: 1, Con người không thích các cuộc đối thoại một chiều, và 2, Con người không tin tưởng vào quảng cáo. Và kết quả là, ngày càng có nhiều người từ chối các chương trình quảng cáo. Các phương tiện truyền thông truyền thống như quảng cáo truyền hình làm việc hiệu quả nhất với những tin nhắn bán hàng một chiều và tự do gửi đến khách hàng. Nhưng từ khi con người có thêm một quyền lựa chọn, họ đã chọn dành thời gian nghiên cứu các trang web, nơi việc quảng bá giống như một cuộc đối thoại hơn là bán hàng. Họ cũng lắng nghe bạn bè của mình nhiều hơn, và người ta lại quay trở lại với nền văn hóa truyền miệng từng tồn tại trước khi có sự ra đời của truyền thông đa phương tiện. Tuy nhiên thật không may, khi khán giả quay lưng lại với việc tự do xâm nhập, tự do gửi tin nhắn quảng cáo thì cũng là lúc ngành công nghiệp quảng cáo phải chiến đấu với việc ngày càng có nhiều sự tự do xâm nhập hơn. Đây là lý do đầu tiên tạo ra vòng tròn “chết”của quảng cáo. Quảng cáo truyền thống cũng thu được hiệu quả nhất khi những lời hứa hẹn lớn hơn - lớn hơn sản phẩm hoặc dịch vụ mà công ty có thể cung cấp - đó cũng là lý do vì sao từ rất lâu con người đã học cách nghi ngờ việc quảng cáo. Trong một cuộc bỏ phiếu của tổ chức Gallup năm 1998 về mức độ trung thực và đạo đức, người ta đã xếp những người làm quảng cáo vào nhóm gần cuối, đứng giữa những luật sư và nhân viên bán ô tô. Ngày nay, có đến 92% khách hàng loại bỏ chương trình thương mại ra khỏi các chương trình truyền hình của mình. Vậy ngành công nghiệp này phản ứng như thế nào trước sự việc này? Họ lén đưa quảng cáo vào các bản sao chép xã luận, các chương trình truyền hình, phim ảnh, sự kiện. Vậy liệu ngành công nghiệp có thoát ra khỏi sự tụt dốc của mình hay không? Rất có thể, vì những người làm quảng cáo rất thông minh và họ sẽ tìm ra cách để tái tạo nền công nghiệp của mình. Vậy khi đó nó có còn được gọi là quảng cáo nữa hay không? Đó lại là một câu hỏi khác. Những gì con người ngày nay muốn đó là những thương hiệu đáng tin cậy. Những gì họ không muốn đó là sự tự do thâm nhập, những lời tuyên bố trống rỗng và sự lan tràn sản phẩm. ĐỪNG MANG ĐẾN NHIỀU HƠN - HÃY MANG ĐẾN SỰ KHÁC BIỆT Một ngày năm 2005, có hai câu chuyện đặc biệt thu hút trên tờ Wall Street Journal : 1) “Nền công nghiệp Mỹ đã hoàn toàn kiệt sức”, và 2) “Lợi nhuận của Apple đã tăng lên gấp 6 lần.” Thông điệp rõ ràng cho tất cả các vị CEO vô tình liếc qua những tiêu đề này trong ngày hôm đó là: Để thành công trong môi trường kinh doanh đầy cạnh tranh, bạn phải sáng tạo, đổi mới. Triết lý của Apple “Tư duy khác biệt” có thể sẽ trở thành câu thần chú của kinh doanh trong thế kỷ XXI. Sự khác biệt, nghệ thuật để nổi bật so với đối thủ cạnh tranh, không phải là điều quan trọng. Điều quan trọng, trong thế giới của sự tràn lan, đó là bạn cần nhiều hơn là sự khác biệt. Bạn phải khác biệt HOÀN TOÀN. Nguyên tắc mới là: Khi tất cả mọi người xuống, thì bạn phải lên. Trong truyền thống, các công ty đầu tư quá nhiều nỗ lực, công sức cho quá ít những thuận lợi trong cạnh tranh: đặc tính mới nhất, màu sắc mới, mức giá thấp hơn và tốc độ nhanh hơn. Tuy nhiên, trái hẳn với điều đó, sự khác biệt hoàn toàn là tìm kiếm một thị trường hoàn toàn mới, nơi bạn có thể làm chủ và tự bảo vệ chính mình, để rồi tạo ra lợi nhuận trong nhiều năm chứ không phải chỉ là nhiều tháng. Hãy coi sự khác biệt hoàn toàn là động cơ cho một thương hiệu hàng đầu. Điều đó sẽ giúp bạn nhanh chóng có được nhiều khách hàng mua nhiều sản phẩm trong nhiều năm với mức giá cao hơn. Đồng thời, nó cũng tạo ra bộ lọc chiến thuật cho những câu hỏi như: “Chúng ta nên làm gì?”, “Chúng ta nên làm điều đó cho ai?”, “Chúng ta nên giấu ai?” và “Chúng ta nên hành xử như thế nào?”. Với một sự đột phá, bạn có thể bắt đầu một hạng mục mới, cái mà khách hàng, nhân viên, đối tác - và thậm chí cả những đối thủ cạnh tranh của bạn - cũng sẽ giúp bạn xây dựng. Nếu thiếu một sự đột phá, bạn có thể sẽ phải kết thúc trong một khối hóa thạch không thể hồi sinh hoặc trong một thị trường tràn lan sản phẩm giống như của bạn. Để triển khai sự khác biệt hoàn toàn, bạn sẽ cần đến 3 nguyên tắc cơ bản sau: 1. Tìm ra bước đột phá 2. Thiết kế bước đột phá 3. Làm mới bước đột phá Bạn đã sẵn sàng chưa?",
  "nextChapter": "https://gacsach.top/doc-online/dao-chieu-chuong-02",
  "prevChapter": "https://gacsach.top/dao-chieu_marty-neumeier.full"
}