{
  "title": "Đảo Chiều - Chương 03",
  "url": "https://gacsach.top/doc-online/dao-chieu-chuong-03",
  "content": "PHẦN 2: THIẾT KẾ BƯỚC ĐỘT PHÁ THƯƠNG HIỆU LÀ MỘT HỆ THỐNG Trong cuốn The Brand Gap (Khoảng cách), tôi đã chỉ ra rằng việc xây dựng thương hiệu không phải là một chuỗi các hoạt động độc lập, riêng rẽ mà là một hệ thống hoàn chỉnh với 5 quy tắc - khác biệt, hợp tác, cải tiến, hợp lệ và mở rộng - kết hợp cùng nhau để tạo ra khả năng cạnh tranh thuận lợi. Ý định của tôi khi viết cuốn Đảo chiều là để nghiên cứu sự khác biệt, từ đó chỉ ra những hệ thống ở bên trong hệ thống. Trong khi chương trước mang đến cho các bạn những manh mối để tìm ra bước đột phá, thì chương này sẽ mang đến cho các bạn quá trình thiết kế bước đột phá. Tôi sử dụng từ “thiết kế” như cách nhà kinh tế học Herbert Simon đã dùng: “Tất cả các nhà thiết kế đều là những người đặt ra các hoạt động nhằm biến những hoàn cảnh đang tồn tại thành một cái khác được mong đợi hơn.” Hoàn cảnh được mong đợi hơn ở đây chính là một thương hiệu hấp dẫn dựa trên sự khác biệt hoàn toàn. Các hoạt động này là chiến thuật của một thương hiệu đột phá thành công. Tất cả mọi thiết kế đều dựa trên cách tư duy tự khám phá chứ không phải dựa trên các quy luật, thuật toán nào đó - điều đó có nghĩa là không có sẵn một con đường hay một công thức toán học nào cho việc tìm kiếm mục tiêu của bạn. Nhưng bạn vẫn cần phải có những quy tắc, quy trình, nếu không bạn sẽ trôi từ ý tưởng này sang ý tưởng khác mà không đạt được hy vọng gì. Trong phần này, tôi sẽ đưa ra 17 chặng mà chúng tôi sử dụng để hướng dẫn các khách hàng tại Neutron vượt qua quá trình thiết kế bước đột phá. Mỗi chặng sẽ đề cập đến một trong bốn yếu tố - sự khác biệt, sự tập trung, xu hướng và truyền thông - được tóm tắt ngắn gọn trong một biểu đồ cuối mỗi chặng. Để trình bày cách hoạt động của quá trình 17 chặng, tôi sẽ đưa vào các ví dụ từ một bài tập mà tôi sử dụng trong các cuộc hội thảo về thương hiệu của mình. Chủ đề ở đây là xây dựng một thương hiệu cho một chuỗi các quán bar hư cấu. Tất nhiên, không có một ví dụ cụ thể nào có thể thay thế cho toàn bộ các kiểu thương hiệu, nhưng nó sẽ giúp bạn hình dung ra được các bước từ nguyên tắc sang hành động. Chặng 1: BẠN LÀ AI? Bước đầu tiên trong xây dựng thương hiệu là quan sát bên trong công ty và tìm hiểu xem nguồn năng lượng thô sẽ có thể đến từ đâu. Thị trường trống sẽ không có giá trị nếu bạn thiếu kinh nghiệm, sự đáng tin cậy cũng như niềm đam mê để có thể tạo ra những thành công ngày qua ngày, năm qua năm, dưới áp lực cạnh tranh. Lời khuyên của Joseph Campbell “theo đuổi niềm hạnh phúc lớn nhất” của bạn cũng có thể được áp dụng cho các công ty như cách nó được áp dụng cho các cá nhân. Để phát triển nguyên tắc này, hãy nhìn vào những gì xảy ra khi niềm đam mê bị lệch lạc. Bạn có nhớ thảm họa công nghệ trong thế kỷ XIX? Khi đó có rất nhiều người đam mê chọn mua cổ phiếu, nhưng có rất ít người đam mê xây dựng một công ty thật sự để phục vụ dài hạn cho cộng đồng. Kết quả là, chúng ta được chứng kiến sự sinh sôi nảy nở của những “thương hiệu hạ cấp” - những thương hiệu mà bề ngoài rất thú vị nhưng thực chất lại không có gì để bảo đảm. Nền kinh tế nhanh chóng sụp đổ và kéo theo những thương hiệu đó. Những gì nhà đầu tư Warren Buffett nói bỗng dưng trở thành sự thật “Khi thủy triều rút đi, bạn sẽ nhận thấy ai là người đang mặc đồ tắm.” Ngược lại, hãy nhìn vào ngành công nghiệp công nghệ khi mà niềm đam mê luôn đi đằng sau nó - Google. Chắc chắn rằng Google đã làm cho người ta trở nên giàu có bởi vì các nhà sáng lập xây dựng thương hiệu dựa trên một tuyên bố đạo đức rõ ràng: “Đừng làm việc sai trái.” Triết lý sống này đã giúp công ty không chỉ vượt qua được sự đổ vỡ của công nghệ mà còn giúp nó tạo ra nguồn cảm hứng cho nhân viên, làm hài lòng người sử dụng và thu hút các nhà đầu tư - tới một mức độ mà không ai có thể nghĩ tới. Vậy còn công ty của bạn? Đâu là niềm đam mê của công ty bạn? Có một cách để có thể nhận biết nó đó là hoàn thành bài tập câu chuyện doanh nghiệp mà các chuyên gia tại C2 (San Francisco) đưa ra cho khách hàng nhằm giúp họ định hình tầm nhìn của mình. Câu chuyện như sau: Cách đây 25 năm, công ty của bạn đã bị xóa sổ. Bây giờ, hãy ngồi xuống và viết bố cáo cho công ty. Bạn sẽ muốn các thế hệ tương lai nói gì về bạn? Bạn sẽ thấy rằng câu trả lời cũng chính là câu trả lời cho câu hỏi: Bạn là ai? Niềm đam mê của bạn là ở đâu? Điều gì khiến bạn thức dậy vào mỗi sáng? Nào, bây giờ thì hãy cùng đến quán rượu của chúng tôi. Chúng ta bắt đầu hành trình với một nhóm nhỏ những người có cùng niềm đam mê: Họ yêu thích rượu, đồ ăn, du lịch và mong mỏi được chia sẻ tình yêu đó với phần còn lại của thế giới. Niềm đam mê của họ đủ lớn để họ có thể vượt qua tất cả những rào cản, vô hình và hữu hình, và họ có đủ kinh nghiệm và sự đáng tin để có thể được khách hàng, đối tác và cả những nhà đầu tư chấp nhận. Họ đã vượt qua được chặng thứ nhất. Chặng 2: BẠN LÀM GÌ? Tiếp theo điều bạn cần làm rõ là bạn đang ở trong lĩnh vực nào - mục tiêu cốt lõi của bạn. Mục tiêu cốt lõi, theo tác giả của Xây dựng để trường tồn, Jim Collins và Jerry Porras, là những căn nguyên nền tảng khiến công ty bạn tồn tại ngọai trừ mục tiêu kiếm tiền. Đây là điều không bao giờ thay đổi đối với công ty bạn. Ví dụ, mục tiêu ban đầu của Google là tổ chức hệ thống thông tin của toàn thế giới và sau đó phổ biến chúng rộng rãi trên toàn cầu. Mục tiêu của Disney là làm cho mọi người vui vẻ. Dù đó là những công ty khác nhau, song họ đều có chung một cảm nhận rõ ràng đó là họ là ai và tại sao họ lại làm những điều này. Nếu thiếu những cảm nhận rõ ràng về mục tiêu, các công ty có thể thu được những lợi nhuận ngắn hạn nhưng sẽ gây hại đến lợi nhuận lâu dài. Những đối tác trong hệ thống quán bar ở phần trên đã đưa ra slogan mục tiêu của mình là: Mang mọi người đến gần nhau thông qua giáo dục về rượu. Mặc dù có thể sau này họ sẽ sửa đổi một chút trong mục tiêu của mình, nhưng họ vẫn dựa trên một ý tưởng khác biệt - đó là giáo dục. Một câu slogan cần bao nhiêu từ để có thể thể hiện rõ ràng được mục tiêu của bạn. Nếu nó nhiều hơn 12 từ, hãy quay trở lại chặng 1, hãy đặt nó sang một bên hoặc sẽ nghiên cứu đến nó sau. Chặng 3: TẦM NHÌN CỦA BẠN LÀ GÌ? Mục tiêu cốt lõi của một công ty có thể mang lại cho nó hướng đi thẳng tới tương lai. Mặc dù mục tiêu của một công ty có thể trừu tượng song tầm nhìn của công ty thì phải nên rõ ràng, cụ thể. Nó phải là một hình ảnh của tương lai - một hình ảnh được tạo nên bởi sự đóng góp của toàn bộ công ty. Aristotle đã nói: “Một người không thể tư duy nếu thiếu một hình ảnh” và vì thế một công ty không bao giờ có thể hoạt động nếu thiếu một tầm nhìn. Từ “tầm nhìn” được đề cập và thảo luận nhiều trong kinh doanh ngày nay, tuy nhiên những điều được coi là tầm nhìn chỉ đơn thuần là tầm nhìn của LÃNH ĐẠO. Tầm nhìn thật sự không thể bị áp đặt lên toàn bộ một công ty - nó phải được phát triển từ mục tiêu chung và niềm đam mê của các nhân viên. Công việc của người lãnh đạo là định hình và cụ thể hóa tầm nhìn đó, làm cho nó rõ ràng, đáng nhớ và gây cảm hứng. Tầm nhìn thật sự phải dẫn tới sự cam kết, đồng lòng chứ không phải là sự phục tùng, mang lại sự tin cậy chứ không phải sự lo lắng cẩn trọng. Mối quan hệ giữa mục tiêu và tầm nhìn được Peter Senge giải thích hoàn hảo trong The Fifth Discipline (Nguyên tắc vàng thứ năm). Đến thời kỳ của tổng thống Kennedy, ông nói mục tiêu là “nâng cao khả năng của con người để khám phá bầu trời”. Mặt khác, tầm nhìn là “một con người trên mặt trăng vào cuối những năm 1960”. Bất cứ ai cũng có thể hình dung ra hình ảnh người đàn ông bước xuống mặt trăng và cắm lá cờ tổ quốc của Mỹ lên nền cát mềm. Thiếu một tầm nhìn rõ ràng, việc trao quyền cho ai đó sẽ trở thành vô cùng nguy hiểm. Nó chỉ dẫn tới sự hỗn độn, lo lắng và thiếu tin tưởng vì nhân viên sẽ làm việc theo một mục tiêu hoàn toàn ngược lại, họ sẽ tìm kiếm một chỗ đứng yên ổn thay vì cùng hợp tác để biến bức tranh tương lai chung thành hiện thực. Vậy bạn tạo ra tầm nhìn bằng cách nào? Nhà “thiết kế tầm nhìn” tại Stone Yamashita Partners đã khuyên khách hàng của mình tạo ra tầm nhìn có thể “phân phát” được: một cuốn sách mỏng, một tập bản thảo hoặc một câu nói quan trọng - bất cứ thứ gì có thể đưa tầm nhìn của bạn ra ngoài thế giới. Khi bạn đặt tầm nhìn của mình lên mặt giấy, bạn có thể ngay lập tức nhận ra những khiếm khuyết hoặc sai lầm của nó. Sau đó, bạn có thể củng cố nó để duy trì sự thành công. Quay trở lại với hệ thống quán bar, nơi các thành viên đang phác thảo bức tranh tương lai của chính công ty mình. Họ hình dung rằng sẽ phải có ít nhất một quán Tasting tại mỗi thị trấn trên toàn nước Mỹ. Mỗi quán bar sẽ có khoảng 100 loại rượu được nhập từ khắp nơi trên thế giới, tất cả đều có nhãn trên chai, và sẽ thường xuyên thay đổi các nhà sản xuất và nhãn hiệu. Họ tưởng tượng sẽ thấy những nhóm người đang vui vẻ học hỏi, nói chuyện về rượu, trao đổi những câu chuyện về đồ ăn, du lịch và những nền văn hóa mà họ đã trải nghiệm Chặng 4: BẠN ĐANG CƯỠI LÀN SÓNG NÀO? Ba chặng đầu tiên đã giải thích và làm sáng tỏ vai trò của sự tập trung trong việc xây dựng bước đột phá. Năm chặng tiếp theo sẽ cho thấy sự tập trung liên kết như thế nào với người em song sinh đầy quyền lực của mình - sự khác biệt. Nhưng trước hết, chúng ta hãy cùng thư giãn một chút để xem xét vai trò của các xu hướng trong việc điều khiển cả hai người anh em này. Tất nhiên, bạn có thể xây dựng một thương hiệu mà không cần tận dụng một xu hướng, tuy nhiên sau đó bạn sẽ không thể có được nguồn năng lượng trẻ trung của sự đột phá. Khi sự tập trung và khác biệt được củng cố bằng một xu hướng, nó sẽ tạo ra một thương hiệu uy tín, có sức thu hút mà sẽ khiến khách hàng giao dịch bằng “tình yêu” chứ không phải là tiền bạc. Đó chính là sự khác biệt giữa việc lướt ván trên mặt sóng và “cưỡi” trên một làn sóng. Bạn có thể cưỡi trên xu hướng nào? Có rất nhiều xu hướng khác nhau và sự khác nhau đó không bao giờ kết thúc vì mỗi lĩnh vực, khu vực và mỗi nhóm văn hóa lại có một xu hướng riêng. Đôi khi, một xu hướng là một sự phản ứng lại xu hướng từng tồn tại trước nó mà đã mất đi những đặc trưng của mình, chẳng hạn như các ngôi sao nhạc rock thay thế cho những ngôi sao nhạc nhẹ trong những năm 1950. Đôi khi nó cũng là kết quả của sự cải tiến công nghệ, ví dụ như nhà máy nguyên tử Kevlar đã thổi bùng lên cuộc cách mạng trong ngành công nghiệp dệt. Một số xu hướng, như dân chủ, vẫn đang tiếp tục giành vị trí và sức mạnh sau hàng trăm năm, trong khi một số xu hướng khác, ví dụ như xu hướng người dây có thể đã kết thúc trong lịch sử ngành thời trang. Những kẻ cưỡi sóng điển hình hiện nay như Samsung với các sản phẩm máy móc được thiết kế nổi trội, Anthropologie với trang phục thoải mái, Progressive với bảo hiểm thân thể, Dean & Deluca với những cửa hàng chuyên phục vụ những người sành ăn, Aveda với mặt hàng mỹ phẩm thân thiện với môi trường có uy tín, Design Within Reach với những sản phẩm đồ đạc hiện đại và Volkwagen với nhà máy “trong suốt” mới và các thiết bị tái chế ô tô. Khi bạn nhìn xuống phía dưới những tấm lưới bao bọc những thương hiệu hàng đầu, bạn sẽ thấy rằng nó được thúc đẩy bởi một xu hướng. Quyền lực của xu hướng sẽ tăng lên khi một thương hiệu cưỡi trên nhiều hơn một xu hướng cùng một lúc. Hệ thống quán rượu hư cấu của chúng tôi đang cưỡi trên một vài xu hướng - những xu hướng hướng tới sự dân chủ trong rượu, du lịch thế giới, nông nghiệp bền vững, các sản phẩm xa xỉ và đồ ăn cao cấp. Chỉ với một chút nỗ lực, nó cũng đã có thể cưỡi trên những xu hướng hướng tới công nghệ phức hợp, thiết kế sản phẩm dựa trên chất lượng được đánh giá của khách hàng, dịch vụ tự phục vụ và mua sắm miễn thuế. Nó cũng có thể cưỡi trên những tiểu xu hướng của ngành công nghiệp rượu như xu hướng hướng tới những loại rượu giá rẻ hơn, những loại rượu đặc biệt của các vùng miền. Xu hướng là những làn sóng nâng tất cả các con thuyền. Chặng 5: NHỮNG AI CHIA SẺ KHÔNG GIAN THƯƠNG HIỆU? Một thương hiệu không thể tồn tại trong một khoảng không được. Sự đam mê, mục tiêu, và tầm nhìn dẫn đường một công ty có thể hoàn toàn giống với của các đối thủ cạnh tranh của nó. Bạn có thể thấy được danh sách những giá trị cốt lõi mà các công ty giới thiệu ra công chúng để giúp họ xác định văn hóa công ty mình. Khi bạn nhìn vào những danh sách này trong một lĩnh vực, bạn sẽ biết rằng chúng có thể được chọn ra từ một danh sách ngắn bao gồm khoảng 12 ưu điểm. Nền văn hóa của công ty chúng tôi đó là: cải tiến, quan tâm đến xu hướng thị trường, tập trung vào khách hàng, có đạo đức, phản hồi nhanh, hợp tác, đáng tin tưởng, tập trung vào chất lượng, cấp tiến, tiên phong, có trách nhiệm và lạc quan. Mặc dù những ưu điểm này rất đáng ngưỡng mộ, nhưng việc đột phá đòi hỏi một công ty phải xác định xem điều gì khiến nó trở thành DUY NHẤT, chứ không phải điều gì khiến nó trở nên đáng ngưỡng mộ. Ở đây chúng ta cần chuyển phạm vi tập trung và hướng đến phạm vi của sự khác biệt. Mỗi hạng mục cạnh tranh đều có kẻ thắng và người thua. Trong xây dựng thương hiệu, thắng và thua luôn có mối quan hệ với nhau, bởi vì sẽ luôn có một không gian nơi mà ba, bốn hoặc thậm chí nhiều thương hiệu có thể cùng tồn tại, sinh lời. Nhưng điều đặc biệt thú vị là các đối thủ cạnh tranh trong hạng mục đó sắp xếp thứ hạng cho mình như thế nào. Trong một hạng mục đã phát triển, những gì bạn thường thấy đó là thương hiệu hàng đầu sẽ có gấp hai lần thị phần so với thương hiệu đứng thứ hai, thương hiệu thứ hai có thị phần gấp hai lần thương hiệu thứ ba, thương hiệu thứ ba có thị phần nhiều gấp hai lần thương hiệu thứ tư, và cứ tiếp tục như thế…, cho đến khi không còn thị phần cho những thương hiệu khác. Trong những hạng mục có nhiều đối thủ cạnh tranh hơn, sự khác nhau về thị phần có thể bớt kịch tính hơn, nhưng thứ hạng thì vẫn không có gì thay đổi. Hiện tượng này phù hợp với cái mà các nhà lý thuyết hệ thống gọi là “định luật năng lực” - giải thích rằng tại sao sự thành công lại thu hút sự thành công hoặc tại sao “người giàu lại trở nên giàu hơn”. Trong thế giới của định luật năng lực, thứ tự thị phần được điều khiển bởi khách hàng, những người quyết định chung thứ tự thành công của các đối thủ cạnh tranh. Thứ tự thành công, hóa ra, lại được quyết định bởi hai yếu tố: thứ tự ban đầu của các đối thủ cạnh tranh, điều bao gồm những thuận lợi có được từ sự sở hữu thị phần ban đầu và từ khối lượng tài sản ban đầu. Như các chuyên gia định vị Jack Trout và Al Ries thường nói, kẻ thắng lợi lớn nhất không phải là thương hiệu đầu tiên “bước vào” thị trường, mà là thương hiệu đầu tiên “bước vào” lòng người. Với sự hiện diện của định luật năng lực, vị trí có giá trị nhất trong một hạng mục là vị trí số 1 và số 2. Vị trí thứ ba chỉ hữu dụng khi hất cẳng được vị trí số 2. Tuy nhiên, những thương hiệu từ vị trí thứ tư trở xuống thường sẽ có xu hướng tạo thành một hạng mục mới chứ không có xu hướng cạnh tranh với ba thương hiệu ở phía trên. Danh sách ở chặng 5 miêu tả một số trường hợp trong đó định luật lực hấp dẫn sẽ có lợi cho những thương hiệu dẫn đầu. Jack Welch hiểu rõ sức mạnh của việc dẫn đầu thị trường vào năm 1981 khi ông nói với hội đồng quản trị kinh doanh của mình rằng “sửa chữa, bán và đóng” tất cả các bộ phận của GE nào không đứng đầu hoặc thứ hai trong hạng mục của nó. Định luật năng lực chi phối thương hiệu dẫn đầu có thể bị giảm theo công thức đơn giản sau: Một số thương hiệu đặc biệt dễ bị ảnh hưởng bởi định luật năng lực, ví dụ như những thương hiệu đóng vai trò “nòng cốt” trong hệ thống xã hội, công nghiệp và công nghệ. Lý do khiến Microsoft có một vị trí vô cùng mạnh trong thị trường đó là vì trị trường thật sự không cần một “chuẩn mực” nào khác cho hệ thống điều hành. Đó cũng là lý do vì sao Microsoft gặp khó khăn khi thay thế Adobe trong công cụ dữ liệu tương thích. Một phiên bản PDF chuẩn là đủ. Nhưng còn đối với hệ thống quán bar của chúng ta thì sao? Hạng mục nào mà nó sẽ nỗ lực để dẫn đầu? Bởi vì chuỗi các quán bar chuyên về đào tạo kiến thức về rượu là một khái niệm mới, nên nó có cơ hội để sở hữu nhiều thị phần nhất trong một hạng mục mới, đảm bảo dẫn đầu trong một thời gian ngắn hạn. Tuy nhiên, trong dài hạn, nó cần đạt được phần thứ hai của định luật năng lực - sự phổ biến - để duy trì vị trí dẫn đầu của mình khi những đối thủ cạnh tranh khác tham gia hạng mục. Tất nhiên, hệ thống quán rượu này đã có sẵn một lượng đối thủ cạnh tranh nhất định ngay cả trước khi nó xây dựng một hạng mục mới. Ban đầu, nó sẽ phải cạnh tranh với những đối thủ đang tồn tại như các quán bar truyền thống, quán bar tự phục vụ, các quán rượu uống thử, các cửa hàng rượu và các nhà hàng. Bởi vậy, vấn đề cốt yếu là nó phải được tạo ra với một sự đột phá hoàn chỉnh. Chặng 6: ĐIỀU GÌ KHIẾN BẠN TRỞ NÊN “DUY NHẤT” Hãy hoàn thành câu sau: Thương hiệu của chúng ta là DUY NHẤT______ đến ______. Trong khoảng trống đầu tiên, điền tên của hạng mục của bạn (pizza lạnh, đại lý đồ đạc, dịch vụ sửa chữa máy tính). Trong ô trống thứ hai, hãy miêu tả sự đột phá của bạn (đồ ăn có hương vị đặc biệt như ở Napoli, bán những đồ dùng bền vững, dịch vụ chăm sóc tại gia). Nếu bạn không thể tóm gọn chúng và sử dụng từ “DUY NHẤT” thì bạn sẽ không thể có được sự đột phá. Lựa chọn tốt nhất cho bạn trong trường hợp đó là tạo ra một danh sách những đối thủ cạnh tranh mà có thể đưa ra cùng những tuyên bố, sau đó bắt đầu tạo ra chiến lược của bạn từ của họ. Hãy nhớ rằng, sự đột phá không chỉ đơn thuần là khác biệt, mà phải là khác biệt HOÀN TOÀN. Vì thế, khi ngân hàng địa phương của tôi mua một tấm poster ngoài trời dài 1m được trang trí với dòng chữ: “Tốt. Từ năm 1878”, những người giàu có bắt đầu gửi tiền của họ vào tài khoản tiết kiệm. “Tốt” không phải là một sự đột phá, và “1878” cũng không. Một sự đột phá là những gì Citibank làm khi họ đặt công ty của mình vào vị trí ngân hàng “chống lại” những dòng chữ như “Sống giàu có” và những tiêu đề như: “Để đảm bảo việc thu hồi vốn sau đầu tư, hãy cố gắng mua thật nhiều tinh hoa”. “Duy nhất” là tiêu chí kiểm tra thật sự đối với sự đột phá. Nếu bạn không thể nói rằng bạn là “duy nhất”, hãy quay lại và bắt đầu lại từ đầu. Mô hình quán bar ở trên có vượt qua được bài kiểm tra “duy nhất” hay không? Hãy thử xem: “Thương hiệu của chúng tôi là chuỗi quán bar DUY NHẤT xây dựng được một cộng đồng xung quanh việc truyền bá các kiến thức về rượu”. Thậm chí ngay cả với một câu tuyên bố đơn giản như thế này, bạn cũng có thể nhận ra rằng có ba đóng góp độc nhất khiến thương hiệu này trở nên khác biệt: Đó là một chuỗi chứ không phải là một quán duy nhất, nó hoạt động vì cộng đồng chứ không phải chỉ vì khách hàng và nó được xây dựng dựa trên kiến thức chứ không phải vì sự thưởng thức. Bây giờ thì bạn đã có được quy luật, dưới đây là phiên bản chi tiết hơn của bài tập giúp bạn định vị sự duy nhất của mình. Nó cũng giống như mô hình kể chuyện trên báo chí như sau: Hạng mục của bạn LÀ GÌ? Bạn khác biệt NHƯ THẾ NÀO? Khách hàng của bạn là AI? Họ ở ĐÂU? KHI NÀO họ cần bạn? Và TẠI SAO bạn lại quan trọng? Chú ý rằng những chi tiết bổ sung đều đi theo khuôn mẫu này. Bạn không chỉ có được hạng mục (LÀ GÌ) và điểm khác biệt (NHƯ THẾ NÀO) mà còn có thể phân loại được khách hàng (AI), thu hẹp vùng thị trường (Ở ĐÂU), tập trung vào những gì cần thiết (TẠI SAO) và xác định xu hướng ẩn sâu bên dưới (KHI NÀO). Bây giờ hãy quay trở lại với hệ thống quán bar. Một tuyên bố duy nhất sẽ mang lại một “cái khung” cho sự đột phá của bạn. Khi bạn xác định được sự khác biệt của mình, bạn sẽ có được “bộ lọc” cho tất cả các quyết định trong tương lai của công ty bạn. Bằng việc kiểm tra lại sự khác biệt trong tuyên bố của mình, bạn có thể nhanh chóng nhận ra liệu một quyết định mới sẽ hỗ trợ hay gây tổn thương, tập trung hay không tập trung, hủy hoại hay bổ sung cho thương hiệu của bạn. Chặng 7: BẠN NÊN THÊM VÀO HAY LOẠI BỎ Một trong những nguyên tắc quan trọng nhất trong xây dựng thương hiệu là sự liên kết tập trung. Rất tiếc nguyên tắc này lại được tôn trọng trong việc loại bỏ hơn là duy trì hay thêm vào. Tại sao lại như vậy? Bởi vì con người chúng ta có xu hướng giỏi thêm các thành tố vào hơn là loại bỏ chúng đi. Chúng ta THÍCH bắt đầu một cái mới, xây dựng và xây dựng. Chúng ta GHÉT bị nói “không”. Ngược lại, nguyên tắc của sự liên kết được thực hiện tốt nhất bằng sự tập trung cao độ và sự tự kỷ luật. Sự liên kết thương hiệu là hành động kết nối các chiến lược kinh doanh của bạn với những trải nghiệm khách hàng - liên kết tất cả các hành động của công ty bạn theo một sự đột phá được kết nối rõ ràng. Sẽ không còn có những phần còn dư thừa, những sản phẩm không theo quy chuẩn, không còn sự mâu thuẫn giữa những gì bạn nói và những gì bạn làm. Kết quả của sự liên kết là sự kết dính, ăn khớp, kết quả của sự không liên kết là sự lãng phí nguồn lực. Trong các cuộc thảo luận, chúng tôi chứng minh sự liên kết bằng cách sử dụng “trò chơi hy sinh”. Trong bài tập này, các nhóm sẽ bắt đầu với một thương hiệu nổi tiếng, quyết định xem điều gì khiến nó trở nên khác biệt và đáng khao khát, sau đó cắt bớt các phần để có được phần ý nghĩa cốt lõi bằng cách loại bỏ đi những yếu tố không có mối liên kết với những thứ còn lại. Sau đó, các nhóm đưa ra gợi ý những yếu tố mới nào có thể làm tăng - hoặc không làm giảm - sự chuyên biệt của thương hiệu. Do đó, họ có thể quyết định rằng Ralph Lauren Polo là đại diện cho “quần áo cổ điển được cải tiến của Mỹ”. Để tăng sự liên kết thương hiệu, họ có thể sẽ gợi ý rằng công ty nên tiếp tục duy trì kiểu quần áo và phụ kiện, nhưng nên loại bỏ một số yếu tố như: sơn tường, đồ đạc, các chương trình trên tivi, tạp chí và nhà hàng. Sau đó họ có thể quyết định thêm vào một hoặc hai yếu tố như: đồ đựng hành lý và quần áo cưỡi ngựa. Quy luật ngón tay cái rất đơn giản: Nếu việc thêm vào một yếu tố đối với thương hiệu của bạn có thể mang lại cho bạn khả năng cạnh tranh với những đối thủ cạnh tranh mạnh hơn, hãy nghĩ kỹ lại. Có thể cuối cùng bạn chỉ làm lãng phí năng lượng và gây khó khăn cho khách hàng. Hãy xem xét trường hợp của GM, công ty gần đây đã cấp bản quyền thương hiệu Cadillac cho Kent International để tạo ra hãng xe đạp Cadillac Bicycles. Theo những nhân viên lâu năm của Cadillac, “Đây là phương pháp hoàn hảo để phá vỡ khái niệm từng tồn tại trước đó - những gì mà khách hàng từng nghĩ về Cadillac”. Chính xác. Giờ đây, họ sẽ nghĩ rằng Cadillac là một dòng xe sang trọng và là một công ty sản xuất xe đạp. Tại sao không duy trì sự chuyên biệt này và xây dựng một dòng xe Mỹ sang trọng hơn? Vẫn còn có rất nhiều không gian thị trường dành cho dòng xe sang trọng này. Lou Gerstner, nguyên CEO của IBM, thường nói: “Nếu bạn không biết bạn đang đi đâu, thì đi bất cứ hướng nào bạn cũng có thể đến được đích.” Cadillac đã thấy một chỗ rẽ trên đường và đã đi theo hướng đó. Vậy chuỗi quán rượu của chúng ta nên liên kết như thế nào? Tất nhiên, bởi vì chúng ta vẫn còn đang trong giai đoạn “khái niệm” nên sẽ không có gì là sai lầm nếu chúng ta sửa đổi hoặc loại bỏ một số yếu tố. Nhưng sẽ chỉ có một cơ hội để “tiền loại bỏ” một số giả định. Một giả định là một cốc rượu sẽ có giá khoảng 7 đô-la. Ai nói vậy? Nếu một thương hiệu được xây dựng dựa trên những kiến thức về rượu, các “học sinh” cuối cùng cũng sẽ đầu tư vào đây nhiều hơn những gì họ đã đầu tư khi còn đi học. Thế còn về việc giá 2 đô-la một cốc cho việc “học hỏi về rượu” thì sao? Một giả định khác là rượu thường được đóng trong chai? Chuyện gì sẽ xảy ra nếu chúng ta đóng việc “học hỏi về rượu” vào trong hộp để hạn chế việc oxi hóa? Hay là để khách hàng tự mang theo các chai rỗng như họ vẫn thường làm ở một số nơi tại châu Âu? Và sau đó chúng ta có thể phân phối rượu từ những thùng sắt không rỉ với mức giá thấp hơn. Một giả định khác nữa là quán bar phải giống như một xưởng rượu với thật nhiều thùng, gỗ thô và thủy tinh mạ chì. Ai nói như vậy? Vậy còn nếu nó giống thư viện một trường cao đẳng thì sao? Con đường ngắn nhất để có được một sự đột phá đó là nhìn vào những gì đối thủ cạnh tranh làm và sau đó làm khác đi. Không - phải làm khác biệt HOÀN TOÀN. Chặng 8: NHỮNG AI YÊU THÍCH BẠN? Mỗi thương hiệu đều được xây dựng bởi một nhóm người. Không phải là một nhóm người bên trong công ty, mà nó là đối tác, nhà cung cấp, nhà đầu tư, khách hàng, những người không phải là khách hàng và thậm chí cả các đối thủ cạnh tranh. Nó là một hệ sinh thái hoàn chỉnh, trong đó các thành phần vừa cho đi lại vừa được nhận về. Tất cả mọi người đều đóng một vai trò riêng và đều được trả công cho những nỗ lực đóng góp của mình. Hãy để tôi làm rõ điều này bằng một câu chuyện. Hầu hết các buổi sáng, tôi đều dẫn theo chú cún của mình đi uống cà phê Ý tại một quán cà phê địa phương. Cà phê Ý là dành cho tôi - còn chú cún Boodles của tôi được một chiếc bánh quy. Quán cà phê chỉ là một cửa hàng bán lẻ gia đình trong một khu phố buôn bán lớn, với sàn nhà bằng bê tông, một dãy các tấm ảnh nghiệp dư trên tường, một vài chiếc trường kỷ cũ bẩn ở một bên và một bên là chiếc máy xay cà phê lớn. Cửa hàng được quản lý bởi một đôi vợ chồng tốt bụng người vùng Trung Đông, và cửa hàng luôn hoạt động 365 ngày một năm trừ nửa ngày hôm Giáng sinh. Ngày đầu tiên đến quán, tôi thấy một hàng dài người đang chờ, và thật ngạc nhiên là hàng người đó di chuyển rất nhanh nhẹn. Không chỉ có vậy, dường như tất cả mọi người đều biết tên nhau. Sau một vài lần đến quán, tôi bắt đầu nắm bắt được các quy luật trong quán. Họ có một “chương trình khách hàng trung thành” - một thẻ ưu đãi 12 lần uống với giá 10 lần. Họ viết tên bạn và đồ uống yêu thích của bạn lên tấm thẻ, sau đó đánh dấu mỗi lần bạn đến uống. Kết quả của hệ thống này là tất cả mọi người đều biết tên nhau và bạn cũng nhanh chóng được mọi người biết tên. Không chỉ có vậy, nhân viên thu ngân cũng học cách nhận ra xe của bạn khi bạn tiến xe vào bãi đỗ xe, để họ có thể có sẵn đồ uống cho bạn khi bạn đứng vào đầu hàng. Qua thời gian, các khách hàng bắt đầu trò chuyện với nhau - trên trường kỷ, bàn này, bàn kia và cả bên ngoài ban công. Một nhóm tiền trạm từ Starbucks không thể không chú ý đến các hoạt động tại quán cà phê, và họ nhanh chóng mở một cửa hàng được trang trí đẹp đẽ ngay trên cùng một tuyến phố với quán cà phê đó. Bạn có nhớ mình đã ở đâu ngày 11 tháng 12 năm 2001 không? Tôi thì có đấy. Tôi đã đỗ xe tại quán cà phê, vài tuần sau khi một của hàng mới của Starbucks được mở. Tôi chợt nghĩ: Những con người nghèo này - giữa sự phản ứng dữ dội và cửa hàng Starbucks mới, họ vẫn giữ nguyên được bản sắc của riêng mình. Vì thế, tôi quyết định ngày hôm sau tôi sẽ đến đó dù trời nắng hay mưa. Khi tôi lái xe vào bãi đỗ xe, tôi thật sự cảm thấy kinh ngạc khi thấy một dòng người xếp hàng ra đến cả cửa và xung quanh tòa nhà. Điều gì khiến những người đó trung thành đến thế? Làm thế nào mà một quán nhỏ như vậy có thể xây dựng được một kiểu cộng đồng mà Starbuck chỉ có trong mơ? Rất đơn giản. Đó là cho và nhận. Những người chủ làm việc rất chăm chỉ để có thể có được một cuộc sống tươm tất. Khách hàng đến quán hàng ngày, do đó họ có thể kết giao được bạn bè mới. Những người làm bánh mỳ làm ra những chiếc bánh đặc biệt, vì thế họ có thể có được những khách hàng vui vẻ và thanh toán nhanh chóng. Những người chủ nhà cho quán cà phê thuê với giá rẻ hơn và vì thế có thể thu hút thêm những người thuê nhà khác. Tôi lại uống cà phê Ý và Boodles có món bánh quy của nó. Trong khi đó, Starbucks vẫn chỉ là một doanh nghiệp nhỏ, tầm thường trên cùng một tuyến phố. Liệu chuỗi quán bar có được lợi nhuận từ cách tư duy tương tự? Điều gì khiến khách hàng đến đó thưởng thức theo hình thức “bộ lạc”? Còn nhân viên thì sao? Những nhà sản xuất rượu? Những cửa hàng bên cạnh trong mỗi khu vực? Những cảnh sát địa phương (những người được gọi bất cứ lúc nào)? Hệ thống trường học địa phương? Từ thiện xã hội? Các nhà đầu tư, đối tác và nhà cung cấp - những người xây dựng thương hiệu? Toàn bộ ngành công nghiệp rượu? Để giữ cho hệ thống phát triển và bền vững, tất cả mọi người đều phải đóng góp công sức, và tất cả mọi người đều cần có lợi nhuận. Chặng 9: AI LÀ ĐỊCH THỦ CỦA BẠN? Bạn không thể là bạn của tất cả mọi người. Thay vì cố gắng làm hài lòng tất cả mọi người để rồi có thể làm tất cả mọi người phật lòng, hãy làm ngược lại và bắt đầu một cuộc chiến. Hãy chắc chắn rằng bạn có đủ năng lực để cạnh tranh với đối thủ lớn nhất, thành công nhất. Tại sao ư? Bởi vì nó đặt sự HOÀN TOÀN vào trong sự khác biệt hoàn toàn. Lịch sử thương hiệu có rất nhiều bằng chứng cho thấy David có thể “đối lập” với một bức tượng khổng lồ (chỉ là một bức tượng nhỏ) mà vẫn có thể có giá trị như ngày nay - Avis đối lập với Hertz, Apple đối lập với IBM, những chiếc Mini nhỏ bé đối lập với những chiếc xe thể thao đa chức năng “khổng lồ”. Mục tiêu không phải là để đánh bại những gã khổng lồ này, mà là sử dụng những nguyên tắc hoàn toàn trái ngược để khiến cho sự đột phá của bạn trở nên thực tế hơn, sống động hơn. Đôi khi, đối thủ của bạn không phải là một công ty cạnh tranh mà chính là cách thức làm việc lỗi thời. Hãy chỉ ra điều đó. Hãy chỉ cho các bác sỹ thấy rằng việc tự xử lý các vấn đề giấy tờ sổ sách có thể khiến họ mất đi một nửa số lợi nhuận. Hãy chỉ cho khách du lịch thấy rằng 200 đô-la chi cho một phòng khách sạn có thể là đắt gấp hai lần so với giá trị thực sự của một lần nghỉ qua đêm. Hãy chỉ ra cho các nhà quản lý các chuỗi cung ứng rằng nếu họ sử dụng máy fax và giấy ghi nhớ thay vì sử dụng phần mềm máy tính thì có thể họ sẽ làm thất thoát của công ty hàng tỷ đồng. Vậy còn đối thủ của chuỗi quán bar? Và những “kẻ chủ tế” của quán rượu, những kẻ hợm mình sử dụng những điều thần bí của rượu để nâng giá và đe dọa mọi người? Và cuộc cách mạng bắt đầu. Chặng 10: HỌ GỌI BẠN LÀ GÌ? Có một sự thật đầy châm biếm về tiếp thị đó là tài sản có giá trị nhất của một thương hiệu là cái mà ít được chú ý nhất - tên của nó. Có thể điều này là vì các sản phẩm, dịch vụ và công ty mới đều được đặt tên trước khi các nhóm tiếp thị bắt đầu tiến hành hoạt động. Nó cũng có thể là vì các nhà sáng lập tin rằng các doanh nhân như họ có quyền đặt tên cho chính đứa con tinh thần của mình. Hoặc có thể bởi vì họ không nhận thức được tác hại của một cái tên thương hiệu nhàm chán, hay tác động hợp lý của một cái tên nổi trội. Hãy hình dung câu chuyện về hai công ty cùng tiến vào thị trường cạnh tranh khốc liệt trong lĩnh vực điện tử cá nhân. Một công ty tên là Personal Media Devices và một công ty tên là Yubop. Các nhà sáng lập của Personal Media Devices hoàn toàn hài lòng với tên công ty mình, bởi vì, như một nhà sáng lập nói: “ Nó nói lên tất cả. Mọi người nhìn vào tên công ty và sẽ biết được chính xác chúng tôi bán cái gì.” Bây giờ hãy hướng tới năm năm sau đó. Personal Media Devices phải đối mặt với sự cạnh tranh ngày càng lớn từ những công ty có tên như: International Media Devices, Personal Media Systems và International Media Machines. Thêm vào đó, mọi người nhanh chóng cảm thấy mệt mỏi với những từ “Personal Media Devices” và giờ đây họ gọi nó là “PMD”. Những khách hàng mới hầu như không hiểu PMD là đại diện cho điều gì và dễ dàng nhầm lẫn chúng với những công ty có tên gọi gần giống như vậy như PMC, DMD và PMD, cũng như các đối thủ cạnh tranh thật sự của họ, những cái tên mà mọi người đã đơn giản hóa nó đi như IMD, PMS và IMM. Thật sự dễ lẫn lộn phải không? Những khách hàng của PMD thật sự đang cảm thấy như vậy. Để phân biệt bản thân họ với các đối thủ cạnh tranh, giờ đây PMD phải dành một khoản tiền lớn hơn cho việc quảng cáo và quảng bá hình ảnh đến mọi người rằng công ty của họ là một trong những công ty đầu tiên và vẫn luôn là tốt nhất. Thậm chí ngay cả khi làm như vậy, mọi người vẫn không thể nhớ được liệu đó là một sản phẩm của PMD mà họ muốn hay là một sản phẩm của PMC. PMD ứng phó với sự cạnh tranh ngày càng tăng bằng cách giảm giá thành sản phẩm, và sau đó nhanh chóng giảm cả ngân sách cho việc quảng cáo. Trong khi đó, đối thủ cạnh tranh có tên Yubop đang gây ra “cơn đau tim” cho PMD. Các nhà sáng lập của Yubop đã bị chỉ trích rất nhiều khi họ đưa ra cái tên dự kiến của mình. Như một nhà đầu tư nói: “Nó nghe không hề giống một công ty nghiêm túc.” Nhưng dựa trên sự ngắn gọn, súc tích, sự khác biệt và khả năng URL nên họ quyết định vẫn chọn cái tên đó. Năm năm sau, Yubop trở thành cái tên phổ biến trong mọi gia đình. Cụm từ bắt mắt “Ai đấm?”(Who bop?) đã trở thành cụm từ thân thuộc trong quảng cáo, với những người sử dụng chúng hàng ngày trong các cuộc trò chuyện của họ. Nhóm Yubop sáng tạo đã tìm thấy những cách thức không bao giờ kết thúc để “chơi đùa” với cái tên của mình trong việc giao tiếp của khách hàng: (“I bop, we bop, they bop, Yubop”) và những lời truyền miệng này giờ đây có sức mạnh đến mức ngân sách dành cho việc quảng cáo của công ty thấp hơn nhiều so với mức trung bình của cả nước, trong khi số dư lợi nhuận lại cao hơn. Liệu một cái tên có thể làm được tất cả những điều đó? Hãy hỏi Starbucks, jetBlue, Tom Tom (du thuyền), Brocade (mạng lưới các nhà kho) và Smucker (mứt). Một cái tên tẻ nhạt là sự ngáng trở đối với quá trình xây dựng thương hiệu, và một cái tên nổi trội có thể thúc đẩy quá trình đó. Nếu tên thương hiệu của bạn đã được quyết định, bạn có thể chuyển sang chặng tiếp theo. Nếu không, ở đây sẽ có một vài lời khuyên cho việc đặt tên thương hiệu được trích dẫn từ cuốn The Brand Gap (Khoảng cách). Một cái tên thương hiệu có thể là: 1) khác biệt so với các đối thủ cạnh tranh, 2) ngắn gọn - 4 âm tiết hoặc ít hơn, 3) phù hợp nhưng đừng miêu tả quá nhiều khiến nó nghe có vẻ chung chung, 4) dễ đánh vần, 5) dễ đọc và ghi nhớ, 6) phù hợp với việc “chơi chữ thương hiệu” và 7) hợp pháp. Trong khi đó, quay trở lại với chuỗi quán bar, các nhà sáng lập đã nỗ lực hết mình để hoàn thiện tên thương hiệu tạm thời của mình, Tasting. Vậy còn lựa chọn cuối cùng của họ? Hãy lật sang trang tiếp theo và theo dõi. Chặng 11: BẠN DIỄN GIẢI VỀ BẢN THÂN NHƯ THẾ NÀO? Tất cả mọi hoạt động quảng bá thương hiệu đều nên bắt đầu từ một dòng định vị từ trong nội bộ, đó là “dòng trung thực” (trueline). Một dòng trung thực là một sự thật mà bạn có thể nói về thương hiệu của bạn, dựa trên tuyên bố duy nhất của bạn. Đó phải là một điều gì đó mà thương hiệu cạnh tranh không thể phát biểu (hoặc sẽ không thể), và là điều gì đó mà khách hàng của bạn tìm thấy trong đó cả giá trị lẫn sự tin cậy. Hãy nhớ rằng, đó không phải là những gì bạn cảm nhận, mà là những gì HỌ cảm nhận, điều đó mới được tính. Tóm lại, dòng đó phải là sự khẳng định giá trị của bạn, là lý do vì sao thương hiệu của bạn lại quan trọng đối với khách hàng. Một ví dụ về dòng trung thực là những gì mọi người nói về Southwest Airlines: Bạn có thể bay đến bất cứ nơi đâu với mức giá rẻ hơn mức giá lẽ ra phải chi. Hay đối với Mini: Chiếc ô tô nhỏ xinh cho những người muốn có những chuyến đi thú vị. Hay đối với eBay: Một nơi để thực hiện bất cứ giao dịch nào trên trái đất. Từ cái nhìn của khách hàng, có thể thấy rằng đây là những sự thật khác biệt đối với các thương hiệu. Chúng sẽ không thể bị suy giảm, bác bỏ hay loại bỏ. Khi bạn có được dòng trung thực của mình, đó là bước đi ngắn nhất đến một câu slogan trực tiếp đến khách hàng. Ví dụ, khi Southwest nói: “Giờ đây bạn có thể tự do bay đến bất cứ nơi đâu”, họ đang chuyển dòng trung thực của họ sang một cách thức bóng bẩy hơn. Những gì họ muốn đạt tới là niềm tin của chúng ta rằng Southwest mang lại một loại tự do mà trước đây chúng ta không có. Khi Mini nói: “Hãy vận động”, họ đã chuyển tất cả các cảm xúc phức tạp thành một thông điệp ngắn gọn: Nếu bạn thích sự nhỏ bé, bạn có thể tìm thấy những chiếc xe bé nhỏ chất lượng cao ở châu Âu, và nếu bạn không thích xu hướng kềnh càng của nước Mỹ - những chiếc xe gas-guzzling (loại xe hơi to và sử dụng rất nhiều nhiên liệu), hãy đến và tham gia cùng chúng tôi. Và khi eBay tự gọi bản thân là “thị trường trực tuyến của thế giới”, công ty đang nhắc nhở chúng ta rằng nó là nơi giao dịch hàng hóa lớn nhất hành tinh, nó có thể mang đến số lượng người mua và người bán hàng lớn nhất thế giới. Tất nhiên, chìa khóa để có được dòng trung thực và slogan thu hút là tập trung vào một sự khẳng định duy nhất. Nếu bạn thấy mình sử dụng các dấu phẩy hoặc các chữ “và” thì hãy viết lại slogan của mình, có thể bạn cần phải tập trung hơn nữa. Vậy nguyên tắc là gì? Mỗi thương hiệu là một sự khẳng định. Dòng trung thực của Bibli có được ngay từ cách tư duy phía sau tên thương hiệu của nó: đó là nơi mọi người gặp gỡ để học hỏi thêm các kiến thức về rượu. Nhưng chỉ cần một chút đánh bóng thương hiệu và một cái nhấn nhẹ để gây ấn tượng với khách hàng, dòng trung thực này đã chuyển thành một câu khẩu hiệu: “Bibli. Tạo nên khẩu vị.” Chỉ có bốn từ và không có dấu phẩy hay chữ “và” nào. DÒNG TRUNG THỰC VÀ SLOGAN A. G. Edward thật sự hứng thú với khoản tiền tiết kiệm của bạn. ĐẦU TƯ TOÀN BỘ VÀO KHÁCH HÀNG CỦA BẠN. Citibank biết rằng tiền chỉ là một phương tiện để có được hạnh phúc. HÃY SỐNG THẬT SUNG TÚC. Audi chế tạo ô tô cho những người ưa mạo hiểm và khám phá. KHÔNG BAO GIỜ THEO ĐUÔI. Chapstick là bí mật để có được đôi môi khỏe mạnh trong thời tiết giá lạnh. ĐÔI MÔI TÔI ĐƯỢC BẢO VỆ. Các dụng cụ của Bowflex mang lại cho bạn kết quả luyện tập thể thao tốt tại nhà. TỰ RÈN LUYỆN BẢN THÂN. Disneyland là công viên giải trí được ưa chuộng nhất thế giới. NƠI HẠNH PHÚC NHẤT TRÊN THẾ GIỚI. Charles Schwab không chỉ là một công ty, nó còn là một con người thật sự. HÃY GIÃI BÀY. Earthlink mang đến cho bạn những dịch vụ giúp bạn viết email dễ dàng hơn. EARTHLINK LUÔN BÊN BẠN. Nike giúp bạn tìm thấy khả năng thể thao tiềm ẩn trong mình. HÃY LÀM THEO ĐIỀU BẠN MUỐN. Heller Ehrmann là một công ty luật làm thay đổi những khuôn mẫu có sẵn. THAY ĐỔI NHỮNG QUY ĐỊNH LUẬT PHÁP. Hooters là một nhà hàng “thiếu chính thống” cho những người đàn ông “thiếu nghiêm chỉnh”. KHÔNG TAO NHÃ MÀ VẪN HOÀN TOÀN LÀM HÀI LÒNG. Las Vegas là nơi thế giới đến để trở nên “hư đốn”. NHỮNG GÌ XẢY RA Ở ĐÂY, THÌ CHỈ CÓ Ở ĐÂY. Lending Tree thu thập các lời mời chào trực tuyến từ những người cho vay. KHI CÁC NGÂN HÀNG CẠNH TRANH, BẠN SẼ LÀ NGƯỜI CHIẾN THẮNG. Chặng 12: LÀM THẾ NÀO ĐỂ TRUYỀN ĐẠT SLOGAN CỦA BẠN Được rồi. Bạn đã có một cái tên, một dòng trung thực và một slogan. Bây giờ, bạn cần mở rộng ý nghĩa ẩn giấu trong những tài sản đó và trải rộng nó đến hàng loạt các điểm kết nối khách hàng - nơi mà khách hàng có thể kết nối với thương hiệu của bạn - vì thế, họ có thể trở thành những tín đồ thực sự và sẽ truyền đạt “giáo lý của môn phái” đến bạn bè của họ. Điều này sẽ giúp bạn đối mặt với những rào cản đã được thảo luận phía trước - sự lan tràn thị trường, đòi hỏi ngày càng cao về thời gian của con người, mô hình quảng cáo bị lỗi thời, và thói quen mua hàng theo “bộ lạc”. Vậy bạn nên đặt khoản tiền đầu tư cho quảng bá vào đâu để có thể thu lại được khoản lợi nhuận lớn nhất? Sim Wong Hoo, CEO của Creative Technology đã nói: “Thử thách lớn nhất đối với chúng tôi chính là tiếp thị. Nhưng tôi là một người keo kiệt. Tôi không muốn lãng phí tiền bạc trừ khi tôi biết rõ rằng việc đó hiệu quả.” Hiển nhiên là Mr. Hoo tin rằng tiếp thị là lãng phí ngay cả khi nó mang lại hiệu quả. Ngược lại với thái độ đó là quan điểm của Steve Jobs, CEO của Apple, người luôn tin rằng tiếp thị là một phần cốt yếu của sản phẩm. Cả hai công ty đều bán máy nghe nhạc MP3, nhưng Apple bán được hơn 4 triệu máy mỗi quý, trong khi Creative Technology chỉ bán được một phần rất nhỏ trong số đó kể từ khi bắt đầu khởi nghiệp. Một thống kê gần đây đã chỉ ra rằng có 14.659 loại MP3 trên thế giới. Bạn có thể kể tên được bao nhiêu loại? Còn iPod thì sao? Thực tế, việc quảng bá cho một mẫu iPod không hề tốn kém. Các hình ảnh được sử dụng trong quảng cáo trên tivi cũng được sử dụng trong các thông cáo, các quảng cáo gián tiếp, các chương trình truyền hình thương mại, tại các cửa hàng và trong cả các gói bán lẻ. Thương hiệu này sử dụng một giọng nói tại tất cả các điểm kết nối khách hàng, tại những nơi mà khách hàng có thể nghe thông tin về thương hiệu. Tại những điểm kết nối khách hàng mà các nhà thị trường của Apple chọn để cạnh tranh, họ đều chiến thắng. Nơi nào mà họ không thể chiến thắng, họ sẽ không cạnh tranh. Mặc dù không phải mọi công ty đều là Apple, nhưng tất cả các công ty đều có thể sử dụng phương pháp của Apple để tiếp thị. Nó được bắt đầu bằng một sự đột phá, và tiếp tục bằng việc cho tất cả các khách hàng trải nghiệm sự đột phá đó. Bởi vì một sự đột phá được thiết kế để trở nên nổi bật giữa những sản phẩm lan tràn trên thị trường, nên một kế hoạch tiếp thị dựa trên sự đột phá có thể mang lại nhiều điều hơn mức có thể. Ví dụ, ngân sách của Bibli có thể được tập trung vào việc quảng bá trong chính cửa hàng để khách hàng sẽ trở thành một kênh truyền bá “giáo lý”. Điểm kết nối khách hàng phải bao gồm cả bao bì, cốc thủy tinh đựng rượu, các sách về thương hiệu và đĩa DVD để có thể bán, cộng thêm một chút rượu miễn phí mà khách hàng có thể thưởng thức. Chặng 13: MỌI NGƯỜI PHÙ HỢP VỚI BẠN NHƯ THẾ NÀO? Trước khi bạn có thể liên kết các điểm kết nối khách hàng của mình, bạn phải xác định xem mình đang bán gì và sẽ bán nó bằng cách nào. Thông thường, điều này có liên quan mật thiết đến chi phí-lợi nhuận. Nhưng vì một thương hiệu là cảm nhận tốt của một khách hàng, vì thế tốt hơn hết là gắn vấn đề này với cảm giác của khách hàng hơn là với những logic khô khan thông thường. Những gì bạn đang tìm kiếm là những cách thức để xây dựng sự đột phá của bạn - sau đó, bạn có thể phân tích tiềm năng lợi nhuận của các bộ phận. Bạn có thể thấy rằng trong việc xây dựng sự đột phá của mình, bạn sẽ muốn loại bỏ đi những sản phẩm mà đối thủ cạnh tranh của bạn đang bán có lãi. Hoặc bạn sẽ thấy rằng các đối thủ cạnh tranh của bạn đang đấu đá lẫn nhau bằng cách cạnh tranh theo cùng một cách hoặc trong cùng một khu vực, và rằng bạn có thể chiến thắng bằng cách nhường lại những chiến trường đó cho họ. Trong Chiến lược đại dương xanh, các tác giả W. Chan Kim và Renee Mauborgne đã đưa ra một phương pháp có hệ thống để hoán đổi vị trí của các đối thủ cạnh tranh bằng cách thay đổi nguyên tắc điều chỉnh, sắp xếp. Và điều lý tưởng ở đây là dẫn đầu một thị trường không tràn lan sản phẩm (đại dương xanh) thay vì một thị trường gồm toàn những đối thủ cạnh tranh khát máu (đại dương đỏ). Bởi vì Bibli nhận thức rõ được sự bắt đầu chiếm giữ một thị trường mới, nên các nhà sáng lập đã thiết kế nó ngược lại hoàn toàn so với các đối thủ cạnh tranh, như các quán bar truyền thống, các nhà hàng với những danh sách rượu, và những cửa hàng rượu với các phòng thử rượu. Vậy điều mà Bibli có thể mang đến cho khách hàng mà các đối thủ cạnh tranh không thể hoặc sẽ không thể là gì? Đó có phải là “học hỏi về rượu” với chi phí rẻ? Nội dung giáo dục được chiếu trên các màn hình video rộng? Trò chơi thử rượu mù trong đó khách hàng sẽ cạnh tranh để phân biệt các loại rượu khác nhau? Một trang web nội dung phong phú với chương trình thử rượu được liên tục thay đổi. Những loại rượu mang về nhà có nhãn mác riêng? Nguyên tắc hữu hiệu nhất cần theo đuổi khi xây dựng lời cam kết giá trị của bạn đó là quên đi những hoạt động đã có tiếng tăm. Những hành động tốt nhất thông thường là những hoạt động bình thường nhất. Và những hành động bình thường không bao giờ tạo ra được kết quả tốt cho sự đột phá dù bạn áp dụng chúng nhiều như thế nào. Chặng 14: HỌ TRẢI NGHIỆM NHỮNG GÌ? Mặc dù chiến lược là một quy tắc có tác động lớn, nhưng các công ty quên mất một điều rằng nếu không có sự thực thi thì những chiến lược đó cũng chỉ là một kế hoạch - một dự định mà thôi. Mỗi năm có hàng trăm kế hoạch, chiến lược thất bại vì chúng không được chuyển thành những trải nghiệm thú vị của khách hàng. Tóm lại, ý định tốt mà hành động không tốt thì cũng sẽ không mang lại kết quả. Khách hàng trải nghiệm thương hiệu của bạn tại một số điểm kết nối khách hàng nhất định, vì thế việc chọn điểm kết nối khách hàng và tác động đến những gì đang diễn ra tại đó là hết sức quan trọng. Cách tốt nhất để lựa chọn và tác động đến các điểm kết nối khách hàng là vạch ra những chuyến trải nghiệm khách hàng từ nhận thức cho tới lòng trung thành với thương hiệu. Họ sẽ tìm hiểu về bạn như thế nào? Bạn sẽ giúp họ trở thành “thành viên” trong thương hiệu của bạn? Ai - hoặc cái gì - sẽ là đối thủ cạnh tranh của bạn tại mỗi điểm kết nối khách hàng? Bạn nên đặt nguồn vốn tiếp thị của mình vào đâu? Và một điểm nữa, bạn KHÔNG nên đặt chúng vào đâu? Ví dụ, các nhà thị trường của chuỗi quán bar có thể tạo ra một danh sách các điểm kết nối khách hàng mà chúng có thể, giống như: việc quảng cáo nhờ truyền miệng, được giới thiệu bởi bạn bè, quảng cáo báo chí, radio, quảng cáo trực tuyến, website, Bibli website, các báo cáo tài chính, thư trực tiếp, thiết kế bên trong quán, cách hành xử của nhân viên, cốc rượu, thực đơn, gói sản phẩm, tài liệu hướng dẫn đào tạo, các trò chơi học hỏi kiến thức về rượu, các sự kiện thử rượu, chương trình du lịch tham quan rượu. Sau đó, họ có thể sắp xếp chúng theo thứ tự dựa trên tiềm năng của chúng. Vì thế, khoảng không gian trang trí bên trong có thể được ưu tiên đặt lên trên với nhiều nguồn vốn hơn, bởi vì nó có thể được thiết kế nhằm giúp khuyến khích các cuộc trò chuyện của khách hàng. Các thiết bị điện cũng có thể nhận được nhiều sự quan tâm, bao gồm một màn hình video lớn được đặt sau quầy bar, các nội dung được thiết kế nhằm chia sẻ với khách hàng những kiến thức, trò chơi giải trí, các trò thử rượu và việc kiểm tra nhanh trên máy tính cầm tay. Những điểm kết nối khách hàng ít quan trọng hơn sẽ nhận được ít nguồn vốn đầu tư hơn, những thứ khác, đặc biệt là những thứ mà đối thủ cạnh tranh của bạn đã sử dụng thành công thì sẽ được loại bỏ hoàn toàn. Mỗi thương hiệu đều được xây dựng bởi những trải nghiệm khách hàng, dù thương hiệu đó phục vụ các cá nhân, hay doanh nghiệp. Vì thế chìa khóa ở đây là phải làm hài lòng những trải nghiệm của những người quyết định ý nghĩa và giá trị của thương hiệu của bạn - đó chính là khách hàng. Chặng 15: LÀM THẾ NÀO ĐỂ GIÀNH ĐƯỢC SỰ TRUNG THÀNH CỦA KHÁCH HÀNG? Sau đây tôi xin giới thiệu với các bạn một vài số liệu thống kê. Hơn 50% khách hàng sẵn sàng trả thêm 20 đến 25% cho thương hiệu mà họ ưa chuộng trước khi chuyển sang sử dụng một thương hiệu khác. Trong một vài trường hợp, khi số lượng khách hàng trung thành tăng thêm 5% thì lợi nhuận chúng ta thu được có thể lên tới 95%. Thậm chí trong một số điều kiện nhất định, chỉ cần 10% khách hàng cũng có thể tạo ra 50% doanh thu, con số đủ để khiến trái tim của bất cứ nhà kinh doanh nào cũng phải loạn nhịp. Scott M.Davis và Micheal Dunn, trong cuốn Building The Brand - Driver Bussiness (Tạm dịch Xây dựng thương hiệu trong kinh doanh), đã đưa ra sáu nguyên nhân cần thiết phải có sự trung thành của khách hàng. Đó là: khi khách hàng gắn bó với một nhãn hiệu, 1) họ sẽ thôi không cân nhắc việc sử dụng các thương hiệu khác, 2) họ luôn quan tâm tới thương hiệu của bạn, 3) họ sẽ khuyên những khách hàng khác sử dụng thương hiệu đó, 4) họ sẵn sàng chấp nhận phải đợi lâu hơn hoặc phải đi xa hơn để có được sản phẩm mang thương hiệu mà họ ưa chuộng, 5) họ dễ dàng chấp nhận việc mở rộng thương hiệu hơn, 6) và họ sẽ tiếp tục trả thêm chi phí. Một vài số liệu khác cho thấy, trong một thị trường phức tạp như hiện nay, hơn 80% khách hàng dễ bị lung lạc trước những sản phẩm mang tính cạnh tranh, và chỉ có chưa đầy 20% khách hàng sẵn sàng giới thiệu thương hiệu của bạn tới những khách hàng khác. Với sự lên xuống thất thường của giá cả, không khó hiểu vì sao lại có nhiều chương trình được xây dựng nhằm mục đích tìm kiếm sự trung thành của khách hàng đến như vậy. Nhưng liệu chúng có hiệu quả không? Câu trả lời hầu hết là không, và dưới đây là 6 nguyên nhân: 1) hình thức quen thuộc của các chương trình trên là giảm giá, điều này “luyện” cho khách hàng thói quen chờ cho đến khi giá thành sản phẩm giảm xuống mà quên đi giá cả thông thường, 2) chúng chủ yếu thu hút những khách hàng đã trung thành với thương hiệu và sẵn sàng trả thêm chi phí, 3) nhưng chính điều đó lại khiến những khách hàng mới cảm thấy như mình bị phân biệt và ghét bỏ, 4) các đối thủ cạnh tranh cũng có thể sử dụng những chương trình tương tự để thu hút khách hàng của bạn, 5) các chương trình trên có thể làm giảm lợi nhuận của công ty, 6) điều đó khiến khả năng phục vụ khách hàng ở mức độ cao của công ty suy giảm. Sự thật thì, không phải cứ tạo ra những chương trình như vậy là có được sự trung thành của khách hàng. Chỉ cần khách hàng bắt đầu cảm thấy “cuống”, họ có thể lựa chọn giải pháp “đấu tranh” hoặc “rời bỏ”. Có thể bạn từng gặp chuyện như thế này: Một vài tháng trước, trên đường đến nơi làm việc, tôi ghé vào một cửa hàng Safeway để mua một vài thứ tạp phẩm. Bình thường, tôi hay mua đồ ở một siêu thị khác nên tôi khá bất ngờ khi biết một vài món hàng ở đây được bán với giá khuyến mãi. Khi đến quầy tính tiền, người thu ngân hỏi tôi: “Anh có thẻ của Safeway không?”. Và cô ta còn cho biết, nếu muốn mua hàng với giá ưu đãi thì tôi phải điền vào một tờ phiếu nào đó. Thế là tôi quyết định bỏ lại tất cả hàng hóa tại quầy và kể từ đó, tôi không bao giờ quay lại Safeway nữa. Có lẽ bạn sẽ phản ứng theo một cách khác. Chẳng hạn, bạn có thể nhận lấy tấm thẻ đó, bỏ nó vào trong ví cùng những tấm thẻ khác mà bạn có, sau đó tiếp tục đến một vài cửa hàng có khuyến mãi khác. Trong cả hai trường hợp tôi vừa kể, đâu là sự trung thành? Rõ ràng nó đang dần biến mất bởi có một điều dễ hiểu là, lòng trung thành thực sự không thể mua được mà bạn phải giành lấy nó. Để làm được việc này, các công ty cần trung thành với khách hàng trước - chứ không phải ngược lại - và khi khách hàng cảm nhận được sự trung thành mà công ty dành cho họ, sự tin tưởng giữa hai phía sẽ được tạo lập. Để minh họa cho nguyên tắc tin tưởng lẫn nhau, chúng ta hãy hình dung rằng một phần trong quá trình đào tạo sản xuất rượu vang của hãng Bibli là tạo lập một hồ sơ lưu giữ các đánh giá của khách hàng về các loại rượu mà họ nếm thử. Khách hàng sau đó sẽ truy cập vào hồ sơ đó trên trang web của hãng, có thể từ các thiết bị cầm tay của mình hoặc những người phục vụ sẽ mang đến cho họ, để kiểm tra xem mình đã nếm loại rượu nào và có thể yêu cầu các loại rượu khác mà họ thích. Khi khách hàng đã được nếm thử các loại rượu khác nhau, một hệ thống điểm sẽ tự động xác nhận cho họ một cấp bậc quyền lợi tiêu dùng tương ứng. Chẳng hạn, ở cấp độ “tập sự”, khách hàng có thể được tự do nếm một loại rượu vang cao cấp trước khi thử tiếp loại rượu mới. Khi đạt cấp độ “chuyên gia”, người tiêu dùng sẽ được hưởng một phần chiết khấu từ những chai rượu được tặng trong “thư viện rượu” mà họ có thể dùng để chia sẻ với bạn bè, hay giới thiệu chúng với những khách hàng mới chưa biết đến nhãn hiệu Bibli. Có thể nói, tất cả những cuộc viếng thăm Bibli được coi như những khoản đầu tư cho các mối quan hệ, trong đó công ty đóng vai trò là bên chủ động, và khách hàng là người sẽ đền đáp lại bằng cách kéo bạn bè của họ đến với công ty. Cách làm đó sẽ khiến khách hàng không có cảm giác bị lừa gạt hay phân biệt vì không phải là một phần trong một “chương trình” đã được lên kế hoạch sẵn. Để phát triển sự trung thành của khách hàng đối với thương hiệu, ta cần giành lấy nó trước với nguyên tắc lòng trung thành bắt buộc phải đến từ hai phía. Nhà quảng cáo nổi tiếng David Ogilvy đã nhận định: “Bất kỳ tên ngốc nào cũng biết thỏa thuận, nhưng để tạo nên một thương hiệu thì cần tài năng, đức tin và sự bền bỉ”. Chặng 16: LÀM THẾ NÀO ĐỂ PHÁT TRIỂN SỰ THÀNH CÔNG CỦA BẠN? Một trong những câu hỏi hóc búa nhất trong chiến lược thương hiệu là làm thế nào để duy trì sự phát triển. Trong khoảng thời gian tồn tại của một thương hiệu thành công, đôi khi những người bán hàng cảm thấy áp lực bắt buộc phải mở rộng thành công bằng cách “tận dụng” thương hiệu vào những dịch vụ khác. Với hy vọng tên của thương hiệu sẽ là nền tảng cho toàn bộ hệ thống sản phẩm hoặc dịch vụ, và dựa trên lòng tin mà khách hàng dành cho thương hiệu, họ có thể tạo thêm nhiều sản phẩm hoặc dịch vụ mới. Việc mở rộng thương hiệu có thể tạo ra rất nhiều khả năng. Nếu thương hiệu gốc có mối quan hệ tốt với khách hàng, công ty có thể khai thác thêm được rất nhiều lợi ích. Đổi lại, việc mở rộng sẽ củng cố thêm danh tiếng của thương hiệu cũ, góp phần mang lại lợi ích cao hơn. Hơn nữa, sẽ không có đủ không gian thị trường trong một hạng mục đã có sẵn để xây dựng và duy trì một thương hiệu riêng biệt. Muốn mở rộng thương hiệu, chúng ta phải trả lời được các câu hỏi sau: Chúng ta có khách hàng, nhưng chúng ta có thể bán cho họ những gì khác nữa? (Virgin) Hoặc: chúng ta có những năng lực, vậy chúng ta có thể tạo ra điều gì khác nữa không (GE)? Hay như: chúng ta có thương hiệu, nhưng liệu chúng ta còn có thể tiếp thị ở nơi nào khác nữa không (Disney)? Ngay khi một công ty phát triển một dịch vụ thành hệ thống nhiều dịch vụ, thì đó chính là lúc nó trở thành doanh nghiệp danh mục đầu tư thương hiệu. Có hai mô hình chính trong việc tổ chức danh mục đầu tư thương hiệu. Mô hình thứ nhất được gọi là “ngôi nhà của những thương hiệu”, trong đó một công ty sẽ có trách nhiệm tiếp thị tên tuổi một loạt các thương hiệu riêng biệt. Bản thân mỗi thương hiệu có đặc điểm nổi bật để quảng bá cho riêng mình, còn công ty chỉ có vai trò đứng sau sân khấu (Procter và Gamble). Mô hình thứ hai mang tên “ngôi nhà mang nhãn hiệu”, nghĩa là bản thân công ty đó đã là một thương hiệu và các sản phẩm hay dịch vụ của nó là những tập hợp con của thương hiệu chính (Hewlet-Packard). Lợi thế mà “ngôi nhà của những thương hiệu” có là, mỗi thương hiệu hoàn toàn được tự do cạnh tranh trong thị trường với các điều kiện của riêng mình mà không hề bị trói buộc bởi tên tuổi của thương hiệu gốc. Điểm bất lợi của mô hình trên là mỗi thương hiệu cần phải được tài trợ, được xây dựng, và được quản lý riêng biệt. Mô hình “căn nhà mang nhãn hiệu” lại có một lợi thế khác, tất cả các sản phẩm hoặc dịch vụ đều có thể chung một ngân sách đầu tư, khách hàng, và vị trí tiếp thị. Tuy nhiên, lợi nhuận thu được từ thương hiệu của công ty không bằng nhau chính là điểm bất lợi. Bên cạnh đó, các dịch vụ có ý nghĩa chiến lược yếu dễ dàng bị các công ty cạnh tranh vượt qua. Cả hai mô hình trên có đạt được hiệu quả cao hay không còn phụ thuộc vào nhiều yếu tố, ví dụ như lĩnh vực kinh doanh, tình hình cạnh tranh trên thị trường và tầm nhìn của doanh nghiệp. Nhiều người cho rằng việc kết hợp bộ đôi hình mẫu này có thể bù đắp được những khuyết điểm và mang lại hiệu quả như mong muốn. Tuy nhiên, mô hình “chẳng phải ngôi nhà của những thương hiệu cũng chẳng là ngôi nhà mang thương hiệu” chỉ khiến các danh mục đầu tư bị “ùn tắc” và làm cho thương hiệu bị chìm dần vào quên lãng khi khách hàng bị các thương hiệu mạnh, mang tính tập trung cao hơn thu hút. Cả hai mô hình đòi hỏi phải có sự quản lý chặt chẽ sao cho mỗi thương hiệu lớn và mỗi thương hiệu con có một vai trò nhất định trong chiến lược tổng thể của công ty. David Aaker, phó chủ tịch của Prophet, cho rằng: “Các thương hiệu như thương hiệu độc lập Silos chính là bài học về sự yếu kém trong tối ưu hóa và không hiệu quả”. Trong cuốn Brand Porfolio Strategy (Chiến lược danh mục đầu tư thương hiệu) của mình, David Aaker đưa ra một phương pháp khá hoàn thiện để giải quyết vấn đề trên. Quay trở lại với thương hiệu Bibli, có thể thấy rằng những người sáng lập thương hiệu đã suy tính kỹ lưỡng ngay từ lúc khởi đầu. Ngay từ khi còn đang cố gắng xây dựng một ngành kinh doanh có khả năng tạo ra lợi nhuận, họ đã tự đặt cho mình các câu hỏi: làm thế nào để có thể mở rộng kinh doanh? Liệu có thể xây dựng một trung tâm đánh giá chất lượng rượu vang với quy mô toàn cầu nhằm kích thích những khách hàng trung thành với thương hiệu lôi kéo thêm những khách hàng khác hay không? Hay chúng ta nên bày bán các chai rượu vang tại mỗi cửa hàng với nhãn mác đặc trưng riêng của cửa hàng đó? Hay chuyển giao mô hình kinh doanh sang những nước mà người dân có hứng thú với rượu hơn? Chặng 17: LÀM SAO ĐỂ BẢO ĐẢM DANH MỤC VỐN ĐẦU TƯ CỦA BẠN? Kỷ nguyên của những thương hiệu độc lập đang dần khép lại khi ngày càng nhiều công ty nhận thấy tiềm năng to lớn từ việc liên kết với những thương hiệu khác. Mặc dù có được sức mạnh tổng hợp quý giá trong những danh mục đầu tư, song các thương hiệu này phải đối mặt với bốn nguy cơ tiềm ẩn mà những thương hiệu độc lập không gặp phải, đó là: sự lây lan, sự nhầm lẫn, sự khác biệt và sự phức tạp. Trước hết phải kể đến mặt trái đầu tiên của việc liên kết thương hiệu: SỰ LÂY LAN. Đi kèm với khả năng mở rộng nhanh chóng số lượng khách hàng trung thành là một vài nguy cơ rủi ro. Nếu một thương hiệu gặp khó khăn, toàn bộ các thương hiệu còn lại cũng có thể bị ảnh hưởng, mức độ nặng hoặc nhẹ tùy thuộc vào sự ràng buộc giữa các thương hiệu. Ví dụ, một vài năm trước đây, câu chuyện kéo dài 60 phút về khả năng “tăng tốc đột ngột” của Audi 5000 được phát sóng. Tiếp đó, một lời tuyên bố sai sự thật đã nhanh chóng được các phương tiện truyền thông, văn hóa và luật pháp đăng tải, điều đó không những phá hủy danh tiếng của nhãn hiệu Audi 5000, mà toàn bộ các nhãn hiệu Audi khác cũng bị ảnh hưởng theo. Phải mất rất nhiều năm, hãng Audi mới có thể tìm lại được sự huy hoàng như trước kia. Trái lại, nếu một sự việc tương tự xảy đến với hãng Mini Cooper trong năm tới, chắc hẳn ảnh hưởng mà công ty mẹ BMW phải gánh chịu sẽ không nhiều. Bằng cách xây dựng Mini thành một thương hiệu độc lập, công ty đã tạo lập thành công bức tường bảo hộ cho cả hai thương hiệu trên. Chính vì lẽ đó, việc lựa chọn một thương hiệu liên kết hay một thương hiệu độc lập thực chất là sự cân nhắc giữa sức mạnh tổng hợp và sự an toàn. Không nghiêm trọng như sự lây lan, song SỰ NHẦM LẪN lại mang tính phổ biến hơn. Nó xuất hiện khi các công ty cố gắng phát triển thương hiệu vượt ra ngoài giới hạn khách hàng mà họ có. Có thể tôi thích bàn chải Crest, nhưng hiện nay có tới 17 loại bàn chải Crest khác nhau trên thị trường và tôi không còn biết chính xác thương hiệu Crest là gì nữa. Điều đó khiến tôi chuyển sang dùng bàn chải của hãng Tom’s Natural. Ít ra thì tôi cũng biết được thương hiệu đó tượng trưng cho điều gì. Khách hàng vốn thích lựa chọn, song lựa chọn đó phải là lựa chọn GIỮA các thương hiệu, chứ không phải TRONG các thương hiệu. Việc nhầm lẫn thương hiệu có thể tránh được khi các công ty hiểu rõ sự cân bằng giữa tính ổn định và năng lực mở rộng. Sự ổn định là khả năng tạo được một chỗ đứng riêng trong tâm trí của khách hàng. Năng lực mở rộng là khả năng mở rộng tên tuổi mà không gặp trở ngại (như thua lỗ, phá sản). Chẳng hạn, khi nhắc tới thương hiệu Dyson, người ta thường nghĩ ngay đến những chiếc máy hút bụi đắt tiền, màu sắc đẹp, thiết kế bắt mắt. Thương hiệu trên là một trong những điển hình về sự gắn kết chặt chẽ. Nếu Dyson có ý định tạo thêm dòng sản phẩm đồng hồ đeo tay đắt tiền, có thiết kế và màu sắc đẹp thì khi nhắc tới cái tên Dyson, khách hàng vẫn có thể nhầm lẫn thương hiệu đó là máy hút bụi. Nguy hiểm không kém, nếu hãng Dyson vừa tiếp tục bán máy hút bụi vừa tiếp thị song song một mẫu sản phẩm mới có giá rẻ hơn, thậm chí công ty có thể cho rằng thương hiệu của mình gắn liền với sản phẩm có giá thành thấp chứ không phải phía những sản phẩm có giá thành cao. Sự liên kết không chỉ giới hạn khả năng mở rộng mà một sự mở rộng kém hiệu quả cũng khiến cho giá trị hiện tại của sản phẩm đi xuống. Tất nhiên, rất khó có thể từ bỏ tham vọng mở rộng. Bất kỳ công ty nào cũng mong muốn được lớn mạnh hay nói ngắn gọn, thương hiệu càng lớn mạnh, lợi nhuận càng cao. Tuy nhiên, xét về lâu dài, việc mở rộng có thể hủy hoại một thương hiệu bởi nó khiến khách hàng cảm thấy lúng túng. Nếu xem xét vấn đề một cách có hệ thống, ta sẽ thấy như sau: 1) mỗi công ty đều cần tăng lợi nhuận, 2) do đó, cần phải mở rộng thương hiệu, 3) điều đó mang lại lợi nhuận ngắn hạn, 4) tuy nhiên trong dài hạn, công ty không thể tập trung đầu tư được cho thương hiệu, 5) hậu quả là, lợi nhuận bị suy giảm, 6) và công ty lại cần mở rộng để tìm kiếm lợi nhuận, và cứ như vậy, tăng rồi lại giảm. Đó chính là vòng tròn khắc nghiệt của việc mở rộng thương hiệu. Để giải quyết vấn đề này, cần phải có sự tập trung cũng như một chiến lược dài hạn. SỰ KHÁC BIỆT có thể xuất hiện khi một công ty cố gắng phát triển thương hiệu của mình thành một thương hiệu toàn cầu. Vì tên tuổi một thương hiệu được quyết định bởi khách hàng chứ không phải là các công ty mà khách hàng thuộc một nền văn hóa này có thể có quan điểm khác với khách hàng tại một nền văn hóa khác. Ví dụ, thương hiệu Disney được một số nền văn hóa đánh giá là “sự giải trí lành mạnh”, nơi khác lại gọi đó là “giải trí kiểu Mỹ”, số khác lại coi là “văn hóa đế quốc”. Khi quyết định mở rộng đầu tư về địa lý, Disney phải đương đầu với những khó khăn về văn hóa xuất phát từ những quan điểm khác biệt như vậy. Giải pháp để tránh những khác biệt trên là xây dựng một thương hiệu riêng biệt thích hợp với mỗi nền văn hóa, với tên gọi riêng và bao gồm cả sự giao thoa với nền văn hóa đó. Một cách giải quyết khác là tập trung đầu tư cho một thương hiệu toàn cầu với một đặc điểm chung áp dụng cho mọi nền văn hóa. “Sáng chế” mới của Hewlett-Packard cho phép thương hiệu chu du trên thế giới mà không vấp phải những khó khăn hay khác biệt về văn hóa. Nguy cơ tiềm ẩn cuối cùng là SỰ PHỨC TẠP. Khi một danh mục đầu tư thương hiệu phát triển, với mục đích ban đầu là đơn giản hóa quá trình xây dựng thương hiệu, lại thường kết thúc với kết quả là làm cho quá trình đó phức tạp hơn. Nhiều phân đoạn phức tạp, nhiều sản phẩm, quá nhiều sự mở rộng, tạo ra nhiều mối cạnh tranh khác nhau và quá nhiều kênh phân phối lưu thông sản phẩm dễ gây ra sự quá tải, mất kiểm soát cũng như làm suy yếu hiệu quả của danh mục đầu tư thương hiệu. Trong suy nghĩ của con người, bổ sung vẫn tốt hơn là loại bỏ song loại bỏ lại chính là chìa khóa giúp chúng ta xây dựng được những danh mục đầu tư vững mạnh - đó là cắt giảm một số thương hiệu hoặc bất cứ nhãn hiệu nhỏ nào ảnh hưởng tới khả năng đột phá của công ty bạn. Quản lý danh mục đầu tư đòi hỏi việc thiết lập các vai trò, các mối quan hệ cũng như giới hạn rõ ràng cho từng thương hiệu. Đồng thời, bạn cần hy sinh một vài nguồn doanh thu béo bở vốn không tập trung vào danh mục đầu tư. Ngoài ra, bạn cũng cần phải có khả năng phán đoán sự chấp nhận của khách hàng đối với thương hiệu. CEO của hãng BMW, Helmut Panke, nhận định: “Nghe có vẻ như là tôi nói đùa, nhưng thực sự nhiệm vụ lớn nhất khi xây dựng thương hiệu là phải biết nói “Không”“. Và cuối cùng, chuỗi quán rượu đã sẵn sàng mở cửa hoạt động. Những người sáng lập đã hoàn toàn tự tin về tư tưởng, đường lối kinh doanh và khả năng tiếp thị để tạo ra sự đột phá. Trước đó họ vẫn còn phải đưa ra nhiều quyết định thì giờ đây, họ đã có trong tay một công cụ hỗ trợ đắc lực cho việc đưa ra những quyết định giúp duy trì thương hiệu cũng như thu được thật nhiều lợi nhuận trong những năm sau. Xin chúc mừng!",
  "nextChapter": "https://gacsach.top/doc-online/dao-chieu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dao-chieu-chuong-02"
}