{
  "title": "Đảo Chiều - Chương 05",
  "url": "https://gacsach.top/doc-online/dao-chieu-chuong-05",
  "content": "THÔNG TIN CHUNG SÁCH THAM KHẢO THE BRAND GAP (KHOẢNG CÁCH): Marty Neumeier (New Riders/AIGA, 2003) . Trong cuốn sách đầu tiên về mảng đề tài thương hiệu này, tôi đã trình bày chi tiết cách thức giúp các công ty san lấp được khoảng cách giữa chiến lược kinh doanh và trải nghiệm khách hàng. Cuốn sách nhận định rằng xây dựng thương hiệu là một hệ thống bao gồm năm nguyên tắc: khác biệt, cộng tác, đổi mới, công nhận và trau dồi. Giống như Đảo chiều, cuốn sách cũng được thiết kế như một “bảng tổng kết” - chỉ cần hai giờ đồng hồ, bạn có thể nắm bắt được toàn bộ nội dung cuốn sách và sử dụng nó như một cuốn cẩm nang. Trong lần tái bản thứ hai này, cuốn sách được bổ sung tất cả các khái niệm liên quan, được lấy từ The dictionary of brand (Từ điển thương hiệu). THE DICTIONARY OF BRAND (TỪ ĐIỂN THƯƠNG HIỆU), được Marty Neumeier biên soạn và chỉnh sửa (AIGA/2004). Với kích thước nhỏ gọn, bạn đọc có thể dễ dàng sử dụng nó mọi lúc, mọi nơi. Được AIGA xuất bản, có thiết kế chuyên nghiệp và đã có mặt trên amazone.com, The Dictionary of brand được coi là cuốn sách đầu tiên “tuân thủ” các quy tắc thương hiệu nói chung. Để có được sự thống nhất về các định nghĩa, tôi đã phải nhờ tới sự trợ giúp của hội đồng cố vấn bao gồm 10 tư vấn viên hàng đầu trong các lĩnh vực quản lý, quảng cáo, nghiên cứu thị trường, kinh doanh xuất bản và thiết kế. FASTER (TĂNG TỐC), James Gleick (Vintage, 2000). Cuốn sách bao gồm hàng loạt sự kiện giúp củng cố tầm hiểu biết trực quan của chúng ta - đó là nhịp độ cuộc sống đang được đẩy nhanh. Gleick xác nhận rằng kỷ nguyên của chúng ta là kỷ nguyên của “đồ ăn nhanh, các mối quan hệ chốc lát, các buổi trình chiếu gọn lẹ và những khoản hối lộ chớp nhoáng”, đó cũng chính là lý do vì sao các bác sĩ, các nhà xã hội học coi đó là một “bệnh lý của sự hối hả”. Trong Ngược chiều, tôi không nhắc lại các ví dụ đó để ủng hộ cho quan điểm của mình về “sự tăng tốc mạnh mẽ”, bởi một lý do đơn giản, Gleick đã làm điều đó trong cuốn sách này. THE WORLD IS FLAT (THẾ GIỚI PHẲNG), Thomas L. Friedman (Farrar, Strauss và Giroux, 2005). Theo dòng chảy toàn cầu hóa, các rào cản giữa các quốc gia, các nền văn hóa, tư sản cũng như vô sản sẽ bị xóa bỏ, đó cũng chính là nguyên nhân đẩy mạnh tốc độ kinh doanh cũng như khiến thị trường trở nên lan tràn và ồn ào hơn. Friedman đã mang đến cho chúng ta những lời chỉ dẫn hoàn hảo về cách thức thích nghi với thế giới mới đó. THE PARADOX OF CHOICE (LỰA CHỌN MÂU THUẪN), Barry Schwartz (Harper Collins, 2004). Tục ngữ có câu “càng nhiều, càng tốt”. Điều đó dẫn tới một luận điểm, theo Schwartz, nhiều lựa chọn sẽ giúp chúng ta dễ dàng tìm thấy thứ mà chúng ta thích nhất? Quá nhiều lựa chọn sẽ khiến chúng ta do dự, kỳ vọng những điều không tưởng và cảm thấy hối tiếc về bất kỳ lựa chọn sai lầm nào. Thay vì truyền sự tự tin cho chúng ta, những lựa chọn dư thừa có thể làm chúng ta suy yếu, đôi khi còn khiến chúng ta rơi vào trạng thái suy nhược và lãnh cảm. Một cuốn sách hay để tìm đọc nếu bạn muốn biết cách giảm sự lựa chọn của khách hàng - trong một thị trường lan tràn - thay vì khiến họ có thêm một lựa chọn nữa. POSITIONING: THE BATTLE FOR YOUR MIND (ĐỊNH VỊ: TRẬN CHIẾN GIÀNH VỊ TRÍ TRONG TÂM TRÍ KHÁCH HÀNG), Al Ries và Jack Trout (McGraw-Hill Trade, 2000). Hai tác giả chính là những người đi tiên phong trong khái niệm định vị: “Định vị không phải là những gì bạn làm với sản phẩm của mình. Định vị là những gì bạn tạo ra trong suy nghĩ của khách hàng triển vọng, tức là bạn đặt sản phẩm đó trong tâm trí của họ.” Theo đó, chiến lược định vị phải rất rõ ràng. Khi tuyên bố định vị với khách hàng hiện tại và triển vọng, dù là ở dạng thức nói hay viết, bạn cần nhớ bạn đang định vị cái gì, đồng thời khuyến khích và tạo động lực để họ có nhu cầu biết thêm thông tin về những gì bạn có. Khách hàng chính là người quyết định thương hiệu chứ không phải chuyên gia marketing. THE POWER OF SIMPLICITY (ĐƠN GIẢN LÀ HOÀN HẢO), Jack Trout và Steve Rivkin (McGraw-Hill, 2000). Sự đơn giản luôn chính là chiến lược tiếp thị hữu hiệu nhất, đó cũng chính là lý do vì sao nó lại có sức ảnh hưởng lớn đến như vậy trong thế giới thương mại. Nó cũng giải thích tường tận sự thành công của In-and-Out Burger, Google, hãng iPod, và giấy nhớ Post-it. Nó cũng giải thích vì sao những quảng cáo đơn giản nhất lại đem lại hiệu quả cao nhất, và vì sao những ý tưởng quá dài dòng lại dễ bị thất bại trên thương trường. Theo Trout, đơn giản hóa là biện pháp số một để định hình công việc kinh doanh và tối đa hóa lợi nhuận. THE WISDOM OF CROWDS (TRÍ TUỆ ĐÁM ĐÔNG), James Surowiecki (Doubleday, 2004). Surowiecki đã đưa ra một luận điểm mới - đó là đa số thông minh hơn thiểu số, cho dù thiểu số có tài năng đến đâu đi chăng nữa. Khám phá đó vô cùng hữu ích trong việc tìm hiểu vì sao các thương hiệu lại tạo ra các “bộ lạc” khách hàng. Khách hàng biết rằng nếu họ chỉ đơn giản tuân theo đa số, họ sẽ không bị mắc sai lầm. KIẾM TÌM SỰ ĐỘT PHÁ BLUE OCEAN STRATEGY (CHIẾN LƯỢC ĐẠI DƯƠNG XANH), W. Chan Kim và Renee Mauborgne (Havard Business School Press, 2005). Chiến lược đại dương xanh cũng tương tự như sự khác biệt hoàn toàn. Mục tiêu của nó là khám phá các thị trường mở (các đại dương xanh) thay vì đối đầu trực tiếp với sự cạnh tranh khốc liệt (đại dương đỏ). Công cụ mà tác giả sử dụng để vạch ra “đường cong giá trị” của một thương hiệu nhằm mục đích đánh bại các đối thủ cạnh tranh đặc biệt hữu ích trong việc tăng cường sự sáng suốt cũng như sự kỷ luật cho tư duy chiến lược tổng thể. DIFFERANTIATE OR DIE (KHÁC BIỆT HAY LÀ CHẾT), Jack Trout và Steve Rivkin (John Wiley & Sons, 2000). Khác biệt hay là Chết lần đầu xuất hiện trên thị trường đã được xem là một cẩm nang nghề nghiệp của giới marketing - những người đang nỗ lực làm cho sản phẩm hay thương hiệu của họ khác biệt với sản phẩm hay thương hiệu của đối thủ cạnh tranh. Môi trường cạnh tranh giữa các sản phẩm, dịch vụ “giống” nhau ngày càng khốc liệt và điều này đã làm cho tính khác biệt trở nên vô cùng quan trọng. Giữa một rừng sản phẩm tương tự nhau, sự khác biệt của mỗi thương hiệu chính là phương cách duy nhất giúp bạn tạo ra dấu ấn trong tâm trí người tiêu dùng và giành được lựa chọn của họ. LEADING THE REVOLUTION (DẪN DẮT CUỘC CÁCH MẠNG), Gary Hamel (Plume, 2000). Gary Hamel đã vạch ra các quy luật để tái lập một công ty, ông cho rằng chỉ một hoặc hai sản phẩm đổi mới là chưa đủ - trong thế kỷ XXI, bạn cần phải đổi mới không ngừng, không chỉ trong sản phẩm mà còn cả trong mô hình kinh doanh. “Nếu nó không khác biệt, nó không phải là chiến lược”. Thiết lập mục tiêu hợp lý cũng vô cùng quan trọng. Điều đó cũng có ý nghĩa là hãy hành động với niềm lạc quan, hãy tin rằng những khát vọng có thể thành hiện thực. PURPLE COW (CON BÒ TÍA), Seth Godin (Portfolio, 2003). Chắc hẳn khi ngắm những con bò nâu quen thuộc, bạn sẽ thấy nhàm chán. Còn một con bò tía thì khác, nó sẽ thật sự nổi bật. Bản chất của con bò tía - lý do khiến nó tỏa sáng giữa đám đông - là nó khác biệt. Marketing ấn tượng chính là nghệ thuật tạo nên những điểm đáng chú ý cho sản phẩm hoặc dịch vụ. Bạn phải luôn ý thức được rằng nếu sản phẩm hoặc dịch vụ chào hàng không tạo được ấn tượng đặc biệt, thì nó sẽ trở nên mờ nhạt và dễ bị lãng quên, cho dù chi phí quảng cáo có lớn đến đâu. Chủ đề của cuốn sách này bàn về cách tạo ra và bán những sản phẩm nổi bật. Đây cũng là bí quyết cho bất kỳ ai muốn tạo nên sự khác biệt trong tổ chức thông qua việc tạo ra các sản phẩm và dịch vụ mà ai cũng muốn mua. SIX THINKING HATS (SÁU CHIẾC MŨ TƯ DUY), Edward de Bono (Little, Brown and Company, 1985), bản tiếng Việt của NXB Trẻ. Tác giả đã đưa ra phương pháp tư duy “sáu chiếc mũ” hay “tư duy song song”, tức là xem xét một vấn đề trên mọi khía cạnh. Khi sử dụng phương pháp sáu chiếc mũ, tất cả mọi người đều tham gia vào một hoạt động sắm vai tại một thời điểm xác định. Mỗi người đội một mũ màu khác nhau và lần lượt chuyển sang các chiếc mũ màu khác. Phương pháp này giúp loại bỏ được rào cản lớn nhất đối với tư duy nhanh và hiệu quả - đó chính là cái tôi (hay bản ngã). Thay vì tấn công ý kiến của người khác để thể hiện mình là người thông minh, với phương pháp này, lối tư duy chống đối và đối đầu bị loại bỏ vì khả năng tư duy của bạn sẽ được thể hiện qua việc bạn sử dụng mỗi chiếc mũ hiệu quả như thế nào. THIẾT KẾ SỰ ĐỘT PHÁ THE ART OF INNOVATION (NGHỆ THUẬT CỦA SỰ ĐỔI MỚI), Tom Kelly (Currency/Doubleplay, 2000). Tác giả đã dỡ bỏ tấm màn che phủ bên trong một hãng thiết kế sản phẩm ngày nay, đồng thời trình bày cách thức hãng này vận dụng trí tuệ tập thể và sử dụng sản phẩm dùng thử để thiết kế các sản phẩm thành công. BUILDING THE BRAND-DRIVEN BUSINESS (XÂY DỰNG THƯƠNG HIỆU DẪN DẮT HOẠT ĐỘNG KINH DOANH), Scott M. Davis và Michael Dunn (Jossey-Bass, 2002). Cuốn sách chủ yếu bàn về việc kiểm soát các điểm tiếp xúc khách hàng - nơi khách hàng trải nghiệm về thương hiệu. Hai tác giả đã trình bày về cách phân khúc những trải nghiệm đó thành: trước khi mua, trong khi mua và sau khi mua, để mọi thành viên trong công ty nhận thức được vai trò của mình trong việc xây dựng thương hiệu. BRAND PORTFOLIO STRATEGY (CHIẾN LƯỢC DANH MỤC THƯƠNG HIỆU), David A. Aaker (Free Press, 2004). Tác giả đã dành hơn một thập niên để xây dựng nguyên tắc phân loại cho học thuyết thương hiệu, giúp xác định và phân loại tất cả các yếu tố phụ thuộc cần có để quản lý thương hiệu. Ông đã chuyển sự tập trung từ thương hiệu riêng lẻ tới gia đình thương hiệu, chỉ ra cách mở rộng thương hiệu mà không xé lẻ nó. DESIGNING BRAND IDENTITY (THIẾT KẾ BẢN SẮC THƯƠNG HIỆU), Alina Wheeler (Wiley, 2003). Đây là cuốn cẩm nang mới tạo dựng tầm nhìn và cảm nhận của một thương hiệu. Wheeler từng bước chỉ ra cách thức một chiến lược thương hiệu tạo nên trải nghiệm khách hàng hoàn hảo. THE 11 IMMUTABLE LAWS OF INTERNET BRANDING (11 QUY TẮC BẤT BIẾN TRONG XÂY DỰNG THƯƠNG HIỆU TRỰC TUYẾN), Al Ries và Laura Ries (HarperBusiness, 2000). Trong khi hầu hết mọi người vẫn còn đang phân vân về cách thức xây dựng thương hiệu trên Web, nhà Ries (cha và con gái) đã đưa ra 11 nguyên tắc mới. Cuốn sách thực sự sẽ khiến bạn đặt dấu hỏi cho tất cả những gì bạn biết về Internet. EMOTIONAL BRANDING (XÂY DỰNG THƯƠNG HIỆU DỰA TRÊN CẢM XÚC), Marc Gobé (Allworth Press, 2001). Tác giả đưa ra những tình huống thực tế đã xảy ra với khách hàng của mình, phân tích sự thay đổi về nhân khẩu học và hành vi trong dân số và kênh phân phối bán lẻ, từ đó xác định cách tận dụng tất cả năm giác quan như một công cụ marketing hiệu quả. Đồng thời, ông cũng chỉ rõ tính logic và sự huyền bí được thể hiện thế nào trong thực tiễn hoạt động thiết kế. EXPERIENTIAL MARKETING (TIẾP THỊ THEO KINH NGHIỆM), Bernd H. Schmitt (Free Press, 1999). Thời đại của hình thức tiếp thị “đặc trưng và lợi nhuận” đã khép lại, theo cách nói của giáo sư tiếp thị Đại học kinh doanh Columbia. Ông đưa ra một loạt các nghiên cứu trước đó để chỉ ra cách các công ty tiến bộ đang tạo ra kinh nghiệm mang tính tổng thể cho khách hàng, xây dựng thương hiệu của họ mang tính cảm xúc, xã hội, và liên kết sáng tạo. Schmitt cũng cung cấp nền tảng lý thuyết cho bất cứ cuộc tranh luận nào về kinh nghiệm thương hiệu. MANAGING BRAND EQUITY (QUẢN LÝ TÀI SẢN THƯƠNG HIỆU), David A. Aaker (Free Press, 1991). Tác giả phân tích về những thành công cũng như thất bại trong quá trình nỗ lực xây dựng tài sản thương hiệu ở một số công ty như Ivory, Nissan, Schlitz, Ford Taurus..., từ đó chỉ ra cách tránh được sự cám dỗ của lợi nhuận ngắn hạn để có thể tạo dựng nền tảng vững chắc về thương hiệu thông qua các thành phần cấu thành nên tài sản thương hiệu, như tên thương hiệu, biểu tượng, slogan... - những tài sản mang tính chiến lược có thể đo lường và định giá. MARKETING AESTHETICS (MỸ HỌC MARKETING), Bernd H. Schmitt và Alex Simonson (Free Press, 1997). Các tác giả đưa ý tưởng của Aaker tiến xa hơn bằng cách chỉ rõ yếu tố mỹ học chính là điều kiện tạo nên cảm xúc. Trong cuốn sách tiếp theo - Experiential Marketing (Marketing trải nghiệm), Schmitt nghiên cứu sâu hơn ý tưởng này, tập trung vào tầm quan trọng của trải nghiệm khách hàng trong xây dựng thương hiệu. THE MISSION STATEMENT BOOK (SÁCH TUYÊN BỐ SỨ MỆNH), Jeffrey Abrahams (Ten speed press, 1999). Đây chính là công cụ tra cứu tiện lợi cho bạn, vì nó bao gồm 301 mục đích hoạt động của những công ty nổi tiếng nhất nước Mỹ, bao gồm Johnson & Johnson, Kelly Servics, TRW, và John Deere. SELLING THE INVISIBLE (BÁN GIÁ TRỊ VÔ HÌNH), Harry Beckwith (Warner Books, 1997). Là người từng trải về lĩnh vực quảng cáo, Beckwith đã đưa ra một câu hỏi hóc búa, đó là làm thế nào tiếp thị những sản phẩm mà mọi người không thể nhìn thấy - hay nói cách khác là dịch vụ. Trong cuốn sách tiếp sau - The Invisible Touch (Cú chạm vô hình), tác giả đã đưa ra bốn vấn đề then chốt của marketing hiện đại là giá cả, xây dựng thương hiệu, đóng gói bao bì và các mối quan hệ. Các công ty bán sản phẩm hữu hình cũng có thể áp dụng nguyên tắc này: Nếu bạn có thể bán thứ vô hình, thì bạn cũng sẽ dễ dàng bán thứ hữu hình. Cả hai cuốn sách của ông đều rất tuyệt vời và đáng ghi nhận. A SMILE IN THE MIND (NỤ CƯỜI TRONG TÂM TRÍ), Beryl McAlhone và David Stuart (Phaidon, 1996). Đây là một cuốn sách tuyệt vời về thiết kế đồ họa. Nhà thiết kế Stuart và tác giả McAlhone chứng minh rằng hài hước chính là linh hồn của sự đổi mới. THE TEN FACES OF INNOVATION (10 BỘ MẶT CỦA SỰ ĐỔI MỚI), Tom Kelly (Doubleday 2005). Kelly, nhà thiết kế cho tập đoàn IDEO, khẳng định rằng sức mạnh triệt tiêu ý tưởng của “đứa con của quỷ satan” mạnh đến mức phải cần tới 10 người mới đánh bại được nó. Ông đưa ra ý tưởng về “các nhà nhân loại học”, những người bước ra cánh đồng để được tận mắt chứng kiến khách hàng thực sự sống ra sao, những nhà “thụ phấn hoa”, những người nối kết các ý tưởng, con người và kỹ thuật theo những cách thức mới, và những người chạy vượt rào, những người vượt qua mọi trở ngại cản trở sự đổi mới. LÀM MỚI SỰ ĐỘT PHÁ BRAND LEADERSHIP (LÃNH ĐẠO THƯƠNG HIỆU), David A. Aaker và Erich Joachimsthaler (Free Press, 2000). Để thành công, một thương hiệu cần có sự điều hành từ cấp cao nhất. Sự thay đổi từ cách tiếp cận chiến thuật sang cách tiếp cận chiến lược đòi hỏi một sự thay đổi cân bằng trong cơ cấu tổ chức, các hệ thống và nền văn hóa. Các tác giả đã chứng minh cho quan điểm của mình bằng hàng trăm ví dụ từ tập đoàn đa lĩnh vực Virgin đến hãng đồng hồ danh tiếng Swatch, từ hệ thống khách sạn xa xỉ Marriot tới hãng đồ ăn nhanh có thị phần lớn nhất thế giới McDonald’s. BUILDING STRONG BRANDS (XÂY DỰNG NHỮNG THƯƠNG HIỆU MẠNH). David Aaker (Free Press, 1995). Là phần tiếp nối của Managing brand equity, Aaker chỉ ra rằng thương hiệu của các công ty là một phần của một hệ thống lớn các thương hiệu và nhãn hiệu. Ông cũng chỉ ra cách thức quản lý “hệ thống thương hiệu” để có được sự rõ ràng cũng như sự hỗ trợ, bổ sung lẫn nhau, cách thích nghi trong một môi trường đang thay đổi và cách để mở rộng các tài sản liên quan tới thương hiệu ra những thị trường mới. BUILT TO LAST (XÂY DỰNG ĐỂ TRƯỜNG TỒN), James Collins và Jerry I. Porras (HarperBusiness Essentials, 1994), bản tiếng Việt của NXB Trẻ. Theo hai tác giả, các thương hiệu có thể không trường tồn, song các công ty thì có, bởi các công ty hàng đầu luôn có tầm nhìn xa, hoài bão lớn. Dựa trên một dự án nghiên cứu kéo dài sáu năm tại Trường Kinh doanh thuộc Đại học Stanford, các tác giả lập ra một danh sách gồm 18 công ty vĩ đại và trường tồn, sau đó nghiên cứu và so sánh các công ty với đối thủ cạnh tranh. Tác giả đặt ra câu hỏi: “Cái gì đã tạo ra sự khác biệt giữa những công ty vĩ đại và trường tồn này với những công ty khác?”, từ đó khám phá ra những phẩm chất bất biến theo thời gian tạo nên các công ty vĩ đại và trường tồn nhất trong thế giới kinh doanh. THE CIRCLE OF INNOVATION (VÒNG TRÒN CỦA SỰ ĐỔI MỚI), Tom Peter (Vintage, 1997). Đồng tác giả của In search of Excellence (Kiếm tìm sự hoàn hảo) và tác giả của The pursuit of wow (Theo đuổi sự thành công), Peters đã khám phá ra sức mạnh của sự đổi mới, thứ mà ông gọi là lợi thế kinh doanh không thể hiểu hết được. Cuốn sách được xếp vào top 10 của The richter. FOCUS (CHUYÊN BIỆT ĐỂ KHÁC BIỆT), Al Ries (HarperBusiness, 1996). Ries đã đưa ra tranh luận phản bác lại những sự mở rộng làm suy giảm sức mạnh của thương hiệu. Ông cũng chỉ ra những cách thức giúp các công ty có thể tăng trưởng, gia tăng giá trị cổ phiếu, và tăng cường giá trị cổ đông mà không làm mất đi sự tập trung góp phần giúp thương hiệu gốc tha hồ “nhảy múa”. THE FIFTH DISCIPLINE (QUY TẮC VÀNG THỨ NĂM), Peter M. Senge (Curency, 1994). Cuốn sách giải thích cách xây dựng mối quan hệ với mọi người trong phòng hoặc công ty. Nếu bạn đang bắt đầu vào công việc quản lý hoặc muốn có vị trí cao hơn trong công việc thì bạn không thể bỏ qua cuốn sách này vì nó cung cấp cho bạn những lời khuyên về cách khuyến khích, thúc đẩy, động viên các cộng sự (nhân viên) của bạn tiến bộ. THE INNOVATOR’S SOLLUTION (GIẢI PHÁP CỦA NHÀ CẢI CÁCH), Clayton M. Christensen và Micheal E. Raynor (1993). Những hướng dẫn trong chương 9 của cuốn sách bao gồm kiên trì vì tăng trưởng, nhẫn nại vì lợi nhuận, cho thấy tác giả tán thành cách làm của Yammer và MySpace. Tuy nhiên, cũng có một sắc thái quan trọng khác trong những hưỡng dẫn đó: đôi khi, một công ty có thể đi theo một lộ trình nhất định để có được lợi nhuận nhanh chóng, nhưng thực tế việc đó đang làm giảm tiềm năng dài hạn của chính công ty đó. UNSTUCK (KHÔNG GẮN KẾT), Keith Yamashita và Sandra Spataro (Portfolio, 2004). Chúng ta đã chuyển từ kỷ nguyên của làm việc cá nhân sang làm việc theo nhóm, vậy nên hoạt động kinh doanh đã nhanh chóng đạt đến độ phức tạp mới. Thành viên của nhóm thất bại (cảm thấy cô độc, kiệt sức, mất phương hướng và mệt mỏi?) có thể áp dụng những kinh nghiệm trong cuốn sách này để vượt qua bế tắc trong công việc. THÔNG TIN VỀ NEUTRON Hầu hết các ý tưởng trong Ngược chiều đều được tôi rút ra từ kinh nghiệm của bản thân khi làm việc với Neutron, một nơi chứa đựng các cách tư duy về xây dựng thương hiệu tại San Francisco năm 2003. Mục tiêu hoạt động của Neutron là giúp các công ty nhận ra vấn đề trọng yếu trong xây dựng thương hiệu - Làm thế nào để một tổ chức phức tạp có thể giải quyết được một vấn đề giản đơn. Đó là nơi trải đầy máu của những thương hiệu không thể tháo gỡ được vướng mắc đó. Dĩ nhiên, việc giải quyết một vấn đề đơn giản bắt đầu bằng việc CÓ một ý tưởng đơn giản - không phức tạp và rắc rối - ví dụ, một sự đột phá - mọi thứ sẽ trở nên dễ dàng hơn. Nhân viên sẽ trở nên năng nổ hơn, các nhà quản lý bắt đầu liên kết các phòng ban lại với nhau, khách hàng sẽ có lý do để trở thành những người truyền bá cho thương hiệu, các công ty khác sẽ có đủ can đảm để tham gia hợp tác, và các cổ đông sẽ cho các nhà lãnh đạo nhiều khoảng không gian hơn. Những tiến bộ đó, ngược lại, sẽ dẫn tới tốc độ đổi mới của thị trường, liên kết khách hàng mạnh hơn và hiệu quả tốt hơn. Nhiệm vụ của chúng tôi tại Neutron là để đảm bảo những tiến bộ đó có thể dự đoán được thay vì để nó xảy ra một cách ngẫu nhiên. Như bạn mong đợi, bản thân Neutron đã là một SỰ ĐỘT PHÁ. Chúng tôi khám phá ra các khoảng không gian trong thị trường mới bằng cách hình dung một nhiệm vụ mà không hề tồn tại trong 10 năm trở lại đây: công việc của nhà “huấn luyện thương hiệu”. Khi việc xây dựng thương hiệu trở nên phức tạp, các công ty sẽ nhận thấy rằng cần phải xây dựng một nhóm chuyên biệt chuyên trách việc xây dựng thương hiệu - chứ không chỉ một phòng ban hoặc một doanh nghiệp. Tương tự như vậy, khi việc xây dựng thương hiệu trở nên khó có được thành công, các công ty bắt đầu bị áp lực phải quản lý các thương hiệu của họ ngay trong nội bộ. Neutron đã trở thành một doanh nghiệp dẫn dắt các công ty tin tưởng rằng việc quản lý thương hiệu quan trọng tới mức không thể quản lý từ bên ngoài. Chúng tôi huấn luyện các công ty đó như thế nào? Tôi xin nói, chúng tôi đang từng ngày khám phá ra những cách làm mới (vì không bao giờ có một hình mẫu sẵn có cho sự đột phá), song chúng tôi bắt đầu bằng cách tư duy thật nhiều về các chiến lược và thiết kế (thùng chứa đựng chất liệu ý tưởng ). Chúng tôi khám phá những hình mẫu mới (Chúng tôi gọi vui là các đồ chơi khái niệm) nhằm giúp các công ty hiểu cách thức họ có thể điều khiển được những thay đổi tích cực. Và khi chúng tôi phát triển ngôn ngữ, công cụ, và phương tiện cần thiết để đạt được các ý tưởng đó thay những cách mà các nhóm liên kết có thể sử dụng (thường trong khuôn khổ giáo dục). Nếu bạn từng làm việc trong một công ty nơi quá trình làm việc đang che mờ mục tiêu; nơi đồng nghiệp không hợp tác với nhau, nơi những quyết định dường như không gắn kết, nơi sự mở rộng thương hiệu biến mất trong quá trình biến đổi, nơi ánh hào quang của cảm xúc bị tiêu tan trước khi tới được với khách hàng, hoặc một nơi sự vui vẻ chẳng bao giờ hiện hữu trong công việc, bạn từng trải qua khoảng cách khó chịu giữa việc quản lý những bảng tính toán trong quá khứ với quản lý thương hiệu trong tương lai. Đó chính là khoảng cách mà Neutron cũng như đội ngũ nhân viên tại đây đang ngày đêm nỗ lực san lấp. HẾT",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/dao-chieu-chuong-04"
}