{
  "title": "Quốc Đảo Nguy Cơ - Chương 05",
  "url": "https://gacsach.top/doc-online/quoc-dao-nguy-co-chuong-05",
  "content": "Quốc Đảo Nguy Cơ Chương 5 gacsach.com Trường Dã Long Nhất dẫn Tư Đồ Kiều đi tới phòng tắm ký túc xá, bởi vì tân nghiên tu sinh sổ ra rất nhiều, điều này làm cho việc an bài ký túc xá trở nên có chút khẩn trương, rất nhiều gian trong hai người không cửa sổ thật sự có đến năm sáu cá nhân, như vậy phòng tắm cùng buồng vệ sinh cũng thế, yêu cầu mọi người hòa bình công cộng. “Nơi này chính là buồng vệ sinh, bên trong là phòng tắm, ký túc xá tổng cộng chỉ có hai gian phòng tắm, thời điểm buổi tối chấm dứt huấn luyện người sẽ tương đối nhiều, hiện tại không có gì.” quá ngọ sau khi ăn xong có hai giờ nghỉ ngơi, rất nhiều người đều lựa chọn tại lúc này ngủ một hồi, cho nên cơ bản không có người tại phòng đi lại, trong phòng tắm cũng không có một bóng người. Tư Đồ Kiều chăm chú gật gật đầu, tuy rằng rất nhiều người xài chung, nhưng là hoàn cảnh bảo trì vệ sinh lại phi thường không tồi. “Ta đi vào tắm rửa trước.” Tại trong phòng nhỏ buồn đến một thân hãn cộng thêm nước mắt dính đát đát, y có khát vọng tiến vào nước như cá,cởi hết quần áo chính mình rất mau! Trường Dã Long Nhất cùng Tá Đằng Nhất Di trợn mắt há hốc mồm. Tá Đằng mở to hai mắt nhìn, khiếp sợ cực kỳ, “Kiều quân thật sự rất gầy...” Xương sườn rõ ràng có thể thấy được, đừng nói sẹo lồi dư thừa, toàn thân thịt cơ hồ không được bao nhiêu. “Đúng vậy... Thật sự... gầy...” Trường Dã Long Nhất phi thường hoài nghi, hai hạp cơm trưa cùng một khối bánh ngọt đã đi nơi nào, bụng nhỏ một chút cũng không phình lên. buổi tối sau khi kết thúc huấn luyện tất cả mọi người sẽ đến tắm, xích lõa là khẳng định, một đám tiểu P hài nhi không lớn lên, ai cũng sẽ không thẹn thùng không có mặc quần áo. Bất quá Tư Đồ Kiều lại chưa từng có tham gia quá, bởi vì này một thời gian y đều bận rộn “Nháo sự”, vừa khóc lại tuyệt thực, rất nhiều nghiên tu sinh liên thấy cũng chưa gặp qua “Ngoan cố phần tử”, truyền thuyết này chính là thoáng nghe thấy quá chuyện có liên quan. Bị đưa đến SA đến làm nghiên tu sinh không phải chủ động, chủ động chính là đã muốn nhận mệnh, hiếm khi có người giống Tư Đồ Kiều nhất dạng gây sức ép đến lợi hại. Tư Đồ Kiều lại cho rằng, đây là bởi vì người Nhật Bổn nào đó tính cách sở trí, bọn họ chẳng sợ bị động không cam, chỉ yên lặng thừa nhận nhẫn nại, bất quá một khi áp lực tới cực điểm, như vậy sẽ làm ra sự tình điên cuồng hơn so bất luận kẻ nào. Tỷ như Nhật Bản nằm quỹ dẫn... Còn mổ bụng... Cảm thụ dòng nước nóng ấm áp nhẹ nhàng dội qua thân thể nho nhỏ của chính mình, Tư Đồ Kiều mở to mắt, đưa tay xoa xoa trước gương bịt kín một tầng hơi nước. lọn tóc mỏng dính sát ở tại da đầu, gương mặt non nớt xa lạ cực kỳ, cũng là dung mạo mỗi ngày y sẽ đối mặt. Tư Đồ gia... ngôn linh thế gia, hình dung xác thực—— một cái ngôn linh thế gia đã muốn nghèo túng. Đã từng có thời khắc huy hoàng, trong nhà từng có hơn bảy mươi ngôn linh sư ưu tú, mà hiện giờ, nhà to như vậy chỉ còn lại Tư Đồ huynh đệ bọn họ. Năm đó may mắn đào thoát vận rủi, từ nhỏ sống nương tựa lẫn nhau. Đại ca lực lượng kỳ ba, Nhị ca năng lực hạn chế nhiều, mà y... Ha hả, nghiêm khắc mà nói, y cũng không xem như một người ngôn linh sư đủ tư cách. Nhưng cho dù như vậy, lại không có một người nào không quý trọng năng lực của mình! Chẳng sợ năng lực yếu đến kỳ cục! Chẳng sợ năng lực có đôi khi áp căn không nghe lời! Thực đáng tiếc, hiện tại y biến thành người khác, Tư Đồ gia tam huynh đệ cũng chỉ còn lại Tư Đồ hai huynh đệ. Một phen mạt sạch nước trên mặt, kết quả Tư Đồ Kiều lúc này mới nhớ tới, “Không mang khăn mặt, cũng không mang quần áo.” Y thế nhưng liền như vậy mà tắm? “Long Nhất, ngươi có mang khăn mặt tới sao? Mượn trước dùng một chút, trở về giặt sạch trả lại ngươi.” Cho dù có thể mặc quần áo khi đến trở về, nhưng ít nhất cũng muốn lau khô thân thể mới được. “Ta đã mang tới, Kiều... Cấp... Ách...” Trường Dã Long Nhất mới vừa mại động bước chân nhìn đến Tư Đồ Kiều theo bản năng mà bỗng nhiên dừng tại chỗ, thẳng lăng lăng nhìn tiểu nam hài xuất hiện ở cửa phòng tắm cả người bị nước ấm hướng đến phấn nộn nộn. “Kiều quân hảo... Thật khá...” phản ứng của Tá Đằng Nhất Di cũng cùng Trường Dã Long Nhất không sai biệt lắm, trụ cùng phòng ngủ một tuần, đây là hắn lần đầu tiên nghiêm túc đánh giá Tư Đồ Kiều. Kim Viêm Chính xem như diện mạo tương đối xuất, thần kinh vận động cùng âm nhạc đều tương đối sinh động, mới gia nhập SA không đến một tuần trong nhà đã muốn cho hắn ký đến ba cái bưu kiện, dùng hắn lời nói nói tất cả đều là triều trang, điều này cũng khó trách Kim Viêm Chính mỗi ngày một bộ khổng tước chỉ cao khí ngang, vẫn là có chút tư bản như vậy. Chính là cho rằng Kim Viêm vừa nhìn người tuyệt đối chưa từng thấy qua Tư Đồ Kiều bạch bạch tịnh tịnh, căn bản không cần hai người đứng chung một chỗ so sánh, cái gì tinh ranh hơn trí, cái gì càng hơn người, phi thường vừa xem liền hiểu ngay. Đầu tiên Kim Viêm Chính kia một đầu Plasma như cái đuôi khổng tước liền làm hình tượng bị chiết khấu, niên kỉ nhỏ càng muốn ăn diện như người lớn, nhưng là phi thường đáng tiếc ——vóc dáng hắn so với Tư Đồ Kiều rõ ràng dinh dưỡng không đầy đủ xêm xêm. Điểm ấy nên chính là vấn đề huyết thống. Gặp người nửa ngày cũng chưa phản ứng, vì thế bắt đầu từ Trường Dã Long Nhất đoạt qua khăn mặt, Tư Đồ Kiều yên lặng quay đầu lau thân thể gầy teo, y sẽ không hòa một đám tiểu P hài nhi so đo hình dung từ ứng dụng. “Chúng ta buổi chiều có an bài cái gì sao?” “Xế chiều hôm nay?... không có.” Trường Dã Long Nhất rốt cục hoàn hồn, đem một cái cái túi nhỏ màu đen đưa tới trước mặt Tư Đồ Kiều, có chút không ý tứ mở miệng nói, “Này bộ là quần áo của ta, quần áo Kiều quân... đều bị kim quân ném đến địa phương khác. Trước liền xuyên đi, ta sẽ giúp Kiều tìm trở về!” “Cám ơn.” Vốn tưởng rằng tiểu khổng tước chính là khẩu khí hướng, không nghĩ tới còn mê loạn ném đồ vật. Cùng thân thể tiền nhiệm “Ân oán” y sẽ mặc kệ, chỉ cần tiểu tử kia thức thời điểm, chớ chọc đến mọi sự đại cát trên đầu chính mình. Tá Đằng Nhất Di thấy Tư Đồ Kiều chính là an an tĩnh tĩnh mặc quần áo của Long Nhất tiền bối vào, không chút để ý quần quần áo rộng thùng thình không hợp, càng không có muốn cùng Kim Viêm Chính so đo một phen, cảm thấy: đồng dạng là ngoại quốc tới, làm người như thế nào chênh lệch liền lớn như vậy đâu! Tiểu hài nhi tuổi còn nhỏ, cũng đã có năng lực tự chủ phán đoán. Biết tính cách gì có thể tương giao, cái gì là thứ đầu nhi cần rời xa. Mà Kim Viêm Chính bị Trường Dã Long Nhất cùng Tá Đằng Nhất Di ở trong lòng đánh thành “Thứ đầu nhi”, lúc này chính lui tại một góc, che hai má sưng lên yên lặng rơi lệ. Liên tục khái rụng hai khối răng cửa không nói, má phải còn hung hăng hồ trên cửa, lập tức bị đâm cho cũng không nhẹ, kim tiểu hài nhi đau đến tiêu lệ, máu loãng và nước miếng theo hàm răng trống rỗng liền chảy ra, cọ hắn một thân cộng thêm chăn, chật vật đến vô cùng thê thảm. “Kim quân, muốn hay không cũng đi tắm?” Ba người trở về, đều phát hiện vết máu không hài hòa trên cửa tủ âm tường, tuy rằng không nhiều lắm, nhưng nhìn tiểu hài nhi trong mắt đủ dọa người. Bất quá bọn hắn lập tức phát hiện sàn nhà thượng phong tao đả tương du (đi ngang qua – xem náo nhiệt) hai khối răng cửa, nhất thời liền vô cùng bình tĩnh. Nguyên lai kim quân còn có ham mê bực này! tiểu hài nhi khóc đến Lê hoa đái vũ lỗ tai giật giật, nghe được thanh âm Tá Đằng Nhất Di nguyên bản đang muốn hung hăng châm chọc hắn không nhãn lực, kết quả này vừa nhấc đầu, vừa lúc nhìn thấy Trường Dã Long Nhất đồng dạng hướng bên hắn vọng tới. Vì thế người nào đó khóc đến càng thảm thiết, lúc này không trang nhu nhược đợi khi nào trang? Vốn là không tiếng động nức nở khóc không nghĩ bị người phát hiện, hiện tại lại là quang minh chính đại kéo cổ họng khai hào, “Ô ô ô ô, Long Nhất tiền bối... Long Nhất tiền bối... nha... nha rớt!” “Đừng khóc, phòng khác người ta còn đang ngủ.” Trường Dã Long Nhất bị hắn thê lương kêu rên đến đầu đầy hắc tuyến, bởi vì phòng không cửa sổ, gió thông khẩu nhiều, cho nên hoàn toàn không cách âm. Vừa rồi một cổ họng tuyệt đối đã muốn truyền khắp lâu, vốn cùng hắn không có quan hệ gì, nhưng người nào đó cố tình kêu tên của hắn. Tá Đằng Nhất Di sợ ngây người, Kim Viêm chính thực rõ ràng cấp Long Nhất tiền bối phiền toái... So với Kiều quân Trung Quốc tới nho nhã lễ độ, Kim quân tố chất tu dưỡng thật sự là... Cùng vết máu loang lổ nhất dạng vô cùng thê thảm! đứa nhỏ Hàn Quốc tuổi này chẳng lẽ tính cách đều là như vậy sao? Tá Đằng Nhất Di theo bản năng mà đi xuống. Mà Tư Đồ Kiều bị dán nhãn người tốt, mãnh liệt vỗ đùi, y rốt cục nhớ tới chính mình đến tột cùng quên chuyện trọng yếu gì! “Xong đời, ta nói nói bậy!” Không nghĩ tới năng lực thế nhưng đi theo y cùng lên tới? Vui sướng tràn ngập đồng thời, Tư Đồ Kiều lại cảm thấy chua sót. Y không cho rằng, chính mình ở thế giới cũ? Nếu như là thế giới cũ, thật tốt quá. Nếu không phải, kia quả thực chính là lão thiên vui đùa với y một trận! “Tá Đằng quân, có thể hay không thỉnh ngươi cùng ta đi ra?” Tư Đồ Kiều liếc liếc Kim Viêm Chính ôm cánh tay Long Nhất khóc đến hôn thiên ám địa, phi thường rõ ràng mà xoay người đi ra phòng ngủ. Đứa bé kia thuộc thủy sao? Khó trách mùa hè xuyên lông dê cũng không cảm thấy nhiệt! “Hảo.” Vừa vặn lúc này Tá Đằng Nhất Di bị Kim Viêm Chính hung tợn âm thầm mà liếc mắt một cái, người nào đó hiểu rõ là ngại mình và Kiều quân vướng bận, vì thế nhấc chân cất bước tiêu sái rõ ràng, trong phòng chỉ để lại Trường Dã Long Nhất chịu đủ tàn phá. Kiều, Nhất Di,hai người các ngươi rất vô phúc... Thế nhưng phiết hạ chính mình chạy... Đáng tiếc đùi hắn bị Kim Viêm Chính ôm chặt lấy, nếu không nhất định sẽ chạy theo. Kết quả Trường Dã Long Nhất hảo tính tình cũng nổi giận, ngươi khóc thì khóc, tổng gọi tên của ta làm cái gì? Người không biết lại cho ta như thế nào với ngươi?”Câm miệng... lại khóc ta liền đánh mông ngươi!” “...” quỷ khóc Kim Viêm Chính liền dừng lại. Không đúng! Long Nhất tiền bối hẳn là nhẹ giọng ôn nhu an ủi ta một phen mới đúng a! Vì cái gì muốn rống ta đâu? Này không khoa học a! Nước mắt còn đảo quanh trong hốc mắt, chóp mũi thượng, khóe miệng, nơi nơi đều che kín dấu vết nước mắt xẹt qua. nước mũi, nước miếng, máu loãng, nước mắt hợp nhượng Trường Dã Long Nhất cũng có chút trụ không nổi, rõ ràng dùng sức mà đem chân kéo, xoay người bỏ chạy! Ngươi nguyện ý gào liền chính mình tiếp tục đi! Tên cũng tùy tiện ngươi kêu! “Long Nhất tiền bối? Hắn ngừng khóc?” “A? Không biết.” Trường Dã Long Nhất xoay người rũ quần, mạc danh kỳ diệu bị cọ một chân nước mũi nước mắt!”Đúng rồi, Kiều đâu?” “Kiều quân?” Tá Đằng Nhất Di hậu tri hậu giác phát hiện, nguyên lai Long Nhất tiền bối thường xuyên trực tiếp gọi tên Kiều quân, không có thêm hậu tố, “Kiều quân vừa mới hỏi một ít vấn đề có liên quan các tiền bối thượng giới, sau đó nói có việc đi ra ngoài một chút, ta nghĩ có thể là đi WC.” Bởi vì lúc ấy Tư Đồ Kiều biểu tình thoạt nhìn rối rắm + nước tiểu cấp dạng. Trường Dã Long Nhất gật gật đầu, “Chúng ta đi bên ngoài ngồi một chút đi, ta nghĩ Kim quân còn cần tái phát tiết trong chốc lát.” “Hảo.” Tá Đằng hận không thể vỗ tay đồng ý. Tư Đồ Kiều”Nước tiểu cấp” lúc này chính vạn phần lo lắng hướng phương hướng ký túc xá khác chạy tới, đối “Phần thưởng” một khối bánh ngọt xoài của Trì Điền mà nói chính mình là khách qua đường, đương nhiên mặc cho ai cũng nhớ ra, khách qua đường thuận miệng một lời nói vô tâm có thể làm toàn bộ tổ hợp bọn hắn đại điệp hoàn toàn ế kho hàng. Tư Đồ Kiều bởi vì năng lực chính mình lúc này thỉnh thoảng không khống chế chịu không ít khổ đầu, bất quá... Cũng không phải không có biện pháp. “Xin hỏi trì Điền tiền bối ở đây sao?” “Ân? Ai tìm Trì Điền?” Một thiếu niên thân cao chừng một thước chín hướng bốn phía nhìn nửa ngày, kết quả ống quần giật giật, lúc này mới cúi đầu phát hiện một cái tinh xảo tiểu bao tử trước mặt. cái đầu Tư Đồ Kiều kia thậm chí không đủ một thước ngũ, tại trước mặt người ta đúng là tiểu bánh bao. Hắn trên cao nhìn xuống nheo lại ánh mắt hỏi, “Ngươi tìm Trì Điền làm cái gì? Tiểu fan? Hắn nửa giờ sau còn muốn đi NHK thông cáo.” “Không phải phấn... Ách, khụ khụ... Đối đối, ta là! Muốn gặp trì Điền tiền bối có thể chứ? Ta không cần kí tên không cần chụp ảnh chung, chỉ tưởng cấp tiền bối xướng thủ ca ta yêu thích ‘’Tư Đồ Kiều trông mong ngưỡng bột nhìn thiếu niên, thiếu niên cười như không cười mà đánh giá tiểu bao tử khẩn trương hề hề, “Cũng là SA? Thực tập sinh? A, ta giúp ngươi đến hỏi hỏi hắn, nếu đội trưởng không ở đó, phỏng chừng hắn rất có hứng thú trông thấy ngươi.” Bởi vì rất nhiều người cũng biết Trì Điền tao nhã yêu thích ——đơn thuần nghiện luyến đồng! Chủ yếu biểu hiện trong phạm vi thích chà đạp khuôn mặt tiểu hài nhi thịt thịt, vẻ mặt đáng khinh dùng ngữ điệu nhộn nhạo hỏi tiểu hài nhi tên, có thời gian sẽ đùa một chút. “Cám ơn ngài, ngài thật là một... Khụ khụ... Hảo tiền bối...” lời khen tặng sắp bật thốt lên trước, Tư Đồ Kiều lập tức cắn môi, rất nhanh sửa miệng. Xem ra về sau nói chuyện cẩn thận, hiện giờ bên người cũng không có hai cái ca ca hỗ trợ đè nặng năng lực. Một cái ải bánh bao giống như trộm xuyên quần áo ca ca đứng ở hội quán SA nghệ nhân tham đầu tham não, trên mặt bị một tầng mỏng hãn huân đến phấn phấn nộn nộn, tóc ướt át, không biết là mới gội hay là bị mồ hôi cấp ướt. Trì Điền cùng Tây Dã xa xa đánh giá Tư Đồ Kiều, Trì Điền có chút kinh ngạc mà nói, “Đây không phải là giữa trưa cái kia tiểu hài nhi sao? t mặt sạch thiếu chút nữa nhìn không ra là y. Ha hả, tiểu fan? Ta như thế nào cảm thấy là bánh ngọt tiểu fan đâu?” “Con người tao nhã nhận thức đứa nhỏ này?” “Cũng không tính. Không có việc gì, ngươi đi về trước đi, ta đi qua nhìn xem.” “Hảo, chớ tới trễ.” “Yên tâm đi.” con người tao nhã Trì Điền vuốt cằm cười tủm tỉm mà đến gần mỗ tiểu cừu, hắn nhưng nhớ ra rồi, giữa trưa còn không có hỏi cái này tên đứa nhỏ liền đem bánh ngọt cấp đi ra ngoài. “Fan tại sao có thể không cần kí tên cũng không muốn chụp ảnh chung đâu?” tiểu cừu Tư Đồ Kiều thường bị người ta đánh giá là một cái quạ đen khoác da dê, đối với tiền bối trong lúc vô tình đã bị y “Chúc phúc”, Tư Đồ Kiều có chút áy náy mà cúi thấp đầu xuống. “Ta thích tiền bối nội hàm, không phải tiền bối bề ngoài, cho nên... Có thể hay không thỉnh tiền bối nghe ta xướng một ca khúc? Là chúc phúc chi khúc của gia hương!” “Có thể.” con người tao nhã Trì Điền đáp ứng sảng khoái, bởi vì đứa nhỏ này đầy đủ xinh đẹp, tính cách cũng không sai, phi thường phù hợp “Quái cây cao lương” luyến đồng YY, “Nói cho ta biết tên trước.” “Tư Đồ Kiều.” “Người Trung Quốc?, từ năm naySA cũng bắt đầu chiêu đứa nhỏ nước ngoài. Ha hả, tiếng Nhật nói không sai, chúng ta đi phòng nghỉ xướng đi.” Đi phòng nghỉ ngơi nhưng kính không ai vây xem. “Hảo!” Tư Đồ Kiều vui vẻ nhếch môi mỉm cười, Trì Điền thiếu chút nữa đương trường phun máu mũi. Ni mã! thật đáng yêu a! Tương lai nhất định sinh vài cái đáng yêu nhi tử như vậy! Đi theo thiếu niên tới phòng nghỉ không có một bóng người, môn một cửa, Tư Đồ Kiều khẩn cấp mà xướng khởi khúc ca duy nhất có thể ức chế ngôn linh tràn ra hướng thần khúc, là Tư Đồ mẫu thân lúc dùng tự thân năng lực vi tiểu nhi tử thiết hạ khúc ca phá giải, liền tương đương với ngoại quẻ du hý phá giải khí tác dụng. Tuy rằng phá giải khí cũng có hạn chế, bất quá cái tình huống tiền bối này vừa vặn không ở trong vòng hạn chế. Tư Đồ Kiều bên xướng bên bi thúc, vì cái gì y lúc ấy mới ba tuổi, chỉ biết xướng này một ca khúc! “Chợt lóe chợt lóe sáng trong suốt, đầy trời đều là sao nhỏ...” “...”",
  "nextChapter": "https://gacsach.top/doc-online/quoc-dao-nguy-co-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quoc-dao-nguy-co-chuong-04"
}