{
  "title": "6. Yêu tinh Peeves",
  "url": "https://gacsach.top/doc-online/116394/6-yeu-tinh-peeves.html",
  "content": "Cái tên “yêu tinh” bắt nguồn từ Đức, và được dịch đại khái là “con ma ồn ào”, dẫu rằng nói đúng ra thì nó chẳng có tí dính dáng gì đến ma chút nào. Yêu tinh là một thực thể vô hình biết di dời đồ vật, giộng cửa và gây lên những nhiễu loạn khác như làm náo loạn và đập phá đồ dùng. Nhiều nền văn minh đã đồn thổi về nó và nó có một mối liên kết mạnh mẽ với những nơi mà người trẻ, đặc biệt là thanh niên, sống. Những lý giải cho những hiện tượng phi thường thì đa dạng từ siêu nhiên đến khoa học. Trong một tòa nhà đầy nhích những phù thủy và pháp sư tuổi thành niên, việc một con yêu tinh được sinh ra là không thể tránh khỏi; cũng như ta có thể đoán được rằng loại yêu tinh này sẽ ồn ào, phá hoại và khó mà trục xuất hơn mấy con thường thấy trong các căn nhà của dân Muggle. Không còn nghi ngờ gì nữa, Peeves là con yêu tinh khét tiếng và phiền hà nhất trong lịch sử nước Anh. Không như phần lớn áp đảo những con cùng loài, Peeves có hình dạng hữu hình, dẫu rằng nó có thể trở nên vô hình tùy thích. Ngoại hình nó phản ánh bản chất của Peeves, mà những người biết nó sẽ đồng tình rằng đó là một sự kết hợp đúc nên giữa vẻ hài hước và thâm độc. Peeves (chọc tức) là một cái tên phù hợp, bởi nó đã là một con vật khiến những người phụ trách chăm coi Hogwarts tức điên, từ Hankerton Humble (được chỉ định bởi bốn nhà sáng lập) trở về sau. Dẫu nhiều học sinh và thậm chí là cả những giáo sư có đôi chút gọi là ưa thích trái thói Peeves (nó rõ ràng là đã châm thêm niềm vui thú nhất định cho cuộc sống nhà trường), nó cũng phá phách một cách dai dẳng, và nó thường lãnh giùm trách nhiệm của người phụ trách ngày hôm đó để dọn dẹp mớ hỗn độn mà nó cố ý gây nên của mình: lọ hoa vỡ tan, bình dược bị lật úp, tủ sách đổ sập và vân vân. Những đứa yếu bóng vía lấy làm ân hận khi thích Peeves bởi con yêu tinh thường đột nhiên xuất hiện chỉ cách một inch dưới mũi chúng, trốn trong những bộ giáp hay quăng đồ lên đầu chúng khi chúng di chuyển giữa những lớp học. Đã từng có những nỗ lực để loại bỏ Peeves, xong đều thất bại. Nỗ lực cuối cùng và thảm bại nhất là vào năm 1987 khi người chăm sóc Rancorous Carpe phát minh ra một cái bẫy tinh vi với mồi nhử là một thứ vũ khí mà ông tin là Peeves sẽ không cưỡng lại được. Ông đã đặt một chiếc chuông lớn được yểm bùa, được tăng cường thêm bởi Bùa Chặn trên cái bẫy mà ông định sẽ thả xuống đầu con yêu tinh ngay khi nó đã đứng vào đúng vị trí. Tuy nhiên, ông không ngờ được rằng Peeves không chỉ thoát ra khỏi cái tháp chuông khổng lồ một cách dễ dàng, làm vương vãi toàn bộ hành lang với những mảnh kính vỡ, mà nó cũng thoát khỏi cái bẫy được trang bị với vô số đoản kiếm, nỏ, một khẩu súng etpigôn và một khẩu pháo nhỏ. Lâu đài đã được sơ tán trong khi Peeves tự mua vui bằng cách bắn ngẫu nhiên ra khỏi cửa sổ và đe dọa tất cả với bệnh lặt vặt chết người. Sự đình trệ kéo dài ba ngày đã kết thúc chỉ khi bà hiệu trưởng Eupraxia Mole đồng ý ký hợp đồng cho phép Peeves nhận thêm những ưu đãi, chẳng hạn như bơi một lần/tuần trong nhà vệ sinh của nam sinh ở tầng trệt, từ chối món bánh mì cũ đầu tiên từ nhà bếp để ném, và một chiếc mũ mới - được đặt làm riêng bởi bà Bonhabille ở Paris. Rancorous Carpe đã nghỉ hưu sớm vì lý do sức khỏe, và từ đó trở đi không còn nỗ lực nào được thực hiện để loại bỏ dân cư vô kỉ luật nhất của lâu đài này nữa. Peeves chưa từng được công nhận là một loài. Mặc dù không mấy ấn tượng bởi danh hiệu của nó, Peeves nói chung cũng tuân theo quy tắc của các giáo viên, tránh xa lớp học của họ khi họ đang giảng dạy. Nó được biết là cũng có mối giao hảo với một số học sinh hiếm hoi (đặc biệt là Fred và George Weasley), và tất nhiên cũng sợ hãi con ma nhà Slytherin, Nam Tước Đẫm Máu. Năm 1993, khi bức chân dung của Bà Béo bị tấn công, khi giáo sư Dumbledore đã nhờ Filch tìm khắp lâu đài nơi bà Béo đang trú ẩn, Peeves đã nói Dumbledore rằng Bà Báo đang trốn trong những bức phang cảnh ở tầng bốn, tránh bị nhìn thấy vì quá xấu hổ. Nó thích làm mọi người hồi hộp và tò mò về danh tính của thủ phạm, nhưng cuối cùng vẫn nói cho cụ Dumbledore rằng chính Sirius Black đã rạch bức chân dung khi Bà Béo không cho hắn vào. Năm 1995, Peeves cùng phe với mọi người ở Hogwarts chống lại Thanh tra Tối cao Dolores Umbridge, hắn chọc phá bà ta tới tận khi bà bị đuổi ra khỏi trường vào cuối năm đó. Năm 1998, Peeves tham gia Chiến trường Hogwarts chống lại Chúa tể Voldemort và Tử Thần Thực Tử. Sau cuộc chiến thứ hai, Peeves tiếp tục sự nghiệp gây rối Hogwarts của mình.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/116393/5-vernon-petunia-dursley.html"
}