{
  "title": "Xuyên Thành Thanh Niên Tri Thức Nữ Phụ Về Thành Phố - Chương 05",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-05",
  "content": "Xuyên Thành Thanh Niên Tri Thức Nữ Phụ Về Thành Phố Chương 5: 5: Người Nhà 2 Hai chị em một trước một sau đi tới bàn ăn, một cái bàn bốn góc vốn bốn người ngồi mỗi bên, bây giờ năm người đều ở đây, Dư Lộ và Lâm Bảo Chi ngồi trên một cái ghế dài. Trên bàn cơm bày nửa con vịt nướng, thịt heo chiên giòn, cá chiên, còn có thịt viên chiên, một tô thịt kho tàu, món ăn chay là rau trộn dưa chuột, cà tím trộn đường, so với bình thường, cơm nước đêm nay còn phong phú hơn ngày tết. \"Dư Tương, về đến nhà không cần khách sáo, đều là làm cho con, muốn ăn cái gì cứ việc gắp. \"\"Cha, con biết. \"Dư Kiến Kỳ đi đầu động đũa, nhưng bốn người hiểu ngầm ăn ít món mặn, cho Dư Tương ăn, ăn được một nửa, Dư Uy mới gắp đũa vào trong dĩa đồ ăn mặn, Lâm Bảo Chi và Dư Kiến Kỳ tới cuối cùng mới ăn món mặn, Dư Lộ chỉ ăn đồ ăn chay và thịt viên chiên, tốc độ ăn rất chậm, ba người khác đều đang nghe Dư Tương kể chuyện ở trong thôn, vẫn chưa chú ý tới sự khác lạ của cô ta. \"Trưởng thôn chúng con rất tốt, ông ấy bảo người ta đưa con đến ga xe lửa, còn sợ con không đuổi kịp chuyến xe, từ rất sớm đã thúc giục con xuất phát, con ngồi ở sân ga hơn bốn tiếng mới đợi được chiếc xe lửa muốn ngồi, đúng rồi! Trưởng thôn còn bảo con đem theo ít đặc sản, bên kia có hoa quả tươi mới, nhưng lộ trình quá xa không đem được, trưởng thôn bảo con đem nhãn khô còn có một bình mật nhãn. \"Dư Tương lấy đặc sản mang về phân ra, mật nhãn quý giá Lâm Bảo Chi không lấy. \"Mật ong này con giữ lại ngâm nước uống đi, nhìn con gầy kìa, ở nhà phải cố gắng bồi bổ. \"Dư Tương không có lập tức thu lại, quay đầu cười hỏi: \"Lộ Lộ, cho em mật ong ha?\"Dư Lộ hơi run: \"Em không cần, mẹ nói để lại cho chị. \"Chai mật nhãn màu hổ phách này vừa nhìn đã biết là đồ tốt thiên nhiên không ô nhiễm, mà mật nhãn lại là hàng bổ dưỡng cao cấp, có thể làm đẹp dưỡng nhan. Nhưng Dư Tương không có khuyên nữa: \"Vậy cũng được, nếu như em muốn uống nước mật ong cứ tìm chị lấy. \"\"… Được. \"Sau khi ăn xong thời gian cũng không sớm, Dư Uy phải về ký túc xá đơn vị, Dư Tương lấy một nắm nhãn khô bảo anh ta chia cho đồng nghiệp ăn, Dư Uy cảm khái em gái đã trường thành rồi đồng thời vui vẻ rời đi. Người nhà họ Dư cũng chuẩn bị ngủ, Dư Tương đi tới phòng vệ sinh rửa mặt, dùng kem đánh răng và bàn chải đánh răng tự cô mang về, nhẹ nhàng khoan khoái vào phòng đánh răng. Côc cộc ——\"Cha?\"Dư Kiến Kỳ đứng ở ngoài cửa không có vào, giơ tay đưa 20 đồng tiền: \"Chỗ mẹ con có phiếu vải, lát nữa mẹ cho con, tự con may hai bộ quần áo đi. \"Dư Tương nở nụ cười ngọt ngào nhận lấy: \"Cảm ơn cha. \"Dư Kiến Kỳ ngẩn người một chút, khóe môi lộ ra ý cười: \"Được rồi, ngủ đi. \"Con gái trưởng thành hiểu chuyện rồi. Dư Tương hài lòng đóng cửa lại, có tiền mua quần áo mới ai không thích?Dư Lộ trốn ở cửa phòng của mình sau khi nghe xong hai người trò chuyện, không khỏi khẽ cau mày, cô ta đứng sau cửa hồi lâu, chờ tiếng Dư Kiến Kỳ đóng cửa phòng phủ chính. Phòng ngủ sát vách, Dư Tương thoải mái lăn lộn mấy cái ở trên giường mới tìm đến mặt dây chuyền Tỳ Hưu, hô hoán hệ thống Trường Phong của cô. \"Có việc?\"\"Cậu là hệ thống mà có phải là quá lười biếng rồi không? Hệ thống hình như phải chủ động liên lạc ký chủ chứ? Sao gần đây đổi thành tôi chủ động liên lạc với cậu vậy?\"\"… Không có phát động nhiệm vụ. \"Dư Tương bắt đầu hiếu kỳ: \"Kỳ thực cậu có thể nói cho tôi biết nhiệm vụ là cái gì trước, chúng ta chừa chút thời gian chuẩn bị? Lỡ như thời gian không đủ, nhiệm vụ của tôi thất bại thì làm sao bây giờ?\"\"Sẽ không. \"\"Cậu là hệ thống đương nhiên tự tin rồi, nhưng trong lòng tôi không có tí tự tin nào. \"\"… Lúc nên nói cho cô biết tôi tự nhiên sẽ nói cho cô. \"\"À, vậy có liên quan tới Dư Lộ không?\"Hệ thống Trường Phong không có âm thanh, có ý từ chối trả lời. Dư Tương nhàm chán xoay người, nhắm mắt lại ngủ, cô làm Tán Tiên bừa bãi quen rồi, am hiểu nhất chính là bốn chữ —— tiêu diêu tự tại. Sáng sớm tỉnh lại, Dư Tương mới cảm thấy hơi không quen, cô về nhà rồi, không còn là lưu manh thế nào cũng được. Lâm Bảo Chi và Dư Lộ làm bữa sáng, Dư Kiến Kỳ thì bệ vệ ngồi ở trước bàn cơm, Dư Tương rời giường trễ nhất, cười với bọn họ, bình tĩnh tự nhiên đi vào phòng vệ sinh. .",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-04"
}