{
  "title": "Xuyên Thành Thanh Niên Tri Thức Nữ Phụ Về Thành Phố - Chương 03",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-03",
  "content": "Xuyên Thành Thanh Niên Tri Thức Nữ Phụ Về Thành Phố Chương 3: 3: Cơ Duyên 3 Từ trạm xe lửa đến nhà họ Dư không tính là xa, gần mười phút đã đến cửa nhà, Dư Uy chống chân trên đất dừng xe, chờ Dư Tương nhảy xuống đẩy cô đi vào trong. \"Đi, nhanh gọi mẹ chúng ta!\"Dư Tương còn chưa mở miệng, chỉ thấy trong sân có một người phụ nữ khuôn mặt hiền lành đi ra: \"Mẹ…\"Mẹ Dư Lâm Bảo Chi sớm đã nghe thấy động tĩnh, vội vã chạy đến, nhìn thấy con gái dáng ngọc yêu kiều đứng trước mắt, đột nhiên nhào tới ôm lấy cô. \"Dư Tương! Con có thể trở về rồi!\"Lâm Bảo Chi khóc không kiềm chế được, con gái 15 tuổi đã xuống nông thôn, vừa đi là sáu năm, chia xa gia đình người Nam kẻ Bắc, sáu năm cũng không gặp được một lần, bây giờ, rốt cục cũng nhìn thấy con gái!\"Mẹ có lỗi với con, có lỗi với con!\"Dư Tương sợ nhìn nhất mẹ rơi nước mắt nhất, luống cuống an ủi: \"Mẹ, đừng nói nữa, bây giờ không phải con rất tốt sao?\"Dư Uy cũng ở một bên trêu chọc: \"Đúng vậy, mẹ, mẹ cũng đừng khiến con cũng khóc theo, con là đàn ông đàn ang đó. \"Lâm Bảo Chi nín khóc mỉm cười, buông Dư Tương ra đánh giá từ trên xuống dưới, vừa nhìn vừa nhắc: \"Cao lên, xinh đẹp, là gái lớn rồi, thật tốt, thật tốt. \"\"Mẹ, chúng ta đi vào nói chuyện đi. \"\"Được. \"Dư Uy nhẫn nhục chịu khó xách hành lý của em gái vào trong nhà, đặt xe đạp trong lán, bên này Lâm Bảo Chi vẫn lôi kéo Dư Tương không ngừng hỏi tình huống trên đường, Dư Uy ôm ra quả dưa hấu ngày hôm qua ngâm ở trong nước giếng, một đao cắt ra chia cho hai người. \"Dư Tương, ăn miếng dưa hấu giải khát trước đi. \"Quả dưa hấu trong veo, Dư Tương không khách sáo giải quyết hai miếng, Lâm Bảo Chi ăn một miếng rồi nhìn cô ăn, chờ đều giải nóng xong, Lâm Bảo Chi bưng tới một tô mì xào. \"Ra ngoài ăn sủi cảo về nhà ăn mì, có thể coi là đợi được đến lúc nấu tô mì này cho con. \"Dư Tương sờ cái bụng: \"Vừa vặn buổi trưa ở trên xe ăn không nhiều, cảm ơn mẹ. \"\"Đứa nhỏ ngốc, cám ơn cái gì. \"Hai người nhìn chằm chằm Dư Tương ăn tô mì này, Lâm Bảo Chi mới nhớ tới nói: \"Cha con với Dư Lộ đều đi làm, buổi tối bọn họ trở về, buổi tối chúng ta nấu đồ ăn ngon, Tiểu Tương, con muốn ăn cái gì?\"\"Con cái gì cũng được. \"Lâm Bảo Chi cẩn thận quan sát nét mặt Dư Tương, thấy cô nghe thấy cái tên của Dư Lộ cũng không có bất kỳ lo lắng gì, thoáng thở một hơi. \"Được, Dư Uy, con chờ lát nữa lấy phiếu thực phẩm phụ đi mua nửa con vịt nướng, chúng ta ăn một bữa thật ngon, Tiểu Tương hẳn cũng rất lâu không ăn được vịt nướng?\"Dư Uy đồng ý nói được. Dư Tương liên tục gật đầu: \"Coi như ăn rồi cũng không phải mùi vị trong nhà, mẹ nấu mì xào ngon thật, có lẽ tới buổi tối con cũng ăn không hết bao nhiêu. \"\"Vậy sau này mỗi ngày mẹ đều làm cho con, cho con ăn đủ!\"\"Cảm ơn mẹ!\"\"Con cái đứa nhỏ này sao cứ treo câu cảm ơn bên mép? Đưa tô cho mẹ, mẹ đi rửa, con đi nghỉ ngơi đi, Dư Uy, dẫn em gái con vào trong phòng xem thử. \"Dư Uy giơ tay làm động tác xin mời, phát huy tác dụng của công cụ hình người vô cùng nhuần nhuyễn: \"Hiện tại anh ở ký túc xá đơn vị, em với Dư Lộ không cần ngủ chung phòng, phòng ban đầu của anh em, hai ngày nay mẹ đã dọn dẹp một lần cho em rồi. \"Nhà của nhà họ Dư có ba phòng ngủ, ngoại trừ phòng ngủ chính chính là phòng lớn của Dư Uy, có cửa sổ đối diện, treo rèm cửa sổ hoa, giường chiếu gấp chỉnh tề, còn có một cái chiếu sạch sẽ, trên bàn sách đặt một chiếc gương, hoàn toàn có thể thỏa mãn nhu cầu của con gái, tốt hơn giường chung lớn của thanh niên trí thức nhiều. \"Đẹp chứ? Anh lấy đồ cho em, em thu dọn một chút rồi nghỉ ngơi đi, trên xe chắc chắn không ngủ ngon. \"\"Biết rồi, anh. \"Dư Uy vò đầu cô, rất nhanh đã xách hành lý đến, Lâm Bảo Chi ở nhà bếp kêucô ngủ thêm một hồi, Dư Tương suy nghĩ một chút, cầm quần áo tắm rửa đi ra. \"Mẹ, có nước nóng không? Con muốn tắm. \"\"Có. \"Lâm Bảo Chi lại bận rộn một trận, Dư Tương cản cũng không cản được, sau đó tắm rửa sạch sẽ trong nhà vệ sinh, đi ra cả người ung dung, cầm khăn mặt lau tóc. Tóc Dư Tương vừa tới vai, dài ra không dễ quản lý, tóc ngắn lại không cắt được kiểu tóc hợp mắt, cô lau nửa khô mới ngừng tay, chuẩn bị chải tóc, chú ý tới tiếng động ngoài cửa, tùy ý nhìn sang, là một cô gái gần bằng tuổi cô, tóc dài xõa vai, áo sơ mi trắng bằng sợi tổng hợp nhét vào bên hông, váy kẻ sọc đỏ, một đôi dép tinh xảo đẹp đẽ. Chỉ có điều ánh mắt cô gái này nhìn về phía Dư Tương tràn ngập đề phòng, giống như là con thú nhỏ phòng bị kẻ xâm lấn. Lâm Bảo Chi đi ra từ phòng bếp, cười nói: \"Dư Lộ? Con trở về sớm vậy?\".",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-thanh-nien-tri-thuc-nu-phu-ve-thanh-pho-chuong-02"
}