{
  "title": "Em Là Ánh Sáng Của Đời Anh! - Quyển 1 - Chương 04",
  "url": "https://gacsach.top/doc-online/em-la-anh-sang-cua-doi-anh-quyen-1-chuong-04",
  "content": "Em Là Ánh Sáng Của Đời Anh! Quyển 1 - Chương 4 Khi hai người đàn ông đó xuất hiện tại cửa phòng khách nhà tôi, người đi ở phía sau khiến tôi khựng lại dừng bước. Sao là anh ta? Mới tức thì còn đang nói chuyện với tôi qua điện thoại kia mà? Hôm nay anh ta chống cặp nạng màu xám bạc, mặc quần tây màu tro, cả áo sơ mi cũng cùng tông màu. Anh ta đang cúi đầu nhìn xuống, khi đã đứng vững, lúc anh ta ngẩng đầu lên tôi không nhịn được khẽ cong khóe môi, bởi vì tôi cũng nhìn thấy vẻ mặt sững sờ rồi sau đó khẽ mỉm cười của anh ta khi nhìn thấy tôi, dù chỉ đọng lại ngắn ngủi. \"Con gái, sao nhìn người ta như vậy chứ?\" Ba tôi vội giật cánh tay tôi, tôi quay đầu lại thấy ba đang nháy mắt với tôi. Tôi hiểu ý ông, chắc ông đang nghĩ rằng tôi tò mò về điều kiện cơ thể của người ta. Tôi ngượng ngùng đứng sang cạnh chỗ ba tôi. “Chú, đây là cô con gái cưng của chú đó hả, so với trong hình thì cô ấy xinh đẹp hơn rất nhiều đó.\" Người đàn ông đứng cạnh Lương Văn Thông cười nói. \"À phải, để ba giới thiệu với mọi người. Con gái, người này chính là bạn quen biết lâu năm của ba, tên Lương Văn Trí, còn đây là Vu Mẫn Di vợ của cậu ấy, người này là Lương Văn Thông em trai cậu ấy.\" Ba lại kéo tôi qua nói: \"Còn đây chính là con gái bảo bối của chú, tên Lâm Văn Ý, tên tiếng anh là Joyce, ở Mỹ mới về được một tháng.\" \"Haizz da, sao mọi người cứ đứng ở đấy mãi thế, mau vào trong đi.\" Mẹ tôi nhiệt tình mời khách vào nhà. \"Ấy chết, bà xem tôi đúng là già nên hồ đồ rồi.\" Ba vỗ đầu của mình. Tôi thấy anh trai Thomas cúi người xuống để giúp Thomas cởi giày, tôi lập tức nói: \"Không cần thay giày ra đâu ạ.\" \"Không sao, là tôi muốn thay đó.\" Lương Văn Thông từ tốn nói. Chống gậy dựa cạnh cửa để anh trai giúp anh cởi giày. Lúc ấy tôi thấy được vẻ mặt bất đắc dĩ của anh ta. Bọn họ thay dép đi vào bên trong, tôi thấy Lương Văn Thông mang dép đi có vẻ không được thoải mái, tôi liền đi tới cạnh anh ta nhỏ giọng nói với anh ta, \"Không mang dép được không, trong nhà tôi có trải thảm.\" \"Cũng được.\" Tôi liền ngồi xổm xuống giúp anh ta thay dép ra. Anh ta muốn ngăn tôi đừng làm thế, nhưng không biết phải làm sao, đành đứng im ở đó mà nhìn tôi. Từ ống quần màu xám tro của anh, tôi thấy anh mang một đôi vớ màu trắng được dệt từ vải bông mềm mịn, nhìn ra được mắt cá chân của anh ta khá nhỏ, tuyệt đối không phải là bàn chân mà người cao to như anh ta nên có. Tôi mang đôi dép ra chỗ khác, đứng lên gật đầu cười với anh ta, tôi nhìn thấy ý cười bối rối trên mặt anh ta. \"Văn Thông, lại đây ngồi đi.\" Là giọng của ba tôi. Tôi thấy anh ta chống gậy từ từ đi tới, rồi ngồi xuống, đem gậy đặt bên cạnh ghế sofa. \"Văn Thông, chú có xem qua bài báo Time Magazine tháng này viết về cháu, chú biết cháu rất nổi tiếng trong ngành quảng cáo, nhưng không ngờ cháu còn lợi hại hơn chú nghĩ, đạt được rất nhiều giải thưởng. Nhưng chỉ thấy cháu qua ảnh chụp, không ngờ ngoài đời còn đẹp trai phong độ hơn cả anh của cháu nữa.\" Ba tôi cười nói. \"Chú quá khen rồi ạ.\" Lương Văn Thông được mà ngượng chín đỏ mặt. Tôi ngồi ở đối diện quan sát hai anh em bọn họ, hai người đều là con lai, khi nhìn hai người ngồi chung với nhau, anh trai của anh ta có nét giống người châu Á hơn, đôi mắt không lớn như của Thomas, cũng mang kính không gọng, nhìn có vẻ rất lịch sự. Mà Thomas thì tương đối giống người nước ngoài hơn, mắt rất to, sóng mũi thì cao vút, hôm nay anh ta mang đôi kính màu đồi mồi (*), khiến cho người đối diện có một cảm giác rất mới mẻ trẻ trung. Họ có chung một đặc điểm đó là nước da rất trắng. Tôi lại nhìn sang chị dâu của Thomas, cô ấy là người phụ nữ rất hiền và đằm thắm, cũng rất xinh đẹp. Họ chính là cặp vợ chồng mà tôi đã thấy ở sân bay lúc đến đón Lương Văn Thông. \"Đúng rồi, nhân đây tôi cũng muốn gửi lời cảm ơn đến cậu Văn Thông khi còn ở Mỹ đã chiếu cố giúp đỡ cho đứa con gái bảo bối này của gia đình chúng tôi.\" Mẹ tôi nhiệt tình nói với Lương Văn Thông. \"Không cần cám ơn đâu ạ, cháu cũng không có làm gì cả, dì cứ gọi tên cháu là được rồi.\" Lương Văn Thông nói. \"Ở Mỹ làm sao hả mẹ, có chuyện gì con không biết sao?\" Tôi nhịn không được hỏi. \"Là thế này, con sống ở Mỹ một thân một mình bốn năm, con lại không muốn ba mẹ sang thăm con, ba mẹ rất lo lắng cho con mà không biết phải làm sao. Đúng lúc khi đó quen biết Văn Trí, biết em trai cậu ấy cũng ở Mỹ, hơn nữa còn sống ở New York giống con, nên ba con đã nhờ Văn Trí bảo Văn Thông ở Mỹ để ý cho con một chút.\" Ba nói. \"Sao con không biết gì hết vậy.\" Tôi tò mò hỏi. \"Thật ra thì tôi cũng không có làm gì cả, bởi vì tôi biết tôi và cô học chung một trường đại học, nên tôi nhờ giáo sư Lee, là giáo viên của cô, đặc biệt quan tâm cô hơn một chút, ông ấy nói cho tôi biết tình trạng của cô cho tôi biết, sau đó tôi nói lại cho anh trai tôi biết. Suy cho cùng thì tôi thật sự không làm gì cả.\" Thomas giải thích. \"Vậy anh có gặp tôi bao giờ chưa?\" Tôi hỏi. \"Ban đầu tôi chỉ thấy hình của cô do anh Văn Trí đưa, nhưng trước khi cô thực tập, tôi đã gặp cô ở sân trường một lần, nhưng cô không thấy tôi. Trước đó là giáo sư Lee đến tìm tôi, đề cử cô đến công ty tôi thực tập.\" \"Thì ra là thế, khi đó tôi được đến công ty của anh thực tập, anh không biết tôi vui sướng thế nào đâu. Tôi còn tưởng rằng đó là do thành tích của tôi tốt nữa ấy chứ, không ngờ sự thật là như vậy.\" Giọng nói của tôi có hơi thất vọng. \"Cô tuyệt đối đừng nghĩ vậy, sở dĩ tôi để cô đến công ty tôi thực tập vốn dĩ là vì thành tích của cô rất tốt, tôi sẽ không vì lý do nào khác mà tuyển đại một người vào công ty như thế đâu. Tôi là người rất rõ ràng trong việc công và việc tư.\" Lương Văn Thông nói rất nghiêm túc. \"Joyce, về chuyện này em nên tin tưởng chú ấy, về phương diện công việc chú ấy luôn có yêu cầu rất cao, đối với ai cũng vậy. Lần này chú ấy về nước, anh trai như tôi đây còn bị chú ấy phê bình thảm thương suốt mấy ngày đấy.\" Lương Văn Trí nói. \"Con gái, lúc con ở công ty thực tập chưa từng gặp Văn Thông sao?\" Mẹ hỏi tôi. \"Dạ chưa, chỉ là một thực tập sinh bình thường thôi mà, sao có thể gặp được tổng giám đốc đâu dễ dàng như vậy ạ.\" Tôi nói chuyện như mang vẻ oán trách. \"Chuyện không phải vậy, tôi cũng rất muốn gặp cô, nhưng không có dịp. Khi đó tôi ở Los Angeles đi công tác, không cẩn thận té bị thương ở chân, phải nằm viện không đi lại được, thật ngại quá.\" Lương Văn Thông chân thành nói. \"Không sao đâu, nhưng sự thật phải nói là tôi đã học được rất nhiều thứ từ công ty đó.\" Hễ nhắc đến chuyện ở công ty là tôi bắt đầu thấy vui vẻ trở lại. \"Ừ, tôi thấy được, cô làm việc rất tốt, tôi xem tác phẩm của cô rồi, rất có ý sáng tạo. Những lời đánh giá cô trong phiếu nhận xét là do tôi viết đấy.\" Lương Văn Thông nhìn tôi gật gật đầu nói. \"Con gái, rốt cuộc con đã tìm được đúng đối tượng để nói chuyện rồi.\" Ba cười nói. Tôi rất vui gật đầu một cái. Khi nhìn thấy ba tôi lôi kéo vợ chồng Lương Văn Trí đi xem mấy món bảo vật mà ông ấy sưu tầm, tôi liền đi đến ngồi xuống bên cạnh Thomas, nhỏ giọng hỏi hỏi, \"Khi nãy lúc anh điện thoại cho tôi là anh đã biết sẽ đến nhà tôi rồi có đúng không?\" \"Không biết, anh tôi chỉ gọi điện thoại nói là muốn đưa tôi đi gặp người bạn quý của anh ấy, chứ không nói là ai, vì vậy nên khi tôi vừa bước vào nhà trông thấy, thúc thật lúc đó làm tôi giật cả mình.\" \"Tôi cũng thế á, tôi cũng không ngờ người đến nhà tôi lại là anh.\" Tôi thấy anh ta gật đầu với vẻ đăm chiêu, tôi bèn nói: \"Vậy khi ở trên máy bay, anh cũng đã biết tôi là ai luôn đúng không?\" \"Ừ, tôi biết.\" \"Vậy sao anh không nói cho tôi biết?\" \"Thưa cô, tôi nào dám nói chứ, tôi nghĩ nếu tôi nói ra, nhất định cô sẽ nghĩ tôi có ý xấu muốn tiếp cận cô ngay.\" Anh ta cười nói. \"Vậy anh định lúc nào mới nói cho tôi biết?\" Tôi hỏi tiếp. \"Thật lòng thì, tôi thật sự không biết phải làm thế nào để nói cho cô biết nữa, vẫn chưa nghĩ kỹ.\" Anh ta thành khẩn nói. \"Không ngờ rằng hôm nay chúng ta lại gặp nhau há?\" Tôi cười hỏi. \"Đúng vậy, đúng là người tính không bằng trời tính mà, còn tạo hoàn cảnh thích hợp nhất để cô biết được sự thật này.\" Anh ta cười, nụ cười của anh ta rất đẹp. \"Đừng nói chuyện nữa, mau đến ăn cơm thôi.\" Là giọng của mẹ từ phòng ăn truyền tới. \"Chúng ta đi ăn cơm thôi.\" Tôi đứng lên. \"Được.\" Lương Văn Thông cầm cặp nạng từ bên cạnh ghế sofa sang, dùng sức chống tay muốn đứng dậy, nhưng chống vài lần vẫn không được, có thể là do ghế sofa nhà tôi quá mềm. \"Để tôi đỡ anh được không?\" Tôi nhỏ giọng hỏi. \"Được, làm phiền cô.\" Tôi không nhận ra điều gì khác thường qua giọng nói của anh ta, nhưng khi tay của tôi chạm vào eo để dìu anh ta đứng dậy, rõ ràng tôi cảm nhận được cơ thể anh ta bỗng nhiên run lên. Đến khi anh ta chống gậy đứng vũng rồi, mới khẽ cười với tôi, nhẹ giọng nói: \"Cảm ơn.\" \"Anh đừng khách sáo với tôi mà.\" Tôi vỗ một cái vào cánh tay anh ta nhắc, \"Đi thôi, chúng ta đi ăn.\" \"Ừ.\" Anh ta gật đầu một cái, chống nạng cùng tôi đi chầm chậm tới phòng ăn.",
  "nextChapter": "https://gacsach.top/doc-online/em-la-anh-sang-cua-doi-anh-quyen-1-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/em-la-anh-sang-cua-doi-anh-quyen-1-chuong-03"
}