{
  "title": "Huề Thủ Hi Thủ - Chương 02",
  "url": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-02",
  "content": "Huề Thủ Hi Thủ Chương 2 gacsach.com 2-1 “Bạn Tả là ai?” Tả Vân Hi không kiên nhẫn nhíu mi, sau đó che cái miệng nhỏ nhắn của Khúc Cảnh đang lắp bắp nói không hết câu rồi hỏi xác nhận. Hắn thật sự rất ít khi kiên nhẫn với ai như vậy. “Là... Tả Vân Tường.” Khúc Cảnh bị một bàn tay to che miệng, lập tức mặt đỏ trong lòng lại tự trách mắng bản thân vô dụng, không biết vì cái gì, người nhìn xinh đẹp này làm cho đầu óc cậu tựa như một đống tương hồ, ngay cả nói cũng không nói rõ ràng được, cậu vội vàng ngậm miệng, cúi đầu suy nghĩ kỹ câu trả lời. “Ngươi là bạn học của Tả Vân Tường?” Ra là vậy, Tả Vân Hi trong lòng dâng lên một chút bực mình. “Ân.” Sự xuất hiện của Tả Vân Hi, làm cho Khúc Cảnh vốn bởi vì giống làm chuyện xấu mà hoảng hốt đột nhiên cảm thấy có chút an tâm, cho dù là bị bắt được, cậu vẫn có loại cảm giác chẳng phải sợ hãi, đối mặt Tả Vân Hi đang chất vấn cậu, Khúc Cảnh đứng trên thảm cúi người ngồi xuống. “Cho nên ngươi cũng học St.Luis?” Tả Vân Hi chọn mi, nhìn cậu một thân quần áo này, T-shirt màu trắng bạc màu đến nỗi thấy cả sợi chỉ, ống quần jean màu lam nhạt còn có mấy lổ nhỏ, nhìn thế nào cũng không như là học đại học St.Luis, nói sau... Nhóc này qua mười lăm tuổi sao? Nhìn nhỏ hơn Vân Tường nhiều lắm. “Ân, vâng, thực xin lỗi, bởi vì bạn Tả mượn báo cáo của tôi lại quên đưa tôi, nhưng ngày mai phải nộp báo cáo, tôi nhất thời nóng vội, bạn Tả nói cậu ấy ở với Tam ca, hơn nữa Tam ca cậu ta tính tình hình như không tốt lắm, cho nên cậu ấy mới có thể chỉ tôi vào như vậy để tìm báo cáo, tôi thật sự không phải trộm đâu...” Nghe được người ta hỏi tên trường, Khúc Cảnh cúi đầu, trong lòng hoảng hốt, trừ bỏ cảm thấy thật có lỗi ra, đối với hành vi như vậy chính cậu cũng hiểu là thực không ổn, khuôn mặt nhỏ nhắn lại nóng đỏ lên. “Như vậy sao...” Tả Vân Hi nhếch khóe miệng, trong lòng cũng nghĩ: hảo Tả Vân Tường, trước mặt người ngoài nói ta như vậy, trở về ngươi nhất định phải chết. “Cái kia... Xin hỏi... Anh là quản gia nơi này sao?” Khúc Cảnh đột nhiên nghĩ đến hai người nói chuyện nửa ngày cũng chưa hỏi đối phương là ai, hơn nữa, cậu nửa đêm trộm ra trường học lại xâm nhập nhà người ta, vạn nhất người ta báo với trường học là toi rồi, nếu như vậy, báo cáo này mặc kệ nộp hay không nộp nhất định cậu cũng không thể tiếp tục học nữa, Khúc Cảnh nghĩ đến đây không khỏi khẩn trương kéo tay Tả Vân Hi. “Thực xin lỗi, thật sự rất là xin lỗi, van xin anh, tôi chỉ là muốn lấy lại báo cáo của tôi thôi, tôi biết hành vi như vậy là không tốt, muốn tôi nói xin lỗi bao nhiêu lần đều có thể, hoặc là anh phạt tôi cũng không sao, nhưng mà xin anh đừng báo với trường học, làm ơn đi mà.” “Quản gia? Ha hả, ta không phải quản gia.” Tả Vân Hi nhẹ nhàng cười, dư quang đáy mắt đối với cặp tay nhỏ bé lạnh lẻo kia bởi vì khẩn trương mà lôi kéo hắn không khỏi cảm thấy có chút để ý, sau đó nháy mắt có ý niệm trêu tức trong đầu, bởi vậy tươi cười tao nhã của hắn nhiễm một tia tà khí. “Tôi là Tam ca của Tả Vân Tường.” “Sao...? A...!” Nghe vậy, Khúc Cảnh trợn to đôi mắt vốn đã tròn to rồi, có chút khó có thể tin ngăn cái miệng mình kêu ra tiếng nhìn thẳng Tả Vân Hi. Tả Vân Tường là gạt người mà... Tam ca y làm sao là hung thần ác sát gì đó... Rõ ràng... Rõ ràng là một người đẹp lại ôn nhu như vậy mà... “Không giống?” Tả Vân Hi nhìn cái đầu nhỏ theo câu hỏi của hắn mà lắc như trống bỏi, không khỏi có một loại cảm giác rất muốn bắt nạt. “Đương nhiên không giống, bởi vì anh em bọn tôi đều là chiếu theo trình tự sắp xếp trong gia tộc, anh em họ đương nhiên không có khả năng giống nhau rồi.” Cùng một cha mẹ sinh cũng không nhất định lớn lên giống nhau, huống chi tiểu tử Vân Tường kia lại là Lục thúc ở bên ngoài nhặt được. Bất quá điểm này, căn cứ vào việc bảo vệ anh em nhà mình, Tả Vân Hi sẽ không nói với người ta. “Úc.” Khúc Cảnh sau khi hiểu ý còn nghiêm túc gật gật đầu, đúng rồi, Tả Vân Tường người ta chỉ hô Tam ca, cũng chưa nói là anh ruột, là tự cậu hiểu lầm. “Kia... Tả... Tả đại ca, xin hỏi... Có thể đừng nói cho trường học không? Em... Thực xin lỗi... Anh cứ phạt em đi, nhưng mà, xin anh, đừng nói với trường học nha...” Khúc Cảnh vẫn đang ẩn ẩn lo lắng cậu có thể tiếp tục học hay không, tuy rằng Tam ca Tả gia thoạt nhìn là người ôn nhu rất tốt, bất quá không được xác nhận cậu vẫn là không yên tâm. “Cậu... Tên gọi là gì?” Tả Vân Hi đang có hứng thú đùa Khúc Cảnh, cố ý phụng phịu làm bộ dáng như nghiêm túc. “Khúc Cảnh, Khúc trong ca khúc, Cảnh trong hoàn cảnh.” Khúc Cảnh thấy Tả Vân Hi sắc mặt đột nhiên có biến, trong lòng không khỏi càng lo lắng, khuôn mặt nhỏ nhắn đều suy sụp xuống. Dù sao cũng là cậu không đúng trước, nếu Tam ca Tả gia thật sự không tha thứ cho cậu, Khúc Cảnh cũng hết cách, làm chuyện sai thì vốn nên bị phạt. Nhưng, nếu thật sự không thể tiếp tục học nữa... bà ngoại ở trên trời nhất định sẽ thực thương tâm... Bà ngoại luôn vất vả thu mua đồng nát để nuôi sống cậu, tâm nguyện lớn nhất chính là hy vọng Khúc Cảnh có thể tốt nghiệp đại học, đáng tiếc, bà không đợi được nhìn thấy Khúc Cảnh vào đại học thì đã đi rồi. Khúc Cảnh xiết chặt bàn tay, hai tay đều nắm thành nắm tay nhỏ, cúi đầu, tâm tình sầu lo cùng khổ sở đều viết rõ trên khuôn mặt nhỏ nhắn tái nhợt. “Trừng phạt... sao? Sợ tôi báo cho trường học như vậy?” Tả Vân Hi gian tà liếc Khúc Cảnh một cái, rõ ràng trong lòng thấy Khúc Cảnh đang vò đầu bứt tóc thấy thú vị, lại vẫn muốn đùa hắn. Khúc Cảnh sốt ruột gật gật đầu, hai tròng mắt tròn to còn mở thật là to?  “Vân Tường không ở nhà, tôi cũng không biết cậu nói thật hay giả, tôi thấy... chờ Vân Tường qua vài ngày trở về, tôi hỏi nó một chút rồi quyết định xử trí cậu thế nào đi.” Tả Vân Hi cố ý nói như vậy, trên thực tế xem dáng vẻ Khúc Cảnh thành thật như vậy, người bình thường cũng sẽ không hoài nghi cậu, bất quá vì muốn đùa giỡn, Tả Vân Hi cố tình muốn làm khó tiểu tử kia một chút. “Thật không? Tả đại ca, cám ơn anh!” Khúc Cảnh sợ hãi thiếu chút nữa tim cũng vọt ra ngoài, lập tức cảm thấy thả lỏng rất nhiều, tuy rằng không phải không truy cứu, bất quá ít nhất còn có thể hoãn vài ngày, hơn nữa chờ Tả Vân Tường trở về, y sẽ cùng Tam ca nói rõ đi? Đến lúc đó... Tả đại ca hẳn là sẽ tin tưởng cậu không phải trộm... Về phần trừng phạt... Khúc Cảnh nghĩ thầm, mặc kệ là muốn mấy roi hay là muốn cậu trả giá lao động cậu đều có thể chịu được, dù sao trước kia cậu cũng thường thường bị đánh không lý do, cắn răng chịu đựng đau vài ngày thì tốt rồi, vạn nhất... muốn cậu bồi thường tiền... Cậu cũng sẽ cố gắng làm công đi kiếm... “Báo cáo... tìm được chưa?” Tả Vân Hi khuôn mặt không biểu tình, trong lòng lại ẩn ẩn cười trộm. Hắn có bao nhiêu lâu không thấy qua sinh vật đơn thuần như vậy? Ha hả... Thật sự là dễ lừa nha... Cặp mắt to lấp lánh, còn có phản ứng thành thật tiểu tử kia thể hiện ra, đều làm cho Tả Vân Hi có loại cảm thụ thoải mái nói không nên lời, đây chắc là lý do tại sao hắn xưa nay ghét người lạ, lại nửa đêm không ngủ ở đây phí thời gian với nhóc con này đi. “Còn chưa thấy...” Khúc Cảnh ngẩng đầu, trái phải lắc lắc, còn chưa tìm được báo cáo của cậu... Hiện tại là mấy giờ? Có chút buồn ngủ mà... Khúc Cảnh dùng tay nhỏ bé vỗ vỗ mặt, hiện tại chưa thể ngủ, báo cáo còn chưa tìm được mà! Buồn ngủ mau tránh ra... “Tôi giúp cậu tìm đi.” Tả Vân Hi khó có được thiện tâm, không, phải nói hắn cho tới bây giờ cũng không phải người tốt như vậy, hắn kéo Khúc Cảnh qua phía cậu làm rơi quyển sách lúc nãy bắt đầu lục tung. “Tả đại ca, cám ơn anh!” Khúc Cảnh vừa lật ngăn kéo tìm, vừa không quên quay khuôn mặt tươi cười qua nói cảm ơn Tả Vân Hi. Khúc Cảnh trong lòng cực kỳ cảm kích, Tả Vân Hi đối hắn mà nói thật là sự hiện diện thân thiết lại ôn nhu. Hồi trung học cậu vừa làm thêm vừa muốn nắm chắc thời gian học bài, căn bản không có thời gian dư thừa kết bạn, lên đại học lại bởi vì thân phận tư ưu sinh cho nên luôn bị bạn học trêu đùa khi dễ, Khúc Cảnh vẫn không có bạn bè gì, càng miễn bàn có người giống như Tả Vân Hi ôn nhu nói chuyện với cậu như thế, còn chủ động nói muốn giúp cậu nữa chứ. Hết 2-1 2-2 “Là cái này phải không?” Lục tung một trận, Tả Vân Hi dương dương tự đắc cầm một cái kẹp hồ sơ trong suốt trên tay. “A! Đúng rồi, là báo cáo của em!” Khúc Cảnh thấy báo cáo của mình lại như thấy ánh mặt trời, vui vẻ phóng về phía Tả Vân Hi, cầm kẹp hồ sơ trong tay rồi mới có cảm giác vững lòng, cậu không khỏi mở to mắt tròn nhìn Tả Vân Hi nở nụ cười thỏa mãn. “Tả đại ca, cám ơn, thật sự cám ơn anh! Anh thật tốt!” “Báo cáo có rồi, đã khuya, em hôm nay ở lại chỗ tôi đi.” Là câu khẳng định mà không phải câu nghi vấn, Tả Vân Hi cũng không biết mình không hợp lý, thế nhưng muốn nhóc con lần đầu gặp mặt kia ngủ trong phòng hắn, cơ mà cứ thấy khuôn mặt tươi cười của Khúc Cảnh đơn thuần đáng yêu, hắn không thể không nói như vậy với cậu. Hắn muốn giữ cậu lại, sống bao lâu rồi, Tả Vân Hi không biết bản thân làm sao nữa. Này thật sự không giống hắn bình thường a. Bởi vì không thể phản đối, cho nên Khúc Cảnh đành phải cúi đầu, nhắm mắt theo sát phía sau Tả Vân Hi, cho đến khi cánh cửa màu tuyết lớn của căn nhà trắng to đẹp đẽ kia mở ra, bản thân cũng đã đứng ở huyền quan, lúc này mới hoàn hồn, phát hiện cậu thật sự đứng ở chỗ này, đứng trong căn phòng đẹp đẽ này. “Cởi giày vào đi.” Tả Vân Hi không rõ Khúc Cảnh vì sao vẫn đứng ở huyền quan ngây ngốc, vì thế lại quay lại huyền quan mở miệng ra lệnh. Tả Vân Hi nhìn xuống sàn nhà, chỉ nhìn thấy trên chân Khúc Cảnh đôi giày vải trắng tuy là giặt trắng, nhưng mà đã mòn đến không thể mòn hơn, hắn nhíu nhíu mày. Đôi giày rách kia còn có thể mang sao? Là có giá trị kỷ niệm hay là do người quan trọng nào tặng sao? Bằng không đều bị hỏng đến vậy rồi, sao còn mang nữa? “Thật sự... Thật sự có thể đi vào sao?” Bài trí hoa lệ, vách tường trắng noãn cùng nền gỗ bóng loáng, Khúc Cảnh một thân nghèo túng đột nhiên có loại cảm giác rơi vào chuyện cổ tích. “Tôi, em... Tả đại ca, em quay về ký túc xá là được rồi, rất gần thôi...” Khúc Cảnh bất an kéo vạt áo của mình, có ý niệm muốn xoay người chạy trốn trong đầu. Căn phòng xinh đẹp như vậy, sao có thể hợp với người như cậu không biết xấu hổ đi vào? “Vào đi, đừng để tôi lặp lại lần thứ hai.” Tả Vân Hi nhíu mày, tính nhẫn nại của hắn cũng không tốt, hơn nữa, lời hắn nói cũng không cho phép phản bác. Khúc Cảnh ngoan ngoãn cởi giày, bộ dáng xem ra có chút nao núng tiến vào, Tả Vân Hi lúc này mới vừa lòng gật đầu. “Đói không?” Đi qua phòng bếp, quay đầu lại thấy thân hình Khúc Cảnh gầy teo, mày Tả Vân Hi vốn mới giãn ra lại nhanh nhíu lại. Tiểu gia hỏa này không ăn cơm hả? Gầy như vậy, coi bản thân là khối thịt gì chứ? Tùy tiện lấy khối thịt nào đó cũng có thịt hơn cậu ta. “A... Ách... Cám ơn Tả đại ca, em không đói bụng.” Khúc Cảnh cúi đầu, ánh mắt không dám nhìn Tả Vân Hi, cậu kỳ thật rất đói, nhưng chút đói khát ấy cậu có thể nhẫn, không thể đã ngủ trong phòng của Tả đại ca rồi mà còn gây phiền toái. “Lại đây, uống ly sữa này đi.” Tả Vân Hi vẫn rót một ly sữa ấm, đưa cho Khúc Cảnh tận mắt theo dõi cậu uống hết mới rời phòng bếp. “Uống xong rửa ly, rồi lên lầu hai.” Khúc Cảnh từng ngụm từng ngụm chậm rãi uống sữa, sữa ấm rót vào cái bao tử đói của cậu, cũng làm ấm tâm cậu. Nhìn bóng dáng Tả Vân Hi rời đi, Khúc Cảnh đột nhiên cảm thấy hốc mắt ẩm ướt. Nhu thuận mà rửa cái ly rồi lau khô, Khúc Cảnh thật cẩn thận leo cầu thang lên lầu hai đi. “Thảm này... mềm quá, thật thoải mái...” Đứng ở cửa phòng ngủ rộng mở, Khúc Cảnh chân trần đạp lên một tấm thảm trải trong phòng, trên chân truyền đến xúc cảm mềm mại thoải mái làm cho cậu bất giác mở miệng tán thưởng. Tả Vân Hi ngẩng đầu, thấy dáng vẻ Khúc Cảnh say mê ngốc ngốc, cũng nhẹ nhàng mà nở nụ cười. Thật sự là nhóc con đơn thuần lại thẳng thắn. Thảm sao... Nhóc con thật biết nhìn hàng, tấm thảm lông màu vàng nhạt kia là hồi đầu năm từ phía nam nước Pháp mang về, chân trần dẫm lên cảm xúc so với lông thỏ còn thoải mái hơn, đẹp, mềm mại, bền lại không dễ bẩn, là hàng thượng đẳng mà. “Tả đại ca... Em có thể ngủ trên tấm thảm này là tốt rồi...?” Khúc Cảnh từ tấm thảm mềm mại thoải mái quay mắt nhìn về phía trong phòng, cái giường to trải một tầng drap thoạt nhìn cực kỳ thoải mái, chăn màn gối đệm đầy đủ cả, tơ tằm màu vàng nhạt nhu hòa dung hợp thẩm mỹ cổ điển cùng hiện đại, cả phòng thoạt nhìn tựa hồ mỗi vật phẩm đều cao cấp đến nỗi như tỏa sáng ấy, đứng cạnh cửa, Khúc Cảnh không khỏi có chút hoảng hốt, tay nắm ngón tay, cúi đầu, nghĩ thầm, người giống cậu... sao có thể ngủ nơi hoa lệ như vậy? “Này... thảm này thực thoải mái... Em, em không sao, tùy tiện là có thể, giường đẹp như vậy... Em sợ... Em sợ dơ sẽ không tốt lắm...” “Lại đây.” Tả Vân Hi nghe Khúc Cảnh nói xong, nhíu mi, giữa trán nổi mấy cái gân xanh, đổi thành người khác hắn đã sớm nổi đóa, không giống như với nhóc kia, một đứa nhóc đơn thuần lại thẳng thắn như vậy, nhẫn xuống, Tả Vân Hi vươn tay qua Khúc Cảnh. “Thảm — chính là dùng để đạp lên, giường — mới là dùng để ngủ, sắp ba giờ rồi, ngày mai em không phải còn muốn đi học sao?” Là tình huống thế nào, mới làm cậu ấy nói ra những lời sợ dơ giường gì đó? Hơn nữa, kia còn nghiêm túc, muốn ngủ trên thảm, nhưng lại làm cho hắn cảm giác có chút luyến tiếc. “Mau ngủ, ngày mai em còn phải dậy sớm.” Tả Vân Hi xốc chăn lên, vỗ vỗ giường, ý muốn Khúc Cảnh nằm lên. Phàm là người Tả gia thì đều biết, Tả Vân Hi tính tình lạnh, quái gở, ghét ồn, không thích bẩn, không thích chạm vào người khác, nhưng thật ra tính tình như vậy, đó là bởi vì Tả Vân Hi nhìn thấu hết mọi thứ. Lòng người hỗn độn, tham lam, ích kỷ, xấu xa, mà Tả Vân Hi chỉ thích im lặng, sạch sẽ, đơn thuần, có đôi khi hắn thà rằng một mình mình sống thôi, cũng không nguyện ý để cuộc sống lúc nào cũng bị bao phủ trong thứ không sạch sẽ. Hắn chưa bao giờ để bất luận kẻ nào đi vào lầu hai riêng tư của hắn, càng miễn bàn cho một thằng nhóc lần đầu gặp mặt như Khúc Cảnh ngủ trên giường của hắn. Thế nhưng Khúc Cảnh đơn độc tinh khiết thành thật, đối Tả Vân Hi mà nói giống như dòng nước trong lành, hắn không chỉ để cậu vào phòng, bây giờ còn muốn cho cậu ngủ trên giường của mình. Tả Vân Hi trời sinh có hơi thở vương giả khiến người khác không dám phản kháng cũng không muốn phản kháng, Khúc Cảnh gật gật đầu, ngoan ngoãn đến bên giường, tự động cởi quần jean, ở trên T-shirt ở dưới quần nhỏ màu trắng dưới ánh mắt của Tả Vân Hi chui vào trong chăn bông, tầm mắt nóng rực của Tả Vân Hi mới dời khỏi người cậu. Lung tung hơn nửa đêm, Khúc Cảnh thật sự mệt mỏi, mà lúc này có thể nằm ổ chăn thoải mái như vậy đúng là một chuyện khiến kẻ khác cảm động, trong lòng cậu lại càng thêm cảm kích Tả Vân Hi. Thân thể con trai trẻ tuổi Tả Vân Hi không phải chưa thấy qua, hắn cũng từng có thời kì ôm qua nam hay nữ xinh đẹp trẻ tuổi, nhưng chưa bao giờ cho hắn cảm giác kinh diễm như vậy. Cơ mà, cởi quần jean xong, Khúc Cảnh đúng là gầy đến không còn mấy lượng thịt, cặp chân trắng nõn xinh đẹp nếu có chút thịt nữa thì sẽ đẹp hơn. Tả Vân Hi nằm bên cạnh Khúc Cảnh, tắt đèn, Khúc Cảnh gầy teo nhỏ xíu tỏa ra mùi hương ánh mặt trời hòa với cỏ xanh, chăn bông phơi trên đồng cỏ cả ngày dưới ánh nắng ấm áp, cảm giác lan tỏa, mềm mại lại dễ ngửi, Tả Vân Hi nhịn không được kéo người vào khuỷu tay ôm lấy. Khúc Cảnh trước khi ngủ thân thể bị Tả Vân Hi ôm vào trong ngực, cậu nhắm mắt lại, ý niệm cuối cùng hiện lên trong đầu là: 『 kẻ có tiền thật đúng là kỳ quái, hóa ra ngủ cũng có thói quen thứ gì đó để ngủ nữa chứ! 』. Sau lưng, bả vai đều truyền đến nhiệt độ cơ thể ấm áp dễ chịu, Khúc Cảnh bất giác cọ cọ lên tay Tả Vân Hi tìm được một góc thoải mái, chậm rãi, nhẹ nhàng, tiếng hít thở hai người hòa vào nhau, say giấc. Hết 2-2 2-3 Sáng sớm, bảy giờ, Khúc Cảnh đồng hồ sinh học cố định theo thói quen tỉnh lại. Mặc dù cậu đêm qua đến rạng sáng ba giờ mới ngủ, hôm nay vẫn là bảy giờ đã tỉnh. Mệt chết đi, lo lắng đề phòng nguyên đêm, hiện tại lại không ngủ no, nhưng vẫn nên rời giường, làm phiền Tả đại ca một đêm, hôm nay cũng không thể cứ như vậy. Khúc Cảnh thật cẩn thận rời thân thể khỏi cái ôm ấp ấm áp sau lưng, bất quá còn chưa rời giường đã bị kéo trở về. “Đi chỗ nào?” Khúc Cảnh có động tĩnh, Tả Vân Hi cảm thấy muốn đùa giỡn, mới bảy giờ, tiểu gia hỏa này muốn đi đâu? “Mới bảy giờ mà thôi, mấy giờ em có lớp?” “Lớp hôm nay là ca 2, chín giờ, nhưng em phải về ký túc xá trước...” Khúc Cảnh cũng chưa nói xong lại bị kéo vào lồng ngực ấm áp. Cái ôm này vừa ấm lại thoải mái, Khúc Cảnh mặc dù cảm thấy kẻ có tiền thói quen phải ôm gì đó mới ngủ có chút kỳ quái, nhưng cũng không ghét, cậu ngược lại còn có chút thích như vậy, giống như có cảm giác được che chở. “Kia còn sớm, ngủ tiếp một chút, tám giờ tôi gọi em.” Tả Vân Hi cũng chưa ngủ no, nhưng đêm qua ôm bé con mềm mềm thơm thơm này ngủ, cũng ngủ rất là say, hắn nhịn không được muốn ôm cậu ngủ thêm một chút. Khúc Cảnh cảm thấy bị ấm áp ôn nhu vây quanh, cậu chưa từng ngủ giường lại có cái ôm ấm áp này, nghe lời nặng nề ngủ tiếp. “Khúc Cảnh, rời giường, đi rửa mặt một chút, xong rồi xuống ăn sáng.” Tám giờ Tả Vân Hi quả nhiên gọi Khúc Cảnh rời giường, người này nói một không hai. Khúc Cảnh mắt nhập nhèm tỉnh dậy, nhìn thấy bên bày một bộ đồ dùng rửa mặt hoàn toàn mới, một hành động nho nhỏ, lại làm cho cậu trong lòng cảm động muốn chết. Tả đại ca thật sự là đối xử với cậu tốt quá, Khúc Cảnh không khỏi trong lòng hâm mộ Tả Vân Tường hạnh phúc có một người anh như vậy, Khúc Cảnh cảm thấy muốn cậu làm trâu làm ngựa cậu cũng sẽ cam nguyện. Tả Vân Hi bởi vì không thích có người xuất hiện lại ghét ồn, hơn nữa hắn coi trọng phạm vi riêng tư của mình, phòng thì to mà một người hầu cũng không có, chỉ là mỗi chiều cuối tuần lúc hắn không ở nhà mới để bác Lưu ở bổn gia đã nhìn hắn lớn lên đến thay hắn dọn phòng, định kỳ có người làm vườn đến sửa sang lại bãi cỏ rừng cây, trừ những việc đó, Tả Vân Hi cái gì cũng không nhờ người khác, cái gì cũng tự mình làm, dù là nấu ăn đi nữa. Khúc Cảnh rửa mặt xong xuống lầu, Tả Vân Hi ở phòng bếp đã chuẩn bị bữa sáng được hơn phân nửa. Bởi vì Khúc Cảnh rất gầy, Tả Vân Hi làm nhiều hơn chút, hai phần ăn sáng, trên đĩa để ba miếng thịt xông khói, hai cái trứng chiên, năm thanh xúc xích nhỏ, salat ngô, hai miếng bánh mì phết bơ nướng, sau đó hắn cầm một bình hồng trà, đang chuẩn bị thêm đường sữa làm trà sữa. “Ăn sáng đi, ăn xong tôi lái xe đưa em đến trường học.” Tả Vân Hi đầu cũng không nâng, chuyên tâm rót trà. Khúc Cảnh đang an vị ngồi xuống, thấy thức ăn phong phú trên đĩa, không thể tin nhìn bóng dáng Tả Vân Hi bận rộn, sau đó lại nhìn chằm chằm cái đĩa đầy vung, che miệng, cảm động đến nỗi đôi mắt to tròn một mảnh sương mù. Này... Thật sự đều là cho cậu ăn sao? Cậu đời này cũng chưa nếm qua một bữa ăn phong phú như vậy, này đó... Thật sự... Thật sự có thể ăn sao? Cậu thật sự có thể xa xỉ như vậy sao? Trong giây lát, mấy giọt nước mắt trong suốt liền nóng từ hốc mắt rơi trên bàn. “Làm sao vậy? Bỏng rồi sao?” Tả Vân Hi bưng trà sữa lên bàn, đang chuẩn bị ăn bữa sáng của mình, ngẩng đầu lại kinh ngạc nhìn thấy nước mắt của Khúc Cảnh. Đang êm đẹp, sao lại khóc? Đêm qua bị hắn trêu chọc đến vậy cậu cũng không có khóc, có thể nào là bị bỏng rồi không? “Không có, không có việc gì, Tả đại ca, cám ơn anh, cho tới bây giờ chưa ai tốt với em như vậy.” Khúc Cảnh vội vàng lau nước mắt trên hai má, lớn như cậu rồi sao có thể nói khóc liền khóc chứ, cậu rõ ràng là đã nhiều năm không khóc mà, Khúc Cảnh vội vàng nở một nụ cười tươi cho Tả Vân Hi xem. “Thật sự, thật sự cám ơn anh.” “Đồ ngốc, mau ăn đi.” Nhìn thấy Khúc Cảnh tươi cười, Tả Vân Hi trong lòng có chút hơi đau. Mặc dù không rõ ràng Khúc Cảnh khóc vì cái gì, bất quá Tả Vân Hi cảm nhận được đứa nhỏ này vẫn còn nhỏ, nhỏ đến nỗi làm cho người ta tâm cũng thắc lại. Nếm qua bữa sáng, Khúc Cảnh kiên trì không cần Tả Vân Hi lái xe đưa cậu đi học, cậu nói cậu mang nhiều phiền toái cho hắn lắm rồi, không nên phiền hắn hoài như vậy. Bởi vì trường học cách biệt thự rất gần, Tả Vân Hi không kiên trì, chỉ lấy tờ giấy muốn Khúc Cảnh để lại số điện thoại di động. Tả Vân Hi cũng không biết bản thân muốn số điện thoại của cậu làm gì, trên thực tế, hắn căn bản không khả năng gọi điện thoại cho cậu. “Thực xin lỗi, Tả đại ca, em... em không có di động... Vẫn là... vẫn là anh cho em số của anh đi? Em nhất định sẽ gọi cho anh, vài ngày nữa bạn Tả sẽ trở lại, nếu... Nếu đến lúc đó... Anh quyết định xử trí em như thế nào... Cũng không có vấn đề gì... Em sẽ nhớ gọi điện thoại cho anh, cho dù... Cho dù đến lúc đó anh muốn nói với trường học... Em cũng sẽ không trách anh...” Khúc Cảnh cúi đầu, thiệt tình nói. Tả Vân Hi sửng sốt, trong lòng lại một trận hơi phát đau. Là hoàn cảnh thế nào, mới có thể dưỡng ra một đứa nhỏ hồn nhiên lại ngay thẳng như vậy? Phá lệ, Tả Vân Hi đem số điện thoại di động chỉ có mọi người chí thân trong nhà mới có viết cho Khúc Cảnh. Quay về trường học, Khúc Cảnh thuận lợi nộp báo cáo. Đối với mọi chuyện từ đêm qua đến sáng nay, cậu coi như mình nằm mơ, một giấc mơ đẹp thực xa xỉ. Này, đối cậu mà nói đều rất xa xỉ, đến mức không thể thành sự thật, bà ngoại nói làm người phải hiểu được thế nào là đủ, Khúc Cảnh biết này không thuộc về cậu, cho nên, chỉ cần coi như một giấc mộng đẹp, như vậy, là đủ rồi. Qua mấy ngày, Tả Vân Tường rốt cục chấm dứt hoạt động xã đoàn về nhà, buổi sáng gặp Tam ca đang muốn đi, Tả Vân Tường ngoan ngoãn tiến đến báo với Tam ca hoạt động xã đoàn đã xong, đoán trước, Tả Vân Hi đối với tin tức hoạt động xã đoàn của Tả Vân Tường không có hứng thú, chỉ gật gật đầu bước đi. Quái lạ chính là, Tả Vân Tường cảm thấy được ánh mắt Tam ca nhìn y cùng bình thường không giống nhau, không thể nói rõ là không đúng chỗ nào, nhưng là có điểm kỳ quái. Trở về ngày thứ ba, Tả Vân Tường trong lớp tự chọn mới gặp mặt Khúc Cảnh. “Khúc Cảnh, báo cáo lần trước, xấu hổ quá a, cậu có thuận lợi nộp không?” Tả Vân Tường hỏi. “A, ân, tớ nộp rồi.” Bị hỏi như vậy, Khúc Cảnh lại hồi tưởng tới cái đêm kia, trong lòng nóng nóng. “Vậy thật tốt quá, bất quá... Cậu đến trong phòng tớ lấy báo cáo... Không phát sinh chuyện gì đi?” Tả Vân Tường nhớ tới ánh mắt Tam ca buổi sáng ngày đó, mơ hồ có chút lo lắng. “Ách... Cái kia, bạn Tả, ngại quá, chính là... Tớ gặp Tam ca cậu...” Nói đến điểm ấy, Khúc Cảnh cảm thấy thực có lỗi với Tả Vân Tường, rõ ràng đáp ứng là phải cẩn thận, vẫn là bị phát hiện. “Oa đùa hả, không thể nào!” Tả Vân Tường xoay Khúc Cảnh mấy vòng nhìn mấy lần, bị Tam ca phát hiện, Khúc Cảnh sao có thể còn lông tóc không tổn thương? Tình tính Tam ca chính là nổi danh âm tình bất định nha... Hơn nữa Tam ca thời còn đi học chính là quán quân nhu đạo, vật tự do cả nước nha...”Vậy cậu không có việc gì đi? Tam ca tớ không đánh đập cậu một chút sao? Có bị nội thương hay không? Muốn mua thuốc không? Chỗ đó có ai...” “Tớ không sao, bạn Tả, Tam ca cậu rất là tốt mà.” Khúc Cảnh cực kỳ nghi hoặc, nghĩ thầm Tả Vân Tường không phải là có hiểu lầm hay là có thành kiến gì với Tam ca y đi? Bằng không Tả đại ca tốt như vậy, Tả Vân Tường sao lại luôn nói về anh ấy đáng sợ như thế? “Không có việc gì? Thiệt hay giả? Tam ca gần đây tâm tình tốt như vậy sao, Khúc Cảnh, cậu may thiệt, tiết kiệm tiền thuốc men, chúc mừng cậu a.” Tả Vân Tường vui vẻ cười, thoạt nhìn là thực tâm nói ra những lời này, bất quá Khúc Cảnh hiển nhiên vẫn khẳng định cho rằng y có hiểu lầm gì đó với Tả Vân Hi mà. Hết 2-3 2-4 Tan học, Khúc Cảnh trong lòng vẫn luôn đấu tranh. Ai... Khẽ thở dài, Khúc Cảnh nghĩ thầm, gọi hay không gọi a... Cậu còn chưa gọi điện thoại cho Tả đại ca mà... Không biết anh ấy muốn xử trí cậu thế nào nữa... Khúc Cảnh mấy ngày qua đều lo lắng hít sâu, chuẩn bị tâm lý sẽ bị đuổi học, cất tờ giấy Tả Vân Hi viết số điện thoại cho cậu, để trên đường trèo tường đi làm thêm vào buồng điện thoại công cộng gọi. Trong phòng làm việc cao nhất tòa nhà, Tả Vân Hi gần đây luôn nhìn chằm chằm di động của mình. Số lần nhìn nhiều đến trong lòng Giản Hướng Bằng cũng hồ đồ luôn. Gã nhớ rõ cái số điện thoại kia của ông chủ cũng chỉ có nhóm chí thân ở Tả gia biết thôi mà, cho nên, liên tiếp vài ngày ông chủ rảnh một cái liền nhìn chằm chằm di động thật sự là quỷ dị làm cho người ta sợ hãi. Là có người nào không biết sống chết đắc tội ông chủ sao? Hay là bỏ trốn không đến tự thú? Hoặc là bên ngoài phạm vào hoạt động gì bị ông chủ phát hiện? “Cậu nhàn lắm hả? Suốt ngày nhìn chằm chằm tôi làm gì? Tài liệu bên Vệ Phong chuẩn bị tốt chưa? Liên lạc cùng tiến độ hợp tác khai thác với Hoàng Lâm tới đâu rồi?” Xuyên qua mắt kính không gọng, Tả Vân Hi lạnh lùng dùng mắt sắc quét ngang, tế bào trên người Giản Hướng Bằng cũng không biết đã chết bao nhiêu cái, gã lập tức biết gã phải bước tới bên cạnh bàn của ông chủ. “Cáp, cáp... Ông chủ, em chỉ là đi ngang qua, đi ngang qua thôi, em còn có thiệt nhiều việc cần hoàn thành, em biến mất, lập tức biến mất!” Giản Hướng Bằng cái gì cũng không nhanh, chỉ là lúc nên bỏ chạy thì đặc biệt nhanh, bỏ lại hồ sơ trên tay chờ phê duyệt, không đến hai giây, người đã muốn biến mất khỏi tầng lầu này. Tả Vân Hi nhìn chằm chằm di động nửa ngày, nhìn thế nào nó cũng không reo. Lấy kính mắt xuống, hắn nhắm mắt trên bàn công tác để mắt nghỉ ngơi một chút. Cả ngày tài liệu xem không xong công việc xử lý không hết, khi ngẫu nhiên dừng lại uống hớp cà phê, trong đầu hiện lên thân ảnh Khúc Cảnh, nghĩ đến cậu, Tả Vân Hi phảng phất giống hít thở một chút không khí sạch sẽ, vô hình trung có loại nguyên khí thoải mái có thể giải tỏa áp lực. Xoay xoay cổ, mang kính vào, buổi chiều năm giờ, phòng hành chính cùng hắn còn có cuộc họp quan trọng, Tả Vân Hi lấy di động bỏ vào túi rồi chậm rãi đi về phía phòng họp. Hội nghị lặng lẽ chậm rãi tiến hành, Tả Vân Hi ngồi ở chủ vị, tay cầm cây bút mang theo gõ từng chút trên bàn, nội dung báo cáo đều là như vậy, chỉ có số liệu khác thôi. Mỗi lần nhìn lại thấy ông chủ lớn có tư thế này, trong phòng họp, vài vị quản lí cấp nhỏ có loại cảm giác áp bách vô hình, bởi vì điều đó tỏ vẻ ông chủ có chút không kiên nhẫn, loại thời điểm này, hội nghị sẽ thức thời hừng hực khí thế mà bàn bạc. Nhìn về phía số liệu trên màn hình, Tả Vân Hi đang muốn đưa ra nghi vấn, một trận chuông truyền đến, tất cả mọi người hai mặt nhìn nhau anh xem tôi tôi xem anh, nghĩ thầm, là đứa nào không muốn sống, họp với ông chủ còn dám mang di động? Tả Vân Hi sửng sốt, nhìn quét qua nhóm trưởng phòng đang châu đầu ghé tai, lúc này mới phát hiện tiếng chuông là đến từ túi áo của mình, trong ngực hắn rung lên nhè nhẹ, lấy điện thoại di động ra nhìn... Sau đó nở nụ cười. Ông chủ lớn là loại người vui giận không hiện sắc, tới bây giờ cũng nhìn không ra hắn khi nào là tức giận, khi nào là vui vẻ, ông chủ luôn nghiêm túc mà lại lạnh mặt. Khi hắn cười thường chỉ có khóe miệng nhếch lên, có thể là cao hứng cũng có thể là mất hứng, lúc đó mặt hắn, có thể là bực mình nhưng cũng có thể là bình tĩnh không dao động, khiến cả đám trưởng phòng bọn họ cho tới bây giờ cũng không thể phỏng đoán tâm tình của ông chủ, vì thế nên mới suốt ngày bị ông chủ cầm trong tay vò nén nặn mà không có lực chống đỡ. Thế nhưng... Ông chủ cấm mang di động lúc đi họp chẳng những lần này mang theo di động, lại còn bắt máy... Gián đoạn hội nghị tiếp điện thoại còn chưa tính, trên mặt ông chủ... tươi cười ôn nhu kia là chuyện gì xảy ra...?! Tất cả trưởng phòng đều dụi mắt dụi mắt, lau kính lau kính, ngoáy lổ tai ngoáy lổ tai, vẫn rất khó tin bản thân nhìn thấy cùng nghe được tình cảnh biến hoá kỳ lạ. Lại quay đầu nhìn khoảng đất ngoài cửa sổ, nghi... Không có hồng vũ a... “Ai, Giản đặc trợ [trợ lý đặc biệt]... Ông chủ làm sao vậy a?” Một vị quản lí bí mật trộm đè thấp tiếng nói nhoài người qua bên cạnh, hỏi Giản Hướng Bằng thân cận với ông chủ nhất. Giản Hướng Bằng trừng lớn hai mắt, thất thần lắc đầu, chính gã cũng sợ tới mức cằm sắp rơi xuống đến nơi, còn muốn hỏi người khác đây là có chuyện gì mà! Tả Vân Hi nhìn mọi người nói thật xin lỗi, nở nụ cười thản nhiên làm cho người ta kinh ngạc quay về văn phòng nghe điện thoại. “Ách... Xin hỏi là Tả đại ca phải không? Cái kia, thật xin lỗi quấy rầy anh, em là Khúc Cảnh.” Trong buồng điện thoại công cộng, Khúc Cảnh lấy tay xoắn cái T-shirt bạc màu, trong thanh âm cũng có một chút bất an. “Ân, tôi là Tả Vân Hi.” Tả Vân Hi chưa từng phát giác nụ cười trên mặt mình hóa ra có thể ôn nhu như vậy. “A, ân... Cái kia, chính là... Bạn Tả đã trở lại, cho nên Tả đại ca quyết định xử trí em thế nào chưa?” Tên của Tả đại ca hóa ra dễ nghe như vậy a... Bất quá, hiện tại cũng không phải là lúc nghĩ cái này... Khúc Cảnh tâm treo thiệt cao, ngón tay lo âu xoắn T-shirt, vạt áo vải dệt mỏng cũng sắp bị cậu làm rách rồi. “Chuyện này a...” Tả Vân Hi cố ý kéo dài thanh âm, trên thực tế, hắn chưa hỏi Tả Vân Tường, bởi vì chuyện này đích xác như tác phong của Bát đệ nhà hắn, hắn cũng không hoài nghi Khúc Cảnh nói không thật, bởi vì nhóc kia thành thật đến không thể thành thật hơn, nhưng hắn vẫn làm bộ như đang lo lắng, sau đó tưởng tượng đến biểu tình Khúc Cảnh ở đầu bên kia điện thoại liền cảm thấy thú vị. “Bởi vì cậu không nói sai, cho nên coi như có thể tha thứ, tôi quyết định không nói với trường học, nhưng là... Trừng phạt thì vẫn muốn.” “Thật không? Cám ơn Tả đại ca, cám ơn, cám ơn.” Khúc Cảnh bởi vì thả lỏng mà thở hắt ra, nghe thấy sẽ không báo với trường học làm cho cậu an lòng không ít, nói như vậy, cậu có thể tiếp tục học rồi, thật tốt quá. “Kia... Tả đại ca, xin hỏi... trừng phạt của em là...?” “Tôi còn chưa nghĩ tới sẽ trừng phạt cậu thế nào thì được, chờ tôi nghĩ xong sẽ nói với cậu, trước lúc đó, nhóc con, phải tiếp tục duy trì liên lạc với tôi đó.” Tả Vân Hi nghe xong có chút dở khóc dở cười, trong óc tiểu gia hỏa này là cái gì? Nói phải trừng phạt mà nhóc ấy còn cao hứng như vậy nói lời cảm tạ, thật sự là nhóc ngốc. “Úc, hảo, cám ơn Tả đại ca, em sẽ làm thế.” Khúc Cảnh gật gật đầu, tuy rằng còn chưa biết cậu bị trừng phạt thế nào, thế nhưng so với bị trường học đuổi thì tốt hơn nhiều, cậu vui vẻ nghĩ vậy. Cúp điện thoại, Khúc Cảnh an tâm tươi cười đi đến nhà hàng làm thêm. Bánh mì trong bao cậu có tiết kiệm đến thế nào thì cũng đã ăn sạch, moi moi túi tiền, điện thoại thiệt là mắc, mấy ngày hôm trước ở buồng điện thoại công cộng gọi cho Tả Vân Tường, đã tốn hơn hai mươi đồng, hôm nay lại gọi điện thoại cho Tả đại ca, cũng tốn hơn hai mươi đồng tiền... Tính đi tính lại, tài sản còn lại trên người cậu chỉ còn lại có hơn năm mươi đồng... Đến ngày lĩnh tiền lương còn có hai mươi mấy ngày mà... Khúc Cảnh cả ngày hôm nay đều không ăn gì hết, chỉ có uống nước ở trường thôi, cái bụng kêu càu nhàu không ngừng đã đói đến phát đau, nhưng khi đi qua tiệm bánh mì, Khúc Cảnh vẫn nghĩ thầm, vẫn là... vẫn là không cần mua bánh mì thì hơn, nói không chừng hôm nay đi nhà hàng làm thêm tiểu sư phó phòng bếp sẽ cho cậu một chén canh để uống... Nếu nói như vậy... lại có thể tiết kiệm chút tiền... Đến nơi, Khúc Cảnh trái phải cũng chưa nhìn thấy bóng dáng Hổ Tử, cậu thay đồng phục xong, đến phòng bếp hỏi tiểu sư phó, tiểu sư phó nói, Hổ Tử hôm nay nghỉ, cho nên không đến làm. Khúc Cảnh nhìn tiểu sư phó cười cười, Hổ Tử không ở đây, tiểu sư phó vội vàng chuẩn bị nguyên liệu nấu ăn. Xem ra hôm nay không có đồ ăn rồi, Khúc Cảnh thực thức thời sờ sờ cái mũi bắt đầu công tác. Hết 2-4 2-5 Bởi vì cuộc điện thoại kia, Tả Vân Hi kế tiếp làm việc vẫn duy trì tâm tình tốt khó có được. “Giản Hướng Bằng, Tam đệ tôi làm sao vậy? Thoạt nhìn là lạ nha!” Buổi tối Tả Vân Hòa đến công ty liền cảm thấy không khí có chút quỷ dị, đi đến văn phòng chính xong, anh rốt cục biết không khí kỳ quái trong toàn công ty là từ đâu mà đến. Tả Vân Hi ngồi trước một đống hồ sơ nhẹ nhàng nhếch khóe miệng, thoạt nhìn như là đang cười. Tả Vân Hòa không khỏi phải bắt giữ trợ lý của thằng em tới hỏi. Giản Hướng Bằng đi theo sau Tả Vân Hòa cũng trộm nhìn văn phòng thăm dò, sau đó nhìn Tả Vân Hòa vài lần, cái gì cũng chưa nói. “Tên quỷ mê tiền kia, nhanh, nói mau, em trai tôi làm sao vậy? Là trúng tà sao? Hay là bị bệnh?” Tả Vân Hòa bất đắc dĩ từ trong bóp lấy ra hai ngàn đồng đưa cho Giản Hướng Bằng. Trợ lý đặc biệt của thằng em vạn năng cái gì cũng không sai, chỉ là chết cũng mê tiền. “Này... Tả lão đại... Em cũng rất muốn lộ ra tin tức với anh...” Giản Hướng Bằng vừa thấy đến tiền ánh mắt đều sáng, vội vàng đem hai ngàn đồng bỏ vào túi rồi mới nói.”Bất quá, lần này em cũng thật không biết ông chủ làm sao nữa... Chắc có thể là trúng tà như anh nói...” “Không biết cậu còn lấy tiền, ngứa da rồi phải không?” Tả Vân Hòa xoay người nắm áo Giản Hướng Bằng. “Hai người các người coi tôi mù phải không? Đừng lằng nhằng trước cửa văn phòng của tôi, nên làm gì thì đi làm đi.” Tả Vân Hi ngẩng đầu, mở miệng một trận lạnh lùng. Bất quá, ông chủ cư nhiên không trừng mắt nhìn người khác, thật sự là gặp quỷ! Hai người trước cửa liếc mắt cười gượng một cái, rất nhanh tản ra, hai giây sau lập tức biến mất không thấy bóng người. Rất nhanh tiêu hóa hơn phân nửa tài liệu trên bàn, Tả Vân Hi hiếm khi trước mười một giờ đêm bước ra khỏi công ty, hắn lái xe, bất giác chạy chậm trên đường. Ban đêm, bảng hiệu cửa hàng điện tử sắp đóng cửa vẫn sáng trưng, dừng đèn đỏ, Tả Vân Hi nhìn cái bảng hiệu kia vài lần. Có lẽ... Hôm nào tan tầm sớm một chút đi mua di động cho nhóc kia... Mới nghĩ vậy mà thôi, một thân ảnh nhỏ gầy quen thuộc vòng qua chỗ rẽ bên đường. Kia không phải là... “Nhóc?” Tả Vân Hi lái xe chậm rãi tấp vào lề đường, quay cửa kính xe xuống, nhẹ nhàng gọi Khúc Cảnh. Khúc Cảnh mới vừa tan tầm, đã xong bốn giờ làm thêm, đói đến nỗi ngực dính vào lưng muốn quay về ký túc xá, đi tới đi tới, bên tai lại truyền đến thanh âm của Tả đại ca. Khúc Cảnh nghĩ thầm, mình nhất định là đói qua nên mới như vậy... “Khúc Cảnh!” Xe Tả Vân Hi chậm rãi dừng cách Khúc Cảnh không xa, thấy cậu không phản ứng, Tả Vân Hi lại gọi cậu lần nữa. “Tả đại ca?!” Khúc Cảnh quay đầu vừa thấy, thế nhưng không phải cậu nghe lầm cũng không phải ảo giác của cậu, Tả Vân Hi chân chân chính chính ngay bên cạnh cậu. “Lên xe.” Tả Vân Hi nhìn cặp mắt to tròn kinh ngạc kia không khỏi cảm thấy vừa đáng yêu vừa buồn cười, đành phải gọi Khúc Cảnh đang ngây ngốc lên xe trước. “Cái kia... Tả đại ca... Em...” Thấy Tả Vân Hi, Khúc Cảnh đương nhiên là vui vẻ rồi, nhưng cậu lập tức nghĩ đến mình nguy rồi, lại một chuyện xấu bị Tả Vân Hi bắt quả tang. Trường học không cho phép làm thêm, ngay cả trộm ra khỏi trường cũng không được, mà cậu cả hai đều phạm vào, còn bị bắt nữa chứ! “Anh có chút đói bụng, đi ăn cơm với anh cái đã?” Tả Vân Hi cười vươn tay vén sợi tóc quá dài trên trán Khúc Cảnh, nhóc này sắc mặt xanh xao, hơn nữa gầy như gió thổi qua sẽ bay mất ấy, không biết tại sao, Tả Vân Hi lại có loại ý nghĩ muốn dưỡng béo cậu lên. “Hảo.” Khúc Cảnh suy nghĩ, cúi đầu vội vàng gật gật. Tả đại ca nhất định là làm việc đến khuya đi? Thực vất vả a... “Có gì không ăn được không?” Đậu xe bên ngoài một tiệm cơm nhỏ, Tả Vân Hi kéo Khúc Cảnh tùy ý tìm một bàn ngồi xuống gọi món ăn. Khúc Cảnh lập tức lắc đầu, mắt to kinh ngạc nhìn Tả Vân Hi. Cậu bình thường đều là không có gì ăn, cho nên không có khả năng không ăn được gì đó, phí đồ ăn là không tốt. Tả Vân Hi cảm thấy điểm rất thú vị về Khúc Cảnh chính là, nếu muốn biết trong cái đầu nhỏ kia suy nghĩ cái gì, thường thì nhìn vẻ mặt của nhóc ấy là có thể hiểu ngay, mỗi lần đều làm cho hắn nghĩ muốn mỉm cười. Đồ ăn bưng lên, hai dĩa cơm chiên, một mâm sủi cảo, một tô canh trứng gà, Khúc Cảnh thấy hai tròng mắt cũng sắp rớt xuống rồi. Tả Vân Hi ra ý bảo, Khúc Cảnh nghe lời từng muỗng từng muỗng múc cơm chiên lên ăn. Cậu thật đói bụng, rất, rất đói, bất quá Khúc Cảnh từng muỗng từng muỗng không dám ăn nhiều lắm, bởi vì vừa ăn, Khúc Cảnh vừa lo lắng túi tiền chỉ có năm mươi đồng của mình... Nếu... Nếu Tả đại ca muốn cậu trả tiền... Cậu cũng chỉ có năm mươi đồng này mà thôi... Không biết có đủ trả một bàn cơm này không a... Này là toàn bộ tài sản của cậu mà... “Hiện tại, có thể nói cho anh biết... Đã trễ thế này em ở trên đường làm gì?” Tả Vân Hi chậm rãi giải quyết dĩa cơm chiên của mình, còn gắp một nửa xủi cảo đến chén của Khúc Cảnh. Học sinh của St.Luis toàn bộ đều là trọ trong trường, không lý do lúc này còn lang thang trên đường mới đúng. “Em... Em đi làm thêm...” Khúc Cảnh nuốt cơm xong sợ hãi trả lời.  “Là như vậy sao...” Tả Vân Hi nhẹ nhàng đánh giá Khúc Cảnh, trong lòng dần dần có chút hiểu rõ. Quần áo trên người nhóc kia vẫn là bộ đồ ngày đó nhìn thấy, T-shirt bạc trắng, ống quần có mấy lỗ cùng đôi giàytrắng cũ nát cùng một ba lô trông thực cũ... Tả Vân Hi nhìn trong mắt, đáy lòng chua xót nhàn nhạt. Hắn sớm nên nghĩ đến, tiểu tử kia nếu không phải hoàn cảnh không tốt, sao có thể bộ dạng này mà lại học ở St.Luis đại học loại trường quý tộc này? Là tư ưu sinh đi? Hắn nhớ một năm có năm học bổng cho trường bình thường... Bởi vì thế, cho nên... Mới cần trộm lợi dụng buổi tối ra ngoài làm thêm kiếm tiền sao? “Thực xin lỗi, Tả đại ca... Em...” Khúc Cảnh trong tay nắm thìa, thức ăn đều ngon lắm, cậu lại bỗng nhiên có cảm giác ăn không ngon. Cậu muốn nói cậu về sau sẽ không đi làm nữa, nhưng mà không được, không làm thêm cậu sẽ hết cách nuôi sống bản thân, nếu không nuôi nổi bản thân... Đừng nói là đi học, cậu ngay cả có sống được hay không cũng là một vấn đề... “Không quan hệ, làm thêm thôi mà, cũng không có gì, chú ý an toàn là được rồi.” Tả Vân Hi cười cười, nhẹ nhàng xóa đi sầu lo của Khúc Cảnh, sờ sờ đầu cậu, bỗng nhiên có cảm giác nghĩ muốn ôm cậu vào trong ngực. “Mau ăn đi, đừng lãng phí.” Nghe được Tả Vân Hi không phản đối, Khúc Cảnh lúc này mới thả lỏng mà tiếp tục nhét đồ ăn trên bàn vào trong bụng. Ăn cơm xong, Khúc Cảnh còn chưa kịp lo lắng cậu có phải trả tiền hay không thì Tả Vân Hi đã kéo cậu ra ngoài rồi. Khúc Cảnh trong lòng trộm hoan hô một hơi, tuy rằng không hiểu rõ ý Tả đại ca, nhưng cậu thật sự chỉ còn năm mươi đồng thôi, bằng không có thể hỗ trợ trả một chút... Tả Vân Hi lái xe đưa Khúc Cảnh về trường học, dọc theo đường đi hỏi chút chuyện làm thêm rồi học hành, theo hướng Khúc Cảnh chỉ, Tả Vân Hi để cậu xuống xe bên bờ tường. “Tả đại ca, cám ơn.” Đối với Khúc Cảnh mà nói, hiện tại Tả Vân Hi quả thực tồn tại như một vị thần. “Vào đi, cẩn thận một chút, đi ngủ sớm một chút.” Sờ sờ đầu Khúc Cảnh, Tả Vân Hi nhìn bóng dáng cậu chậm rãi biến mất sau bức tường, trong lòng có gì đó nhẹ nhàng nảy nở.",
  "nextChapter": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-01"
}