{
  "title": "Huề Thủ Hi Thủ - Chương 03",
  "url": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-03",
  "content": "Huề Thủ Hi Thủ Chương 3 gacsach.com 3-1 Bởi vì tính tình, Tả Vân Hi chưa từng có tình nhân, lúc trước hắn cũng từng có mấy bạn tình, bất quá cũng không phải là người yêu. Hắn chưa từng nghĩ muốn cùng ở chung với ai đó như vậy. Với đa số những người đã từng sống cùng, Tả Vân Hi dễ dàng cảm thấy không kiên nhẫn, ngay cả người nhà cũng thế, cho nên hắn không thích có ai thân cận, nói hắn thích cô đơn cũng được, cổ quái cũng thế, tóm lại, hắn cho rằng chính mình là người thích hợp ở một mình, bởi vì hắn không thể chịu đựng được có người đảo quanh bên cạnh làm cho hắn không thoải mái. Thế nhưng sau khi gặp gỡ Khúc Cảnh rồi, Tả Vân Hi đột nhiên không xác định được. Hắn có thể gọn gàng dùng hiệu suất lớn tiêu hóa hết đống công việc trong thời gian ngắn, cũng có thể dùng cả đêm tự tay dọn nhà sạch sẽ sáng bóng, nhưng trong lòng khi nghĩ về Khúc Cảnh, vô luận thế nào cũng là một mớ hỗn độn. Hắn không thể không thừa nhận, nhóc kia đối với hắn mà nói là tồn tại đặc biệt, nhưng rốt cuộc là đặc biệt thế nào, trong khoảng thời gian ngắn hắn cũng không phân biệt rõ, hiểu không hết. Khi Tả Vân Tiều đến công ty tìm đến Giản Hướng Bằng, vừa vặn Tả Vân Hi đang đứng ở quầy trà pha cà phê. Hắn thích tự xử lý chuyện của riêng hắn, không mượn tay người khác, dù là chuyện đơn giản như pha cà phê này. “Hướng Bằng, năm nay trường học báo cáo là ai đến vậy? Ngày mai họp rồi.” Tả Vân Tiều ngồi trên sô pha trong phòng khách, hỏi Giản Hướng Bằng đang ăn hộp cơm trưa. Đại học St.Luis hàng năm cử hành hội nghị năm học, bình thường đều là báo cáo niên độ dự toán trường học sử dụng, đạt thành tích gì, có giáo vụ gì, cùng với lợi nhuận gì gì đó. Trường học sở dĩ có danh tiếng, nguyên nhân chủ yếu cũng là bởi vì đây là một trong sản nghiệp của Tả gia, con cháu Tả gia đều là tốt nghiệp đại học St.Luis, cũng bởi vậy trường này trở thành một nơi lựa chọn để bồi dưỡng thế hệ kế nghiệp của các công ty khác. Nguyên nhân chính là vì St.Luis là sản nghiệp của Tả gia, cho nên trừ bỏ Tả Vân Tiều giữ chức hiệu trưởng quản lý trường, Tả Vân Hi cũng trên danh nghĩa xử lý những công việc vụn vặt. Cái gọi là vụn vặt, kia thật đúng là không phải nói miệng mà thôi, mà là muốn Tả Vân Hi vài thập niên không thèm bước vào trường học tham gia một lần hội nghị về năm học thôi, Tả Vân Hi dựa vào lý do việc hắn phải làm nhiều không đếm được, hội nghị thường là hắn phái người đại diện đi họp rồi trở về báo cáo. “Năm kia là tôi đi, năm trước là anh Vân Thần đi, năm nay không biết đến ai, để hỏi ông chủ một chút.” Giản Hướng Bằng mồm to nuốt cơm, ngay cả nói cũng mơ hồ, gần đây công ty nhiều việc, ông chủ không nhàn rỗi, gã làm đại đặc trợ[đại trợ lý đặc biệt] cũng chỉ có thể khổ ha ha mà lao lực theo thôi, mặc dù dưới gã cũng có mấy tổ nhân viên chờ sai bảo, gã vẫn mệt như chó, buổi chiều hơn ba giờ, gã mới được ăn cơm trưa mà. “Năm nay hội nghị tôi đi.” Tả Vân Hi đi ra khỏi quầy trà, ngày đó gặp qua Khúc Cảnh rồi, bởi vì bận rộn, hắn có vài ngày cũng chưa gặp lại nhóc con kia. Di động lúc nào cũng kè kè bên mình chưa vang lại lần nào, Tả Vân Hi thật có chút nhớ nhóc kia rồi. Cậu nhóc đi làm thêm có vất vả không, thân thể nhỏ xíu gầy teo kia không biết có ăn gì cho béo chút không. Tả Vân Tiều cùng Giản Hướng Bằng đều là một trận kinh ngạc, hai người nhìn nhau vài lần, rồi quay đầu lại nhìn Tả Vân Hi, phòng khách một mảnh yên tĩnh, chỉ thiếu mỗi con quạ đen bay qua. Không nghe nhầm đi? Ông chủ muốn tự mình đi tham gia hội nghị năm học? Anh ấy không phải ghét nhất loại hội nghị dài dòng nặng nề này sao? “Hướng Bằng, Tam ca tôi gần đây có bệnh gì không? Nói ra mấy câu này nghe không giống Tam ca nhà tôi nha... Cậu có gọi điện cho A Kiệt, bảo cậu ta đến đây giúp anh tôi kiểm tra sức khỏe toàn thân không đó...” Tả Vân Tiều cũng ngây ngốc chốc lát mới hoàn hồn, lần trước mới nghe Đại ca nói Tam ca là lạ, tự anh chứng kiến đúng là giật mình mà, không phải bị bệnh chớ? Điểm này không giống Tam ca mà! “Tôi thấy nên gọi cho hiệp hội đĩa bay luôn đi... Tôi thật sự hoài nghi không biết ông chủ có phải bị người ngoài hành tinh bắt đi không nữa...” Giản Hướng Bằng ngậm một họng cơm không phun cũng không được, ngay cả đũa cầm trong tay cũng rớt một chiếc. Ngày hôm sau Tả Vân Hi dậy thật sớm, bảy giờ, hắn bình thường không phải người dậy sớm như vậy, nhưng muốn tham gia hội nghị của St.Luis thì phải dậy sớm như vậy, bằng không sự vụ của cả năm tụ lại, cái hội nghị kia đến hoàng hôn cũng chưa xong. Tả Vân Hi hiếm khi xuất hiện ở trường học, vừa xuất hiện liền khiến mấy chủ nhiệm sợ tới mức nói cũng nói ào ào, cho nên hội nghị tiến hành nhanh chóng hơn. Vì thế, Tả Vân Hi không có hành động lấy bút ra gõ cái bàn biểu hiện sự không kiên nhẫn, Tả Vân Tiều không khỏi trong lòng đổ mồ hôi lạnh nghĩ, thật sự không bình thường a... Như vậy... lời Giản Hướng Bằng nói có lẽ có vài phần tin được, Tam ca thực có thể là bị người ngoài hành tinh bắt thiệt rồi... Hội nghị tiến hành đến giữa trưa thì nghỉ hai tiếng, Tả Vân Hi đến phòng giáo vụ xem tài liệu về Khúc Cảnh. Tư nghiên năm một ban A sao? Tả Vân Hi níu một học sinh đi ngang qua hỏi, sau đó đứng ngoài phòng học năm một tư nghiên ban A trong chốc lát. Không thấy nhóc kia. Đi ăn cơm rồi sao? Nhìn thấy thời khoá biểu trên vách tường ngoài phòng học, quay trở lại phòng giáo vụ, Tả Vân Hi mở máy tính in một tờ thời khoá biểu của Khúc Cảnh, bảng thời khoá biểu này ngay cả lớp tự chọn cũng ghi rõ ràng. Tốt nghiệp xong hắn đã có nhiều năm chưa về trường học, nghĩ đến phòng học hắn từng học qua có lẽ có phòng Khúc Cảnh đang học, trong lòng có loại thoải mái nói không nên lời. Bất quá... ký túc xá tư ưu sinh ở đâu vậy cà? Đi theo chỉ dẫn của nhân viên kế toán, xuyên qua mấy tòa nhà cao thì nhìn thấy một trường học cũ, trong trí nhớ của Tả Vân Hi, hồi còn đi học phần trường này đã vì rất cũ mà bị bỏ hoang, đến gần mới thấy, không nghĩ tới đã trùng tu đơn giản thành ký túc xá cho tư ưu sinh ở, còn có một phần làm kho hàng nữa chứ. Tả Vân Hi nhíu mày, tuy nói là ký túc xá miễn phí, nhưng điều kiện cũng quá kém đi, vách tường loang lổ nhìn là biết khi mưa sẽ bị thấm cho coi, ngoài tường cũng đã phủ đầy rêu xanh rồi. Ký túc xá bên trong chỉ là ngăn phòng đơn giản, một phòng hai người ở, hai cái giường ván gỗ, hai bàn học nhỏ, còn lại cái gì cũng không có. Tưởng tượng đến nhóc kia mỗi ngày sống ở nơi điều kiện không tốt như vậy, trong lòng Tả Vân Hi một trận buồn phiền. Vân Tiều cũng quá đáng, tuy nói tư ưu sinh là toàn bộ miễn phí, vậy cũng không nên tùy tiện đối đãi thế chứ, lúc về phải nói với nó mới được. Tả Vân Hi xuyên qua một cánh cửa khác của ký túc xá đi ra ngoài, hồi lâu mới thấy bóng dáng Khúc Cảnh trong cái sân bên ngoài ký túc xá. Giữa trưa thời gian ăn cơm, Khúc Cảnh tránh dưới gốc cây to trong sân của ký túc xá dùng nửa lát bánh mì, uống một đống nước cho đầy bụng, sau đó tựa vào thân cây muốn ngủ một chút. “Nhóc con.” Tả Vân Hi gọi cậu một tiếng. “Tả đại ca...?!” Khúc Cảnh mở mắt, đôi mắt to tròn mơ màng mang theo một chút không tin được. “Đang ngủ trưa sao?” Tả Vân Hi cười ngồi xuống bên cạnh cậu, lá cây che ánh nắng chói mắt, gió thu hiu hiu thổi, đúng là chỗ tốt để ngủ trưa mà. “A, ân.” Khúc Cảnh ngại ngùng nhìn Tả Vân Hi gật đầu, có chút không rõ đây là mơ hay thật. “Ngốc, anh là thật, hôm nay đến trường họp, thuận tiện đến xem em.” Tả Vân Hi hiểu rõ sờ sờ khuôn mặt Khúc Cảnh nghĩ cái gì đều viết ra cả, ôn nhu vén sợi tóc quá dài trước trán cậu qua, sau đó kéo cậu nhóc vào trong lòng. “Nơi này đúng là không tồi, anh cũng muốn ngủ trưa một chút.” Khúc Cảnh không phản đối, chỉ nghĩ rằng, Tả đại ca thói quen ngủ phải ôm người khác vẫn không thay đổi mà. An ổn ngủ được một giờ, khi Khúc Cảnh tỉnh lại, Tả Vân Hi nhẹ giọng tạm biệt cậu rồi trở lại phòng tiếp tục hội nghị. Nhìn bóng dáng hắn, Khúc Cảnh vẫn ở tại chỗ dùng tay nhỏ bé vỗ vỗ mặt mình. Đau mà, cho nên không phải mơ đâu nhỉ? Hết 3-1 3-2 Chỉ là ôm Khúc Cảnh nhắm mắt nghỉ ngơi một giờ mà thôi, Tả Vân Hi lại cảm giác toàn thân có loại khoan khoái khó tả bằng lời. Phảng phất hít lấy không khí trong lành nhất, cả người cũng có sức sống hơn. Nhóc kia so với cục sạc điện có hữu dụng hơn mà. Tiếp tục hội nghị Tả Vân Hi vẫn rất nhẫn nại, buổi chiều năm giờ tan họp, Tả Vân Hi cố ý lướt qua phòng học tư nghiên ban A năm một, bởi vì không thấy Khúc Cảnh, hắn lái xe về công ty. Bỏ một ngày đến trường dự hội nghị, kết quả là cái bàn làm việc của hắn thiếu chút nữa bị hồ sơ bao phủ, tất cả cán bộ cao cấp đều sợ tính tình ông chủ lớn muốn chết, ai cũng sợ bị bắt đi quát cốt cát thịt, vì thế chạy thì chạy, trốn thì trốn, cả tầng mười tám nửa người cũng không có, hơn nữa Giản Hướng Bằng chạy nhanh nhất, trước khi ông chủ về công ty ba mươi phút gã đã được thông báo, mượn cớ giám sát nghiệp vụ liền trốn không thấy bóng người. Ra khỏi thang máy, xuyên qua tầng 18 không một bóng người, Tả Vân Hi đi vào văn phòng, gân xanh giữa trán cũng muốn văng ra. Tốt lắm, chắc là gần đây hắn ôn hòa với mấy người này một chút, cho nên mới khiến đám dưới tay đều lêu lỏng như vậy. Tả Vân Hi quyết định mở điện thoại gọi cho『 Giản đại đặc trợ 』của hắn. “Giản Hướng Bằng, cho cậu mười phút để xuất hiện trước mặt tôi, chậm một giây, cậu nhất định sẽ chết.” Tả Vân Hi bình thường nói chuyện đã lạnh rồi, lúc này lại giống như bỏ thêm mười cân tuyết, Giản Hướng Bằng bị đông lạnh đến cái điện thoại di động cũng cầm không xong, ông chủ lớn còn cố tình thêm một câu. “Gọi tất cả người trong văn phòng về cho tôi, không có lý do tôi cắt sạch tiền tăng ca.” Tả Vân Hi ngồi trước bàn làm việc, bắt đầu từ đống hồ sơ khẩn mà xử lý phê duyệt trước. Hai mươi phút sau, tầng mười tám mặc dù vẫn là lặng ngắt như tờ, bất quá thật ra nhân khí sôi trào, nhân viên cao cấp vuốt mũi ngoan ngoãn trở về tăng ca đều cúi đầu chạy đi làm việc, thở cũng không dám thở mạnh một tiếng. Giản Hướng Bằng lúc này từ hành lang văn phòng đi tới, khuôn mặt so với nuốt năm bát thuốc Đông y bỏ thêm hoàng liên [thuốc này đắng lắm đó nha] còn khổ hơn, mọi người đều cho gã ánh mắt đồng tình rồi lại cắm đầu làm việc. Ông chủ khôi phục bình thường, xem ra người ngoài hành tinh trong thời gian ngắn sẽ không thèm để ý đến địa cầu nha... Giản Hướng Bằng vẻ mặt cầu xin, cảm thán xong lại ở trong lòng gào khóc hai tiếng, đã muộn hai phút, ông chủ nói sẽ trừ tiền lương của gã... Ô... Tiền ơi... Tiền đáng yêu của tôi ơi... Hồ sơ cao như núi đến giữa trưa hôm sau Tả Vân Hi mới tiêu hóa hết, đêm qua mặc dù không mang việc về nhà, nhưng cũng không ngủ được bao lâu. Rõ ràng là hôm qua mới gặp, chỉ cách một ngày, hắn cũng đã bắt đầu nhớ nhóc con đơn thuần thành thật kia rồi. Tả Vân Hi vẫn giống như người cuồng việc vậy, việc xử lý không xong, hồ sơ phê không hết, mỗi ngày cũng như đào núi lấp biển, hắn cũng không biết mệt. Bị chỉ định tiếp nhận Tả gia, Tả Vân Hi chính là lớn lên dưới sự huấn luyện nghiêm khắc, lúc trung học hắn đã bắt đầu phải vừa ứng phó việc học vừa đi theo xử lý gia nghiệp của Tả gia, đối Tả Vân Hi mà nói, đó chính là toàn bộ cuộc sống. Thậm chí từ ngày tiếp nhận Tả gia tới nay, hắn cũng rất ít khi có ý niệm muốn nghỉ ngơi trong đầu. Sống hai mươi bảy năm, Tả Vân Hi lần đầu có cảm giác muốn ít việc đi một chút, nhiều chút thời gian cá nhân. Buổi tối tám giờ, Tả Vân Hi gác bút, cầm đống hồ sơ còn lại đặt lên bàn Giản Hướng Bằng, lạnh lùng ra lệnh một câu: “Còn lại, gọi Đại ca tôi đến xử lý, tôi tan tầm.” Sau đó, Tả đại lão bản cứ như thế thoải mái rời đi, để lại một đống trưởng phòng nghẹn họng nhìn trân trối. Lái xe, Tả Vân Hi dừng lại trước cửa hàng công nghệ, ma xui quỷ khiến bước vào. Trong đám di động rực rỡ muôn màu chọn hồi lâu, Tả Vân Hi mới chọn được một cái di dộng trông nhẹ, mỏng, nhỏ, bên ngoài phủ một lớp màu trắng bóng, sau đó còn không quên nạp vào không ít tiền. Màu trắng... Thực thích hợp với nhóc kia... Dựa vào trí nhớ, Tả Vân Hi chạy đến nhà hàng Ý mà Khúc Cảnh làm thêm, từ bên đây đường cách tấm kính dày, ngẫu nhiên có thể nhìn thấy bóng dáng Khúc Cảnh bận rộn bên trong. Nhưng mà... Phải đưa di động cho nhóc ấy thế nào đây? Dùng lý do gì thì tốt nhỉ? Đối với Tả Vân Tường, Tả Vân Hi có thể một lần đưa mười vạn, hai mươi vạn cho y tiêu vặt, mà Tả Vân Tường cũng sẽ không chút do dự vui vẻ nhận lấy. Nhưng Khúc Cảnh thì khác, nhóc ấy không phải em trai hắn cũng không là gì của hắn hết, cho nên mặc dù là món quà nhỏ bé không đáng kể như vậy, hắn cũng không thể dùng thái độ với Tả Vân Tường mà đối xử với nhóc kia, nếu không nhất định sẽ làm bị thương lòng tự trọng của nhóc ấy. Ở bên đường vẫn đợi đến mười giờ rưỡi, đám nhân viên mới lục tục tan ca từ cửa đi ra. Tả Vân Hi nhìn chằm chằm Khúc Cảnh, như có linh tính, Khúc Cảnh cơ hồ vừa đi ra là thấy hắn ngay. “Tả đại ca!” Đôi mắt to tròn của Khúc Cảnh có vui vẻ lại ngạc nhiên vô hạn, cậu rất nhanh qua đường đến bên cửa kính xe của Tả Vân Hi. “Lên xe trước đã.” Xuyên qua mắt kính nhìn thấy bé con đến, Tả Vân Hi cười sờ sờ sợi tóc của nhóc kia, sau đó bảo cậu lên xe. “Đến chỗ lần trước ăn cơm được không?” “Ân.” Khúc Cảnh vui vẻ gật đầu. Tả đại ca đặc biệt đến gặp cậu mà! Thật là tốt! Cũng gọi hai đĩa cơm chiên, một đĩa sủi cảo, một tô canh, gần đây ăn ít lại đói không chỉ một ngày, Khúc Cảnh tay cầm thìa cũng hơi phát run. Khuôn mặt nhỏ nhắn hồng lên, đối với Tả Vân Hi mời, Khúc Cảnh trong lòng trừ bỏ cảm kích nói không rõ, cậu còn rất ngượng ngùng vì cứ ăn của người ta hoài. Bất quá, bởi vì túi tiền đã không còn gì, ngay cả bánh mì cũng thực tiết kiệm, luôn phải chờ tới đói không chịu được mới ăn nửa miếng bánh mì với nước sôi. Ân, chờ lĩnh tiền lương nhất định phải mời Tả đại ca đi ăn cơm mới được... Ăn cơm xong hai người đến công viên gần đó tản bộ, Tả Vân Hi đột nhiên có chút luyến tiếc không muốn Khúc Cảnh đi. “Hôm nay... Đừng về, ngủ ở nhà anh đi?” Tả Vân Hi nắm bàn tay nhỏ bé của Khúc Cảnh trong lòng bàn tay, nếu có thể, thật muốn đem nhóc này bỏ vào túi mà. “A... Ân...” Khúc Cảnh gật gật đầu, tay bị nắm trong tay Tả Vân Hi, trong lòng đột nhiên có loại cảm giác kỳ dị nói không nên lời. Trái tim thình thịch nhảy không ngừng. Làm sao vậy a? Sao tim đột nhiên lại đập nhanh như vậy? Chậm rãi thong thả tắm nước ấm xong, Khúc Cảnh vẫn là bị Tả Vân Hi nằm kế bên kéo vào vòng tay mà ngủ. Giống như con tôm cuộn người, Khúc Cảnh cảm thấy được ôm ấp này thật sự rất ấm áp rất thư thái, cảm giác hạnh phúc như vậy, thực dễ dàng làm cho người ta nghiện mà. Cùng nhau ăn bữa sáng, Tả Vân Hi đưa Khúc Cảnh về trường, Khúc Cảnh tươi cười hạnh phúc tạm biệt hắn xong, lúc này mới trèo tường đi vào. Hết 3-2 3-3 Đưa Khúc Cảnh về rồi, lại thấy Giản Hướng Bằng đứng ở cửa thò đầu nhìn ra. “Cáp, cáp... Ông chủ, sớm như vậy,...” Quay đầu lại, Giản Hướng Bằng mới phát hiện Tả Vân Hi quả thật là từ bên ngoài đi vào. Gã đã nghĩ, sáng sớm, xe ông chủ không có đó, tám phần là ra ngoài. Bất quá... Ông chủ không phải huyết áp thấp sao? Bình thường không đến chín giờ sẽ không thấy bóng dáng ông chủ, sớm như vậy, đi đâu vậy ta? Nhếch khóe miệng, Tả Vân Hi cười mà không đáp. Hắn hôm nay tâm tình tốt, tha tiểu tử này trước. “Cái kia, ông chủ, mẹ anh sáng hôm nay về tới.” Lấy thư trong hộp thư bỏ vào huyền quan xong, Giản Hướng Bằng ngoan ngoãn đứng ở huyền quan không dám bước vào nhà Tả Vân Hi. “Nói là muốn anh quay về bổn gia một chuyến.” Tả Vân Hi nhíu mày, một buổi sáng tâm tình thật tốt bị hủy trong câu này. Lão mẹ lại tới nữa, lần nào cũng là cãi nhau với lão ba rồi chạy về. “Ba, quản lý cho kỹ lão bà của ba được không? Mang bà ấy về đi.” Tả Vân Hi đỡ cái trán, nghĩ đến lỗ tai mình sắp tới không được an bình, hắn nghĩ tới thuốc nhức đầu trước. “Ha hả, con trai à, ở chơi với mẹ con vài ngày đi, qua mấy ngày nữa ba đón bà ấy về!” Tả Tam biết con trai ông đặc biệt lãnh đạm, bất quá lúc gặp mẹ nó cũng có phần ra vẻ người một chút, cho nên vui sướng khi người gặp họa. “Rồi rồi, đừng phiền ba, ba đang cùng mấy chú, mấy bác con chơi mạt chược... Ai, ai, từ từ, tôi tới!” Điện thoại vừa cúp, mới nhắc Tào Tháo Tào Tháo liền gọi đến. “Tiểu Hi a, mẹ ở bổn gia, con không đến gặp mama sao?” Miêu Tuyết khóc sướt mướt trong điện thoại, rất có tài năng đóng phim. “Ba con khi dễ mẹ, Tiểu Hi, mẹ rất là đáng thương, con trai duy nhất của mẹ lại không để ý đến mẹ nữa...” “Mẹ à, mẹ có hai đứa con lận.” Tả Vân Hi mày mặt nhăn quá chặt rồi, lại không thể không để ý người phụ nữ là mẹ hắn này. Hắn có mấy trăm lần hoài nghi không biết hắn có phải bị ôm lộn từ bệnh viện ra không nữa, sao hắn lại do người phụ nữ ồn áo lại hay gây phiền phức này sinh ra được chứ? “Úc, đúng rồi, mẹ quên mất Vân Thần, bất quá này không phải là trọng điểm a, con trai ơi, ba con ông ấy...” Miêu Tuyết dừng lại, không đến mấy giây lại bắt đầu xướng tuồng. Việc nhỏ lông gà vỏ tỏi Miêu Tuyết cũng có thể khóc trời gọi đất diễn mấy giờ liền. Tả Vân Hi đưa điện thoại cho Giản Hướng Bằng, để mẫu thân nhà hắn tiếp tục hát kịch cho Giản Hướng Bằng nghe. Xử lý xong việc ở công ty, Tả Vân Hi vẫn bớt chút thời giờ trở về bổn gia một chuyến. Mặc dù hắn có trăm ngàn cái không muốn, nhưng bà già giả bộ đáng thương, hay xướng tuồng kia vẫn là mẹ hắn, không trở về bổn gia một chuyến, trận này lỗ tai hắn đừng mong được an bình. Các anh chị em thế hệ này của Tả gia đều ở tại bổn gia, cái gọi là bổn gia, là tòa nhà lớn do tổ tiên truyền lại, tòa nhà có 3 tầng lầu với hàng trăm phòng kiến trúc Châu Âu, thế hệ trước, cũng chính là đời cha chú của Tả Vân Hi tổng cộng sáu anh em cũng ở đây, mãi cho đến Tả Vân Hi tiếp nhận trọng trách đương gia, bọn họ mới mua một hòn đảo nhỏ khác, mấy anh em cùng sống ở đó tiêu dao không màng thế sự. Trừ bỏ Tả Vân Hi từ thời đi học đã tự mua cho mình một căn nhà ra ngoài ở ra, mấy anh chị em thế hệ này đều ở tại bổn gia, ngay cả trợ lý Giản Hướng Bằng cũng ở nơi này. “Vinh thúc, mẹ tôi đâu?” Người hầu cả đám Tam thiếu gia, Tam thiếu gia gọi không ngừng, đây là một trong những nguyên nhân Tả Vân Hi ghét nơi này, nhà lớn, người hầu nhiều, đi đến đâu cũng có người cúi chào gọi hắn Tam thiếu gia, bên tai không thanh tĩnh nổi. “Phu nhân ở Khởi Cư Thất, Nhị thiếu gia cùng Ngũ tiểu thư cũng ở đó.” Cả nhà Vinh thúc mấy đời đều là quản sự của Tả gia, cũng là nhìn bọn họ lớn lên. “Mẹ, Nhị ca, Vân Tâm.” Tả Vân Hi chào hỏi rồi ngồi xuống. “Tiểu Hi, để mẹ nhìn con coi, gầy thì phải?” Miêu Tuyết vui vẻ ngồi bên cạnh Tả Vân Hi, xoay đứa con của mình qua qua lại lại xem xét không ngừng. “Mẹ, đó là ảo giác của mẹ thôi.” Tả Vân Hi không thể đẩy tay mẫu thân hắn ra, đành phải nhẫn nại nhíu mi. Hắn sao mà gầy? Muốn nói gầy... nhóc kia mới là gầy đó... Đêm đó ôm nhóc ấy hình như gầy hơn một chút, giống như còn lại mỗi bộ xương. Tả Vân Hi bị mama cằn nhằn niệm niệm nói một đống, Tả Vân Thần cùng Tả Vân Tâm ở một bên vui sướng khi người gặp họa cười trộm. “Tả Vân Tâm, ngày mai đến công ty làm việc, Tả gia không nuôi người rảnh rỗi chỉ ăn cơm không chịu làm việc.” Mama lằng nhằng vất vả lắm mới ngừng một chút, Tả Vân Hi nhìn hai anh em trên ghế sô pha, đột nhiên ánh mắt dừng ở Tả Vân Tâm đứng hàng thứ năm. Tả gia anh chị em đều có phần nhiệm vụ, ngay cả Tả Vân Tường còn đang đi học cũng phải theo học việc quản lý bộ phận sẽ phải phụ trách. Năm đó phân công Tả Vân Tâm xung phong nhận việc nói cô muốn chăm lo bổn gia, Tả Vân Hi cũng theo ý cô. Thế nhưng Tả Vân Tâm thong dong nhiều năm như vậy, hết thảy ở bổn gia vẫn là để quản gia Vinh thúc quản lý, có người gửi giấy giới thiệu, thiệp mời, hóa đơn, quản lý tăng giảm nhân viên, Vinh thúc sẽ hỏi Giản Hướng Bằng, rồi Giản Hướng Bằng lại hỏi Tả Vân Hi, cuối cùng quản sự vẫn là Tả Vân Hi. Trước kia Tả Vân Hi không để ý, lượng công việc nhiều thì nhiều, hắn cũng là cuồng công việc, thêm chút việc cũng không áp đảo hắn được, bất quá, hiện tại hắn hy vọng có nhiều thời gian rảnh chút, ánh mắt vừa chuyển, không phải là có sẵn Tả Ngũ tiểu thư ở nhà nhàn hạ không có việc gì làm, ngày ngày làm con sâu gạo sao? “Tại sao? Tam ca, em không chịu.” Tả Vân Tâm bỉu môi, làm Đại tiểu thư lâu rồi, cô không thèm đến công ty khổ ha ha đi làm đâu. Thốt ra lời này rồi, ngay cả Tả Vân Thần ở một bên trong lòng cũng thay cô ra mồ hôi lạnh. “Không chịu?” Tả Vân Hi cười lạnh, ở nhà lâu quên mặt Tam ca rồi sao? Dám ở trước mặt hắn nói không chịu? Muốn chết sao? “Vậy em nói anh biết, mấy năm nay, không, là nói mọi người mỗi ngày đều ra ngoài làm việc vất vả, em ở nhà làm cái gì? Cần anh kể ra cho mọi người cùng biết không?” “Em... em...” Tả Vân Tâm ấp úng nói không ra lời. Cô đâu thể nói với Tam ca là mỗi ngày cô đều ở nhà nhàn nhã ăn cơm, uống trà, đi dạo phố, trang điểm, ngủ để dưỡng sắc đẹp... “Tả Vân Tâm, sáng mai chín giờ tôi ở công ty phải nhìn thấy cô.” Tả Vân Hi tựa tiếu phi tiếu rất là đáng sợ, ngay cả Miêu Tuyết ở một bên đại khí cũng không dám thở một tiếng. “Tôi sẽ đóng băng tất cả tài khoản ngân hàng, tài khoản tiết kiệm của cô, cho đến khi cô tìm ra lý do chính đáng đòi lại thì đến gặp tôi mà bàn, về phần những người khác, ai dám giúp tiền cho cô thì chính là đối đầu với tôi, Tả Vân Tâm, cho cô tự do nhiều năm như vậy rồi, hiện tại cô nên bắt đầu tự lo thân đi.” “Nhị ca... Dì ơi...” Tả Vân Tâm lắc lắc mặt, hoa dung thất sắc bám vào hai người kia cầu cứu. Bất quá đối mặt kẻ quyết đoán nhất cũng đáng sợ nhất Tả gia, Tả Vân Thần cùng Miêu Tuyết chỉ có thể ngoan ngoãn ngậm miệng thôi. Tả Vân Tâm bị đóng băng tài chính ngày hôm sau ngoan ngoãn đến lầu 18 báo danh, Giản Hướng Bằng cùng Tả Vân Hi hai người cùng giám sát chỉ việc cho cô. Cô nàng này nhõng nhẽo, lười biếng, đầu óc thật ra cũng không ngu ngốc, nếu muốn học, vẫn là nhanh chóng nắm được công việc. Hết 3-3 3-4 Miêu Tuyết nghiện ở bổn gia, lúc Tả Tam tới bà cũng không chịu trở về, nói muốn ở lại với mấy đứa con mấy tháng, quyết định này làm khổ một đống người, Tả Tam, Tả Vân Thần, Tả Vân Hi ba người đều kêu khổ thấu trời. Bị việc vặt bám một thân, Tả Vân Hi đã suốt một tuần chưa gặp Khúc Cảnh. Việc công ty hơn nữa thêm một Tả Vân Tâm, một Miêu Tuyết, hắn thật sự không thể phân thân. Chiều cuối tuần Tả Vân Tường đến công ty giao hồ sơ, thuận tiện tìm Giản Hướng Bằng nói chuyện phiếm. Tả Vân Hi đi tham gia một lễ khai trương, mới từ bên ngoài trở về, ngang qua phòng khách liếc thấy bóng dáng Tả Vân Tường, Tả Vân Tường mặc đồng phục làm cho hắn nghĩ đến Khúc Cảnh. Thiệt nhiều ngày chưa thấy nhóc kia rồi... Nhớ ngày đó đến trường, dáng vẻ nhóc ấy mặc đồng phục thật là rất đáng yêu nha... “Giản ca, anh không biết là rất khoa trương sao? Niên đại gì rồi, cư nhiên còn có người vì suy dinh dưỡng mà té xỉu, thật sự làm em sợ muốn chết...” Tả Vân Tường hoa tay múa chân cùng Giản Hướng Bằng kể chuyện ở trường học hôm nay. “Anh biết không, em vừa vặn bước đi sau cậu ấy, kết quả đi đi đi, người khác chạm một cái liền gục thẳng, làm tim em nhảy dựng một cái, em thiếu chút nữa không biết nên làm cái gì nữa, cũng may bác sĩ của phòng y tế đi ngang qua...” “Không thể nào? Cường điệu quá, là đang giảm béo sao?” Giản Hướng Bằng nghe xong cũng giật mình, năm tháng nào rồi, lại là chuyện phát sinh ở đại học St.Luis, nghe ra không tin nổi. [Gin: có cái gì không tin, mấy người không đói, còn có người đói xỉu nha =3=] “Vân Tường, ai té xỉu?” Ngang qua phòng khách nghe cuộc đoạn đối thoại kia, trong lòng Tả Vân Hi đột nhiên cảm thấy có chút bất an, hắn không khỏi dừng chân quay lại hỏi rõ ràng. “Tam ca.” Tả Vân Tường giống như chuột thấy mèo vội đứng lên. “Ông chủ, anh đã về rồi! Muốn uống cà phê không em đi pha...” Giản Hướng Bằng cũng vội vàng chân chó cười cười. “Ai té xỉu?” Tả Vân Hi nhíu mi lại hỏi lần nữa. “Tam ca, bạn học chung lớp tự chọn với em, kêu Khúc Cảnh, lần trước Tam ca hình như có gặp qua... Ý... Tam ca?” Tả Vân Tường mới nói một nửa, Tả Vân Hi đã không thấy tăm hơi. “Giản ca, Tam ca em đâu?” “Đi rồi.” Giản Hướng Bằng nhìn nhìn ngoài cửa, nghĩ thầm, ông chủ mới rồi sắc mặt thật kỳ quái, đột nhiên mặt đổi hẳn mà. “Vậy sao? Em đang muốn nói sao Tam ca đột nhiên có hứng thú với chuyện ở trường bọn em mà...” Tả Vân Tường nhún nhún vai, tiếp tục tán dóc với Giản Hướng Bằng. Tả Vân Hi lái xe, trong lòng gấp đến độ như kiến bò trên chảo nóng. Thật sự đáng chết, sao lại té xỉu? Nhóc kia không có việc gì đi? Tùy tiện chộp lấy một người hỏi chỗ phòng y tế, Tả Vân Hi ba bước cũng mất có hai, rốt cục tìm được phòng y tế. “Xin chào, có việc gì sao?” Bác sĩ trẻ tuổi trực ban thoạt nhìn là một người thanh niên thực ôn hòa, thấy không phải học sinh cũng không phải giáo viên tiến vào, anh lễ phép hỏi. “Xin hỏi Khúc Cảnh...” Tả Vân Hi nhìn quanh bốn phía tìm bóng dáng Khúc Cảnh. “Úc, thật tốt quá, anh là người nhà của em Khúc sao?” Bác sĩ trực ban trẻ tuổi thật vui mừng mà cười. “Bởi vì hồ sơ của cậu bé không có thông tin liên lạc cho người nhà, tôi còn đang phiền não không biết buổi tối nên làm gì với em ấy đây, tới tối cũng không có y tá chăm sóc em ấy nữa.” “Cậu ấy đâu?” Tả Vân Hi không kiên nhẫn hỏi. Nhóc con của hắn đâu? Hiện tại thế nào rồi? [Gin: của anh hồi nào?] “Đi theo tôi, cậu ấy còn ngủ, bởi vì nhịn đói lâu cùng với suy dinh dưỡng nên tình trạng không ổn lắm.” Bác sĩ trẻ tuổi mở ra cửa một phòng bệnh nhỏ, Tả Vân Hi liền theo đi vào. “Tay chân vô lực, đầu cháng váng, đường huyết cũng quá thấp, tôi hoài nghi là cậu ấy thường xuyên trong tình trạng đói, gầy như vậy thật sự khiến người ta thực lo lắng, không biết có phải vì nguyên nhân gì khác không, hoặc là có bệnh kén ăn, này phải đi bệnh viện lớn kiểm tra mới biết, tôi đã kê bổ sung đường glucose cho cậu ấy, anh là người nhà cậu ấy nên quan tâm cậu ấy nhiều một chút...” “Tôi muốn đưa cậu ấy đi.” Tả Vân Hi nhìn chằm chằm khuôn mặt nhỏ nhắn xanh xao trên giường bệnh, trong lòng thắt lại, hai tay không khỏi nắm quyền. “Phiền anh viết giấy chứng nhận thay Khúc Cảnh xin nghỉ dài hạn, cậu ấy cần thời gian điều dưỡng.” Trong lòng ôm Khúc Cảnh, Tả Vân Hi trời sinh khí chất vương giả không để ai phản bác, bác sĩ trẻ tuổi ngây ngốc gật đầu, trơ mắt nhìn thấy hắn đưa Khúc Cảnh đi. “Lam Úc Kiệt, đến biệt thự của tôi mau, ngay lập tức.” Tả Vân Hi ôm khuôn mặt nhỏ nhắn không còn tức giận kia, tâm thắt lại. Suy dinh dưỡng nghiêm trọng...?! Vốn chỉ tưởng rằng cậu nhóc chỉ là hoàn cảnh không tốt thôi, không nghĩ tới cậu nhóc vậy mà chịu nhiều khổ cực như thế. Tả Vân Hi tìm ra hồ sơ học bạ ở trường, quả nhiên không có viết thông tin người liên lạc. Nhóc kia vẫn luôn ở một mình sao? Vì sao chưa bao giờ nói? Vì sao trưởng thành đến nỗi khiến người ta đau lòng như vậy? Vì sao hắn không phát hiện sớm một chút? “Thế nào, Tả gia không có cơm cho người ta ăn? Gầy đến như vậy, ai mà sống cho nổi? Suy dinh dưỡng nghiêm trọng, tớ làm bác sĩ nhiều năm như vậy cũng chưa gặp một ca bệnh thế này.” Lam Úc Kiệt khó có được cơ hội trêu chọc Tả Vân Hi, lúc này làm hắn hoàn toàn chua xót. “Bảo cậu xem bệnh, không phải bảo cậu lảm nhảm.” Tả Vân Hi nhìn cái thân hình tái nhợt nhỏ gầy kia, trong lòng trừ bỏ luyến tiếc vẫn là luyến tiếc. “Rồi rồi, tớ ra ngựa thì cậu cứ yên tâm, cũng không phải bệnh nan y gì, chỉ cần điều dưỡng cho tốt, bằng không có tiêm bao nhiêu chất dinh dưỡng cũng không đủ.” Thu ống nghe, Lam Úc Kiệt lại tiếp tục dặn dò. “Trước cho ăn thức ăn lỏng nhẹ thôi, chờ dạ dày thích ứng một chút mới cho ăn thực phẩm mềm, sau đó thì cho ăn lạt một chút, khoảng chừng một tuần, đợi cho hết thảy bình thường rồi thì dùng thêm thực phẩm bổ sung dinh dưỡng cao, tớ kê cho cậu ấy ít vitamin, nhớ đọc kỹ hướng dẫn sử dụng trước khi uống...” Tiễn Lam Úc Kiệt rồi, Tả Vân Hi bế bé con vào phòng ngủ ở lầu hai, cẩn thận đắp chăn cho Khúc Cảnh rồi mới ấn một nụ hôn lên trán cậu, lúc này mới ra ngoài mua vài thứ Khúc Cảnh cần. Dùng điện thoại chỉ đạo cho Giản Hướng Bằng một vài công việc ở công ty xong, Tả Vân Hi lớn tiếng tuyên bố hắn phải nghỉ ba ngày. Hành động này làm kinh ngạc trợ lý đặc biệt của hắn cũng dọa choáng váng anh chị em Tả gia, công ty cùng trong nhà lung tung thế nào đã không còn trong phạm vi của Tả Vân Hi nữa, hắn đã bắt đầu nghỉ. Khúc Cảnh ngủ đã lâu, tới chạng vạng mới mơ màng tỉnh lại. Ăn sạch miếng bánh mì cuối cùng trong túi nylon xong, túi tiền cũng đã trống trơn không còn nửa đồng, cậu liên tiếp ba ngày chưa ăn gì mới đột nhiên té xỉu. Tỉnh lại Khúc Cảnh cảm thấy cả người hoàn toàn vô lực, từ trên giường gắng gượng vài lần mới ngồi dậy được. Này không phải là nhà của Tả đại ca sao? Cậu đang nằm mơ hay đang mộng du? Khúc Cảnh lắc lắc lắc lắc đi xuống lầu, khi còn mấy bậc thang nữa thì vì bước không vững mà té ngã. Tê... Đau quá... Vừa từ sàn nhà đứng lên, Khúc Cảnh vừa trái phải nhìn xung quanh. Hết 3-4 3-5 Ở tại chỗ ngốc trong chốc lát, không có bóng dáng Tả Vân Hi, Khúc Cảnh đầu cháng váng lại toàn thân vô lực cảm thấy đầu óc có chút mơ hồ. Sao cậu lại ở đây? Cậu không phải đang ở trường học sao? Đúng rồi... Trường học... Phải về trường học mới được... Bước từng bước không vững, Khúc Cảnh ở huyền quan tìm được giày vải của mình, ngồi trên bậc thanh của huyền quan, toàn thân giống không nghe sai bảo, ngay cả mang giày cũng phải cố hết sức. “Muốn đi đâu vậy?” Vừa về đến nhà liền thấy Khúc Cảnh vốn nên nằm trên giường lại đang ở huyền quan cùng hai chiếc giày nát của cậu hăng hái chiến đấu, Tả Vân Hi thấy một cơn tức sắp bốc lên. Đã hư nhược đến như vậy rồi, nhóc con còn muốn đi đâu nữa? Là coi bản thân làm bằng sắt hay là muốn hắn đau lòng chết? “Tả đại ca...” Khúc Cảnh ngẩng đầu, nhìn thấy Tả Vân Hi sắc mặt xanh mét, khẩu khí cũng mang theo vài phần hàn ý, điều này làm cho cậu vốn cái đầu còn mê mang không khỏi có chút buồn bực. “Em... em muốn quay về trường học...” “Thân thể cũng đã suy yếu đến như vậy, còn muốn quay về trường, nhóc con, em đang muốn làm anh tức chết sao?” Nghĩ đến nếu hắn về trễ chừng chục phút Khúc Cảnh có thể cứ ngây ngốc thế này chạy về trường, Tả Vân Hi có loại xúc động muốn bóp chết cậu luôn mà. Thật sự là một phút đồng hồ cũng không thể lơ là. Buông bao lớn bao nhỏ trên tay, quăng đôi giày nát của Khúc Cảnh ra xa thiệt xa, Tả Vân Hi bế lấy Khúc Cảnh chỉ nặng hơn mỗi tờ giấy đi về phòng ngủ ở lầu hai. “Kia, trường học...” Khúc Cảnh mơ hồ còn có chút lo lắng. “Xin phép rồi.” Tả Vân Hi nhẹ nhàng thả bé con lên giường, lại kéo chăn đắp lên người cậu, khẩu khí mặc dù phảng phất sự bực mình, nhưng động tác lại rất là ôn nhu. “Nhưng mà...” Nhưng khóa học của cậu còn chưa xong a... Cuối kỳ có thể thêm bài nữa mà... Ý nghĩ mặc dù lộn xộn, Khúc Cảnh vẫn mơ mơ hồ hồ lo lắng trong lòng. “Nghỉ là nghỉ.” Nghĩ đến nhóc này còn có thể thừa dịp hắn không chú ý bỏ chạy, cau mày, Tả Vân Hi xuất phát từ lo lắng uy hiếp Khúc Cảnh. “Em ở chỗ này tịnh dưỡng cho tôi rồi mới được về trường, còn dám trộm đi, nhóc kia, đừng quên em còn nợ tôi một trừng phạt, hiện tại, phải ngoan ngoãn nghe lời tôi.” Mặc dù Tả Vân Hi bày ra bộ dáng hung ác, trong miệng còn nói lời uy hiếp, ngữ khí hàm băng mang tuyết, nếu là người bình thường đã sớm trốn mất tích rồi, Khúc Cảnh lại không có chút cảm giác sợ hãi nào. Cậu nhìn Tả Vân Hi ôn nhu lại mang theo một chút bực bội, trong lòng giống như đốt chậu than nóng lên. Hóa ra là Tả đại ca đưa cậu về nhà, lại cẩn thận chăm sóc cậu như vậy, trên đời này sao lại có người tốt lại ôn nhu như vậy chứ? Khúc Cảnh không quên chuyện trừng phạt, bất quá lúc này ở trong đôi tay ấm áp hữu lực, cậu cảm thấy cho dù Tả Vân Hi mở miệng nói muốn mạng cậu, cậu cũng sẽ cam tâm tình nguyện hai tay dâng cho hắn. Cho Khúc Cảnh ăn một ít thức ăn lỏng, lại uống thuốc cùng vi-ta-min hoàn, xong thì đêm cũng đã khuya. Ôm lấy Khúc Cảnh bởi vì an tâm mà ngủ say, Tả Vân Hi trong lòng kiên định, thế nhưng hắn lại phát hiện bản thân có thêm một tầng phiền não khác. Hóa ra... bản thân đối với nhóc này là có tư tưởng như vậy sao? Ôm thân hình nhỏ bé trắng nõn, gầy gò thậm chí có chút yếu đuối, hạ phúc Tả Vân Hi rối loạn cùng thủy triều dục vọng tăng vọt, vô luận hắn khắc chế bản thân thế nào, gắng gượng giữa hai chân vẫn không có xu hướng dịu đi. Tả Vân Hi không khỏi nhìn trần nhà cười khổ. Hắn cũng không phải là người có nhu cầu lớn, mười bảy, mười tám tuổi cũng có quá mấy bạn tình, nhưng đối với việc này không nôn nóng. Như vậy, hiện tại là chuyện gì xảy ra? Là lâu lắm không giải quyết dục vọng sao? Không ngủ nằm đến hừng đông, Tả Vân Hi bất đắc dĩ đứng dậy vào phòng tắm xử lý dục vọng của mình. Ngồi trên mép bồn tắm, hắn vừa an ủi dương cương của mình, vừa nhắm mắt lại, trong đầu tràn ngập hình ảnh của cậu nhóc mềm mềm hương hương đang nằm trên giường của hắn ngủ say kia. Vội vàng giải quyết xong, Tả Vân Hi vỗ trán, có loại cảm giác thất bại nói không nên lời. Ngày hôm sau, Khúc Cảnh cảm thấy bản thân đã khỏe hơn nhiều, thể lực dần hồi phục, nhưng bởi vì khuất phục thế lực hung ác, cậu vẫn ngoan ngoãn nằm trên giường vài ngày. Bởi vì không cần đến công ty, Tả Vân Hi có nhiều thời gian hơn, bởi vậy hắn đem toàn bộ tâm lực đều đặt trên người Khúc Cảnh. Không dưỡng cậu nhóc thành trắng trắng tròn tròn là không được. Tả Vân Hi ở trong lòng quyết định như vậy. “Tả đại ca... Cái kia... Em tự mình là được rồi...” Khúc Cảnh ngượng ngùng nhìn Tả Vân Hi ngồi ở mép giường cầm thìa muốn đút cậu ăn cháo, khuôn mặt nhỏ nhắn phút chốc đỏ như cà chua chín. Cậu lớn như vậy còn để người khác đút ăn, Tả đại ca coi cậu là đứa con nít sao? Thật sự là mắc cỡ chết người... “Ăn.” Tả Vân Hi không chấp nhận thương lượng, kiên trì từng muỗng từng muỗng mà đưa món cháo dinh dưỡng tự tay hắn nấu vào cái miệng đang nhỏ giọng kháng nghị kia. Khúc Cảnh cảm động lại thẹn thùng ăn xong, sau đó ước gì trùm chăn bông từ đầu tới chân cho không lộ ra gương mặt đã đỏ toàn bộ lên rồi. Cơm xong uống thuốc cùng vi-ta-min rồi xem sách một chút, Tả Vân Hi ôm Khúc Cảnh ngủ trưa. Buổi chiều bế Khúc Cảnh xuống lầu vừa ăn điểm tâm vừa xem mấy tập ảnh, chạng vạng Tả Vân Hi còn làm gà bỏ thêm một đống thuốc bổ vào hầm, bữa tối là canh gà vàng óng và cháo hải sản, này là còn chưa tính điểm tâm sau bữa tối nữa chứ. Kháng nghị không có hiệu quả, cả ngày ăn, ăn, ăn như vậy, Khúc Cảnh cảm thấy bản thân quả thực chính là một chú heo. Bất quá, cho dù là heo, cũng là một con heo hạnh phúc đi. Khúc Cảnh trong lòng tràn ngập hạnh phúc nghĩ. Điểm tâm sau bữa tối cũng ăn xong, Tả Vân Hi ôm Khúc Cảnh vào phòng tắm. Tả đại ca... Sẽ không phải ngay cả tắm cũng muốn giúp cậu tắm đi?! Phát hiện bị ôm vào phòng tắm rồi, Khúc Cảnh xấu hổ nhìn Tả Vân Hi mở vòi nước nóng trong bồn tắm còn dùng tay thử độ ấm của nước, cả khuôn mặt nhỏ nhắn đỏ au giống lửa cháy lan ra đồng cỏ, cháy sạch thiếu chút nữa ra tro luôn. Vốn là bởi vì nằm trên giường tĩnh dưỡng, cho nên Khúc Cảnh toàn thân cao thấp cũng chỉ mặc mỗi cái áo T-shirt bạc trắng của mình cùng một cái quần nhỏ màu trắng thôi, không nghĩ tới Tả Vân Hi xem nước tắm xong hai ba cái liền lột sạch của cậu. “Tả đại ca... em, em, em có thể tự mình tắm...” Khuôn mặt Khúc Cảnh đỏ rực, thân thể trần trụi chỉ có thể dùng hai tay che đi bộ vị quan trọng giữa hai chân thôi, xấu hổ thầm ước có cái lỗ cho cậu chui vào đi. Tả Vân Hi chọn mi, biểu tình thực hiển nhiên là bác bỏ đề nghị của Khúc Cảnh.",
  "nextChapter": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hue-thu-hi-thu-chuong-02"
}