{
  "title": "Hải thượng phồn hoa -  Chương 04",
  "url": "https://gacsach.top/doc-truc-tuyen/14764/hai-thuong-phon-hoa-chuong-04.html",
  "content": "Chương 4 Đỗ Hiểu Tô bán tín bán nghi: “Sao cậu biết?”. “Tớ là tín đồ của thời trang mà”, Trâu Tư Kỳ nói vẻ điềm nhiên như không, “Có ai giống cậu đâu, cả ngày chạy theo ngôi sao mà lại chỉ biết có Armani[1]”. Đỗ Hiểu Tô nói: “Haizzz, người giàu có nhiều mà, có thể kể đến là Lý Gia Thành, độc quyền là độc quyền, trang nhất là trang nhất”, sau đó hung hăng trừng mắt với Trâu Tư Kỳ, “Nếu lỡ đúng là tớ không lấy được tiền thưởng, đều trách cái miệng quạ đen của cậu”. Không ngờ Trâu Tư Kỳ đoán đúng, hình vừa nộp lên thì được Lão Mạc gọi lên văn phòng, nói: “Hiểu Tô à, cô vất vả rồi, có điều hình này không thể công bố, cũng không cần theo Hứa Ưu nữa, cô nghỉ được rồi”. Đỗ Hiểu Tô hỏi: “Chủ xe là ai? Nhanh như vậy đã tìm ra rồi sao?”. Lão Mạc lắc đầu: “Không cần tìm nữa, làm nghề như chúng ta cần phải to gan nhưng kỹ tính. Khi cô vào nghề chẳng phải tôi đã dạy rồi sao, chúng ta có “bốn thứ không chụp”, trong đó có một quy tắc là không chụp biển xe độc, cô quên hết rồi à?”. Đỗ Hiểu Tô không nghĩ tới điểm này, nhìn lại hình một lúc lâu cũng không nhận ra điểm kỳ lạ nào: “FE… cũng không phải là bảng số ngon, bắt đầu bằng F, phần số cũng không nhỏ”. Lão Mạc chậm rãi nói: “Học nhiều thêm một chút đi, đừng có xem thường biển số xe, nói không chừng còn khó chơi hơn cả A8”. Tuy không lấy được tiền thưởng, Đỗ Hiểu Tô cũng chẳng buồn lâu, nếu không phải có lần Thiệu Chấn Vinh hỏi cô, cô cũng quên việc đó lâu rồi. Hiếm có buổi chiều Chủ nhật mà cả hai người đều rảnh, cùng trốn trong căn nhà nhỏ của cô. Tuy nhà nhỏ là thế nhưng cũng có hệ thống sưởi ấm. Đỗ Hiểu Tô thuê nó cũng chính là vì điểm này, vì cô là người phương bắc, quen việc có máy sưởi vào mùa đông. Trong phòng ấm áp, còn cô nằm trên tấm thảm dài mềm mại, dùng máy tính xem hoạt hình, thỉnh thoảng lại phá lên cười vài tiếng. Thiệu Chấn Vinh ngồi cạnh dùng máy tính của anh tìm tư liệu học thuật, không biết thời gian trôi qua bao lâu, nhưng anh chợt phát hiện không còn nghe thấy tiếng cười của cô, trong lòng cảm thấy kỳ lạ, quay lại nhìn, thì ra cô đã nằm đó ngủ say chẳng biết từ khi nào. Chiếc gối hình con heo bị ép dưới cánh tay, hở chiếc mũi hồng hồng vừa đúng kề vào trán cô, trông rất buồn cười. Ánh tà dương mùa đông chiếu qua tấm rèm cửa trắng tinh, lưu lại vệt sáng mờ nhạt, cũng như thời gian đang rón rén bước qua. Khuôn mặt cô thoáng ửng hồng, khóe miệng còn sót vệt nước bọt ánh lên. Anh thầm nghĩ, tướng ngủ thật xấu, thật giống ỉn con mà cô đang ôm. Nhưng có nơi nào đó trong tim đang rung động, như miếng bọt biển khô đột nhiên được thấm đầy nước, trở nên mềm mịn đến khó tin. Anh vào phòng ngủ tìm một tấm mền, nhẹ nhàng đắp lên cho cô. Cô không hề bị giật mình, vẫn tiếp tục ngủ say, tóc vương trên trán hơi rối, giống một đứa trẻ. Anh cúi người xuống hôn lên đó, hơi thở tinh khiết mà ấm áp của cô còn vương mùi thơm nhàn nhạt của sữa tắm. Anh ngồi bên cạnh cô thật lâu, nhớ đến rất nhiều chuyện, lại như không nghĩ gì, cuối cùng đứng dậy quay lại với công việc tìm tư liệu của mình. Ngón tay lướt trên bàn phím, trong lòng có một cảm giác kỳ lạ, vì trong phòng chỉ có tiếng thở của cô, nhẹ nhàng đều đặn, tĩnh lặng và bình an. Có lẽ đây chính là hạnh phúc. Thời học đại học, anh có một người bạn gái, thật ra lúc ấy cả hai đều còn quá trẻ, không hiểu chuyện nên ai cũng muốn bảo vệ sự tự tôn và kiêu ngạo của bản thân, không ngừng cãi nhau, hết lần này đến lần khác chia tay, cuối cùng lại hết lần này đến lần khác làm hòa. Khi ấy cố ý làm tổn thương lẫn nhau, trong đáy mắt kiêu ngạo ẩn hiện nước mắt long lanh của thời đó, cho đến cuối cùng, anh cũng hiểu đó không phải là tình yêu, sau đó họ mới chính thức chia tay. Thì ra tình yêu chỉ đơn giản thế này, bình dị thế này. Chỉ là muốn cô ấy ngủ bên cạnh mình, cả cuộc đời chẳng phải lo nghĩ gì. Cô ngủ đến tối mới tỉnh, ngồi dậy dụi dụi mắt, câu nói đầu tiên là: “A, trời tối rồi”. Anh chỉ mở một chiếc đèn bàn, ánh sáng màu cam chiếu ấm áp, máy tính của anh đang ở chế độ màn hình chờ, một hàng chữ lớn đang chuyển động đập thẳng vào mắt – “Thiệu Chấn Vinh thích Đỗ ỉn con” – cô nhìn thấy suýt nữa nhảy bật dậy, bởi lúc đầu khi cô cài đặt cho anh là “Thiệu Chấn Vinh thích Đỗ Hiểu Tô”, nào ngờ anh dám đổi lại. Cô hét lên một tiếng rồi nhảy bổ sang, anh không cho sửa, hai người tranh giành nhau. Cả hai cười đùa rồi lăn ra trên thảm, kết quả cô vẫn giành được máy, lập tức sửa ngay. Ngón tay dài mảnh của cô gõ trên bàn phím đen của máy tính, đầu ngón tay tròn tròn mềm mại, khiến anh chỉ muốn nắm lấy. Tóc cô hơi rối, xõa xuống vai, mặt hơi ngẩng lên, đôi mắt sáng như kim cương, tỏa ra ánh sáng đẹp nhất trên đời này. Anh ôm chặt rồi hôn cô. Nụ hôn của anh mang theo mùi hương hạnh nhân, cô kêu lên một tiếng, ấp úng hỏi: “Anh ăn vụng hạnh nhân của em hả?”. Anh khẽ dời môi đi: “Sao lại là ăn vụng, của em là của anh”. Trong tủ lạnh của cô chứa đầy đồ ăn vặt, còn cô lại ăn không ngừng, có gì ăn nấy, thế nhưng chẳng thấy mập ra tẹo nào. Chỉ đơn giản là vì bận rộn, cả ngày ở bên ngoài chạy đông chạy tây, cho dù có ăn nhiều hơn nữa cũng chẳng thể béo được. Cô hỏi: “Đói chưa? Muốn ăn gì không, em nấu cho anh”. Anh hình như vô cùng kinh ngạc: “Em cũng biết nấu?”. “Đương nhiên rồi”, cô dương dương tự đắc, “Phụ nữ hiện đại, có ai không giỏi việc nước đảm việc nhà?”. Sự thật chứng minh cô chỉ đang nói khoác, chỉ nấu món cơm chiên thôi mà đã làm loạn cả phòng bếp, không những làm cháy đen một cái nồi mà suýt nữa còn làm đổ trứng. Cuối cùng anh đầu hàng: “Đưa tạp dề cho anh, em ra ngoài”. Lần này đến lượt cô kinh ngạc: “Anh biết nấu ăn?”. “Đương nhiên rồi”, anh bình thản, “Đàn ông hiện đại, có ai không giỏi việc nước đảm việc nhà?”. Thật nhỏ mọn, lấy lời cô nói ra đối phó cô. Cô bị anh đuổi ra phòng khách, trong lòng nghĩ vẩn vơ rồi ngồi chơi Pokemon, cuối cùng vẫn không yên tâm, chạy vào nhà bếp xem thử, oa! Thật ngạc nhiên! Thực ra nguyên liệu có thể nấu được trong tủ lạnh không nhiều, ngoài đồ ăn vặt và thức ăn nhanh ra, còn lại chỉ có mấy quả trứng gà và hai quả dưa leo mà cô định dùng làm mặt nạ dưỡng da. Thế mà anh lại có thể nấu được hai món mặn một món canh. Cô tò mò hỏi: “Canh rong biển nấu trứng… anh lấy rong biển ở đâu ra?”. Anh không buồn ngẩng đầu lên đáp: “Anh lấy một gói rong biển ăn liền của em”. Oa, như vậy cũng được sao? Thức ăn được dọn lên, trông rất đẹp mắt, nên cô thuận tay dùng điện thoại chụp lại. Thiệu Chấn Vinh đứng bên cạnh làm đầu bếp, thật ra trên tạp dề còn in hình một con gấu, hiếm khi anh có được vẻ đáng yêu thế này. Anh vừa tháo tạp dề vừa cười: “Không được! Xóa tấm này đi”. “Không mà, đợi khi nào in ra làm thành album, nhất định sẽ thú vị lắm đây.” Anh và cô cùng nhau xem hình, cô mở từng tấm từng tấm ra, đột nhiên mở đến hình của Hứa Ưu chụp được hôm ở sân bay, Thiệu Chấn Vinh ngạc nhiên hỏi: “Đây là ai?”. “Không biết, Lão Mạc không cho đăng, cũng không biết lai lịch thế nào. Haizzz, tiếc thay tiền thưởng của em.” “Anh hỏi người phụ nữa đó kìa.” “Hứa Ưu mà anh cũng không biết? Là người diễn trong phim Hạnh phúc đã qua đó mà.” Thật ra anh rất hiếm khi xem phim, cũng chưa từng quan tâm đến tin tức trong giới giải trí, nhưng cô đột nhiên thấy ghen tức, “Anh hỏi cô ta làm gì? Thấy cô ta rất đẹp sao?”. Anh rất nghiêm túc nghĩ một hồi: “Ừ… đẹp hơn em nhiều”. Cô liến thoắng đáp lại một câu: “Đương nhiên rồi, anh chàng đi cùng cô ấy cũng đẹp trai hơn anh nhiều”. Anh có vẻ tổn thương: “Thật sao?”. Đỗ Hiểu Tô cười vui vẻ, đưa tay nhéo mặt anh: “Có điều nể anh giỏi việc nước đảm việc nhà, cho anh thêm điểm!”. Tay nghề của anh thật sự không có gì để chê, cũng có thể do cô đói rồi, nhưng mấy món đơn giản này lại làm cô tươi như hoa, vô cùng thỏa mãn buông đũa xuống: “Thiệu Chấn Vinh, em lấy anh được không?”. Anh nhìn cô. Cô hỏi: “Có được không?”. Anh hỏi: “Tại sao?”. “Ui da, anh tài giỏi tuấn tú, học trường danh tiếng, đi du học về, lại đang làm việc trong bệnh viện nhất nhì cả nước, là một ngôi sao đang lên của khoa ngoại thần kinh… lại còn biết nấu ăn…”, cô lắc lắc tay anh, “Không được, em nhất định phải ra tay trước, nếu để anh bị người khác cướp mất em nhất định sẽ hối hận cả đời… em lấy anh có được không? Được không?”. “Được.” Lần này đến lượt cô ngẩn người, một lát sau mới hỏi lại: “A, anh đồng ý rồi? Tại sao chứ?”. Khóe miệng anh khẽ nhếch: “Anh tài giỏi tuấn tú, học trường danh tiếng, đi du học về, lại đang làm việc trong bệnh viện nhất thứ nhì cả nước, là một ngôi sao đang lên của khoa ngoại thần kinh… lại còn biết nấu ăn… người như anh đồng ý lấy em, em lại còn hỏi tại sao?”, anh làm vẻ mặt khoa trương, “Anh đau lòng quá…”. Cô bật cười, ngẩng mặt lên vừa đúng để anh chạm được đến môi mình, mềm mại thơm mát, khiến lòng người say đắm. Bọn họ ăn xong thì cùng đi xem phim, đúng vào ngày rạp đang chiếu Hương sắc tình yêu. Bộ phim ngọt ngào lãng mạn, những bữa ăn thịnh soạn đẹp mắt lại càng hấp dẫn. Tuy Đỗ Hiểu Tô vừa ăn cơm không lâu nhưng vẫn thấy không đủ, đành ngồi cắn bắp rang bơ. Nhưng bắp rang bơ là thứ càng ăn càng đói. Lát sau, Thiệu Chấn Vinh thấp giọng nói với cô: “Anh ra ngoài một lát”. Cô nghĩ anh ra nhà vệ sinh, không ngờ một lát sau quay lại, mang theo một cái hộp giấy giống như ảo thuật, trong bóng tối cô ngửi thấy mùi thơm nức mũi, là món bạch tuộc nướng mà cô thích ăn nhất, tươi ngon nóng giòn, càng ăn càng thấy thơm. Đỗ Hiểu Tô sợ làm phiền đến người ngồi cạnh, hạ giọng nói: “Này, sao anh biết em đói?”. “Anh nghe thấy tiếng em nuốt nước bọt.” Rõ thế sao? Cô liếc anh một cái, không cần biết trong rạp chiếu phim tối đen anh có nhìn thấy không, có điều bạch tuộc nướng trong tay âm ấm cũng khiến lòng cô thấy vui vẻ bình yên. Cô ăn gần hết, chỉ còn lại một con dành cho anh. Anh không quen ăn đồ bên ngoài, nhưng cô đưa đến tận miệng, anh do dự một lát vẫn ăn hết. Đỗ Hiểu Tô thấy rất vui, cô thích phá các thói quen của anh, có cảm giác vui khi trêu chọc người khác. Níu tay anh ngồi xem nhân vật trong phim đang cất giọng hát giữa nhà bếp, tình yêu của hai người thật đẹp, cũng giống chiếc bánh Tiramisu mềm mịn ngọt ngào đến bất ngờ. Điện thoại trong túi áo chợt rung lên, cô lấy ra nhìn, là Lão Tôn. Cô chỉ mới vừa thấp giọng “A lô” một tiếng, Lão Tôn ở đầu dây bên kia đã nói liến thoắng: “Hiểu Tô! Vợ tôi sắp sinh! Tôi phải đến bệnh viện ngay, cô có thể thay tôi trông chừng Tiêu Chương tối nay được không? Làm ơn! Làm ơn đi!”. Thiệu Chấn Vinh hỏi cô: “Sao vậy?” Cô nói cho anh biết: “Đồng nghiệp em có việc gấp, nhờ em đi làm thay anh ta”. Anh đáp: “Vậy anh đưa em đi.” Không kịp xem hết phim, cô thấy rất bực. Cảnh đêm ngoài cửa xe đang là lúc phồn hoa đô hội đến lóa mắt, đèn neon sáng rực, đèn xe nối đuôi nhau thành một con sông dài, lặng lẽ mà uyển chuyển chảy đi. Trên đường gặp phải đèn đỏ, xe hết dừng lại chạy, hết chạy lại dừng, thật ra Thiệu Chấn Vinh khi lái xe luôn chú tâm, cô thường đoán già đoán non rằng khi anh đứng bên bàn mổ, có phải cũng biểu cảm như thế này. Dáng vẻ anh nghiêm túc như vậy trông rất đẹp, chân mày khẽ nhíu, ánh mắt tập trung, như đang dùng tất cả tinh thần. Thế nhưng cô vẫn thấy có lỗi: “Cùng đi xem phim cũng không được”. Đèn đỏ, xe chầm chậm dừng lại, anh nói: “Thật ra anh chỉ muốn em ngồi cạnh, có xem phim hay không cũng không quan trọng”. Cô cảm thấy trái tim mình thật ấm áp như có thứ gì đó vừa chạm vào, bất giác mỉm cười: “Ôi, Thiệu Chấn Vinh, tự nhiên em muốn hôn anh một cái”. Anh có vẻ giật mình, quay đầu lại nhìn cô, không biết vì sao cả vành tai đều đỏ rực. Cô thấy anh đỏ mặt thật đáng yêu, thế là níu lấy cổ áo anh, nghiêng người sang hôn. Khí nóng từ máy điều hòa phả lên mặt, khiến vài sợi tóc mai của cô vương trên má anh, Thiệu Chấn Vinh cảm thấy không thể thở được nữa, khuôn mặt cô cũng rất nóng. Cuối cùng anh buông cô ra, nói: “Sau này chỉ anh được hôn em, em không được hôn anh”. “Tại sao chứ?” “Không được là không được!”, anh chưa từng tỏ vẻ hung hăng thế này, “Không có tại sao gì cả”. Lão Tôn nhìn thấy cô như nhìn thấy vị cứu tinh: “Ôi chao, Hiểu Tô, cảm ơn nhiều! A, bác sĩ Thiệu, anh cũng đến à? Thật ngại quá, ngại quá”, anh ta liên tục xin lỗi, Đỗ Hiểu Tô chỉ nói, “Anh mau đến bệnh viện đi, chị nhà và cháu nhỏ quan trọng hơn!”. Lão Tôn đón taxi đi. Ở đây cấm đậu xe, Thiệu Chấn Vinh lái xe xuống tầng hầm của một khách sạn để gửi, sau đó quay lại với cô. Cơn gió đêm đầu đông mang theo cái lạnh thấu xương, anh thấy mũi cô đỏ lên, bất giác hỏi: “Lạnh không?”, cô thành thật đáp, “Có chút chút”. Anh nắm tay cô, sau đó cho vào túi áo mình sưởi ấm. Bàn tay anh to, lòng bàn tay rất ấm, ngón tay từng chút lấy lại nhiệt độ ban đầu, tim cô cũng cảm nhận được sự ấm áp đó. Vì tay cô đang ở trong túi áo anh nên khoảng cách giữa hai người rất gần, anh gần như đang ôm cô trong lòng, khách sạn to lớn sau lưng, cùng đủ loại ánh đèn, đan xen nhau tạo thành một đường viền trong suốt tuyệt đẹp. Hai người im lặng đứng đó, ánh đèn rực rỡ đầy màu sắc rọi vào mắt cô, lấp lánh như kim cương. Cô ngẩng đầu, nhìn anh. Anh nói: “Hiểu Tô, trước đây anh không biết, em làm nghề này lại khổ đến vậy”. “Có khổ cũng có vui”, cô đáp, “Thật ra em cảm thấy rất xứng đáng – bởi vì nếu không làm nghề này, em sẽ không gặp gỡ và quen biết anh”. Nhắc đến đây anh lại nhớ món nợ cũ: “Còn nói nữa! Một cô gái trèo cao như vậy, nếu cái ống nước đó gãy thì sao?”. “Sao lại gãy được? Ống nước đó làm bằng nhựa PVC nhập khẩu, theo đúng quy định, độ dày thành ống có thể đạt đến 0,85 centimet trở lên, cho nên có thể chịu được trọng lượng sáu mươi lăm kilogram, em nặng không đến năm mươi mốt kilogram, hơn nữa chỗ em đứng là góc có tăng sức chịu lực, cho nên nó chắc chắn không thể gãy.” Thiệu Chấn Vinh thấy hơi ngạc nhiên: “Sao em lại biết những điều này?”. Đỗ Hiểu Tô tỏ ra vô cùng đắc ý, giống như một đứa học sinh ngoan vừa được thầy giáo khen thưởng: “Em tốt nghiệp khoa Kiến trúc Đại học T, ngành em học chính là những thứ này”. Thiệu Chấn Vinh có vẻ bất ngờ, bởi ngành Kiến trúc của Đại học T là ngành nổi tiếng nhất trường, gần như là đứng đầu toàn quốc, ngang hàng với khoa Kiến trúc của Đại học Thanh Hoa. Anh hỏi: “Vậy sau đó tại sao em lại đi làm phóng viên giải trí?”. Cô đáp: “Vì trước kia non nớt, khi còn đi học cũng từng yêu, kết quả bị tổn thương. Sau đó đổi việc, làm lại từ đầu. Vốn dĩ em làm bên mảng tài chính, sau đó phát hiện làm phóng viên giải trí thích hợp hơn, vừa có đàn ông, vừa có chuyện nhảm để nói, tốt biết bao”. Anh thở dài, kéo cô lại gần mình hơn. Trên người anh phảng phất cảm giác trong lành, còn có thêm mùi thuốc sát trùng nhàn nhạt, cô vẫn rất thích cảm giác này, cho nên tham lam hít một hơi dài, sau đó mới nói: “Anh về trước đi, em vẫn còn mấy giờ nữa mới xong việc”. Anh nói: “Anh đi với em”. Cô đáp: “Không cần đâu, sáng mai anh còn phải đi làm”. Giọng nói của anh rất trầm, vang lên ngay trên đầu cô, lại tựa như một cơn chấn động: “Hiểu Tô, có lẽ anh rất ích kỷ, nếu có thể, em hãy đổi một công việc khác được không?”. Cô trầm mặc hồi lâu, anh lo cô giận: “Hiểu Tô…”. Đỗ Hiểu Tô phì cười: “Anh ghen à?”. Anh rất thành thật gật đầu: “Anh đang ghen”. Anh quả thật đang ghen, bởi không biết người đàn ông kia thế nào, lại có thể khiến cô bỏ hết mọi thứ, trốn tránh quá khứ. Nhưng cô có thể thoải mái nhắc đến việc đó trước mặt anh, chứng minh rằng cô đã không còn quan tâm nữa. Quả nhiên, Đỗ Hiểu Tô tươi cười nói: “Được, vậy em sẽ đổi việc”. Trâu Tư Kỳ nghe nói cô có ý định đổi việc, vô cùng tò mò: “Sức mạnh của tình yêu quả là lớn, có người nào đó không thèm vì sự nghiệp giải trí của toàn dân toàn quốc mà phấn đấu cả đời nữa kìa”. Khi cô xin nghỉ việc, Lão Mạc rất nuối tiếc, bởi Đỗ Hiểu Tô lúc nào cũng nghiêm túc chăm chỉ, hơn nữa lại là người trước đây anh dẫn dắt. Có điều Lão Mạc rất vui vẻ nói: “Có thời gian thì ghé thăm mọi người”. Đỗ Hiểu Tô cũng không nỡ đi, sau đó chào tạm biệt đồng nghiệp cũ. Tuy đã gửi lên mạng mấy bản lý lịch, gần như là ném đá xuống biển. Hiện giờ tìm việc khó khăn, bằng cấp của cô lại chỉ là đại học, khó khăn lắm mới có một công ty gọi đi phỏng vấn, người phỏng vấn hỏi: “Cô Đỗ, tuy cô tốt nghiệp ngành có liên quan nhưng lại chỉ có chưa đến một năm kinh nghiệm trong ngành, tại sao lại từ bỏ công việc đến hai năm?”. Cô thành thật trả lời: “Tôi muốn thử thách một công việc mới”. Thấy vẻ mặt của người phỏng vấn liền biết là không còn hy vọng nữa, nhưng người phỏng vấn vẫn rất lịch sự nói với cô: “Cảm ơn cô đã đến phỏng vấn, xin hãy đợi thông báo của chúng tôi”. Thế rồi không còn tin tức gì nữa. Gặp khó khăn nhiều rồi, cô dứt khoát đổi hướng, chuyển sang ngành quảng cáo hoặc văn phòng. Nhờ vào kinh nghiệm làm phóng viên của cô nên cũng có vài công ty thấy hứng thú, nhưng thật ra cô cũng chỉ là một phóng viên bình thường, đi phỏng vấn rồi vẫn là không được nhận. Ấy vậy mà cô cũng không sốt ruột, Thiệu Chấn Vinh lại càng bình thản, anh nói: “Kết hôn đi, anh nuôi em”. Cô thấy hình như đã mắc bẫy của anh: “Kết hôn thì kết hôn, tại sao lại phải để anh nuôi?”. Anh đáp: “Anh nuôi em trở nên trắng trẻo mập mạp. Như vậy em sẽ không chạy được”. Cô không khỏi tỏ vẻ dương dương tự đắc: “Thì ra anh cảm thấy không an toàn”. Anh vuốt vuốt mũi cười: “Dù sao thì cũng là do em cầu hôn trước, cả đời này anh sẽ ghi nhớ”. Cô xấu hổ chuyển sang tức giận: “Bác sĩ Thiệu, anh phiền quá đi, đợi em tìm được một công việc nở mày nở mặt, lập tức có mới nới cũ, ly hôn với anh”. ------------------------------------------------------------ [1] Tên thật là Giorgio Armani, sinh ngày 11 tháng 7 năm 1934, là một nhà tạo mẫu thời trang người Italia. Ông nổi tiếng trong việc thiết kế cho các dòng sản phẩm trang phục nam giới.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/14765/hai-thuong-phon-hoa-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/14763/hai-thuong-phon-hoa-chuong-03.html"
}