{
  "title": "Dám Làm Giàu - Chương 01",
  "url": "https://gacsach.top/doc-online/dam-lam-giau-chuong-01",
  "content": "Chương I Đứng lên và cất bước! Tại sao bạn muốn giàu có? hãy tìm một lý do đủ lớn Việc bạn đã mua và đọc cuốn sách này chứng tỏ rằng bạn đang mong muốn và khát khao một cuộc sống giàu có hơn hiện nay. Tôi không thể trao cho bạn, bất cứ cái gì, bất cứ công cụ hay phương pháp nào nếu bạn không có khát khao giàu có. Và thực tế là, khi một người không có khát khao giàu có, thì dù cơ hội ở ngay trước mắt, họ cũng không thể nhận ra. Vậy như thế nào có thể gọi là khát khao giàu có? Từng có nhiều người nói với tôi rằng họ muốn giàu có, rồi họ cũng đi tìm một số phương pháp và công thức làm giàu. Tuy nhiên, khi biết được phương pháp rồi, họ cũng chẳng buồn áp dụng hoặc nếu có thì cũng chỉ thực hiện một vài bước chẳng đâu vào đâu. Rồi khi mới đi một đoạn đường ngắn, gặp vài vấp ngã họ liền bỏ cuộc, chấp nhận thất bại và cho rằng mình không thể làm giàu. Một số khác cố gắng hơn, kiên trì hơn, cũng vượt qua vài vấp ngã, song cuối cùng họ vẫn bỏ cuộc. Vì sao họ thất bại? Lý do không phải vì họ thiếu năng lực, thiếu thông minh mà đơn giản là vì họ đã từ bỏ quá sớm. Và xét cho cùng, lý do quan trọng và sâu xa hơn là: Khát khao và Quyết tâm làm giàu của họ không đủ lớn. Hãy cùng tôi xem lại lịch sử ra đời và phát triển của nhãn hiệu 7UP. Một anh chàng rất yêu soda đến mức đã nhảy vào kinh doanh sản phẩm gọi là 1UP. Thất bại. Anh bắt đầu lại với sản phẩm 2UP. Lại thất bại. Anh tiếp tục cho ra sản phẩm 3UP, 4UP, 5UP và dốc toàn lực cho sản phẩm này. Rồi anh lại thất bại. Không nản chí, anh tiếp tục với dòng sản phẩm 6UP. Vẫn thất bại. Vài năm sau, anh bắt đầu lại với sản phẩm soda và cho ra đời sản phẩm 7UP. Và lần này, sản phẩm của anh đã thành công vang dội và trở thành thương hiệu lớn trên toàn cầu. Khát khao và quyết tâm của bạn có đủ lớn để vượt qua 6 lần thất bại như thế không? Phong trào khởi nghiệp đang bùng nổ khắp nơi những năm gần đây. Chính phủ nói chúng ta phải khởi nghiệp. Quốc gia khởi nghiệp. Mở ti vi lên lúc nào tôi cũng thấy chương trình khởi nghiệp. Đài truyền hình VTV1 đến làm phóng sự về tôi cũng về chủ đề start-up. Khởi nghiệp, một từ ngữ hấp dẫn và mê hoặc đối với nhiều người. Nhiều người sau khi nghe những thông tin bên ngoài như vậy, rồi cũng khởi nghiệp. Đến khi bắt tay thành lập doanh nghiệp, khi vấp ngã lần 1, lần 2, lần 3 thì bắt đầu chán nản, mất hi vọng và bỏ cuộc. Họ chạy theo phong trào mà không hiểu rằng nếu chỉ làm vì hứng khởi nhất thời, không có động lực bên trong, không biết khát khao của mình là gì thì thành công sẽ không đến được với họ. Thành công trong kinh doanh cần hai yếu tố cơ bản: sự nhiệt tình và bền bỉ trong một thời gian dài. Và để duy trì sự nhiệt tình và bền bỉ lâu dài để thành công trong kinh doanh đòi hỏi phải có sự khát khao và ý chí từ bên trong. Một lần, trong cuộc trò chuyện với một bạn trẻ đang rất khát khao làm giàu, tôi hỏi cậu: “Em thử nghĩ nếu để giàu có, em dám làm một việc tệ đến mức nào?”. Cậu trả lời “Dù có phải liếm giày cho người khác để trở nên giàu, em cũng sẵn sàng”. Tôi ngạc nhiên khi nghe được câu trả lời rất khác thường đó, tôi cười hỏi “Ý em là sao?”. Cậu trả lời “Em có thể làm bất cứ việc gì, miễn là không phạm pháp, để trở nên giàu có”. Tôi không mong bạn hành động giống như cậu bạn trẻ này để thực hiện khát khao trở nên giàu có của mình. Tôi chỉ muốn bạn hiểu được thông điệp ở đây, tôi muốn bạn tự hỏi chính mình: “Tôi có sẵn sàng làm bất cứ việc gì, miễn là không phạm pháp, để trở nên giàu có không?”. Nếu câu trả lời là có, tôi mời bạn tiếp tục cùng tôi đi tiếp trên con đường chinh phục sự giàu có. Để hiểu khát khao và động lực của bạn, đầu tiên phải xác định lý do tại sao bạn khát khao giàu có. Bạn đam mê gì, yêu gì và ghét điều gì trong cuộc sống? Nelson Mandela vì căm ghét sự phân biệt chủng tộc mà dù bị nhốt 27 năm trong tù, ông vẫn kiên trì đấu tranh không mệt mỏi để loại bỏ chủ nghĩa phân biệt chủng tộc giữa người da trắng thiểu số và người da đen đa số tại Nam Phi. Anh Nguyên Vũ chủ chuỗi cửa hàng cà phê Trung Nguyên lúc trước, vì ghét sự nghèo khó mà cố gắng phấn đấu để làm giàu. Donald Trump yêu thích bất động sản và sự giàu có xa hoa, ông đã xây dựng một đế chế Trump hùng mạnh với nhiều khách sạn, sân golf và các công trình khác, rất nhiều trong số đó mang tên ông. Bill Gates vì tình yêu không thể tách rời với công nghệ và những chiếc máy tính, đã trở thành một trong những người giàu nhất thế giới. Bản thân tôi yêu sự tự do, được tự do làm những gì mình muốn là hạnh phúc của cuộc đời tôi. Tôi yêu sự tự chủ và độc lập, tôi cần được làm mọi thứ tôi muốn mà không cần phụ thuộc vào bất kỳ ai. Tôi yêu gia đình tôi, mẹ tôi, vợ và các con tôi. Tôi thích ở nhà rộng và những chiếc xe đẹp. Tôi thích giúp đỡ mọi người. Tôi ghét bị quản lý, bị buộc làm điều mình không muốn. Tôi ghét sự tủn mủn, hà tiện. Tôi ghét phải dấm dúi phong bì để chỉ nhận những dịch vụ tồi tệ. Tôi ghét việc không lo nổi cho mẹ tôi một cuộc sống đàng hoàng, tôi ghét việc không có tiền chữa bệnh cho mẹ tôi. Vợ tôi yêu gia đình, yêu công việc kinh doanh và thích những thử thách. Cô thích đi du lịch vòng quanh thế giới, thích đồ hiệu, thích sử dụng những dịch vụ cao cấp, thích sự an toàn về tài chính, được đi mua sắm mà không bao giờ phải lo về tiền. Cô thích sở hữu và cho thuê lại bất động sản. Cô ghét cảnh gia đình vợ chồng cãi nhau vì tiền. Cô ghét cảnh đi tới lui trong siêu thị và cứ phải suy nghĩ mua gì, không mua gì. Cô ghét cái cảnh đến nhà họ hàng mà không được tôn trọng chỉ vì mình không có tiền. Vậy bạn yêu gì và ghét gì? Dựa trên những yêu ghét đó, bạn sẽ tìm được lý do vì sao mình phải trở nên giàu có và hạnh phúc. Chính những cảm xúc yêu-ghét đó sẽ tạo ra động lực và khát khao cho bạn. Động lực đó có thể vì chính bản thân hoặc vì những người bạn thương yêu, vì mong muốn mang đến cho họ cuộc sống đầy đủ, sung túc nhất. Khi bạn có người thân đang hấp hối trên giường bệnh mà bạn lại không có tiền để chữa trị, bạn sẽ thấy mình có thể làm bất cứ điều gì có thể trên đời để có tiền. Một động lực như thế đã khiến tôi phải cố gắng, mỗi lần thất bại lại càng phải cố gắng hơn nữa. Đôi lúc tôi cũng nản chí, nhưng hình ảnh mẹ tôi đau đớn trên giường bệnh đã luôn là động lực đưa tôi quay lại chiến đấu tiếp. Tuy nhiên, bạn sẽ thấy động lực và khát khao lâu dài nhất đến từ chính niềm đam mê của bạn, cho chính bản thân bạn. Giống như tôi, về sau khi mẹ tôi đã khỏe lên nhiều, tôi đã tiếp tục hành trình bằng chính niềm khát khao và những đam mê của riêng tôi. Và hãy tìm ra khát khao và động lực “trở nên giàu có” của mình thật sớm, càng sớm càng tốt. Vì khi càng lớn tuổi, bạn càng bị vòng quay cơm áo gạo tiền hằng ngày vây chặt, rồi bạn sẽ dần quên đi rằng mình cũng từng có những đam mê và khát khao to lớn. Nhiều người bạn của tôi, lúc còn đi học luôn đứng đầu lớp, nhưng hiện tại tài chính lại không được như ý. Không phải vì họ kém cỏi, mà vì giây phút khi họ mới bước ra cuộc đời, họ đã hài lòng và thỏa hiệp. Họ đánh mất đam mê và cả những cảm xúc yêu-ghét một cái gì đó. Theo thời gian, mọi thứ bị bào mòn, họ không còn động lực mạnh mẽ để phát triển. Họ không học thêm những điều mới, không tạo ra được sự khác biệt với những người khác. Và rồi họ dừng lại, không còn phấn đấu nữa, mà chỉ còn cố gắng làm sao kiếm tiền chi trả cho cuộc sống hàng ngày. Ước mơ trở thành thứ xa xôi hão huyền trong cuộc sống của họ. Cho đến khi cuộc sống ập xuống họ những rủi ro, như mất sức lao động, thất nghiệp, bệnh tật, gia đình đổ vỡ vì thiếu thốn tiền bạc… họ mới thức tỉnh, nhưng lúc đó đã quá muộn màng. Tuổi trẻ của họ đã qua đi và năng lực ngày càng thui chột, họ không còn làm được nhiều thứ nữa. Họ đành cố gắng kéo lê sự tồn tại cho qua ngày, vì ngay cả cuộc sống hàng ngày còn không lo nổi, nói gì đến những ước mơ. Tóm lại, khi họ tràn trề năng lượng, có nhiều nguồn lực thuận lợi nhất thì họ lại không có khát khao. Khi họ bắt đầu có khát khao thay đổi thì họ lại không còn thời gian để vấp ngã, không còn tuổi trẻ, đã mất vị trí và những nguồn lực thuận lợi để hỗ trợ hành động. Vì vậy, tôi muốn nhắc lại, hãy tìm kiếm khát khao và động lực của mình càng sớm càng tốt. Hơn nữa, lý do càng lớn, con đường càng rõ ràng. Lý do nhỏ thì con đường nào cũng khó cả. Bán hàng khó, làm kinh doanh khó, làm công nghệ khó, kinh doanh bất động sản cũng khó... Vậy làm thế nào để nuôi dưỡng những khát khao và động lực làm giàu? Làm thế nào để tăng cấp độ khát khao của bạn lên? Hãy luôn đến những nơi có nhiều người giàu và thành công hơn bạn. Hãy quan sát cách họ sống, họ đi xe gì, con cái họ được sống trong môi trường ra sao, họ mặc gì, ăn gì... Hãy đi ra nước ngoài để mở mang tầm mắt. Tầm nhìn chúng ta rộng hơn thì khát khao cũng sẽ lớn hơn. Với các bạn trẻ, hãy thử thách mình trong nhiều tình huống như tự kiếm tiền chi trả chi phí hằng ngày. Và dù bố mẹ có thể chu cấp cho bạn, vẫn hãy tự tìm cách kiếm tiền mua những gì mình thích. Tôi có biết một bạn sinh viên nữ, gia đình rất khá giả nên cô luôn được chu cấp đầy đủ. Khi ra nước ngoài, để trang trải những chi tiêu hàng ngày mà không phải xin tiền bố mẹ, cô đã đi rửa bát trong một nhà hàng. Mỗi ngày 3 tiếng, cô phải rửa cả một bếp đầy nồi niêu xoong chảo nặng dầu mỡ và hàng chồng bát đĩa lớn nhỏ. Đêm đến, khi tất cả mọi người đã về nhà, một mình cô ở lại với công việc rửa dọn chén bát. Sau những đêm như thế, cô đều chỉ còn đủ sức lê bước về đến nhà, người kiệt sức đến mức phải quỳ mà tắm vì không đứng nổi với bàn chân đau nhức. Đôi tay bắt đầu nhăn nheo và đầy vết xước. Vất vả là thế nhưng lương của cô rất thấp, vào siêu thị nhìn thấy bao nhiêu là thứ hấp dẫn nhưng cô không dám mua. Đó là lúc cô hiểu sâu sắc giá trị của đồng tiền, và thề không bao giờ cho phép mình nghèo, thề sẽ phải trở nên giàu có trong tương lai. Đó là những cách niềm khát khao được nuôi dưỡng: Hãy tạo ra sự khan hiếm (thật hoặc giả), hãy tự chịu trách nhiệm với bản thân mình, đưa mình vào những thử thách phải tự giải quyết. Nhiều bậc cha mẹ đã vô tình giết chết ước mơ và dập tắt khát khao của con cái bằng việc cung cấp quá đầy đủ hoặc bao bọc con quá chặt chẽ, hoặc từ chối và phản đối con khi con muốn làm cái gì đó. Khi con nói lên ước mơ của mình, họ liền lập tức ngăn cản, như “Con làm sao mà làm được?”, “Con phải biết mình đang đứng ở đâu chứ?”, “Mơ hão huyền”, “Con không thể có được nó, nhà mình không có tiền”. Một số khác thì lập tức đáp ứng ngay nhu cầu của con mình. Để rồi con họ hoặc là sống không còn khát khao gì nữa, hoặc mất dần đi khả năng sinh tồn giữa cuộc đời, mất khả năng chiến đấu, không còn ý chí và động lực. Nếu muốn con bạn giàu có và thành đạt, khi con muốn một thứ gì đó, đừng ngăn cản mà hãy khích lệ, đừng cho mà hãy khuyến khích con tự học cách hành động để đạt được điều mình muốn. Công thức làm giàu 1 Tìm lý do đủ lớn để xây dựng và nuôi dưỡng khát khao làm giàu BÀI TẬP HÀNH ĐỘNG Hãy lấy một tờ giấy, viết ra những điều sau: - Bạn đã và đang yêu gì? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. - Bạn ghét gì trong cuộc sống? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. - Lý do tại sao bạn muốn trở nên giàu có? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. LƯU Ý: Trong cuốn sách này, tôi sẽ đưa ra cho bạn những bài tập hành động thực tế mà bản thân tôi đã làm và chứng minh hiệu quả. Cần phải nói rõ ràng, có những bài tập tôi đã biết song lại chưa bao giờ thực hiện, cho đến khi gặp và nói chuyện với những triệu phú Việt Nam và họ nói rằng họ đã đạt được kết quả nhờ những bài tập đó. Với niềm tin sâu sắc vì nhìn thấy “người thật, việc thật”, tôi đã làm theo và đã thấy điều kỳ diệu. Hãy nghiêm túc thực hiện bài tập và bạn cũng sẽ thấy những điều kỳ diệu đến với bạn. Với bài tập yêu cầu viết ra, hãy luôn viết ra giấy bằng tay. Đừng dùng máy tính hay bất cứ thiết bị điện tử nào. Nghiên cứu đã chỉ ra rằng: những chữ thông điệp viết ra bằng tay có liên hệ mật thiết với tiềm thức của bạn.",
  "nextChapter": "https://gacsach.top/doc-online/dam-lam-giau-chuong-02",
  "prevChapter": "https://gacsach.top/dam-lam-giau_pham-tuan-son.full"
}