{
  "title": "Dám Làm Giàu - Chương 03",
  "url": "https://gacsach.top/doc-online/dam-lam-giau-chuong-03",
  "content": "Chương III Trả cho mình trước Trong các chương tiếp theo, tôi sẽ tiếp tục đồng hành cùng bạn đi từng bước để hướng tới tự do tài chính và giàu có. Trước khi chia sẻ với bạn những bí mật kinh doanh thành công của tôi và những cách đầu tư tài chính hiệu quả trong các chương tiếp sau, tôi muốn bạn đọc thật kỹ chương này, bởi vì quyết định tài chính quan trọng nhất trong cuộc đời bạn là Hãy trả cho mình trước. Dù bạn chưa có tiền, vẫn hãy cứ tìm cách thực hiện nó. Quan trọng không phải là số tiền bạn “trả cho mình trước” mà là tập thói quen quản lý tiền cho hiệu quả. Đó là cách người giàu vẫn làm. Đây không phải là phương pháp mới, mà nó đã có từ hàng ngàn năm trước. Đó cũng là cách tôi đã làm từ khi tôi không có một đồng nào trong túi cho đến khi có 10 triệu đô trong tay. Hãy trả cho mình trước và bạn sẽ thấy điều kỳ diệu. 1. Như thế nào là trả cho mình trước? Khi tôi đọc cuốn sách Người Giàu Nhất Thành Babylon, thông điệp lớn nhất mà cuốn sách truyền tải là Trả cho mình trước. Cách đây vài ngàn năm, người ta đã áp dụng công thức vô cùng hiệu quả này và trở nên cực kỳ giàu có. 5.000 năm sau, dù thế giới thay đổi thế nào thì bí mật của đồng tiền và của người giàu vẫn thế. “Trả cho mình trước” được định nghĩa đơn giản là: Trước khi bạn trả cho bất kỳ hóa đơn nào, trước khi bạn mua đồ ăn, trước khi bạn tiêu tiền vào bất cứ việc gì khác, hãy để riêng ra một khoản thu nhập để tiết kiệm. Hóa đơn đầu tiên bạn trả mỗi tháng là trả cho chính bạn . Thói quen này, nếu được phát triển sớm, sẽ giúp bạn đạt đến sự giàu có vô cùng. Rất nhiều người khi có một số tiền trong tay, thì theo thói quen việc đầu tiên họ nghĩ là cần trả khoản nợ nào, cần mua gì, cần chi trả hóa đơn nào,… Sau đó mới tính đến chuyện để dành phần thừa còn lại. Đó là thói quen của 95% dân số đang nắm giữ 10% tổng tiền lưu hành trên toàn thế giới. Nếu bạn muốn đứng vào hàng ngũ 5% số người còn lại đang nắm giữ 90% tài sản thế giới, bạn phải Trả cho mình trước. Sir John Templeton đã từng phải bỏ học đại học giữa chừng vì không có tiền đóng học phí. Vì thế, ngay từ khi còn trẻ, ông đã cam kết để dành riêng 50% của mọi số tiền ông kiếm được. Ông dành số tiền dành riêng ấy để đầu tư lớn, và sau đó ông trở thành tỷ phú. Bà Năm Lũng, một người bán bún, người nổi tiếng sau khi ra đi để lại gia tài tài sản nghìn tỷ. Công thức của bà là: nếu người ta làm được 8 đồng, tiêu 3 để dành 5, hoặc tiêu 5 để lại 3, thì bà mượn thêm 2 đồng nữa để dành cho chẵn 10. Sau đó, bà dùng tiền để mua hàng loạt các khu đất quận Tân Phú Tân Bình, Thành phố Hồ Chí Minh. Và trước khi mất, bà đã để lại gia tài rất lớn cho con cháu. Bản thân tôi cũng nhờ làm theo đúng công thức này mà có thể tích lũy được tài sản riêng qua thời gian. Triết lý “Trả cho mình trước” đã có từ hàng ngàn năm trước bởi những thương nhân Thành Babylon 2. Tại sao cần trả cho mình trước? Bạn sẽ làm gì khi thiếu tiền hoặc cần trả rất nhiều hóa đơn và đã lấy sạch số tiền bạn đang có để trả mà vẫn không đủ? Với hầu hết mọi người, phản ứng đầu tiên là làm việc thêm để kiếm thêm tiền. Vậy là, bạn đang kiếm tiền như một cỗ máy không ngừng nghỉ. Và nếu bạn ngừng làm việc, bạn sẽ không còn tiền nữa, không còn một xu. Dòng tiền dừng, thu nhập dừng. Về cơ bản, lúc đó bạn quay trở lại con số không tròn trĩnh như hiện tại. Với nhu cầu cuộc sống ngày càng tăng, các hóa đơn sẽ ngày càng tăng lên, chứ không hề giảm đi. Khi còn trẻ, bạn chỉ có hai nhu cầu cơ bản là ăn uống và ở. Khi trưởng thành hơn, bạn có gia đình, bạn cần lo cho tiền ăn học của con cái, sinh hoạt phí cho gia đình, tiền ăn uống, tụ tập bạn bè,... Vòng xoáy chi phí cứ thế tăng lên không ngừng. Hầu hết mọi người đều nói rằng tôi sẽ đi làm thật nhiều đợt này để trả các hóa đơn đang có, sau khi trả hết, tôi sẽ không phải lo đi làm nhiều như vậy nữa. Nhưng kết quả là sao? Họ càng ngày càng đi làm nhiều hơn khi các hóa đơn ngày càng nhiều hơn theo thời gian, họ không thể dừng lại nghỉ ngơi được. Vì họ dừng, thì dòng tiền dừng và thu nhập dừng. Tóm lại, họ phải kiếm tiền như một cỗ máy hoạt động không ngừng nghỉ để đảm bảo thanh toán hết các hóa đơn, các chi phí cơ bản cho đến cuối đời. Vậy sẽ thế nào nếu không may bạn ốm đau bệnh tật, mất khả năng làm việc, hoặc quá mệt để tiếp tục làm việc? Nhiều người có năng lực kiếm tiền rất tốt, họ tạo ra được nguồn tiền dồi dào, nên chi trả các hóa đơn với họ không thành vấn đề. Và tâm lý tự nhiên của con người là luôn nghĩ rằng chúng ta sẽ mãi kiếm được tiền nhiều và mãi thành công như vậy. Lúc đó không ai tưởng tượng được một lúc nào đó thu nhập và thành công của mình sẽ đi xuống. Thực tế đã chứng minh, điều gì cũng có thể xảy ra. Tôi vẫn nhớ có cô ca sĩ từ thời đỉnh cao của cô ấy, nhưng rồi bao thành công về nghệ thuật và sự nổi tiếng cũng dần ra đi và giờ cô lâm vào nợ nần. Tôi cũng biết một người bác, từng làm chức vụ rất cao trong nhà nước với thu nhập vô cùng cao nhưng rồi khi về hưu, thì phải bán dần tài sản đi vì thiếu tiền tiêu. Nhưng tại sao hầu hết mọi người đều làm theo công thức: Hết tiền, đi kiếm thêm tiền. Lại hết tiền? Đi kiếm thêm tiền! Đó là vì bố mẹ, gia đình và trường học đã dạy và chỉ dạy mỗi công thức đó cho họ. Vậy có cách nào để thay vì bản thân là một cỗ máy kiếm tiền, bạn sẽ tạo ra một cỗ máy kiếm tiền cho mình? Cho dù bạn đi chơi, hoặc đột nhiên không muốn làm việc nữa, hay khi ốm đau, bệnh tật cỗ máy đó vẫn làm việc cho bạn, làm ra tiền cho bạn để chi trả các hóa đơn, các chi phí cơ bản của bạn và gia đình. Nếu bạn có thể tạo ra và duy trì cỗ máy này, bộ máy đó sẽ hỗ trợ bền vững cho cả đời bạn, thậm chí qua nhiều thế hệ. Quan trọng là, cỗ máy kiếm tiền của bạn hoạt động phụ thuộc vào việc bạn đưa ra được quyết định trọng đại này: bạn sẽ giữ lại bao nhiêu tiền trong thu nhập của bạn? Bạn sẽ trả cho mình trước bao nhiêu trước khi chi thêm một đồng nào khác cho các chi phí hàng ngày? Bạn sẽ giữ được khoản tiền bao nhiêu, khoản tiền mà bất kể chuyện gì xảy ra bạn cũng sẽ không động vào dù chỉ một đồng? Hãy chú ý, tập trung và thận trọng, bởi vì có thể cả phần đời còn lại của bạn sẽ được quyết định bởi điều này. Khoản tiền bạn để dành riêng này sẽ trở thành cốt lõi trong kế hoạch tài chính của bạn, được gọi là quỹ Tự Do Tài Chính cho bạn và gia đình. Số tiền này phải chiếm một tỷ lệ nhất định trong tổng thu nhập hiện tại của bạn, và bạn sẽ sử dụng chúng để đầu tư thông minh. Và theo thời gian bạn sẽ xây dựng được cho mình một cỗ máy kiếm tiền, dần dần bạn sẽ thấy tiền làm việc cho bạn, thay vì bạn làm việc vì tiền. Việc Trả cho mình trước cũng đồng thời tạo ra cho bạn một ý thức, dần biến thành tiềm thức, rằng: tiết kiệm cho chính mình là ưu tiên hàng đầu. Và bản thân bạn quan trọng hơn bất cứ ai khác, quan trọng hơn chủ nhà cho thuê, hơn công ty điện lực hay công ty nước. Bản thân bạn mới là người bạn cần quan tâm nhất. Đặt bản thân lên trên sẽ tạo ra một động lực rất lớn, mang lại hiệu quả mạnh mẽ cho sự tự do tài chính và giàu có của bạn. Trả cho mình trước sẽ khích lệ một thói quen tài chính hoàn toàn mới. Hầu hết mọi người sử dụng tiền của họ theo quy trình sau: trả các hóa đơn, tiêu dùng cho sự hưởng thụ, tiết kiệm. Cho nên cũng không ngạc nhiên khi số tiền tiết kiệm trong ngân hàng của họ thường còn lại rất ít và hầu như không đủ để làm được gì. Nhưng nếu bạn hoán đổi quy trình một chút: tiết kiệm, trả các hóa đơn, cuối cùng là tiêu dùng cho sự hưởng thụ, bạn có thể có một khoản tiền an toàn, trước khi bạn và trí não của bạn tự tìm thấy các lý do để tiêu hết số tiền đó. Dù bạn đang ở tuổi nào, thu nhập đang là bao nhiêu, hãy bắt đầu trả cho mình trước ngay từ bây giờ. Nếu không bắt đầu ngay bây giờ, bạn sẽ luôn có những lý do để trì hoãn, như cần đi khám nha khoa, cần sang Singapore gặp gỡ bạn bè, hay rầu rĩ “còn tiền nhà, tiền điện nước, tiền xăng…”. Và một khi bạn đã thực hiện được chiến lược trả cho mình trước, hãy cố gắng duy trì nó cho đến khi trở thành thói quen. 3. Làm thế nào để trả cho mình trước? Việc trả cho mình trước với tỷ lệ bao nhiêu % của mức thu nhập là tùy thuộc vào bạn. Có thể là 10%, 15% hoặc 20%,… nhưng theo các chuyên gia tài chính thì con số tối thiểu nên là 10% trên tổng thu nhập. Nếu bạn đã hơn 40 tuổi, thì con số cho tỷ lệ này tối thiểu nên là 15% thì quỹ Tự Do Tài Chính của bạn mới ổn định được. Câu hỏi mà nhiều người sẽ hỏi là: “Tiền tôi kiếm được chỉ vừa đủ hay thậm chí còn chưa trang trải nổi chi phí sinh hoạt thì lấy khoản tiền nào để tiết kiệm?”. Khi mới bắt đầu, rất nhiều người không biết lấy tiền đâu ra để tiết kiệm, nhưng bạn hãy bắt đầu chỉ bằng 50.000 đồng thôi cũng được. Vấn đề là, hãy bắt đầu. Quan trọng không phải bạn kiếm được bao nhiều tiền, mà là thói quen bạn sử dụng và quản lý đồng tiền như thế nào. Bất kể số tiền bạn kiếm được là bao nhiêu, nếu bạn không giữ riêng một khoản an toàn, thì rồi bạn sẽ nhanh chóng tiêu hết số tiền đó trước khi bạn kịp nhận ra. Và có một điều kỳ lạ là nếu bạn khẩn cấp cần một số tiền nào đó, bạn sẽ cách này hay cách khác tìm ra nguồn tiền. Nhưng để dành tiền cho tương lai ư? Tương lai là thứ xa vời, thế nên ai cũng cảm thấy thật khó khăn để tiết kiệm cho một thứ xa xôi như thế. Nhưng tôi chắc chắn, tôi chắc chắn bằng cả vốn liếng tiền bạc và tri thức của mình rằng, tiết kiệm cho tương lai “có vẻ xa vời” ấy là điều quan trọng nhất trong đời mỗi người. Dù thu nhập của bạn nhiều hay ít, dù lúc kiếm nhiều hay lúc kiếm được ít tiền, hãy cho một số tiền vào quỹ Tự Do Tài Chính đó của bạn. Bởi vì việc làm đó của bạn sẽ kích hoạt sự cộng dồn tiền, tiền sẽ hút tiền và quỹ Tự Do Tài Chính của bạn sẽ ngày càng tăng trưởng. Người thiếu tiền thì tiếp tục thiếu tiền, người tích lũy tiền thì tiếp tục tích lũy và có thêm nhiều tiền. Và đừng tiêu số tiền đó dù cho có lúc bạn thiếu tiền nhất. Khi thực hiện trả cho mình trước, ưu tiên cho quỹ Tự Do Tài Chính, bạn sẽ đối mặt với một thách thức là thiếu hụt tiền để chi cho các nhu cầu chi phí cuộc sống hàng ngày khác. Tôi cũng thường như vậy, khi đã dồn tiền vào mua tài sản, tôi sẽ phải chấp nhận việc thiếu hụt tiền mặt. Rất may là, chúng ta hoàn toàn vẫn có thể tồn tại qua những trạng thái đó mà không vấn đề gì cả. Một tháng bạn có 50 triệu đồng rồi bạn cũng chi hết, nhưng nếu có 5 triệu đồng thì bạn cũng sống được thôi. Và một điều kỳ diệu của não bộ là khi bạn ở trong trạng thái khan hiếm tiền, bạn sẽ phải nghĩ ra mọi cách để hạn chế việc chi tiền, tăng cường kiếm thêm tiền và tạo ra tiền. Cho nên, khan kiếm tiền cũng là một động lực mạnh mẽ để kích hoạt tối đa khả năng tìm kiếm nguồn thu nhập, giúp bạn nhạy bén với các cơ hội tạo ra tiền. Như vậy, dù việc trả cho mình trước có thể khiến bạn rơi vào cảnh eo hẹp tiền bạc, nhưng lại giúp bạn tạo ra nhiều nguồn tiền hơn. Tôi có một người bạn hiện đang rất thành công với một hệ thống các trung tâm tiếng Anh tại Hà Nội và Sài Gòn. Trước đây chị chuyên làm dịch vụ tổ chức lớp học tiếng Anh với các giáo viên nước ngoài. Chị là người chiêu sinh, marketing mở lớp, nhận học phí của học viên, sau đó mời thầy đến dạy và trả phí cho giáo viên. Một lần nọ, sau khi thu học phí của lớp học vừa chiêu sinh, chị đã chuyển toàn bộ tiền vào một tài khoản ngân hàng của em gái mình. Tình cờ em gái chị vừa ra nước ngoài nên chị không thể rút được số tiền đó ra để thanh toán chi phí cho giáo viên và lớp học. Không còn cách nào khác, bắt buộc chị phải mở thêm 2 lớp mới và cố gắng tuyển sinh để có tiền. Kết quả là, chị mở 2 lớp mới thành công, có tiền trả giáo viên và các chi phí lớp học khác. Vậy là chị vừa có thêm những khoản thu nhập mới, lại còn nguyên một khoản tiền trong tài khoản, vừa phát hiện ra tiềm năng công việc kinh doanh của mình. Sau này khi kinh doanh lớn hơn, mỗi khi có thu lợi nhuận về, chị đều tách riêng ra một khoản, để dành cho mình và không động vào cho đến khi tìm được kênh đầu tư tốt. Hiện nay thì tài sản của chị đã lên đến hàng trăm tỷ đồng. Câu chuyện này, mặc dù quá trình được bắt đầu một cách bất đắc dĩ nhưng đã minh chứng một điều rằng, chúng ta hoàn toàn có thể bắt não bộ làm việc nhạy bén hơn nữa để tạo ra tiền. Đứng trước sự thiếu hụt tiền mặt khi dành riêng ra một khoản để trả cho mình trước, não của bạn sẽ phải làm việc. Nếu chúng ta luôn ở tình trạng dư thừa và thỏa mãn, chúng ta sẽ không có động lực kiếm thêm tiền nữa. Trong công ty, tôi vẫn thường khuyên các bạn nhân viên khi nhận lương nên để ra một khoản để mua một chỉ vàng. Tôi biết rằng, khi các bạn mua vàng rồi, tiền mặt còn lại của các bạn chỉ còn rất ít. Nhưng các bạn sẽ tự nhiên phải giảm thiểu tiêu xài, đồng thời cũng nghĩ được cách kiếm thêm tiền. Điều này tốt cho tương lai tài chính của các bạn, cho dù các bạn có làm ở Babylons nữa hay không. Tôi vẫn nhớ, sau một thời gian dành dụm, tôi bỏ ra 300 triệu đồng cùng với một chị bạn mua một căn hộ trong dự án Xa La - Hà Nội đợt đầu. Đây là dự án bất động sản chung cư giá rẻ bán trả góp. Một thời gian sau, giá nhà dự án tăng lên. Đồng thời, tôi và vợ thấy một cơ hội đầu tư tốt khác, dự án chung cư Golden Palace có vị trí rất tốt tại Mỹ Đình. Lần này tôi không hợp tác nữa mà mua riêng bằng tiền bán căn hộ Xa La, và một số tiền được dồn thêm từ quỹ Tự do Tài chính. Lúc đó đã là giáp Tết, tiền mặt trong nhà còn rất ít, nhiều khoản chi phí chưa có nguồn tiền để thanh toán. Chúng tôi trải qua một cái Tết cực kỳ tiết kiệm và không dám phung phí hay đi chơi xa. Gần như hai vợ chồng chỉ ngồi nhìn nhau cả Tết!!! Thế nhưng, chúng tôi rất vui vì mình đã có tài sản đầu tiên trong cột tài sản. Sau đó, căn hộ này tôi cho thuê và vì ở vị trí trung tâm, việc cho thuê rất dễ dàng, tạo ra dòng tiền đều đặn. Chúng tôi đã và đang trả cho mình trước, và ngày càng có nhiều tài sản hơn nhờ thói quen tài chính này. Vậy, khi thiếu hụt tiền mặt chi tiêu, bạn cần quản lý chi tiêu như thế nào? Có một số cách quản lý chi tiêu thực tế như sau: - Trì hoãn sự khoái cảm vật chất nhất thời. Không phải chúng ta không có quyền mua những thứ mình thích hay những thứ sang trọng, đắt tiền để hưởng thụ cuộc sống, mà chúng ta tạm thời trì hoãn lại, tập trung vào quỹ Tự Do Tài Chính của mình trước. Vậy khi nào thì chúng ta có thể mua những thứ để hưởng thụ đó? Câu trả lời sẽ nằm trong chương 5 phần sau. - Tiết kiệm đúng cách: mua cái bạn cần chứ không mua cái bạn thích. Tiết kiệm thực sự là chỉ mua những thứ bạn cần, chứ không phải những thứ bạn thích. Hãy lấy một tờ giấy ra, ghi lại một bên những thứ bạn cần, và một bên là những thứ bạn thích, và bạn sẽ thấy cột những thứ bạn thích, bạn muốn dài hơn gấp 10 lần so với những thứ bạn cần. Tiết kiệm đúng cách còn là bạn quản lý được các danh mục chi tiêu của bạn trong một tháng. Ai cũng biết là cần tiết kiệm, nhiều người nghĩ rằng tiết kiệm là phải để dành đồ ăn lại, phải tự làm tất cả mọi việc lao động trong nhà. Không may là đôi khi họ nghĩ rằng tiết kiệm thứ này rồi thì có thể chi thoải mái, thậm chí lãng phí ở thứ khác. Có người tiết kiệm tiền điện, nước, tiền dọn nhà. Và rồi khi họ cảm thấy mình đã rất tiết kiệm, họ nghĩ họ có thể đến spa và mua các mỹ phẩm ở đó, dù rằng họ ở đó, mà rất nhiều trong số mỹ phẩm họ mua là không cần thiết. Hoặc một người làm kinh doanh tiết kiệm tất cả các phong bì, giấy viết, cách này có thể giúp họ tiết kiệm được vài trăm nghìn mỗi tháng. Song đó không thật sự là tiết kiệm, vì thực ra chỉ đang tiết kiệm giấy, ngoài việc bảo vệ môi trường ra thì không giúp ích gì cho họ. Và họ sẽ hoàn toàn không tiết kiệm được gì khi lại phung phí với các bữa tiệc đắt tiền hay mua các món đồ xa hoa để thỏa mãn bản thân. - Trì hoãn cả những cái CẦN chi, nếu có thể (và thực tế chứng minh luôn có thể). Nếu bạn đang ở nhà bố mẹ, đi xe của bố mẹ thì hãy tiếp tục ở đó và dùng xe đó. Hãy dùng tiền để trả cho bạn trước bằng cách đưa vào quỹ Tự Do Tài Chính để đầu tư xây dựng tài sản, tạo đòn bẩy tài chính cho tương lai của bạn. Nếu bạn cần mua 3 thứ, thay vì mua 3 cái cùng một lúc, hãy mua 1 cái cần nhất trước nếu có thể. Ngày mai hãy quay lại mua 2 cái còn lại (và có khi ngày mai, bạn lại không cần đến nó nữa). Não hay đánh lừa chúng ta giữa những cái ta thích và những cái ta cần. Nếu bạn đang nợ, hãy giãn thời hạn trả nợ với các chủ nợ nếu có thể (và thực tế là luôn có thể), nếu hóa đơn nào hoãn được hãy hoãn lại.… Hãy luôn ưu tiên cho quỹ Tự Do Tài Chính của bạn. - Tuy nhiên, hãy ưu tiên cho những người bạn yêu thương. Tiết kiệm tiền để mua quà cho họ và cho họ biết kế hoạch cũng như mục tiêu tài chính của bạn. Nói cho họ biết lý do tại sao bạn tiết kiệm, là để cho giấc mơ và kế hoạch tương lai của bạn. Bạn sẽ có sự ủng hộ cực kỳ lớn trên con đường phía trước của bạn, trong việc quản lý chi tiêu và thực hiện được ước mơ. - Ưu tiên những khoản chi để tạo dựng mối quan hệ với những người giàu và thành công hơn bạn. Tránh tiêu tiền vào quần áo giày dép, nhưng nên chọn một hoặc hai bộ đồ thể hiện đẳng cấp. Hãy ăn ở nhà, hạn chế ăn ngoài nhưng hãy sẵn sàng khi đi ăn với những người giàu và có ước mơ lớn hơn mình. Cụ thể về tầm quan trọng của các mối quan hệ, tôi sẽ trình bày trong chương sau. BÀI TẬP HÀNH ĐỘNG Hãy mở một tài khoản ngân hàng - tài khoản Tự Do Tài Chính, và trích ra tối thiểu 10% từ bất cứ thu nhập gì bạn nhận được hằng ngày, hằng tháng cho vào tài khoản đó. Với các bạn trẻ, tôi muốn các bạn thực hành thói quen trả cho mình trước bằng cách hãy bắt đầu mua một chỉ vàng. Chú ý: Không được tiêu tiền từ tài khoản đó hoặc số vàng đó cho bất cứ việc gì, trừ việc đầu tư vào tài sản cho Tự Do Tài Chính của bạn. Công thức làm giàu 3 Hãy trả cho mình trước",
  "nextChapter": "https://gacsach.top/doc-online/dam-lam-giau-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dam-lam-giau-chuong-02"
}