{
  "title": "Dám Làm Giàu - Chương 02",
  "url": "https://gacsach.top/doc-online/dam-lam-giau-chuong-02",
  "content": "Chương II Biến giấc mộng giàu có thành hiện thực 1. Tầm nhìn ước mơ về cuộc đời Tạo ra một tầm nhìn ước mơ về cuộc đời là một việc tưởng chừng như hão huyền và phí thời gian. Tôi khẳng định rằng suy nghĩ đó là hoàn toàn sai. Thực tế, tạo ra một tầm nhìn ước mơ về cuộc đời mà bạn mong muốn là chiến lược hiệu quả nhất để bạn đạt được những ước mơ của mình. Tầm nhìn ước mơ giống như một kim chỉ nam hướng dẫn bạn đến những lựa chọn và hành động đúng đắn nhất để đi đến cuộc sống hạnh phúc và sung túc mà bạn xứng đáng được hưởng. Các chuyên gia và những câu chuyện thành công của những người giàu có đều cho thấy rằng với một tầm nhìn trong tâm trí, bạn sẽ có khả năng giàu có và thành công xa hơn những người khác – những người không có tầm nhìn ước mơ rõ ràng, dù cho họ có năng lực và thông minh hơn bạn. Nếu bạn không có tầm nhìn riêng, bạn sẽ để cho người khác hay hoàn cảnh xô đẩy và điều chỉnh cuộc sống của bạn theo bất kỳ hướng nào họ muốn. Nếu bạn vẫn còn chưa biết tầm nhìn ước mơ là gì, và liệu bạn có thể có một tầm nhìn ước mơ cho riêng mình không, hãy cùng tôi suy ngẫm qua câu chuyện dưới đây: \"Khát Vọng Của Nàng Violet Trong khu vườn nọ, có một bông hoa Violet xinh xắn, luôn tỏa ngát hương thơm. Nàng sống hạnh phúc với những người bạn láng giềng. Một ngày nọ, ngắm nhìn chị hoa hồng kiêu sa với sắc đẹp rực rỡ làm sáng cả khu vườn, nàng Violet chợt thấy mình thật nhỏ bé. Nàng than thở: So với chị Hoa Hồng may mắn kia, mình chẳng là gì cả. Giá như mình được làm Hoa Hồng một lần trong đời nhỉ, một lần thôi để không phải nằm sát mặt đất thế này, mình cũng mãn nguyện lắm rồi. Có một bà tiên tình cờ biết được sự tình bèn hỏi bông hoa bé nhỏ: Chuyện gì xảy ra với con vậy? Nàng Violet cất tiếng tha thiết: Con biết bà luôn nhân từ và đầy lòng yêu thương. Con cầu xin bà hãy biến con thành Hoa Hồng! Bà tiên chăm chú nhìn bông hoa: Con có biết mình đang đòi hỏi điều gì không? Một ngày nào đó con sẽ hối hận đấy. Nhưng Violet vẫn một mực nài nỉ. Động lòng trước khát khao của nàng, cuối cùng bà tiên đồng ý. Bà chạm ngón tay thần kỳ của mình vào thân Violet, và ngay lập tức Violet biến thành một cây hoa hồng xinh tươi, kiêu hãnh vươn cao với những bông hoa đỏ rực trên cành. Một hôm, Giông Bão đi qua khu vườn, giật gãy các nhánh cây, làm bật gốc cả những cây cao to. Cả khu vườn bị dập tơi tả trong gió bão, trừ những loài hoa nhỏ bé nằm sát mặt đất như Violet. Bão tan. Bầu trời lại trong xanh. Các nàng Violet vẫy cánh hoa tím, vui đùa bên nhau. Một nàng nhìn Hoa Hồng - là Violet ngày nào - thương xót: Các bạn nhìn kìa, cô ấy đang phải trả giá cho mong muốn nhất thời của mình đấy! Nàng Hoa Hồng nằm quặt dưới đất, thân hình gãy nát, hoa lá tả tơi, cố gắng dùng chút hơi thở cuối cùng thều thào: Tôi chưa bao giờ biết sợ Giông Bão. Khi còn là một cây Violet bé nhỏ, đã có những lúc tôi cảm thấy thoải mái và hài lòng với mình. Nhưng cứ mãi như vậy khiến tôi chợt cảm thấy mình nhỏ bé, nhàm chán và nhạt nhẽo. Tôi không muốn sống một cuộc đời mà quanh năm chỉ biết bám mình vào đất, với vẻ sợ sệt, yếu đuối, và khi mùa đông đến sẽ bị vùi lấp dưới lớp tuyết trắng xóa. Hôm nay, tuy sắp phải từ giã các bạn nhưng tôi rất vui sướng và mãn nguyện vì đã biết thế nào là thế giới muôn màu trên cao. Tôi đã sống như một Hoa Hồng đích thực, đã ngẩng cao nhìn ánh Mặt Trời, nghe được lời thì thầm của chị Gió và vui đùa với các chị Sương Mai. Tôi đã có thể chạm vào nếp áo của Thần Ánh Sáng bằng cánh hồng thơm ngát. Tôi sẽ chết nhưng tôi đã đi được đến tận cùng của khát vọng sống, tôi đã thực hiện được ước mơ của mình. Đó là điều ý nghĩa nhất trong cuộc đời tôi. Nói xong, nàng từ từ khép những cánh hồng héo úa lại và trút hơi thở cuối cùng với nụ cười mãn nguyện trên môi.” Vì vậy, đừng bao giờ tự giới hạn mình trong những khát vọng tầm thường và ước mơ nhỏ bé. Bạn có quyền và có thể trở nên vĩ đại, rực rỡ hơn, chỉ cần bạn có đủ khát khao. Khát vọng lớn đi kèm với khó khăn lớn, nhưng điều đó không ngăn được bạn tỏa sáng. Bạn hãy lựa chọn cho mình, trải qua sóng gió để vươn đến một tầm cao khác, để trở thành vĩ đại hơn, hay an nhàn yên ổn nhưng mãi mãi là một người tầm thường. Làm thế nào để xây dựng tầm nhìn ước mơ cuộc đời và biến nó thành hiện thực? Đừng bao giờ mong đợi có thể xây dựng được một tầm nhìn ước mơ hoàn hảo chỉ trong một đêm, rồi cứ thế biến nó thành hiện thực. Việc này đòi hỏi thời gian và sự bổ sung và điều chỉnh dần dần. Đầu tiên hãy cứ cho mình quyền được mơ ước, hãy cứ nghĩ về tầm nhìn ước mơ của bạn. Hãy cứ sáng tạo trong những ước mơ, thậm chí nghĩ về những điều bạn đang khát khao trong hiện tại nhưng chưa đủ sức để đạt đến. Hãy nghĩ về những gì bạn muốn, chứ không phải từ những gì người khác mong đợi từ bạn. Tầm nhìn của bạn phải được xây dựng từ những ước mơ, hi vọng và khát khao của riêng bạn. Thế nên, hãy đảm bảo tầm nhìn đó có mối dây liên hệ chặt chẽ với những giá trị con người của bạn, và rồi tầm nhìn ước mơ cuộc đời đó sẽ tạo ra những năng lượng tuyệt vời, giúp đẩy mạnh sự quyết tâm của bạn và đưa bạn vượt qua mọi giới hạn hiện tại của bản thân. Bạn đang khát khao trở nên giàu có, thế thì hãy tạo ngay một tầm nhìn về sự giàu có và hạnh phúc. Tôi nhấn mạnh là một tầm nhìn có cả giàu có và hạnh phúc . Sau đó để tiềm thức của bạn tiếp tục làm việc, giúp bạn đạt được tầm nhìn ước mơ đó. Đừng nghĩ đến việc làm thế nào để thực hiện nó vội. Bạn hãy lấy một mảnh giấy và bút ra, tôi xin được nhắc lại là không dùng máy tính, sau đó hãy tưởng tượng và kể câu chuyện về cuộc sống của bạn sau 10 năm, 15 năm nữa. Hãy viết câu chuyện đó của bạn ra giấy, giống như bạn đang mô tả về cuộc sống của một người mà bạn ngưỡng mộ và muốn hướng đến, đó chính là bạn trong tương lai. Dưới đây là ví dụ: Tôi sẽ có một gia đình hạnh phúc với vợ hiền và ba đứa con xinh xắn. Tôi yêu vợ và trân trọng cô ấy. Chúng tôi thường ăn tối với thức ăn ngon, và nói những chuyện vui vẻ. Chúng tôi thường cùng nhau đi du lịch nước ngoài. Tôi thích đi Ý và tôi với vợ đến Ý khá nhiều lần. Chúng tôi hạnh phúc vì tôi hiểu giá trị của một gia đình là như thế nào. Chúng tôi sống trong một ngôi biệt thự khang trang, ấm cúng, sạch sẽ, đẹp đẽ và tinh tế, với 8 phòng ngủ ngay trung tâm thành phố Hà Nội. Ngoài ra, tôi còn sở hữu hai tòa nhà 500m2 cũng ở trung tâm Hà Nội. Tôi có tài sản và thu nhập đều đặn… Tôi có 10 triệu đô trong tay. Tôi có một ô tô Mercedes rất đẹp, à không, có thể là hai chiếc, một chiếc mui trần nữa... Tôi mặc những bộ vest đẹp, màu đen, tôi thích màu đen, cà vạt màu đỏ,… Tôi thích bơi, và tôi đi bơi trong khách sạn sang trọng nhất. Tôi gặp rất nhiều người giàu ở đó. Đó là thế giới của tôi… Trong tôi lúc nào cùng tràn đầy năng lượng. Cuộc sống của tôi rất thú vị, tôi có nhiều người bạn trên khắp thế giới. Chắc chắn, sau này tôi sẽ bay vào vũ trụ. Và hãy giữ tờ giấy đó, trong 3 tháng, và hàng ngày trước khi đi ngủ dành 30 phút để tưởng tượng, kể lại câu chuyện đó trong đầu. Bạn cũng có thể kể cho ai đó nghe (bất cứ người nào sẽ luôn ủng hộ bạn cho dù bạn có nói gì). Sau 3 tháng, bạn sẽ tự động có thói quen nghĩ về ước mơ của bạn hàng ngày. Tôi đang giúp bạn tạo ra một tầm nhìn mục tiêu 10 năm về cuộc đời bạn. Hãy lặp đi lặp lại câu chuyện về một người thành công, hạnh phúc và giàu có mà bạn ngưỡng mộ và muốn hướng đến. Hãy đắm chìm trong những hình ảnh tuyệt đẹp đó, hãy cảm nhận hạnh phúc với những suy nghĩ đó. Khi bạn vui vẻ nhất hãy nghĩ đến tầm nhìn ước mơ đó, khi buồn bạn hãy dùng những hình ảnh đó để giúp bạn vui sống và tích cực hơn. Hãy để câu chuyện ước mơ đó đi sâu vào tiềm thức và tâm thức của bạn. Một ngày nào đó, bạn sẽ thấy sức mạnh của bài tập này. Bạn sẽ có mọi điều bạn từng mơ ước dù hiện tại bạn chưa có gì cả. Bạn đã nghe về câu chuyện con voi màu xanh chưa? Bạn nhắm mắt lại và tôi nói “Có một con voi màu xanh”. Lúc đầu bạn không thể hình dung nổi con voi màu xanh, rồi con voi màu xanh xuất hiện. Rồi bạn mở mắt ra và nhắm mắt lại, tôi nói “Không có con voi màu xanh”, thì bạn vẫn nhìn thấy con voi màu xanh trước mặt. Nói theo cách khác, chúng ta đang tự ám thị bản thân bằng giấc mơ về cuộc đời mình. Bằng cách lặp đi lặp lại giấc mơ đó, chúng ta sẽ sống trong trạng thái của nó, để từ đó tầm nhìn ước mơ sẽ biến thành sự thật. Bạn nghĩ những chiến lược kinh doanh, những tư duy thông minh về làm giàu mới là quan trọng, mới là nhân tố chính giúp bạn giàu có? Không, chính tầm nhìn – giấc mơ của bạn về cuộc đời này mới chỉ cho bạn biết nên đi đâu, làm gì và phải hướng tới cái gì. Hãy nhớ, cuộc sống giàu có không xảy ra ngẫu nhiên tình cờ, mà bởi sự thiết kế. 2. Xác Định Mục Tiêu Tài Chính Sau khi đã xây dựng một tầm nhìn ước mơ cuộc đời, thì để biến giấc mộng thành hiện thực, điều quan trọng là đặt mục tiêu tài chính rõ ràng. Việc quan trọng nhất giúp bạn có thể đạt được tự do tài chính và giàu có là bạn phải lượng hóa cụ thể mục tiêu tài chính của bạn. Lượng hóa có nghĩa là bạn phải xác định rõ bạn muốn kiếm được bao nhiêu tiền, trong khoảng thời gian nào. Não và tiềm thức của chúng ta thích và làm việc với các con số. Nếu không có con số, chúng không hình dung được cụ thể thế nào là giàu có và tự do tài chính, và thế là chúng tự đưa chúng ta đến những nơi mà theo chúng là giàu có. Kết quả, bạn sẽ không biết mình đang đến đâu. Để giàu có và tự do tài chính, để đầu tư và kinh doanh hiệu quả, điều quan trọng là bạn phải quen với các mục tiêu và làm việc với các con số. Kinh doanh và đầu tư đều là làm việc với những con số. Các con số càng rõ ràng và được lặp lại nhiều lần, thì chúng càng nhanh chóng đi vào tiềm thức của ta. Tôi đã thực hiện việc lượng hóa mục tiêu này một cách cụ thể suốt nhiều năm qua, và thực tế chứng minh tính hiệu quả. Tôi đã đặt ra mục tiêu doanh thu công ty và số tiền tôi kiếm được cho riêng mình trong năm; kết quả là, năm nào tôi cũng đạt được đúng như vậy. Đây là cách mà những người giàu và thành công ở Việt Nam hay trên thế giới đều làm, nhưng họ quá bận chẳng bao giờ nói hoặc có nói thì cũng nói một cách trừu tượng. Trong khi công thức rất đơn giản là: LƯỢNG HÓA CỤ THỂ MỤC TIÊU TÀI CHÍNH CỦA BẠN. Năm 2009, thị trường bất động sản đang trong giai đoạn vô cùng sôi nổi. Ở Hà Nội, tôi có quen một anh bạn quê ở Ninh Bình lên Hà Nội lập nghiệp. Anh vốn là bác sĩ, sau đó anh chuyển sang làm môi giới bất động sản. Rồi cơ hội đến, anh trở thành chủ đầu tư một dự án lớn ở Hà Nội. Vào thời điểm năm 2009, anh đã kiếm được khoảng vài trăm tỷ đồng. Lúc đó, tình trạng của tôi có thể nói là chưa có gì cả, và tôi vô cùng ngưỡng mộ anh. Trong một buổi đấu giá từ thiện, anh bước lên sân khấu và muốn quyên góp một chiếc radio để đấu giá và nói rằng anh sẽ chia sẻ bí quyết để trở nên giàu có của anh cho người cuối cùng mua được chiếc radio. Dù lúc đó không có nhiều tiền, tôi quyết tâm phải là người chiến thắng, mọi người bắt đầu với giá từ 500 ngàn đồng và dừng lại ở con số cuối cùng là 70 triệu đồng. Thế rồi sau đó, một buổi tối, anh đã đồng ý chia sẻ cho tôi công thức trở nên giàu có của anh. Anh đưa cho tôi một cuốn sách, cuốn “Bài học để trở thành triệu phú”. Cuốn sách đề cập đến một phương pháp đặc biệt giúp chúng ta trở nên giàu có. Đó là Nhìn tâm hoa hồng và đọc câu thần chú. Thực tế, tôi đã đọc nhiều cuốn sách của các tác giả nước ngoài. Vấn đề là khi tôi nghe những lời khuyên của họ, tôi cũng không biết rằng lời khuyên đó có hiệu quả thật không, vì tôi chưa bao giờ gặp họ. Nhưng khi tôi đang ngồi đây, tại nhà của một người đã trở nên giàu có nhờ thực hiện công thức này, thì niềm tin trở nên rất mạnh mẽ. Hơn nữa, tôi còn thật sự nhìn thấy anh để hoa hồng khắp nhà. Tôi lập tức tìm mua cuốn sách đó. Tìm quyển sách này cũng là cả một vấn đề vì nó không còn được xuất bản nữa. Sau nhiều vất vả rốt cuộc tôi cũng tìm được, tôi đọc ngấu nghiến và làm theo đúng như cuốn sách chỉ dẫn: viết ra giấy mục tiêu rất rõ ràng. Tôi đã làm đúng như vậy, tôi viết trên một mảnh giấy dòng chữ “Tôi sẽ có 100.000 đô vào ngày 31/12/2009”. Và mỗi tối tôi đều mua hoa hồng, rồi trước khi đi ngủ, tôi ra sức tập trung mạnh mẽ vào tâm của bông hoa hồng để đọc câu đó 50 lần, mỗi lần là một lần đếm trên đầu ngón tay. Sau 50 lần là đã đếm 5 lần hai bàn tay. Tối nào cũng vậy, cứ 10 giờ tối, tôi lại ra cửa hàng mua 3 bông hoa hồng, vì người bán hàng thường không muốn bán 1 bông. Vợ tôi lúc nào cũng hỏi “Anh mua hoa hồng làm gì mà chẳng bao giờ tặng em cả”. Tác giả Phạm Tuấn Sơn thực hiện “Nhìn tâm hoa hồng và đọc câu thần chú” tại nhà Tôi thực hiện bài tập đó qua các năm, kết quả, tôi đều đạt con số tôi mong muốn. Năm 2015, đầu năm tôi đã viết ra giấy mục tiêu là “Đến 31/12/2015, doanh thu Công ty Babylons đạt ít nhất là 100 tỷ đồng và riêng tôi kiếm được ít nhất là 42 tỷ đồng”. Tối nào tôi cũng đọc, đến nỗi tờ giấy nhàu nát. Đầu năm, tôi vẫn chưa biết làm thế nào đạt được 100 tỷ đồng doanh thu. Vậy mà kết quả cuối năm doanh thu của tôi vượt cả con số mong đợi, hơn 135 tỷ đồng. Khi cứ đọc mục tiêu đó hàng ngày, cơ hội bắt đầu đến ngày càng nhiều hơn. Các diễn giả nổi tiếng bắt đầu tìm đến làm việc với tôi, các cơ hội đầu tư tốt bắt đầu xuất hiện. Trong công ty, các bạn nhân viên làm việc hăng say, tràn đầy năng lượng, riêng tôi, tôi đã làm việc không biết mệt mỏi. Các nguồn tiền khác nhau đổ về. Thành công hút thành công. Tiền hút tiền. Và kết quả tốt hơn cả con số mong đợi. Tờ giấy tác giả Phạm Tuấn Sơn đã viết ra và đọc mỗi đêm đúng theo công thức Nhìn Tâm Hoa Hồng Và Đọc Thần Chú Khi chúng ta liên tục, liên tục đọc đi đọc lại một mục tiêu, mục tiêu đó sẽ đi sâu vào tiềm thức, kích hoạt năng lượng và khởi phát hành động của chúng ta hướng đến việc đạt được mục tiêu đó. Thánh Kinh có nói “Và ngôn từ sẽ trở thành máu thịt” (Words become flesh). Ngôn từ biến thành sự thật. Hãy đừng chỉ nghĩ, hãy đừng chỉ nhìn, hãy nói ra, không phải chỉ 1 lần mà là ít nhất 50 lần một ngày mục tiêu của bạn. Không phải nói một ngày mà ít nhất 6 tháng. Bạn có thể không thông minh, không tài năng bằng người khác, song bạn vẫn có thể đến đích khi có mục tiêu cụ thể và thực hiện đúng công thức này. Công thức làm giàu 2 Lượng hóa cụ thể mục tiêu Tài chính HÃY DỪNG ĐỌC SÁCH Làm 4 bước sau đây. Vì nếu không làm 4 bước này, cuốn sách sẽ không có giá trị gì đối với bạn. Bước 1: Viết ra mục tiêu tài chính của bạn “Tôi kiếm được…….. (số tiền cụ thể) đến ngày…….(ngày tháng cụ thể).Ví dụ: Tôi kiếm được 10 tỷ đồng đến ngày 31/12/2018. Bước 2: Mua hoa hồng. Bước 3: Nhìn vào tâm bông hoa hồng, đọc mục tiêu (câu tuyên bố trên) của bạn 50 lần mỗi tối trước khi đi ngủ. Bước 4: Lặp lại hàng ngày trước khi đi ngủ trong vòng ít nhất 6 tháng. 3. Bạn Là Ai? Bạn Đang Ở Đâu? Bạn Có Những Gì? Sau khi đã đề ra cho mình mục tiêu tài chính cụ thể, bạn cần quay trở lại phân tích chính mình. Hãy nhìn lại những lợi thế mà bạn đang có, hãy xem xét hết những thứ bạn nắm trong tay mà có thể hỗ trợ cho kế hoạch làm giàu của bạn. Tôi muốn nhấn mạnh lại lần nữa rằng nếu bạn không có mục tiêu tài chính cụ thể, thì tất cả những bước tiếp theo này đều là VÔ DỤNG. Xuất phát điểm của chúng ta là khác nhau. Và chúng ta sinh ra với những năng lực, tính cách, khả năng, ước mơ, môi trường sống, điểm mạnh, điểm yếu khác nhau. Và những yếu tố này sẽ ảnh hưởng khá nhiều đến cách chúng ta chọn lựa con đường làm giàu cho mình sau này. Mark Zuckerberg trở thành tỷ phú bằng một trí óc công nghệ vô cùng thông minh mà nhờ trí tuệ đó, anh đã tạo ra một mạng xã hội Facebook phổ biến toàn cầu. Donald Trump thì giàu có nhờ công việc kinh doanh bất động sản, vốn là truyền thống kinh doanh gia đình từ ông nội đến bố ông. Tác giả truyện Harry Porter trở thành triệu phú nhờ trí tưởng tượng phong phú và tài viết lách của bà. Và còn nhiều, nhiều gương thành công khác nữa. Song tất cả đều giống nhau là: Giàu có và thành công đến được đều dựa trên việc biết khai thác những điểm mạnh, điểm yếu của bản thân. Chính bằng sự nhận biết rõ về bản thân mà họ đã có được sự tự tin và sự quyết đoán. Họ biết rõ con đường mình cần đi, kế hoạch mình cần làm, và những người mình cần phải gặp. Để có thể trở thành giàu có, kiếm được nhiều tiền hơn, chúng ta cần biết rõ mình là ai, mình đang ở đâu, mình có những nguồn lực gì và xuất phát điểm của mình như thế nào. Dựa trên sự hiểu biết đó, chúng ta mới có thể lập kế hoạch hành động phù hợp và cụ thể để đạt được sự giàu có. Ví dụ, bản thân tôi luôn có niềm tin mạnh mẽ rằng mình sẽ giàu có. Thói quen tích cực của tôi là hành động nhiệt tình nếu đó là việc tôi cho là cần thiết. Tôi có khả năng bán hàng và cảm nhận các con số chính xác, và tôi có năng khiếu kinh doanh. Tôi có lòng dũng cảm và thái độ chiến thắng cho dù trong hoàn cảnh nào. Nhưng tôi lúc đó hầu như không có mối quan hệ nào có thể giúp tôi trên con đường biến mình từ kẻ trắng tay thành người giàu có. Có những việc dù biết là tốt nhưng tôi vẫn chần chừ. Rồi tôi nhận ra thói quen tiêu cực dẫn đến những hạn chế trên con đường làm giàu của tôi, đó là tôi không hay giao lưu bè bạn với những người giàu hơn mình mà thường né tránh họ. Ngoài ra, tôi biết mình học rất tệ và thấy mình chỉ phù hợp với các công việc kinh doanh bán hàng và marketing, hơn là các hoạt động kinh doanh thiên về kỹ thuật. Cách tốt nhất cho tôi để kiếm tiền là trở thành người kết nối và marketing. Làm thế nào để phân tích về bản thân? Dưới đây là cách tôi đã thực hành để phân tích bản thân và bằng thực tế của mình, tôi đã minh chứng rằng chúng hiệu quả. Tôi tin rằng chúng cũng sẽ hữu ích với bạn: - Nhớ lại những tình huống trong quá khứ và cách bạn phản ứng với các tình huống đó. Bạn có thói quen hành động, thói quen suy nghĩ như thế nào? Niềm tin tích cực của bạn về sự giàu có là gì? Những thói quen suy nghĩ, niềm tin gì là tiêu cực về sự giàu có và cần loại bỏ? Bạn có khả năng gì nổi trội? - Thử dấn thân làm thử bất cứ một việc gì đó. Hãy nhìn nhận, tự quan sát chính mình trong khi làm việc đó. Ví dụ, khi giao tiếp với một khách hàng phàn nàn gay gắt, bạn tìm mọi cách để giải quyết và cuối cùng khách hàng rất hài lòng. Như vậy bạn có khả năng giao tiếp với khách hàng. Nếu khách hàng thậm chí còn bực mình hơn sau khi nói chuyện với bạn, vậy kỹ năng giao tiếp và xử lý tình huống của bạn là chưa ổn. Sau đó, hãy tự mình điền vào bảng câu hỏi sau đây trong phần BÀI TẬP HÀNH ĐỘNG. Khi điền vào bảng này, hãy lưu ý những điều sau: - Không ai hiểu bạn bằng chính bản thân bạn. Hãy nhớ lại quá khứ và nhìn rõ hiện tại để nhận biết rõ về con người, năng lực và mơ ước thật sự của bạn. - Đừng cố gắng hoàn hảo. Quá trình nhận thức về bản thân là một quá trình dài hạn, và sẽ cần bổ sung và thay đổi theo thời gian. Mục đích của bài tập là giúp bạn tạo thói quen tập trung vào chính mình. Kể cả bạn đang hiểu sai về mình, vẫn cứ viết ra, rồi sẽ đến lúc bạn tìm ra những điều đúng về bạn. - Nếu bạn thấy mình có nhiều điểm yếu, thì cũng đừng tự ti mà hãy cứ tự tin. Ngay việc nhận biết mình không có điểm mạnh gì cũng đã là một điểm mạnh. Đôi khi, trong những hoàn cảnh nhất định, điểm mạnh có thể trở thành điểm yếu, và điểm yếu lại trở thành điểm mạnh. BÀI TẬP HÀNH ĐỘNG Hãy trả lời những câu hỏi sau: ĐIỂM MẠNH Tôi có niềm tin/suy nghĩ gì tích cực về tiền bạc và làm giàu? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có thói quen gì tích cực cho việc thành công và giàu có? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có những khả năng, năng lực, kỹ năng gì tốt? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có những phẩm chất nào mà tôi tin rằng sẽ giúp tôi giàu có và thành công? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi đang có những mối quan hệ nào có thể giúp cho tôi thành công và giàu có? (bao gồm cả người thân, bố mẹ, gia đình, bạn bè,…) …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. ĐIỂM YẾU Tôi có niềm tin/suy nghĩ gì tiêu cực về tiền bạc và làm giàu? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có thói quen gì tiêu cực cho việc thành công và giàu có? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có những khả năng, năng lực, kỹ năng gì tệ? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi có những phẩm chất nào mà tôi tin rằng sẽ hạn chế sự thành công và giàu có của tôi? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. Tôi đang có những mối quan hệ nào sẽ hạn chế sự thành công và giàu có của tôi? (bao gồm cả người thân, bố mẹ, gia đình, bạn bè,…) …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. CƠ HỘI Tôi có thể phù hợp với lĩnh vực gì? Tính chất công việc và môi trường kinh doanh như thế nào? Tôi có thể kiếm tiền bằng cách nào? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. THÁCH THỨC Cái gì sẽ cản trở thành công và giàu có của tôi? …………………………………………………………………………… …………………………………………………………………………… …………………………………………………………….………….….. 4. xác định kế hoạch hành động Khi đã nhìn thấy tầm nhìn ước mơ về cuộc đời bạn, tức cuộc sống mà bạn thực sự khát khao và mong muốn có được, cũng như đã thực hiện lượng hóa mục tiêu tài chính cụ thể, thì bước tiếp theo là xây dựng kế hoạch hành động. Bạn không thể chỉ mơ suông, há miệng chờ sung và mong đợi rằng mọi thứ sẽ xảy đến với bạn, đúng không? Mọi người đều có ước mơ, nhưng một số lại luôn cảm thấy bản thân kém may mắn vì không có lợi thế gì để bắt đầu. Tại sao tôi lại sinh ra trong gia đình nghèo? Tại sao con cháu của ông giám đốc kia có được mọi thứ ngay từ ban đầu? Giá như tôi có khởi đầu thế này? Giá như tôi quen người kia?... Tôi muốn bạn hãy quên việc ngồi than vãn tại sao mình lại sinh ra kém may mắn, rằng mình không có cái này, không có cái kia đi. Sự thật là, cuộc đời vốn không công bằng, nên chúng ta cũng đừng mất công chờ đợi hay đi tìm sự công bằng làm gì. Thay vào đó, học cách sống với sự không công bằng, và tận dụng những sự không công bằng “tích cực” để đi lên. Hãy hành động thay vì ngồi than vãn. Có những cơ hội không bao giờ xuất hiện hai lần trong cuộc đời bạn. Có những cơ hội chỉ đến theo chu kỳ kinh tế 7 - 10 năm. Khoảng cách người giàu - người nghèo sẽ ngày càng lớn. Tôi tin rằng, 10 năm nữa ở Việt Nam, giống như các nước phát triển khác, việc bạn có thể kết nối với một người giàu có và thành công sẽ khó hơn so với bây giờ rất nhiều. Nhiều người khác thì đã từng học rất tốt với thành tích xuất sắc trong trường học. Nhưng rồi lại bị chìm đắm trong quá khứ huy hoàng đó mà không chịu tiến lên. Nhiều người bạn của tôi mãi tự hào vì họ tốt nghiệp từ trường NUS - Đại học Quốc gia Singapore. Mỗi lần trường nâng hạng hay được vinh danh, họ cảm thấy vô cùng tự hào, nhưng họ lại chẳng làm gì nhiều cho cuộc sống của họ hiện tại. Họ ngủ quên trên những ảo ảnh chiến thắng, và vùi lấp giấc mơ của chính mình. Hãy nhớ rằng việc bạn đạt kết quả tốt tại một ngôi trường tốt chỉ là một lợi thế khởi đầu cho bạn, rời khỏi trường học thì cuộc đua mới thật sự bắt đầu. Có lợi thế đó chưa có nghĩa bạn sẽ trở nên giàu có và chiến thắng ở đích đến. Nếu bạn không hành động ngay, một ngày bạn nhìn lại những người xung quanh, có thể bạn sẽ nhận ra tất cả những người đã từng học tệ hơn bạn đều đang giàu có hơn bạn. Để lập kế hoạch hành động tốt nhất, bạn cần trả lời một số câu hỏi sau: - Bạn cần học những gì trên đường đi? - Bạn cần thay đổi những niềm tin, suy nghĩ, thói quen nào đang hạn chế sự giàu có của bạn? - Hành động nào là quan trọng nhất mà bạn cần thực hiện? - Lựa chọn nào là quan trọng nhất mà bạn cần đưa ra? - Bạn phải phát triển thói quen, cách cư xử gì? - Bạn cần sự hỗ trợ gì? Từ ai? - Bạn cần bao lâu để đạt được ước mơ giàu có của bạn? - Những bước đi hoặc những thành tựu nào bạn cần đạt được trên đường đi? Và giờ, hãy nghĩ về bước đầu tiên, bước tiếp theo. Hãy rút ngắn dần khoảng cách giữa vị trí hiện tại của bạn và vị trí bạn muốn trong tương lai. Lúc này điều đó nhìn có vẻ không thực tế, nhưng nó sẽ là có thể nếu bạn làm từng bước một. Hãy nhớ rằng tất cả mọi thứ: thói quen suy nghĩ, niềm tin, thói quen hành động đều là những thứ có thể thay đổi để trở nên tích cực hơn. HÃY HÀNH ĐỘNG! Khi lập kế hoạch, chúng ta không thể biết nó sẽ phù hợp đến đâu, hãy cứ bắt tay vào làm, và thực tế sẽ phản hồi bạn ngay lập tức. Sẽ có lúc, bạn nhận ra hành động đó không hiệu quả. Không sao, quan trọng là bạn đã thử và giờ là lúc chúng ta điều chỉnh để đi tiếp. Hãy nhớ mục tiêu cuối cùng là giàu có, còn hành động sẽ có thể thay đổi tùy vào thực tế. Just do It Từ năm 17 tuổi, tôi đã mơ ước trở thành giàu có. Và năm 20 tuổi, tôi quyết định phải xin được học bổng sang Singapore học. Tôi lại chọn ngành hóa chất, vì tôi thấy tại thời điểm đó kinh doanh dược phẩm hóa chất đang rất ăn nên làm ra. Nhưng hóa chất lại là ngành tôi không hề đam mê và không có tí năng khiếu nào. Khi đã thử hết sức cũng không thể theo ngành hóa chất được, tôi quyết định không học ngành hóa chất nữa. Đồng thời, nhận ra mình có khả năng tốt về marketing và bán hàng, tôi chuyển sang làm và học về bán hàng bằng cách đi bán hàng thực tế. Tôi đã từng làm ở một công ty chuyên nhập khẩu lắp ráp thiết bị xe máy của một thương hiệu xe máy nổi tiếng của Ý ở Việt Nam. Sau một thời gian ngắn, với sự tin tưởng của công ty, tôi đã cùng giám đốc công ty sang Ý, đàm phán và ký được hợp đồng gần 10 triệu đô. Thành công này mặc dù không phải của riêng tôi, nhưng cho tôi thấy với khả năng tự tin của mình tôi có thể có được những hợp đồng giá trị lớn. Tuy tất cả mọi thứ ở đó đều tốt, nhưng tôi nhận ra đây vẫn không phải là thứ mình muốn. Tôi đã xin nghỉ. Cái quan trọng nhất ở đây là hành động, hãy làm BẤT CỨ THỨ GÌ mà bạn thấy cần thiết cho con đường giàu có của mình. Đừng chần chừ, hãy tin tưởng vào bản thân mình, sai thì chỉnh hướng. Dù bạn đang không biết phải làm gì, hãy tiếp tục làm bài tập đọc mục tiêu tài chính hàng ngày và rồi khi tiềm thức đủ mạnh, nó sẽ chỉ đường cho bạn và sẽ thu hút những nguồn lực đến hỗ trợ bạn. Và dù bạn làm gì, thì cũng hãy làm hết sức mình. Làm sáng và tối, trong điều kiện khí hậu tốt và không tốt. Không một yếu tố khách quan nào được phép cản trở bạn hành động. Người giàu và thành công là người làm việc đến cùng, bất kể thế nào. Người nghèo và thất bại luôn chỉ làm việc nửa vời. Và bởi vì hành động nửa vời, kết quả đã không đến và họ chẳng bao giờ giàu có và thành công cả. Hãy hành động, càng nhanh càng tốt, càng sớm càng tốt! Hãy luôn kiên định hướng tới giấc mơ cuộc đời bạn, tới những điều bạn yêu thích và ngưỡng mộ! HÃY KIÊN NHẪN! Nơi nào có ý chí, nơi đó sẽ có con đường. Đôi khi chúng ta có kế hoạch, thử làm hết cách này đến cách khác mà vẫn chưa hiệu quả. Một số người sẽ chiến đấu tiếp trong khi một số khác sẽ nản chí bỏ cuộc, và tin rằng “số của mình không giàu có được”. Khi cuộc đời xô đẩy bạn, thì thật ra đó là lúc cuộc đời muốn nói với bạn rằng “Dậy đi, bạn cần học thêm một số điều này nữa”. Năm 2003, khi bắt đầu hành trình kiếm tiền và làm giàu, tôi đã tham gia kinh doanh hương liệu với một gia đình người Hoa tại Singapore. Lúc đầu, công việc rất tốt, nhưng sau đó công việc bắt đầu đi xuống và ngày càng tệ hơn sau 2 năm. Và đến thời điểm tôi quyết định quay trở lại Việt Nam năm 2005, thì túi tôi không còn đồng nào và còn nợ nần chồng chất. Năm 2007, tôi quyết định vào Sài Gòn vì cho rằng mảnh đất này có nhiều cơ hội và dễ kinh doanh hơn. Nhưng cả tháng trời, tôi vẫn bế tắc trong việc tìm ra con đường kinh doanh cho mình. Tôi vẫn nhớ cái cảm giác hoàn toàn mất phương hướng khi đến chùa Vĩnh Nghiêm, dâng hương lên Phật. Nhìn những tòa nhà cao tầng trước mắt, tôi thấy tương lai mình vô định, không biết nên đi đường nào. Tìm mãi không thấy hướng đi tôi chỉ còn biết cầu xin Phật cho tôi một gợi ý dù là nhỏ nhất. Tôi dốc hết những đồng tiền lẻ trong chiếc ví lép kẹp vào hòm công đức. Lúc đó, tôi chỉ ước mình có một người cha giàu có chỉ dẫn cho tôi, nói cho tôi biết tôi nên làm gì. Sau đó, tôi trở về Hà Nội và thử đi bán sữa, nhưng rõ ràng công việc kinh doanh này không mang lại lợi nhuận. Tôi giao sữa từ sáng đến tối mỗi ngày mà mỗi tháng chỉ lãi được vài ba triệu đồng. Không cam tâm, tôi cùng một vài người bạn tổ chức Câu lạc bộ Cashflow Game, để cùng học về kinh doanh và đầu tư. Sau đó tôi gặp ông Bellum Tan, và cơ hội đã đến để tôi khởi sự công việc kinh doanh hiện tại của mình. Ông Tan đã là người hướng dẫn cho tôi để bắt đầu kinh doanh, ông cũng là người giới thiệu cho tôi các đối tác chiến lược và là cầu nối để tôi xây dựng công việc kinh doanh hiện tại của mình. Tuy nhiên, công việc kinh doanh hiện tại của tôi khởi đầu không hề đơn giản và thuận lợi. Tôi tổ chức chương trình hội thảo đầu tiên, và bị lỗ. Tiền để tổ chức chương trình là do một số người bạn góp cùng. Khi chương trình lỗ, họ đến văn phòng và lấy đi hết đồ đạc, bàn ghế, máy tính trong văn phòng để “gán nợ”. Công việc kinh doanh thua lỗ, tôi loay hoay tìm đường. Tôi đọc sách Bí Mật Tư Duy Triệu Phú của T. Harv Eker và quyết định tham dự chương trình Tư Duy Triệu Phú tại Singapore. Để có tiền tham gia chương trình, tôi đã phải cầm cố chiếc xe máy duy nhất để đi lại lúc đó, vì tôi tin rằng “3 ngày cuối tuần của khóa học sẽ thay đổi cuộc sống tài chính của bạn mãi mãi” giống như lời quảng cáo. Trở về từ khóa học Tư Duy Triệu Phú của T. Harv Eker sau 6 tháng, với niềm quyết tâm và năng lượng vô cùng lớn (đến nỗi thay vì làm bài tập trong 1 quyển 90 ngày, tôi đã làm 3 lần cuốn sách 90 ngày Thịnh Vượng của chương trình), cuộc sống của tôi vẫn… không có gì thay đổi. Tôi không lấy lại được chiếc xe máy đã cầm cố, ví vẫn lép xẹp, mọi thứ vẫn y nguyên như trước. Tôi chán nản, thất vọng vô cùng. Tôi vứt hết sách đi, cho rằng tất cả chỉ toàn lý thuyết. Tôi vẫn loay hoay không biết mình sẽ làm gì, cái gì sẽ phù hợp với mình nhất. Những khi chúng ta có năng lượng và khát khao rất lớn cho cuộc đời mình, mà lại không biết mình nên làm gì và đi đâu, thật không dễ chịu chút nào. Tuy nhiên, hãy kiên nhẫn. Vì... nơi nào có ý chí, nơi đó sẽ có con đường. Và rồi tôi gặp một người phụ nữ tại Singapore do ông Bellum Tan giới thiệu. Bà đã mang đến cho tôi một cơ hội kinh doanh vô cùng tốt. Bà nhìn thấy sự chân thành, đam mê và cam kết của tôi nên đã cho tôi cơ hội đưa người Việt Nam sang tham dự các khóa học tại Singapore cũng như tổ chức các chương trình tại Việt Nam với các diễn giả hàng đầu thế giới. Và từ đó tôi bắt đầu có những khoản thu nhập đầu tiên, 20 triệu, 50 triệu, 100 triệu, 200 triệu đồng… Sau 1 năm rưỡi tôi bắt đầu thu được con số 1 tỷ, 2 tỷ đầu tiên và dòng tiền cứ đến ngày càng nhiều hơn. Tuy trải qua nhiều thất bại, nhưng những gì học được đã giúp tôi rất nhiều trong suốt quá trình kinh doanh cho đến bây giờ và cả về sau nữa. Đôi khi, nếu tìm mãi chưa thấy con đường, hãy ngồi xuống lắng nghe trực giác của bạn. Trong cuốn sách Nhà Giả Kim, bạn sẽ thấy rằng trên đường đời, chúng ta sẽ gặp những dấu hiệu chỉ đường cho mình, cho ta biết đâu là con đường dẫn đến kho báu của ta. Bạn chỉ cần cảm nhận, lắng nghe những dấu hiệu đó và đi theo. Sau này tôi nghiệm ra rằng, khi bạn làm một cái gì đó và đạt kết quả tốt, hoặc chỉ là những dấu hiệu tốt thôi, như được sự hỗ trợ từ bạn bè, gia đình, thu nhập cải thiện, thì có lẽ bạn được sinh ra để làm việc đó. Có lẽ bạn đã tìm được sứ mệnh của cuộc đời mình rồi đấy. Hãy tiếp tục phát triển nó và để nó đưa bạn đến với mục tiêu tối quan trọng sau cùng.",
  "nextChapter": "https://gacsach.top/doc-online/dam-lam-giau-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dam-lam-giau-chuong-01"
}