{
  "title": "Boss Hung Dữ - Ông Xã Kết Hôn Đi - Chương 03",
  "url": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-03.html",
  "content": "Chương 3: Cô dám chơi tôi, tôi liền lên giường với người đàn ông của cô (3) Yến Tùng Nam lộ ra vẻ độc ác: “Mày làm tao quá thất vọng rồi, không nghĩ đến mày sẽ đi đến con đường này, cứ nghĩ tốt nghiệp xong liền cho mày đến công ty rèn luyện, thế mà lại tham lam thành tính, cư nhiên dám biển thủ công quỹ, ai dậy mày như thế hả? Việc đã đến nước này, mày lại còn không biết hối cải, nhà họ Yến sao lại có loại con cháu như mày chứ?” Yến Thanh Ti cười khẩy: “Thất vọng có là gì, tôi còn chưa cho ông thấy tuyệt vọng kia kìa.” Cảnh sát ở đằng sau cô đẩy một cái: “Đừng lề mề, đi nhanh lên...” Cuối cùng Yến Thanh Ti lại nói một câu đầy hàm ý: “Ba, nhớ lấy lời của con, thời gian, không nhiều đâu a...”. Nhạc Thính Phong lạnh lùng nhìn cảnh sát dẫn Yến Thanh Ti đi, bị bức đến tình cảnh như thế, mà cô ta không hề tỏ ra sợ hãi, còn có xu thế bất chấp tất cả. Cô ta đúng là một con ác quỷ. Yến Thanh Ti bị bắt! Yến Thanh Ti bị bắt gian tại giường! Yến Thanh Ti sắp ngồi tù! Tiểu thư của gia tộc họ Yến - Yến Thanh Ti, cuối cùng cũng “chơi” tới bến luôn rồi! Những phóng viên mà Yến Như Kha gọi đến ngày hôm qua đều hứng phấn đến điên rồi! Con gái thứ hai nhà họ Yến bị bắt gian tại giường cùng với chồng chưa cưới của cô ruột. Quan trọng nhất là tên “gian phu” lại là Nhạc Thính Phong. Nhạc Thính Phong là ai, không một gã đàn ông nào của cái đất Lạc Thành này có thể so với anh ta về độ đẹp trai và giàu có. Tin tức của hôm nay mà phát ra ngoài, 0,01 giây sau chắc chắn sẽ lên trang đầu của tất cả các báo, ân oán hào môn – đề tài nóng hổi luôn được đông đảo độc giả quan tâm. Thế nhưng họ cũng chẳng vui vẻ được bao lâu đã bị vệ sĩ của Nhạc Thính Phong mời vào trong giải quyết. Cứ như thế cái tin tức nóng hổi này liền bị ỉm xuống, Toàn bộ máy quay, bút ghi âm, máy ảnh đều bị các vệ sĩ đập nát, mặt đám phóng viên không khác gì đưa đám. Ở Lạc Thành mà muốn đưa tin về scandal của Thái tử gia nhà họ Nhạc á, trừ khi họ không muốn sống nữa. Nhạc Thính Phong mặc quần áo mà trợ lí vừa mới đem đến, Yến Như Kha đang không ngừng khóc lóc trước mặt anh: “Thính Phong, em biết, nhất định Yến Thanh Ti câu dẫn anh, đúng là mẹ nào con đấy, mẹ nó là kẻ thứ ba, nó cũng là kẻ thứ ba, không khác gì bà mẹ đê tiện của nó, trời sinh đã là đồ đê tiện! Chuyên môn đi dụ dỗ đàn ông của người khác, anh trai em đáng lẽ lúc đấy không nên mang nó về, để cho nó chết ở bên ngoài luôn.” “Em đối với với nó tốt như vậy, mà nó... mà nó lại báo đáp em như thế này, em đúng là bị mù mà, không nghĩ nó lại có thể hèn hạ bỉ ổi đến như vậy...” Yến Như Kha lớn hơn Yến Thanh Ti 5 tuổi, hai người lớn lên cũng có mấy phần giống nhau. Nhạc Thính Phong nhìn người phụ nữ đang nghiến răng nghiến lợi mắng nhiếc, chửi rủa Yến Thanh Ti, anh chỉ cảm thấy đau đầu, cô ả thật đáng ghét. Lúc trước còn cảm thấy cô ta có chút năng lực, lại nghe lời, thế nên lúc cô ta tung tin đồn anh là chồng chưa cưới của cô ta, anh cũng chẳng thèm để ý. Không ngờ chuyện này lại mang đến không ít rắc rối. Bây giờ xem lại, đúng là ngu như lợn mà còn làm ra vẻ mình là người thông minh, càng nhìn càng thấy bẩn mắt. Nhạc Thính Phong nắm lấy cằm Yến Như Kha nói: “Tôi không có thói quen đánh phụ nữ, bớt tỏ vẻ khôn lỏi trước mặt tôi đi, cô so với cháu cô vẫn còn kém lắm!”. Yến Như Kha sửng sốt: “Thính Phong, em...” “Cút.” Yến Như Kha thật không cam tâm, nhưng cũng không dám làm trái lời Nhạc Thính Phong. Cô tốn bao nhiêu công sức như vậy, thật không dễ dàng gì mới có thể làm “vợ chưa cưới” của Nhạc Thính Phong, khó khăn lắm mới đi được đến bước này, cô không thể để Yến Thanh Ti phá hỏng tất cả được.",
  "nextChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-02.html"
}