{
  "title": "Boss Hung Dữ - Ông Xã Kết Hôn Đi - Chương 02",
  "url": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-02.html",
  "content": "Chương 2: Cô dám chơi tôi, tôi liền lên giường với người đàn ông của cô (2) “Rầm” một tiếng, cửa phòng đã bị cảnh sát phá, một đám cảnh sát, phóng viên và toàn bộ người nhà của nhà họ Yến cũng lũ lượt xông vào. Yến Như Kha - cô củaYến Thanh Ti liền nhanh chóng xông tới cho cô một cái tát vang dội: “Yến Thanh Ti, đồ đê tiện, mày có biết đây là chồng chưa cưới của tao không hả, là chú của mày đấy, thế mà mày cũng quyến rũ được, mày có biết xấu hổ không đấy hả?” Yến Như Kha cả mặt đều là nước mắt, khóc đến nghẹn ngào, làm cho ai nấy đều thấy thương tiếc. Yến Thanh Ti khẽ liếm đôi mỏi đỏ của mình, cảm nhận vị máu ngòn ngọt trong miệng, liếc mắt sang thấy đám phóng viên đang phấn khích, liền cười mỉa, bỗng quay sang hôn lên chiếc cổ cao ngạo của Nhạc Thính Phong, làm cho xung quang bỗng chốc bùng nổ, tiếng “tách, tách” của máy ảnh không ngừng vang lên. Nhạc Thính Phong sững người một lúc mới nhận ra ý đồ củaYến Thanh Ti. Đáng lẽ lúc đấy anh phải đẩy con đàn bà đê tiện này ra, cho cô ta một cái tát đáng nhớ mới phải. Nhưng không, lúc đó anh như bị ma quỷ chi phối... lại còn phối hợp ôm eo cô ta nữa. Eo của cô ta thật nhỏ cứ như không có xương, đầu óc và cơ thể anh đều nhớ như in dáng vẻ mị hoặc như yêu tinh muốn đoạt hồn người khác của cô ta lúc lên đỉnh. Sau một cái hôn nóng bỏng, Yến Thanh Ti buông Nhạc Thính Phong ra, quay đầu lại khiêu khích nhìn Yến Như Kha: “Không sai, tôi chính là không biết xấu hổ đấy, tôi chính là cố ý lên giường với chồng chưa cưới của cô ruột mình đấy, cô làm gì được tôi?” Mọi người ở đấy đều thấy toát hết cả mồ hôi. Má ơi! bị bắt gian tại giường không phải là nên bỏ chạy, không có mặt mũi gặp người hay sao? Cái cô này thế mà cũng kiêu ngạo quá đi, trước mặt cô ruột mà dám hôn chồng chưa cưới của bả. Đúng là chưa thấy ai ti tiện đến như vậy! Yến Như Kha quên cả khóc, tay chỉ thẳng vào mặt Yến Thanh Ti, run rẩy không ngừng. Cuối cùng vẫn là cảnh sát thấy Yến Như Kha thật đáng thương liền bước lên nói: “Yến Thanh Ti, cô bị nghi ngờ là biển thủ công quỹ, hành hung người khác, chúng tôi có lệnh bắt giam cô, mong cô hợp tác.” Yến Thanh Ti rất phối hợp mà đưa tay ra, chiếc còng tay lạnh lẽo còng vào cổ tay nhỏ nhắn của cô, không ngờ lại toát lên vẻ đẹp mị hoặc đến lạ. Yến Thanh Ti bị cảnh sát dẫn đi, lúc đi đến trước mặt của Yến Như Kha, cô dừng lại một lát, nói nhỏ vào tai Yến Như Kha: “Cô dám chơi tôi, tôi liền ngủ với người đàn ông của cô, tôi muốn xem, ai chơi chết ai trước”. Sắc mặt của Yến Như Kha trắng bệch ra.Tối qua là cô gài bẫy Yến Thanh Ti, cho cô ta uống thuốc kích dục, chỉ chờ cô ta không chịu được liền cho mấy tên du côn đến cưỡng hiếp, sau đó thông báo cho phóng viên tới chụp hình, chỉ cần thành công thì đời này Yến Thanh Ti coi như xong. Thế nhưng, chỉ có trời mới biết tại sao Yến Thanh Ti đã không những thoát được mà còn bò lên giường chồng chưa cưới của cô. Cô tính kế Yến Thanh Ti, Yến Thanh Ti liền trả lại cho cô gấp đôi, Yến Như Kha hận đến mức răng đều muốn ê rồi. Ra đến cửa phòng, Yến Thanh Ti liền nhìn thấy bố cô - Yến Tùng Nam cùng bà mẹ kế và cậu em trai cùng cha khác mẹ của mình. Bọn họ đều im lặng nhìn cô bị bắt, trên mặt mỗi người đều không dấu nổi sự vui vẻ, hả hê khi cô gặp chuyện, đúng là người một nhà a, Yến Thanh Ti ngầm châm chọc. Biển thủ công quỹ, hành hung người khác, hai tội này đều là người nhà của cô “giúp đỡ” mà có. Ánh mắt của Yến Thanh Ti chớp cái đã trở lên ác độc, cô nói với Yến Tùng Nam: “Ba, đừng quên đến thăm con nhé, ở chỗ con có thứ mà ba muốn đấy, nếu ba không đến, con liền tùy tiện vứt đi, đến lúc đó có ai nhặt được thì con cũng không chịu trách nhiệm đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-01.html"
}