{
  "title": "Boss Hung Dữ - Ông Xã Kết Hôn Đi - Chương 06",
  "url": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-06.html",
  "content": "Chương 6: Cô dám chơi tôi, tôi liền lên giường với người đàn ông của cô (6) Yến Thanh Ti chậm rãi nói: \"Đã nhiều năm như vậy, có phải tôi chưa từng nói với ông, cái bộ mặt vô liêm sỉ của ông thật làm tôi buồn nôn, ông lấy tự tin ở đâu mà cho rằng sau khi các người hại chết mẹ tôi, huỷ hoại đi hạnh phúc của tôi, mà vẫn có thể bình an mà sống hả? Yến Tùng Nam, tôi nói cho ông biết, tôi sống không tốt thì Yến gia các người ai cũng đừng mong sống được.\" Yến Tùng Nam trong lòng sợ hãi, nhưng rốt cuộc vẫn là người từng trải, rất nhanh liền bình tĩnh lại, giở giọng dọa nạt: \"Mày đừng có mà làm càn, Minh Châu đã bị mày hại phải nhập viện rồi, đừng nghĩ cái thứ trong tay mày có thể ép được tao, muốn đấu với tao à, mày còn non lắm. Thôi dù gì thì mày cũng là con tao, tao liền giúp mày liên hệ chạy án, để giảm cho mày hai năm tù.\" Yến Thanh Ti cười phá lên: \"Hai năm? Ông bố thí cho ăn mày đấy à? Tôi mà cần cái đấy ư? Yến Tùng Nam ông lấy mẹ tôi, rồi vứt bỏ bà ấy, còn bức bà ấy phải chết, lúc đấy ông nên biết, lưu lại cái nghiệp chướng là tôi đây, chính là cục nợ cả đời ông, tôi còn sống thì Yến gia mấy người đừng hòng mong được yên ổn... i...\" Yến Thanh Ti cao giọng hét lên: \"Bây giờ tôi không muốn làm giao dịch với ông nữa, cảnh sát tôi muốn báo án...\" Yến Tùng Nam vừa nghe thế tim liền đập bình bịch hét lên: \"Mày câm miệng, mày đừng tưởng tao thật sự sợ mày. Yến Thanh Ti đột nhiên túm lấy cổ áo ông ta, ác độc nói: \"Bao năm nay, tôi ở nhà các người nhẫn nhịn lâu như vậy, ông nghĩ trong tay tôi có những cái gì? Không tin, ông có thể thử coi, ví dụ như chuyện cô thư kí mất tích 5 năm trước hay cái “hộp bánh trung thu” ma ông tặng Vương Thị trưởng năm nay, tôi biết thật nhiều à... tôi nói cho ông biết, tôi không tiếc cùng các người đồng quy vu tận đâu, muốn chết, tất cả chúng ta đều chết, đừng có khinh thường tôi.\" Yến Tùng Nam không dám mạo hiểm, Yến Thanh Ti lúc này đã hoàn toàn dám đánh đổi tất cả để báo thù rồi. Yến Tùng Nam tính toán thiệt hơn rồi nói: \"Được, tao đồng ý giúp mày ra khỏi tù, nhưng mày đồng ý với tao một điều kiện, sau khi ra khỏi đây lập tức xuất ngoại, vĩnh viễn không thể quay về đây nữa.\" Yến Thanh Ti đảo mắt liếc ông ta một cái, hét lên: “Cảnh sát đâu, sao không có ai qua đây vậy?\" \"Ít nhất là 10 năm không được quay lại đây, đây là nhượng bộ lớn nhất của tao, Yến Thanh Ti mày đừng có mà quá đáng quá.\" Yến Thanh Ti: \"Cảnh sát, tôi có việc quan trọng muốn báo\". Cảnh sát đi đến, không nhẫn nại hỏi: \"Có việc gì?\" Yến Tùng Nam giữ chặt lấy Yến Thanh Ti: \"Mày rốt cuộc muốn bao lâu?\" \"Nhiều nhất là 3 năm...\" \"Không được, quá ngắn.\" Yến Thanh Ti nhún vai: \"Thế thì tuỳ ông, tôi không quan tâm, với cả tôi cũng chẳng sợ.\" Yến Tùng Nam nghiến răng: \"Được rồi, cho tao 5 ngày\" Yến Thanh Ti đứng dậy nói: \"Nhiều nhất là 2 ngày, quá hạn thì coi như thôi.\" Cô nói với cảnh sát: \"Có thể đưa tôi quay lại rồi.\" ... Đêm đó, không khí trong phòng khách nhà họ Yến vô cùng ngưng trọng, cả 5 người ai cũng hận không thể lóc da xẻ thịt Yến Thanh Ti ra. Yến Thanh Ti đã chó cùng dứt giậu không còn gì để mất nhưng Yến gia bọn họ thì còn có danh vọng và địa vị, không thể liều mạng như con nhỏ đó được. Yến Thanh Ti lúc này giống như một tên lưu manh đầu đường xó chợ không sợ chết, dù nhà họ có dùng bất cứ thủ đoạn gì cũng chẳng sợ, làm không cẩn thận lại kéo luôn cả mình xuống nước. Từ Linh Chi nghiến răng: \"3 năm thì 3 năm, trong 3 năm này liền giải quyết nó luôn, không cho nó cơ hội gây thêm sóng gió gì nữa. Yến Minh Châu tức giận bóp chặt cái cốc ở trong tay: \"Mẹ, dứt khoát giải quyết nó luôn ở trong phòng tạm giam đi, để cho nó chết luôn ở trong đấy đi, nếu nó đi ra ngoài lại tìm chúng ta gây chuyện thì sao.\"",
  "nextChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/boss-hung-du-ong-xa-ket-hon-di-chuong-05.html"
}