{
  "title": "Trường Ca Achilles - Chương 04",
  "url": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-04",
  "content": "CHƯƠNG BỐN Những bữa ăn trong đại sảnh dưới mái vòm là khoảng thời gian nhẹ nhõm duy nhất của tôi. Ở nơi đó những bức tường có vẻ không quá đè nén lên tôi, và cát bụi từ thao trường không khiến cổ họng tôi tắc nghẹn. Tiếng rì rầm chuyện trò không ngớt dịu đi khi những cái miệng được lấp đầy. Tôi có thể ngồi riêng với bữa ăn của mình và hít thở trở lại. Đó là lúc duy nhất tôi nhìn thấy Achilles. Sinh hoạt thường nhật của cậu tách biệt, theo cung cách hoàng tử, ngập tràn những nghĩa vụ mà chúng tôi không được tham gia. Nhưng cậu dùng mọi bữa trong ngày cùng chúng tôi, ngồi từ bàn này sang bàn khác. Trong đại sảnh khổng lồ, nhan sắc của cậu rực rỡ như một ngọn lửa, hừng hực sức sống và tỏa sáng, cuốn hút ánh mắt tôi dù tôi chẳng muốn nhìn. Miệng cậu là một đường cánh cung căng mọng, mũi cậu cao thẳng quý phái. Khi ngồi, chân tay cậu không để vẹo vọ như tôi, mà duyên dáng xếp lại đến hoàn hảo, như thể đang tạo dáng để tạc tượng. Có lẽ điểm đáng kinh ngạc nhất là cậu chẳng để tâm đến bản thân mình. Cậu không đỏm dáng hay mang vẻ dỗi hờn như những đứa trẻ xinh trai khác. Quả vậy, cậu dường như hoàn toàn không ý thức được ảnh hưởng của mình tới những đứa trẻ xung quanh. Mà làm sao cậu có thể vô tư tới vậy, tôi thật không thể tưởng tượng nổi: Lũ trẻ vây quanh cậu như một bầy cún háo hức, lưỡi thè cả ra. Tôi quan sát tất cả khung cảnh này từ vị trí của mình ở một bàn trong góc, bánh mì nát vụn trong nắm tay tôi. Những góc cạnh bén ngọt của cơn ghen trong tôi tựa như đá mồi, chỉ còn thiếu một tia lửa để cháy bùng lên. Một ngày nọ cậu ngồi gần tôi hơn thường lệ; chỉ cách mỗi một bàn. Bàn chân bụi bặm của cậu cọ trên sàn đá khi cậu ăn. Chúng không nứt nẻ và chai sạn như chân tôi, mà mang màu hồng và bánh mật dưới lớp đất cát. Cái thứ hoàng tử, tôi thầm khinh bỉ trong lòng. Cậu quay đầu lại, như thể đã nghe thấy tôi. Trong khoảnh khắc ánh mắt chúng tôi chạm nhau, và tôi cảm thấy một cơn ớn lạnh chạy xuyên cơ thể mình. Tôi dứt ánh mắt ra chỗ khác, chăm chú ăn bánh mì. Má tôi nóng bừng, còn da tôi râm ran như thể sắp nổi cơn giông. Cuối cùng, khi tôi lấy hết can đảm để ngẩng đầu lên, cậu đã quay lại bàn mình và đang nói chuyện với các cậu bé khác. Sau đó, tôi tỉ mỉ hơn khi quan sát cậu, cúi thấp đầu và mắt sẵn sàng liếc đi nơi khác. Nhưng cậu còn tỉ mỉ hơn. Ít nhất một lần vào mỗi bữa, cậu sẽ quay sang và bắt gặp tôi trước khi tôi có thể giả bộ thờ ơ. Những giây đó, những lần nửa giây đó, khi ánh mắt chúng tôi chạm nhau, là khoảnh khắc duy nhất trong ngày mà tôi có được chút cảm giác. Dạ dày bỗng rơi đánh bộp, cơn giận rần rật đổ về. Tôi như con cá ngó chừng lưỡi câu. VÀO TUẦN THỨ TƯ của quãng đời bị trục xuất, tôi bước vào nhà ăn và thấy cậu ngồi ở chiếc bàn nơi tôi vẫn hay ngồi. Bàn của tôi, tôi đã bắt đầu nghĩ về chỗ đó như vậy, vì ít ai chọn ngồi cùng với tôi. Giờ đây, do cậu, mà những bằng ghế đầy bọn con trai chen chúc nhau. Tôi cứng người, kẹt giữa mong muốn trốn chạy và cơn thịnh nộ. Sự tức giận dã chiến thắng. Đây là chỗ của tôi, và cậu sẽ không xua đuổi được tôi khỏi nơi này, dù cậu có kéo theo bao nhiêu đứa khác đi nữa. Tôi ngồi vào chỗ trống cuối cùng, vai căng cứng như thể sẵn sàng đánh nhau. Quanh bàn, lũ trẻ làm trò và lảm nhảm, về một ngọn giáo và con chim chết trên bãi biển cùng những cuộc đua mùa xuân. Tôi không nghe thấy chúng nói gì. Sự hiện diện của cậu như cục đá trong giày tôi, không tài nào lờ đi được. Da cậu mang màu sắc của dầu olive mới ép, và mượt mà như gỗ đánh xi, không có những vảy ghẻ hay mụn nhọt thường xuất hiện trên người cả đám chúng tôi. Bữa tối đã xong xuôi, và chén đĩa đã được dọn đi. Trăng rằm, màu vàng cam tròn vành vạnh, treo giữa nền trời hoàng hôn ngoài khung cửa sổ phòng ăn. Nhưng Achilles còn ngồi lại. Cậu lơ đễnh gạt tóc khỏi mắt mình; tóc cậu đã dài hơn sau mấy tuần tôi ở đây. Cậu với lấy cái bát đựng vả trên bàn và cầm vài quả trong tay. Với một cú hất cổ tay, cậu tung những quả vả lên không trung, một quả, hai quả, ba quả, cậu tung hứng chúng nhẹ nhàng đến nỗi lớp vỏ mỏng manh không chút bầm giập. Cậu thêm vào quả thứ tư, rồi thứ năm. Lũ trẻ hú hét và vỗ tay. Nữa đi, nữa đi! Những quả vả bay lên, màu sắc nhoà đi, nhanh đến nỗi trông như thể chúng không chạm vào tay cậu, như thể chúng tự bay vòng vòng. Tung hứng là ngón nghề của phường chèo[9] và phường ăn xin, nhưng cậu đã khiến nó trở thành cái gì đó khác hẳn, một vòng lặp sinh động vẽ lên không trung, đẹp đến nỗi thậm chí tôi cũng không thể giả vờ không quan tâm. Ánh nhìn của cậu, vốn đang theo dõi đống hoa quả bay vòng vòng, giờ nhảy sang tôi. Tôi không kịp nhìn đi chỗ khác trước khi cậu nói, nhỏ nhẹ nhưng rõ ràng, “Bắt lấy này.” Một quả vả nhảy khỏi vòng lặp và bay về phía tôi trong một vòng cung duyên dáng. Nó rơi vào giữa hai lòng bàn tay khum lại của tôi, mềm mại và có chút ấm nóng. Tôi nghe thấy lũ trẻ reo hò. Achilles đón lấy chỗ vả còn lại, từng quả một, và trả chúng về lại chỗ cũ trên bàn với sự hoa mĩ của một nghệ sĩ. Ngoại trừ quả cuối cùng, cậu ăn nó, lớp cùi sẫm màu tách ra giữa hai hàm răng của cậu để lộ phần hạt đỏ hồng. Quả vả ấy chín vừa đủ, đầy ắp mật ngọt. Trong vô thức, tôi đưa quả vả cậu ném cho tôi lên môi. Vị ngọt lợn cợn những hạt tuôn ra lấp đầy khoang miệng tôi; lớp vỏ lông mượt mà trên lưỡi tôi. Ngày xưa, tôi đã từng yêu thích vả. Cậu đứng dậy, và lũ trẻ đồng thanh chào tạm biệt. Tôi nghĩ có thể cậu sẽ nhìn tôi lần nữa. Nhưng cậu chỉ quay lưng và biến mất về phòng của mình ở phía bên kia cung điện. NGÀY HÔM SAU Peleus trở lại cung điện và tôi được dẫn tới diện kiến ông trong chính điện, căn phòng khói mịt mù và cay xè vì lò sưởi đốt củi thủy tùng. Tôi quỳ xuống theo đúng lễ nghi, chào hỏi ông, nhận lại nụ cười khoan dung nức tiếng. “Patroclus ạ,” tôi trả lời, khi ông hỏi. Giờ tôi đã sắp quen với điều đó rồi, với sự trần trụi của tên mình, không có tên cha tôi theo sau. Peleus gật đầu. Với tôi, trông ông già cỗi, lọm khọm, nhưng ông mới chỉ chưa tới năm mươi, bằng tầm tuổi cha tôi. Trông ông không giống người từng chinh phục được một vị nữ thần, hay tạo ra một đứa con như Achilles. “Cậu ở đây vì cậu đã giết một thằng bé. Cậu có hiểu không?” Đây là điểm tàn nhẫn nơi người lớn. Ngươi có hiểu không? “Dạ có,” tôi trả lời. Tôi đã có thể kể với ông nhiều hơn, về những giấc mơ khiến mắt tôi toét nhèm và đầy tơ máu, những tiếng hét suýt bật ra khiến họng tôi rát bỏng khi nuốt chúng trở lại. Cái cách những vì sao đổi rồi lại đổi ngôi xuyên màn đêm trước đôi mắt không ngơi nghỉ của tôi. “Cậu được đón chào tại đây. Cậu vẫn có thể nên người.” Ông chỉ có ý an ủi tôi mà thôi. CŨNG TRONG NGÀY HÔM ĐÓ, có thể từ miệng ông, có thể từ một người hầu nghe lỏm, lũ trẻ cuối cùng cũng biết được lí do tại sao tôi bị trục xuất. Lẽ ra tôi phải lường trước được chuyện này. Tôi đã nghe chúng thường xuyên buôn chuyện về người khác; tin đồn là thứ hàng hoá duy nhất lũ trẻ có thể trao đổi. Dẫu vậy, tôi vẫn ngạc nhiên khi thấy sự thay đổi đột ngột nơi chúng, nỗi sợ và niềm hứng khởi bừng lên trên khuôn mặt chúng khi tôi đi ngang qua. Giờ kể cả đứa bạo dạn nhất trong số chúng cũng lẩm nhẩm cầu nguyện nếu lỡ quệt vào người tôi: Vận rủi có thể lây lan, và các Erinys[10] những linh hồn báo thù rít gào, không phải lúc nào cũng kén chọn. Lũ trẻ quan sát từ một khoảng cách an toàn, nhìn đắm đuối. Chúng sẽ uống máu thằng đó, mày có nghĩ thế không? Những lời rì rầm của chúng khiến họng tôi nghẹn lại, khiến thức ăn trong miệng tôi có vị như tro tàn. Tôi đẩy đĩa của mình ra, tìm tới những xó xỉnh và sảnh trống nơi tôi có thể ngồi mà không bị ai làm phiền, ngoại trừ người hầu thi thoảng đi qua. Thế giới nhỏ bé của tôi giờ càng nhỏ bé hơn: thu mình vào trong những vết nứt trên sàn, vào những đường xoắn ốc chạm trổ trên tường đá. Những dấu vết ấy khẽ kêu lạo xạo khi đầu ngón tay tôi lần theo chúng. “TA NGHE NÓI CẬU Ở ĐÂY.” Một giọng nói trong trẻo, như mạch suối băng tan chảy. Đầu tôi ngẩng phắt lên. Tôi đang ngồi trong một phòng xép, đầu gối ép sát vào ngực, co ro giữa những vại dầu olive ép đặc. Tôi đang mơ về một con cá của riêng mình, vảy bạc lấp lánh dưới ánh mặt trời khi nó nhảy tung khỏi mặt biển. Những con sóng tan biến, trở lại thành bình hai quai và bao hạt giống. Là Achilles, cậu đang đứng trước tôi. vẻ mặt cậu nghiêm túc, màu xanh trong ánh mắt không chút gợn sóng khi cậu nhìn tôi. Người tôi râm ran trong cảm giác tội lỗi. Lẽ ra tôi không được phép ở đây và tôi biết điều đó. “Ta đã đi tìm cậu,” cậu nói. Giọng cậu bằng phẳng; không mang ẩn ý gì mà tôi có thể đọc được. “Cậu không tham gia buổi tập ban sáng.” Mặt tôi đỏ bừng. Bên dưới sự tội lỗi, cơn giận dâng lên chậm rãi và âm ỉ. Cậu có quyền quở trách tôi, nhưng tôi ghét cậu vì đã làm vậy. “Làm sao cậu biết? Cậu có ở đấy đâu.” “Thầy đã nhận thấy, và nói chuyện với cha ta.” “Và ông phái cậu tới à.” Tôi muốn cậu cảm thấy xấu hổ vì làm người đưa chuyện. “Không, ta tự tìm tới đây.” Giọng Achilles khá tỉnh, nhưng tôi thấy cơ hàm cậu siết chặt, chỉ chút xíu thôi. “Ta nghe được họ trò chuyện với nhau. Ta tới xem cậu có bị ốm không.” Tôi không trả lời. Cậu quan sát tôi một lúc. “Cha ta đang định phạt cậu,” cậu nói. Chúng tôi đều biết điều này có nghĩa gì. Hình phạt là đòn roi, và thường công khai. Một hoàng tử sẽ không bao giờ bị quất roi, nhưng tôi thì không còn là hoàng tử nữa. “Cậu không ốm,” cậu nói. “Không,” tôi trả lời, thẫn thờ. “Vậy thì không thể lấy đó làm lí do được.” “Hả?” Chìm trong sợ hãi, tôi đã không theo kịp mạch suy nghĩ của cậu. “Lí do cho việc cậu ngồi ở đây.” Giọng cậu kiên nhẫn. “Để cậu không bị phạt. Cậu sẽ nói gì đây?” “Ta không biết.” “Cậu phải nói gì đó chứ.” Cậu cứ khăng khăng khiến tôi bực mình. “Cậu là hoàng tử mà,” tôi gắt gỏng. Lời tôi nói khiến cậu kinh ngạc. Cậu khẽ nghiêng đầu, như chú chim nhỏ tò mò. “Thì sao?” “Thì đi nói với cha cậu đi, nói là ta đã ở cùng cậu. Ông sẽ thứ lỗi cho ta thôi.” Tôi thốt lên những lời này với phong thái tự tin hơn mức tôi cảm thấy trong lòng. Nếu tôi nói đỡ cho ai khác trước mặt cha mình, đứa trẻ ấy sẽ ăn đòn đủ vì điều đó. Nhưng tôi không phải Achilles. Một nếp nhăn hết sức mơ hồ hiện lên giữa hai đầu mày của cậu. “Ta không muốn nói dối,” cậu nói. Đây là nét dại khờ mà những đứa trẻ khác sẽ chế giễu ta; dù có cảm thấy như vậy thật thì ta cũng chẳng bao giờ nói thẳng ra như thế. “Vậy hãy dẫn ta đi học cùng cậu,” tôi nói. “Để cậu khỏi phải nói dối.” Chân mày cậu nhướn lên, và cậu nhìn tôi chăm chú. Cậu im lặng vô cùng, kiểu tĩnh lặng mà tôi từng nghĩ không thể có được ở loài người, khi tất cả mọi cử động đều ngừng lại trừ hơi thở và mạch đập - như một con hươu, lắng nghe tiếng dây cung của thợ săn. Tôi thấy mình nín thở. Rồi thứ gì đó biến đổi trên khuôn mặt cậu. Lòng cậu đã quyết. “Đi thôi,” cậu nói. “Đi đâu cơ?” Tôi cảnh giác; có lẽ giờ tôi sẽ bị phạt vì tội xúi giục gian dối. “Đến lớp học đàn lia của ta. Như cậu nói đấy, để ta không phải nói dối. Sau đó, chúng ta sẽ nói chuyện với cha ta.” “Ngay bay giờ ư?” “Ừ. Tại sao không?” Cậu nhìn tôi, ánh mắt tò mò. Tại sao lại không chứ? Khi tôi đứng dậy đi theo cậu, chân tay tôi nhức nhối vì ngồi quá lâu trên sàn đá lạnh. Ngực tôi rung động vì điều gì đó tôi không thể gọi tên. Giải thoát, hiểm nguy, và cùng lúc là hi vọng. CHÚNG TÔI IM LẶNG ĐI QUA những hành lang quanh co và hồi lâu sau thì đến một căn phòng nhỏ, trong đó chỉ có một chiếc rương lớn và vài ghế đẩu để ngồi. Achilles ra hiệu về một chiếc ghế và tôi bước tới đó, mặt ghế da kéo căng trên một khung gỗ sơ sài. Ghế của nhạc sĩ. Tôi chỉ từng thấy chúng khi các thi nhân[11] yết kiến, không thường xuyên lắm, để chơi nhạc cạnh lò sưởi của cha tôi. Achilles mở chiếc rương. Cậu lấy ra một cây đàn lia từ trong đó và đưa cho tôi. “Ta không chơi đâu,” tôi bảo cậu. Nghe vậy, trán cậu nhăn tít lại. “Chưa chơi bao giờ ư?” Lạ lùng thay, tôi thấy mình không muốn làm cậu thất vọng. “Cha ta không thích âm nhạc.” “Thì sao? Cha cậu có ở đây đâu.” Tôi đón lấy cây đàn. Thân đàn mát lạnh trong tay tôi, và mịn mượt. Tôi lướt tay lên dây đàn, lắng nghe những rung động gần như thành nốt; đó là cây đàn tôi đã thấy cậu cầm hôm đầu tiên tôi tới đây. Achilles lại cúi người vào trong rương, lấy ra cây đàn thứ hai, và tới ngồi cạnh tôi. Cậu đặt nó lên đầu gối. Thân đàn được chạm khắc và thếp vàng, sáng lấp lóa vì được cất dưỡng cẩn thận. Đó là cây đàn lia của mẹ tôi, cây đàn cha tôi đã gửi tới như một phần giá trị con người tôi. Achilles gảy một dây đàn. Nốt nhạc rung lên ấm áp và âm vang, tinh khiết đến ngọt ngào. Mẹ tôi vẫn luôn kéo ghế tới gần những thi nhân khi họ yết kiến, gần tới nỗi cha tôi phải cau mày và đám người hầu xôn xao. Bỗng tôi nhớ ra, ánh mắt sẫm màu lấp lánh trong ánh lửa của mẹ khi bà quan sát bàn tay những thi nhân. Vẻ mặt bà tựa như khao khát. Achilles gảy một dây khác, và một nốt nhạc nữa vang lên, trầm hơn nốt trước. Tay cậu lướt tới một chốt dày, chỉnh nó lại. Đó là đàn lia của mẹ ta, suýt nữa tôi đã nói ra. Lời ấy đã ở trong miệng tôi, và đằng sau nó những lời khác ùa tới. Đó là cây đàn của ta. Nhưng tôi không nói gì. Cậu sẽ trả lời thế nào trước những tuyên bố như vậy? Cây đàn giờ đã là của cậu. Tôi nuốt khan, họng khô khốc. “Đàn đẹp đấy.” “Cha cho ta đấy,” cậu lơ đễnh nói. Cách những ngón tay cậu giữ lấy cây đàn, dịu dàng đến vậy, là điều duy nhất ngăn tôi giận dữ bật dậy. Cậu chẳng hề để ý. “Cậu có thể cầm nó, nếu cậu thích.” Lớp gỗ kia sẽ mượt mà và quen thuộc như da thịt của chính tôi vậy. “Thôi,” tôi nói, giữa cơn nhức nhối nơi lồng ngực. Mình sẽ không khóc trước mặt cậu ta. Cậu định nói gì đó. Nhưng ngay lúc đấy thầy giáo đi vào, một người đàn ông trung niên khó đoán rõ độ tuổi. Ông ta có bàn tay chai sạn của một nhạc sĩ và mang theo đàn riêng của mình, một cây đàn lia làm từ gỗ óc chó sẫm màu. “Ai đây?” Ông ta hỏi. Giọng ông khàn và oang oang. Đây là một nhạc sĩ, nhưng không phải ca sĩ. “Đây là Patroclus,” Achilles nói. “Cậu ấy không biết chơi đàn, nhưng cậu ấy sẽ học.” “Không được chơi cây đàn này.” Tay người đàn ông vươn xuống để giật cây đàn ra khỏi tay tôi. Trong vô thức, ngón tay tôi khép chặt quanh thân đàn. Nó không đẹp như đàn của mẹ tôi, nhưng vẫn là một nhạc cụ xứng đáng với một vị hoàng tử. Tôi không muốn buông tay. Tôi không cần phải làm vậy. Achilles đã bắt lấy cái cổ tay mới vươn ra giữa chừng của người đàn ông. “Được, chơi cây đàn đó được nếu cậu ấy thích.” Người đàn ông giận dữ nhưng không nói gì thêm. Achilles thả tay ra và ông ta ngồi xuống, người cứng đờ. “Bắt đầu đi,” ông ta nói. Achilles gật đầu và cúi người bên cây đàn lia. Tôi không còn thời gian đâu để băn khoăn về sự can thiệp của cậu nữa. Ngón tay cậu chạm lên dây đàn, và tất cả suy nghĩ trong tôi đều bay biến. Âm thanh ấy thanh khiết và ngọt ngào như nước, tươi sáng như những trái chanh. Nó không giống bất kì thứ âm nhạc nào tôi đã từng nghe trước đây. Âm thanh ấy mang hơi ấm như ngọn lửa, mang màu sắc và sức nặng như ngà voi đánh bóng. Nó cùng lúc kích thích và xoa dịu người ta. Vài lọn tóc xoà xuống che trước mắt cậu khi cậu chơi đàn. Những sợi tóc mảnh mai như chính những dây đàn kia, và tỏa sáng. Cậu ngừng đàn, vén lại tóc, và quay sang tôi. “Tới lượt cậu.” Tôi lắc đầu, cảm xúc ngập tràn. Tôi không thể đàn lúc này. Không bao giờ, nếu thay vào đó tôi có thể nghe cậu đàn. “Cậu cứ đàn đi,” tôi nói. Achilles tiếp tục gảy dây đàn, và âm nhạc lại nổi lên. Lần này cậu còn hát nữa, đan vào tiếng nhạc đệm bằng giọng nam cao trong trẻo, giàu cảm xúc. Đầu cậu hơi ngả về phía sau, để lộ cần cổ, dẻo dai và mềm mại như da hươu. Một nụ cười khẽ nhoẻn nơi khóe môi bên trái của cậu. Trong vô thức tôi thấy mình nghiêng người về phía trước. Khi cuối cùng cậu ngừng nhạc, ngực tôi có cảm giác trống rỗng đến lạ kì. Tôi nhìn cậu đứng dậy cất đàn về chỗ cũ, và đóng rương lại. Cậu chào thầy dạy nhạc, ông ta quay lưng rồi rời đi. Mất một lúc lâu tôi mới hoàn hồn, để rồi nhận ra cậu đang chờ tôi. “Bây giờ chúng ta sẽ đi gặp cha ta.” Tôi không tin tưởng bản thân đủ để mở miệng, nên tôi gật đầu và theo cậu ra khỏi căn phòng, đi dọc những hành lang ngoắt ngoéo để tới yết kiến nhà vua.",
  "nextChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-03"
}