{
  "title": "Trường Ca Achilles - Chương 03",
  "url": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-03",
  "content": "CHƯƠNG BA TÔI ĐỨNG TRÊN CÁNH ĐỒNG. Trong tay tôi là hai cặp xúc xắc, được tặng. Không phải từ cha tôi, ông chẳng bao giờ nghĩ đến việc đó. Không phải từ mẹ tôi, bà đôi khi còn chẳng nhận ra tôi. Tôi không nhớ được ai đã tặng mình cặp xúc xắc. Một vị vua đến thăm hỏi? Hay một quý tộc nịnh bợ? Cặp xúc xắc được khắc từ ngà voi, khảm đá onyx, bề mặt bóng mượt dưới ngón tay cái của tôi. Khi ấy đã cuối hạ, và tôi đang hổn hển sau khi chạy khỏi cung điện. Từ sau hôm thi chạy, tôi được giao cho một người đàn ông huấn luyện trong mọi môn thể thao: quyền thuật, kĩ nghệ chiến đấu bằng giáo và kiếm, ném đĩa. Nhưng tôi đã trốn khỏi ông ta, rạng rỡ trong cảm giác nhẹ nhõm bay bổng đến từ sự đơn độc. Đó là lần đầu tiên tôi được ở một mình trong suốt mấy tuần qua. Rồi thằng bé ấy xuất hiện. Tên nó là Clysonymus, con trai của một quý tộc hay đến cung điện. Nó lớn tuổi hơn tôi, to xác hơn tôi, và núng nính phát gớm. Ánh mắt nó đã thoáng thấy được cặp xúc xắc trong lòng bàn tay tôi. Nó nhìn đểu tôi, rồi đưa tay ra. “Cho tao xem nào.” “Không.” Tôi không muốn những ngón tay cáu bẩn và dày cui của nó chạm đến cặp xúc xắc. Và dù có nhỏ con thế nào đi nữa thì tôi cũng là hoàng tử kia mà. Chẳng lẽ tôi còn không có nổi quyền hành ấy? Nhưng những đứa trẻ con quý tộc này đã quen với việc tôi làm theo ý chúng. Chúng biết rằng cha tôi sẽ không can thiệp. “Tao muốn thứ đó.” Nó còn chưa thèm đe dọa tôi. Tôi ghét nó vì lẽ đó. Tôi đáng ra phải đủ uy nghiêm để bị đe dọa. “Không.” Nó bước tới. “Cho tao cặp xúc xắc.” “Cái này là của ta.” Tôi cứng cựa lên. Tôi gầm gừ như những con chó cắn nhau vì miếng cơm thừa từ bàn ăn của chúng tôi. Nó vươn tay ra hòng giành lấy, tôi đẩy nó về phía sau. Nó lảo đảo, và tôi vui sướng. Nó sẽ không có được thứ thuộc về tôi. “Này!” Nó giận dữ. Tôi nhỏ con như vậy; người ta đồn rằng tôi trì độn. Nếu bây giờ nó lùi bước, thì sẽ rước lấy nhục nhã. Nó sấn sổ về phía tôi, mặt đỏ bừng. Bất tri bất giác, tôi lùi về phía sau. Rồi nó cười khẩy. “Thằng hèn.” “Ta không phải thằng hèn.” Tôi cao giọng, da nóng bừng lên. “Cha mày nghĩ thế đấy.” Thằng bé nói thật rạch ròi, như thể nó đã luôn ấp ủ những lời ấy. “Tao nghe ngài ấy bảo với cha tao như vậy.” “Không đâu.” Nhưng tôi biết ông ấy đã nói vậy. Thằng bé bước tới gần. Nó giơ nắm đấm lên. “Mày đang bảo là tao nói dối à?” Tôi biết nó sẽ đánh tôi. Nó chỉ đang chờ một cái cớ thôi. Tôi có thể tưởng tượng ra cái cách cha tôi nói những chữ ấy. Thằng hèn. Tôi chống tay lên ngực nó và đẩy, mạnh hết mức có thể. Vùng đất của chúng tôi toàn là cỏ và lúa mì. Té ngã sẽ chẳng gây thương tích gì đâu. Tôi chỉ đang viện cớ. Đất nơi đây cũng đầy sỏi đá. Đầu thằng bé dập mạnh vào đá, và tôi thấy sự kinh ngạc bùng lên trong mắt nó. Máu bắt đầu lan ra khoảng đất xung quanh nó. Tôi trân trối nhìn, họng nghẹn đắng trong nỗi kinh hoàng trước sự việc mình vừa gây ra. Tôi chưa bao giờ chứng kiến cái chết của một con người trước đây. Có bò, phải, và dê, thậm chí cả cái ngáp ngáp không một hột máu của những con cá. Và tôi đã thấy cái chết trong các bức tranh, thảm thêu, những bóng người đen ngòm nung trên đĩa ăn. Nhưng tôi chưa bao giờ thấy cảnh này: tiếng hấp hối khò khè, tắc nghẹn và giãy giụa. Mùi của dòng máu tuôn ra. Tôi bỏ chạy. Quãng sau đó, người ta tìm thấy tôi bên mấu rễ khúc khuỷu của một cây olive. Tôi mềm oặt và tái nhợt, ở giữa bãi nôn của chính mình. Hai cặp xúc xắc đã không còn, vuột mất trong lúc tôi chạy trốn. Cha giận dữ nhìn xuống tôi, miệng ông nhếch lên để lộ hàm răng ngả vàng. Ông ra hiệu, người hầu nâng tôi lên và mang tôi về cung điện. Gia đình thằng bé đòi trục xuất tôi hoặc tử hình ngay lập tức. Họ khá quyền lực, và nó là con trai trưởng. Họ có thể cho phép vua chúa đốt ruộng nhà mình hay cưỡng hiếp con gái mình, miễn là được trả một khoản bồi thường. Nhưng không ai được đụng vào con trai của người khác. Làm vậy, và quý tộc sẽ nổi dậy. Chúng tôi đều biết luật; chúng tôi bám víu vào chúng để tránh khỏi tình trạng hỗn loạn luôn chực chờ. Nợ máu. Đám người hầu làm dấu trừ tà. Cha tôi đã dành cả cuộc đời chật vật để giữ được vương quốc của mình, và ông sẽ không mạo hiểm đánh mất nó vì một đứa con như tôi, trong khi con nối dòng và những cái bụng có thể mang bầu đều dễ kiếm. Nên ông đồng thuận. Tôi sẽ bị trục xuất, và được nuôi nấng ở vương quốc của một vị vua khác. Đổi lại đống vàng nặng bằng trọng lượng của tôi, họ sẽ nuôi dạy tôi tới lúc trưởng thành. Tôi sẽ không có cha mẹ, không có tên họ, không có của thừa kế. Vào thời của tôi, người ta thà chết còn hơn. Nhưng cha tôi là một người thực dụng. Số vàng nặng bằng tôi có giá trị thấp hơn chi phí của tang lễ xa hoa phải tổ chức sau cái chết của tôi. Đó là câu chuyện về năm tôi lên mười, và trở thành trẻ mồ côi. Đó là con đường dẫn tôi tới Phthia. PHTHIA BÉ NHỎ, cỡ một viên đá quý, là vương quốc nhỏ bé nhất trong số các vương quốc chúng tôi, nằm tại một vịnh nhỏ phía nam giữa dãy Othrys[5] và biển. Vua Peleus trị vì nơi đó là một trong những phàm nhân được các vị thần yêu quý: Bản thân không có xuất thân thần thánh, nhưng ông thông minh, dũng cảm, đẹp trai, và vượt xa tất cả những người xung quanh về lòng mộ đạo. Như một phần thưởng, các vị thần của chúng tôi tặng ông một nàng tiên[6] biển để làm vợ. Đó được coi là vinh dự lớn lao nhất mà họ ban tặng. Sau rốt, phàm nhân nào mà chẳng muốn ăn nằm với một nữ thần và có một đứa con trai từ nàng? Dòng máu thần thanh tẩy giống loài dơ bẩn chúng tôi, sản sinh những vị anh hùng từ cát bụi và đất sét[7]. Và vị nữ thần này mang tới hứa hẹn còn lớn hơn nữa: Những nữ thần Số Mệnh[8] đã tiên đoán rằng con trai nàng sẽ vượt xa cha mình. Dòng dõi của Peleus sẽ được tiếp nối. Nhưng, như mọi món quà của thần linh, việc này cũng có góc khuất; bản thân vị nữ thần không hề nguyện ý. Tất cả mọi người, thậm chí cả tôi, đều đã nghe câu chuyện vụ cưỡng đoạt nữ thần Thetis. Thần linh đã dẫn Peleus tới địa điểm bí mật trên bãi biển nàng thích ngồi chơi. Họ đã cảnh báo ông rằng đừng phí thời gian vào màn dạo đầu - Nàng sẽ không bao giờ chấp nhận cưới một phàm nhân. Họ cũng cảnh báo ông về những gì sẽ xảy ra khi ông tóm được nàng: Vì nàng tiên Thetis xảo quyệt, giống như Proteus cha nàng, lão già biển cả khó nắm bắt, và nàng biết cách nhào nặn da thịt mình thành hàng nghìn hình dạng khoác da thịt, lông thú, và lông vũ khác nhau. Và bất chấp những mỏ, móng, răng, xúc tu, và đuôi chích tấn công ông, Peleus không được thả nàng ra. Peleus là một người mộ đạo và ngoan ngoãn, đã làm tất cả những điều thần linh chỉ bảo mình. Ông đợi nàng hiện lên từ những ngọn sóng mang màu đá biển, mái tóc đen tuyền và thướt tha như đuôi ngựa. Rồi ông tóm lấy nàng, giữ chặt mặc kệ nàng điên cuồng vùng vẫy, siết chặt lấy cho tới khi cả hai đều kiệt sức, hổn hển và bị cát cào cho xây xước. Máu từ những vết thương nàng gây ra trên người ông hòa vào vệt máu thất thân trên đùi nàng. Sự kháng cự của nàng chẳng còn nghĩa lí gì nữa: Trinh tiết bị cướp đi đã ràng buộc nàng như lời thề hôn nhân. Thần linh ép nàng thề rằng nàng sẽ ở lại với người chồng phàm tục trong ít nhất một năm, và nàng trải qua thời hạn này trên mặt đất như một nghĩa vụ, nàng im lặng, đờ đẫn, và dằn dỗi. Sau đó, khi Peleus ôm nàng, nàng chẳng thèm vặn vẹo hay giãy giụa phản đối nữa. Thay vào đó, nàng nằm cứng đờ và im lặng, ẩm ướt và lạnh lẽo như cá ươn. Bụng nàng miễn cưỡng hoài thai một đứa con duy nhất. Giây phút hình phạt của nàng chấm dứt, nàng chạy ngay khỏi cung điện và nhảy xuống biển. Nàng chỉ quay lại để thăm cậu bé, không bao giờ vì lí do gì khác, và không bao giờ ở lại quá lâu. Những lúc còn lại thì đứa trẻ được nuôi dạy bởi gia sư và vú em, đặt dưới sự giám sát của Phoinix, cố vấn tin cậy nhất của Peleus. Liệu Peleus có bao giờ hối hận vì đã nhận món quà của thần linh? Một người vợ bình thường sẽ tự thấy mình may mắn khi kiếm được ông chồng với khuôn mặt vui cười, tính cách ngọt ngào như Peleus. Nhưng đối với nàng tiên biển Thetis, không gì có thể che đậy vết nhơ của sự tầm thường phàm tục, dơ bẩn nơi ông. TÔI ĐƯỢC MỘT NGƯỜI HẦU mà tôi không biết tên dẫn vào cung điện. Hình như anh ta chưa xưng danh. Những sảnh đường đều nhỏ hơn cung điện nhà tôi, như thể bị hạn chế bởi sự nhỏ bé của vương quốc mà chúng trị vì. Tường và sàn đều ốp đá cẩm thạch địa phương, trắng hơn đá khai thác ở phía nam. Chân tôi trông đen sì trên nền đá nhợt nhạt ấy. Tôi không cầm gì trên tay. Chút đồ đạc ít ỏi của tôi đã được mang về phòng, còn đống vàng cha tôi gửi đã trên đường tới quốc khố. Tôi cảm thấy hoảng hốt lạ kì khi bị tách rời khỏi chúng. Đống vàng đã là bạn đồng hành với tôi trong mấy tuần đi đường, là minh chứng cho giá trị của tôi. Giờ tôi đã thuộc nằm lòng những gì có trong đó: năm chiếc cốc vàng với chân đế chạm khắc, một cây quyền trượng nặng chịch có đầu đúc trang trí, một chiếc vòng cổ thếp vàng, hai bức tượng chim trang trí, và một cây đàn lia chạm khắc, mạ vàng ở hai đầu chóp. Tôi biết lễ vật cuối cùng này là ăn gian. Gỗ rẻ, nhiều, nặng, và chiếm lấy khoảng không đáng lẽ ra phải được nhét đầy vàng. Nhưng cây đàn lia đẹp đến nỗi không ai chê trách được gì; nó từng là một phần trong khoản hồi môn của mẹ tôi. Khi đi đường, tôi luôn vươn tay vào trong túi cạnh yên lừa để vuốt ve lớp gỗ bóng mượt ấy. Tôi đoán rằng mình đang được dẫn tới chính điện, nơi tôi sẽ quỳ xuống và bày tỏ lòng biết ơn. Nhưng người hầu đột ngột dừng lại trước một cánh cửa bên hông. Vua Peleus đang vắng mặt, anh ta nói với tôi, nên thay vào đó tôi sẽ trình diện trước con trai ngài. Tôi xìu hẳn xuống. Những gì tôi đã chuẩn bị không phải là dành cho điều này, những lời phải phép tôi đã luyện tập trên lưng lừa. Con trai Peleus. Tôi vẫn còn nhớ vòng nguyệt quế sạm màu trên mái tóc sáng bừng của cậu, cả cái cách cặp gót sen hồng thấp thoáng giữa đường đua. Con trai thì phải thế chứ. Cậu đang nằm ngửa trên một chiếc tràng kỉ rộng, lót đệm êm ái, cố giữ thăng bằng cây đàn lia trên bụng mình. Cậu lơ đênh gảy gảy dây đàn. Cậu không nghe thấy tôi bước vào, hoặc là cậu không thèm quay sang nhìn. Đây là cách tôi dần hiểu ra địa vị của mình ở đây. Trước giây phút này, tôi từng là một vị hoàng tử, được đón chờ và xướng danh. Giờ tôi chẳng là gì cả. Tôi tiến thêm một bước về phía trước, chà hai chân vào nhau, và đầu cậu ngả sang một bên nhìn tôi. Trong năm năm kể từ lần cuối tôi thấy cậu, cậu đã trút bỏ vẻ mũm mĩm thơ ngây của mình. Tôi há hốc miệng trong cơn sửng sốt điếng người trước vẻ đẹp của câu, đôi mắt xanh lá sẫm màu, những đường nét thanh tú như con gái. Nhan sắc ấy khiến trong tôi trỗi dậy một nỗi căm ghét bùng cháy, đột ngột. Tôi chẳng thay đổi nhiều đến vậy, hay ưa nhìn như vậy. Cậu ngáp dài, đôi mắt khép hờ. “Tên cậu là gì?” Vương quốc của cậu bằng một nửa, một phần tư, một phần tám kích thước vương quốc cha tôi, tôi đã giết một thằng bé và bị trục xuất, vậy mà cậu vẫn không biết tôi là ai. Tôi cắn chặt khớp hàm và không nói năng gì. Cậu hỏi lại, giọng to hơn: “Tên cậu là gì?” Sự im lặng của tôi có thể được cho qua lần đầu; tôi có lẽ đã không nghe thấy lời cậu. Nhưng giờ thì không. “Patroclus.” Đó là cái tên cha tôi đã đặt khi tôi chào đời, đầy hi vọng nhưng cũng rất thiếu suy tư, và để lại dư vị đắng nghét trên đầu lưỡi tối. Nó mang nghĩa “niềm vinh dự của người cha”. Tôi chờ đợi cậu mang cái tên này ra để trêu đùa, buông lời châm chọc dí dỏm về nỗi nhục của tôi. Cậu đã không làm vậy. Tôi trộm nghĩ, có lẽ cậu quá ngu ngốc nên mới không nói gì. Cậu trở mình nằm nghiêng về phía tôi. Một lọn tóc vàng xòa xuống mắt; cậu thổi nó qua một bên. “Tên ta là Achilles.” Tôi hếch cầm lên, chỉ một chút, tỏ vẻ đã biết. Chúng tôi nhìn nhau hồi lâu. Rồi cậu chớp mắt và lại ngáp dài, miệng ngoác rộng như một con mèo. “Chào mừng tới Phthia.” Tôi đã lớn lên trong cung điện và nghe là biết câu nào mang ý xua đuổi. CHIỀU HÔM ẤY TÔI KHÁM PHÁ RA RẰNG mình không phải đứa trẻ duy nhất Peleus nhận nuôi. Vị vua liêm khiết hóa ra lại có rất nhiều con nuôi. Bản thân ông từng là một đứa trẻ dạt nhà, người ta đồn vậy, và có tiếng là từ ái với những kẻ bị trục xuất. Giường của tôi là cái nệm rơm trong một gian phòng dài kiểu doanh trại, đầy những cậu trai khác đang vật nhau và nằm nghỉ. Một người hầu chỉ cho tôi chỗ đồ đạc của tôi được xếp vào. Vài cậu bé ngỏng đầu dậy, nhìn chòng chọc. Tôi khá chắc là một trong số họ nói chuyện với tôi, hỏi tên tôi. Tôi khá chắc là tôi đã xưng danh. Họ quay trở lại những trò giải trí của mình. Không phải yếu nhân gì. Tôi cứng nhắc đi về nệm rơm của mình và đợi đến bữa tối. Chúng tôi được triệu đến dùng bữa vào lúc hoàng hôn bằng tiếng chuông đồng được gõ lên từ sâu trong các hành lang của cung điện. Những cậu bé ngừng chơi và ùa ra sảnh. Cung điện này được xây dựng như một hang thỏ, đầy những hành lang ngoắt ngoéo và các gian phòng phụ bất ngờ. Tôi suýt nữa đã vấp vào gót chân cậu bé đi đằng trước, lòng cứ sợ mình bị bỏ lại phía sau và lạc đường. Phòng ăn là một đại sảnh dài ở mặt trước cung điện, các khung cửa sổ mở ra những ngọn đồi ở chân dãy Othrys. Sảnh đường lớn đến nỗi chứa được tất cả chúng tôi, gấp mấy lần vẫn được; Peleus là một vị vua thích tụ tập và ăn chơi. Chúng tôi ngồi trên các băng ghế gỗ sồi, bên những mặt bàn xây xước qua năm tháng vì bát đĩa xê dịch. Bữa ăn đơn giản nhưng dồi dào - cá muối, và bánh mì đặc ruột ăn với phô mai thêm rau gia vị. Ở đây không có thịt, dù là dê hay bò. Món ấy chỉ dành cho hoàng gia, hay cho những ngày lễ. Tôi bắt gặp mái tóc sáng màu thấp thoáng dưới ánh đuốc phía bên kia phòng. Achilles. Cậu ngồi với một nhóm các cậu bé miệng ngoác ra cười vì chuyện gì đó cậu đã kể hoặc làm. Hoàng tử thì phải thế chứ. Tôi nhìn xuống bánh mì của mình, vụn bánh lợn cợn cọ lên ngón tay tôi thô ráp. Sau bữa tối, chúng tôi được phép sinh hoạt theo ý thích. Vài cậu bé tụ tập chơi đùa trong một góc phòng. “Muốn chơi không?” Một đứa hỏi. Tóc nó vẫn xoăn tít kiểu trẻ con; nó ít tuổi hơn tôi. “Chơi gì?” “Xúc xắc.” Nó xòe tay ra cho tôi xem xúc xắc, bằng xương gọt đẽo chấm vài đốm phẩm nhuộm. Tôi giật mình, lùi về phía sau. “Không,” tôi trả lời, to tiếng quá mức cần thiết. Nó chớp mắt ngạc nhiên. “Được thôi.” Nó nhún vai, và đi mất. Tối hôm đó tôi mơ về thằng bé đã chết, sọ nó vỡ toác như một quả trứng trên đất. Nó đã bám theo mình. Máu dần lan ra, đỏ sẫm như rượu đổ tràn. Mắt nó mở toang, và miệng nó bắt đầu mấp máy. Tôi đưa tay bịt tai mình. Người ta bảo giọng nói của người chết có khả năng khiến người sống phát điên. Mình không được nghe nó nói. Tôi tỉnh dậy trong kinh hoàng, thầm mong mình đã không hét toáng lên. Sao trời lốm đốm ngoài cửa sổ là nguồn sáng duy nhất; tôi không thấy được mặt trăng. Hơi thở của tôi nghe thật nặng nề giữa sự tĩnh lặng, và tiếng sột soạt của lớp cỏ lau bọc nệm khẽ vang lên dưới thân tôi, những cọng cỏ mảnh khảnh cọ lên lưng tôi. Sự hiện diện của những đứa trẻ khác không khiến tôi an tâm hơn; kẻ đã khuất hiện về báo thù bất chấp ở đó có người chứng kiến hay không. Những ngôi sao đổi ngôi, và ở nơi nào đó mặt trăng ló dạng trên bầu trời. Khi mắt tôi khép lại lần nữa, nó vẫn đang đợi tôi, người đầy máu, mặt trắng nhởn như xương. Dĩ nhiên là nó vẫn đợi. Không linh hồn nào muốn sớm bị đẩy vào sự tăm tối vô tận của cõi âm. Việc trục xuất có thể xoa dịu cơn giận dữ của người sống, nhưng không thể khiến người chết nguôi ngoai. Tôi thức dậy với đôi mắt kèm nhèm, tay chân nặng trịch và tê dại. Những đứa trẻ khác lục tục ngồi dậy quanh tôi, mặc đồ để đi ăn sáng, hăng hái bắt đầu ngày mới. Lời đồn đại về sự kì quái của tôi đã nhanh chóng lan ra, và thằng bé nhỏ hơn tôi không đến bắt chuyện nữa, dù với cặp xúc xắc hay thứ gì khác. Vào bữa sáng, ngón tay tôi nhét bánh vào miệng, và họng tôi nuốt xuống. Tôi được rót sữa cho. Tôi uống cạn. Sau đó chúng tôi được dẫn vào trong thao trường bụi bặm và nắng bức đổ luyện đánh giáp lá cà. Ấy là lúc tôi nếm trải toàn bộ sự thật đằng sau lòng tốt của Peleus: Được huấn luyện kĩ càng và chịu ơn thu dưỡng, một ngày nào đó chúng tôi sẽ trở thành đội quân tinh nhuệ của ông. Tôi được đưa cho một ngọn giáo, và một bàn tay chai sạn chỉnh lại tay cầm của tôi, rồi chỉnh lại lần nữa. Tôi phóng ngọn giáo và nó sượt qua sườn thân cây sồi làm bia. Người thầy thở dài và đưa tôi ngọn giáo thứ hai. Mắt tôi lướt qua đám trẻ, tìm kiếm con trai Peleus. Cậu không ở đây. Một lần nữa tôi nhắm vào cây sồi, thân cây rỗ và nứt nẻ, nhựa chảy ra từ những lỗ thủng. Tôi phóng ngọn giáo. Mặt trời lên cao, và cao nữa. Họng tôi trở nên khô khốc và nóng bừng, rát bỏng vì cát bụi. Khi mấy người thầy thả chúng tôi đi, phần lớn đám trẻ chạy ra bãi biển, nơi những ngọn gió nhẹ vẫn hiu hiu thổi, ở đó chúng chơi xúc xắc và chạy đua, hét lên những câu đùa bằng thứ phương ngữ gắt gỏng, xiêu vẹo của phía bắc. Mắt tôi trĩu nặng, cánh tay đau nhức vì đợt huấn luyện buổi sáng. Tôi ngồi dưới bóng râm loang lổ của một cây olive để nhìn ra những con sóng biển. Không ai nói chuyện với tôi. Người ta dễ dàng bỏ qua tôi. Thật ra, ở đây cũng không khác ở nhà cho lắm. NGÀY HÔM SAU VẪN THẾ, buổi sáng huấn luyện mệt mỏi, và rồi những giờ phút buổi chiều đằng đẵng đơn độc. Ban đêm, mặt trăng mỗi ngày một khuyết. Tôi nhìn cho tới khi có thể thấy mặt trăng cả khi nhắm mắt, lưỡi liềm vàng tỏa sáng trên bóng tối phía trong mi mắt. Tôi hi vọng rằng trăng có thể xua đuổi hình ảnh thằng bé đó ra xa. Nữ thần mặt trăng của chúng tôi được ban cho phép màu, quyền năng đối với người chết. Nếu muốn, ngài có thể xua tan những giấc mơ. Nhưng ngài không muốn. Thằng bé cứ đến, đêm này qua đêm khác, với đôi mắt nhìn trừng trừng và hộp sọ vỡ toác. Đôi khi nó xoay người lại để cho tôi thấy cái lỗ trên đầu nó, nơi bộ óc mềm nhũn đong đưa. Đôi khi nó vươn tay về phía tôi. Tôi sẽ choàng tỉnh, tắc nghẹn trong nỗi kinh hoàng, và trân trối nhìn vào bóng đêm tới tận bình minh.",
  "nextChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-02"
}