{
  "title": "Trường Ca Achilles - Chương 06",
  "url": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-06",
  "content": "CHƯƠNG SÁU TÌNH BẠN CỦA CHÚNG TÔI ÙA TỚI NGAY SAU ĐÓ, như những cơn lũ mùa xuân tràn về từ lòng núi. Trước đó, đám con trai và tôi đã tưởng tượng rằng mỗi ngày của cậu đều đầy ắp giáo huấn hoàng tộc, sự vụ triều chính và luyện giáo. Nhưng từ lâu tôi đã khám phá ra sự thật: Ngoài những giờ học đàn và những buổi thao luyện, cậu chẳng được dạy dỗ gì khác. Hôm nay chúng tôi có thể đi bơi, ngày mai chúng tôi có thể trèo cây. Chúng tôi tạo ra trò chơi cho riêng mình, chạy đua và đấu vật. chúng tôi sẽ nằm trên cát ấm và nói, “Đoán xem mình đang nghĩ gì nào.” Chú chim ưng chúng tôi đã thấy ngoài cửa sổ. Cậu bé có răng cửa khấp khểnh. Bữa tối. Và khi chúng tôi bơi, hay chơi đùa, hay nói chuyện, cảm giác nọ sẽ đến. Gần giống như sợ hãi, trong cái cách nó choán lấy tôi, dâng lên trong lồng ngực. Gần giống như nước mắt, bởi nó đến nhanh như vậy. Nhưng cảm giác này đều không phải hai thứ ấy, lâng lâng trong khi chúng nặng nề, rực rỡ trong khi chúng xám xịt. Tôi đã từng cảm thấy trọn vẹn trước kia, ở những khoảnh khắc ngắn ngủi khi tôi theo đuổi niềm vui thú trong đơn độc: ném đá nảy trên mặt nước, chơi xúc xắc, hay ngồi mơ mộng. Nhưng trên thực tế, cái trọn vẹn ấy đến từ sự vắng mặt của người khác hơn là sự hiện diện của họ, một chốn ẩn thân bên bờ sợ hãi: Cha tôi không ở đó, đám trẻ con cũng không. Tôi không đói, hay mệt, hay ốm đau. Cảm giác này thì khác. Tôi bắt gặp bản thân cười toe toét tới khi má mỏi nhừ, da đầu tê dại đến mức tưởng như có thể tuột khỏi đầu tôi. Lưỡi tôi rời khỏi tầm kiểm soát, mừng rơn vì được tự do. Tôi kể cho cậu, hết cái này rối cái nọ rồi cái kia. Tôi không phải sợ mình nói quá nhiều. Tôi không phải lo rằng mình quá yếu ớt hay chậm chạp. Cái này rồi cái nọ rồi cái kia! Tôi dạy cậu ném đá nhảy, và cậu dạy tôi khắc gỗ. Tôi cảm nhận được từng thớ thịt trong cơ thế mình, từng cơn gió cọ trên da. Cậu gảy cây đàn lia của mẹ tôi, và tôi ngồi ngắm. Khi tới lượt mình, ngón tay tôi xoắn xuýt trên dây đàn và thầy giáo tuyệt vọng về tôi. Tôi chẳng quan tâm. “Chơi nữa đi,” tôi bảo cậu. Và cậu chơi đàn tới khi tôi chỉ còn lờ mờ thấy những ngón tay cậu trong bóng tối. Khi ấy tôi được chứng kiến mình đã thay đổi ra sao. Tôi không còn quan tâm rằng mình thua khi chúng tôi thi chạy, thua khi chúng tôi thi bơi ra bãi đá và thua khi chúng tôi thi phóng lao hay thi ném đá nhảy. Bởi ai lại có thể hổ thẹn khi thua một nhan sắc như vậy chứ? Ngắm nhìn cậu thắng đã là đủ, được thấy gót chân cậu chớp nhoáng khi đạp cát tung bay, hay bờ vai nâng lên rồi hạ xuống khi cậu vượt qua những con sóng. Từng ấy thôi đã đủ rồi. VÀO CUỐI HẠ, hơn một năm sau khi quãng đời bị trục xuất của tôi bắt đầu, cuối cùng tôi cũng kể cho cậu nghe chuyện tôi đã giết thằng bé kia như thế nào. Chúng tôi đang vắt vẻo trên cành cây sồi trong sân, ẩn mình trong tán lá sum sê. Bằng cách nào đó mọi điều nơi đây đều dễ dàng hơn, rời xa mặt đất, thân cây vững vàng đỡ sau lưng tôi. Cậu nghe trong im lặng, và khi tôi kết thúc, cậu hỏi: “Sao cậu không nói rằng cậu đang tự vệ?” Hỏi như vậy thật đúng với tính cách của cậu, hỏi tới điều mà tôi chưa bao giờ nghĩ tới. “Mình không biết.” “Hoặc cậu có thể nói dối. Nói rằng khi cậu tìm tới thì nó đã chết rồi.” Tôi nhìn cậu chằm chằm, choáng váng bởi giải pháp đơn giản ấy. Tôi đã có thể nói dối. Và rồi giây phút sáng tỏ theo sau: Nếu nói dối, thì tôi vẫn đang là một hoàng tử. Tội lỗi khiến tôi bị trục xuất không phải là giết người, mà là thiếu mưu mẹo. Giờ đây tôi đã hiểu ra sự ghê tởm trong mắt cha tôi. Đứa con trai ngu ngốc của ông, thú nhận tất cả. Tôi nhớ lại quai hàm ông đã siết chặt đến thế nào khi tôi tự thú. Mày không xứng đáng làm vua. “Cậu sẽ không nói dối đâu,” tôi nói. “Ừ,” cậu thừa nhận. “Cậu sẽ làm gì lúc ấy?” Tôi hỏi. Achilles gõ một ngón tay lên cành cây nơi cậu ngồi. “Mình không biết nữa. Mình không tưởng tượng ra được. Cái cách thằng bé đó nói năng với cậu.” Cậu nhún vai. “Chưa có ai từng thử cướp đồ của mình.” “Chưa bao giờ ư?” Tôi không thể tin được. Một cuộc đời mà không có chuyện đó nghe thật ảo diệu. “Chưa bao giờ.” Cậu nghĩ ngợi, im lặng hồi lâu. “Mình không biết nữa.” Cuối cùng, cậu lặp lại. “Mình nghĩ mình sẽ nổi giận.” Cậu nhắm mắt lại và tựa đầu lên một cành cây. Những lá sồi xanh mướt quấn quýt quanh mái đầu cậu như một chiếc vương miện. GIỜ TÔI THƯỜNG XUYÊN DIỆN KIẾN VUA PELEUS; thi thoảng chúng tôi được triệu vào các buổi nghị sự, và dự yến tiệc cùng những vị vua đến thăm hỏi. Tôi được phép ngồi cạnh Achilles, thậm chí được phát biểu nếu muốn. Nhưng tôi không muốn; tôi đã đủ hạnh phúc khi ngồi im lặng quan sát những người xung quanh. Skops, Peleus bắt đầu gọi tôi như vậy. Nghĩa là Cú, vì tôi có đôi mắt to tròn. Ông rất giỏi làm những hành động trìu mến kiểu này, không thiên vị và không bó buộc. Sau khi những người khác rời đi, chúng tôi sẽ ngồi với ông bên lò sưởi để nghe ông kể chuyện thời trẻ. Ông cụ, giờ tóc đã bạc và tuổi trẻ phai tàn, kể với chúng tôi rằng ông đã có thời kề vai sát cánh cùng Heracles. Khi tôi nói mình đã từng gặp Philoctetes, ông mỉm cười. “Phải, người tiếp nhận cánh cung vĩ đại của Heracles. Hồi đó ông ta chuyên dùng giáo, và quả thật là người can đảm nhất trong số chúng ta.” Thế này cũng đúng với tính ông, những lời khen ngợi kiểu này. Giờ tôi đã hiểu tại sao quốc khố của ông tràn đầy quà cáp đến từ các quốc gia có hiệp ước và đồng minh với ông. Trong hàng ngũ những anh hùng hay khoe khoang, kể lể, Peleus là một ngoại lệ: một người khiêm tốn. Chúng tôi ở lại nghe kể chuyện trong khi người hầu thêm củi, rồi lại thêm nữa, vào lò sưởi. Khi ông đuổi chúng tôi về giường thì đã sắp bình minh. THỜI ĐIỂM DUY NHẤT tôi không bám đuôi Achilles là khi cậu tới gặp mẹ mình. Cậu đi vào lúc đêm đã khuya, hay khi bình minh lên trước khi cả cung điện thức dậy, rồi trở về rạng rỡ và đậm vị biển cả. Khi tôi hỏi, cậu thoải mái kể với tôi, giọng cậu đều đều khác thường. “Lần nào cũng vậy. Mẹ muốn biết mình làm những gì và mình có khỏe không. Mẹ kể cho mình nghe về tiếng tăm của mình ở nhân giới. Cuối cùng mẹ hỏi mình có đi với bà không.” Tôi nghe đến mê mẩn. “Đi đâu cơ?” “Tới những hang động dưới đáy biển.” Nơi các vị thần biển sống, sâu đến nỗi mặt trời không rọi tới. “Cậu sẽ đi chứ?” Cậu lắc đầu. “Cha bảo mình không nên đi. Cha bảo không phàm nhân nào thấy họ mà trở lại y nguyên.” Khi cậu quay đi, tôi làm một dấu hiệu trừ tà dân gian. Cầu thánh thần đẩy lui. Tôi thấy hơi rợn người khi nghe câu nói về chuyện đó bình thản đến vậy. Thánh thần và phàm nhân chẳng bao giờ vui vẻ chung chạ trong thần thoại của chúng tôi. Nhưng bà là mẹ cậu, tôi tự trấn định, và bản thân cậu cũng là á thần. Dần dà những lần thăm hỏi mẹ cũng chỉ là một nét kì lạ khác về cậu mà tôi thành ra quen thuộc, giống như nét diệu kì nơi bàn chân cậu hay sự linh hoạt phi nhân loại của những ngón tay cậu. Khi tôi nghe thấy cậu trèo vào từ cửa sổ lúc bình minh, tôi sẽ lẩm bẩm từ giường mình, “Bà ấy khỏe chứ?” Và cậu sẽ trả lời. “Ừ, mẹ vẫn khỏe.” Và cậu có thể nói thêm: “Hôm nay nhiều cá lắm” hay “Nước trong vịnh ấm lắm”. Và rồi chúng tôi lại thiếp đi. MỘT BUỔI SÁNG vào mùa xuân thứ hai của tôi ở đây, cậu trở về từ cuộc hẹn với mẹ muộn hơn thường lệ; mặt trời gần như đã ló dạng khỏi mặt biển và tiếng mõ dê đã leng keng trên những triền đồi. “Bà ấy khỏe chứ?” “Mẹ vẫn khỏe. Mẹ muốn gặp cậu.” Tôi cảm thấy nỗi sợ hãi dâng trào, nhưng cố kìm nén. “Cậu nghĩ mình có nên đi không?” Tôi không tưởng tượng nổi bà muốn làm gì với tôi. Tôi biết bà có tiếng là ghét phàm nhân. Cậu không nhìn vào mắt tôi; tay cậu mân mê một hòn đá nhặt được. “Chẳng mất gì cả. Đêm mai gặp, mẹ nói vậy.” Tôi hiểu ra rằng đó là một mệnh lệnh. Thần linh chẳng bao giờ thỉnh cầu. Tôi biết cậu đủ rõ để nhìn ra rằng cậu đang xấu hổ. Cậu chẳng bao giờ cứng người như vậy khi ở cạnh tôi. “Ngày mai ư?” Cậu gật đầu. Tôi không muốn cậu thấy tôi hoảng sợ, dù thường ngày chúng tôi chẳng giấu nhau chuyện gì. “Mình có nên… có nên mang quà tới không? Rượu mật chẳng hạn?” Chúng tôi tưới rượu này lên bệ thờ vào những ngày lễ lạt. Đó là một trong những thứ đồ cúng quý giá nhất. Cậu lắc đầu. “Mẹ không thích đâu.” Đêm hôm sau, khi cả cung điện say ngủ, tôi trèo ra khỏi cửa sổ phòng chúng tôi. Mặt trăng gần tròn, tỏa sáng đủ cho tôi tìm đường qua bãi đá mà không cần đuốc. Cậu đã nói rằng tôi phải đứng giữa những con sóng và bà sẽ đến. Không, cậu khẳng định với tôi, cậu không cần phải gọi. Bà sẽ biết cậu tới. Sóng biển ấm áp, và đầy cát. Tôi ngọ nguậy, nhìn đám còng biển trắng chạy qua con sóng. Tôi lắng tai nghe, thầm nghĩ mình có thể nghe được tiếng bước chân bì bõm khi bà tới gần. Một cơn gió nhẹ thổi dọc bãi biển và, trong sung sướng, tôi nhắm mắt lại đón gió. Khi tôi mở mắt, bà đã đứng trước mặt tôi. Bà cao hơn tôi, cao hơn bất kì người phụ nữ nào tôi từng thấy. Tóc bà đen dài thả xuống lưng, da bà tỏa sáng lấp lánh và tái nhợt đến khó tin, như thể nhuộm màu ánh trăng. Bà đứng gần đến mức tôi có thể ngửi thấy bà, mùi nước biển đan xen với mùi mật ong đặc quánh. Tôi ngừng thở. Tôi không dám. “Ngươi là Patroclus à.” Tôi co rúm khi nghe giọng bà, khản đặc và khô khốc. Tôi đã mong chờ tiếng chuông, chứ không phải tiếng đá cuội cọ sát giữa cơn sóng. “Dạ, thưa nữ thần.” Nỗi ghê tởm dâng trào trên mặt bà. Mắt bà không giống mắt người; tròng mắt đen đặc điểm những tia vàng. Tôi không dám nhìn vào đó. “Nó sẽ trở thành một vị thần,” bà nói. Tôi không biết phải nói gì, nên tôi không nói gì cả. Bà nghiêng về phía trước, và tôi thoáng nghĩ bà sẽ chạm vào tôi. Nhưng dĩ nhiên bà không làm vậy. “Ngươi hiểu chưa?” Tôi cảm nhận được hơi thở của bà trên má mình, không hề ấm áp, mà lạnh lẽo như lòng biển sâu. Ngươi hiểu chưa? Cậu từng kể rằng bà ghét phải chờ đợi. “Dạ, thưa nữ thần.” Bà lại nghiêng tới gần hơn, bóng bà phủ lên tôi. Môi bà là một vệt đỏ lòm, như vết rạch trên bụng vật tế, đẫm máu và bí hiểm. Giữa hai bờ môi, răng bà loé lên sắc lẻm và trắng như xương. “Tốt.” Lơ đễnh, như thể đang tự nhủ, bà nói thêm, “Ngươi sẽ chết sớm thôi.” Bà xoay người nhảy xuống biển, mà không để lại gợn sóng nào trên nước. TÔI KHÔNG VỀ THẲNG CUNG ĐIỆN. Tôi không thể. Thay vào đó tôi đến vườn olive, để ngồi giữa những thân cây xoắn vặn và những quả olive rơi rụng. Ở đây cách xa biển. Tôi không muốn ngửi mùi muối vào lúc này. Ngươi sẽ chết sớm thôi. Bà đã lạnh lùng nói vậy, như nói về một sự thật. Bà không muốn tôi làm bầu bạn với cậu, nhưng tôi không đáng để giết. Đối với một nữ thần, vài thập kỉ đời người chẳng qua chỉ là chút phiền phức mà thôi. Và bà muốn cậu trở thành thần. Bà nói về điều đó thật giản đơn, như thể chuyện này quá rõ ràng. Một vị thần. Tôi không tài nào tưởng tượng cậu như vậy. Thần linh lạnh lùng và xa cách, xa như mặt trăng, không giống đôi mắt lấp lánh, những nụ cười ấm áp tinh nghịch của cậu chút nào. Mong ước của bà rất tham vọng. Khá là khó, để khiến dù là một á thần trở nên bất tử. Đúng là đã từng có tiền lệ, với Heracles, Orpheus và Orion. Giờ họ ngự trên bầu trời, trị vì với tư cách những chòm sao, say sưa thần thực[12] cùng những vị thần. Nhưng những người này là con trai Zeus hoặc có quan hệ với các vị thần trên đỉnh Olympus, cơ thể cường tráng nhờ dòng máu thiêng thuần khiết nhất chảy qua. Thetis là một vị thần thấp kém trong những vị thần thấp kém, chỉ là một nàng tiên biển. Trong các câu chuyện của chúng tôi, những vị thần này phải sống dựa vào nịnh nọt và bợ đỡ, dựa vào ân huệ được những vị thần hùng mạnh hơn ban phát. Bản thân họ chẳng làm được gì mấy. Ngoại trừ sống, sống vĩnh hằng. “CẬU ĐANG NGHĨ GÌ VẬY?” Là giọng Achilles, cậu tới tìm tôi. Giọng cậu ấm vang giữa khu vườn yên tĩnh, nhưng tôi không giật mình. Tôi đã ngờ ngợ cậu sẽ tới. Tôi đã muốn cậu tới. “Không có gì,” tôi nói. Nói dối. Có lẽ câu trả lời này luôn là một lời dối trá. Cậu ngồi xuống cạnh tôi, chân trần bụi bặm. “Mẹ nói với cậu là cậu sẽ sớm chết à? Tôi giật mình, quay sang nhìn cậu. “Ừ,” tôi trả lời. “Mình xin lỗi,” cậu nói. Gió lay những chùm lá bàng bạc trên đầu chúng tôi, và tôi nghe được ở đâu đó có tiếng thịch khẽ khàng khi một quả olive rơi rụng. “Bà muốn cậu trở thành thần,” tôi bảo cậu. “Mình biết.” Mặt cậu méo xệch vì xấu hổ, và ngạc nhiên thay, trái tim tôi nhẹ nhõm hẳn. Phản ứng của cậu mới trẻ con làm sao. Và rất con người. Phụ huynh mà, khắp nơi đều vậy. Nhưng câu hỏi vẫn phải được đặt ra; tôi không thể làm gì nổi khi chưa biết câu trả lời. “Cậu có muốn…” Tôi dừng lời, đấu tranh nội tâm, dù tôi đã hứa với bản thân mình sẽ không ngập ngừng. Tôi đã ngồi trong vườn, luyện tập câu hỏi này, khi tôi đợi cậu tới tìm. “Cậu có muốn trở thành thần không?” Mắt cậu sẫm màu trong cảnh tranh tối tranh sáng. Tôi không nhìn ra được ánh vàng giữa sắc xanh lá. “Mình không biết,” cuối cùng cậu nói. “Mình không biết chuyện đó có nghĩa gì, hay sẽ xảy ra như thế nào.” Cậu nhìn xuống tay mình, đang ôm đầu gối. “Mình không muốn rời khỏi đây. Mà chuyện đó bao giờ sẽ tới? Sắp rồi sao?” Tôi chẳng biết nói gì. Tôi không biết gì về cách tạo nên thánh thần. Tôi là phàm nhân, chỉ vậy thôi. Giờ cậu đang cau mày, lớn giọng hơn. “Và có thật là có chỗ như vậy không? Đỉnh Olympus ấy? Mẹ còn không biết sẽ làm thế nào. Mẹ giả vờ là biết. Mẹ nghĩ nếu mình đủ nổi tiếng…” Cậu bỏ lửng câu nói. Ít ra chuyện này thì tôi hiểu. “Thì các vị thần sẽ tình nguyện đón nhận cậu.” Cậu gật đầu. Nhưng cậu chưa trả lời câu hỏi của tôi. “Achilles à.” Cậu quay sang tôi, mắt vẫn ngập tràn sự khó chịu, cùng chút hoang mang giận dữ gì đó. Cậu mới chỉ mười hai tuổi. “Cậu có muốn trở thành thần không?” Lần này tôi nói dễ dàng hơn. “Chưa đâu,” cậu nói. Sự căng thẳng mà tôi không biết có tồn tại liền thả lỏng đôi chút. Tôi vẫn chưa đánh mất cậu. Cậu đưa tay lên chống cằm; mặt cậu trông còn tinh xảo hơn bình thường, như tạc từ đá cẩm thạch. “Nhưng mà mình muốn làm anh hùng. Mình nghĩ mình có thể. Nếu lời tiên tri là đúng. Nếu có chiến tranh. Mẹ nói mình còn giỏi hơn cả Heracles hồi xưa.” Tôi không biết phải trả lời thế nào. Tôi không biết đấy là sự thiên vị của người mẹ hay là sự thật. Tôi không quan tâm. Chưa đâu. Cậu im lặng hồi lâu. Rồi đột ngột, cậu quay sang tôi. “Cậu có muốn trở thành thần không?” Ở nơi đó, giữa thảm rêu và những cây olive, tôi thấy điều này thật tức cười. Tôi bật cười và, một lúc sau, cậu cũng cười theo. “Mình không nghĩ điều đó có thể xảy ra dâu,” tôi nói với cậu. Tôi đứng dậy, chìa một tay cho cậu. Cậu nắm lấy nó đu người đứng dạy. Áo chúng tôi bụi bặm, và chân tôi rát nhẹ vì muối biển đang khô. “Trong bếp có vả. Mình thấy rồi,” cậu nói. Chúng tôi mới chỉ mười hai tuổi, quá nhỏ để mà ủ dột. “Mình cược là mình có thể ăn nhiều hơn cậu.” “Đua đi!” Tôi bật cười. Chúng tôi chạy đi.",
  "nextChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/truong-ca-achilles-chuong-05"
}