{
  "title": "Chuyện Đôi Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-04",
  "content": "Chuyện Đôi Ta Chương 4: Lựa chọn Cứ thế, Mạnh Y Y lại băn khoăn. Chủ động giúp Tô Thanh Dật giải quyết rắc rối lớn như vậy, không bức ép anh cưới mình, anh nhất định sẽ có cảm tình với mình hơn, sau đó mình sẽ dần dần có được thiện cảm của anh. Nhưng một chút xíu thiện cảm đó có thể làm gì được? Trước khi xảy ra chuyện này, Tô Thanh Dật khó khăn lắm mới thoát khỏi mình, anh sẽ để mình thỏa ước nguyện ư? Hơn nữa, bây giờ là năm 1977, sắp khôi phục kỳ thi đại học, với năng lực của Tô Thanh Dật, anh mà tham gia thi thì có thể đỗ đại học luôn, cho dù Mạnh Hữu Lương gây khó dễ thì có thể quấn chân Tô Thanh Dật bao lâu? Mạnh Y Y đột nhiên cảm thấy đây có lẽ không phải là đắc tội Tô Thanh Dật mà là một cơ hội của mình. Người như Tô Thanh Dật, nói thế nào đây nhỉ, tiếp cận anh để có được thiện cảm của anh bằng con đường chính tông quá rắc rối và cũng quá khó, nhưng qua đường tắt thì lại có thể có được hiệu quả kỳ diệu. Ai bảo con người anh không dễ đả động nhưng lại có tinh thần đạo đức cao hơn mức trung bình chứ. Chỉ cần là cô vợ mà anh lấy về thì trừ phi thật sự mắc tội ác tày trời, trong tình hình bình thường, anh sẽ không làm ra chuyện quá đáng quá; và chỉ cần mang thai con của anh thì lại càng dễ dàng khống chế anh. Dù sao đi chăng nữa, cô đã từng làm vậy ở rất nhiều thế giới, lần nào cũng thành công. Chậc chậc chậc, cô thật sự không nói là làm chuyện xấu sẽ tốt hơn, mà đó là kinh nghiệm cô rút ra được sau khi thực hiện rất nhiều nhiệm vụ ở các thế giới. Làm nhiệm vụ mà, cũng phải hiểu được nội dung một vài tiểu thuyết để học hỏi kinh nghiệm của người ta chứ. Khi ấy cô đã nhận ra một chỗ rất kỳ lạ. Nữ phụ cẩn trọng làm việc, vì một vài lý do mà phải dồn tâm sức để trở nên nổi bật trong công việc, thế rồi trong quá trình này, nam chính và nữ chính gặp nhau, rung động với nhau, nữ phụ bị loại bỏ. Nếu không thì là nữ phụ nói cái gì mà lần đầu tiên phải để dành sau khi kết hôn, kết quả là nam chính sơ sẩy ấy ấy với nữ chính, thế là nữ phụ một lần nữa bị loại bỏ. Còn kiểu nữ phụ vốn ác độc và tàn nhẫn thì lại càng chẳng cần phải nhắc tới. Nam phụ thì còn lạ đời hơn, cực kỳ tôn trọng nữ chính, tựa như thiên sứ, kết quả nữ chính thì sao, bị nam chính không tôn trọng mình ấy ấy, đã không báo cảnh sát cũng không cho đối phương một bạt tai mà còn có thể mang thai, cuối cùng cho đứa bé một gia đình, ấm ức trở về bên cạnh nam chính, cả nhà đoàn tụ. Còn nam phụ ư, bị loại bỏ. Thế là Mạnh Y Y tổng kết ra được một kinh nghiệm: có được cơ thể của nam (nữ) chính là có được cả thế giới, có một đứa con thì có được cả vũ trụ. Cho nên, có những lúc quá trình thực sự không quá quan trọng, quan trọng là kết quả. Nếu lần này cô thật sự tốt bụng hào phóng bỏ qua Tô Thanh Dật thì sau này cô sẽ chịu khổ, còn chẳng tìm được chỗ nào để nghĩ cách lấy lòng anh, đã thế còn bị khinh bỉ và xem thường. Nhưng nếu như cô và Tô Thanh Dật có thể trở thành vợ chồng thì dù bây giờ anh ghét cô nhiều thế nào, cô đều có cơ hội tiếp cận anh, từ đó có cơ hội có được thiện cảm của anh. Nghĩ vậy, Mạnh Y Y chợt không muốn làm cô gái tốt đẹp đại nhân đại lượng dịu dàng tốt bụng nữa, cô vẫn khá phù hợp làm cô gái lười biếng tự tư tự lợi ác độc tàn nhẫn. Cô não nề thở dài một hơi, lại nhìn về gian phòng đó, suy nghĩ xoay chuyển một trăm tám mươi độ, cô chỉ mong ông bố của cơ thể này ra tay mạnh hơn, nhất định phải bức Tô Thanh Dật cưới mình. oOo Lúc này Mạnh Hữu Lương ở trong phòng đang đối đầu trong thinh lặng với Tô Thanh Dật. Mạnh Hữu Lương nhìn chàng trai dù mặc bộ đồ bị vá nhưng vẫn toát ra vẻ kiên cường trước mắt thì cũng không thể không nói là con gái mình có mắt nhìn khá tốt. Chỉ có điều, Tô Thanh Dật dù ổn thì cũng không có nghĩa là hợp với con gái mình. Với tính cách của con gái ông, sao có thể trói buộc được kiểu đàn ông này? Mạnh Hữu Lương thầm thở dài. Trước khi Mạnh Y Y làm ra chuyện tự tử, ông cũng từng dạy dỗ con gái mình rồi, thậm chí còn tâm sự với Mạnh Y Y một lần, rằng nếu người ta đã không muốn thì đừng bắt ép, nếu không không chỉ không kết thân được mà còn kết thù. Nhưng ngay cả ông cũng không ngờ con gái mình lại to gan lớn mật làm đến nước đó. Điều đó có nghĩa là Y Y thật sự đã thích người này rồi. Mạnh Hữu Lương không muốn khiến con gái mình thất vọng, cũng không muốn những lời gièm pha kia làm tổn thương con gái mình. Đối với Mạnh Hữu Lương, Mạnh Y Y có một ý nghĩa khác biệt không phải ở mức bình thường. Khi Mạnh Tiểu Vĩ chào đời, Mạnh Hữu Lương nhập ngũ, đi một cái là mười mấy năm, sau đó quê hương gặp lũ lụt và thảm họa thiên nhiên khác, ông và ba mẹ con Dịch Quế Hoa chia tách hai nơi. Vì trên chiến trường Mạnh Hữu Lương cứu được một nhân vật có thân phận nên nhận được sự quan tâm không giống bình thường. Người đó thường khuyên ông đừng tìm nữa, ai biết được vợ con ông có còn sống hay không, cho dù còn sống thì có thể cũng tái giá rồi, mười mấy năm không gặp, mọi người đều có cuộc sống khác. Mạnh Hữu Lương từ chối cô gái có điều kiện không tệ mà đối phương giới thiệu, một người què như ông dựa vào đâu mà lấy cô gái có điều kiện tốt như thế? Sống mà phải hoàn toàn dựa vào người khác, ông không làm được. Ông muốn tìm vợ con mình, sống phải thấy người, chết phải thấy xác, nếu không ông chẳng thể nào an tâm sống nốt cuộc đời còn lại. Kể ra thì cũng khéo, khi ấy vì đôi chân mà Mạnh Hữu Lương thường đến bệnh viện tỉnh, còn Dịch Quế Hoa dẫn con đến một sơn thôn nhỏ, người một nhà cũng không thể gặp được nhau mới phải. Nhưng đúng lúc đó, Mạnh Đại Vĩ mắc bệnh nặng, suýt thì ra đi. Một người phụ nữ như Dịch Quế Hoa chẳng có gì cả, dẫn Mạnh Tiểu Vĩ đến bệnh viện khám cho Mạnh Đại Vĩ, cầu xin ông bà nội ở bệnh viện, bệnh viện huyện vốn không thể cứu được nên mới chuyển đến bệnh viện tỉnh, khi ấy Dịch Quế Hoa còn tưởng con trai cả của mình hết đường cứu chữa. Dịch Quế Hoa cứ thế gặp lại Mạnh Hữu Lương ở bệnh viện. Nhờ sự giúp đỡ của Mạnh Hữu Lương, Mạnh Đại Vĩ được chữa khỏi ở bệnh viện tỉnh, sau đó Mạnh Hữu Lương và ba mẹ con họ cùng quay lại sơn thôn nhỏ đó. Mạnh Hữu Lương đương nhiên có thể nhờ cậy người khác để dẫn gia đình mình lên sống trên tỉnh, nhưng ba mẹ con kia không hiểu biết gì, thậm chí cũng chẳng biết chữ thì có thể làm gì? Mà sự giúp đỡ của người khác cũng chỉ có hạn, người ta chủ động giúp thì mới gọi là giúp đỡ, bạn đi tìm người ta thì gọi là cậy ân lấy báo, khiến người ta phản cảm, có vài sự giúp đỡ cũng phải sử dụng khôn ngoan. Mạnh Hữu Lương và vợ con mười mấy năm không gặp nhau, những thứ đó đều là khoảng trắng, tình cảm vợ chồng, tình cảm cha con đều vô cùng xa cách. Nhưng sau khi Mạnh Y Y chào đời, tất cả đã khác. Tình cảm giữa hai vợ chồng Mạnh Hữu Lương và Dịch Quế Hoa hòa hợp, Mạnh Y Y tựa như một cây cầu khiến Mạnh Hữu Lương hoàn toàn gia nhập gia đình này. Đồng thời, Mạnh Y Y cũng là sự tồn tại đặc biệt trong lòng Mạnh Hữu Lương. Sự tồn tại của cô bù đắp lại tiếc nuối không thể nhìn hai cậu con trai trưởng thành của ông, bù đắp thiếu sót bao nhiêu năm nay của ông. Đó mới là lý do khiến Mạnh Hữu Lương cực kỳ yêu thương cô con gái này. Nếu người khác làm ra chuyện phá hoại thuần phong mỹ tục như vậy, Mạnh Hữu Lương nhất định sẽ ra tay dạy dỗ. Nhưng đổi thành Mạnh Y Y, Mạnh Hữu Lương cũng không thể không thừa nhận rằng ông chẳng thể nào từ chối lời thỉnh cầu của con gái. Lời con gái nói vẫn văng vẳng bên tai ông. – Con thích anh ấy, chỉ cần ở bên anh ấy, làm thế nào con cũng bằng lòng… Bố ơi bố giúp con đi mà, bố chắc chắn có thể giúp được con… Tô Thanh Dật nhìn Mạnh Hữu Lương đang trầm mặc. “Chú Mạnh, lời đề nghị vừa rồi của cháu, chú thấy thế nào ạ?”",
  "nextChapter": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-03"
}