{
  "title": "Chuyện Đôi Ta - Chương 05",
  "url": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-05",
  "content": "Chuyện Đôi Ta Chương 5: Ép buộc Bấy giờ, Mạnh Hữu Lương mới hồi hồn. Tô Thanh Dật đã có chuẩn bị rồi mới đến đây. Tô Thanh Dật chủ động đến nhà họ Mạnh quả thực là vì chuyện của Lục Lệ. Lục Lệ đánh Mạnh Tiểu Vĩ đúng là sự thật, Tô Thanh Dật dẫn Lục Lệ tới xin lỗi. Tại sao Lục Lệ không tự đến? Bởi vì Lục Lệ bị thương, đang nằm nghỉ trên giường, không thể tới đây, chỉ có thể bảo Tô Thanh Dật đi xin lỗi hộ. Lục Lệ quả thực chủ động đánh người, nhưng người ta đã phải nằm giường, hơn nữa còn chủ động bảo người đến xin lỗi và còn mang theo đồ, nếu Mạnh Hữu Lương lấy chuyện này ra để nói thì dù thế nào cũng không thỏa đáng, dẫu sao thì Mạnh Tiểu Vĩ vẫn còn đang khỏe mạnh chạy nhảy được, không bị sao cả. Hơn nữa người trong thôn Song Khê có ai không biết chuyện của nhà trưởng thôn? Vì rất nhiều năm trước Mạnh Đại Vĩ bị bệnh nên sức khỏe không tốt lắm, người gầy nhom, nhưng Mạnh Tiểu Vĩ thì vô cùng khỏe mạnh cường tráng, là một tay đấu giỏi. Lục Lệ chọi nhau với Mạnh Tiểu Vĩ, người chịu thiệt dù thế nào cũng không phải là Mạnh Tiểu Vĩ mới đúng. Tô Thanh Dật đến đây còn là để bàn một chuyện với Mạnh Hữu Lương. Bây giờ Tô Thanh Dật không sống ở điế/m trí thức mà sống trong nhà họ Chu cùng thôn. Trong thôn chỉ có một gia đình họ Chu, giống như nhà họ Mạnh, họ là hộ dân từ nơi khác đến. Chuyện này cũng không có gì lạ ở thôn Song Khê, rất nhiều người lánh nạn từ thời lưu vong đến đây, dẫu sao cũng sống nhờ vào sông núi, ăn vỏ cây hay rễ cây cũng chẳng đến nỗi chết đói được. Vợ chồng Chu Tiến Tài và con gái sang tỉnh khác, để lại nhà cửa ruộng đất cho Tô Thanh Dật, bảo Tô Thanh Dật trông coi cẩn thận hộ họ, đến lúc họ trở về thì cũng không tới mức nhà sụp đất hoang. Nói thì nói vậy, nhưng ai cũng biết vợ chồng Chu Tiến Tài ra ngoài hưởng phúc rồi, đâu thể trở về nữa? Khi ấy lúc Tô Thanh Dật nhận nhà, người trong thôn còn vô cùng bất mãn, đây là nhà và đất của thôn, dựa vào đâu mà cho một trí thức bên ngoài? Vẫn là Mạnh Hữu Lương ra quyết định, giao nhà và ruộng đất cho Tô Thanh Dật, bởi dẫu sao đó cũng là yêu cầu của vợ chồng Chu Tiến Tài. Tuy người trong thôn đã bị Mạnh Hữu Lương kiềm chế, nhưng họ vẫn nói xấu sau lưng Tô Thanh Dật không ít. Tô Thanh Dật đó là kẻ mưu mô, chắc chắn đã biết gì đó nên dù có chuyện hay không cũng thường đến nhà họ Chu bổ củi hoặc làm việc giúp nhà họ, thậm chí còn chạy đi đào một cái giếng, bây giờ thì hay rồi, những thứ tốt đó đều là của cậu ta. Tên này quá giỏi bày mưu tính kế. Trong những người nghĩ như vậy cũng có không ít trí thức. Mọi người đều là trí thức, ngoài kết hôn hoặc thành gia lập thất ngay tại đây thì đều sống ở đi/ếm trí thức, ngủ giường tầng, một phòng cả đống người. Còn Tô Thanh Dật lại có được hẳn một căn nhà, thậm chí còn có giếng và ruộng đất thì sao có thể khiến người ta không đỏ mắt ghen tị? Khi ấy rất nhiều người đều gây xích mích, nói Tô Thanh Dật sống trong căn nhà rộng như thế mà cũng không thấy bảo hội Lục Lệ cùng đến hưởng phúc, quả nhiên là kẻ ích kỷ, có thứ tốt thứ hay chỉ biết nghĩ đến bản thân mình. May mà mọi người không bị khiêu khích, nếu Lục Lệ đến đó sống thì những người còn lại sẽ nghĩ thế nào? Tốt nhất là chẳng ai đi cả. Lục Lệ cũng hiểu đạo lý đó, bản thân anh chàng không đi, người khác cũng ngại đề xuất yêu cầu này, nhiều nhất là mọi người cùng đến nhà họ Chu ăn một bữa, cùng nói vài chuyện tầm phào người khác không thể nghe mà thôi. Cứ thế, căn nhà của nhà họ Chu có thể coi như đã rơi xuống đầu Tô Thanh Dật. Bây giờ người trong thôn phần nhiều là tự đào nước uống, cho nên căn nhà có giếng rất hiếm thấy, có thể giảm thiểu bao nhiêu rắc rối cơ mà! Nhưng hiện giờ, Tô Thanh Dật lại muốn tặng căn nhà, bản thân anh sẽ về sống ở điế/m trí thức. Mạnh Hữu Lương nhìn Tô Thanh Dật. Người này hành sự quả quyết, có thể tiến cũng có thể lùi, cậu ta đâu có nhường lại căn nhà, mà là giao dịch với mình, cậu ta không cần nhà nữa, cũng không cần ruộng đất, chỉ mong nhà họ Mạnh cũng đừng nhắc tới chuyện kết hôn nữa. Đến lúc đó cho dù nhà họ Mạnh không thỏa ước nguyện thì đối với người trong thôn, người chịu thiệt cũng là Tô Thanh Dật, quyền uy mà Mạnh Hữu Lương đã tích lũy được bao nhiêu năm nay chẳng hề bị tổn hại một chút xíu nào, xem đấy, đó chính là kết cục khi đắc tội Mạnh Hữu Lương, ngay cả nhà cũng không giữ lại được. Khi ấy nhà họ Mạnh vẫn có thể diện. Mạnh Hữu Lương khẽ thở dài một hơi. “Căn nhà đó vốn không phải của cháu, dựa vào đâu mà cháu lại có thể đưa ra quyết định?” Tô Thanh Dật nhìn Mạnh Hữu Lương, chỉ nhíu mày. Mạnh Hữu Lương cầm tẩu thuốc, hút mấy hơi. “Hôm nay chú đã đến hợp tác xã mua bán một chuyến.” Tô Thanh Dật khó hiểu, song vẫn nhẫn nại chờ những lời tiếp theo của Mạnh Hữu Lương. Hợp tác xã mua bán ở nơi này không quá giống những chỗ khác, bởi vì những chỗ này khá khuất nẻo, hơn nữa vì nguyên nhân như địa thế mà công năng của hợp tác xã mua bán rất khác nhau, phạm vi phục vụ của hợp tác xã mua bán vô cùng rộng, tương đồng với đó là cũng rất xa, đi bộ phải hai tiếng đồng hồ, đương nhiên, so với việc mất sáu tiếng để vào thành phố thì như thế vẫn khá gần. Cho nên bên cạnh hợp tác xã mua bán còn có một bưu điện nhỏ có thể giúp mọi người gửi tiền và rút tiền. Ngoài ra, nơi đó còn là chỗ thu lương thực nộp thuế. Mọi người gánh lương thực đến đó, bên trên sẽ cử người tới thu rồi chở đi bằng xe. Dù vậy, người dân vẫn phải gánh từng gánh lương thực trong khoảng hai tiếng đồng hồ, càng đừng nhắc đến chuyện đích thân mang lên huyện, đó thực sự là đòi mạng người ta. “Chú đi lấy thư.” Mạnh Hữu Lương đưa bức thư vào tay Tô Thanh Dật, thư đã bị bóc ra, Mạnh Hữu Lương đã đọc từ trước. Tô Thanh Dật khó hiểu nhìn bức thư, vậy mà trên đó viết ba người nhà họ Chu gặp tai nạn giao thông ở tỉnh bên cạnh, không còn một ai sống sót, tài xế gây tai nạn muốn bồi thường cũng không biết đền cho ai. Sắc mặt Tô Thanh Dật hơi trắng bệch. Anh vẫn còn nhớ dáng vẻ hớn hở của gia đình chú Chu lúc rời đi, con gái họ xuất sắc như thế, cô con gái chào đời khi họ đã luống tuổi, tuy họ chỉ có một đứa con gái nhưng nó lại giỏi giang, khiến họ tự hào và nở mày nở mặt… Bây giờ ba người nhà họ chẳng còn một ai sống sót. Tô Thanh Dật hơi ngẩng đầu, cuối cùng cũng đã hiểu ý của Mạnh Hữu Lương. Ba người nhà họ Chu đã gặp chuyện, vậy thì căn nhà của họ không thể để Tô Thanh Dật tạm thời trông coi nữa, phải thu lại cho tập thể. Tô Thanh Dật mím chặt môi. So với việc chẳng còn quân bài trong tay, anh còn buồn vì chuyện nhà chú Chu gặp biến cố hơn. “Ông trời muốn nhận người, không ai ngăn cản nổi. Cháu cũng đừng buồn, bằng không ảnh hưởng đến đại sự của người khác thì không hay đâu.” Mạnh Hữu Lương nói thâm thúy. “Chú Mạnh yên tâm, cháu sẽ lập tức dọn ra khỏi nhà chú Chu.” Mạnh Hữu Lương cười, lắc đầu. “Đây đâu phải chuyện lớn…” Tô Thanh Dật ứng đối bằng sự im lặng. Mạnh Hữu Lương tiếp tục hút mấy hơi thuốc. “Có vài chuyện bây giờ vẫn chưa thể chắc chắn, nhưng theo tin tức mà chú nghe được thì cũng chắc tám chín phần mười rồi. Vốn dĩ chú không muốn nói với cháu đâu. Tốp trí thức mới các cháu ấy mà, vẫn còn trẻ con, làm việc không để ý đầu đuôi, luôn phải chịu khổ rồi mới biết cái gì là lựa chọn chính xác.” “Những lời chú Mạnh nói cháu nghe không hiểu.” Mạnh Hữu Lương không nhìn anh. “Chuyện là sắp khôi phục kỳ thi đại học rồi, cháu nghe hiểu chưa?” Tô Thanh Dật nhìn chằm chằm Mạnh Hữu Lương, rất nghi ngờ mình đã nghe nhầm. Mạnh Hữu Lương đã tự nói: “Đất nước muốn bồi dưỡng nhân tài, hằng năm khi đề cử sinh viên công nông binh, chú đều đề cử những người xuất sắc nhất, vững vàng nhất đi học đại học. Sau khi khôi phục kỳ thi đại học, cũng không biết có yêu cầu gì với việc đăng ký thi hay không. Có yêu cầu vẫn tốt hơn, nếu không ai ai cũng đi thi đại học thì rõ là không công bằng với những người xuất sắc an phận thủ thường còn gì? Cháu nói xem có đúng không?” Một lúc lâu sau Tô Thanh Dật mới hiểu lời Mạnh Hữu Lương vừa nói, tay anh siết lại thành nắm, gân xanh nổi lên. Nếu khôi phục kỳ thi đại học thì Mạnh Hữu Lương chắc chắn sẽ nói gì đó với bên trên, nếu thật sự có yêu cầu thì chỉ cần một câu nói của Mạnh Hữu Lương cũng có thể quyết định số phận của những người như anh, nếu không có yêu cầu thì ông cũng có thể ra tay lúc đăng ký thi. Khôi phục kỳ thi đại học… Bản thân Tô Thanh Dật đã có thể cảm nhận được nhiệt huyết của mình sôi sục như thế nào khi nghe thấy mấy chữ đó. Nếu có một cơ hội bày ra trước mắt song lại không thể nắm lấy cơ hội đó thì sẽ tuyệt vọng đến mức nào? Sắc mặt Mạnh Hữu Lương rất bình tĩnh, ông nhíu mày ra chiều nghĩ ngợi. “Đây không phải là lần đầu Lục Lệ gây chuyện nữa nhỉ? Sao mà chỗ nào cũng thấy cậu ta vậy? Một lần thì có thể là vấn đề của người khác, nhiều lần như thế thì chắc không phải là vấn đề của người khác nữa rồi nhỉ!”",
  "nextChapter": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chuyen-doi-ta-chuong-04"
}