{
  "title": "Bên giòng lịch sử - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/110292/ben-giong-lich-su-chuong-05-06.html",
  "content": "Chương 5 5. Những bí ẩn từ “Lon” chuẩn úy đến “Lon” đại tá của ông vua cách mạng. Tôi kể chuyện lại với bạn Trần Hữu Phương, Trương Công Cừu và các anh em trong hội L’Amicale Des Annamites de France. Tất cả đồng ý tổ chức tại trụ sở của hội một buổi tiếp tân đơn giản chào mừng cựu hoàng Duy Tân. Việc thu xếp, chuẩn bị chẳng có gì đáng nói. Chúng tôi thông báo rỉ tai cho nhau và đến ngày đó, khoảng ba mươi người có mặt tại trụ sở. Một một người được đề cử liên lạc với vua Duy Tân và hẹn giờ, ngày địa điểm, đón ngài đến hội. Khi hay tin vua Duy Tân đã đến Ba-Lê và muốn gặp anh em, nhiều người có vẻ hồi hộp, hi vọng, dựng lên khá nhiều giấc mộng. Nhưng cũng có một số nhún vai: cái gì đã qua nên cho nó qua luôn, kể cả những triều đại vua chúa. Nhưng tất cả cũng vui vẻ muốn gặp lại vua Duy Tân ít ra là vì cảm phục, tò mò, nếu không phải là vì hi vọng vào tương lai. Tôi nghĩ rằng cần phải giúp cho mọi người một cơ hội, cho nên ngoài việc triệu tập cuộc họp mặt giới hạn tại trụ sở hội L’Amicale Des Annamites de France tôi còn loan truyền tin vua Duy Tân đến Ba-Lê trong giới Việt kiều ở Pháp. Tôi phải nhìn nhận là huyền thoại về vua Duy Tân vẫn còn đẹp lắm, vẫn còn được nhiều người say mê. Trong câu chuyện, tôi thoáng nghe các Việt kiều kể lại với nhau cảm tưởng của họ, lòng kính phục của họ về cuộc khởi nghĩa thất bại và sự thương xót của họ về số phận tù đày của nhà vua. Có lúc tôi cũng như một vài anh em lạc quan và mơ mộng, ước mong rằng cái tên vua Duy Tân, uy tín và danh tiếng của ngài có khả năng tập họp được những người Việt Nam yêu nước ở Pháp, ở hải ngoại và tại nước nhà. Lúc bấy giờ tôi đã phong thanh nghe tin về những hoạt động của Đảng Cộng sản Đông Dương, về những tên tuổi vang rền như Tôn Đức Thắng, Nguyễn Ái Quốc, Nguyễn Lương Bằng. Một chế độ quân chủ lập hiến tiến bộ sẽ bảo đảm cho Việt Nam không trôi vào một chế độ cộng sản, mà với tư cách người công giáo tôi không thể chấp nhận được. Tôi hi vọng thật mong manh. Mấy mươi năm tù đày, sống dưới sự kiềm tỏa của Pháp, không biết tâm tính của vua Duy Tân có thay đổi gì không. Không có gì bảo đảm rằng vị vua trẻ tuổi dám đề xướng cách mạng, dám hi sinh ngai vàng hồi còn là cậu thanh niên mười sáu tuổi, vẫn còn sống trong người đàn ông trên bốn mươi tuổi, mang cấp bậc chuẩn úy trong quân đội Pháp. Nhưng tôi không lúc nào hối hận hay do dự trong việc giúp đỡ vua Duy Tân, vì theo tôi sự giúp đỡ không có tính cách ràng buộc và dấn thân mà chỉ có giá trị đưa ra một cơ hội, với nhiều chọn lựa. Nếu sự chọn lựa về sau của nhà vua không phù hợp với ý hướng, mong ước của tôi, thì tôi vẫn có thể rút lui và chỉ làm nhân chứng mà thôi. Tôi thoáng hiểu rằng vua Duy Tân muốn dựa vào nước Pháp. Điều đó có thể là một cái thế bắt buộc đối với Việt Nam và Đông Pháp. Nước Pháp không thể nào để mất Đông Pháp. Việc thu xếp với nước Pháp cho Việt Nam có một chỗ đứng thích hợp, xứng đáng là điều cần thiết, miễn là chỗ đứng không quá thiệt thòi nhục nhã và giữ trọn vẹn những khả năng, những cơ hội để tiến bộ, giành thêm những chủ quyền quốc gia. Tôi suy nghĩ cũng khá nhiều về tương lại, về số phận đất nước và nhất là về những đe dọa đè nặng lên số phận đó trong lịch sử những phong trào khởi nghĩa. Khuôn mặt một minh chủ rất cần thiết, đó là điều dĩ nhiên. Nhưng ai sẽ là minh chủ xứng đáng để quy tụ quần thần, tả hữu, toàn dân. Trong giới khuynh tả, cộng sản, hình như một thứ minh chủ đã bắt đầu xuất hiện, một cụ già thường được gọi là Bác, một con người bí mật mà mỗi khi nói đến nhiều người dù bất đồng chính kiến cũng phải cảm phục. Nhưng trong giới người Việt Nam yêu nước, khuynh hữu, bảo hoàng, thì chưa có một vóc dáng minh chủ nào hiện rõ. Có ba vị vua đôi lúc được nhắc đến Bảo Đại, Hàm Nghi, Duy Tân. Đến buổi tiếp tân, anh em sinh viên và Việt kiều đến đủ trước giờ. Vua Duy Tân đến, tươi cười bắt tay mọi người. Một số như Phạm Huy Thông, Võ Văn Thái, Trần Hữu Chương, Trần Đức Thảo xúm lại hỏi về quá khứ. Cựu hoàng lắc đầu, vẻ mặt trầm ngâm, như thẹn thùng, như đau xót: - Xin các anh em hãy cho những việc đã qua được đi qua luôn. Chúng ta nên nói những chuyện hiện tại. Bây giờ chúng ta nên làm gì? Các anh em chờ đợi. Vua Duy Tân ngừng một phút, cho mọi người chăm chú hơn rồi nói tiếp: - Quân đồng minh sẽ thắng ở Thái Bình Dương. Phát xít Nhật sẽ bại trận ở Á châu, cũng như Đức Ý đã bại trận ở Âu châu. Và nước Pháp với binh hùng tướng mạnh sẽ trở lại Việt Nam. Chúng ta cần phải chọn lựa một thái độ. Chống Pháp hay thân Pháp. Hiện nay tại nước nhà một phong trào cộng sản đang nổi lên, liên kết với phong trào cộng sản quốc tế. Chúng ta lại phải cần hợp tác với Pháp để chống lại phong trào cộng sản. Chúng ta vẫn đòi độc lập, tuy nhiên cũng đành chấp nhận một số những điều kiện của người Pháp. Một người thắc mắc hỏi thêm: - Thưa ông… Mọi người vẫn gọi vua Duy Tân là ông và đó là ý muốn của ông, ông không muốn được gọi là đức vua hay hoàng đế bệ hạ chi cả. Vậy một người hỏi: - Thưa ông, hợp tác với Pháp cũng được, nhưng hợp tác như thế nào? Theo cương vị nào? Vua Duy Tân do dự một lúc. Nét mặt ông có vẻ băn khoăn, rồi cuối cùng nhà vua trả lời: - Người Pháp đang cần sự hợp tác của chúng ta để tái chiếm Đông Pháp. Họ có thể chấp nhận cho ta thành một quốc gia tự trị trong Liên hiệp Pháp. Thiết tưởng điều đó cũng không trái với quyền lợi quốc gia. Dần dà chúng ta đòi thêm quyền hành về cho chúng ta. Trước binh lực hùng hậu của Pháp và hậu thuẫn của đồng minh Tây phương. Chúng ta biết làm gì hơn? Chống Pháp. Chúng ta đã thấy những tấm gương chống Pháp và tôi đây là nạn nhân của một lối chống Pháp nóng nảy vụng về. Rồi đất nước chúng ta sẽ phải chịu một cảnh chiến tranh tàn khốc mà kết quả chưa biết là thắng hay bại. Nhiều người vẫn chưa hài lòng về những câu trả lời của vua Duy Tân, nhưng phần lớn e ngại không muốn bộc lộ. Bữa tiệc trà kết thúc và có thể nói mọi người ra về với cả băn khoăn. Tôi có phần thất vọng. Ở vua Duy Tân, tôi không thấy tài năng hay đức độ. Tuy nhiên trước con người dày dạn, da sạm đen, tai rộng, mặt nở nang tôi thấy kính nể vài phần. Trước khi chia tay, tất cả mọi người đứng chung chụp vài tấm hình kỉ niệm. Có lẽ ngày nay không còn ai có một bức hình này, vì có một lúc mọi người tự coi là ở cái thế bắt buộc phải chối mọi liên hệ với vua Duy Tân. Điều này tôi xin kể sau. Khoảng hơn hai tuần, có lẽ vào cuối năm 1944, vua Duy Tân trở lại gặp tôi và các anh em Việt kiều, sinh viên. Lần này, tôi thấy ông thay đổi nhiều. Trước hết là y phục. Ông mặc quân phục sang trọng, đúng một thẳng nếp và lại là loại quân phục dạo phố. Ở cầu vai ông mang có cấp hiệu đại tá bộ binh Pháp. Tôi linh cảm như có một sự thay đổi trọng đại hơn ở vua Duy Tân, trọng đại gấp mấy lần sự thay đổi hình thức y phục. Vua Duy Tân cho biết rằng, ông được người Pháp giúp đỡ thành lập một đạo quân toàn người Việt Nam, với mục đích sẽ đi tiên phong trong cuộc hành quân tái chiếm Đông Pháp. Hiện nay đạo quân này do ông cầm đầu, và tuyển mộ được một tiểu đoàn. Tiểu đoàn này được đem sang đóng ở Constance, bên Đức. Phần lớn quân số tiểu đoàn này là những lính thợ, lính khố đỏ và một số ít người Việt Nam gia nhập kháng chiến ở Madagascar và các thuộc địa khác. Tôi bắt đầu thấy rõ mưu mô của người Pháp. Họ muốn dùng vua Duy Tân như một lá bài. Chính vua Duy Tân biết điều đó, nhưng lại chấp nhận hợp tác với người Pháp. Pháp đã để lộ ý định chia Việt Nam làm ba quốc gia tự trị trá hình, riêng biệt: Nam Việt, hay Cochinchine, thành một vương quốc do vua Duy Tân cai trị. Trung Việt, hay Annam, sẽ trao cho Bảo Đại và hình như miền Bắc, thì do áp lực của Mỹ, Pháp phải đành cho các đảng phái cách mạng. Tôi không được biết lúc bấy giờ người Pháp có nghĩ đến chuyện giao miền Bắc cho Hồ Chí Minh hay không. Vua Duy Tân đề xướng ra phong trào “Cờ tự trị,” dự định tổ chức các Việt kiều ở Pháp thiện cảm với ông thành một đảng. Tôi thấy quá rõ là nỗ lực của ông sẽ thất bại, sẽ không quy tụ được bao nhiêu người. Những thành phần ưu tú thấy ông đã quá dễ dãi với Pháp, bắt đầu xa lánh ông. Tuy nhiên cái huyền thoại ngày xưa của ông cũng lôi cuốn được một số nhỏ, phần lớn là lớp lính thợ, lính khố đỏ hay Việt kiều gốc lính thợ ở lại lập nghiệp trên đất Pháp. Tôi cũng xin kể ra cái tình trạng của các Việt kiều ở Pháp trong thời gian này, để hiểu rõ hơn vì sao vua Duy Tân không quy tụ được đông đảo Việt kiều. Lúc bấy giờ Việt kiều tại các xưởng máy được đối xử thua thiệt vô cùng so với thợ thuyền Pháp đồng khả năng và nhiệm vụ. Lương của họ có thể chỉ bằng một phần ba. Muốn được đối xử và hưởng quyền lợi ngang hàng như thợ thuyền Pháp, thì người Việt Nam ở Pháp lúc bấy giờ có một cách gần như là duy nhất: gia nhập Tổng Liên đoàn Lao động Pháp (CGT). Lúc đó và cho đến bây giờ, Tổng Liên đoàn Lao động Pháp chi phối vào trong tổ chức này thì kể như đã trở thành cảm tình viên của Đảng Cộng sản Pháp. Tôi và các cha hiểu rõ tình trạng này, riêng tôi cố gắng hoạt động trong giới thợ thuyền Việt kiều ở Pháp khuyên họ gia nhập Liên đoàn Công nhân Công giáo. Về quyền lợi, nếu gia nhập Liên đoàn Công nhân Công giáo (CFTC), Việt kiều cũng sẽ được hưởng đồng đều như người Pháp, nhưng vì người Việt Nam thích a dua và thấy đã có nhiều Việt kiều vào CGT, họ cũng gia nhập luôn cho tiện. Tôi nghe nhiều người đồn rằng phong trào “Cờ tự trị” của vua Duy Tân gặp nhiều trở ngại từ một tổ chức chính trị Việt Nam ở Pháp, có lẽ chi nhánh Đảng Cộng sản Đông Dương. Trong các trại lính Việt Nam ở Pháp, những đảng viên “Cờ tự trị” có thể bị thủ tiêu rồi chôn ngay trong trại lính. Nhiều trường hợp như vậy xảy ra mà các sĩ quan Pháp không có cách gì khám phá và trừng phạt thủ phạm, vì những người chung quanh quá sợ sự khủng bố, không bao giờ tố cáo. Sau lần gặp gỡ vua Duy Tân nói trên, tôi không còn gặp gì ông nữa. Tôi có hay tin ông sắp về nước và trước khi về được người Pháp cho mượn máy bay quân sự Pháp sang Algérie thăm vua Hàm Nghi đang bị giam lỏng ở đó. Một buổi sáng tôi đang đọc sách trước phòng thì một anh sinh viên Việt Nam đến gõ cửa, trao cho tôi một tờ báo Pháp. Tiếng anh run cảm xúc: - Thưa cha, vua Duy Tân tử nạn rồi. Tôi cũng giật mình hỏi lại: - Tử nạn làm sao? Anh sinh viên chỉ tờ báo. Tôi đứng lật tờ báo ra đọc. Chỉ là một tường thuật ngắn ngủi tai nạn máy bay trên đường từ Pháp sang Algérie. Nạn nhân được chú ý nhất trên máy bay là vua Duy Tân. Tờ báo cũng đăng mấy dòng tiểu sử của nhà vua và ca ngợi lòng trung thành với Pháp quốc của ông. Tôi không hiểu rõ chuyện gì xảy ra. Trong thời kì nước Pháp vừa được giải phóng, những cuộc thủ tiêu, ám sát ngay trong hàng ngũ Pháp cũng là chuyện thường bữa. Nhiều tin đồn cho rằng máy bay không bị tai nạn kĩ thuật, mà bị phá hoại. Trong quân đội Pháp, ở mọi ngành, đều có những đảng viên cộng sản và cũng có một số lính thợ, lính gác Việt Nam. Rất có thể một trái bom nổ chậm có đồng hồ đã được gài sẵn trong máy bay và khi máy bay ra giữa Địa Trung Hải thì bom nổ.Từ Pháp sang Algérie, máy bay chỉ bay qua biển. Một chiếc máy bay bị nạn rơi trên mặt biển mênh mông thì còn dấu tích gì nữa. Giả thuyết thứ nhất được nhiều người nói đến là cộng sản đã thủ tiêu vua Duy Tân, vì nhận thấy uy tín của ông sẽ gây trở ngại cho họ hơn là những nhân vật như Bảo Đại, Hàm Nghi. Vua Duy Tân là một yếu tố bất ngờ trong ván bài của cộng sản. Họ không chắc hẳn vua Duy Tân ngoan ngoãn đầu hàng người Pháp, hay là vua Duy Tân còn có mưu mô nào. Giả thuyết thứ hai được nhắc đến lúc bấy giờ thì do những người thiện cảm với vua Duy Tân, đưa ra. Giả thuyết này nói rằng chính Pháp hãm hại vua Duy Tân, vì nhận thấy ngài tuyên bố hợp tác ngoài mặt, nhưng thâm tâm đã có dự tính lúc được lên ngôi, sẽ tuyên cáo với quốc dân một nền độc lập hoàn toàn, đặt người Pháp trước một việc đã rồi rất khó xử. Cho đến nay bí mật về cái chết của vua Duy Tân vẫn còn hoàn toàn và xem chừng lịch sử không còn chịu vén lên một lần nào nữa. Sau cái chết của vua Duy Tân, phong trào “Cờ tự trị” do ông sáng lập sống leo lắt thêm vài tháng nữa rồi tan rã dần, không thấy ai nhắc lại nữa. Đất nước bắt đầu những biến chuyển lớn và câu chuyện vua Duy Tân bị quên lãng mau chóng. Thỉnh thoảng nhớ lại, tôi vẫn bùi ngùi, thắc mắc. Bao nhiêu năm tù đày đã không dạy khôn được cho vua Duy Tân hay sao? Sự hợp tác với Pháp mà vua Duy Tân chọn là thựa tâm hay chỉ là chiến thuật, là thủ đoạn, là một lối hoãn binh chi kế? Có lẽ vì nhận xét vội về vua Duy Tân cho nên trong những tháng cuối cùng đời ông, tôi đã không tìm dịp làm thân và gặp gỡ nhiều. Ông cũng không thân với một ai mà tôi được biết ở Ba-Lê. Lúc bấy giờ tôi lại chưa hề có ý nghĩ là những lời nói, những ý kiến của tôi có thể giúp ích gì cho vua Duy Tân. Tôi chưa có một dự tính nào về một vai trò cho mình trong lịch sử Việt Nam, hay cạnh những người có hi vọng làm lịch sử Việt Nam. Đôi lúc tôi tự hỏi nếu tôi giảng giải, khuyên ngăn, đưa ý kiến thì vua Duy Tân có thay đổi kế hoạch không, và lúc đó, lịch sử Việt Nam sẽ được viết lại như thế nào? Một triều đại Duy Tân có khá hơn một triều đại Bảo Đại không? Đôi lúc nghĩ tôi không khỏi cảm thấy ân hận đã bỏ lỡ cơ hội, có lẽ vì sự ân hận do việc này gây ra, mà sau này có đôi lúc tôi làm việc có phần hăng hái, đối với một vài người làm chính trị và làm lịch sử. Có lẽ vì vậy nên về sau tôi thẳng thắn và nhanh miệng hơn. *** Chương 6 6. Trung thành với mẫu quốc… Sang năm 1945, nước Pháp sau những niềm hân hoan chính trị thù nghịch bắt đầu mâu thuẫn. Tướng De Gaulle thấy khó làm được việc gì, đã tự ý rút lui và ông Bidault thuộc Đảng MRP lên làm Thủ tướng. Chủ trương của ông Bidault cũng như của đảng này và có thể nói là của tất cả các đảng chính trị Pháp, là phải giữ các thuộc địa, vì có thuộc địa thì nước Pháp mới được liệt vào hàng cường quốc trên thế giới. Trong số các thuộc địa của Đông Pháp, Việt Nam được coi là quan trọng nhất vì những lí do dễ hiểu: vị trí chiến lược của Đông Pháp, cách riêng Việt Nam trên thế giới, quyền lợi của Pháp ở Đông Pháp rất nhiều và rất lớn, vốn liếng Pháp bỏ ra ở Việt Nam kể ra khá lớn và Pháp muốn có thì giờ nhiều hơn để thu lời về gấp trăm ngàn lần vốn. Trong thời gian này tôi có tiếp xúc với một vài nhân vật chính trị Pháp, hoặc là những lãnh tụ trong các chánh đảng, hoặc là các dân biểu. Ở ai, tôi cũng nghe họ nói đến quyền lợi nước Pháp là trên hết và không thể nào suy suyển cái quyền lợi tối thượng đó, vì những sự đấu tranh giành độc lập dù rất chính đáng của các nhược tiểu. Bài diễn văn của tướng De Gaulle tuy chẳng hứa hẹn gì nhiều cho các xứ thuộc địa, vậy mà các đảng phái chính trị cũng lo ngại là đã hứa hẹn quá nhiều và họ không muốn nhắc lại nữa. Họ coi những hứa hẹn đó chỉ là thủ đoạn trong lúc hoạn nạn, để tranh thủ dân thuộc địa khỏi nổi lên phản lại Pháp, nay Pháp đã mạnh, không cần giữ lời hứa. Hơn nữa tướng De Gaulle đã ra đi. Một lãnh tụ trong Đảng MRP của ông Bidault đã nói chuyện với tôi khá lâu và thành thật. Ông biết tôi đang chú ý đến những phong trào đấu tranh ở nước nhà. Người Pháp có sự thành thật rất dễ thương. Họ có thể tách rời những thiện cảm riêng tư với lòng ái quốc của người Pháp. Kẻ mà tôi nói trên đây, tỏ ra rất thông cảm những lo âu, những mong muốn của tôi và có lẽ vì thế, vì không muốn cho tôi rơi vào những tính toán ngây thơ, đã không cho tôi biết về những kế hoạch của Pháp đối với Đông Pháp và các thuộc địa. Cách riêng đối với Đông Pháp, thì chủ trương của Đảng MRP và hầu hết các đảng chính trị Pháp lúc bấy giờ, là phải chiếm lại bằng mọi giá. Những cuộc thương thuyết với Anh, Mỹ, Trung Hoa hiện đang diễn ra trong hậu trường để chuẩn bị cho cuộc tái chiếm Đông Pháp. Những quan toàn quyền, những lực lượng tái chiếm đã được chỉ định. Phương lược tiếp thu Đông Pháp cũng đã được thỏa thuận với Anh, Mỹ và Trung Hoa. Tuy nhiên người Pháp cũng hiểu rằng chẳng có gì bất biến, vì vậy rất có thể vì áp lực từ phía Mỹ, Trung Hoa và vì những cuộc tranh đấu của dân chúng Đông Pháp. Pháp có thể bằng lòng cho Việt Nam một nền tự trị rất hạn chế, nhưng trước khi cho tự trị, Pháp đã mưu mô chia Việt Nam ra làm ba hay bốn quốc gia riêng biệt, tình trạng Lào, Cao Miên, thì Pháp cho là không cần thay đổi. Họ quan niệm rằng một khi giải quyết được vấn đề Việt Nam, tức là giải quyết được cả Đông Pháp. Lào là một dân tộc dễ dãi, tinh thần quốc gia còn non yếu, ý thức chính trị không được vững vàng, dân số thưa thớt, đất đai thì rộng quá. Chẳng những họ không nghĩ đến chuyện chống Pháp đòi độc lập, mà không chừng họ còn mời Pháp ở lại lâu hơn, nếu họ hiểu rằng không có Pháp thì đe dọa lớn nhất đối với họ là khối dân Việt Nam bên kia dãy Trường Sơn. Tôi nói cho vị lãnh tụ Đảng MRP biết rằng những tính toán của nước Pháp chưa chắc gì đã tốt đẹp và có lợi cho nước Pháp. Rất có thể vì ham hố, muốn giữ cả, mà rồi theo như tục ngữ Việt Nam, lại phải “ngã về không.” Ông ta cũng có những lo ngại như vậy, nhưng ông ta cho biết vì tự ái dân tộc, nước Pháp không thể để uy thế của mình suy suyển một chút gì, nhất là mới sau chiến thắng. Bất cứ chính phủ nào không giải quyết vấn đề thuộc địa một cách khôn khéo, thích hợp, sẽ bị đổ lập tức. Nếu trả độc lập ngay cho các thuộc địa, thì dễ dàng quá, nhưng sẽ làm cho nhiều đảng đối lập vịn vào cớ đó chê chính phủ yếu, đầu hàng, phản quốc và lật đổ chính phủ này trong hai mươi tư tiếng đồng hồ. Trong thời gian đầu năm 1945, nhiều biến cố dồn dập. Các sinh viên và Việt kiều linh cảm được sẽ có những biến cố trọng đại xảy đến cho dân tộc Việt Nam đều náo nức muốn làm một cái gì, nhưng cái gì phải làm thì họ chưa hiểu rõ. Việc đầu tiên mà tôi khuyên họ nên làm là tập hợp các Việt kiều sinh viên lại trong một đoàn thể có tổ chức, có sinh hoạt. Công việc này đang được xúc tiến thì chúng tôi hay tin hai sinh viên Việt Nam được Bộ Pháp quốc Hải ngoại, tức là Bộ Thuộc địa gọi lên và ít hôm sau trên Đài Phát thanh Pháp, trên Đài Phát thanh Viễn Đông, trên một số báo chí Pháp, một tuyên ngôn mệnh danh là của những Việt kiều, sinh viên Việt Nam du học ở Pháp được phổ biến. Tuyên ngôn này, nhân danh những Việt kiều ở Pháp, những sinh viên Việt Nam du học ở Pháp, nhận thấy rằng những người Việt Nam ở Pháp, cũng như cả dân tộc Việt Nam rất lấy làm hân hoan thấy nước Pháp trở lại địa vị cường quốc trên thế giới, chúc tụng nước Pháp chiến thắng quốc xã Đức, cầu mong cho nước Pháp và đồng minh đánh đuổi phát xít Nhật khỏi Việt Nam và Đông Pháp. Vậy nhân danh những Việt Nam sinh viên Việt Nam ở Pháp và thay cho dân tộc Việt Nam, tuyên bố trung thành với nước Pháp, sẵn sàng đem Việt Nam vào Liên hiệp Pháp. Khi bản tuyên ngôn này được phổ biến, mọi giới Việt kiều sinh viên đều phẫn nộ và muốn phải hành động, phải lên tiếng. Lập tức hội Federation Des Indochinois De France được thành lập, với một ban chấp hành gồm mười hai ủy viên. Bửu Hội làm Chủ tịch, Trần Hữu Phương tổng thư kí, các ủy viên khác thì cũng toàn là những sinh viên mà tôi quen thân như Trần Đức Thảo, Phạm Huy Thông, Hoàng Xuân Mãn. Công việc đầu tiên, là ra một tuyên ngôn bằng ba thứ tiếng Việt, Pháp và Anh, phủ nhận tuyên ngôn của hai sinh viên kia và không chấp nhận trở lại tình trạng thuộc địa của Pháp, đòi cho Việt Nam phải được độc lập trật tự. Tuyên ngôn này lời lẽ rắn rỏi, lập luận vững chắc và đọc lên người Việt Nam nào cũng phải cảm động, vì từng tiếng, từng dòng hàm chứa cả linh hồn yêu nước của anh em sinh viên, Việt kiều. Sau khi bàn luận, Trần Đức Thảo có nhiệm vụ soạn tuyên ngôn, tuyên ngôn được in ra, nhân danh hội Federation Des Indochinois và được gửi đi các sứ quán ngoại quốc, các tòa lãnh sự, đại diện cơ quan báo chí khắp nước. Nó làm cho chính phủ Pháp có vẻ bối rối và tức giận. Chỉ mấy hôm sau thì chúng tôi hiểu rõ phản ứng của chính phủ Pháp: Trần Đức Thảo, Hoàng Xuân Mãn, Phạm Huy Thông bị bắt giam vào nhà lao Prison De La Santé. Tôi được tòa Tổng Giám mục Ba-Lê can thiệp nên không bị bắt giam. Ngay vài hôm sau, tôi có tìm cách vào thăm Trần Đức Thảo và mang quần áo, thức ăn cho các anh em trong nhà lao Prison De La Santé. Đây cũng là nơi trước kia có lần đã giam giữ Nguyễn Ái Quốc, Nguyễn Thế Truyền, Phan Chu Trinh. Sau vụ bắt bớ này hội Federation Des Indochinois không hoạt động công khai được nữa. Tôi lại tập hợp các Việt kiều công giáo thành một hội mới là Association Des Catholiques Vietnamiens De France, gọi tắt là ACVNF, sẽ là nguồn gốc của giáo xứ Việt Nam tại Ba-Lê sau này. Tôi không nhớ rõ là vào tháng nào, nhưng khoảng mùa thu năm 1945, có thể đầu tháng chín, Bộ Thông tin Pháp trao cho chúng tôi một bản thông điệp của năm vị giám mục Việt Nam (có các đức cha Nguyễn Bá Tòng, Lê Hữu Từ…) đòi nước Pháp phải trao trả độc lập cho Việt Nam và kêu gọi những thành phần dân chúng Pháp tiến bộ hãy ủng hộ sự đòi hỏi chính đáng này, để tránh cho hai nước cái cảnh trở nên thù nghịch nhau.",
  "nextChapter": "https://gacsach.top/doc-online/110293/ben-giong-lich-su-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/110291/ben-giong-lich-su-chuong-03-04.html"
}