{
  "title": "Đừng Cười! Đây Là Game Kinh Dị - Chương 03",
  "url": "https://gacsach.top/doc-online/dung-cuoi-day-la-game-kinh-di-chuong-03",
  "content": "Đừng Cười! Đây Là Game Kinh Dị Chương 3: Áo cưới *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ánh sáng yếu ớt của ngọn đèn dầu phản chiếu lại cái đầu đầy máu trên bệ cửa sổ. Da đầu đã bị xé toạc, để lộ lớp mô dưới da đỏ tươi. Khuôn mặt của cái đầu như bị vũ khí sắc bén cắt qua, máu đen đông lại trong những vết nứt chằng chịt, hoàn toàn không thể nhận ra được; Con ngươi bị khoét mất, chỉ còn lại 2 lỗ máu be bét, môi cũng bị cắt mất khiến 2 hàm răng kỳ dị lộ ra. Nó quay về phía giường như thể đang mỉm cười vậy. Rất rõ ràng, đây chính là gã đàn ông chết tối qua, thi thể chẳng biết đã đi đâu mà giờ cái đầu lại xuất hiện. Cùng lúc đó, Hiểu Tuệ quay lại nhìn và cũng thấy cảnh tượng kinh hãi này. Tay chân cô ta lạnh buốt, sợ muốn vỡ mật như sắp hét lên tới nơi. Ngay lúc mấu chốt, Phó Lam Tự chụp một tay sang, bịt chặt miệng cô ta lại. “Muốn chết hả?” Phó Lam Tự thấp giọng cảnh cáo, “Cô nghĩ để đầu người ở đó làm gì? Là để cô làm trái quy tắc, lớn tiếng ồn ào đấy.” “…” Cả người Hiểu Tuệ run bần bật, nước mắt không kìm được mà giàn giụa, “Chị Phó, tôi sợ quá…” “Sợ là bình thường, năm đó tôi cũng sợ mà.” Phó Lam Tự nói, “Từ từ là quen, sẽ không sợ nữa.” Cô ôm lấy Hiểu Tuệ, khẽ vỗ vai cô ta an ủi. Giọng hát ai oán vẫn tiếp tục. “Áo cưới là màu đỏ, Thuốc độc là màu trắng… Chỉ mong người phụ nữ anh đang vuốt v e chảy máu không ngừng, Một đêm xuân đó không phải lỗi của em; Chỉ mong người phụ nữ anh đang vuốt v e thối rữa, Một đêm xuân đó không phải lỗi của em…” Hiểu Tuệ trốn trong lòng Phó Lam Tự không dám ngẩng đầu lên, còn Phó Lam Tự thì mở to mắt nhìn chằm chằm cái đầu người bên bệ cửa sổ. Kể cũng lạ, có lẽ là vì hai người quá im ắng, chẳng có phản ứng gì nên ngọn đèn cuối cùng cũng tự dưng tắt ngúm. Trực giác mách bảo cô rằng khi ánh sáng biến mất, cái đầu người kia cũng mất. “Cái đầu biến mất rồi.” “… Hả?” Hiểu Tuệ cẩn thận ngẩng đầu lên, thấp thỏm liếc sang bệ cửa sổ, “Sao chị biết vậy? Lỡ chỉ là tắt đèn thôi, đầu người vẫn còn ở đó thì sao?” “Nó ở trong phòng chúng ta cả đêm thì có ích gì?” Phó Lam Tự bình tĩnh trả lời, “Nó thấy chúng ta không mắc mưu nên sẽ đi hù người khác, ắt sẽ có người dính chưởng thôi.” Hiểu Tuệ nửa tin nửa ngờ: “Sẽ có người bị lừa à?” “Sẽ có.” Như để xác minh lại lời của Phó Lam Tự, chẳng mấy chốc, trong một gian phòng nào đó cuối hành lang chợt vang lên một tiếng thét chói tai, gần như át luôn cả giọng hát của ma nữ. Là tiếng của nam giới. Hiểu Tuệ lo lắng nói: “Ai dính rồi? Chị Phó có nghe ra được là ai không?” Phó Lam Tự ngáp một cái, rõ ràng là không để ý lắm nhưng vẫn trả lời chắc nịch. “Gã đeo kính kia đấy.” Giác quan của cô rất nhạy, bẩm sinh đã rất giỏi trong việc nghe tiếng và phân biệt mọi người rồi. Hiểu Tuệ chui hết cả người vào trong chăn, cơ thể vô thức run rẩy. “Tối nay gã chết chắc rồi.” Vi phạm quy tắc không được lớn tiếng ồn ào, kết cục của gã đeo kính cũng sẽ giống với gã đàn ông cao to kia thôi. Biết đâu đêm ngày mai cái đầu bày trên bệ cửa sổ lại là của gã thì sao. “Đúng vậy.” Nói xong, Phó Lam Tự nghiêng người rồi nhắm mắt ngủ thiếp đi. * Hiểu Tuệ lại thức trắng cả đêm, quầng thâm mắt đậm hơn, cả người trông phờ phạc như mới ốm nặng. Trái ngược hoàn toàn với cô ta là Phó Lam Tự, từ sáng thức dậy Phó Lam Tự đã tràn đầy tinh thần, trông như sắp chạy marathon tới nơi vậy. “Đi lấy nước lạnh rửa mặt cho tỉnh táo lại đi.” Hiểu Tuệ than thở: “Không vội rửa mặt đâu, có phải chúng ta nên đi xác nhận thử xem rốt cuộc gã đeo kính kia có chết tối qua không không…” Kết quả chưa kịp dứt lời thì cuối hành lang tầng 2 đã truyền tới tiếng hét sợ hãi của nữ giới. “Đã chết.” Phó Lam Tự gật đầu, “Cô có thể yên tâm rửa mặt được rồi đấy.” “…” Thế là Hiểu Tuệ run rẩy rửa mặt xong, cả hai cùng đi tới phòng của gã đeo kính, thấy những người khác đã tụ tập trước. Kỳ Kỳ ngồi sụp trên đất ôm mặt khóc rống, Vương Hâm đang thấp giọng an ủi cô ta. Phó Lam Tự nhìn thoáng qua trong phòng. Tình trạng đại khái là giống với hôm qua, không thấy thi thể gã đeo kính, trong phòng đều là vết máu phun tung tóe, trên mặt bàn và sàn nhà dính đầy thịt xương vụn. Lại thêm một người nữa bị giết. “Đã chết hai người rồi, biết đâu tiếp theo là chúng ta đấy!” Kỳ Kỳ khóc nức nở, “Sao chúng ta trốn được đây chứ!” “Anh ta chết là vì làm trái quy tắc.” Phó Lam Tự nói, “Cô không lớn tiếng ồn ào trong đêm thì sợ cái gì?” “Đúng đúng, tối qua tôi cũng có nghe tiếng ai đó kêu.” Vương Hâm nghi hoặc, “Nhưng đang yên đang lành mà sao anh ta lại hét lên chứ?” Anh ta ở tầng 3, tối qua đầu người xuất hiện ở tầng 2 nên anh ta không biết chuyện này. Phó Lam Tự bình tĩnh hỏi lại: “Nếu anh thấy đầu người chết tối hôm trước đầy máu trên bệ cửa sổ phòng mình, lại còn cười với mình nữa thì anh có hét không?” “…” Mắt Kỳ Kỳ đỏ hoe, khiếp đảm: “Cái gì cơ? Cô nói trên bệ cửa sổ có… có đầu người chết hả?” “Đúng thế, giờ xem ra chỉ có người ở tầng 2 mới thấy thôi.” “Nhưng tôi không thấy mà!” Lúc này, Kiều Vân Tranh đang đứng cạnh hóng chuyện lại chậm rãi mở miệng. “Ma nữ kiểm tra phòng theo thứ tự, anh ở phòng cuối cùng trong hành lang, người ở phòng áp chót vi phạm quy tắc nên anh đã thoát được một kiếp đấy.” “…” Kỳ Kỳ bất giác rùng mình. Trộm vía, nếu tối qua cái đầu xuất hiện thì chắc chắn cô ta sẽ vô thức hét lên, như thế người chết tối qua phải là cô ta. Kiều Vân Tranh mỉm cười nói lại: “Tối nay cũng phải cẩn thận một chút nhé, chưa biết chừng trên bệ cửa sổ sẽ đổi thành đầu hàng xóm của cô đấy.” “…” Kỳ Kỳ không dám nghe nữa, giơ tay bịt tai lại rồi chạy xuống lầu. “Chúng ta cũng xuống đi.” Phó Lam Tự tiện tay đóng cửa lại, thản nhiên đề nghị, “Đến giờ ăn sáng rồi, tôi đói quá.” Hiểu Tuệ: “Xét về mặt ăn uống thì chị đúng là đỉnh thật đấy.” “Quá khen rồi, mọi mặt của tôi đều phải gọi là đỉnh của chóp nhé.” “…” Những người khác cũng chấp nhận đề nghị này, nhao nhao tính xuống phòng bếp dưới lầu để xem ngoài màn thầu ra thì còn thịt hầm cho hôm nay không. Kết quả là đang đi trên cầu thang họ đã nghe thấy tiếng thét thất thanh của Kỳ Kỳ ở hướng phòng bếp, thảm hơn mấy lần trước nữa. Cặp đôi kia đi khá nhanh, lúc xuống lầu phát hiện Kỳ Kỳ ngã trên đất, vừa khóc vừa dịch ra sau, trên khuôn mặt tái nhợt giàn giụa nước mắt. Kỳ Kỳ r3n rỉ: “Đáng lẽ mình không nên ăn… Đáng lẽ mình không nên ăn! Ọe…” Chân cô ta nhũn ra tới mức không thể đứng dậy nổi, phải vất vả bò vào một góc để nôn thốc nôn tháo. Lý Thần Quang cực kỳ khó hiểu, vội nhìn thoáng qua trong phòng bếp, bấy giờ con ngươi y chợt co lại, sắc mặt cũng trở nên tái mét. Cùng lúc đó, Bối Bối đi sau cũng đã thấy. Ngay sau đó, cặp đôi xô đẩy nhau loạng choạng chạy vào nhà vệ sinh mà chẳng thèm ngoảnh lại, một lúc sau, bên trong lần lượt vang lên tiếng nôn mửa. Vương Hâm bị dọa sợ tới mức đứng sững đó, muốn đi lên trước cũng chẳng dám. Hiểu Tuệ kéo ống tay áo Phó Lam Tự một cái, run giọng: “Trong phòng bếp có thứ gì bẩn thỉu hay sao vậy? Có khi nào là đầu người không?” “Chắc thế đấy, nếu cô có hứng thú thì sang đó xem thử đi?” “… Thôi thôi.” Phó Lam Tự cũng chẳng ép Hiểu Tuệ, cô đi tới phía phòng bếp một mình rồi đứng ngoài trông vào. Ồ. Thảo nào, hiện trường còn buồn nôn hơn cả cô tưởng tượng nữa. Cái nồi sắt nghi ngút khói tối qua đã biến mất, món thịt heo hầm thơm ngon cũng chẳng còn, thay vào đó là một thi thể rách tươm không đầu, máu chảy đầm đìa. Thi thể nằm trên bếp, bị moi ruột, rút xương, toàn thân như một cái thùng rỗng ruột, bên trong còn sót lại rất nhiều miếng thịt được cắt gọn ghẽ và nội tạng nát vụn. Bát đũa thìa xung quanh bếp cũng dính đầy máu. Tối qua thực chất họ đã miễn cưỡng moi được thịt từ trong thi thể gã đàn ông cao to, thế mà vẫn nhai rất ngon lành. Phó Lam Tự nhíu mày rồi chợt nghe có người bên cạnh nói: “Trải nghiệm một lần ăn thịt sống uống máu tươi của người nguyên thủy à, cũng xem như trở về cội nguồn rồi.” Cô quay đầu lại, thấy Kiều Vân Tranh đã ghé mặt tới tự bao giờ, nét mặt tràn đầy sự thong dong. “Đúng nhỉ, xem như ăn sashimi thịt người vậy.” Dù sao anh với cô cũng chẳng hề ăn, có mỉa cỡ nào cũng chẳng sợ. Phó Lam Tự giẫm lên mặt đất đầy máu, bước vào lấy hai cái màn thầu rồi đem ra, đưa một cái cho Hiểu Tuệ. Ăn màn thầu cũng là tốt lắm rồi, chí ít không cần phải làm người nguyên thủy. Hiểu Tuệ cắn một miếng màn thầu, vừa sợ vừa tò mò: “Rốt cuộc bên trong là cái gì vậy? Đầu người thật ư?” “Tôi khuyên cô đừng có hỏi, cũng đừng nên nhìn, nếu không đến cả màn thầu cô cũng chẳng dám ăn đâu.” “…” Hiểu Tuệ cực kỳ tin tưởng Phó Lam Tự trong phương diện ăn uống này, huống hồ gì còn tận mắt trông thấy Kỳ Kỳ với người yêu nôn thốc nôn tháo như thế nữa, cô ta không rảnh để kiếm thêm phiền đâu. Nhưng cũng có người không kìm được sự tò mò, ví dụ như Vương Hâm. Anh ta thấy Phó Lam Tự và Kiều Vân Tranh xem xong đều bình thản nên nghĩ là chẳng có gì to tát, thế là cũng tới nhìn thoáng qua. 3 giây sau, anh ta hét lớn rồi lao thẳng vào nhà vệ sinh. Kiều Vân Tranh thở dài, xoay đầu lại mỉm cười với Phó Lam Tự: “Em nghĩ anh ta đang làm gì hả?” “Ai bảo không phải đâu.” * Cửa phòng bếp bị Phó Lam Tự đóng lại để tránh đi qua lại trông chướng mắt. Buổi chiều, nắng nhạt, cả trấn nhỏ đều bị bao trùm trong làn sương mù u ám, bầu không khí trần ngập sự u uất. Phó Lam Tự hỏi Hiểu Tuệ có muốn ra ngoài đi một vòng với mình nữa không, vì manh mối có thể được làm mới bất cứ lúc nào trong game, không thể phớt lờ được. Nhưng Hiểu Tuệ lại tỏ vẻ do dự, rõ ràng là không thực sự muốn đi. “Chị Phó à, thực ra tôi đi theo cũng chẳng giúp được gì hết, trái lại còn dễ gây thêm phiền cho chị nữa.” “Xem ra cô cũng tự ý thức được bản thân đấy nhỉ.” “…” “Nhưng không phải tôi cần cô giúp, tôi chỉ muốn cô thích nghi với hoàn cảnh thôi.” Phó Lam Tự nói, “Tôi không thể cứ dẫn cô qua cửa được mãi, sau này cô phải xuyên việt một mình, chẳng lẽ muốn ngồi rụt trong phòng chờ chết à?” Hiểu Tuệ nhất thời nghẹn lời: “Sao lại không thể dẫn tôi mãi được?” “Thứ nhất, rank của cô càng cao thì độ khó của thế giới phải xuyên cũng sẽ cao hơn, ai chịu mạo hiểm dẫn cô theo nữa? Thứ hai, nếu thực sự có người chịu dẫn thì cô cũng chẳng chi nổi số tiền đó, càng đừng nói tới việc mặc cả với người ta.” “…” Hiểu Tuệ gục đầu xuống giường, chợt thấy con đường tương lai quá đỗi xa vời. Trước giờ Phó Lam Tự luôn khuyên có điểm dừng, tuyệt đối không ép buộc, dù sao quan hệ giữa hai người cũng chỉ là khách hàng mà thôi, sau khi xong đơn này thì đường ai nấy đi, cô cũng chẳng phải người đào tạo nhân tài cho đất nước hay gì. Cô ra cửa, kết quả là đụng phải Kiều Vân Tranh ở dưới lầu. Bốn mắt nhìn nhau, Kiều Vân Tranh vui vẻ mỉm cười: “Cô bé, tính ra ngoài à?” “Đúng thế, ra ngoài giải khuây tí.” “Ừm.” Anh bình thản gật đầu, “Tới cửa nhà có dấu tay máu kia giải khuây tí đi.” Phó Lam Tự nghe anh nói thế cũng chẳng có gì bất ngờ, đây là cửa cấp thấp, người có kinh nghiệm lão luyện muốn tìm manh mối cũng rất dễ. Ai cũng là cáo già hết, không cần giở trò mập mờ làm gì. “Nếu anh cũng đã phát hiện thì đi chung nhé?” “Được.” Hai người sánh vai nhau trên con đường vắng, lá khô dưới chân cuốn bay theo gió, một phiến bay tới trước mặt Phó Lam Tự. Kiều Vân Tranh bên cạnh vươn tay ra, phủi lá rụng trên vai giúp cô. Động tác này tự nhiên như thể theo thói quen, đến cả bản thân anh cũng vô thức khẽ giật mình. Phó Lam Tự nghiêng đầu nhìn anh: “Cảm ơn nhé.” “Đừng khách sáo.” Cuối cùng cô cũng dừng bước trước cánh cửa quen thuộc kia, quả nhiên, dấu tay máu bị cô lau hôm qua đã lại xuất hiện lần nữa. Cô nắm lấy nắm đấm cửa, hơi dùng sức, một tiếng “cạch” khe khẽ vang lên, cánh cửa hôm qua còn đóng chặt thế mà giờ lại dễ dàng bị mở ra. Cô và Kiều Vân Tranh nhìn nhau, cùng bước vào cánh cửa rồi đóng nó lại. “Có người theo tới.” Cô nói, “Có thể thấy khả năng trinh sát của họ không tốt lắm, trí thông minh đều dồn hết vào việc yêu đương rồi.” Rất rõ ràng, là cặp đôi kia đã theo dõi họ. Kiều Vân Tranh cười gật đầu: “Bởi thế nên tôi mới không muốn kết thành đồng minh với họ đấy, tôi ghét tụi yêu nhau lắm.” “… Thế thì anh cũng khá cá tính đấy.” Diện tích nhà này không lớn, cửa vào rất hẹp, đi mấy bước đã tới một gian phòng phụ âm u, trong phòng bày một cái bàn gỗ, hai cái ghế và một cái TV cũ, mở TV lên, màn hình hiển thị hình ảnh không có sóng và phát ra tiếng rè rè. Đi thêm vài bước nữa sẽ thấy một phòng ngủ, lạ là cửa phòng ngủ lại mở chứ không bị khóa. Trên sàn nhà phòng ngủ có vết bẩn màu đen như nhựa đường loang lổ, kết luận sơ bộ hẳn là vết máu lâu ngày. Bố cục phòng ngủ rất đơn giản, chẳng có gì khác ngoài một cái giường, trên giường phủ chăn thêu phú quý mẫu đơn, gối cũng thêu hình uyên ương, có vẻ là đồ cho vợ chồng mới cưới. Trái ngược với điều này là 2 khung hình ở bên giường. Mỗi khung ảnh đều là một bức ảnh của một thiếu nữ trẻ, là một thiếu nữ dung mạo xinh đẹp, nụ cười điềm tĩnh. Khác ở chỗ bức bên trái thiếu nữ đang mặc bộ áo cưới trắng như tuyết, trên đầu đeo vòng hoa biện bằng cành ô liu; còn bức bên phải, thiếu nữ mặc chiếc váy Tú Hòa* đỏ tươi, trên đầu cài một bông hoa mẫu đơn cùng màu. (*) Thuật ngữ từ phim Mùa Quýt Chín của Châu Tấn, ám chỉ kiểu váy cưới mà nhân vật Tú Hòa mặc. Phó Lam Tự ngẩng đầu lên, phát hiện trên vách tường ngay trên giường có đóng 2 cây đinh. “Xem ra là muốn chúng ta chọn một khung ảnh rồi treo lên rồi.” Kiều Vân Tranh mỉm cười: “Thế rốt cuộc chúng ta nên treo bức nào đây?”",
  "nextChapter": "https://gacsach.top/doc-online/dung-cuoi-day-la-game-kinh-di-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/dung-cuoi-day-la-game-kinh-di-chuong-02"
}