{
  "title": "Mùi Hương - Chương 01",
  "url": "https://gacsach.top/doc-online/mui-huong-chuong-01",
  "content": "Mùi Hương Chương 1 gacsach.com Vào thế kỷ 18, ở nước Pháp có một gã thuộc loại thiên tài nhưng cũng đáng ghê tởm nhất của thời đại không hiếm những nhân vật thiên tài và đầy kinh tởm. Cuộc đời gã được thuật lại ở đây. Gã tên là Jean-Baptiste Grenouille, nếu mà tên tuổi của gã nay bị rơi vào lãng quên, chứ không như những tên tuổi thiên tài kinh tởm khác kiểu De Sade, Saint Just, Fouché, Bonapartre v... v..., thì nhất định không phải vì Grenouille kém những kẻ đồi bại nổi tiếng ở trên ở tính kiêu ngạo, coi rẻ con người, vô đạo đức, nói gọn là bất kể Thượng Đế, mà chỉ bởi thiên tài và khát vọng duy nhất của gã giới hạn trong một lãnh vực không để lại dấu vết nào trong lịch sử cả: đó là vương quốc phù du của hương thơm. Vào cái thời mà chúng ta đang nói tới ấy thì các thành phố bị bao phủ bởi một thứ mùi hôi mà con người văn minh ngày nay không thể hình dung nổi. Đường xá hôi mùi phân, sân sau hôi mùi nước tiểu, cầu thang hôi mùi gỗ mủn và phân chuột, bếp hôi mùi bắp cải thối và mỡ cừu, những căn phòng đọng khí hôi mùi bụi lưu cữu, buồng ngủ hôi mùi khăn giường nhơn nhớt, mùi nệm nhồi lông ẩm ướt và mùi ngọt hăng của bô nước tiểu. Ống khói hôi mùi lưu huỳnh, lò thuộc da hôi mùi dung dịch kiềm, lò mổ hôi mùi máu đông. Người hôi mùi mồ hôi và áo quần lâu không giặt, miệng hôi mùi răng sâu, từ bao tử toả ra mùi hành và khi cơ thể không còn trẻ trung nữa thì hôi mùi pho mát oi, mùi sữa chua và mùi ung nhọt. Sông hôi, quảng trường hôi, nhà thờ hôi, gầm cầu hôi mà cung điện cũng hôi. Người nông dân cũng hôi như vị linh mục, gã học việc cũng hôi nhưy vợ người thợ cả, toàn giới quý tộc hôi, phải, ngay cả đức vua cũng hôi như một con thú dữ, còn hoàng hậu hôi như một con dê già, mùa hè cũng như mùa đông. Bởi vì vào thế kỷ 18 những hoạt động phân huỷ của vi khuẩn không gặp cản trở nào, cho nên không có hoạt động nào của con người, dù là xây dựng hay huỷ hoại, không biểu lộ nào của mầm sống hay sự tàn lụi lại không đi kèm với mùi hôi. Tất nhiên Paris hôi nhất vì Paris là thành phố lớn nhất nước Pháp. Tại Paris lại có một nơi đặc biệt hôi khủng khiếp, nằm giữa Rue aux Fers và Rue de la Ferronnerie, đó là Cimetère des Innocents[1] Suốt tám trăm năm người ta mang đến đây những người chết từ nhà thương Hôtel Dieu [2] và từ các họ đạo chung quanh; suốt tám trăm năm, ngày ngày xác của hàng tá người được chở đến bằng xe kéo, đổ xuống những mương dài, suốt tám trăm năm xương chồng lên thành lớp trong những nhà mồ ấy. Chỉ sau này, ngay trước Cách mạng Pháp, sau khi một vài cái mương ấy sụp và mùi hôi của cái nghĩa trang chật ních ấy buộc cư dân quanh vùng không chỉ phản đối suông mà còn thật sự nổi loạn thì nghĩa trang ấy mới bị đóng cửa và giải toả. Cả triệu xương và sọ được đào lên, đem về hầm mộ ở Montmartre. Trên bãi đất đó người ta xây lên một cái chợ bán thực phẩm. Chính nơi đây, cái nơi hôi thối nhất toàn vương quốc, Jean Baptiste Grenouille đã ra đời ngày 17 tháng Tám năm 1738. Đó là một ngày nóng bức nhất trong năm. Hơi nóng trùm lên nghĩa trang như chì, dồn cái mùi của dưa tây thối lẫn mùi hôi như của sừng súc vật bị đốt sang các khu lân cận. Khi trở dạ, mẹ của Grenouille đang đánh vẩy cá tại sạp trên Rue aux Fers chỗ cá mà chị ta đã moi ruột. Những con cá chị ta khoe rằng vừa mới bắt được từ sông Seine hồi sáng đã hôi hơn cả mùi xác chết. Mẹ của Grenouille chẳng ngửi được mùi cá lẫn mùi xác chết vì mũi chị ta đã mất cảm giác với mùi hôi, hơn nữa bụng đang đau đến tê liệt cả mọi cảm giác. Chị ta chỉ muốn hết đau, muốn xong cho lẹ cái việc sinh nở gớm ghiếc.Đây là lần thứ năm chị ta sinh nở.Mấy lần trước cũng đều ở cái sạp cá này. Toàn là chết hoặc ngắc ngoải cả vì cái khối thịt nhớp nháp máu ấy không khác đống ruột cá nằm kia bao nhiêu và cũng chẳng sống thêm được mấy vì chiều đến tất cả sẽ bị hót đi, kéo sang nghĩa trang hoặc tống xuống sông. Hôm nay cũng sẽ thế thôi. Mẹ của Grenouille còn trẻ, mới chừng hai lăm, xinh xắn, còn khá nhiều răng trong miệng và tóc trên đầu, ngoài bệnh thống phong và giang mai, cũng như lao nhẹ chị ta không mắc bệnh nặng nào khác; chị ta còn hy vọng sống lâu thêm năm hoặc mười năm, và biết đâu chẳng lập gia đình thành bà vợ đàng hoàng của một thợ thủ công góa vợ hoặc đại loại như thế rồi có con theo đúng nghĩa... Mẹ của Grenouille ước chi mọi sự xong cho lẹ. Đến lúc phải rặn, chị ta ngôi xổm dưới bàn làm cá, đẻ ở đấy như bốn lần trước và cắt rốn cái sinh vật mới đẻ bằng con dao làm cá. Rồi thì vì cái nóng và vì mùi hôi, thật ra chị ta chẳng ngửi thấy gì cả mà chỉ cảm thấy cái gì đấy khó chịu, làm hôn mê như ở trên một cánh đồng hoa huệ tây hay ở trong một căn phòng hẹp có quá nhiều hoa thuỷ tiên, chị ta ngất đi, ngã vật sang một bên, tuột từ gầm bàn xuống đường, nằm lăn ra đó, tay còn nắm con dao. Thiên hạ nhốn nháo, la hét, bu lại, người ngó lom lom, người đi gọi cảnh sát. Người đàn bà với con dao trên tay vẫn nằm trên đường nhưng đã tỉnh dần. “Chuyện gì xảy đến với chị ta vậy?” “Chẳng có gì cả.” “Chị ta làm gì với con dao?” “Chẳng thấy làm gì hết.” “Máu trên váy chị ta ở đâu ra vậy?” “Máu cá đấy mà.” Chị ta đứng dậy, quẳng con dao rồi bỏ đi rửa ráy. Thình lình, đứa trẻ sơ sinh dưới gầm bàn ré lên. Người ta tìm quanh và thấy đứa nhỏ đầy ruồi bu nằm lẫn trong đám lầy nhầy ruột và đầu cá, bèn lôi nó ra. Đứa bé được giao cho một người vú còn bà mẹ thì bị bắt giữ. Bởi vì chị ta thú nhận và khai là cũng sẽ để nó chết như bốn lần trước, chị ta bị kết án về tội nhiều lần giết trẻ sơ sinh và ít tuần sau bị chặt đầu tại Place de Grève. Cho tới lúc này đứa trẻ đã đổi vú nuôi ba lần. Không bà nào chịu giữ quá vài ngày. Nó háu ăn quá, bú bằng hai trẻ thường, lấy hết phần sữa của trẻ khác làm bà vú mất phương tiện mưu sinh vì nếu chỉ nuôi có một đứa thì không đủ sống. Viên sĩ quan cảnh sát, một ông La Fosse nào đấy, nản quá nên định đem cho nó đến nơi tạm cư giữ trẻ mồ côi và vô thừa nhận ở tận Rue Saint-Antoine, từ đây ngày ngày chúng sẽ được chở đến trại mồ côi của nhà nước ở Rouen. Chúng được phu khuân vác thồ trong giỏ, để tiết kiệm, trong mỗi giỏ nhét tới bốn đứa, vì thế mà số bị chết trên đường đi hết sức cao, vì lý do đó, phu khuân vác buộc chỉ được chở những đứa bé đã được rửa tội và những đứa có phiếu chuyên chở hợp lệ, giấy này phải được đóng dấu nhận ở Rouen. Vì thằng nhỏ Grenouille chưa được rửa tội và cũng chưa có tên để ghi trong phiếu chuyên chở như quy định, hơn nữa vì cảnh sát không quen bỏ một đứa bé trước cổng nơi tạm cư một cách lén lút, dù đó là cách duy nhất gỡ được bao nhiêu thứ giấy tờ... do một loạt những trở ngại về thủ tục hẳn sẽ xảy ra khi tống nó đi, ngoài ra vì cấp bách, viên sĩ quan cảnh sát Le Fosse rút lại quyết định ban đầu và ra chỉ thị giao thằng nhỏ cho bất kỳ một tổ chức nào đó của nhà thờ, lấy giấy biên nhận, để người ta rửa tội cho nó và quyết định số phận của nó. Người ta trao nó cho tu viện Saint-Merri ở Rue Saint-Martin, Nó được rửa tội và đặt tên Jean-Baptiste. Và vì hôm ấy cha bề trên vui vẻ và trong quỹ còn khá tiền nên đứa nhỏ không bị gởi đi Rouen mà được tu viện đài thọ nuôi. Vì thế nó được giao cho chị vú Jeanne Bussie ở Rue Saint-Denis, tạm thời với ba quan tiền công mỗi tuần. Chú thích: [1] Nghĩa trang dành cho người nghèo",
  "nextChapter": "https://gacsach.top/doc-online/mui-huong-chuong-02",
  "prevChapter": "https://gacsach.top/mui-huong_patrick-suskind.full"
}