{
  "title": "Chủ Nghĩa Khắc Kỷ - Phong Cách Sống Bản Lĩnh Và Bình Thản - Chương 05",
  "url": "https://gacsach.top/doc-online/chu-nghia-khac-ky-phong-cach-song-ban-linh-va-binh-than-chuong-05",
  "content": "Sự lưỡng phân của quyền kiểm soát Về việc trở nên bất khả chiến bại Theo Epictetus, lựa chọn quan trọng nhất trong đời là chúng ta nên tập trung vào những thứ bên ngoài hay bên trong mình. Phần lớn mọi người chọn vế thứ nhất vì họ nghĩ rằng những tổn hại và lợi ích đến từ bên ngoài bản thân. Thế nhưng, theo Epictetus, một triết gia - một người thấu hiểu triết lý Khắc kỷ - sẽ chọn điều ngược lại. Anh ta sẽ tìm kiếm “mọi lợi ích và tổn hại từ chính bản thân mình”. Cụ thể hơn, anh ta sẽ từ bỏ những phần thưởng mà thế giới bên ngoài mang lại nhằm đạt được “sự bình yên, tự do và thanh thản”. Với lời khuyên này, Epictetus đảo ngược lô-gic thông thường trong việc thỏa mãn mong muốn. Nếu bạn hỏi mọi người cách để đạt được sự mãn nguyện, phần lớn sẽ nói rằng bạn phải nỗ lực để có được nó: bạn phải vạch ra các chiến lược giúp bạn thực hiện mong muốn của mình rồi triển khai chúng. Nhưng theo Epictetus, chúng ta “không bao giờ có thể vừa hạnh phúc vừa khao khát những thứ không có trong hiện tại”. Ông cho rằng một chiến lược khả quan hơn để đạt được mục tiêu là chỉ đặt mục tiêu hướng đến những thứ dễ dàng đạt được - và lý tưởng nhất là hướng đến những thứ mà bạn chắc chắn có thể đạt được. Trong khi hầu hết mọi người tìm kiếm sự mãn nguyện bằng cách thay đổi thế giới xung quanh họ, Epictetus khuyên chúng ta tìm kiếm sự mãn nguyện bằng cách thay đổi chính bản thân mình - chính xác hơn là thay đổi những mong muốn của mình. Và ông không phải người duy nhất đưa ra lời khuyên này. Kỳ thực, đây là lời khuyên được gần như mọi triết gia và mọi nhà tư tưởng tôn giáo đưa ra, đó đều là những người đã suy ngẫm về ham muốn và nguồn cơn dẫn đến sự bất mãn của con người. Họ đều đồng tình rằng nếu bạn tìm kiếm sự mãn nguyện, thì thay đổi bản thân và điều mà bạn mong muốn sẽ tốt hơn và dễ hơn so với thay đổi thế giới xung quanh bạn. Epictetus cho rằng khao khát tối quan trọng trong bạn phải là khao khát bản thân không bị những khao khát mà bạn sẽ không thể đạt được làm cho tuyệt vọng. Những khao khát khác của bạn cần phải thuận theo khao khát này, và nếu chúng không thuận theo, bạn phải làm mọi cách để dập tắt chúng. Nếu làm được như vậy, bạn sẽ không còn lo lắng liệu bản thân có đạt được điều mình muốn hay không, và cũng không còn thất vọng vì không đạt được điều mình muốn. Thật vậy, Epictetus nói rằng bạn sẽ trở nên bất khả chiến bại: Nếu bạn từ chối tham gia những cuộc thi mà bạn có khả năng thua, thì bạn sẽ không bao giờ thua. Cuốn sách Handbook của Epictetus mở đầu bằng nhận định nổi tiếng sau: “Một số thứ tùy thuộc vào chúng ta, và một số khác, thì không.” Ông lấy ví dụ rằng những quan điểm, khao khát, cảm giác thôi thúc, mối ác cảm của riêng chúng ta là những thứ tùy thuộc vào chúng ta, còn của cải vật chất, danh tiếng, địa vị xã hội là những thứ không tùy thuộc vào chúng ta. Nhận định này dẫn đến chúng ta phải đối mặt với một lựa chọn trong việc định hình những khao khát: chúng ta có thể mong muốn những thứ tùy thuộc vào chúng ta, hoặc mong muốn những thứ không tùy thuộc vào chúng ta. Thế nhưng, nếu mong muốn những thứ không tùy thuộc vào bản thân, sẽ có lúc ta không đạt được điều mình muốn, khi đó, ta sẽ “gặp bất hạnh” và cảm thấy “bị ngăn trở, đau khổ và phiền muộn”. Cụ thể, Epictetus nói rằng, thật ngu ngốc khi ta mong muốn bạn bè và người thân của ta sống mãi, bởi lẽ điều đó không tùy thuộc vào ta. Cứ cho là chúng ta gặp may, và sau khi mong muốn thứ gì đó không tùy thuộc vào mình, chúng ta đạt được nó. Trong trường hợp này, chung cuộc chúng ta sẽ không cảm thấy “bị ngăn trở, đau khổ và phiền muộn”, nhưng trong suốt quãng thời gian mong muốn thứ không tùy thuộc vào mình, ta có lẽ đã chịu đựng một mức độ lo âu nhất định: vì điều đó không tùy thuộc vào ta, nên có khả năng là ta sẽ không đạt được nó, và điều này chắc chắn khiến ta lo lắng. Do đó, việc mong muốn những thứ không tùy thuộc vào bản thân sẽ phá vỡ sự bình thản trong ta, kể cả chung cuộc ta có đạt được chúng hay không. Tóm lại, hễ ta khao khát một thứ không tùy thuộc vào mình, sự bình thản của ta rất có thể sẽ bị phá vỡ: Nếu không có được thứ ta muốn, ta sẽ phiền muộn, còn nếu có được, ta sẽ phải chịu đựng nỗi lo âu trong quá trình đạt được nó. Lại xét đến sự lưỡng phân của quyền kiểm soát: Epictetus nói rằng một số thứ tùy thuộc vào chúng ta và một số thứ khác không tùy thuộc vào chúng ta. Vấn đề của nhận định này là cụm từ “một số thứ khác không tùy thuộc vào chúng ta” rất mơ hồ. Nó có thể được hiểu là “có những thứ ta hoàn toàn không thể kiểm soát” hoặc “có những thứ ta không thể kiểm soát hoàn toàn”. Nếu hiểu theo cách thứ nhất, ta có thể diễn giải lại sự phân chia của Epictetus như sau: có những thứ ta có toàn quyền kiểm soát và những thứ ta hoàn toàn không thể kiểm soát. Nhưng nếu diễn giải như vậy, sự phân chia này thành ra sai, vì nó không tính đến sự tổn tại của những thứ mà ta có thể kiểm soát một phần. Chẳng hạn, xét đến việc tôi giành chiến thắng trong một trận đấu quần vợt. Đây không phải là thứ tôi có toàn quyền kiểm soát: Kể cả tôi có tập luyện chăm chỉ và cố gắng thi đấu hết sức đi chăng nữa, tôi vẫn có thể thua. Nhưng nó cũng không phải là thứ tôi hoàn toàn không thể kiểm soát: Tuy việc tập luyện chăm chỉ và cố gắng thi đấu hết sức không bảo đảm rằng tôi sẽ thắng, nhưng chúng chắc chắn sẽ ảnh hưởng đến cơ hội thắng cuộc của tôi. Do đó, giành chiến thắng trong một trận đấu quần vợt là ví dụ về thứ mà tôi có thể kiểm soát một phần. Điều này cho thấy cụm từ “một số thứ khác thì không tùy thuộc vào chúng ta” nên hiểu theo cách thứ hai: đó là những thứ mà ta không thể kiểm soát hoàn toàn. Nếu vậy, ta sẽ diễn giải lại sự phân chia của Epictetus như sau: có những thứ ta có toàn quyền kiểm soát và những thứ ta không thể kiểm soát hoàn toàn. Phân ra như vậy thì mới hợp lý. Thế nên, chúng ta hãy giả định rằng đó là ý của Epictetus trong câu “một số thứ tùy thuộc vào chúng ta và một số thứ khác không tùy thuộc vào chúng ta”. Giờ thì chúng ta tập trung vào vế thứ hai của sự phân chia này, vào những thứ ta không thể kiểm soát hoàn toàn. Chúng ta có thể chia những thứ ta không thể kiểm soát hoàn toàn thành hai mục con: những thứ ta hoàn toàn không thể kiểm soát (như việc mặt trời có mọc vào ngày mai hay không) và những thứ ta có thể kiểm soát một phần (như việc ta có thắng trận đấu quần vợt hay không). Thành thử, chúng ta có thể diễn giải lại sự lưỡng phân quyền kiểm soát của Epictetus thành sự tam phân quyền kiểm soát: những thứ ta có toàn quyền kiểm soát, những thứ ta hoàn toàn không thể kiểm soát và những thứ ta có thể kiểm soát một phần. Mọi “thứ” ta gặp phải trên đời đều rơi vào một và chỉ một trong ba mục này. SỰ TAM PHÂN QUYỀN KIỂM SOÁT MỤC VÍ DỤ LỜI KHUYÊN CỦA EPICTETUS Những thứ ta có toàn quyền kiểm soát Những mục tiêu đặt ra cho bản thân, những giá trị của bản thân Nên quan tâm đến những thứ này. Những thứ ta hoàn toàn không thể kiểm soát Mặt trời có mọc vào ngày mai hay không. Không nên quan tâm đến những thứ này. Những thứ ta có thể kiểm soát một phần Ta có thể thắng trận đấu quần vợt hay không. Nên quan tâm đến những thứ này, nhưng cần thận trọng nội tại hóa những mục tiêu đặt ra cho bản thân. Trong nhận định của mình về sự lưỡng phân quyền kiểm soát, Epictetus đã nói một cách chí lý rằng thật ngu ngốc nếu ta dành thời gian lo lắng về những thứ không tùy thuộc vào mình, bởi lẽ đã không tùy thuộc vào mình thì lo lắng cũng vô ích. Thay vào đó, ta nên quan tâm đến những thứ tùy thuộc vào mình, vì ta có thể hiện thực hóa chúng hoặc ngăn ngừa chúng xảy ra. Thế nhưng, khi diễn giải lại sự lưỡng phân kiểm soát này thành tam phân, ta cũng cần phải diễn giải lại lời khuyên của ông về điều gì đáng để lo lắng và điều gì không. Trước hết, hiển nhiên là ta cần phải tập trung thời gian và năng lượng vào những thứ mà ta có toàn quyền kiểm soát. Trong những trường hợp này, nỗ lực của ta sẽ mang lại kết quả đảm bảo. Hơn nữa vì có thể kiểm soát hoàn toàn những thứ này nên nhìn chung, ta sẽ chỉ mất tương đối ít thời gian và năng lượng để đảm bảo thu được kết quả. Thành thử, sẽ thật ngu ngốc nếu ta không tập trung vào chúng. Vậy những thứ ta có toàn quyền kiểm soát là gì? Trong đoạn trích dẫn bên trên, Epictetus nói rằng chúng ta có toàn quyền kiểm soát những quan điểm, cảm giác thôi thúc, khao khát và mối ác cảm của bản thân. Tôi đồng tình với Epictetus rằng chúng ta có thể kiểm soát hoàn toàn những quan điểm của mình, miễn là chúng ta hiểu đúng ý nghĩa của từ quan điểm - tôi sẽ nói rõ hơn sau. Thế nhưng, tôi cảm thấy chưa ổn lắm nếu xếp cảm giác thôi thúc, khao khát và mối ác cảm vào mục những thứ ta có toàn quyền kiểm soát. Theo tôi, chúng nên được xếp vào mục những thứ ta có thể kiểm soát một phần, hoặc trong một số trường hợp, vào mục những thứ ta hoàn toàn không thể kiểm soát. Cho phép tôi được giải thích lý do. Giả dụ tôi đang ở trong một sòng bài và khi bước qua một bàn roulette, tôi chợt có cảm giác thôi thúc muốn đặt cược vào số 17. Tôi có thể phần nào kiểm soát việc mình có làm theo cảm giác thôi thúc này hay không, nhưng hoàn toàn không thể kiểm soát việc cảm giác đó trỗi dậy trong tôi. (Nếu là một cảm giác thôi thúc thực sự, chúng ta không thể ngăn mình cảm nhận nó). Điều tương tự cũng đúng đối với nhiều (nhưng không phải là tất cả) khao khát của tôi. Ví dụ trong thời gian ăn kiêng, tôi có thể đột nhiên thèm ăn kem. Tôi có thể phần nào kiểm soát được việc mình có hành động theo cơn thèm này hay không, nhưng hoàn toàn không thể kiểm soát được cơn thèm đó trỗi dậy trong tôi. Tương tự, tôi không thể dối lòng về việc tôi có mối ác cảm đối với loài nhện. Bằng sức mạnh ý chí, tôi có thể bất chấp mối ác cảm này để nhặt lên và xử lý một con nhện tarantula, nhưng tôi vẫn thể không nào thích nổi chúng. Từ những ví dụ trên, tôi cho rằng Epictetus đã nhầm khi xếp cảm giác thôi thúc, khao khát và mối ác cảm vào mục những thứ ta có toàn quyền kiểm soát. Thay vì vậy, chúng thuộc vào mục những thứ ta có thể kiểm soát một phần, hoặc trong một số tình huống, thuộc vào mục những thứ ta hoàn toàn không thể kiểm soát. Nhưng tôi cũng cần nói thêm rằng có thể việc chuyển ngữ đã làm sai lệch đi sắc thái nghĩa quan trọng nào đó - rằng quan niệm của Epictetus về cảm giác thôi thúc, khao khát và mối ác cảm không giống với quan niệm của chúng ta. Vậy những thứ ta có toàn quyền kiểm soát là gì? Trước hết, tôi nghĩ rằng chúng ta có thể kiểm soát hoàn toàn những mục tiêu mình tự đặt ra. Chẳng hạn, tôi có toàn quyền kiểm soát mục tiêu của mình là trở thành giáo hoàng tiếp theo, một triệu phú hoặc một tu sĩ. Cũng phải nói thêm là mặc dù tôi có toàn quyền kiểm soát những mục tiêu đặt ra cho bản thân, nhưng hiển nhiên là tôi không thể kiểm soát hoàn toàn việc mình có đạt được chúng hay không; việc đạt được những mục tiêu này thường thuộc vào mục những thứ tôi có thể kiểm soát một phần. Một thứ nữa mà tôi nghĩ rằng chúng ta có toàn quyền kiểm soát là các giá trị của bản thân. Chẳng hạn, chúng ta có toàn quyền kiểm soát việc chúng ta coi trọng danh vọng, tiền tài, lạc thú hay sự bình thản. Dĩ nhiên, việc chúng ta có sống theo các giá trị đó hay không lại là một chuyện khác: đó là thứ ta chỉ có thể kiểm soát một phần. Như ở đoạn trước, Epictetus cho rằng chúng ta có toàn quyền kiểm soát những quan điểm của bản thân. Nếu ý ông ở đây là quan điểm của ta về những mục tiêu nào nên đặt ra cho bản thân hoặc quan điểm của ta về giá trị của mọi thứ, thì tôi đồng tình với ông rằng quan điểm là thứ “tùy thuộc vào chúng ta”. Hẳn nhiên là chúng ta nên dành thời gian và năng lượng để đặt mục tiêu cho bản thân và xác định các giá trị của mình. Việc này sẽ không đòi hỏi nhiều thời gian và năng lượng. Hơn nữa, phần thưởng cho việc lựa chọn những mục tiêu và giá trị phù hợp có thể vô cùng to lớn. Thật vậy, Marcus nghĩ rằng bí quyết để có một cuộc sống tốt đẹp là trân trọng những thứ thực sự có giá trị và thờ ơ với những thứ không có giá trị. Ông nói thêm rằng bởi lẽ việc gán giá trị cho mọi thứ nằm trong khả năng của chúng ta, thế nên việc sống một cuộc đời tốt đẹp cũng nằm trong khả năng của chúng ta. Cụ thể hơn, Marcus cho rằng nếu hình thành các quan điểm một cách đúng đắn - gán cho mọi thứ giá trị chính xác của chúng - chúng ta có thể tránh được nhiều khổ đau và lo âu, nhờ đó đạt được sự bình thản mà những nhà Khắc kỷ truy cầu. Bên cạnh việc có toàn quyền kiểm soát những mục tiêu và giá trị của bản thân, Marcus còn chỉ ra rằng chúng ta có toàn quyền kiểm soát tính cách của mình. Ông nói rằng chúng ta là người duy nhất có thể ngăn bản thân đạt được tính chính trực và lương thiện. Chẳng hạn, chúng ta hoàn toàn có khả năng ngăn chặn tính xấu xa và tham lam trú ngụ trong tâm hồn mình. Nếu không được sáng dạ cho lắm, thì có lẽ việc trở thành một học giả không nằm trong khả năng của chúng ta; nhưng chẳng gì ngăn được chúng ta trau dồi những đức tính khác, bao gồm tính thành thật, đàng hoàng, siêng năng và điềm đạm; cũng như chẳng gì ngăn được chúng ta áp dụng các biện pháp để kiềm chế tính kiêu ngạo của mình, vượt lên trên những niềm vui và nỗi buồn, kiểm soát cơn giận của bản thân và không còn thèm khát danh vọng. Hơn nữa, chúng ta hoàn toàn có khả năng chấm dứt thái độ cằn nhằn, trở nên thận trọng và thẳng thắn, cư xử và nói chuyện có chừng mực, đồng thời tự tin thể hiện bản thân. Marcus nhận định rằng chúng ta có thể có được những phẩm chất này ngay tức khắc - nếu chúng ta lựa chọn bộc lộ chúng. Giờ thì hãy tập trung vào vế thứ hai của sự tam phân quyền kiểm soát, vào những thứ ta hoàn toàn không thể kiểm soát, chẳng hạn như việc mặt trời có mọc vào ngày mai hay không. Dành thời gian và năng lượng để bận tâm đến những thứ thuộc vế này quả thật là ngu ngốc. Vì ta hoàn toàn không thể kiểm soát được chúng, thời gian và năng lượng mà ta bỏ ra sẽ không có bất cứ tác động nào đến kết quả của các sự kiện, chỉ tổ phí hoài thời gian và năng lượng, như Marcus nhận xét, “đừng làm những hành động vô ích”. Điều này dẫn đến vế thứ ba của sự tam phân quyền kiểm soát: những thứ ta có thể kiểm soát một phần. Chẳng hạn, xét đến việc thắng cuộc trong một trận quán vợt. Mặc dù không nắm chắc được phần thắng, nhưng ta có thể hy vọng rằng hành động của mình tác động đến kết quả; do đó ta có thể kiểm soát một phần. Nếu vậy, liệu một người theo chủ nghĩa Khắc kỷ có quan tâm đến quần vợt không? Anh ta có dành thời gian và năng lượng để cố gắng thắng cuộc không? Chúng ta có thể cho rằng anh ta sẽ không làm như vậy. Bởi lẽ không có toàn quyền kiểm soát kết quả trận đấu, thế nên anh ta luôn có khả năng thua cuộc, nhưng nếu thua cuộc, anh ta rất có thể sẽ bị buồn bực, và như vậy sự bình thản của anh ta sẽ bị xáo trộn. Khi đó, có thể suy nghĩ rằng hướng đi an toàn hơn với người theo chủ nghĩa Khắc kỷ này có lẽ là hạn chế chơi quần vợt. Tương tự, nếu đề cao sự bình thản, có lẽ anh ta cũng không nên mong cầu vợ mình phải yêu mình; vì bất kể anh ta có làm gì đi chăng nữa, vẫn có khả năng là người vợ sẽ không yêu anh ta và anh ta sẽ rơi vào đau khổ. Giống như vậy, anh ta cũng không nên mong cầu sếp sẽ tăng lương cho mình; vì bất kể anh ta có làm gì đi chăng nữa, vẫn có khả năng vị sếp kia sẽ không tăng lương cho anh ta và anh ta sẽ cảm thấy thất vọng. Kỳ thực, nếu nghĩ tiếp theo hướng này, anh ta thậm chí không nên cầu hôn vợ mình hoặc ứng tuyển vào công việc hiện tại, vì đó đều là những tình huống mà anh ta có thể bị từ chối. Nói cách khác, người ta có thể kết luận rằng các nhà Khắc kỷ sẽ không can dự vào những thứ mà họ chỉ có thể kiểm soát một phần. Nhưng vì phần lớn những thứ xảy ra trong cuộc sống đều là những thứ ta chỉ có thể kiểm soát một phần, thế nên các nhà Khắc kỷ sẽ không can dự vào nhiều khía cạnh của cuộc sống thường ngày. Thay vào đó, họ sẽ sống thụ động và thu mình, giống như những người mắc chứng trầm cảm không thể tự thức dậy vào mỗi sáng. Thế nhưng, chúng ta nên nhớ rằng các nhà Khắc kỷ không hề sống thụ động và thu mình. Ngược lại, họ dấn thân vào cuộc sống thường ngày. Điều này dẫn đến hai kết luận: Hoặc các nhà Khắc kỷ là kẻ đạo đức giả không sống đúng theo nguyên tắc của họ, hoặc trong lập luận trên, có lẽ chúng ta đã hiểu sai nguyên tắc của phái Khắc kỷ. Giờ thì tôi sẽ biện luận cho vế thứ hai. Hãy nhớ rằng mục tiêu tự đặt ra cho bản thân là thứ ta có toàn quyền kiểm soát. Tôi cho rằng khi một người Khắc kỷ tập trung vào những thứ anh ta chỉ có thể kiểm soát một phần, chẳng hạn như việc thắng một trận quần vợt, anh ta sẽ vô cùng thận trọng về những mục tiêu đặt ra cho bản thân. Cụ thể, anh ta sẽ thận trọng đặt ra những mục tiêu bên trong (nội tại) thay vì bên ngoài (ngoại tại). Do đó, mục tiêu của anh ta khi chơi quần vợt không phải là thắng cuộc (một thứ bên ngoài mà anh ta chỉ có thể kiểm soát một phần) mà là chơi hết khả năng của bản thân trong trận đấu (một thứ bên trong mà anh ta có toàn quyền kiểm soát). Bằng cách lựa chọn mục tiêu này, anh ta sẽ không cảm thấy bực bội hoặc thất vọng nếu thua cuộc: Bởi lẽ mục tiêu của anh ta không phải là giành chiến thắng, do đó anh ta vẫn sẽ đạt được mục tiêu của mình chừng nào còn chơi hết sức có thể. Sự bình thản của anh ta sẽ không bị xáo trộn. Điểm đáng lưu ý ở đây là việc chơi hết sức mình trong trận đấu và việc thắng cuộc có quan hệ nhân quả. Rõ ràng là còn cách nào tốt hơn để giành chiến thắng ngoài việc chơi hết sức mình cơ chứ? Các nhà Khắc kỷ nhận ra rằng những mục tiêu nội tại sẽ ảnh hưởng đến thành tích bên ngoài của họ, nhưng họ cũng nhận ra rằng những mục tiêu mà chúng ta chủ động đặt ra cho bản thân có thể tác động đáng kể đến trạng thái cảm xúc của chúng ta sau đó. Cụ thể, nếu đặt mục tiêu thắng cuộc, chúng ta chẳng những không gia tăng mà còn làm giảm cơ hội chiến thắng của mình. Ngay từ đầu trận, nếu tình hình không được khả quan, chúng ta sẽ bị rối, kéo theo ảnh hưởng tiêu cực đến lối chơi trong khoảng thời gian còn lại của trận đấu, do đó làm giảm cơ hội chiến thắng. Hơn nữa, khi đặt mục tiêu thắng cuộc, chúng ta còn gia tăng đáng kể khả năng bị thất vọng vì kết quả trận đấu. Mặt khác, nếu đặt mục tiêu chơi hết sức trong trận đấu, chúng ta không làm giảm đi cơ hội chiến thắng, nhưng lại giảm đi khả năng bị thất vọng vì kết quả trận đấu. Do đó, dường như việc nội tại hóa những mục tiêu liên quan đến quần vợt là một lựa chọn hiển nhiên và dễ dàng. Đặt mục tiêu chơi hết sức mình có ưu điểm là giảm thiếu cảm giác khổ sở trong tương lai, và có rất ít hoặc hầu như không có nhược điểm. Với những khía cạnh khác quan trọng hơn trong cuộc sống, một nhà Khắc kỷ cũng sẽ có thái độ thận trọng tương tự trong việc đặt mục tiêu cho bản thân. Chẳng hạn, các nhà Khắc kỷ sẽ khuyên tôi nên quan tâm đến việc vợ tôi có yêu tôi hay không, mặc dù tôi chỉ có thể kiểm soát phần nào điều đó. Nhưng khi quan tâm đến điều này, tôi không nên đặt mục tiêu khiến vợ tôi yêu tôi - một mục tiêu bên ngoài; vì dù có làm gì đi chăng nữa, tôi vẫn có thể thất bại và thành ra thất vọng. Thay vào đó, tôi nên đặt một mục tiêu nội tại: đó là hành xử một cách yêu thương nhất có thể trong khả năng của mình. Tương tự đối với cấp trên, tôi nên đặt mục tiêu là làm tốt nhất có thể công việc của mình. Đó là những mục tiêu mà tôi có thể đạt dược bất kể vợ hoặc cấp trên của tôi phản ứng như thế nào đi chăng nữa. Bằng cách nội tại hóa những mục tiêu trong cuộc sống thường ngày, các nhà Khắc kỷ có khả năng duy trì sự bình thản trong khi xử lý những vấn đề mà họ chỉ có thể kiểm soát phần nào. Theo tôi, việc nội tại hóa mục tiêu là vô cùng quan trọng nếu chúng ta làm trong một ngành nghề mà ở đó “sự thất bại bên ngoài” là phổ biến. Chẳng hạn, xét đến một nhà văn giàu tham vọng. Để thành công trong sự nghiệp này, cô phải chiến đấu và giành phần thắng trên hai mặt trận: cô phải tinh thông kỹ thuật viết của mình, đồng thời phải ứng phó với những lời từ chối - hầu hết các nhà văn đều bị các nhà xuất bản từ chối vô số lần trước khi nhận được sự đồng ý. Trong hai mặt trận này, hầu hết mọi người đều thấy mặt trận thứ hai là khắc nghiệt nhất. Không biết bao nhiêu người ấp ủ ước muốn trở thành nhà văn đã không dám gửi bản thảo của mình chỉ vì họ khiếp sợ phải nghe lời từ chối? Và không biết bao nhiêu người ấp ủ ước muốn trở thành nhà văn đã tuyệt vọng vì bị nhà xuất bản từ chối một lần, thế rồi không bao giờ gửi lại bản thảo nữa? Vậy làm thế nào để nhà văn giàu tham vọng trên giảm thiểu được ảnh hưởng tâm lý của việc bị từ chối và nhờ đó gia tăng cơ hội thành công? Có một cách là nội tại hóa mục tiêu liên quan đến việc viết tiểu thuyết. Cô không nên gắn mục tiêu vào những thứ bên ngoài mà cô có quá ít sự kiểm soát, chẳng hạn như việc tác phẩm có được xuất bản hay không, mà nên gắn với những thứ bên trong mà cô có quyền kiểm soát đáng kể, chẳng hạn như cô sẽ làm việc cật lực đến mức độ nào cho bản thảo hoặc cô sẽ gửi bản thảo đi bao nhiêu lần trong một khoảng thời gian định trước. Ý tôi không phải là nhờ nội tại hóa mục tiêu, nhà văn này có thể triệt tiêu hoàn toàn cảm giác cay đắng khi nhận được thư từ chối (hoặc chuyện thường xảy ra là cô không nhận được bất cứ phản hồi nào). Tuy nhiên, nó có thể giảm đáng kể cảm giác cay đắng này. Thay vì ủ rũ cả năm trời trước khi tiếp tục gửi bản thảo đi, cô có thể giảm thời gian chán nản xuống còn một tuần hoặc thậm chí một ngày, và thay đổi này sẽ làm gia tăng đáng kể cơ hội bản thảo của cô được xuất bản. Độc giả có thể nhận xét rằng kỹ thuật nội tại hóa mục tiêu này chẳng qua chỉ là một chiêu trò tâm lý. Mục tiêu thực sự của nhà văn trên rõ ràng là tác phẩm của cô được xuất bản - một điều cô biết rất rõ - và có người sẽ cho rằng khi khuyên cô nội tại hóa những mục tiêu liên quan đến tác phẩm này, thực ra tôi đang khuyên cô giả bộ như không hề đặt mục tiêu là xuất bản được tác phẩm đó. Để đáp lại nhận xét này, tôi xin chỉ ra rằng bằng cách dành thời gian luyện tập nội tại hóa mục tiêu, người ta có thể phát triển khả năng chỉ quan tâm đến những mục tiêu nội tại - trong trường hợp này, chúng sẽ trở thành mục tiêu thực sự” của người đó. Hơn nữa, kể cả kỹ thuật nội tại hóa này chỉ là một chiêu trò tâm lý, thì nó cũng là một chiêu trò hữu ích. Nỗi sợ thất bại là một đặc điểm tâm lý, thế nên chúng ta hoàn toàn có thể tác động đến mức độ sợ hãi khi thay đổi thái độ với “sự thất bại” (bằng cách thận trọng lựa chọn mục tiêu). Các nhà Khắc kỷ rất quan tâm đến tâm lý con người và không hề phản đối việc sử dụng các “mẹo” tâm lý để vượt qua những khía cạnh nhất định của tâm lý con người, chẳng hạn như sự hiện diện của những cảm xúc tiêu cực trong chúng ta. Kỳ thực, kỹ thuật tưởng tượng tiêu cực trong chương trước chính là một mẹo tâm lý. Bằng cách nghĩ đến việc mọi chuyện có thể trở nên tồi tệ hơn, chúng ta có thể chặn trước hoặc đảo ngược quá trình thích nghi với khoái lạc. Tuy vậy, mẹo này chỉ có tác dụng nếu mục tiêu của ta là trân trọng những gì ta có thay vì xem nhẹ chúng, hoặc trải nghiệm niềm vui thay vì trở nên thờ ơ với cuộc sống và thế giới mà ta đang sống. Mặc dù vậy, tôi cũng xin thú nhận một điều. Trong quá trình nghiên cứu Epictetus và các triết gia Khắc kỷ khác, tôi chỉ tìm được rất ít bằng chứng cho thấy họ chủ trương nội tại hóa mục tiêu theo cách như tôi đã mô tả, thành thử chúng ta không thể biết được rằng các nhà Khắc kỷ trên thực tế có sử dụng kỹ thuật nội tại hóa này hay không. Tuy nhiên, tôi gán kỹ thuật này cho họ, bởi lẽ nội tại hóa mục tiêu là điều hiển nhiên mà một nhà Khắc kỷ sẽ làm, nếu họ mong muốn tập trung vào những thứ có thể kiểm soát và duy trì sự bình thản khi những nỗ lực của họ thất bại. Do đó, khi nói về nội tại hóa mục tiêu, tôi có thể mang tội làm xáo trộn hoặc sửa đổi chủ nghĩa Khắc kỷ. Như sẽ giải thích trong chương 19, tôi không hề e ngại chuyện này. Sau khi tìm hiểu kỹ thuật nội tại hóa mục tiêu, chúng ta đã có thể giải thích được hành vi tưởng như là mâu thuẫn của các nhà Khắc kỷ. Mặc dù đề cao sự bình thản, họ vẫn cảm thấy có bổn phận trở thành một công dân hoạt động tích cực trong xã hội mà họ sống. Nhưng rõ ràng là điều này sẽ đặt sự bình thản của họ vào tình thế nguy hiểm. Chẳng hạn, người ta có thể cho rằng Cato sẽ có một cuộc sống yên bình hơn nhiều nếu ông ta không cảm thấy buộc phải chống lại sự gia tăng quyền lực của Julius Caesar - nếu như thay vào đó, ông ta dành thời gian trong thư viện và đọc sách của các nhà Khắc kỷ chẳng hạn. Thế nhưng, tôi muốn đưa ra giả thuyết rằng Cato và các nhà Khắc kỷ đã tìm ra một cách để duy trì sự bình thản bất chấp những mối liên hệ của họ với thế giới xung quanh: Họ nội tại hóa mục tiêu của bản thân. Mục tiêu của họ không phải là thay đổi thế giới, mà là làm hết sức mình để mang đến những thay đổi nhất định. Ngay cả khi nỗ lực của họ tỏ ra không hiệu quả, họ vẫn có thể cảm thấy thanh thản vì biết rằng họ đã đạt được mục tiêu của mình: Họ đã làm những gì có thể. Một người thực hành chủ nghĩa Khắc kỷ sẽ ghi nhớ sự tam phân quyền kiểm soát này trong khi thực hiện công việc thường ngày. Anh ta sẽ phân loại các yếu tố trong cuộc sống thành ba mục: những thứ anh ta có toàn quyền kiểm soát, những thứ anh ta hoàn toàn không thể kiểm soát và những thứ anh có ta có thể kiểm soát một phần. Những thứ trong mục thứ hai - những thứ anh ta hoàn toàn không thể kiểm soát - anh ta sẽ đặt sang một bên vì chúng không đáng để bận tâm. Làm vậy, anh ta sẽ trút bỏ được rất nhiều mối lo không cần thiết. Thay vào đó, anh ta tập trung vào những thứ có thể kiểm soát hoàn toàn hoặc một phần. Và khi tập trung vào những thứ trong mục cuối cùng, anh ta sẽ thận trọng đặt ra cho mình những mục tiêu nội tại thay vì mục tiêu bên ngoài và do đó tránh được nhiều nỗi thất vọng và chán chường.",
  "nextChapter": "https://gacsach.top/doc-online/chu-nghia-khac-ky-phong-cach-song-ban-linh-va-binh-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/chu-nghia-khac-ky-phong-cach-song-ban-linh-va-binh-than-chuong-04"
}