{
  "title": "Phản Bội Chi Luyến - Chương 02",
  "url": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-02",
  "content": "Phản Bội Chi Luyến Chương 2 gacsach.com Muốn tìm ra một người đã có ý định trốn tránh như mò kim dưới đáy bể. Nhưng nếu muốn điều tra một người đã xuất hiện thì lại dễ như trở bàn tay. Lôi Nhất Minh nhìn kỹ từng từ trong báo cáo vừa được đưa đến chỗ hắn, ngoại trừ sắc mặt ngày càng khó coi, một câu cũng không nói; cho đến khi đọc hết tờ cuối cùng mới dừng lại. Một tờ cuối cùng đó, ngoại trừ vài từ đơn giản trên đó, còn có một tấm ảnh chụp. Tấm ảnh này tuy chỉ là chụp trộm nhưng hình ảnh cũng tương đối rõ ràng. Bối cảnh là ở bên ngoài, Thẩm Quần nắm tay một cậu bé khoảng năm sáu tuổi từ một quán kem đi ra. Đứa bé kia cầm một cây kem ốc quế, trên gương mặt là nụ cười sáng lạn,Thẩm Quần ôn nhu nhìn cậu. Hình ảnh này thật ấm áp! Lôi Nhất Minh lặp lại nhìn tấm ảnh trong tay, ánh mắt lạnh xuống đến cả âm một trăm hai mươi mấy độ. Thấy Lôi Nhất Minh cả nửa ngày không nói lời nào, nam nhân ngồi trên sofa như đứng ngồi không yên. Gã giật nhẹ chân, do dự không biết phải mở miệng thế nào. “Lôi tiên sinh, xin hỏi... Ngài không hài lòng với nghiệp vụ của chúng tôi sao?” “Hài lòng, tôi vô cùng hài lòng!” Lôi Nhất Minh bỏ báo cáo điều tra xuống, nghiến răng nghiến lợi trừng mắt nhìn nam nhân trước mắt, vừa rồi xem bức ảnh này lại làm bùng lên lửa giận của hắn, mà cơn tức giận này giờ đây lại như muốn trút xuống người thám tử tư này. Đúng là kì quái. Sao năm nay đám thám tử có thể tra ra bao nhiêu thứ hắn không muốn biết như thế? Muốn bức tử hắn sao? Mơ hồ cảm thấy có chỗ không thích hợp, thám tử đưa tay lên xoay xoay cravat rên cổ, cười gượng vài tiếng, “Phương châm của chúng tôi là điều tra tất cả những chuyện thực và mặt trái của nó, không bỏ qua bất cứ việc gì, dù là nhỏ nhất!” “Đi lấy chi phiếu đi!” “Vâng!” Nhìn cánh cửa màu đen đã khép lại, Lôi Nhất Minh lần nữa cầm lên ảnh chụp trên bàn làm việc, lạnh lùng hừ! một tiếng. “Thật đúng là phụ từ tử hiếu a.” Phạch! một tiếng, ném lại tấm ảnh lên bàn, Lôi Nhất Minh mạnh mẽ đứng lên, đi đến trước cửa sổ sát đất. Tâm tình của hắn thật sự quá mức phức tạp, phẫn nộ và thương tâm, ngay cả lòng cũng không yên kéo về phía hắn, ép hắn đến không thở nổi. Đột nhiên Lôi Nhất Minh cảm thấy rất muốn hút thuốc. Hắn đã bỏ thuốc bao nhiêu năm nay, giờ cơn thèm thuốc bỗng như độc trùng ngóc đầu dậy, chậm rãi gặm nhấm tâm trạng hắn. “A Tháp, mang cho tôi bao thuốc lá lên đây.” Ấn nút gọi của điện thoại trên bàn, Lôi Nhất Minh cau mày phân phó, “Loại nào cũng được. Nhanh lên!” Trong vòng ba phút đồng hồ, thư ki đã qua huấn luyện mang đếnmột bao thuốc lá đặt lên bàn làm việc của hắn, đương nhiên còn kèm theo cả chiếc bật lửa cực kỳ tinh mỹ. Khói thuốc đã lâu không gặp làm Lôi Nhất Minh ho khan, cảm giác đăng đắng ở đầu lưỡi tràn ra, làm cảm xúc hỗn loạn khi nãy của hắn dần bình ổn lại; nội tâm rung động cũng bắt đầu từng chút từng chút lắng đọng lại. Nhìn khói thuốc quanh quẩn lan nhẹ giữa các ngón tay, Lôi Nhất Minh nhịn không được mà tự hỏi, đã bao lâu rồi hắn không hút thuốc nữa? Có lẽ từ lúc quen biết Thẩm Quần, hắn đã bỏ thứ này rồi! Lôi Nhất Minh nhớ rõ, phổi Thẩm Quần không tốt; khi hắn biết chuyện này thì cũng không hút nữa. Tuy biết mình không phải là người tốt tính gì, nhưng hắn chưa bao giờ làm chuyện gì gây tổn thương cho Thẩm Quần. Vì sao một người ôn nhu dịu dàng như thế, sáu năm trước lại rời khỏi hắn, không nói một lời? Lôi Nhất Minh nhớ rõ, lúc ấy đã phát sinh một việc... Tối đó, hắn mang Thẩm Quần về ra mắt cha mẹ. Lúc ấy cha hắn – Lôi Vạn Niên không lấy làm vui vẻ gì, nhưng nhờ có mẹ hắn nỗ lực giảng hòa nên không khí trên bàn cơm tuy không gọi là hòa hợp nhưng vẫn có thể bình yên ăn xong bữa tối. Bởi vì biết cha mẹ có khả năng sẽ làm khó Thẩm Quần, cho nên Lôi Nhất Minh không dám rời khỏi Thẩm Quần nửa khắc, luôn quanh quẩn bên y. Ngay cả khi mẹ kêu Thẩm Quần đến phòng bếp giúp bà, hắn cũng một mực từ chối. Lúc đưa Thẩm Quần về đây, chính mình đã từng thề, nhất định phải cùng một chỗ. Dù có bất cứ kẻ nào, dùng bất cứ phương pháp gì để phá hoại tình cảm này, hắn tuyệt đối không tha thứ. Thẩm Quần cũng vậy. Bọn họ muốn cả đời này đều ở bên nhau, vĩnh viễn cũng không tách ra. Nhưng châm chọc là, ngày hôm sau, người yêu hắn – người hắn đã thề vĩnh viễn bên nhau ấy – đã ra đi, ngay cả bóng dáng cũng không thấy. Giường lạnh băng, gối cũng lạnh băng, cái nhà lạnh lẽo này ngoại trừ một người đang hít thở là hắn ra, giống như nấm mồ hoang lạnh. Ngay cả một câu cũng không lưu lại, Thẩm Quần cứ như vậy rời đi. Bắt đầu từ khi hắn tưởng rằng Thẩm Quần xuống lầu mua bữa sáng. Y luôn ôn nhu chăm sóc hắn, trước khi hắn tỉnh lại y luôn đi mua bánh quẩy và sữa đậu nành cho hắn ăn. Nhưng hôm đó, hắn đã đợi từ sáng đến trưa, từ trưa cho đến tối, người kia vẫn không xuất hiện. Cuối cùng khi trời đã tối hẳn, tâm hắn cũng chìm đến đáy cốc! Lãnh tĩnh (lạnh lùng bình tĩnh) mặc quần áo về nhà, phẫn nộ ném tượng ngựa sứ từ đời Đường, đập nát bàn trả thủy tinh nhập khẩu từ Austria, thêm vài bình hoa cổ mà cha hắn mua với giá rất cao. Không nhìn đến những mảnh vỡ đó, Lôi Vạn Niên im lặng đứng ở đầu cầu thang, dùng giọng nói đau thương và ánh mắt từ ái mà nhìn hắn. Hắn nhớ rõ từng câu từng chữ cha hắn – Lôi Vạn Niên nói lúc ấy. Ông nói, “Thẩm Quần đi rồi! Là ta quản chuyện của các con. Dùng cách cũ nhát nhưng cũng hiệu quả nhất – tiền! Ta đồng ý cho y một trăm vạn để rời khỏi con, y nói y muốn hai trăm vạn! Con có thể hận ta, nhưng tốt nhất con nên tỉnh táo một chút. Với con, ái tình là vô giá; nhưng với y, cái gì cũng có giá cả. Trong lòng y, con chỉ có giá hai trăm vạn, mà con trong lòng ta là đứa con vô giá! Ta có thể dễ dàng tha thứ khi con yêu một nam nhân, nhưng ta không thể tha thứ khi trong lòng người kia, con chỉ có giá hai trăm vạn!” Hắn biết Lôi Vạn Niên không nói dối, bởi cha hắn là một nam nhân kiêu ngạo, khinh thường cách nói dối để lừa gạt con ông. Nhưng ngay lúc đó, hắn vẫn điên cuồng giận dữ, chất vấn Lôi Vạn Niên, “Vì sao cha lại nhúng tay vào chuyện của con? Con thà rằng vĩnh viễn không biết trong lòng y, con trị giá bao nhiêu tiền. Con muốn cùng y ở chung một chỗ. Con thích y! Thương y!” Sau đó Lôi Vạn Niên lắc đầu nói với hắn, “Chờ khi con tìm được y, hỏi một chút xem y còn muốn tình yêu của con không đã rồi hẵng nói.” Vì thế nên sáu năm nay, hắn liều mạng làm việc, cũng liều mạng phái người tìm y. Mà Thẩm Quần giống người đã biến mất khỏi thế gian này, ngay ả bóng dáng không lộ ra một chút. Bây giờ đã tìm được y! Lại phát hiện thì ra lời nói khi ấy của cha hắn đúng là châm chọc. Tình cảm mà chính mình nâng niu trong tay, có lẽ Thẩm Quần căn bản chỉ là khinh thường. Chính mình như đã sống trong địa ngục sáu năm, Thẩm Quyền lại hạnh phúc khoái hoạt mà trải qua thời gian đó. Kết hôn sinh con, giờ lại mở một siêu thị nho nhỏ. Mặc dù đã ly hôn, nhưng nhìn đến tấm ảnh phụ tử từ hiếu kia, Lôi Nhất Minh đột nhiên có cảm giác hận thấu xương, nhưng cảm giác đau lòng cũng đồng thời nhen nhóm. Hung hăng dập tắt điếu thuốc xuống gạt tàn, Lôi Nhất Minh chậm rãi nheo mắt, “Nếu anh không cần tình yêu của tôi, vậy thì hãy nhận lấy sự trả thù của tôi!”",
  "nextChapter": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-01"
}