{
  "title": "Phản Bội Chi Luyến - Chương 04",
  "url": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-04",
  "content": "Phản Bội Chi Luyến Chương 4 gacsach.com Vào phòng Thẩm Quần; thấy phòng bố trí cũng tương đối đơn giản; chỉ có một cái giường, một tủ quần áo và một giá sách. Lôi Nhất Minh cũng không có thời gian cẩn thận quan sát xung quanh, chỉ đặt người trong tay xuống giường. Vừa mới đặt xuống, chân mới kề bên giường đã nghe được tiếng “A!” của người kia. “Còn đau chỗ nào nữa sao?” Lôi Nhất Minh cau mày, nhẹ nhàng sờ sờ trán y, lại bắt đầu sờ từ mắt cá chân lên bắp đùi, vừa ấn vừa hỏi. Đến khi ấn đến đầu gối, Thẩm Quần giật nảy người lên. “Là nơi này sao?” Chậm rãi cuốn cao ống quần, quả nhiên thấy đầu gối đã sưng lên. Không khí lạnh phủ trùm lên phần da trần của Thẩm Quần, làm y nhẹ nhàng run rẩy. Lôi Nhất Minh xụ mặt nhìn miệng vết thương của y, nửa ngày không nói chuyện, mặt đen như Bao Công rồi. “Không đau đâu.” Cũng không biết là vì an ủi Lôi Nhất Minh hay Thẩm Mông, Thẩm Quần cúi đầu nhẹ giọng nói. Một tay y nhẹ nhàng vuốt vuốt tóc Thẩm Mông. “Hộp thuốc ở đâu?” “Ở ngăn tủ trong phòng bếp. Tôi đặt ở trên, sợ tiểu Mông trèo nghịch.” Lôi Nhất Minh xoay người rời đi, theo lời Thẩm Quần nói liền dễ dàng tìm được hộp thuốc. Lúc trở lại phòng, Thẩm Quần đang nói chuyện với tiểu Mông, thấy hắn đến liền không nói nữa. Hắn mơ hồ nghe được một câu, “phải ngoan ngoãn nghe lời.” Lôi Nhất Minh mở hộp thuốc ra, nhìn thấy một đống thuốc không biết tên thì sửng sốt một chút, sau đó thở phì phì đóng hộp thuốc lại, nói, “Đi bệnh viện!” “Không cần phải thế.” Thẩm Quần mở hộp thuốc ra, lấy thuốc nước và băng vải, “Thế này là được rồi.” Nói xong tự mình đổ thuốc ra, lại tự tay buộc chặt băng lại. Thủ pháp thuần thục quả thực có thể so sánh với y tá chuyên nghiệp. Lúc Thẩm Quần muốn tiếp tục xử lý vết thương trên trán, Lôi Nhất Minh thực tự nhiên thay y tiếp tục, dùng băng gạc cố định vết thương, tốt hơn lần trước rất nhiều. Nhìn Thẩm Quần quấn băng lên trán, Lôi Nhất Minh buột miệng hỏi, “Anh rất dễ bị thương sao?” Lời vừa nói ra, Lôi Nhất Minh liền hối hận. Lời này quả thực chính là không đánh đã khai. Là bằng chứng tốt nhất cho thấy hắn vẫn không quên y, vẫn quan tâm từng ly từng tý đến cuộc sống của y. Mà phản ứng của Thẩm Quần làm cho hắn càng thêm khó xử. Y sửng sốt một chút, sau đó nhanh chóng cúi đầu một mực phủ nhận, “Không có.” Lửa giận vốn cố gắng đè ép khi nãy giờ lại bùng lên, đương nhiên bây giờ còn mạnh hơn lúc nãy nhiều. Lôi Nhất Minh đứng phắt dậy, cười lạnh nhìn Thẩm Quần, “Đừng cho là tôi cho anh chút sắc mặt hòa nhã là dễ bắt nạt tôi. Tôi nói cho anh biết, chuyện của chúng ta còn chưa xong đâu! Tôi không thích tự động thủ với anh, đó không phải tác phong của tôi. Nhưng tốt nhất anh nên ngoan ngoãn nghe lời, đừng ép tôi đến chỗ không thể không động thủ!” Thẩm Quần nhẹ nhàng thở dài một hơi, ngẩng đầu nhìn hắn, hỏi, “Cậu muốn thế nào?” “Phương pháp cụ thể tôi còn chưa nghĩ tới.” Lôi Nhất Minh ôm cánh tay, lạnh như băng nhìn y, “Nhưng giờ tôi vẫn chưa muốn trừng phạt anh, tôi muốn đến đây ở trước, không để cho anh lại chạy trốn. Biện pháp cụ thể chờ tôi nghĩ xong rồi nói sau.” Lý do mà hắn vẫn để trong lòng chưa nói ra miệng đương nhiên chính là, nhất định phải tra ra “Đạt Đạt” kia là ai? Chỉ cần tên kia dám xuất hiện, hắn nhất định đánh cho gã mặt mũi bầm dập, ngay cả mẹ gã không nhận ra. “Nhưng, nhưng, nơi này rất nhỏ, cậu ở đây sẽ không quen đâu.” Bị tin tức này làm cho hoảng sở, Thẩm Quần nhìn Lôi Nhất Minh, lắp bắp nói. Lôi Nhất Minh làm sao thèm quan tâm đến lời kháng nghị nho nhỏ này của Thẩm Quần. Hắn nheo mắt, hừ lạnh một tiếng, “Không cần anh quan tâm, ta nói sao thì là như vậy!” *** Vừa vào công ty, trợ lý liền đi theo Lôi Nhất Minh vào văn phòng để báo cáo lịch trình hôm nay. (Cái này là lịch làm việc một ngày của tổng tài (aka chủ tịch tập đoàn (với những công ty gia đình) hoặc giám đốc của tập đoàn (với những công ty cổ phần)), thường được thư kí lên lịch trước, bao gồm công việc phải làm, hẹn gặp ai... vào lúc nào, ở đâu... Ai xem phim Hàn thì hay thấy cái này lắm a.) Lôi Nhất Minh vừa nghe vừa hủy bỏ một số công việc không quan trọng. “Vài hội nghị tôi sẽ không tham gia, cậu thay tôi truyền đạt vài ý tứ là được rồi. Còn nữa, cậu nói A Sâm dừng hợp đồng với tập đoàn Cự Tập bên kia. Nếu là kế hoạch hợp tác thì kế hoạch tài chính của họ có vấn đề, chúng ta không cần phải vội.” “Vâng.” “Chuyện Vương đổng bên kia nói lão Hồ nắm chặt, đó là miếng thịt béo.” (Đổng (董): là chức vụ giám đốc của công ty con (aka chi nhánh – thuộc tập đoàn lớn). Hoặc có nghĩa là đổng sự (là người đại diện do những người có vốn trong một công ty/xí nghiệp cổ phần bầu ra.) Đổng sự có nhiệm vụ giám sát và chủ trương nghiệp vụ. Ở đây không nói rõ ‘Vương đổng’ giữ chức vụ gì nên có thể hiểu theo cả hai nghĩa trên. Trên đây chỉ là ý hiểu của ta theo http://baike.baidu.com/view/138394.htm. Ai có cách giải thích khác dễ hiểu hơn hoặc thấy ta sai ở đâu thì báo ta. Đa tạ!) “Tôi đã biết.” “Còn nữa, cậu đi điều tra cho tôi xem siêu thị cạnh đường Tân Nguyên đứng tên ai rồi mua lại cho tôi. Được rồi, cậu đi làm việc đi.” “Bây giờ lại đầu tư bất động sản?” trợ lý nghi hoặc nhìn hắn. Ánh mắt của Lôi Nhất Minh luôn lão luyện, nhưng lúc này thị trường bất động sản đang đóng băng, mua vào căn bản là chỉ có lỗ không thắng a! “Đó là việc của tôi. Nhớ kĩ, dùng tiền trong tài khoản của tôi là được, vô luận bao nhiêu tiền đều phải mua bằng được cho tôi!” Lôi Nhất Minh nói như đinh đóng cột, “Chuyện này cứ từ từ mà làm cũng được, nhưng nhất định phải làm cho tốt.” “Vâng, chuyện này tôi sẽ tự mình làm.” “Được rồi, không còn việc gì nữa, cậu xuống trước đi.” Trợ lý đi tới cửa, do dự một chút mới nói, “Chủ tịch, có người gọi điện thoại đến tìm ngài, người đó nói đừng nói lại với ngài, nhưng tôi cảm thấy vẫn nên nói lại với ngài một tiếng.” “Tôi biết rồi, cậu ra ngoài trước di.” Lôi Nhất Minh lại lấy bức ảnh hai cha con Thẩm Quần ra nhìn, suy nghĩ nửa ngày rồi lại bỏ vào ngăn kéo. Cầm điện thoại nối với điện thoại ở nhà, nghe được thanh âm của Lôi Vạn Niên bên kia, Lôi Nhất Minh trầm mặc trong chốc lát, “Là con.” Bên kia diện thoại, Lôi Vạn Niên khe khẽ thở dài, “Con tìm được Thẩm Quần rồi?” “Vâng!” Lôi Nhất Minh nắm chặt điện thoại, mặt không đổi sắc nói, “Con không muốn ba lại nhúng tay vào chuyện của chúng con. Con đã không còn là mao đầu tiểu tử năm đó nữa.” Nghĩ nghĩ, hắn lại bỏ thêm một câu, “Cho dù là ba có lo cho con thì cũng vậy.” (mao đầu tiểu tử: aka thằng nhãi con) “Con đã tìm y sáu năm, ta còn có thể nói gì được nữa?” Lôi Vạn Niên đành chịu nói, “Sao con còn không chịu từ bỏ đi!” Đối với hành động điên cuồng tìm kiếm cả sáu năm trời của Lôi Nhất Minh, khuyên giải an ủi lúc đầu của ông đã biến thành tức giận, cuối cùng biến thành bó tay hết cách. “Con chính là như vậy!” Lôi Nhất Minh nói xong câu cuối cùng, cạch! một tiếng, gác điện thoại. Đối với chuyện lúc trước Lôi Vạn Niên nhúng tay quản chuyện Thẩm Quần, hắn vẫn canh cánh trong lòng. Tuy không đến mức đoạn tuyệt quan hệ cha con với Lôi Vạn Niên nhưng khúc mắc trong lòng vẫn chưa được cởi bỏ. Vừa nghĩ đến tình cảnh hiện nay với Thẩm Quần, Lôi Nhất Minh liền cảm thấy phiền muộn, không biết làm thế nào mới tốt. Nếu nói đố kị là con rắn độc gặm cắn trái tim thì tâm tình bây giờ trong lòng hắn là hàng ngàn hàng vạn con rắn độc cực lớn. Rõ ràng trong lòng hận không thể hung hăng bóp nát Thẩm Quần, nhưng khi nhìn thấy cái chân và trán bị thương của y, lòng hắn không khỏi nhảy loạn, chỉ có đau lòng và không nỡ. Nhưng trong mắt Thẩm Quần thì mình đại khái chỉ là người phá hỏng cuộc sống bình yên của y, là người phá hoại! Nghĩ đến đây, Lôi Nhất Minh thở dài, ấn điện thoại nội bộ trên bàn, gọi trợ lý, “A Cơ, hủy bỏ toàn bộ thông báo tìm người đã đăng hàng ngày, tư nay về sau cũng không cần đăng nữa.” Sắp xếp xong mọi việc, Lôi Nhất Minh rời khỏi công ty; lão Trương đang ở trong xe bất an chờ hắn. Mấy ngày nay, tâm tình Lôi Nhất Minh lúc tốt lúc xấu, ngoại trừ sợ bị đuổi việc, ông cũng lo mình không cẩn thận sẽ thành vật hi sinh. Sau khi Lôi Nhất Minh lên xe liền lấy chi phiếu ra đưa cho ông, khó có lúc dùng vẻ mặt ôn hòa mà nói, “Mang vợ con đi đâu đó nghỉ ngơi đi. Trong khoảng thời gian này tạm thời không cần đến đưa đón tôi.” Lão Trương run rẩy đưa tay ra nhận chi phiếu, liếc nhìn con số trên đó liền hoảng sợ. Ông vội vội vàng vàng nói, “Lão bản, tiền trợ cấp thôi việc không cần nhiều như vậy.” “Tôi không phải là muốn sa thải ông, chỉ là cám ơn ông thôi.” Lôi Nhất Minh nhắm mắt lại, tựa vào ghế sau xe. “Ông đã giúp tôi tìm được một thứ rất quan trọng.” “Vậy ai sẽ đến lái xe cho ngài?” Lão Trương tuy không hiểu gì nhưng xem ra bộ dạng của Lôi Nhất Minh không phải đang nói giỡn, lúc này mới yên lòng. “Tôi tự mình lái.” Lão Trương lén nhìn Lôi Nhất Minh qua kính chiếu hậu, do dự chốc lát mới nhẹ giọng nói, “Nhưng chủ tịch đã nói, lúc trước khi ngài lái xe đã xảy ra chuyện... Như vậy được không?” “Tôi đầu biết rõ. Lần này đến đường Tân Nguyên đi, rồi ông có thể về nhà.” “Vâng!” Nếu Lôi Nhất Minh đã quyết định thì đương nhiên lão Trương cũng không dám nói thêm cái gì nữa.",
  "nextChapter": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phan-boi-chi-luyen-chuong-03"
}