{
  "title": "Đặt Bút Thành Hôn - Chương 01",
  "url": "https://gacsach.top/doc-online/dat-but-thanh-hon-chuong-01",
  "content": "Đặt Bút Thành Hôn Chương 1 Tịch Mạc Thiên sải bước ra khỏi quán rượu, biểu tình lạnh nhạt, khí thế bức người, ngũ quan anh tuấn, thân hình cao lớn, xuất sắc như vậy, nhưng cả người lại tản ra một cỗ khí tức mạnh mẽ như đang cảnh cáo người lạ chớ tới gần, khiến không ai dám dây dưa, bất luận là nam hay nữ, chỉ cần không ngốc, cũng biết người đàn ông như vậy không thể chọc vào, nhưng chuyện đời không gì là tuyệt đối, có lẽ cũng tồn tại một số người không có mắt . Lão Lưu tài xế mang xe dừng ở bên cạnh anh, cung kính mở cửa, Tịch Mạc Thiên khom người ngồi vào ghế phía sau, chiếc Bentley chậm rãi lăn bánh, anh khẽ nhíu mày, ngón tay thon dài ấn ấn cái trán, quả thật đã uống hơi nhiều. . . . . . Lão Lưu ở phía trước, từ kính chiếu hậu nhìn cậu chủ một cái, cung kính mở miệng hỏi thăm: \"Tịch thiếu có cần thuốc giải rượu không\" Tịch Mạc Thiên khoát khoát tay: \"Không cần, mở cửa sổ đi, tôi muốn hóng gió\" Cửa kính chậm rãi hạ xuống, mặt chạm vào luồng gió đêm ấm áp mang theo mấy cánh hoa chui vào trong xe, Tịch Mạc Thiên ghé mắt nhìn sang, chân mày không khỏi giãn ra. Ở ven đường có vài cây anh đào đang nở, theo gió đêm từ từ bay xuống, trong chớp mắt có một loại quyến rũ đến kinh ngạc, cánh hoa anh đào bên ngoài trôi là tà theo con sông dưới ánh sáng rực rỡ, những cột đèn dọc theo dòng sông quanh co uốn lượn, nhìn từ xa, giống như một sợi dây chuyền long lanh trong suốt, được xâu chuỗi lại, xinh đẹp đến khó tin. \"Dừng xe, tôi muốn đi dạo \" Lão Lưu có chút kinh ngạc nhìn cậu chủ một cái, đem xe dừng ở ven đường, mở cửa, Tịch Mạc Thiên bước xuống, không khỏi hít một hơi thật sâu, nhàn nhạt nói: \"Ông ở trong xe chờ tôi là được rồi\" Nói xong, dọc theo bậc thang đi về hướng dòng sông phía dưới, những cây liễu được trồng theo hai bên bờ đang trổ ra những chồi non, theo gió nhẹ chậm rãi đung đưa, mặc dù lá vẫn còn ít, nhưng vẫn mang theo sắc xuân nồng đậm. Ở bờ sông, cách mấy bước lại có những băng ghế dài để cho du khách nghỉ chân, Tịch Mạc Thiên ngồi xuống, nhắm mắt lại hưởng thụ thời khắc nhàn nhã lúc này, cảm giác nhức đầu dường như đã đỡ hơn nhiều, chợt bên tai truyền tới một hồi những câu hát sai nhịp xen lẫn tiếng mắng chửi, từ xa đến gần, càng lúc càng rõ ràng: \"Tình yêu cũng chỉ là một loại trò chơi bình thường không chút hấp dẫn...Ách...Đàn ông cũng chỉ là một món đồ tiêu khiển, ách...Cái gì gọi là tình...Cái gì gọi là ý. . . . . .chỉ cần là đàn ông tôi đều sẽ thích ,mặc kệ cao thấp hay sang hèn...Ách đàn ông không chỉ anh mới có ma lực...Chu Hàng con mẹ nó anh đi chết đi, tiện nam nhân, lão nương tìm một người đàn ông hơn anh gấp 1000 lần, tức chết cái tên khốn kiếp nhà anh, ách. . . . . .\" Tịch Mạc Thiên mở mắt nhìn sang, ở cách đó không xa có một người phụ nữ đang đi tới, thân thể đung đưa, giống như đã uống say, bước chân lảo đảo một cái, thiếu chút nữa té ngã, chân mày Tịch Mạc Thiên lần nữa nhíu lại, đôi môi mỏng mím chặt, đối với loại phụ nữ nửa đêm ở bên ngoài lêu lổng, lại uống say này, đặc biệt ghét, hơn nữa cô còn phá hỏng thời gian thanh tỉnh hiếm có của anh. Tịch Mạc Thiên đứng lên, chân vừa nhấc, người phụ nữ kia đã chạy tới bên cạnh, giống như không nhìn thấy anh đụng thẳng tới, Tịch Mạc Thiên theo bản năng đưa tay đỡ cô, người phụ nữ này lại giống như tìm được điểm chống đỡ, cả người ngã xuống, bộ dạng như gấu koala cuốn lấy anh, ha ha ha cười : \"Đàn ông, ách...Anh cũng là đàn ông...Thật tốt quá, tôi nói cho anh biết, ách...Đàn ông đều là mẹ nó khốn kiếp, khốn kiếp. . . . . .\" Cánh tay nhỏ bé níu cà vạt của Tịch Mạc Thiên, anh thật muốn trực tiếp ném người phụ nữ say xỉn này vào dòng sông, nhưng trên thực tế, cho dù không làm vậy, anh cũng sẽ trực tiếp hất cô ra, trong từ điển của Tịch Mạc Thiên căn bản cũng không có bốn chữ ‘thương hoa tiếc ngọc’, hơn nữa dám ở trước mặt anh làm càn như vậy , cô gái này là người đầu tiên. Tịch Mạc Thiên đưa tay nắm chặt cổ tay cô, từng chút một tách những ngón tay đang gắt gao níu lấy cà vạt mình ra, đẩy mạnh, người phụ nữ vốn đã uống say, đứng cũng không vững, bị Tịch Mạc Thiên hất ra, liền trực tiếp ngã trên mặt đất, nằm luôn không đứng dậy. Tịch Mạc Thiên xoay người đi hai bước, quay đầu lại liếc mắt nhìn, người phụ nữ kia giống như một thi thể, không chút nhúc nhích, Tịch Mạc Thiên khẽ nguyền rủa một tiếng, đi về, khom lưng quan sát cô, còn chưa xem rõ tình huống của đối phương, bắp chân chợt bị người phụ nữ say ôm lấy: \"Ha ha! Bắt được rồi, tên đàn ông đáng chết, không chạy được nữa rồi, không chạy được rồi. . . . . .\" Đây quả thực là...trên trán của Tịch Mạc Thiên nổi đầy gân xanh, âm thầm ảo não mình xen vào việc của người khác, tâm tình anh luôn luôn lạnh nhạt, hôm nay cũng không biết bị trúng tà gì, ánh sáng lạnh trong mắt chợt lóe, ngồi xổm xuống, dùng sức đẩy cánh tay cô ra, người phụ nữ bị anh nhẫn tâm đẩy lần nữa, thân thể lại một phen nằm ngửa trên mặt đất, tóc dài tán loạn, khuôn mặt lớn chừng bàn tay lộ ra dưới đèn đường. . . . . . Tịch Mạc Thiên hơi chút kinh ngạc, không khỏi nheo mắt lại quan sát cô, gương măt còn rất trẻ, chắc khoảng hai mươi, nhu mì như nước, không hề có chút trang điểm, không tính là rất đẹp, nhưng trông cũng thanh tú, một chút cũng không giống những người phụ nữ du đãng đêm khuya say rượu lang thang ngoài đường, đôi mắt cô gái đột nhiên mở ra, mơ mơ hồ hồ, giống như bị cách bởi mấy tầng sương mù, nhưng trong nháy mắt soi sáng ngũ quan chỉ có thể nói là thanh tú của cô. Bỗng dưng cô nhấc cánh tay, gắt gao ôm chặt cổ anh, đầu nâng lên...Tịch Mạc Thiên còn chưa kịp hồi hồn, đôi môi mang theo mùi rượu đã dính vào miệng anh. Anh cau mày ánh mắt nhìn thẳng cô, không chớp, trong con ngươi không dâng lên chút gợn sóng nào, môi mỏng mím chặt, nhưng cũng không đẩy cô ra nữa. Cô gái này hiển nhiên không hài lòng, câu cổ của anh hung hăng kéo xuống, hé miệng dùng răng bắt đầu gặm cắn, trong mắt Tịch Mạc Thiên khẽ thoáng qua một nụ cười cợt nhã, thoáng chốc liền biến mất dưới con ngươi đen thẫm, cánh tay đưa ra ôm lấy hông của cô, trực tiếp nhấc lên, giữ trong ngực, môi mỏng khẽ nhếch, đầu lưỡi có chút lạnh lẽo, chui vào trong miệng cô xâm nhập, khuấy động...Cho đến khi người trong ngực ô ô đẩy anh, mới thả ra, không ngờ tư vị của cô gái này, lại tốt như vậy. Hạ Tử Khâm vốn là bị rượu cồn xông vào đại não, lại thêm nụ hôn này khuấy động đến muốn hôn mê , hôm nay là ngày xui xẻo nhất trong cuộc sống của Hạ Tử Khâm, bạn trai kết hôn, cô dâu không phải là mình, chuyện cẩu huyết như vậy, lại xảy ra ở trên người cô. Cô và Chu Hàng quen biết từ năm thứ hai ở đại học, Chu Hàng có vóc người cao, dáng dấp không tệ, gia cảnh cũng không có trở ngại gì, quan trọng nhất là tính tình thoải mái, giỏi nói chuyện, vì vậy ở trong đại học rất có tiếng tăm, một nhân vật như vậy,thế nhưng cuối cùng lại thành đôi với Hạ Tử Khâm, lúc ấy đã làm hỏng không ít cặp mắt, người chúc phúc thì ít, người châm chích thì nhiều . Dù gập ghềnh nhưng hai người vẫn đi chung một đường cho đến hết đại học, ra xã hội công tác cũng không chia tay, sau khi tốt nghiệp, Chu Hàng vào một nhà xuất bản tầm cỡ làm việc, mà Hạ Tử Khâm, vẫn ở nhà dựa vào việc viết văn trên internet sống qua ngày. Theo cách nói của Chu Hàng, chính là không ôm chí lớn, vì thế hai người gây gổ không ít lần. Cho đến bây giờ, Hạ Tử Khâm vẫn không cảm thấy nhà văn trên internet là nghề nghiệp không có tương lai. Không ăn trộm, không cướp giật, dựa vào chính sức mình kiếm tiền ăn cơm, sao lại là không ôm chí lớn, sao lại là không biết tiến thủ chứ? Nếu như Tào Tuyết Cần không viết văn , sao có một bộ ‘Hồng lâu mộng’ đến ngày nay vẫn được xưng tụng là tác phẩm kinh điển bất hủ. Lời này cô và Chu Hàng cũng đã nói qua, nhưng vẻ mặt người đàn ông kia lại là khinh thường nhìn cô chằm chằm: \"Hạ Tử Khâm, Cô là Tào Tuyết Cần sao? Cho dù cô là Tào Tuyết Cần, cô biết Tào Tuyết Cần chết như thế nào không? Tôi cho cô biết, ông ta là đói chết , nghèo chết, ăn cháo qua ngày, cô muốn trải qua những ngày nghèo túng không có tiền đồ như vậy, thật xin lỗi, tôi không thể theo cùng\" Đó là lần đầu tiên hai người cãi vả gay gắt nhất, ầm ĩ xong rồi, Chu Hàng vẫn không lộ mặt, thậm chí ngay cả điện thoại, tin nhắn cũng không có, vì thể diện, Hạ Tử Khâm cũng không chủ động đi tìm Chu Hàng, nhưng không quá nửa tháng, anh ta trở lại tìm cô, đưa cho cô thiếp mời. Trên tờ giấy đỏ tươi là mấy dòng chữ, chú rể: Chu Hàng, cô dâu không phải cô, nhưng cũng là người quen, Triệu Giai kỳ, là bạn học thời đại học của họ, cũng là cháu gái người lãnh đạo trực tiếp của Chu Hàng, lúc ấy Hạ Tử Khâm cảm thấy, mình có lẽ là người phụ nữ ngu nhất trên thế giới. Từ lúc ở đại học, cô đã biết Chu Hàng cùng Triệu Giai kỳ có quan hệ không tệ, nhưng Chu Hàng giải thích rằng, hai người chỉ là đồng học bình thường, nói chuyện rất hợp ý mà thôi. Một câu 'nói chuyện rất hợp ý' này bên trong có bao nhiêu nghĩa, Hạ Tử Khâm không cần đoán cũng có thể biết. Triệu Giai kỳ cùng Chu Hàng nói chuyện rất hợp ý, nhưng lại luôn bất hòa với mình, loại địch ý nhàn nhạt đó, từ năm nhất cho đến năm tư, Hạ Tử Khâm có thể cảm thấy rất rõ ràng, hơn nữa Chu Hàng, người đàn ông đã từng luôn miệng nói yêu cô, cuối cùng lại cho cô một câu giải thích là: \"Kỳ Kỳ mang thai, cho nên, Tử Khâm thật xin lỗi, Kỳ Kỳ nói, nhất định phải mời em tới tham gia hôn lễ, dù sao chúng ta cũng là đồng học\" Hạ Tử Khâm giận đến mức muốn ngửa mặt lên trời thét dài, Kỳ Kỳ, thời gian chưa bao lâu, nói chuyện rất hợp ý liền biến thành hồng nhan tri kỷ, hồng nhan tri kỷ biến thành cô dâu Kỳ Kỳ của anh, không trách được người ta từng nói, có loại 'hồng nhan tri kỷ' gì đó, đỏ cũng biến vàng. Hơn nữa Hạ Tử Khâm vô cùng rõ ràng, người phụ nữ Triệu Giai kỳ kia chính là cố ý khiến cô khó chịu, cô ta muốn nói cho tất cả đồng học, người thắng sau cùng là Triệu Giai kỳ cô ta, loại chuyện buồn cười này, Hạ Tử Khâm cảm thấy không cần phải để ý nhiều. Tên tiểu nhân Chu Hàng kia còn tỏ vẻ như rất quan tâm, dối trá mở miệng: \"Nếu như quá khổ sở . . . . . .\" Câu kế tiếp chưa nói ra, Hạ Tử Khâm đã đứng lên. Hạ Tử Khâm cô có lẽ tầm thường, chỉ muốn thuận theo tự nhiên, không có chí tiến thủ, không ôm chí lớn, nhưng có duy nhất một điều mẹ viện trưởng dạy cho cô, chính là làm người có thể không có gì cả, nhưng cái cơ bản nhất là kiêu ngạo lại không thể mất đi, đây là nhân cách để con người có thể đường đường chính chính đứng trong thiên địa. Cho nên Hạ Tử Khâm nâng cao sống lưng dũng cảm bước đi, mặc dù phải đối mặt với đủ loại ánh mắt chế giễu cùng thương hại, nhưng cô quyết kiên trì tới cuối cùng, đáng tiếc sựu kiên cường này, cuối cùng vẫn không đỡ được cảm giác thất bại cùng khổ sở, từ lễ đường ra ngoài, cô cảm thấy hình như cái gì mình cũng sai. Đây cũng là lần đầu tiên trong đời cô uống đến say mèm, bước ra khỏi quán rượu, đi lang thang dọc theo bờ sông, không nghĩ tới lại gặp được Tịch Mạc Thiên, cho dù say đến mơ mơ màng màng không phân rõ đông, tây, nam, bắc, nhưng trong lòng Hạ Tử Khâm vẫn hiểu, Tịch Mạc Thiên là một người đàn ông cực phẩm, xuất sắc hơn tất cả những người cô gặp từ trước đến giờ, ít nhất mạnh hơn Chu Hàng nhiều. Theo cách nói của bạn tốt Mạch Tử, cô gái Hạ Tử Khâm này, đừng nhìn bình thường quy củ, lại nhát như chuột, có đôi lúc lại làm ra những chuyện… , thật đúng là ‘kinh tâm động phách’, có thể hù chết người. Không biết là bị nam sắc của Tịch Mạc Thiên làm cho hôn mê, hay là trong tim bị sự không cam lòng này quấy phá, Hạ Tử Khâm thở hổn hển mấy cái, níu lấy cà vạt Tịch Mạc Thiên lần nữa, mở miệng một cách đương nhiên: \"Chúng ta làm đi!\"",
  "nextChapter": "https://gacsach.top/doc-online/dat-but-thanh-hon-chuong-02",
  "prevChapter": "https://gacsach.top/dat-but-thanh-hon_han-han-huong-vinh.full"
}