{
  "title": "Bán Lộ Cầm Quân - Chương 01",
  "url": "https://gacsach.top/doc-online/ban-lo-cam-quan-chuong-01",
  "content": "Bán Lộ Cầm Quân Chương 1 gacsach.com CHƯƠNG 1 Căn phòng tĩnh lặng chỉ có một ngọn nến yếu ớt, ngay cả khi không gợn lên một ngọn gió nhưng tia lửa mỏng manh như sắp tắt lại không ngừng lung lay, khung cảnh bên trong lại càng thêm ám muội không rõ. Sa trướng buông hạ mông lung mờ ảo, che lấp thân thể bên trong, từng thanh âm rên rỉ bị kịch liệt kiềm hãm từ trong sa trướng phát ra. Dịch Vân Trai tinh thần tựa hồ trở lên mê loạn, tất cả lý trí đều đã không cánh mà bay. Khuôn mặt tuấn dật tiêu sái vì dược tính mà đỏ bừng, hô hấp ngày càng dồn dập, hai mắt mở to, mị dược phát tán khiến toàn thân không ngừng kích thích. Hắn cần một người giúp hắn giải độc, bất kể là ai cũng được. Tiêu Lan Huân vừa vén sa trướng tiến đến bên giường, trên mặt huyết sắc tẫn lui, tái nhợt như tờ giấy. Cô nương dung mạo xinh đẹp như đóa hoa sớm mai kiều diễm, trên người mơ hồ truyền đến một hương thơm thoát tục mê hồn. Chính là nàng vẻ mặt khẩn trương, bàn tay khép lại sa trướng không ngừng run rẩy, hệt như nội tâm đang không ngừng giằng xé trong nàng. Ngửi được mùi hương mị hoặc trên người nữ nhân, Dịch Vân Trai lập tức đã đem nàng đặt dưới thân, xả hạ y phục. “Vân Trai” Nàng run giọng, thanh âm tràn đầy sợ hãi, nhưng dù vậy cũng không hề có ý định lùi bước. Dịch Vân Trai cơ hồ hồi phục một phần lý trí, hắn trợn mắt nhìn dung nhan xinh đẹp trước mặt, lập tức thet lên: “Ai cho ngươi tới đây? Đi về... ĐI VỀ...” Nói đến tiếng [Đi về] thứ hai, thanh âm của hắn khàn khàn tựa tiếng dã thú tê rống. Dược tính như ngàn đao vạn kiếm chém lên người, mỗi nhát đều đau đến không chịu thấu, đau đến muốn ngấu nghiến da thịt của chính mình để làm vơi đi nỗi thống khổ. Tiêu Lan Huân thoát hạ y phục, lộ ra làn da ôn nhuận như ngọc, làm cho Dịch Vân Trai phát ra tiếng gầm nhẹ như dã thú bị thương. “Ngươi có biết ngươi đang làm gì hay không? Đi về! Đi về!” “Đừng... đừng đuổi ta đi.” Thanh âm mảnh mai không ngừng run rấy, Tiêu Lan Huân buông hạ xiêm y. Ánh nến quá mờ, cơ hồ không thể thấy rõ da thịt tuyết trắng của nàng, nhưng chỉ theo mùi hương trên người nàng truyền đến đã khiến cho Dịch Vân Trai thoát ra tiếng gầm gừ, nếu không phải cố kị nàng là nữ nhân mà hắn thương yêu, hắn đã không kiêng nể gì mà tiến tới. “Vân Trai, ta... ta thực sự yêu ngươi.” Giống như nói ra điều sâu kín nhất trong lòng, một bí mật không thể để ai biết, Tiêu Lan Huân đặt thân thể của chính mình vào lòng Dịch Vân Trai. Suốt thời gian quen biết, nàng không dám mở miệng nói lời yêu, rốt cuộc hôm nay cũng đã thổ lộ với hắn. “Ta rất nhanh sẽ không còn lý trí, rất nhanh sẽ...” Tiêu Lan Huân đưa tay ôm lấy cổ hắn, nàng ngượng ngùng không thôi, cơ hồ không thể nói ra lời thì thầm: “Ôm lấy ta, ta không muốn... không muốn đem ngươi tặng cho nữ nhân khác, ta sợ ngươi...” Trong đôi mắt đẹp ẩn chứa nỗi lo lắng cùng sợ hãi sâu đậm, nàng không thể nói ra, chỉ cần vừa nói ra, nàng biết chính mình sẽ tan nát cõi lòng, Hơn nữa ngày đó đến chỉ còn là vấn đề thời gian dài hay ngắn mà thôi. Nàng sợ ngày đó rất nhanh sẽ đến. “Ta sợ ngươi sẽ không cần ta.” “Nói hươu nói vượn! Ta muốn kết hôn với ngươi, chỉ cần ta về nhà, lập tức sẽ tới cửa cầu hôn...” Hắn rốt cuộc không chịu đựng được, tất cả lý trí trong đầu đều tan biến, ngoại trừ dục vọng đang thiêu đốt thân thể, hắn không thể nhớ đến bất cứ chuyện gì khác. Nhưng ngay cả không nhớ được, hắn vẫn biết rõ người nằm dưới thân mình là Tiêu Lan Huân. “Lan Huân, ta sẽ thú ngươi, nhất định... a...” Dịch Vân Trai hôn nàng đến không kìm nén nổi, cơ hồ muốn đem người trong lòng nhập vào thân thể mình. Màn đêm u tĩnh, da thịt trắng như tuyết cùng thân thể cường tráng kết hợp, đau đớn của lần đầu tiên làm cho khuôn mặt Tiêu Lan Huân đẫm lệ. Nàng cắn chặt môi dưới, ngăn không cho thanh âm đau đớn thoát ra, ôm chặt nam tử nàng yêu thương, Tiêu Lan Huân biết cơ hội này sẽ không bao giờ... không bao giờ xuất hiện lần thứ hai. Mỗi khi hắn hứa hẹn nhất định sẽ thú nàng, một giọt nước mắt trong suốt sẽ nhẹ nhàng rơi xuống. Mỗi khi nam tử nàng yêu nói một tiếng “Ta yêu ngươi”, nàng sẽ hôn lên đôi môi hắn, giống như phải ngăn những lời đó lại, để cho mình không phải nghe thấy chúng. “Lan Huân, ta nhất định thú ngươi, nhất định... nhất định...” “Ta chờ ngươi tới đón ta, ta chờ ngươi.” Nước mắt của Tiêu Lan Huân không ngừng rơi xuống, ngay cả biết rõ là nói dối, nhưng nàng vẫn ôn nhu trả lời, chính là cõi lòng nàng đã muốn tan nát. Mà người nàng yêu vĩnh viễn không thể biết đến những đau đớn trong lòng nàng. Nàng vĩnh viễn không đem bí mật này nói ra, vĩnh viễn đem bí mật này chôn sâu trong đáy lòng mình, vĩnh viễn không ai biết, không ai hiểu! Tiêu gia cổng và sân đều không nhỏ, nhưng lúc này sính lễ đưa tới đã chật cả sân. Xem ra Tiêu gia vẫn là quá nhỏ, không thể chứa hết. Sính lễ ngàn hộp trân châu, trăm đấu dạ minh châu, chỉ biết khi nhắc tới nhà phú hào tới cầu thân, Tiêu lão gia – Tiêu Đại Nghiệp đã mừng rỡ đến cười toe toét. Tiểu nữ nhà hắn – Tiêu Hồng Nhi vài năm trước cải trang nam tử ra ngoài đọc sách, dùng tên giả là Tiêu Lan Huân, cùng Dịch Vân Trai đồng môn học tập, không ngờ tình cảm phát sinh, ngược lại thúc đẩy một mối nhân duyên tuyệt hảo. Mà người cầu hôn mấy ngày gần đây đúng là con trai độc nhất của Thủ phủ nổi tiếng Đại Giang nam bắc – Dịch Vân Trai. Tuy rằng thật giống như câu chuyện [Lương Sơn Bá, Chúc Anh Đài] nhưng bất đồng ở chỗ, chuyện tình Lương – Chúc là kết thúc bi thảm, còn hai nhà Dịch – Tiêu lại có một tuyệt hảo nhân duyên. Mà mối nhân duyên quá mức chấn động này lại khiến cho không ít người đồn đại. Bởi hơn ba năm trước, Tiêu Lan Huân không từ mà biệt, Dịch Vân Trai gấp đến độ như kiến bò chảo nóng, về đến nhà lập tức triệu cáo thiên hạ tìm người. Hắn nhất định phải tìm cho đúng vị hôn thê của mình – Tiêu Lan Huân. Vừa nghe thiếu chủ đó đang muốn tìm cô gái mình yêu, một đống kẻ cơ hội không biết xấu hổ nhân dịp này mang nữ nhân nhà mình sửa tên thành Tiêu Lan Huân, đưa đến Dịch phủ, khiến cho Dịch phủ một phen náo loạn toàn những cô nương, các nàng đều nói mình là Tiêu Lan Huân. Dịch Vân Trai là một mỹ nam tử, chỉ sợ cô nương nhìn thấy hắn, cho dù hắn không một xu dính túi cũng nguyện ủy thân cho hắn, huống chi hắn gia tài bạc triệu. Qua hai năm, cha hắn mặc kệ mọi sự, giao tất cả gia nghiệp cho hắn quản lý, sản nghiệp vào tay hắn phát dương quang đại, thủ đoạn kinh thương so với cha hắn còn lợi hại hơn, có thể nói mỗi ngày kiếm về cả đấu vàng. Nam tử như vậy ai mà không muốn? Cho dù chính mình không phải Tiêu Lan Huân thật sự, nhưng nếu được Dịch Vân Trai nhìn trúng, thu vào làm tiểu thiếp thì cả đời cũng được sống trến núi vàng rồi. Vấn đề ở chỗ bất luận nữ tử xinh đẹp đến nhường nào, Dịch Vân Trai đều không thèm để ý. Những cô nương đó căn bản không hấp dẫn hắn được, cho dù là tiên nữ hạ phàm so ra vẫn thua kém Tiêu Lan Huân của hắn. Hắn mời đến họa sư đệ nhất thiên hạ, theo lời miêu tả của chính mình vẽ nên bức tranh Tiêu Lan Huân rồi đem bố cáo khắp thiên hạ. Chỉ cần nghe nói ở đâu có cô nương tướng mạo giống Tiêu Lan Huân, hắn liền lập tức buông hết chính sự, không ngại vất vả đi tìm. Chính là mọi thứ đều vô ích, Tiêu Lan Huân tựa như làn khói nhẹ tan biến, làm cho Dịch Vân Trai thiếu chút nữa tuyệt vọng. Ba năm qua đi, đã sang năm thứ tư, nếu như Tiêu Lan Huân còn sống, hắn không hiểu nàng vì sao không chịu tới gặp hắn. Quê quán nàng lưu lại đều là giả. Hắn phái người tới nơi tìm kiếm, chỉ thấy một bãi mộ hoang. Cho nên có lời đồn đại hắn bị nữ quỷ mê hoặc, mà Dịch Van Trai cũng không tin Tiêu Lan Huân là quỷ. Là người hay quỷ hắn còn không rõ hay sao? Hắn biết Tiêu Lan Huân có nỗi thống khổ mới không chịu cùng hắn gặp mặt. Hắn muốn dùng tấm chân tình của mình cảm động nàng. Hắn muốn cho nàng biết dù hắn gia tài bạc triệu, vẫn sẽ như cũ đối với nàng nhớ mãi không quên. Hắn còn tuyên bố muốn nàng sớm xuất hiện cùng hắn đoàn viên. Nếu không có nàng, hắn cả đời sẽ sống cô đơn. Dịch Vân Trai gần bốn năm không từ vất vả tìm kiếm, ban đầu có người chế giễu hắn vì nữ sắc không quản tán gia bại sản, sau thấy hắn si tình không thay đổi, giữ nguyên ý nguyện ban đầu, liền thay đổi cách nói, giơ ngón tay cái khen Dịch Vân Trai là thiên hạ đệ nhất si tình. Đối với chuyện tình như vậy, chúng gia cô nương lại hận không thể hóa thân thành Tiêu Lan Huân sau đó gả cho Dịch Vân Trai. Dù sao trong thiên hạ, không có nam nhân nào có quyền thế lại vạn phần si tình như hắn. Thế nên mỗi người đều âm thầm thóa mạ Tiêu Lan Huân, cảm thấy nàng cho dù muôn vàn ủy khuất cũng nên đưa ra một cái công đạo. Khi Tiêu Lan Huân mất tích năm thứ ba, một vị tôi tớ của Dịch phủ trải qua phong trần mệt mỏi mang về một cái hộp gấm, chỉ nói là phải giao cho Dịch Vân Trai. Hộp gấm được thủ vệ mang vào phủ, Dịch Vân Trai thấy vật trong hộp, sắc mặt vừa mừng vừa lo. Vật trong hộp cũng không phải kì trân dị bảo, chẳng qua là một chiếc trâm cài đầu gắn trân châu bình thường, tuy rằng có chút quý giá cao sang nhưng kiểu dáng đã cũ. Nhưng chiếc trâm cài này chính là tín vật mà Dịch Vân Trai giấu diếm thân phận của mình, đưa cho Tiêu Lan Huân. Thân phận của Tiêu Lan Huân cũng vì thế mà bị vạch trần. Thì ra nàng là Giang Nam mỹ nữ, trong nhà tuy giàu có nhưng cũng chỉ là một phú ông nho nhỏ trong thôn mà thôi, sánh cùng Dịch Vân Trai thực sự là thua kém. Cũng vì điều này mà nàng trước sau không dám cùng Dịch Vân Trai gặp mặt. Nàng sợ rằng chính mình thân thế hèn mọn, không thể trở thành người của Dịch gia giàu có. Nàng hi vong Dịch Vân Trai có thể buông tay, không ngờ qua ba năm, tâm ý của Dịch Vân Trai không hề thay đổi, nàng mới hiện thân, cũng nguyện ý làm người Dịch gia. Dịch Vân Trai lập tức từ kinh thành xuôi xuống Giang Nam, người chưa thấy mặt, sính lễ đã tới nơi. Mọi người tấp nập kéo tới xem sính lễ, nhân duyên tốt đẹp được người đời tán dương sẽ trở thành sự thực, làm các cô nương hâm mộ không thôi. Những người ngoài đến xem náo nhiệt đứng chật cả thôn nhỏ, nhất là khi Dịch Vân Trai xuất hiện. Bộ dáng phong lưu tiêu sái của hắn khiến các cô nương không ngừng than vãn. Thế nhân đều đã xem qua bức tranh tuyệt sắc mỹ nhân Tiêu Lan Huân, lại nhìn đến tuyệt thế mỹ nam tử Dịch Vân Trai, tất thảy đều thấy hắn cùng Tiêu Lan Huân thực trời sinh một đôi. Dịch Vân Trai không để ý đến ánh nhìn của mọi người, trực tiếp tiến vào Tiêu phủ, dẫn theo mấy phó tỳ thân cận cùng làn gió phú hào, giơ tay nhấc chân đều tràn đầy quý khí Vừa thấy Dịch Vân Trai bước vào, Tiêu Đại Nghiệp đã cười toe toét ra nghênh đón. Dịch Vân Trai tiến đến cúi chào, Tiêu Đại Nghiệp vội nói: “Mời ngồi.” “Cảm ơn Tiêu bá phụ.” Tôi tớ dâng trà, Dịch Vân Trai nhấp một ngụm. Hắn mày kiếm mắt sáng, nói chuyện thanh âm sang sảng: “Tiêu bá phụ...” Vừa nghe hắn gọi mình là [bá phụ], Tiêu Đại Nghiệp thân thiết nói: “Nên gọi [Nhạc phụ]! Ngươi chắc chắn là con rể nhà ta, ta thực muốn ngươi mau mau đón Hồng Nhi về nhà.” Dịch Vân Trai khóe miệng khẽ cười, thanh âm trầm xuống một chút. “Ta mặc dù đã đưa sính lễ tới, nhưng không định cho ta gặp Lan Huân sao? Không phải ta hoài nghi trong đó có gì gian trá, mà là hơn ba năm ta lo lắng kiếm tìm, nhất thời mộng đẹp thành sự thật làm ta không khỏi hoài nghi mình đang mơ, phải thấy Lan Huân ta mới có thể an tâm.” Dịch Vân Trai lời nói khách khí, lại không chịu gọi Tiêu Đại Nghiệp là [nhạc phụ], nhất định gặp được Lan Huân trước, phải biết hắn đối với sự kiện này có bao nhiêu thận trọng. Dù sao quá ba năm, không ngừng kinh qua các thủ đoạn lừa dối, tất cả đều muốn hắn mắc câu, cưới nữ nhân của họ làm vợ, cho nên hắn không thể khẳng định lần này không có sự lừa dối nào. Trâm cài đầu của Tiêu Lan Huân đưa đến, hắn chỉ cần liếc mắt liền nhận ra, hắn thực sự không thể nghi ngờ lần này lại là âm mưu nào khác. Nhưng là quá ba năm chờ đợi, nói Tiêu Lan Huân chỉ vì thân phận cách biệt mà không dám gặp hắn, trong tâm hắn có điểm khả nghi. Tiêu Đại Nghiệp trên trán lấm tấm mồ hôi, không được tự nhiên đưa tay quệt đi. Căn phòng trong tiết thu mát mẻ mà mặt hắn lại đầy mồ hôi, thật sự có chút quái dị. “Đương nhiên là được! Nhưng Lan Huân là tên giả, tên thật của nàng là Hồng Nhi. Dịch Thiếu gia, ngươi không ngại gọi khuê danh của nàng càng có thể biểu hiện quan hệ thân cận của hai người.” “Tên là vật ngoài thân, mặc kệ nàng là [Lan Huân] hay [Hồng Nhi], Dịch Vân Trai ta chỉ cần là nàng, nàng muốn gọi tên gì ta đều nguyện ý.” Nghe hắn nói thực thâm tình, Tiêu Đại Nghiệp gật đầu cười lớn, gọi tỳ nữ: “Đi thỉnh tiểu thư ra đây.” Không lâu sau, Tiêu Hồng Nhi liền được tỳ nữ đưa đến. Tiêu Hồng Nhi hai gò má phiếm hồng, trên khuôn mặt quốc sắc thiên hương còn lưu chút hãn tích, thần thái xinh đẹp chỉ thoa thêm chút phấn son lại càng làm tôn lên vẻ thướt tha như đóa liên hoa mới nở. Ngay cả người đứng ngoài xem cũng không khỏi thở dốc kinh ngạc, bởi nàng chính là cô gái trong bức họa Tiêu Lan Huân, hệt như tuyệt sắc nữ tử từ trong tranh bước ra. “Lan Huân.” Dịch Vân Trai sững người đứng lên. Ba năm qua đi, dung mạo Tiêu Lan Huân thoạt nhìn có chút thay đổi, thân hình vốn gầy yếu trở nên tương đối tròn trịa, nhưng nàng chính là nữ nhân mà hắn yêu. “Vân Trai...” Nàng gọi có chút chần chừ. Hắn trong ba năm đã có nhiều thay đổi, trở thành thương gia tài giỏi, chưởng quản sản nghiệp trong nhà, chỉ duy nhất tấm chân tình dành cho nàng vẫn như cũ không hề đổi thay. Dịch Vân Trai lập tức hướng Tiêu Đại Nghiệp bái hạ, không chút do dự nói: “Nhạc phụ đại nhân, ta lập tức phái người bẩm báo gia phụ, chọn ngày thú Lan Huân vào cửa.” Thấy hắn thành tâm như vậy, Tiêu Đại Nghiệp cười lớn không dứt, còn Tiêu Hồng Nhi hai má ửng hồng, thấy Dịch Vân Trai vội vàng muốn cưới nàng làm vợ, bên miệng không khỏi hiện lên hai lúm đồng tiền mừng rỡ. Tiêu Đại Nghiệp hiếu khách cười nói: “Không, ta phải đưa ngươi đi thăm thú một chút, nhà ta tuy không lớn, bất quá có vài loại đào, tiết này bắt đầu nở hoa, cũng hảo khán a.” Dịch Vân Trai không hề cự tuyệt, gặp lại Tiêu Lan Huân, lòng hắn chỉ tràn ngập vui mừng. “Vậy đa tạ nhạc phụ đại nhân.” Tiêu Đại Nghiệp dẫn hắn thăm thú toàn bộ Tiêu gia. Vì Tiêu gia ở nơi hẻo lánh, đất trong thôn cũng không đáng giá nên hắn có rất nhiều đất đai, trong nhà ngay cả hậu viện cũng không nhỏ. Hai người cười cười nói nói đến lúc thăm thú xong cũng mất một lúc lâu. Bỗng nhiên, xa xa truyền đến vài tiếng ho khan nặng nề. Vẻ mặt tươi cười của Tiêu Đại Nghiệp thoáng chốc đông cứng lại. Dịch Vân Trai thấy hắn khác thường, lại nghe thấy âm thanh từ ngoài cửa hậu viện truyền đến, giống như vẫn còn có người ở, nhưng nhìn kĩ lại thì hậu viện này dường như đã lâu không tân trang sửa chữa, xem ra nguyên bản là không có người ở. Hắn hỏi: “Phía sau hậu viện có người ở sao?” “Ách... không có ai.” Tiêu Đại Nghiệp chối bay. Vừa nói xong, tiếng ho khan lại vang lên, đương nhiên không thể nào không có người ở, Tiêu Đại Nghiệp không giấu được nữa. “Người ở hậu viện là cháu ngoại ta, hắn mang bệnh nặng từ nhỏ không thể chữa khỏi nên ta cho hắn sống nhờ. Mấy năm trước bệnh liền trở nặng, xem ra khó có thể kéo dài được mấy năm nữa. Vì bệnh của hắn có thể lây nên ta cho hắn ở nơi này một mình, còn kêu tỳ nữ ngày ngày đưa cơm tới. Ngươi thân thể tôn quý, ngàn vạn lần không thể lại gần, bằng không bị lây sẽ không tốt.” Mới nói vài câu, Tiêu Đại Nghiệp liền đổi chủ đề, Dịch Vân Trai chỉ gật đầu, dù sao đây cũng là việc nhà người khác. “Thiếu gia...” Tây Ninh – người hầu cận của Vân Trai nhỏ giọng nhắc nhở: “Trời sắp tối rồi, nên trở về phòng, sợ gần chạng vạng sẽ có muỗi.” “Ân, ngươi đi đường xa cũng nên nghỉ sớm, ta đêm nay mở tiệc cùng ngươi hóng mát.” Tiêu Đại Nghiệp cười lớn.",
  "nextChapter": "https://gacsach.top/doc-online/ban-lo-cam-quan-chuong-02",
  "prevChapter": "https://gacsach.top/ban-lo-cam-quan_lang-bao-tu.full"
}