{
  "title": "Bán Lộ Cầm Quân - Chương 04",
  "url": "https://gacsach.top/doc-online/ban-lo-cam-quan-chuong-04",
  "content": "Bán Lộ Cầm Quân Chương 4 gacsach.com CHƯƠNG 4 “Thiếu gia, trời đã tối rồi, chúng ta về thôi.” Tây Ninh không ngừng thúc giục, Dịch Vân Trai cũng không buồn nhúc nhích. Giống như căn bản hắn không muốn rời đi. “Thiếu gia, sắc trời quả thực đã tối lắm rồi, chúng ta mau trở về đi thôi.” Tây Ninh cố ý nâng cao âm lượng, Tả Chấn Ngọc cũng hiểu ý hắn, ai lại muốn ở lại nơi rách nát này, huống chi Dịch gia là nhà phú hào, cư nhiên càng thêm khinh thường nơi này. Y khẽ cúi đầu, nắm lấy bọc thuốc trong tay, nhỏ giọng nói: “Ta đây không tiễn.” “Thiếu gia đi thôi.” Tây Ninh giục thêm lần nữa. “Ngươi biết đánh đàn không?” Dịch Vân Trai đột nhiên chỉ vào cây đàn hỏi Tả Chấn Ngọc. Tây Ninh quả thực sắp té xỉu, thiếu gia sao còn không mau đi, vì cái gì lại muốn dây dưa một câu có một câu không cùng quái bệnh biểu thiếu gia kia nói chuyện. Tả Chấn Ngọc lắc đầu: “Ta không.” “Vậy để ta dạy ngươi.” Thêm câu được câu chăng chuyện phiếm cũng được đi, thế nhưng thiếu gia lại thản nhiên muốn hướng hắn dạy đàn, nhất định là bị quỷ hoặc rồi. Trừ phi là bị ma mê quỷ ám, bằng không tuyệt đối không ai lại đi làm ra mấy cái hành động ngu xuẩn cỡ đó. Tả Chấn Ngọc nắm chặt bọc thuốc trong tay, y ngẩng đầu đối mặt với Dịch Vân Trai: “Thực xin lỗi, ta vừa rồi là nói dối, kỳ thật ta biết gảy đàn, chỉ là cầm nghệ không tốt. Dịch thiếu gia, ngươi không cần dạy ta, ta vốn biết rồi.” “Người đàn cho ta nghe được chứ?” Tả Chấn Ngọc dứt khoát cự tuyệt: “Không, cầm nghệ của ta không tốt, đàn không hay, chỉ là tự mình gảy loạn mà thôi, không thể ở trước mặt khách quý bêu xấu.” “Thiếu gia, muộn rồi, ta mau đi thôi.” Tây Ninh thúc giục không ngừng, Dịch Vân Trai đành miễn cưỡng đứng dậy dời đi. Hắn khom người nói với Tả Chấn Ngọc: “Hôm đó đối với ngươi thật thất lễ, ta thực không biết mình làm sao lại có thể làm ra những hành vi như vậy.” Tả Chấn Ngọc quay đầu đi, với chuyện hắn thất lễ hôm đó cũng không đáp lại. “Trời đã tối, Dịch thiếu gia ra về cần thận.” Y thản nhiên nói. Vừa về tới sương phòng, Tây Ninh vội vàng châm trà cho Dịch Vân Trai. Loại trà vừa rồi Tả Chấn Ngọc mời, mùi vị thực thấp kém. Dịch Vân Trai tiếp nhận chén trà, tâm thần lộ vẻ không yên. “Sao hắn lại nói mình không biết đàn?” “Ân?” Tây Ninh nhất thời không hiểu Dịch Vân Trai đang nói gì, mất một lát mới biết hắn còn đang bận tâm về lời nói của Tả Chấn Ngọc. “Trên đàn không hề vương chút bụi bặm, nhất định là hắn mỗi ngày đều đàn, tiếng đàn chúng ta nghe thấy trong này hẳn là do hắn đàn, sao lại nói là cầm nghệ không tốt, rõ ràng là đàn hay như vậy...” “Thiếu gia, làm sao mà chúng ta biết được hắn đang nghĩ gì?” Hơn nữa Tây Ninh cũng không muốn biết a. Dịch Vân Trai trầm tư nghĩ lại, phát hiện nhiều chuyện cũng không hợp lý. “Không đúng, không đúng, tất cả đều không đúng.” Tây Ninh thực sự không hiểu có chỗ nào không đúng, Có lẽ Tả Chấn Ngọc không muốn người khác nghe thấy tiếng đàn của hắn, chuyện này cũng không có gì là lạ. “Thiếu gia, cũng không có gì là không đúng, ngươi vừa đến đó liền như người mất hồn. Xem ra nơi đó quả thật là không sạch sẽ a.” Không để ý tới lời của Tây Ninh, Dịch Vân Trai chỉ cảm thấy có nhiều chuyện không hợp với lẽ thường. “Hắn vì sao không chịu gảy đàn cho ta nghe? Vì sao cứ muốn ta nhanh chóng rời đi? Ban đầu còn nói không biết đàn, vậy mà vừa nghe ta tỏ ý muốn dạy, hắn liền thay đổi cách nói... Này hết thảy đều không thích hợp đi! Mọi người đều muốn nịnh nọt lấy lòng ta, vì sao hắn ngay cả gảy một khúc đàn làm ta vui lòng cũng không chịu? Nhà hắn rõ ràng chỉ có bốn bức tường, cả nước trà cũng chẳng có mùi vị gì, huống chi bản thân chữa bệnh cũng cần có ngân lượng, nếu nịnh bợ ta, nói không chừng ta sẽ thay hắn tìm lương y chưa bệnh. Vì lẽ gì hắn lại không chịu?” “Thiếu gia, người đừng nghĩ nữa, cơm nước xong liền đi nghỉ thôi.” Tây Ninh mở miệng khuyên ngăn. Tây Ninh thực không muốn hắn nghĩ nhiều đến vị quái bệnh biểu thiếu gia kia. Căn bệnh y mắc phải đã là khác thường, lại để cho thiếu gia thấy y, nhớ đến y, thật là có đủ mạc danh kỳ diệu. Nghỉ ngơi một đêm, trời vừa sáng, Dịch Vân Trai đã y phục chỉnh tề. Tây Ninh dụi dụi mắt, trời còn sớm như vậy, nhưng là Dịch Vân Trai đã muốn rời giường, hắn cũng không đành mà đứng dậy. “Thiếu gia, người hôm nay dậy sớm như vậy, là muốn dẫn Lan Huân tiểu thư đi chơi sao?” Dịch Vân Trai nói: “Ngươi ngủ đi, ta muốn đến hậu viện tiểu ốc.” Hậu viện tiểu ốc? Không phải là chỗ quái bệnh biểu thiếu gia kia sao? Tây Ninh trợn mắt há mồm hỏi: “Thiếu gia, người... người muốn đến nơi đó làm cái gì?” “Ta muốn nghe hắn đàn.” Không lẽ thiếu gia điên rồi? Nhưng mà nhìn hắn thần thanh khí sảng, cũng không giống người điên, vậy thì sao lại làm ra cái chuyện điên rồ như vậy? Tây Ninh giật mình nhìn Dịch Vân Trai. “Nếu Lan Huân tiểu thư tìm người thì sao? Người biết mỗi ngày sau khi tỉnh dậy, nàng sẽ đi tìm người mà.” Tây Ninh vội vã nhắc nhở, thực muốn đánh tỉnh tên điên kia. Dịch Vân Trai thản nhiên nói: “Bảo ta đi ra ngoài, đừng để nàng làm phiền ta.” Thiếu gia thực sự điên rồi, bằng không chính xác là bị quỷ hoặc rồi! Tây Ninh ngoác miệng. Thiếu gia mặc kệ tiểu thư Lan Huân mà hắn yêu thương để đi nghe quái bệnh nam nhân kia đánh đàn, thực sự là khiến người ta không tưởng tượng nổi. Không được. Không được. Hôm nay nhất định phải đến ngôi miếu gần đây xin bùa cho thiếu gia đeo cầu an mới được. Vừa mở cửa liền thấy Dịch Vân Trai đứng trước mặt, Tả Chấn Ngọc bị dọa đến giật mình lùi lại sau vài bước. Thế nào cũng không tưởng tượng được hắn lại xuất hiện ở đây. Thấy bên ngoài gió thổi, Tả Chấn Ngọc có chút do dự ở trong phòng nói với hắn: “Dịch thiếu gia, bên ngoài gió lạnh, ngươi vào trong ngồi đi.” Dịch Vân Trai gật đầu bước vào phòng. Tả Chấn Ngọc có chút khó khăn mở miệng nói: “Ta mỗi sáng đều trước bài vị của mẫu thân đánh đàn cho người nghe, nếu Dịch thiếu gia không chê ồn ào thì mời ngồi.” Dịch Vân Trai sống ở Tiêu gia đã vài ngày, sớm biết tiếng đàn là từ hậu viện vang lên, nhưng lại không biết y dùng tiếng đàn để tế bái vong linh mẫu thân mình. Tiếng đàn thanh thoát, tựa như mây bay nước chảy lưu loát sinh động, không biết có phải là do người khác làm phân tâm hay không mà Tả Chấn Ngọc đàn sai không ít. Khúc nhạc vừa dứt, trên trán y đã lấm tấm mồ hôi. Tả Chấn Ngọc cầm khăn bố lau mồ hôi, thấy Dịch Vân Trai vẫn ngồi lỳ trong phòng chưa đi, y đành pha một chén trà đặt trước mặt hắn. “Ngươi đàn thật dễ nghe. Từ sau khi Lan Huân rời xa ta, ta chưa từng được nghe tiếng đàn hay như vậy.” Lời khen của Dịch Vân Trai làm Tả Chấn Ngọc trở nên bất an. Hắn lại hỏi tiếp: “Ngươi đã dùng thử thuốc chưa?” “Đa tạ ý tốt của Dịch thiếu gia, tối qua đã dùng thử, cũng không còn ho nặng nữa.” “Hữu hiệu là tốt rồi.” Bọn họ cứ như vậy câu được câu chăng nói chuyện phiếm, phần lớn thời gian đều là hai người đều ngồi lặng im trầm mặc. Những ngày sau đó, Dịch Vân Trai cơ hồ mỗi ngày đều đến tìm Tả Chấn Ngọc. Hơn nữa gần đây, đôi khi Tây Ninh dù không cam lòng cũng theo đi, nhưng hầu như là hắn đi một mình. Hiện giờ, Dịch Vân Trai yêu cầu Tả Chấn Ngọc đàn, y sẽ đàn, so với trước kia đã có phần thân thiết hơn, chỉ là khi nhắc đến bệnh trạng của y, y liền trầm mặc không nói, thẳng đến hôm nay, y mới nói nhiều hơn một chút. “Bệnh này của ta có lẽ là do báo ứng, báo ứng ta phụ lòng vô tín.” Nghe y nói vậy làm cho Dịch Vân Trai có chút hoang mang. “Ngươi vì sao lại nói như vậy?” Tả Chấn Ngọc ngẩng đầu, cặp mắt đẹp hướng Dịch Vân Trai nhìn chăm chú. Dịch Vân Trai kìm lòng không đặng, thực muốn chạm vào khuôn mặt y, nhưng là khuôn mặt kia bị tầng tầng sa mỏng bao phủ nên hắn mới không làm ra cái hành động vô lễ kia. “Ta từng có một người để yêu thương, nhưng lại đối với hắn một lần gian dối. Nói dối lần thứ nhất ắt sẽ có thêm lần thứ hai. Không nói dối lần thứ hai sẽ không thể che đậy được lần nói dối thứ nhất, không nói dối lần thứ ba sẽ không thể che đậy được lần nói dỗi thứ hai... cho đến khi hàng trăm lời nói dối chồng chéo lên nhau, ta đã không còn can đảm nói ra lời nói thật nữa, bởi vì ta biết ta nói ra sự thật cũng là lúc ta mất đi hắn.” Y kết thúc câu chuyện, trên mặt tràn ngập đau thương. “Vì sao ngay từ đầu ngươi không nói thật với nàng? Nếu nàng cũng thương ngươi...” Tả Chấn Ngọc cắn môi dưới, gục đầu bi thương: “Bởi nếu nói ra sự thật, hắn sẽ không cần ta nữa, hắn sẽ cả đời hận ta làm hắn rơi vào tình huống khó khăn như vậy.” “Ta không hiểu.” Dịch Vân Trai, thật sự nghe không hiểu đang nói gì. Tả Chấn Ngọc vuốt ve cây đàn, nhẹ giọng hỏi: “Dịch thiếu gia, Lan Huân mấy năm liền biến mất, chẳng lẽ trong lòng ngươi một chút cũng không trách nàng, hận nàng sao?” “Ta không trách nàng, ta biết nàng nhất định là có nỗi khổ sở mới rời xa ta. Chúng ta trong thâm tâm đều biết, nàng thấu lòng ta, ta cũng hiểu lòng nàng.” Nghe Dịch Vân Trai thâm tình trả lời, Tả Chấn Ngọc thất thần gảy loạn dây đàn, [ba] một tiếng, dây đàn xẹt qua tay y, tơ máu trong nháy mắt liền chảy ra. Dịch Vân Trai vội vàng cầm bố khăn bọc lấy tay Tả Chấn Ngọc, thay y cầm máu. “Đau không?” Hắn lo lắng hỏi. Không trả lời câu hỏi của Dịch Vân Trai, Tả Chấn Ngọc ngược lại hỏi hắn: “Nếu sau này ngươi cùng Hồng Nhi thành thân, ta có thể đến nhà ngươi không?” Đôi mắt sáng lộ ra thần sắc bi thương vì đau đớn mà nước mắt tuôn rơi, giống như y đang phải chịu một nỗi thống khổ xuyên thấy thân thể. Dường như chỉ có thể mới khiến Tả Chấn Ngọc mang câu hỏi chôn sâu trong lòng nói ra miệng. Dịch Vân Trai trong lòng chấn động, Tả Chấn Ngọc nói đến thống khổ bi thiết, giống như đày đọa tâm can, làm hắn nhịn không được muốn đem y ôm vào trong lòng, hôn lên môi y, hôn tới từng giọt mắt của y, sau đó mang y ném lên giường mà liều lĩnh cưỡng bức. Ham muốn đưa tay kéo Tả Chấn Ngọc vào trong lòng cơ hồ khó có thể khống chế, Dịch Vân Trai nếu không phải có khả năng tự chủ rất tốt chắc đã không thể ngăn mình lại. Hắn đầu váng mắt hoa, thoái lui vài bước. Thực không hiểu nổi mình vì sao đối với một nam nhân diện mạo quái dị lại nổi lên loại ý tưởng đáng sợ này. Tả Chấn Ngọc biết thỉnh cầu của mình có bao nhiêu phần kì quặc, như vậy chẳng phải là muốn đến nhà người ta ăn trắng mặc trơn sao? “Thực xin lỗi, ta không phải ý này, ta chỉ là... chỉ là...” Không thể nói ra lý do, Tả Chấn Ngọc hốc mắt đỏ lên như sắp khóc, mà Dịch Vân Trai một câu cũng không nói, lập tức quay đầu bước nhanh ra khỏi phòng. Tả Chấn Ngọc muốn đuổi theo nhưng được hai bước lại dừng lại, chỉ còn biết trơ mắt nhìn hắn rời đi. Y giơ tay đánh mạnh vào ngực mình, giống như tự trách bản thân mình đã quá ngu xuẩn. “Ta là nói cái gì vậy? Ta sao có thể không biết xấu hổ, vẫn muốn nhìn thấy hắn? Ta... ta...” Y thở hổn hển, run rẩy cởi khăn che mặt. Tả Chấn Ngọc vuốt khuôn mặt mình, không cần soi gương cũng biết mình hiện tại đã sớm trở thành bộ dáng người không ra người, quỷ không ra quỷ. Cho dù diện mạo có trở lại xinh đẹp như trước kia, y và Dịch Vân Trai cơ bản vẫn là không thể cùng nhau được nữa. Bởi vì y hơn ba năm trước đã lừa dối nói với Dịch Vân Trai, rằng mình là thân nữ nhi. Thời gian ở bên hắn càng lâu, cảm giác sợ hãi của y càng tăng. Nếu Dịch Vân Trai biết được nữ nhi tên Tiêu Lan Huân kia vốn không tồn tại, chỉ có nam nhân tên Tả Chấn Ngọc, hắn có thấu hận mình hay không? Chỉ nghĩ đến đó, y đã sợ đến hồn kinh táng đảm. Tả Chấn Ngọc không có cách nào tiếp nhận hận ý của Dịch Vân Trai, nhưng ngay cả tình yêu của hắn đối với y mà nói cũng là một loại tra tấn. Người hắn yêu không phải là mình mà là nữ tử tên Tiêu Lan Huân. Y không dám ở trước mặt Dịch Vân Trai nói lời yêu, lại càng không dám để hắn phát hiện ra thân phận nam tử của mình. Y hoảng sợ, sợ có một ngày Dịch Vân Trai phát hiện ra sự thật, sẽ đối với hắn là nỗi căm hận đến tận xương tủy. Nhưng là hai người yêu nhau ngày càng sâu nặng, ánh mắt Dịch Vân Trai nhìn y luôn tràn đầy lửa nóng. Tả Chấn Ngọc biết hắn muốn y, y cũng yêu hắn thật sâu, hận không thể đem chính thân mình trao cho hắn, nhưng y không thể, thẳng đến một ngày kia. Ngày đó Dịch Vân Trai thần trí mơ hồ, căn bản không thể phân biệt nam nữ, cho y cơ hội thực hiện tâm ý của mình, còn nguyện để Dịch Vân Trai vu hắn phụ lòng, từ nay về sau sẽ quên hắn đi. Ngược lại Dịch Vân Trai không những không buông tha, còn thủy chung kiếm tìm Tiêu Lan Huân, mà chính mình ngày đó lại bị quái bệnh phát tác, ngay cả danh y cũng kết luận y không sống được bao lâu nữa. “Ta yêu ngươi, yêu ngươi thật nhiều, nhưng ta không thể nói. Vân Trai, ngươi có hiểu không? Có hiểu không?” Tả Chấn Ngọc thương tâm nói. Y bệnh thể gầy yếu, căn bản không thể đợi Dịch Vân Trai cùng Tiêu Hồng Nhi thành thân xong rồi tới nhà gặp hắn, huống chi vừa rồi Dịch Vân Trai chạy chối chết đã nói nên hết thảy là do chính y si tâm vọng tưởng mà thôi. Nước mắt nhẹ rơi, Tả Chấn Ngọc gục đầu xuống bàn khóc nức nở. Trên đời này không có gì thống khổ bằng việc không thể nói ra tình yêu say đắm trong lòng, huống chi còn phải tự mình hai tay dâng người mình yêu cho kẻ khác. Vì câu nói ngày đó của Dịch Vân Trai: “Không tìm được Lan Huân, không thành thân.” Tả Chấn Ngọc không đành lòng nhìn hắn cô độc suốt quãng đời còn lại mới có thể dâng trâm cài đầu, liên hợp cùng người nhà Tiêu gia dối hắn. Tiêu Đại Nghiệp mắt thấy cơ hội [thấy người sang bắt quàng làm họ] liền không do dự mà đồng ý. Tiêu Hồng Nhi cũng vừa gặp Dịch Vân Trai đã một lòng muốn gả cho hắn. Kế hoạch của y thuận lợi tiến hành nhưng tâm can vì sao lại một trận trống rỗng như vậy? Nhìn thấy hắn mà không thể gọi, chính mình lại càng đau lòng không thôi. Nếu hắn không đến căn phòng này, y không biết chính tâm can mình có thể hay không sẽ lại càng đau đớn hơn. Rốt cuộc phải làm sao mới tốt? “Thiếu gia, ta đã sớm khuyên người đừng nên đến quỷ ốc kia, người xem đây là sắc mặt gì?” Tây Ninh tự động đem [hậu viện tiểu ốc] sửa tên thành [qủy ốc], cũng bởi vì thiếu gia nhà hắn bây giờ mỗi ngày đều đến đó ngồi cả buổi sang. Tây Ninh đã đi cầu cả nắm bùa về bắt thiếu gia đeo trên người, nhưng thiếu gia vẫn ngày ngày đến đó nghe quái bệnh biểu thiếu gia kia đánh đàn, xem ra quỷ ở đó chắc chắn là rất lợi hại, ngay cả bùa chú cũng không trấn áp được. Ngoài trời có chút mưa nhỏ, Tây Ninh thấy Dịch Vân Trai gặp mưa trở về, sắc mặt lúc xanh lúc trắng, chắc chắn là bị quỷ ám rồi. Tây Ninh không khỏi lo lắng nghĩ. “Tây Ninh, theo ta đến phủ thành viện.” “Ân... thiếu gia, ta có nghe nhầm không? Người... người muốn tới viện di?” Dịch gia có nuôi vài sủng tì, Dịch Vân Trai đương nhiên không phải là kẻ không hiểu việc đời, huống chi hắn vốn ôn nhu đa tình, bộ dáng lại anh tuấn tiêu sái, có cô nương nào không muốn tận tình hầu hạ? Chỉ đến khi gặp được Tiêu Lan Huân, hắn mới bỏ hẳn mấy chuyện phong lưu, chuyên tâm đối đãi nàng. Sau khi Tiêu Lan Huân mất tích, Dịch Vân Trai thất hồn lạc phách, tuyệt nhiên không màng tới nữ sắc. Không nghĩ đến sau khi tìm được Tiêu Lan Huân rồi hắn lại nói ra mấy lời này làm Tây Ninh kinh ngạc không thôi. Dịch Vân Trai túm lấy tay hắn, sắc mặt thực dọa người: “Đi ngay bây giờ, mau!” Tây Ninh sợ hãi hỏi: “Thiếu gia người đến tột cùng là làm sao vậy?” Dịch Vân Trai sao có thể nói cho Tây Ninh biết nguyên nhân mình đối với một nam nhân bệnh sắp chết lại nảy sinh dục vọng mãnh liệt như vậy. Nhìn thấy những giọt nước mắt của Tả Chấn Ngọc, hắn cư nhiên lại muốn vươn tay ôm lấy thân hình gầy yếu của y, hôn lên những giọt lệ kia. Dịch Vân Trai thậm chí còn muốn ở bên trong y mà bày ra nhiệt tình của mình, so với lúc trước thấy Tiêu Lan Huân còn muốn xúc động hơn, càng không nói đến Tiêu Hồng Nhi hiện tại làm hắn không thể hứng thú nổi. Những chuyện như vậy sao hắn có thể nói cho Tây Ninh biết? Chính hắn còn không tin chuyện quỷ dị này lại xảy ra với mình, nhưng hỏa nhiệt đau đớn nơi hạ thân lại khiến hắn khó có thể bỏ qua. Tưởng tượng đến những giọt nước mắt của Tả Chấn Ngọc, toàn thân hắn như bị đại hỏa thiêu đốt, nóng cháy vô cùng. “Ngươi rốt cuộc có đi hay không?” Dịch Vân Trai tức giận gầm lên, Tây Ninh sợ tới mức run rẩy. “Ta đi, lập tức đi.” Bị thiếu gia quát lên như vậy còn dám không đi sao? Tây Ninh lập tức thu ngân lượng, mặc áo khoác cùng Dịch Vân Trai đi đến phủ thành. Bọn họ tới trước phủ thành viện náo nhiệt, Dịch Vân Trai liền điểm mấy nữ tử hầu hạ. Tây Ninh thấy hắn thần sắc khác thường, căn bản không giống như đi tìm vui, là đi phát tiết đúng hơn. Tây Ninh biết phận ngoan ngoãn im lặng đứng chờ ngoài cửa, không dám nói nửa câu. Chỉ nghe trong phòng vang lên tiếng ngân khẽ của hoa nương quen hầu hạ nam tử, Dịch Vân Trai một người không đủ, liền đổi qua vài hoa nương khác hầu hạ. Không biết thiếu gia có bị quỷ hoặc hay không mà bỗng nhiên trở nên quái dị như vậy? Tây Ninh trầm tư suy nghĩ không thôi. Chỉ là cho đến sáng sớm giương mắt lên nhìn, thấy Dịch Vân Trai bước ra khỏi phòng, vẻ mặt vẫn quái dị như cũ. Tây Ninh phát run nhìn hắn, sau một đêm hoan hảo, nhìn thế nào cũng không thấy chút vui sướng bình thường của nam nhân, thay vào đó lại là vẻ mặt tái nhợt không chút máu của Dịch Vân Trai.",
  "nextChapter": "https://gacsach.top/doc-online/ban-lo-cam-quan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ban-lo-cam-quan-chuong-03"
}