{
  "title": "Mục tiêu đã định, chương 03- 04",
  "url": "https://gacsach.top/doc-online/48410/muc-tieu-da-dinh-chuong-03-04.html",
  "content": "Dứt lời, Lôi Vận Trình xoay người bước đi. Không hiểu tại sao sự tràn đầy tự tin của cô lại nhen lên trong lòng Phong Ấn một ngọn lửa. Lúc cô xoay người, bỗng nhiên Phong Ấn giơ tay kéo cô lại, dùng sức áp cô lên cửa xe, nhấc cằm cô lên, ánh mắt sắc bén nhìn thẳng vào mắt cô: “Lôi Vận Trình, sao anh lại có cảm giác, em vào không quân không phải là vì muốn được đi bay nhỉ?” Lôi Vận Trình không hề né tránh, cô to gan nghênh đón ánh mắt của anh: “Ồ? Vậy anh cho rằng em là vì điều gì?” Phong Ấn chắc chắn bản thân mình không hề nhìn lầm, lóe lên từ đáy mắt cô dường như là luồng sáng kiên định quyết phải thực hiện cho bằng được. Chương 3 Vòng một hay tuổi tác đều có thể lớn dần theo thời gian Tiếng chuông báo hết tiết tự học buổi tối đã vang lên từ rất lâu rồi, Án Kỳ làm xong câu cuối cùng mới gập vở bài tập lại rồi nhìn xung quanh, phòng tự học chỉ còn lại mỗi cô ấy và Lôi Vận Trình. Cô ấy thu dọn đồ đạc xong liền chạy đến dãy bàn cuối cùng, gõ gõ vào mặt bàn của Lôi Vận Trình: “Mấy giờ rồi mà còn chưa về? Cậu định ngủ luôn ở đây đấy à?” “Ngày mai lại có bài kiểm tra, tớ vẫn chưa xem hết phần trọng tâm.” Gương mặt nhỏ nhắn của Lôi Vận Trình nhăn nhó, dường như đột nhiên nhớ ra điều gì đó, cô tăng tốc thu dọn sách vở. “Ngoại trừ lời dẫn và mục lục ra thì cả quyển sách đều là trọng tâm hết, xem hết được sao?” Án Kỳ đổi sang ánh mắt khinh bỉ liếc nhìn cô: “Vả lại có lần kiểm tra nào mà cậu không đứng đầu cơ chứ? Liều mạng học hành như thế để cho ai xem hả?” Lôi Vận Trình nhíu mày nhìn Án Kỳ đầy vẻ ám muội: “Thế cậu thì liều mạng để cho ai thấy hả?” Nói đến đây, Án Kỳ khó trách được sự thẹn thùng. Hai người nói nói cười cười bước ra khỏi cổng trưởng, bên ngoài lác đác vài người đang đi bộ, còn lại chẳng có ai cả. “Ối? Đã muộn thế này rồi thì Lôi Dật Thành liệu có đến đón cậu không?” Nhà Lôi Vận Trình cách trường khá xa, thỉnh thoảng Lôi Dật Thành tan ca sẽ tiện đường đón cô về nhà luôn. Án Kỳ là chị em thân thiết nhất của Lôi Vận Trình, tuy rằng hai nhà ngược đường, nhưng Lôi Dật Thành luôn rất phong độ đưa cô ấy về tận nhà. Không biết có phải là vì mối quan hệ khăng khít giữa Án Kỳ và Lôi Vận Trình hay không, nhưng Lôi Dật Thành chưa bao giờ để ý đến thái độ không được bình thường của Án Kỳ đối với mình. Cũng may Án Kỳ là một cô gái thông minh, không quá sốt sắng nói toạc ra tâm tư của bản thân, có thể thường xuyên gặp được anh ta cũng đã thỏa mãn lắm rồi. Lôi Vận Trình xem đồng hồ: “Giờ này mà không đến thì chắc là đang bận xử lý vụ gì rồi, mấy ngày gần đây anh ấy bận lắm, tớ cũng chẳng gặp được anh ấy mấy lần.” Thực ra Lôi Vận Trình rất muốn nói cho Án Kỳ biết cô ấy không phải mẫu người mà Lôi Dật Thành thích, vả lại Lôi Dật Thành cũng đã có người trong mộng rồi. Nhưng mỗi lần cô vừa mở miệng nhắc đến chuyện này thì Án Kỳ đều giả ngây giả ngốc mà cắt ngang lời cô, nên cho đến giờ cô vẫn chưa nói ra được. Cô cảm thấy trong lòng Án Kỳ dường như đã hiểu rõ rồi nên cũng không nhắc lại nữa. Lôi Dật Thành không đến, hai người đành chia hai hướng, ai về nhà nấy. Kỳ nghỉ lần này ngày nào Phong Ấn cũng vui chơi bạt mạng, cứ như là phạm nhân mới được phóng thích vậy. Cũng không thể trách anh được, cuộc sống trong quân ngũ rất tẻ nhạt, hầu như ngày nào cũng là diễn tập nhiệm vụ thường niên, hoạt động vui chơi giải trí ít đến mức đáng thương, thời gian nghỉ phép có hạn, đành phải nhân cơ hội mà thả lỏng mấy sợi dây thần kinh căng như dây đàn của mình. Nhưng anh nhanh chóng phát hiện ra rằng bản thân mình đã bắt đầu thấy nhớ quân đội rồi… Hôm nay anh lại hội họp với một nhóm bạn cũ khác, mọi người đều đưa người yêu theo, người đến tham dự cũng khá tạp nham, có người đã bao trọn gói để ăn chơi cho thoải mái. Uống sạch giọt rượu cuối cùng trong ly, Phong Ấn cảm thấy vô vị, liền chào hỏi mọi người rồi phủi mông chạy mất. Đám anh em ngày trước ngoại trừ Lôi Dật Thành làm cảnh sát ra, phần lớn đều là tiếp quản sự nghiệp của gia đình. Có lẽ là do theo quân đội đã lâu nên anh lại càng thấy không quen mắt với thái độ và cách đối nhân xử thế của đám người ở đây. Nghĩ đến đây, Phong Ấn không khỏi cười nhạt tự giễu bản thân mình, nếu lúc trước anh không cứng đầu cứng cổ lao vào con đường phi hành này, không chừng bây giờ anh cũng là một trong số bọn họ rồi. Phong Ấn đi đến bãi đỗ xe, lúc anh đang chuẩn bị mở cửa xe thì nghe thấy tiếng giày cao gót vang lên lảnh lót ở phía sau, và còn ngày càng tiến tới gần anh hơn. Anh xoay người, sau khi nhìn rõ cô gái đang tiến về phía mình, anh nhếch môi cười. Hạ Viêm Lương xinh đẹp với đôi mắt đầy sương mù, đang nỗ lực kiềm chế bản thân để không trở nên thất thố: “Hi!” “Xin chào!” Trái với vẻ kích động của Hạ Viêm Lương, Phong Ấn lại rất bình tĩnh. Anh chỉ lãnh đạm xa cách nói ra hai từ ấy khiến trong lòng Hạ Viêm Lương nổi lên một hồi đau xót, giọng cô ta hơi run rẩy: “Phong Ấn, vừa rồi anh không nhìn thấy em sao?” Phong Ấn cười nhạt: “Có thấy. Trong đấy đông người lắm, nghe nói cô sắp kết hôn rồi, sợ cô thấy bất tiện nên không tìm cô, xin lỗi nhé!” Nỗi bi thương trong mắt Hạ Viêm Lương dường như sắp trào hết cả ra, Phong Ấn suy nghĩ một chút: “Chẳng lẽ là tôi nghe nhầm sao? Chẳng phải là cô sắp cùng với cái tên -----” mấy lời sau đấy Phong Ấn ngừng lại, không nói tiếp nữa, vì trong mắt Hạ Viêm Lương đã rơm rớm nước mắt. Hạ Viêm Lương đi đến trước mặt anh, dường như phải huy động một lượng dũng khí rất lớn, hai tay vòng qua thắt lưng của anh, vùi đầu vào trước ngực anh, hít vào thật sâu. Mùi hương trên người anh vẫn quen thuộc như thế, ký ức giống như một quả bom phát nổ, khiến những giọt lệ trong mắt cô rơi lã chã. Phong Ấn vẫn duy trì tư thế hai tay để trong túi quần, mặc cho cô ta ôm, không nói gì cả, cứ để cho cô ta khóc sụt sùi, cũng không có ý định chạm vào cô ta. “Phong Ấn, em rất nhớ anh…” Phong Ấn hơi nghiêng đầu, hai mắt hơi híp lại nhưng tầm nhìn lại rất xa xăm: “Quan hệ của chúng ta hiện giờ nói những lời này có thích hợp không?” … Lôi Vận Trình lưng đeo ba lô, tay cầm sách bài tập tiếng Anh ngồi trên một mỏm đá, trong lúc bất chợt ngẩng đầu lên, ngay trước mắt cô là một đôi nam nữ đang ôm ấp nhau. Nói một cách chính xác là cô gái đang ôm chặt người đàn ông và dường như đang khóc, còn người đàn ông thì hình như không chút động lòng. “Thật không biết xấu hổ!” Lôi Vận Trình bĩu môi, cúi đầu tiếp tục ôn bài. Đến khi cô làm xong một đề bài lại ngẩng đầu nhìn về phía bên đó, cô mím môi không mấy vui vẻ, hai người đó vẫn giữ nguyên tư thế lúc trước, chẳng hề nhúc nhích chút nào. Điện thoại của Lôi Dật Thành gọi đến làm cô giật hết cả mình, nhạc chuông Doraemon vang lên trong đêm tối lại ở một bãi đỗ xe trống trải khiến nó trở nên vô cùng chói tai. Cô vội vã nhận điện thoại, bàn tay nhỏ bé che microphone lại, hạ thấp giọng hết mức: “A lô?” “A lô cái con khỉ! Em lại chui vào cái xó xỉnh nào rồi hả?” Lôi Dật Thành xử lý xong công việc trong sở về đến nhà đã là hơn mười một giờ, đói đến mức da bụng dính cả vào da lưng, lúc làm đồ ăn đêm định hỏi cô có muốn ăn hay không, không ngờ rằng chẳng những cô không ở trong phòng chăm chỉ học hành mà ngay đến cái bóng dáng tiểu quỷ của cô cũng không thấy đâu nữa. “A… Em đang đọc sách ở bên ngoài.” Lôi Vận Trình suy nghĩ xem nên viện cớ nào đó hay là thành thật thì tốt hơn. “Bớt nói mấy lời vô nghĩa đi! Bảo Phong Ấn giải quyết nhanh mấy cái rắc rối của cậu ấy rồi lập tức đưa em về nhà ngay! Anh vừa hỏi Án Kỳ rồi, ngày mai lớp em còn có bài kiểm tra.” Lôi Dật Thành kẹp điện thoại vào vai, vừa thả mì vào nồi vừa hạ lệnh. Lôi Vận Trình kinh ngạc há hốc miệng, nếu không phải trên điện thoại của cô thật sự đang hiển thị số điện thoại bàn nhà mình, cô còn cho rằng bản thân mình đang bị anh trai theo dõi: “Làm sao mà anh biết là em đang ở cùng với ai?” “Rất không may, bởi vì anh là anh trai của em.” Lôi Dật Thành nhìn thoáng qua phòng khách, hạ thấp giọng: “Bố mẹ về rồi.” Nghe đến đây, gương mặt nhỏ nhắn của Lôi Vận Trình nhăn lại như một cái bánh bao: “Tâm trạng của bố thế nào?” “Nhìn không ra, nhưng theo kinh nghiệm mà phán đoán, bố đang cáu đấy.” Lôi Vận Trình buồn bã dập điện thoại, cô ôm sách vở lộc cà lộc cộc đi đến chỗ đôi nam nữ đang “gắn bó keo sơn” ở phía trước kia. Hạ Viêm Lương còn chưa kịp có phản ứng gì đã bị một luồng sức mạnh kéo ra, đôi giầy cao gót suýt chút nữa khiến cô trẹo chân, may mà Phong Ấn kịp thời đỡ lấy cô ta. “Xin hỏi cô đã khóc xong chưa?” Lôi Vận Trình hỏi rất nhẹ nhàng, không chút hung hăng cũng chẳng hề mỉm cười, khiến Hạ Viêm Lương nhất thời có chút ngơ ngác. Cô ta lau mấy giọt nước mắt còn chưa kịp khô, nghi hoặc nhìn về phía Phong Ấn: “Cô ta là ai?” Đúng phong thái của bạn gái cũ! Lôi Vận Trình kiềm chế không trợn trừng mắt lên, khéo léo hỏi Phong Ấn: “Anh vẫn còn chuyện gì muốn nói với cô ta sao?” Phong Ấn nhịn cười, lắc đầu. Hóa ra bóng người ở bên kia lúc nãy quả nhiên chính là cô nhóc này, làm anh còn tưởng rằng bản thân bị ảo giác. “Lôi Dật Thành bảo anh xử lý cho tốt… Sự việc, rồi lập tức đưa em về nhà ngay, ngày mai em còn có bài kiểm tra.” Lôi Vận Trình huơ huơ quyển sách tiếng Anh trong tay, sau đó lại vẫy vẫy tay với Hạ Viêm Lương. “Bye bye chị.” Hạ Viêm Lương bị cô nhóc không biết ở đâu ra này làm cho sửng sốt, cái dáng Lôi Vận Trình ngồi vào xe Phong Ấn cứ như là vị trí đó vốn dĩ thuộc về cô ấy vậy. “Cô ấy là bạn gái của Dật Thành à? Còn nhỏ như vậy sao? Chưa từng nghe nói anh còn có em gái đấy.” Phong Ấn mỉm cười, không hề giải đáp thắc mắc của cô ta: “Thật ngại quá, Viêm Lương! Có cơ hội chúng ta lại trò chuyện sau nha! Chơi vui nhé!” Không đợi Hạ Viêm Lương kịp mở miệng, Phong Ấn đã xoay người lên xe. Lúc thắt dây an toàn, Hạ Viêm Lương gõ cửa xe của anh rồi đưa một tấm danh thiếp qua: “Trên đó có cách thức liên lạc với em, em chờ điện thoại của anh.” Phong Ấn nhận lấy, khẽ gật đầu.[ Bạn đang đọc truyện tại alobooks.vn ]. Xe đã đi rất xa rồi, Lôi Vận Trình quay đầu nhìn lại một cái, “Cô ấy vẫn đang nhìn chúng ta kìa.” Phong Ấn xoay vô lăng, anh cho xe chạy ra đường lớn. “Nguyên văn lời của Lôi Dật Thành là gì?” “Hả? À, anh ấy bảo anh mau xử lý cho xong mấy cái chuyện rắc rối của anh đi.” Lôi Vận Trình trần thuật đúng sự thật, lại cố ý nhấn mạnh hai chữ “rắc rối”. Phải giữ thể diện cho đàn ông trước mặt phụ nữ, điều này cô biết. Phong Ấn nở nụ cười, đây mới đúng là phong cách nói chuyện của Lôi Dật Thành. Một tay anh nắm vô lăng, tay còn lại chống cằm. Từ đêm hôm cô cưỡng hôn anh đến nay đã hơn một tuần rồi, Phong Ấn theo phản xạ cắn cắn môi, nhớ lại nụ hôn hôm đó, giả vờ vô tình hỏi: “Sao em lại đến đây?” “Trên đường về đi ngang qua.” “Từ đây đến nhà em chạy xe phải mất ít nhất là hai mươi phút.” “Em tận dụng thời gian tự học buổi tối tập chạy bộ, nghe nói yêu cầu về tố chất sức khỏe của phi công rất cao, em đã rèn luyện bao nhiêu năm nay rồi.” Lôi Vận Trình trả lời một cách hời hợt, dùng một câu đơn giản để kể về quá trình tôi luyện trong nhiều năm qua của bản thân. Anh không nói gì, Lôi Vận Trình len lén nhìn trộm anh, cô không nhìn ra được biểu cảm gì từ nét mặt của anh. “Cái cô Hạ Viêm Lương đó, chẳng phải hai người đã chia tay từ lâu rồi sao?” Phong Ấn liếc nhìn cô qua kính chiếu hậu, anh cười châm chọc: “Chuyện của anh em biết không ít nha.” “Cũng có chuyện em không biết đấy, anh thích mẫu con gái như thế nào?” Hỏi xong câu này, Lôi Vận Trình phát hiện khóe miệng của anh lại cong lên. “Vậy anh cứ coi như em chưa hỏi gì nhé!” Không khí bên trong xe có chút nặng nề, Lôi Vận Trình lặng lẽ học thuộc đơn từ. Mặc kệ bây giờ anh thích mẫu phụ nữ như thế nào, mục tiêu của cô chính là giành cho được anh, để tên của mình trở thành đáp án của anh. Nhưng trước đó cô phải nghĩ ra mọi cách để tiếp cận anh, anh không thích cô cũng không sao cả, ít nhất cô cũng phải khiến anh trở nên không còn quá xa vời không chạm tới được nữa. Việc tuyển chọn phi công vô cùng khắt khe, Lôi Vận Trình biết rất rõ, cho nên cô vẫn luôn nỗ lực khiến bản thân mình trở nên mạnh mẽ hơn, không cho phép bất cứ sự sai sót nào, dù là nhỏ nhất. Phong Ấn rất nhanh đã đưa cô về đến nhà, trước khi cô xuống xe Phong Ấn không quên ném lại một câu: “Trình Trình, anh thích người phụ nữ biết nghe lời anh. Còn nữa, em còn quá nhỏ.” Lôi Vận Trình vừa muốn mở miệng đã bị anh chặn lại. “Cả tuổi tác lẫn vòng một, chẳng có cái nào đạt tiêu chuẩn của anh hết. Con gái không nên hiếu thắng quá, không tốt đâu!” Lôi Vận Trình nhìn theo bóng anh lái xe đi mất, cô cúi xuống nhìn ngực mình, tự lẩm bẩm một mình: “Tuổi tác sẽ lớn dần theo thời gian, vòng một… cũng vậy.” Trước khi vào nhà, cô điều chỉnh lại cảm xúc đang sa sút trầm trọng của mình, hít thật sâu, đẩy cửa đi vào. Lôi Dật Thành ngồi trên sofa chống đầu xem TV. Ồ? Không phát hiện ra kẻ địch. Cô cởi giày, rón ra rón rén đi vào, nhỏ giọng hỏi: “Bố đâu rồi?” Lôi Dật Thành cũng đồng tình nhìn cô, ban cho cô một cái hừ lạnh. “Công chúa nhỏ nhà ta đã về rồi sao?” Một giọng nói dịu dàng mà trầm thấp đầy nam tính từ phía sau lưng cô truyền đến, Lôi Vận Trình thất kinh, cảm giác cực kì bất an như có gai nhọn đâm sau lưng: Không xong rồi! Kẻ địch đã xuất hiện! Cô xoay người, đổi sang vẻ mặt kinh ngạc vui mừng, làm một đứa con gái ngoan rúc vào lòng bố: “Bố! Bố về sớm vậy sao? Sao bố với mẹ không ở Nhật chơi thêm vài ngày nữa đi?” Khóe môi Lôi Khải cong lên, rõ ràng là nụ cười rất hiền từ, nhưng Lôi Vận Trình lại thấy trong đó thấp thoáng một cơn thịnh nộ. “Trách tôi về sớm sao? Tôi sợ nếu tôi mà còn chưa về thì con gái của tôi sẽ đổi sang họ chồng là HỌ PHONG mất thôi.” Mấy từ cuối cùng ông nói ra tuy rất nhẹ nhàng nhưng cũng vô cùng tàn nhẫn. Lôi Vận Trình sợ đến mức tay chân run lên. Thôi xong rồi, bố nổi giận thật rồi. Chương 4 .Quân nhân cũng là đàn ông Lôi Vận Trình lớn đến từng này tuổi, thật ra người cô sợ nhất không phải là anh trai mà là bố cô. Tính cách của Lôi Dật Thành không được tốt cho lắm nhưng hỉ nộ ái ố anh ta đều dùng cách trực tiếp nhất để biểu đạt, vui vẻ chính là vui vẻ, tức giận chính là tức giận. Nhưng Lôi Khải thì hoàn toàn khác, con người của ông trước sau như một vĩnh viễn luôn giữ nụ cười dịu dàng trên môi, Lôi Vận Trình sợ nhất là sự nham hiểm này của ông, bởi vì cô luôn không thể nhìn ra suy nghĩ của ông. Nhưng Lôi Vận Trình biết lúc này ông đang thực sự tức giận, ngay cả những người ở bên cạnh đều có thể cảm nhận được bố cô đang nổi giận. Lôi Vận Trình tỉnh táo điều chỉnh tư thế cho thắt lưng thẳng tắp, chỉ cần ông có ý muốn đánh cô, cô sẽ chạy trốn ngay lập tức. Cô len lén đưa mắt nhìn Lôi Dật Thành, Lôi Dật Thành lại giả vờ bộ đang uống nước trốn tránh ánh mắt của cô, cô đành phải một mình đi nghênh chiến. “Bố, sao bố lại nói như vậy? Con là con gái của bố đương nhiên phải mang họ Lôi chứ.” Lôi Khải cười châm biếm, “Tan học không về nhà, đi đâu?” “Chạy bộ.” “Chạy bộ thật sao?” “… Gặp Phong Ấn.” “Gặp nó làm gì?” “Vài ngày nữa anh ấy phải quay về doanh trại.” “Điều đó thì liên quan gì đến con?” Lôi Khải nhẹ nhàng chậm rãi hỏi, từ đáy mắt của ông đã nổi lên một cơn gió lốc. Lôi Vận Trình vẫn chưa phát hiện ra, cô không phải là dạng người gặp chuyện sẽ chùn bước, cô định nói thật với bố. Lôi Khải thấy cô chạy về phòng, sau đó đưa cho ông xem một xấp tài liệu, vô cùng kiên định báo cho ông biết một quyết định đủ để ông nổi trận lôi đình. “Bố, con… Con sẽ tham gia tuyển sinh vào học viện không quân, con phải làm phi công.” Cô nói là “Phải”, chứ không phải là “Muốn”. Lôi Dật Thành luôn luôn âm thầm chú ý biểu tình của bố mình, Lôi Vận Trình vừa nói xong câu đó, anh ta liền đứng dậy, một tay túm lấy cô kéo về phía sau. Một âm thanh chói tai đáng sợ vang lên -----” Lúc cô bị Lôi Dật Thành kéo lại phía sau đồng thời có một chiếc bình cổ với giá trị xa xỉ bị Lôi Khải dữ tợn đập lên bàn, chỉ trong chốc lát chiếc bình đó đã tan nát. Ngay lập tức không khí trong phòng trở nên căng thẳng và yên lặng mà trước đây chưa từng có, yên tĩnh đến mức Lôi Vận Trình chỉ có thể nghe được tiếng hít thở cũng như nhịp tim đập của bản thân. Lực đập quá mạnh khiến cho mảnh vỡ rơi xuống sàn nhà rồi bắn vào cẳng chân của Lôi Dật Thành, chân bị vạch một đường nhỏ dài. Lôi Dật Thành dùng một tay nắm chặt cổ tay của cô ở phía sau lưng mình, lặng lẽ ra sức nắm chặt. Lôi Vận Trình cắn môi, cô biết điều anh trai muốn ám chỉ. “Trình Trình còn nhỏ, bố đừng làm nó sợ.” Trong lòng Lôi Dật Thành âm thầm khinh bỉ bản thân, cái lý do này rất không có sức thuyết phục. “Nó còn nhỏ? Tôi chỉ cảm thấy trong lòng nó chỉ hận không thể gả đi ngay lập tức, còn nhỏ gì nữa.” Lôi Khải lạnh lùng cười nhạo. “Là nó làm cho tôi sợ mới đúng!” Lôi Khải nhăn mặt, ý bảo Lôi Dật Thành tránh ra. “Anh cút sang một bên cho tôi.” “Bố, ngày mai em còn phải thi, bố lại vừa xuống máy bay…” Dáng người cao ngất của Lôi Dật Thành đứng bất động, đôi môi mỏng của Lôi Khải cong lên, ông chậm rãi tự mình đứng lên sofa, hai người đàn ông cao lớn cứ như vậy giằng co với nhau. “Nghe nói Phong Ấn về anh còn dẫn theo Trình Trình đến chỗ nó chơi? Anh với nó xưng anh anh em em tôi mặc kệ, sao anh lại có thể để em gái của anh đến gần loại người như vậy?” “Tốt xấu gì thì Phong Ấn cũng là quân nhân.” Lôi Dật Thành khẽ nhíu mày, trong lòng không khỏi nghi hoặc: Sao bố lại biết việc này? “Nhưng nó cũng là đàn ông! Trình Trình mới từng ấy tuổi! Chẳng qua chỉ mới trưởng thành được một tuần! Anh đừng nói với tôi là anh không rõ tâm tư của nó về vấn đề này!” “Con hiểu rõ.” “Vậy anh còn chiều theo tính nó sao? Dật Thành, đã lâu rồi chúng ta không bàn luận đến vấn đề này chứ gì? Để tôi xem tài nghệ của anh có tiến bộ hay không.” Lôi Khải giả vờ xắn tay áo sơ mi lên làm lộ ra cánh tay cường tráng, động tác của ông tao nhã nhưng ánh mắt lại vô cùng sắc bén. Lôi Vận Trình hít vào một hơi, cô biết đây là lúc Lôi Khải không thể nhịn được nữa mà muốn ra tay. “Là con xin anh dẫn con đi!” Cô bước lên từ phía sau lưng Lôi Dật Thành, sau đó lại bị anh ta lôi ngược trở về. “Ngốc quá đi!” Hai tay của Lôi Khải đã thủ sẵn ở trước ngực, ông lạnh giọng trách cứ. “Đang trình diễn tiết mục anh em thâm tình cho tôi xem sao?” Mặc dù trình độ của Lôi Dật Thành kém hơn bố mình, nhưng đầu óc anh ta lại xoay chuyển cực kì nhanh, Lôi Dật Thành hiểu mình phải lợi dụng nhược điểm của bố. “Bố, hôm khác con sẽ tiếp chiêu bố, hôm nay… Đừng đánh thức mẹ, giấc ngủ của mẹ không tốt.” Lôi Khải chớp chớp mắt, cảm giác áp bách cực lớn thôi thúc Lôi Dật Thành lui về phía sau. May mắn là anh ta đã áp dụng đúng biện pháp, hai người giằng co một lúc, sau đó Lôi Khải lạnh lùng nhếch môi lên. “Việc đánh hôm nay trước tiên cứ để lại.” Vừa dứt lời, ông lấy xấp tài liệu đã xé thành những mảnh vụn, giơ tay vung vào mặt anh, rồi xoay người đi lên lầu. Lôi Vận Trình ở phía sau lưng anh trai cắn môi thật mạnh. Phòng Lôi Vận Trình. Lôi Dật Thành ngồi ở trên giường, tay anh ta tùy ý lật lật sách ôn tập của cô, một chân vắt lên mép giường, Lôi Vận Trình lấy hộp y tế đến rửa vết thương cho anh trai, khử trùng, tiếp theo là dán băng cá nhân. Sau đó cô cẩn thận đổ thuốc rượu ra lòng bàn tay, xoa lên cổ tay bị anh trai nắm chặt. “Sao anh không để em nói?” “Em muốn bố chặt chân em hả?” Lôi Dật Thành dùng bút chì đánh dấu vào những nơi cô làm không đúng, cũng không ngẩng đầu lên, anh ta hỏi cô, “Xấp bố xé có phải là bản photocopy không?” Lôi Vận Trình nở nụ cười gian xảo, may mắn là cô thông minh dùng bản photocopy đi thăm dò bố mình. Cô đậy nắp rượu thuốc lại rồi ngồi kế bên anh trai, dựa vào trên vai Lôi Dật Thành. “Anh, anh thật tốt.” Lôi Dật Thành không phải là người đàn ông dịu dàng, đối với cô càng như vậy. Nhưng những lúc cô gặp chuyện, Lôi Dật Thành nhất định là người đầu tiên bảo vệ cho cô. “Đừng vội vàng lấy lòng anh, anh có cùng suy nghĩ với bố.” Lôi Vận Trình chọc chọc vào bả vai rắn chắc của anh ta, tiếp theo đó là làm nũng. “Nếu bố đánh anh, chuyện bôi thuốc cứ để cho em, chuyện này em có kinh nghiệm!” “Thật không, hôm đó không phải em nói em sẽ đỡ cho anh sao? Hôm nay bố có đánh thì em phải thay anh chịu đòn mới đúng chứ.” “Ờ.” Lôi Vận Trình nhăn mặt nhíu mũi, “Bố sẽ không đánh em đâu, mẹ sẽ liều mạng với ông ấy, anh là đàn ông, khả năng đánh trả của anh rất mạnh, còn em chỉ là một đóa hoa nhỏ mảnh mai.” Lôi Dật Thành thà rằng cô thật sự là một đóa hoa nhỏ ấm áp, giống như những cô bé bình thường khác chuyên tâm lên đại học, sau khi tốt nghiệp tìm một người đàn ông tốt gả đi, yên ổn sống cả đời. Cho dù làm việc không tài giỏi cũng được, với gia cảnh của nhà họ hiện nay nuôi thêm mấy người nữa cũng không thành vấn đề. Đáng tiếc là sự đời không như mong muốn, trong người của Lôi Vận Trình chảy dòng máu của bố, sẽ không bao giờ cam tâm buông tha mục tiêu của chính mình để cả đời sống trong yên ổn. Cái này không biết là bất hạnh hay là may mắn. [ Bạn đang đọc truyện tại alobooks.vn ]. Lôi Dật Thành nhảy xuống giường, đẩy đẩy cái đầu nhỏ của cô. “Vậy cũng là tại bố ‘Thiên chuy bách luyện’(1) mà ra. Mau mau ngủ đi, bên phía bố anh sẽ giúp em kéo dài đến cuối tuần, coi như anh trông coi bố, em cũng không nên căng thẳng với bố, em cũng không biết công ty của bố Phong Ấn gây biết bao nhiêu phiền phức đâu, hơn nữa… Quên đi, nói ra em cũng không hiểu, đi ngủ sớm một chút.” Lôi Dật Thành khoát khoát tay, không có ý định nói tiếp. (1) Thiên chuy bách luyện: Trải qua những thử thách khó khăn gian khổ nên từ đó trở nên thành thạo “Anh, kéo dài đến sau khi Phong Ấn đi được không? Em không muốn cả người thương tích đi tiễn anh ấy.” Lôi Vận Trình dõng dạc đưa ra yêu cầu, vào tai Lôi Dật Thành như một trận hạt dẻ nổ.",
  "nextChapter": "https://gacsach.top/doc-online/48411/muc-tieu-da-dinh-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/48409/muc-tieu-da-dinh-chuong-01-02.html"
}