{
  "title": "Mục tiêu đã định, chương 09",
  "url": "https://gacsach.top/doc-online/48431/muc-tieu-da-dinh-chuong-09.html",
  "content": "Chương 9. Tôi trừng phạt bố cậu thế nào thì trừng phạt cậu như thế đó Tan ca về nhà, Lôi Dật Thành cố ý đi ngang qua phòng Lôi Vận Trình xem thoáng qua, kết quả đúng như anh ta đoán, con nhóc kia có hơn tám phần là chơi đến điên rồi. Lôi Khải và vợ ông đi dự tiệc rượu đầu năm của công ty đến khuya mới về nhà. Thương Tiểu Thiền vẫn thường không thích những trường hợp này, bà không mặc quen những bộ lễ phục và mang giày cao gót, về đến nhà chuyện đầu tiên bà làm là chạy lên phòng thay quần áo. Lôi Dật Thành ngồi trên ghế sofa mơ mơ màng màng đi vào giấc ngủ thì bị Lôi Khải đá thức dậy. “Trình Trình đâu?” Lôi Dật Thành dụi dụi mắt giả ngu. “Ở trên lầu đọc sách ạ.” “À, ở trên lầu nhà ai đọc sách?” Lôi Khải cố ý hỏi lại, miệng ông ngậm điếu thuốc tay nới lỏng caravat, bởi vì uống rượu nên ánh mắt ông vô cùng tỏa sáng, nhìn Lôi Dật Thành đang hoảng sợ, giờ phút này Lôi Khải càng khó đối phó hơn so với ngày thường. Thương Tiểu Thiền tẩy trang xong để gương mặt mộc không trang điểm, lười biếng ưỡn lưng từ trên lầu bước xuống, “Con trai ngoan, buổi tối mẹ chưa ăn no.” Lôi Dật Thành giống như được đặc xá chạy trốn khỏi phạm vi công kích của Lôi Khải trốn vào phòng bếp, “Chỉ còn một ít cơm, cơm rang được không?” “Được!” Thương Tiểu Thiền nhón đầu ngón chân hôn lên má con trai một cái, “Ai mà gả cho con tôi thì thật sự hạnh phúc chết mất.” Vẻ mặt đẹp trai của Lôi Dật Thành không khỏi lộ ra vài phần bất đắc dĩ, anh ta sao lại có một người mẹ yêu con theo kiểu thế này chứ? “Mẹ, tốt xấu gì con cũng là đàn ông hơn hai mươi tuổi rồi, vì chuyện này mà Tử Du không ít lần khó chịu, mẹ có thể đừng…” Thương Tiểu Thiền không vui nhíu mày, “Có thể cái gì? Con là đứa con mẹ vất vả sinh ra dựa vào cái gì mẹ không được hôn? Con muốn là con trai bất hiếu có vợ nên quên mẹ?” Lôi Dật Thành thở dài, “Con không dám.” Người ngoài ai cũng biết người mà Lôi Khải thương yêu nhất là phu nhân của ông ấy, Lôi Dật Thành có lớn gan đến cỡ nào cũng không đủ can đảm làm mẹ mất vui? Thương Tiểu Thiền xinh đẹp cầm một chùm nho diễu võ dương oai rời đi: Còn trị không được thằng nhóc này, bố anh đạo hạnh cao thâm như thế mà tôi còn nắm chặt được huống chi là anh. Lôi Khải đứng ở trước cửa sổ hút thuốc, điện thoại trong tay ông đã hiện sẵn dãy số của Lôi Vận Trình nhưng kề cà không gọi đi. Bỗng nhiên có người rút đi điếu thuốc trên miệng, thay vào đó là một quả nho đã được bóc vỏ. Thương Tiểu Thiền nghiêng người nhìn màn hình di động của ông, bà không nói gì cả, Lôi Khải lấy chùm nho trong tay bà rồi cẩn thận bóc vỏ đưa lên miệng bà. “Con gái đúng là do em sinh ra, rất cố chấp.” Thương Tiểu Thiền cong môi có chút đắc ý, vẻ đẹp trên gương mặt bà vẫn như năm đó. “Trong mắt các anh là tuyệt vọng, nhưng cái này gọi là chấp nhất, em rất vui khi con giống em.” Nếu lúc trước bà không có loại cố chấp này thì làm sao có thể có được người đàn ông bên ngoài oai phong một cõi, ngồi tít trên cao trong khi ở nhà vẫn cam tâm tình nguyện bóc vỏ nho cho bà. Vẻ mặt Lôi Khải càng trầm xuống, Thương Tiểu Thiền nhìn ra vẻ mặt kiềm nén sự nổi nóng của ông, tay bà vuốt nhẹ lên mi tâm đang nhíu chặt của ông. “Em không cảm thấy Trình Trình làm sai gì cả, con muốn làm phi công không phải là trọng điểm, có phải điều anh quan tâm là người con bé xem trọng là Phong Ấn không?” Lôi Khải giật nhẹ khóe miệng, “Anh biểu hiện rõ ràng như vậy sao?” “Còn phải chờ anh biểu hiện sao, dùng đầu ngón chân suy nghĩ cũng ra.” Thương Tiểu Thiền bĩu môi, “Phụ nữ cố chấp đàn ông nhỏ nhen, lời này quả thực không sai, có phải anh nhất định đem ân oán cá nhân của anh và Phong Hạo trút lên người Trình Trình không?” Thương Tiểu Thiền giật lấy điện thoại trên tay ông cho thấy rõ lập trường của bà, “Giấy đăng ký của Trình Trình em sẽ ký tên, em không biết con bé và Phong Ấn sẽ có kết quả như thế nào, em chỉ biết nếu anh không để con bé đi, ở trong lòng nó sẽ nuối tiếc cả đời, nhưng nó sẽ không hận anh, bởi vì nó là con gái của anh.” Bà khẽ thở dài, giúp ông tháo chiếc caravat đã bị kéo mở tùy tiện, “Giống như lúc trước, nếu anh không cho em cơ hội ở bên cạnh anh, em cũng sẽ không thể hận anh.” Nhưng sẽ hối tiếc, hối tiếc đến lúc chết cũng không thể nhắm mắt. Lôi Khải nhíu mày, đáy mắt tối đen của của ông bởi vì lời nói của bà càng trở nên sâu không thấy đáy. Lôi Dật Thành mang cơm rang thơm phức đến, từ góc nhìn của anh vừa vặn thấy được hình ảnh Thương Tiều Thiền đang được Lôi Khải ôm vào trong ngực, anh ta không thể trách được mà chỉ có thể ho nhẹ một tiếng, nịnh nọt bắt chuyện với mẹ. “Dùng cơm đi mẹ.” Mỗi một người đàn ông đều có một phụ nữ là nhược điểm của mình, may mắn bố anh cũng không ngoại lệ, mẹ yêu chính là kim bài miễn chết của anh em Lôi Dật Thành. “Đến đây!” Thương Tiểu Thiền vui vẻ lên tiếng trả lời, có con trai đẹp, nghe lời đích thân xuống bếp chính là một loại hạnh phúc! Lôi Vận Trình ở dưới lầu, ngồi ở vị trí phó lái trong xe cách đó không xa chờ đợi. Lôi Vận Trình chăm chú nhìn biểu hiện của anh ở trong xe, con số cuối cùng cũng nhảy điểm không giờ, buổi hẹn hò với anh dừng lại ở đây. Phong Ấn dựa vào ghế ngồi, gối đầu nhắm mắt nghỉ ngơi, buổi tối anh uống quá nhiều rượu, dạ dày đau buốt như bị lửa đốt. Lôi Vận Trình nhìn từng giây từng giây trôi qua, trong lòng cô thực sự rất bình tĩnh. “Phong Ấn.” “Hử?” “Anh đã khá hơn chút nào chưa? Đi bệnh viện nhé?” “Không cần, Lục Tự nói quá thôi.” Con ngươi Lôi Vận Trình rủ xuống, cô trầm mặc một lúc, “Em có lời muốn nói với anh.” “Anh nghe đây.” Phong Ấn miễn cưỡng trả lời. Lôi Vận Trình mở cửa xe ra đi đến chỗ anh, kéo cửa xe ra, “Anh xuống đi.” Phong Ấn mở to mắt, theo lời cô từ vị trí điều khiển bước ra đóng cửa xe lại. “Nói đi.” Một tay anh chống lên thành xe cúi đầu nhìn cô. Đến lúc này, môi Lôi Vận Trình vẫn còn lưu lại dấu vết bị hôn, đó là kiệt tác của Lục Tự, ngón tay của Phong Ấn chạm vào. “Chậc, sưng lên rồi, Lôi Dật Thành sẽ mắng anh.” Thật ra, Phong Ấn cho rằng Lôi Vận Trình sẽ thưởng cho anh một cái tát, nhưng cô chỉ cong môi cười. “Em sẽ nói với anh ấy cái này không phải là do anh làm.” “Vậy cậu ấy đâu chỉ mắng anh?” Phong Ấn cười, “Lôi Dật Thành che chở em đến mức nào em không biết đâu.” “Cho nên anh với anh ấy mới có thỏa thuận đúng không?” Lôi Vận Trình ngẩng đầu nhìn thẳng vào mắt anh, “Để em biết con đường đó khó khăn mà rút lui? Yên tâm học đại học, hận anh hoặc là dứt khoát quên anh? Là như thế này sao?” Cô trực tiếp hỏi như thế khiến Phong Ấn ngẩn ra, cô nhóc này có thể nghĩ như thế thực sự khiến anh cảm thấy bất ngờ, “Sao em lại có những suy nghĩ này?” “Anh dám nói không đúng không? Gọi anh ấy ra ngoài cùng nhau đối chứng.” Lôi Vận Trình giả vờ lấy di động trong túi xách ra. Phong Ấn không ngăn cản cô, anh chỉ thản nhiên cười. “Trình Trình, cho dù lời nói làm tổn thương em thì anh cũng sẽ nói, em không xứng đáng để anh phải hao tổn tâm sức như vậy.” Động tác của Lôi Vận Trình dừng lại, tay trong túi xách của cô âm thầm nắm chặt thành quyền. Cô thừa nhận rằng mình đã chuẩn bị tâm lí thật tốt từ rất lâu rồi nhưng những lời này cuối cùng cũng giáng một đòn mạnh vào Lôi Vận Trình, môi mấp máy nhưng lại không thể phát ra bất kì một lời nào. Phong Ấn rút tay cô ra, xoa nhẹ rồi mở từng ngón tay đang nắm chặt lại của cô ra. “Chuyện đêm nay không phải anh cố ý nhắm vào em, trước kia, trước mặt em, anh chỉ đơn giản là anh em với Lôi Dật Thành hoặc là anh trai của em, anh cũng không thể chăm sóc cho em thật chu đáo, nhưng nếu em không đồng ý làm em gái, anh chỉ có thể nói với em đó chính là mặt khác của anh, đối với phụ nữ anh luôn luôn như thế, dù em là em gái niềng răng hay là Trình Trình đối với anh cũng không có ý nghĩa gì khác, em là một cô gái thông minh, chắc hẳn là hiểu lời anh nói.” Anh giơ tay lên chạm vào tóc cô, cô bướng bỉnh nghiêng đầu né tránh. “Em không rõ, nếu như em không phải là Lôi Vận Trình anh cũng sẽ không nói như vậy, bởi vì mối quan hệ giữa bố em và bố anh sao?” “Không liên quan đến vấn đề đó, nếu em không phải là Lôi Vận Trình, với anh cũng không có ý nghĩa gì hết, em là một cô gái xinh đẹp, ấn tượng của anh đối với em cũng chỉ là những suy nghĩ có giới hạn.” Phong Ấn kéo cô lại gần, cố ý xoay mặt cô đối diện với mặt mình, ánh mắt anh nhìn thẳng vào đôi môi sưng mọng của cô. “Em không hiểu anh đâu, tình cảm của em quá mù quáng, tình yêu không đơn giản như em nghĩ đâu, có rất nhiều chuyện bản thân mình phải gánh vác, với độ tuổi của em sẽ không biết được.” “Nếu như em đã đến tuổi hiểu biết rồi thì sao? Cuối cùng em cũng sẽ lớn lên, anh không thể đợi em sao? Lúc Lôi Vận Trình nói những lời này, biểu hiện trong lời nói của cô không hề có hàm ý van xin, Phong Ấn có thể nhận ra xen lẫn trong lời nói đó là sự không cam lòng và oán hận. Vì sao tôi phải chờ em?... Phong Ấn nở cụ cười nhàn nhạt, anh không nói ra khỏi miệng, hôm nay cô đã chịu quá nhiều kích động. Annh không nói, nhưng cô vẫn đọc được hàm nghĩa trong nụ cười của anh, ánh mắt nhìn thẳng vào mắt anh đang dần dần ửng đỏ, cô cố gắng hết sức để nén lại. “Phong Ấn, em muốn anh chờ em.” Phong Ấn sờ sờ đầu cô, nụ cười của anh dần dần trở nên lạnh nhạt, anh cúi đầu nhìn đồng hồ. “Trễ rồi, em về đi, anh cũng phải đi.” Dường như nhớ đến gì đó, anh lấy di động từ trong túi xách của cô ra, rồi lưu một dãy số vào danh bạ điện thoại. “Đây là số của Lục Tự, về sau em có vấn đề nào về tuyển chọn phi công không biết, có thể hỏi cậu ta, anh sắp trở về doanh trại rồi.” Lục Tự vừa ý cô, anh trở thành người mai mối, có lẽ nói đúng hơn là anh đã giảm bớt được một người phiền phức. “Anh không thích em vào không quân sao?” Nước mắt Lôi Vận Trình nhanh chóng tuôn ra ào ạt, cô len lén bấu mạnh vào đùi một cái thật đau để dời đi sự chú ý của bản thân, cô không muốn khóc trước mặt anh, đây là điều sỉ nhục khiến cô vô cùng xấu hổ. Có khi cố chấp đến cùng cũng là một cách tự bảo vệ bản thân, bảo vệ không được trái tim, cũng còn có tự tôn. “Bây giờ anh không thích, phi công không phải là chuyện đùa giỡn, nhưng nếu em kiên trì anh cũng không có quyền can thiệp.” Thái độ biểu hiện chuyện không liên quan đến mình của Phong Ấn khiến Lôi Vận Trình căm hận nghiến răng. Cô nắm chặt điện thoại, hít một hơi thật sâu sau đó ôm lấy thắt lưng anh giống như một con mèo nhỏ bám chặt vào anh, kiễng chân ngẩng đầu lên tìm kiếm môi anh. Quá bất ngờ, Phong Ấn không cự tuyệt, anh do dự một lúc rồi cúi đầu phủ xuống môi cô. Nếu anh cho rằng hôn anh là sai lầm, vào giây phút anh chạm đến môi cô, Lôi Vận Trình hé miệng dùng sức cắn mạnh, ngay lập tức, trong khoang miệng cả hai tràn ngập mùi máu tươi tanh nồng. “Đau không? Cho anh một kỷ niệm đó.” Lôi Vận Trình mỉm cười, cô rời khỏi vòng ngực của anh, thong thả dùng mu bàn tay của mình để lau vết máu dính trên môi, không chờ anh trả lời cô đã bỏ chạy. Vừa chạy vừa giơ tay lau nước mắt, cô vừa đẩy hàng rào cửa trước sân thì bước chạy dưới chân đã không thể không dừng lại. Lôi Khải ngồi trên ghế ở trong sân hóng mát im lặng không nói bất kì câu gì nhìn cô, gương mặt ông ẩn trong đêm tối nên không thể thấy rõ được biểu cảm. “Bố… Bố vẫn chưa ngủ sao?” Lôi Vận Trình vô cùng bình tĩnh đóng cửa lại, không biết ông đã thấy được bao nhiêu. “Buổi hẹn hò đầu tiên của đời người có vui không?” Lôi Khải đứng dậy thong thả bước đến trước mặt con gái, nhìn vào mặt cô sau đó tầm mắt ông chuyển đến ánh mắt ửng đỏ và môi của cô, một lúc sau ông mới nói. “Vào trong thôi.” Lôi Vận Trình không nghĩ đến sẽ qua cửa ải dễ dàng như thế, cô đã chuẩn bị thật tốt công tác chiến đấu cả rồi. Một lúc lâu sau khi tiếng bước chân của cô biến mất ở sau lưng, Phong Ấn mới có phản ứng, anh sờ sờ miệng mình, cảm giác đau không khỏi khiến anh nhe răng trợn mắt, đau đớn hít hà: Con nhóc kia cũng thật là ác, xuống “miệng” lại nặng như vậy! Thói quen vừa ngồi vào xe của anh là phải nhìn kính chiếu hậu trước, anh bảo tài xế chờ một chút, anh thở hắt ra, đẩy cửa bước xuống. Lôi Khải đang dựa vào một nơi nào đó, hai tay vòng trước ngực chờ anh, vóc dáng của ông cao to, dưới ánh đèn đường mờ tối, xung quanh ông tản ra một cảm giác áp bách mạnh mẽ. Lúc Phong Ấn đi qua, nghĩ không biết có bị ông đánh một trận hay không, anh thật sự là đã trêu chọc ai đây? “Con gái của chú đã về đến nhà không tổn hao gì.” Ông là trưởng bối, Phong Ấn vẫn phải nên lễ phép nói chuyện thì hơn. Lôi Khải không thể không chú ý đến vết thương trên môi anh, “May mà không có tổn hao gì?” “Nhìn qua ít nhất là, tâm lý… Hẳn là sẽ nhanh chóng hồi phục lại như trước.” Lôi Khải lấy gói thuốc lá ra, ném cho anh một điếu, rút một điếu ra cho mình rồi châm lửa. “Nếu không hồi phục được như trước thì sao?” Ngay lập tức, Phong Ấn không còn tâm trạng hút thuốc, “Chú ra cho cháu một đề quá khó, cháu không nghĩ ra nên dùng cách nào tốt để có thể khiến cô ấy chủ động từ bỏ.” Khiến cô ấy chủ động từ bỏ chính là cách hạn chế gây tổn thương nhất cho cô ấy, đau dài không bằng đau ngắn. Sau khi Lôi Khải trầm mặc một lúc lâu, “Hạ Viêm Lương là gì của cậu?” “Bây giờ không là gì cả.” Phong Ấn không hiểu, sao lại hỏi về cô ấy chứ. “Sau này thì sao?” “Chú Lôi, có gì chú cứ nói thẳng ra đi.” Lôi Khải thở dài thật nhẹ nên không thể nghe thấy được, ông bóp điếu thuốc. “Trình Trình là con gái tôi, ngay cả tôi cũng đã đánh giá thấp tính bền bỉ của nó, cậu có thể không thích nó, nhưng nếu để tôi biết cậu đùa giỡn với nó, lúc trước, tôi đã chỉnh bố cậu thế nào thì bây giờ tôi có thể chỉnh cậu thế đó, tự bản thân biết là tốt.” Lôi Khải nói xong vung tay áo rời đi, để lại Phong Ấn đang ngây người tại chỗ, vừa phân biệt phương hướng xe đang đi, bất chợt quay đầu lại nhìn, vẻ mặt khổ sở. Lời nói này có ý gì chứ?... Sao anh lại gặp phải một gia đình khủng khiếp như vậy, người nào người nấy đều bạo lực.",
  "nextChapter": "https://gacsach.top/doc-online/48432/muc-tieu-da-dinh-chuong-10.html",
  "prevChapter": "https://gacsach.top/doc-online/48413/muc-tieu-da-dinh-chuong-08.html"
}