{
  "title": "Tận Thế: Mỗi Ngày Đều Tìm Cách Chết - Chương 06",
  "url": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-06",
  "content": "Tận Thế: Mỗi Ngày Đều Tìm Cách Chết Chương 6 Tô Nhuyễn Nhuyễn xoa xoa hai tay, còn chưa kịp xong vào, gáy đã bị người phía sau bóp. Là ai! Dám bóp cổ nhỏ nắm giữ vận mệnh của tôi! Tô Nhuyễn Nhuyễn ngửa đầu nhìn. Chỉ thấy Lục Thời Minh không biết đứng sau cô từ lúc nào, giờ phút này đang nắm lấy cổ áo cô, mặt ôn nhu kéo cô về. Vừa kéo, vừa nói chuyện, \"Nhuyễn Nhuyễn, chúng ta bây giờ phải đi tiệm thuốc, cùng đi đi. Một mình em ở đây, anh không yên tâm.\" Tôi rất yên tâm có được không! Nhưng phản kháng vô hiệu, Tô Nhuyễn Nhuyễn bị túm ra ngoài. Tiệm thuốc cách siêu thị 10 phút đi bộ. Nghê Dương đề nghị không cần lái xe, bởi vì cô ấy biết có một đường nhỏ có thể đi đến đó. So với việc phải chơi trò ô tô đụng với zombie trên đường lớn, đi đường nhỏ không người cũng không zombie còn dễ đi hơn. Mọi người nhất trí đồng ý. \"Aizz, tôi không...\" Lục Thời Minh đè tay nhỏ của Tô Nhuyễn Nhuyễn xuống. Tô Nhuyễn Nhuyễn bị ép đồng ý, ôm chó con, dắt zombie chó, mặt ủy khuất đáng thương. Ngoài Nghê Dương, Lục Thời Minh, Tô Nhuyễn Nhuyễn cùng đi còn có Vương Căn và hai tùy tùng của hắn ta đi cùng. Tất cả sáu người hai chó chen trong con hẻm nhỏ. Tô Nhuyễn Nhuyễn nhìn con hẻm nhỏ vắng tanh, nhớ nhung tiểu đồng bọn zombie yêu dấu của cô. Bỗng nhiên, cô nhìn thấy một chiếc giày trẻ con lơ lửng trên không trung. Là cái loại màu trắng trắng. \"Ở đó có người!\" \"Đó nhất định là một cái bẫy...\" Nghê Dương lời còn chưa dứt, Tô Nhuyễn Nhuyễn đã anh dũng lao ra ngoài. Nghê Dương:.... Cái đồ ngốc bạch ngọt này! Ra vẻ anh hùng cái gì! \"Chị đến cứu em đây!\" Tô Nhuyễn Nhuyễn ôm chặt lấy em trai nhỏ, dùng sức kéo một cái. Em trai nhỏ kia bị cô kéo từ trên cây xuống. \"Tô Nhuyễn Nhuyễn!\" Nghê Dương cầm súng lên, cảnh giác quan sát bốn phía. Quả nhiên, một người đàn ông đi ra từ chỗ tối bên cạnh. Anh ta mặc quân trang xanh thẫm, sau lưng mang súng người cao chân dài đứng ở nơi đó, bên chân là hai cái ba lô. Bên trong hẳn là chứa vật tư. Nghê Dương nheo mắt lại, nhắm ngay người đàn ông. Người đàn ông kia đứng chỗ khuất, anh ta chậm rãi đi tới, hai tay giơ lên, làm ra tư thế đầu hàng. Nghê Dương thấy rõ khuôn mặt anh ta, sững sờ, \"Đội trưởng Tiêu?\" \"Cô biết tôi?\" Khuôn mặt người đàn ông lạnh lùng, góc cạnh, tóc ngắn, xem ra là quân nhân đã trải qua huấn luyện khắc nghiệt. Nghê Dương sao có thể không biết anh ấy. Anh ấy là thần thoại của đội bọn họ, là thần tượng của cô. Cô gái khuôn mặt lãnh khốc giờ đây đột nhiên đỏ ửng hai má, thậm chí còn đưa tay quấn quấn phần tóc mai mà bản thân không có. \"Em, em cũng là bộ đội đặc chủng, em tên là Nghê Dương.\" \"À, tôi biết cô. Nữ thần bắn súng, Nghê Dương.\" Nghê Dương hai mắt phát sáng. Thần tượng của cô cũng biết cô. Nghê Dương mặt kích động đỏ tới mang tai. Tô Nhuyễn Nhuyễn nhỏ giọng nói: \"Mặt cô bây giờ rất giống mông khỉ.\" Nghê Dương hung tợn trừng cô. Sau đó ý thức được Tiêu Trệ đang đứng trước mặt, lập tức nhăn nhó xoay người lại. \"Anh, anh cũng rất lợi hại.\" \"Anh có vật tư?\" Vương Căn liếc đến hai cái ba lô dưới chân Tiêu Trệ, che miệng nói: \"Chúng tôi là người của khu sinh tồn, anh chắc cũng muốn đi khu sinh tồn? Không bằng đi cùng đi, tôi là dị năng giả hệ hỏa.\" Vương Căn kiêu ngạo hất hàm dưới. Tiêu Trệ mặt không đổi sắc, nói: \"Tôi còn có em trai, không tiện. Tự chúng tôi đi là được rồi.\" Nghê Dương lập tức giả bộ nói, \"A ha ha ha, không sao, chúng em đều rất thích trẻ con.\" Tô Nhuyễn Nhuyễn:... Cái cô này, lật mặt nhanh hơn lật bánh tráng. \"Anh bạn nhỏ đáng yêu quá đi. Em có bị thương không?\" Nghê Dương quay người, trên mặt cứng ngắc nở nụ cười dịu dàng. Tha cho cô gái này đi, cô ấy xưa nay nào biết cười dịu dàng là như thế nào. \"Ham chơi chạy loạn, là tôi treo nó lên cây, để cho nó chừa.\" Tiêu Trệ bước chân hơi gấp, đi lên ôm lấy em trai. Em trai nhỏ cúi đầu, đội cái mũ con vịt màu vàng sáng, từ đầu đến cuối, không nói một lời nào. Tô Nhuyễn Nhuyễn kỳ quái nghiêng đầu một chút, móc túi áo. \"Ăn kẹo không?\" Em trai nhỏ không nhúc nhích. \"Không ăn sao? Ăn khoai tây chiên không?' Tô Nhuyễn Nhuyễn tiếp tục móc, giống như móc túi thần kỳ, \"Uống Coca không?\" \"Hmm... Cánh gà?\" Tô Nhuyễn Nhuyễn vừa mới móc ra, em trai nhỏ bên kia bỗng nhiên thăm dò, há miệng to như cái máy ăn. \"Ây ya, còn chưa bóc vỏ đâu!\" Tô Nhuyễn Nhuyễn kinh ngạc hô. Tiêu Trệ một tay bịt miệng em trai anh ta, kéo gói cánh gà ra. Em trai nhỏ giãy giụa. Tiêu Trệ mặt không đổi rút chổi lông gà bên hông ra. Em trai nhỏ an phận. \"Đồ ăn rất trân quý.\" Tiêu Trệ trả lại cánh gà cho Tô Nhuyễn Nhuyễn. Tô Nhuyễn Nhuyễn từ chối nói: \"Không sao, bé thích mà.\" Sau đó, cô ngồi xổm xuống, \"Em tên gì vậy?\" \"Ôi, ôi, ôi, ...\" \"Gì cơ?\" Tô Nhuyễn Nhuyễn xích lại gần. Tiêu Trệ thân hình cứng lại, vô thức sờ chổi lông gà. Đột nhiên, một bàn tay vươn ra, trắng nhợt mà hơi gầy, thon dài sạch sẽ, kéo đầu nhỏ của Tô Nhuyễn Nhuyễn về phía sau, sau đó nói với Tiêu Trệ: \"Bé hình như sợ người lạ.\" Giọng điệu người đàn ông nhẹ nhàng chậm rãi, nho nhã như đàn Cello. Trên thực tế, Lục Thời Minh vốn là một người rất nho nhã thanh quý. Nhưng kiểu người này trong tận thế, chỉ có thể biến thành phế vật. \"Đúng vậy, nó hơi sợ người lạ.\" Tiêu Trệ thở dài một hơi nói: \"Nó tên là Tiêu Bảo Bảo.\" \"Tiểu bảo bảo?\" \"Là Tiêu.\" Dừng một chút, Tiêu Trệ tự giới thiệu mình: \" Tôi tên Tiêu Trệ.\" Tiêu Trệ! Tô Nhuyễn Nhuyễn nhớ lại, đây không phải là nam phụ kiêm trùm phản diện trong nguyên văn cúng với nữ chính yêu hận tình thù, cuối cùng bị nam chính đánh nổ đầu sao! Là nam phụ bị độc giả dặt tên thân thiết là Tiêu Tiểu Trư, cũng là người bị trêu chọc là \"nhân vật phản diện hiện tại rất quý \" đó sao? \"Chúng tôi còn có việc, đi trước.\" Tiêu Trệ tựa hồ không muốn kết giao với người khác, ôm em trai mình, trực tiếp xuyên qua đám người. Vương Căn phát ra tiếng cười nhạo. Nghê Dương tiếc nuối, nhìn bóng lưng của Tiêu Tiểu Trư. ... Thời điểm đến tiệm thuốc, thời gian đã không còn sớm. Sắp đến thời gian hoạt động tự do buổi chiều của zombie. Đối với bọn zombie ngày ngủ đêm bay này, Tô Nhuyễn Nhuyễn cảm thấy mình phải phối hợp với thời gian sinh hoạt của bọn nó quá phí mặt nạ đi. \"Tô Nhuyễn Nhuyễn, đi lấy thuốc đi.\" Nghê Dương chỉ huy nói. Tô Nhuyễn Nhuyễn ôm ba lô nhỏ, mang theo chó, ngồi xổm trước quầy thủy tinh, chậm chạp lấy thuốc. Lục Thời Minh đeo hai bao trên vai, đi vào phòng chứa thuốc của tiệm. Vương Căn giả bộ đi sau lung Lục Thời Minh, nguy hiểm nheo mắt lại. Lục Thời Minh cúi đầu, đi đến một góc, đua lưng về phía Vương Căn, trong tay không biết vuốt cái gì, phát ra âm thanh \"lạch cạch, lạch cạch\". Vương Căn cười lạnh một tiếng, \"Lục Thời Minh, tao khuyên mày nên biết điều một chút, tao còn có thể tha cho mày một mạng. Người đàn ông không nói gì, vẫn vuốt đồ vật trong tay. Góc đó rất tối, một chút ánh sáng lờ mờ chiếu đến trước mặt người đàn ông. Ánh sáng mờ mịt, trong bóng tối lộ ra vẻ quỷ dị âm trầm. Vương Căn nhìn kẻ yếu ớt trước mặt, thấy hắn khó chơi liền tức giận, đột nhiên dùng dị năng công kích. \"Mày đi chết đi!\" \"Soạt\" một cái, ánh lửa nổi lên bốn phía. Người bên ngoài vẻ mặt căng thẳng, vô thức nhìn vào bên trong. Một tiếng kêu thảm thiết vang lên. Tô Nhuyễn Nhuyễn vừa quay đầu, liền nhìn thấy một người đang bốc cháy từ bên trong lao ra. À há! Cô ngửi được mùi khét nồng đậm. Người bị bốc cháy là Vương Căn. Hai người đi theo Vương Căn nhanh chóng đi tới dập lửa. Thế lửa rất lớn, thời điểm Vương Căn đáng thương bị mang về, đã thần chí không rõ. Bác sĩ thở dài, \"Không cứu nổi, cắt đi.\" Vương Căn bênh nặng tưởng sắp chết bật dậy, nhưng cũng không thay đổi được kết quả. Vương Căn, biến thành Vương thái giám. Đoạn Trân \"oa\" một tiếng bật khóc. Tô Nhuyễn Nhuyễn có chút đau lòng cho cô ta. Trương Chí Hạo thành kẻ ngốc, thật vất vả mới gặp được một dị năng giả hệ hỏa, lại thành thái giám. Aizz. Bạn nhìn đi, đây chính là chính là vận mệnh của pháo hôi bọn tôi. Tô Nhuyễn Nhuyễn nhìn Vương Căn, dáng vẻ như người từng trải. Nhìn tôi này, đã sớm tiếp nhận sự an bài của vận mệnh, dũng cảm đi theo vận mệnh an tâm mà qua đời, cũng không phải khó chịu như vậy. \"Đã xảy ra chuyện gì?\" Bác sĩ thu dọn xong, quay đầu hỏi thăm tình huống. Mất đi một dị năng giả hệ hỏa, đối với cả đội mà nói, là một tổn thất rất lớn. \"Chắc là mất khống chế dị năng, tự thiêu chính mình.\" Nghê Dương phân tích. Dù sao lửa bình thường không thể đốt nhanh như vậy được. Tô Nhuyễn Nhuyễn dùng sức gật đầu. Pháo hôi đều là tự thiêu chính mình mới chiếu sáng vận mệnh của nhân vật chính. Bỗng nhiên, Tô Nhuyễn Nhuyễn ngửi được một mùi hương kỳ quái. Cô hít hít cái mũi nhỏ, cọ cọ bên cạnh. Lục Thời Minh đưa tay chế trụ đầu nhỏ của cô, rũ mắt, hàng mi tinh tế hạ xuống, che lại đôi mắt đen nhánh, mơ hồ lộ ra mấy phần ôn nhu lưu luyến. \"Nhuyễn Nhuyễn đang ngửi gì vậy?\" Tô Nhuyễn Nhuyễn lập tức lắc đầu, run rẩy lại như chim cút. Cô hình như ngửi thấy mùi ... dầu hỏa? Tô Nhuyễn Nhuyễn nhìn Vương Căn một chút, lại nhìn Lục Thời Minh một chút, run như cầy sấy. Mẹ ơi, con muốn chết! ... Chạng vạng tối, tất cả mọi người luân phiên nghỉ ngơi. Tô Nhuyễn Nhuyễn mơ mơ màng màng mở mắt ra, nhìn thấy Nghê Dương ngồi chỗ ghế lái, tựa đầu vào cửa xe, cầm một cái ví hơi cũ, lộ ra kinh ngạc. Xuyên qua ánh trăng sang, Tô Nhuyễn Nhuyễn nhìn thấy tấm hình trong ví. Tấm hình kia hẳn là ảnh gia đình. Nghê Dương rất cảnh giác. Cô ấy nghe thấy động tĩnh sau lưng, lập tức cất ví đi, lau mặt một cái. Tô Nhuyễn Nhuyễn biết, Nghê Dương khóc. Tô Nhuyễn Nhuyễn không nói gì. Nghê Dương cũng không quay đầu lại, chỉ là nhìn ngoài cửa xe, nhẹ nhàng mở miệng nói: \"Bố mẹ tôi qua đời khi tôi còn nhỏ. Tôi cùng em gái cùng nhau lớn lên. Lúc xảy ra tận thế, em ấy cãi nhau với tôi, bỏ trốn khỏi nhà.\" Thân là nữ chính, Nghê Dương tính cách kiên cường, tự lập từ bé. Vì để làm nổi bật tính cách nhân vật, tác giả để bố mẹ cô ấy mất từ lúc cô ấy còn nhỏ sau đó lại thêm đứa em gái cả ngày gây chuyện khiến cô ấy phải theo sau giải quyết. Hôm nay, Nghê Dương đột nhiên nhắc đến chuyện này, có thể là vì nhìn thấy em trai Tiêu Bảo Bảo của Tiêu Trệ, bỗng nhiên thấy đồng cảm. Dừng một chút, giọng Nghê Dương có chút nghẹn ngào. Cô ấy đưa tay đỡ trán, giống như che mặt lại giống như tự trách. \"Này ngốc bạch ngọt, cô nói xem, tôi có thể tìm thấy em ấy không?\" Ánh trăng soi rọi, gió thổi mát mẻ. Sau lưng Nghê Dương truyền đến giọng nói nhẹ nhàng, mềm mại như nước, giống như mưa phùn Giang Nam. \"Ừm, cô chắc chắn có thế tìm được.\" Dựa theo kịch bản, Nghê Dương sẽ tìm khắp tất cả các khu sinh tồn, cuối cùng ... tìm được em ấy. Tô Nhuyễn Nhuyễn nói: \"Em gái cô tên là gì?\" Nghê Dương sắc mặt có chút khó coi, một lúc lâu sau chật vật phun ra hai chữ, \"Nghê Mị.\" - Nghê Mị có phiên âm là /ni mei/ đồng âm với câu chửi \" em gái mày\" bên TQ. Tô Nhuyễn Nhuyễn cảm thấy đây thật là một tác giả thần kỳ. \"Zombie đến rồi!\" Đột nhiên, cách đó không xa vang lên tiếng kêu to. Lục Thời Minh ngồi canh Tô Nhuyễn Nhuyễn lập tức mở mắt, vô thức đưa tay, cầm lấy rìu bên trong ba lô. Đôi mắt kia, không có chút nhập nhèm mới tỉnh ngủ, ngược lại lộ ra vẻ sắc bén như dã thú. Mang theo vẻ lười biếng lại khát máu. Tô Nhuyễn Nhuyễn hưng phấn mở cửa xe chuẩn bị xông ra. Tiểu bảo bối, tôi tới đây~ ------------------------------------------------------------------------------ Tác giả có lời muốn nói: Trệ có nghĩa là lợn, cho nên là Tiêu Tiểu Trư.",
  "nextChapter": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-05"
}