{
  "title": "Tận Thế: Mỗi Ngày Đều Tìm Cách Chết - Chương 03",
  "url": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-03",
  "content": "Tận Thế: Mỗi Ngày Đều Tìm Cách Chết Chương 3 Người mở cửa là bạn gái Trương Chí Hạo. Mái tóc uốn sóng lớn, khuôn mặt trang điểm nhẹ. Hiển nhiên cuộc sống trong tận thế tàn khốc này trôi qua khá tốt. \"Lục Thời Minh?\" Người phụ nữ đứng sau ba bức tường đất mở ra cửa nhỏ, mặt lộ vẻ kinh ngạc. Lục Thời Minh nói: \"Đoạn Trân, Chí Hạo có ở đây không?\" Đoạn Trân nhìn thoáng qua ba người toàn thân chật vật, không dám mở cửa. Một người đàn ông bước ra từ phía sau Đoạn Trân, dung mạo không tồi, nhưng đuôi lông mày treo lên, trông không giống người tốt. \"Thời Minh, sao cậu lại tới đây?\" Trương Chí Hạo có chút ngoài ý muốn. Anh ta cho rằng loại công tử yếu như gà giống như Lục Thời Minh đã sớm bị zombie căn chết. Lục Thời Minh lộ ra nụ cười tái nhợt, \"Ừm.\" Ánh mắt Trương Chí Hạo đầu tiên nhìn lướt qua Nghê Dương sau đó dừng lại trên người Tô Nhuyễn Nhuyễn. Cô gái nhỏ mặc một bộ đồ rằn ri rộng, sỡ hãi rụt rè tránh sau lưng Lục Thời Minh, lộ ra đôi mắt xinh đẹp sạch sẽ. Là Tô Nhuyễn Nhuyễn. Hai mắt Trương Chí Hạo phát sáng. Trước tận thế, Tô Nhuyễn Nhuyễn là nữ thần trường học, khuôn mặt thanh thuần giống như tiểu tiên nữ kia không biết đã bắt được bao nhiêu trái tim các chàng trai. Đương nhiên trong đó cũng bao gồm Trương Chí Hạo. Đáng tiếc là, nữ thần của trường đã cùng nam thần của trường kết thành một cặp, cũng chính là Lục Thời Minh. Đối diện với nữ thần, Trương Chí Hạo không nói hai lời, đã chuẩn bị cho người đi vào. Đoạn Trân có chút không vui. \"Ai biết bọn họ có từng bị zombie cắn hay không!\" \"Vậy thì kiểm tra một chút đi.\" Trước kia, Trương Chí Hạo vẫn luôn đi theo Lục Thời Minh, nghe hắn chỉ huy. Hiện tại, thái độ của anh ta rõ ràng đã thay đổi. Hiển nhiên, anh ta đã coi mình là người lãnh đạo. Đàn ông kiểm tra đàn ông, phụ nữ kiểm tra phụ nữ. Sau khi phát hiện không có điều dị thường, Trương Chí Hạo liền hào phóng cho người đi vào. Ba người bọn Lục Thời Minh mặc dù không có bị zombie cắn, nhưng trên người vẫn có chút vết thương nhỏ. \"Bạn gái tôi là y tá. Để cô ấy bôi thuốc cho mọi người đi.\" \"Tôi tên là Đoạn Trân.\" Người phụ nữ đối với Tô Nhuyễn Nhuyễn địch ý hết sức rõ ràng. Dù sao ánh mắt của Trương Chí Hạo quá trần trụi. Tô Nhuyễn Nhuyễn ngầm lui về sau một bước. Nghê Dương nói: \"Cô làm gì cơ?\" \"Cô ấy tên là Đoạn Trân.\" - Ở đây \" đoạn trân \" có nghĩa là châm cứu, Nghê Dương cho rằng Đoạn Trân nói cô ấy làm châm cứu nên hỏi lại. Nghê Dương nghe không hiểu. Nhưng Lục Thời Minh nghe hiểu. Hắn vươn tay, giống như bất đắc dĩ sờ cái ót của Tô Nhuyễn Nhuyễn. Đôi mắt đào hoa xinh đẹp khẽ nheo lại, mang theo chút u ám thâm trầm. \"Để tôi xem cho Tô Nhuyễn Nhuyễn đi.\" Lục Thời Minh học ở trường Y tốt nhất trong nước. Bởi vì quá ưu tú, quá thiên tài, hào quang nam chính quá rực rỡ, cho nên được các vị giáo sư mắt cao hơn đầu kia tranh nhau cướp đoạt. Dù vậy, điều nay cũng không thể thay đổi sự thật hắn hiện tại chỉ là một bác sĩ không có kinh nghiệm. Tô Nhuyễn Nhuyễn vẫn đang nghĩ. Nam chính anh chặt đầu lưu loát như chặt dưa hấu, sao không đi trại nuôi heo phát huy sở trường? Giống như nhìn ra suy nghĩ của Tô Nhuyễn Nhuyễn,Lục Thời Minh ôn nhu đổ nửa bình nước khử trùng lên vết thương của cô. \"A!\" Tô Nhuyễn Nhuyễn nắm tóc Lục Thời Minh, khóc như heo bị chọc tiết. =)))) Bên kia, Nghê Dương thần sắc nghi ngờ xem Tô Nhuyễn Nhuyễn một chút sau đó nói với Đoạn Trân: \" Nghê Dương.\" \"Sao cô lại mắng chửi người khác!\" Đoạn Trân lập tức nhảy lên. Nghê Dương giống như đã thành thói quen, cô vẻ mặt lãnh khốc nói: \"Tôi họ Nghê, là chữ \"Nghê\" trong từ \"manh mối\". \"Dương\" trong từ \"ánh dương.\" Đoạn Trân:... \"Cha mẹ cô thật kì quái, đặt cho cô cái tên như thế. Nghê Dương, mẹ mày...\" - Tên của Nghê Dương có phiên âm là 'ni yang', đọc na ná câu chửi \"mẹ mày\" trong tiếng Trung phiên âm là 'ni niang'. Nên ban đầu Đoạn Trân tưởng Nghê Dương đang chửi mình. =))) Nghê Dương nhíu mày, quay đầu về phía Trương Chí Hạo, \"Xe của chúng tôi bị hỏng rồi, cần một chiếc xe đi khu sinh tồn.\"Nghê Dương đi thẳng vào vấn đề. \"Mọi người muốn đi khu sinh tồn?\" Trương Chí Hạo cười nói; \"Vừa lúc chúng tôi cũng chuẩn bị đi khu sinh tồn. Có thể đi cùng nhau.\" Nghê Dương không nghĩ tới, muốn một chiếc xe, lại rước thêm hai cái gánh nặng. Trương Chí Hạo cũng nhìn ra, Nghê Dương thực lực rất mạnh. Nhưng dù có mạnh hơn nữa cũng không sánh bằng anh ta sở hữu dị năng. Nghĩ tới đây, Trương Chí Hạo vô ý nhìn thoáng qua Lục Thời Minh. Lục Thời Minh nhìn qua rất yếu ớt, tinh thần cũng rất sa sút, từa hồ cảm thấy e ngại và tuyệt vọng với tận thế này. Chỉ có lúc nhìn về phía Tô Nhuyễn Nhuyễn mới có thể lộ ra một chút ôn nhu. Dù sao cũng là đại thiếu gia, không chết đã là thắp hương cầu nguyện rồi. Trương Chí Hạo vẻ mặt kiêu căng. Đã nhiều năm như vậy, anh ta rốt cục có thể dẫm Lục Thời Minh dưới lòng bàn chân. Trương Chí Hạo ưỡn ngực, ánh mắt di chuyển, nhìn chằm chằm Tô Nhuyễn Nhuyễn. Tô Nhuyễn Nhuyễn mặc quần áo của Đoạn Trân. Đó là một bộ thể thao màu trắng. Đoạn Trân dáng người cao gầy, Tô Nhuyễn Nhuyễn thấp hơn cô ta một ít, còn gầy hơn rất nhiều. Cô mặc bộ quần áo kia, ngoan ngoãn ngồi trên ghế sofa, cúi cái đầu nhỏ, lộ ra cái cổ tinh tế trắng nõn. Tóc đen dán vào cổ trắng, lộ ra đường cong xinh đẹp sau tai. Da thịt trắng như sữa, đẹp như cánh hoa đào. Trương Chí Hạo nuốt một ngụm nước bọt. Đoạn Trân hừ một tiếng, cũng không dám nói gì. Lục Thời Minh mười phần tri kỷ lấy ra một bình nước đưa cho Tô Nhuyễn Nhuyễn. Mắt Tô Nhuyễn Nhuyễn rũ xuống, vặn nắp chai. Không vặn ra được ... Cô lại vặn ... Hừm... Tô Nhuyễn Nhuyễn sử dụng toàn bộ sức mạnh. \"Để anh.\" Lục Thời Minh cầm chai nước kia, nhẹ nhàng vặn ra, đưa cho Tô Nhuyễn Nhuyễn. Tô Nhuyễn Nhuyễn cảm thấy người đàn ông này nhất định là cố ý. Quả nhiên, cô ngẩng đầu, lập tức liền nhận được mấy ánh mắt khinh bỉ. Trong đó, Nghê Dương là rõ ràng nhất Cô không phải, cô không có, cô là bị hãm hại! Tô Nhuyễn Nhuyễn ủy khuất uống nước, sau đó bị sặc. \"Khụ, khụ, khụ...\" \"Nhuyễn Nhuyễn uống chậm thôi, đừng nóng vội. Không có ai tranh với em.\" Cô thật khổ mà. ... Mọi người mệt mỏi một ngày, nghỉ ngơi ở biệt thự của Trương Chí Hạo. Tô Nhuyễn Nhuyễn ngủ cung giường với Lục Thời Minh. Lúc đầu, Tô Nhuyễn Nhuyễn muốn bảo trì hình tượng tiểu tiên nữ cao khiết chính trực thanh thuần của mình. Không nghĩ tới, đêm đầu tiên xuyên qua bị zombie dọa sợ hỏng lá gan nhỏ đến mức phải chui vào túi ngủ. Sau đó, Lục Thời Minh liền kiên quyết muốn ngủ cùng cô. Nói văn vẻ là bảo vệ cô, cũng tuyệt đối sẽ không đụng vào cô. Tô Nhuyễn Nhuyễn nhìn rìu nhỏ sau lưng người đàn ông, chỉ có thể cố mà chấp nhận. Sau đó mỗi lúc trời tối đi ngủ, Lục Thời Minh sẽ chui vào trong túi ngủ của Tô Nhuyễn Nhuyễn. Hiện tại, cô đã thành thói quen. Bây giờ cũng là cùng giường chung gối, cũng không hề lạ lẫm. Dù sao mỗi lúc trời tối chỉ cần nhắm mắt lại, trong đầu Tô Nhuyễn Nhuyễn toàn là zombie, chỉ có nam chính hung tàn mới có thể khiến cô cảm nhận được chút ấm áp sắp rời đi nhân thế. Tô Nhuyễn Nhuyễn vô số lần ảo tưởng, không biết lúc nào đó, cô có thể không thấy được ánh mặt trời ngày mai. Bỗng, người đàn ông bên cạnh cử động. Tô Nhuyễn Nhuyễn gấp gáp, cố gắng duỗi cổ. Đến mau, đến mau, tôi đã tắm rửa sạch sẽ! Bóp chết tôi đi! Người đàn ông rón rén xuống giường, mở cửa, đi ra ngoài. Tô Nhuyễn Nhuyễn: ??? Thì ra là đi vệ sinh. Không đúng, trong phòng không phải cũng có nhà vệ sinh sao? Tô Nhuyễn Nhuyễn lập tức mở mắt, lén lút cùng ra ngoài. Trong phòng khách, Đoạn Trân mặc áo ngủ tơ tằm đang uống rượu. Tô Nhuyễn Nhuyễn ghé vào sàn hành lang trên tầng hai, xuyên qua lan can, nhìn thấy Lục Thời Minh chậm rãi đi xuống, hình như chuẩn bị đi phòng bếp. Không nghĩ tới Đoạn Trân mở miệng, gọi hắn lại. \"Lục Thời Minh.\" Người phụ nữ kia diễm mị, phong cách hoàn toàn khác với Tô Nhuyễn Nhuyễn. Áo ngủ tơ tằm trên người cô ta trượt ra, lộ ra da thịt vừa mới được yêu thương qua. Đoạn Trân có chút say. Cô ta nhớ tới thời điểm lần đầu tiên mình gặp Lục Thời Minh. Người đàn ông khi đó mặc áo sơ mi trắng đơn giản cùng quần đen, cổ áo nghiêm cẩn cài đến nút trên cùng. Hắn đứng cạnh Trương Chí Hạo, Trương Chí Hạo vốn có chút nhan sắc hoàn toàn làm nền cho hắn. Bắt đầu từ giờ phút đó, mắt Đoạn Trân không co cách nào rời khỏi khuôn mặt của Lục Thời Minh. Ánh nến leo lắt sao có thể so với ánh nhật nguyệt rực rỡ. \"Đến đây.\" Đoạn Trân vén áo ngủ lên, ý đồ rõ ràng. Tô Nhuyễn Nhuyễn dùng sức nuốt một ngụm nước bọt. Dáng người thật tốt. Lục Thời Minh mắt không chớp, thản nhiên nói: \"Ban đêm lạnh. Mặc nhiều quần áo chút.\" Chậc, chậc, chậc, thật là không hiểu phong tình. Tô Nhuyễn Nhuyễn lắc đầu, không cẩn thận đụng vào lan can, phát ra một tiếng \"Bang\". Nhưng tiếng động nho nhở này lại bị tiếng Trương Chí Hạo mở cửa che lấp. Trương Chí Hạo ở lầu một. Anh ta mặc áo ngủ giống Đoạn Trân, chân trần đi tới, mắt sắc âm trầm nhìn chằm chằm Đoạn Trân và Lục Thời Minh. Đoạn Trân bối rối đứng lên, nụ cười trên mặt có chút miễn cưỡng, tìm một cái cớ sứt sẹo, \"Em cảm thấy dây chuyền của Lục Thời Minh rất đẹp, muốn mượn xem một chút mà thôi.\" Trương Chí Hạo đi đến trước mặt Lục Thời Minh, giọng cường ngạnh nói: \"Nếu Đoạn Trân đã thích, vậy cho cô ấy xem một chút đi.\" Nửa gương mặt Lục Thời Minh ẩn trong bóng tối, Tô Nhuyễn Nhuyễn không thấy rõ nét mặt của hắn, chỉ có thể cố gắng duỗi cổ, đầu treo bên ngoài lan can. \"Đây là di vật của mẹ tôi.\" \"Chỉ là xem một chút thôi mà, cũng không phải không trả.\" Phòng khách rơi vào yên lặng. Hiện trường chân thực pháo hôi tìm đường chết diễn ra ngay trước mặt mình, Tô Nhuyễn Nhuyễn hãi hùng khiếp vía, kích động không thôi. \"Được.\" Âm thanh của người đàn ông thanh lãnh như sương, giống như núi xanh được bao phủ bởi ánh dương mỏng manh sau mưa ngày đông, lành lùng mà xa cách. Dây chuyền tinh xảo trên cổ bị lấy xuống, đặt vào trong tay Đoạn Trân. Lục Thời Minh quay người đi lên lầu. Tô Nhuyễn Nhuyễn cố gắng rụt lại đầu của mình. Kẹt, bị kẹt rồi... Ai, không đúng, đầu cô không lớn đến như vậy đi. \"Nhuyễn Nhuyễn?\" Bên cạnh vang lên giọng nói nghi ngờ của người đàn ông. Nếu tôi nói tôi mộng du, anh có tin không? \"Sao vậy?\" Được rồi, anh chắc chắn không tin? Tô Nhuyễn Nhuyễn lộ ra vẻ mặt thâm trầm, \"Em chỉ là, đi dạo ngắm cảnh một chút.\" Lục Thời Minh ngồi xổm xuống, để tay lên cổ Tô Nhuyễn Nhuyễn, đè xuống. Tô Nhuyễn Nhuyễn cảm thấy có một cỗ hàn ý từ chân chạy đến đỉnh đầu. Cô nghĩ mà sợ run. Sẽ không vừa nhắm mắt một cái, mở mắt ra đầu đã lìa khỏi cổ chưa? Nghĩ như vậy, cô nhắm mắt lại, yên lặng rụt cổ mình vào trong, sau đó lại rụt rụt. Làm đi, không cần vì tôi là kiều hoa mà thương hoa tiếc ngọc! Lục Thời Minh cụp mặt nhìn vật nhỏ lề mà lề mề, con ngươi ủ dột vốn dĩ màu mực đột nhiên thâm trầm thêm mấy phần. Giống như vự sâu không thấy đáy, đem hết thảy xoáy vào trong. Tất cả mọi thứ đều không thay đổi. Trừ... cô ấy. \"Đừng nhúc nhích, anh giúp em.\" Người đàn ông thần sắc ôn hòa như cũ nhưng động tác lại không ôn nhu như vậy. Hắn đè ép đầu Tô Nhuyễn Nhuyễn, nhấn xuống một cái, lại kéo về sau một cái. \"Phanh\" một tiếng, Tô Nhuyễn Nhuyễn đụng đến choáng váng. Mẹ nhà anh... Nhìn Tô Nhuyễn Nhuyễn mềm nhũn kẹt trên lan can, Lục Thời Minh chậm rãi thu tay lại. Thật là yếu ớt. ... Trong dây chuyền của Lục Thời Minh cất giấu không gian. Kiếp trước, Trương Chí Hạo lấy được dây chuyên của Lục Thời Minh, cũng không quý trọng, một cước đạp nát sau đó bị thương. Dây chuyền kia dính máu, Trương Chí Hạo liền trở thành chủ nhân của không gian. Có không gian, còn sở hữu dị năng, Trương Chí Hạo dựa vào hai điểm này, trở thành người lãnh đạo khu sinh tồn. Quả thực phong quang một lúc lâu. Nhưng mà đời này, anh ta không có vận khí tốt như vậy nữa. Bởi vì dây chuyền sớm đã bị Lục Thời Minh đánh tráo. Di vật của mẹ hắn, hiện tại đặt trong không gian của hắn. \"Dây chuyền, này thì dây chuyền.\" Trương Chí Hạo đương nhiên sẽ không tin Đoạn Trân. Anh ta đã sớm biết Đoạn Trân thích Lục Thời Minh. Ánh mắt Đoạn Trân lần đầu nhìn thấy Lục Thời Minh, Trương Chí Hạo liền biết, tất cả hết thảy của anh ta đều bị Lục Thời Minh cướp đi! Trương Chí Hạo ném dây chuyền trên mặt đất, dùng sức giẫm. Anh ta không đi dép đi trong nhà, dây chuyền bị nghiền nát, mảnh vỡ bén nhọn đâm thủng chân anh ta. \"Còn không mau đến xem cho tao!\" Trương Chí Hạo hung tợn trừng mắt về phía nữ nhân bị đánh sưng mặt mũi, co rúc trong góc phòng. Đoạn Trân thút thít bò qua, xem vết thương của Trương Chí Hạo. --------------------------------------------------------------------------------------------- Cầu vote. Có ai u mê giọng của anh trai 4 chữ nào đó không",
  "nextChapter": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tan-the-moi-ngay-deu-tim-cach-chet-chuong-02"
}