{
  "title": "Giấc mơ Trung Quốc - Lời nhà xuất bản",
  "url": "https://gacsach.top/doc-online/108219/giac-mo-trung-quoc-loi-nha-xuat-ban.html",
  "content": "Lời nhà xuất bản Trong quý II năm nay, Trung Quốc đã vượt qua Nhật Bản để trở thành nền kinh tế lớn thứ hai thế giới, sau Mỹ. Theo nhiều chuyên gia kinh tế hàng đầu thì nền kinh tế Trung Quốc sẽ vượt Mỹ vào năm 2030. Một khi đã lớn mạnh về kinh tế thì việc đòi hỏi tiếng nói của mình phải có trọng lượng hơn, quyết định hơn so với trước đây là điều dễ hiểu. Cuốn Giấc mơ Trung Quốc - do Đại tá, Giáo sư Lưu Minh Phúc, nguyên Giám đốc Viện Nghiên cứu Xây dựng Quân đội, trường Đại học Quốc phòng Bắc Kinh trực thuộc Quân Giải phóng Nhân dân viết, tuy giới học giả có thẩm quyền chưa phát biểu nhưng dư luận thế giới và bạn đọc Trung Quốc bàn tán cực kỳ hào hứng, nhất là giới quân nhân Trung Quốc bàn luận rất nhiệt tình (lời tựa cuốn sách do một tướng lĩnh quân đội Trung Quốc viết, tướng Lưu Á Châu). Đặc biệt cuốn sách lại do Công ty xuất bản Hữu Nghị Trung Quốc - Bắc Kinh ấn hành, cũng gây nhiều sự chú ý vì đây không phải là một cơ quan xuất bản quyền uy mà chỉ là một đơn vị xuất bản mang tính báo chí thương mại như nhiều đơn vị xuất bản báo chí thương mại phổ thông ở Trung Quốc. Việt Nam là quốc gia chung biên giới với Trung Quốc, hai nước có tình hữu nghị truyền thống không ngừng được củng cố và phát triển, như trong điện mừng của các lãnh đạo Đảng và Nhà nước ta gửi các nhà lãnh đạo Đảng và Nhà nước Trung Quốc nhân dịp kỷ niệm lần thứ 60 Ngày thiết lập Quan hệ Ngoại giao Việt Nam - Trung Quốc (18/1/1950 -18/1/2010), đã chỉ rõ: “Trên cơ sở phương châm 16 chữ: “Láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai và tinh thần 4 tốt: Láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt, quan hệ hai nước không ngừng được nâng lên tầm cao mới, xây dựng nên quan hệ đối tác hợp tác chiến lược toàn diện… Thực tiễn chứng minh rằng, Trung Quốc và Việt Nam tăng cường láng giềng hữu nghị, đi sâu hợp tác cùng có lợi là phù hợp với nguyện vọng chung vì lợi ích căn bản của nhân dân hai nước, có lợi ích cho hòa bình, ổn định và phát triển trong khu vực”. Tuy nhiên, để đạt được những điều trên, sự hiểu biết lẫn nhau vô cùng cần thiết, không thể thiếu được. Xuất bản cuốn sách này nhằm giới thiệu một bộ phận dư luận không nhỏ ở Trung Quốc, chúng tôi cố gắng giữ nguyên văn nội dung của tác giả, cũng không ngoài mục đích đó. Trân trọng giới thiệu cùng bạn đọc. Nhà xuất bản Thời Đại Lời tựa Cuộc cạnh tranh thế kỷ giữa Trung Quốc với Mỹ mở ra thời đại mới trong lịch sử thế giới Cố vấn chính về vấn đề Trung Quốc của Tổng thống Obama là ông David Lampton, một người nổi tiếng am hiểu Trung Quốc, từng dự đoán: “Hai nước Trung Quốc và Mỹ đều không kìm nổi mình lao vào một canh bạc lịch sử, đánh cược bằng sự trỗi dậy hiện nay và sau này của Trung Quốc. Người Trung Quốc muốn đặt cược là người Mỹ có thể sẽ giúp đỡ và hợp tác trong quá trình Trung Quốc trỗi dậy. Người Mỹ muốn đặt cược là, trong hệ thống cộng đồng quốc tế, một nước Trung Quốc lớn mạnh trong mấy chục năm tới sẽ có thể cùng nước Mỹ chia sẻ trách nhiệm mà không thách thức quyền lợi của nước Mỹ, trở thành kẻ tích cực thúc đẩy công cuộc toàn cầu hóa”. Lampton nói: “Giờ đây canh bạc này của Trung Quốc và Mỹ đã bắt đầu, tôi tin rằng kế sách hiện nay là có lý trí. Dĩ nhiên đã đánh bạc thì có thể có thua. Điều đó phụ thuộc vào sự cố gắng và trí tuệ của các nhà chính trị và công dân của hai nước”. Theo tôi, cuộc cạnh tranh Trung Quốc - Mỹ trong thế kỷ XXI càng nên là một “cuộc đua tranh”, tức thi đấu xem ai có thành tích phát triển tốt hơn, ai có sức mạnh tổng hợp quốc gia tăng nhanh hơn, tức là chung kết xem ai trở thành quốc gia quán quân có thể dẫn dắt thế giới tiến lên tốt hơn. Cuộc cạnh tranh Trung Quốc - Mỹ trong thế kỷ XXI cho dù là một “canh bạc” hay một “cuộc thi đấu”, đều đánh dấu một thời đại mới trong lịch sử phát triển của loài người. Nước Mỹ, một nước lớn trẻ nhất thế giới cùng Trung Quốc, một nước lớn lâu đời nhất thế giới, đối mặt nhau hai bên bờ Đông Tây Thái Bình Dương, đã triển khai một “cuộc chơi nước lớn” vĩ đại, hoành tráng nhất trong lịch sử nhân loại. Nếu nói đây là một “canh bạc” thì hai nước này là hai đối thủ vĩ đại. Nếu nói đây là một “cuộc đua”, thì hai nước này là hai tuyển thủ vĩ đại. Hai đối thủ hoặc tuyển thủ vĩ đại ấy đứng vững trên đại lục châu Á và đại lục châu Mỹ trở thành hai vai chính tỏa sáng rực rỡ trên sân khấu quốc tế thế kỷ XXI; cuộc ganh đua và cạnh tranh giữa hai nước này sẽ là buổi trình diễn đặc sắc chưa từng có của cạnh tranh nước lớn trong lịch sử thế giới. Mặc cho “canh bạc” hoặc “cuộc đua” ấy có kết cục ra sao, cả hai nước đều sẽ có những tiến bộ và phát triển mới, cộng đồng nhân loại đều sẽ có thêm động lực và sức sống mới, toàn bộ thế giới sẽ xuất hiện bộ mặt mới và tình thế mới. Hai nước Trung Quốc và Mỹ có mối quan hệ cạnh tranh với nhau song không hề có mâu thuẫn đối kháng. “Giấc mộng đẹp” của người Trung Quốc không phải là “cơn ác mộng” của người Mỹ. Bài “Sau Mỹ là thế kỷ của Trung Quốc” đăng trên trang mạng “Tuần san quốc gia” Mỹ ngày 3 tháng 6 năm 2009 viết: “Thế kỷ Trung Quốc có phải là sự chấm dứt thế kỷ Mỹ hay không? Đây là nỗi lo phổ biến của người Mỹ. Thực ra sự đi lên của Trung Quốc có thể kích thích nước Mỹ tăng tốc. Giả thử một ngày nào đó nước Mỹ tỉnh ngộ, phát hiện thấy mình chẳng còn là số Một nữa mà đã đổi ngôi: người Trung Quốc ngồi ở vị trí cao nhất, khi ấy nước Mỹ có thể buộc phải tiến hành một cuộc cải cách lâu nay bị ngăn trở, điều này sẽ có lợi cho sự đi lên của nước Mỹ. Cho dù Trung Quốc trở thành nền kinh tế số Một thế giới thì nền kinh tế Mỹ vẫn sẽ tăng trưởng ổn định”. Là một cuộc đua thế kỷ, quá trình cạnh tranh Trung Quốc - Mỹ tại cả hai nước đều sẽ như sóng trào bão cuốn; cuộc cạnh tranh ấy sẽ có kết cục đặc sắc rực rỡ và ảnh hưởng sâu xa lâu dài. Cuộc cạnh tranh Trung Quốc - Mỹ trong thế kỷ XXI tất sẽ mở ra một thời đại mới trong lịch sử thế giới. Lưu Á Châu[1] [1] Lưu Á Châu, sinh năm 1952, hiện là Trung tướng không quân Trung Quốc, Chính ủy Đại học phòng Trung Quốc, từng là phó Chính ủy bộ đội không quân Trung Quốc, là một nhà văn có tiếng, từng được tặng một số giải thưởng văn học của Trung Quốc.",
  "nextChapter": "https://gacsach.top/doc-online/108220/giac-mo-trung-quoc-chuong-01-phan-01.html",
  "prevChapter": "https://gacsach.top/giac-mo-trung-quoc_luu-minh-phuc.full"
}