{
  "title": "Bảo Đại, hay là những ngày cuối cùng của vương quốc An Nam- Chương 01- P01",
  "url": "https://gacsach.top/doc-online/35010/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam-chuong-01-p01.html",
  "content": "Chương 1 Phần I: HOÀNG ĐẾ Tin đồn rộ lên trước hết trên đường phố kinh đô Huế. Thành phố đầy bụi và ẩm ướt như bừng tỉnh. Người ta kháo nhau từ nhà này sang nhà khác, từ chùa chiền đến chợ búa vào tận các cung các phủ, gây sửng sốt cho mọi người dân sống trong khu phố Tây tĩnh lặng lẫn các phố buôn bán náo nhiệt, các thôn xóm tồi tàn bao quanh tường hào hoàng cung. Đâu đâu người ta cũng bàn tán khấp khởi hi vọng Vua Bảo Đại trở về nước nhiếp chính chắc đất nước sẽ đổi mới. Nguồn tin chính thức do những người Pháp làm việc ở Toà Khâm sứ Trung Kỳ loan ra(1). Như mọi lần, phải hàng giờ sau mới đến lượt dân phố chợ dọc sông Hương xôn xao tranh luận ầm ĩ. Lúc đầu mới chỉ quanh các sạp hàng trong chợ sau đó lan ra các hàng quán bên ngoài, dân đi chợ mua bán xong, sà vào các hàng ăn, thưởng thức món bún canh, hay bánh xèo đặc sản xứ Huế. Người ta thì thầm to nhỏ rỉ tai nhau, nhưng chẳng mấy chốc đã lớn tiếng bình phẩm vui vẻ pha chút tự hào kín đáo. Ảnh: Vua Khải Định và con trai Vĩnh Thuỵ (Bảo Đại) tại Paris, 1922 Vậy là vị Hoàng đế trẻ tuổi sắp trở về. Ông ta lại một lần nữa ngắm nhìn thần dân, nhếch đôi môi mỏng khẽ mỉm cười nheo mắt, hoặc gật đầu ra vẻ tán thưởng. Ông sẽ vắt vẻo ngồi trên chiếc ngai vàng của tổ tiên để lại và cũng như họ, lặng lẽ khinh rẻ nhìn đám quan lại khom lưng trước mặt Hoàng đế tung hô vạn tuế. Ông sẽ là một đấng quân vương anh minh, nhân từ được người Pháp không tiếc lời ca ngợi. Cũng như các bậc tiên đế, ông trở thành con của Trời - Thiên tử, nửa là thần thánh trên cao, nửa là con người trần thế, là đấng thượng đẳng toàn năng ở hạ giới người giữ thế cân bằng cho mọi tầng lớp trong xã hội, từ nông dân đến dân chài, từ thường dân đến binh sĩ. Mọi người thấy ở ông nguồn ánh sáng chỉ đường, làm trọng tài giữa thiện và ác, hết thảy đều sùng bái, tôn thờ ông như mặt trời, như sấm sét dưới bầu trời. Ở cái xứ An Nam nóng nực và căng thẳng này, tất cả mọi người, bất kể làm nghề gì, giàu sang hay nghèo hèn, địa vị xã hội ra sao, đều say sưa bàn tán về chính trị, Từ đầu thế kỷ, các trào lưu tư tưởng, các phong trào cách mạng đã khuấy động họ. Đa số dân xứ Huế đều hân hoan hoặc dù sao thì cũng hài lòng với việe phục hưng ngai vàng đã bị bỏ trống từ khi vua Khải Định băng hà. Ngay cả những người cách mạng, những nhà quốc gia cực đoan tất cả đều bực bội, thấy như bị sỉ nhục trước sự bàng quan của hàng triệu người Việt Nam khác ở Sài Gòn hay Hà Nội coi cố đô Huế như thuộc về quá khứ rồi. Đám đông người hiếu kỳ, những người lái đò trên sông Hương lân la đến tận Ngọ môn, khu vực đẹp nhất kinh thành để đọc cáo thị, nhất là những đạo dụ của triều đình. Một đạo dụ xác nhận ý nguyện của dân chúng. Vua Bảo Đại sẽ trở về - Một xứ sở lạ lùng phân chia thành ba miền Trung, Nam, Bắc, với ba chế độ cai trị khác nhau ở mỗi miền biệt lập nhau nhưng tất cả đều phục tùng luật pháp chung của quan thầy Pháp. Nhà vua chỉ có quyền hành ở Trung Kỳ, cái xứ nhỏ bé, rất nghèo và rất xa cách các trào lưu trên thế giới. Nước Việt Nam trước đây qui tụ ba miền nay thực tế không còn nữa. Nội dung đạo dụ rõ ràng, cho biết chính xác tháng 9 năm 1932 vua Bảo Đại sẽ về nước, đúng dịp kỷ niệm ngày sinh thứ 20 của Ngài. Thật đúng lúc! Bảo Đại đã ra đi từ khá lâu rồi, gần 10 năm, thần dân đang sốt ruột ngóng chờ. Tờ La Dépêche Coloniale (2) (Tin điện thuộc địa) tán tụng: \"Đức Vua có biết hàng triệu thần dân đang ngắm sao, ngóng gió, nhìn mây nước để cố tiên đoán triều đại mới sẽ ra sao không?\". Báo chí trong nước đã đăng nhiều bài về thời gian học tập chuyên cần của Nhà vua ở phương Tây qua các ngày lễ lạt, tưởng niệm và những hoạt động tiêu biểu khác mà ông đã phải tham dự. Nhưng chỉ ghi chép theo lối biên niên, được tô màu lòe loẹt về những sự việc, những hoạt động lễ tân, báo trướe vai trò tương lai của ông không đủ nữa. Hình ảnh Nhà vua đã gần phai lạt trong trí nhớ người dân cày An Nam. Chỉ còn lại tấm ảnh đã vàng ố về ngày lễ đăng quang tráng lệ năm nào. Ảnh: Bảo Đại đăng quang năm 1926 Bảo Đại lên ngôi ngày 8 tháng 1 năm 1926 ở tuổi 13. Đang học ở Paris từ bốn năm nay, ông phải tạm nghỉ để về nước làm lễ đăng quang vương miện trong những nghi thức trọng thể và oai nghiêm như bất kỳ vị vua mới nào. Chưa có cải cách gì trong các nghi thức. Ngày hôm đó, đứng trên chiếc ngai đặt dưới một cái tán rộng, đầu đội mũ miện dát châu ngọc, được trang điểm như một chiếc hòm đựng Thánh tích, vị Thiên tử thiếu niên lọt thỏm trong chiếc áo dài rực rỡ, thêu hình các cành lá bằng vàng. Chân đi ủng lụa đen, vị tân quân - thiếu niên trong tư thế uy nghi đứng trước văn võ bá quan sụp lạy trước mặt. Lạy là một nghi thức tôn kính. Người thực hiện phải cúi rạp mình, trán chạm đất để tỏ lòng kính trọng và thuần phục bề trên. Hai nhà sử học Pháp là các ông Teston và Percheron đã được tham dự lễ đăng quang viết: \"Người ta có cảm tưởng mơ hồ rằng một kỷ nguyên mới bắt đầu, Nhà vua trẻ tuổi sẽ đem lại một nỉềm hy vọng bao la...\"(3). Trời mưa bụi, hạt mưa ken dày thành một màn sương xám xịt bao trùm lên buổi lễ. Nhà vua cảm thấy ngột ngạt hầu như bất động, đứng rụt cổ một cách thảm hại trong hoàng bào rực rỡ. Nét mặt cố giữ tươi tỉnh nhưng gượng gạo, khó hiểu. Như chán ngán trước tiết tấu chậm chạp và lộng lẫy của buổi lễ. Sau lễ đăng quang, đáng lẽ Bảo Đại đã có thể ở lại hoàng cung, thay thế vua cha đã băng hà, đảm đương nhiếp chính. Công việc trị dân dưới chế dộ bảo hộ chẳng nặng nhọc gì. Đã có các quan đại thần phụ chính, đức Hoàng Thái hậu, quan Tổng lý Nội các đứng đầu cơ mật viện phò tá nhất là các quan chức người Pháp không thiếu. Lời khuyên và quyền lực của họ có thể bù đắp cho tuổi đời còn quá trẻ của Nhà vua. Nhưng không thế, Nhà vua lại ra đi, tiếp tục công việc học tập ở Pháp. Làm lễ tấn tôn nhận vương miện chẳng qua là một nghi thức, triều đình vẫn quyết định vị vua trẻ tuổi phải quay trở lại con đường học vấn như lời vua cha quá cố căn dặn, để có đủ tài trí đưa đất nướe ganh đua được với thế giới. Một quan nhiếp chính đại thần đã được chỉ định để thay thế Nhà vua vắng mặt đảm đương mọi việc triều chính. Chắc chắn là không có gì quan trọng bằng việc dựa vào nền bảo hộ Pháp, thông qua Paris, đưa đất nước tiến lên theo kiểu Pháp, là Pháp hoá tối đa. Sau gần một thế kỷ tự khép mình trong chủ nghĩa bảo thủ, triều Nguyễn nhận ra rằng phải tiến kịp thế giới, phải đi đây đi dó, xem xét và học hỏi các nước phương tây. Sau này, vua Bảo Đại phải là ngườí chỉ ra con đường canh tân xứ sở, là hiện thân của chính sách mở cửa đang ngự trị trên thế giới lúc bấy giờ. Việc tự nguyện xuất dương thời đó không có gì lạ và ngoại lệ. Trong những năm 20 của thế kỷ, sang Pháp cũng thời thượng như đi sang nước Anh hay Thuỵ Sĩ. Con cháu các bậc vua chúa các nước xa xôi đến Pháp rất đông, kể cả các vị vua đã thoái vị hay bị lưu đày, hay đi làm \"cách mạng\". Không nói đến các cuộc viếng thăm liên tục của các vua đang trị vì, đến Pháp nghỉ mát ở La Rivera hay Deauville. Trong số này, không thể tránh được sớm hay muộn, có những người muốn ở lại lâu dài không muốn quay về nước mình nữa. Như vậy, để chính thức trở thành vua, chàng hoàng tử thiếu niên chỉ phải tạm nghỉ học một thời gian ngắn tại một trường nổi tiếng trưởng giả có tên là Hattemer. Sang Pháp từ lúc 9 tuổi, vị Hoàng đế đã mang cốt cách người dân Paris, được dạy dỗ ở thủ đô, đi dạo chơi trên đường phố thủ đô, nếm trải đủ thú vui của kinh thành, sống trong một khung cảnh phương tây xa cách thần dân trong nước. Cũng tuổi thơ tầm thường vô vị như các vương tôn công tử khác, nhưng không biết đến cuộc sống trong nhung lụa bạc vàng đầy bí ẩn nơi cung cấm. Triều đình cử một bậc túc nho đi theo sang Pháp để dạy Vua học thêm chữ Hán và các khuôn phép phương đông nhưng các ông thẩy người Pháp đã nhanh chóng cách ly ông. Thời khoá biểu trong những năm niên thiếu của Bảo Đại đã được quy định chặt chẽ, chính xác, thích hợp với việc dạy làm vua trong tương lai. Một viên chức cao cấp người Pháp chịu trách nhiệm trông nom dạy dỗ. Hàng ngày, cứ vào buổi trưa, đi học về, Bảo Đại đến gia đình ông Charles ở phố Bourdonnais và ở đó không được đi đâu cho đến chiều tối. Ông Charles chính là cựu Khâm sứ Pháp tại Huế, thay mặt nhà nước bảo hộ tại kinh đô An Nam, thời thơ ấu của Nhà vua. Khi ông về Pháp, vua cha Khải Định đã uỷ thác cho ông Charles trông nom Bảo Đại. Ông là con người độ lượng và khoan dung chẳng những ân cẩn và chu đáo theo dõi từng bước việc học tập tại trường mà trong dịp hè còn đưa Bảo Đại đi nghỉ ở Vichy hay tại nhà riêng ở Prades. Có thể nói ông Charles coi Bảo Đại gần như con cháu trong nhà. Ngoài giờ lên lớp buổi sáng, thời gian còn lại là làm những bài tập rất chuyên cần cùng với vài người đồng hương. Các ông thầy người Việt được cử đến dạy chữ Hán và lịch sử An Nam, chắc chắn là các môn học phụ này không có kết quả cho lắm. Sau này về nước cầm quyền bính Bảo Đại thú nhận rằng ông ta gần như hoàn toàn không biết gì về lịch sử triều đại đã dẫn đến việc quyền hành bị nước ngoài thâu tóm như thế nào. Sau đó, Bảo Đại học lên trung học ở trường Condorcet, rồi trường Khoa học chính trị. Ông sống trong một căn nhà dành riêng cho ông tại 13 phố Lamballe trong ngôi nhà riêng dành cho ông. Theo báo LAsie Nouvelle (Châu Á mới) kể lại, ngoài thời gian học, Bảo Đại chơi thể thao. Đây là một điều mới mẻ, một cuộc cách mạng đối với hoàng gia(4). Những ảnh chụp lúc đó cho thấy Bảo Đại mặc trang phục quần vợt, quần soóc, áo thun trắng, hay trang phục của người chơi gôn, trượt tuyết. Lúe nào chàng thanh niên cũng ăn mặc chỉnh tề, trau chuốt, lịch sự, điển trai. Có thể hơi quá một chút như một tài tử điện ảnh, một công tử bột của những năm 30, hợp với những thú vui Paris hơn là hoạt động chính trường. Hình ảnh cũng như sự nổi danh đó sẽ gây phiền phức cho ông ta sau này. Thậm chí báo chí đã tố cáo nước Pháp đã có dụng ý làm hư hỏng một thanh niên, biến anh ta thành con người nhu nhược, kém nghị lực, chỉ biết vâng lời. Bảo Đại thích thú với cách sống như vậy cho đến năm 1932, đã trở thành thói quen đến mức không dễ dàng thay đổi. Trong lúc bố cáo đã được niêm yết ở cửa Ngọ môn báo tin Hoàng đế hồi loan khiến hàng triệu người dân Việt ngóng trông thì ông vẫn còn do dự hình như chưa dứt khoát quyết định sẽ trở về nước. Một buổi chiều tháng 5, ông cẩn thận đóng cánh cửa chiếc xe ô tô mình dài, mui gấp hiệu Delahaye của ông. Ông là người say mê chơi ô tô, ở tuổi 16 ông ta đã sở hữu trong tay nhiều kiểu ôtô. Ông có các xe tốc độ cao để đi vào các đường phố thủ đô hay đi trên đường cao tốc từ Cannes đến Deauville. Ông lái xe sành điệu cũng như sau này lái các máy bay thể thao và trong săn bắn tài thiện xạ thể hiện rõ mỗi khi ông cầm súng rình một con hổ. Đối với ông cái đẹp pha chút hiểm nguy để được hưởng thụ trọn vẹn, với một chút kiểu cách, một chút xu thời cộng thêm một chút sang trọng và eũng rất gần với cái chết và sự tàn bạo. Một thái độ cổ điển của các công tử ham chơi bời của thời đại nhưng ông đã làm nổi bật tính cách đó bằng tài nghệ riêng của ông. Ông là người có năng khiếu, lái xe giỏi và nhanh, thoải mái, bình tĩnh mỗi khi tăng tốc độ, biết sử dụng tính năng của động cơ, không mất thời gian để gây ấn tượng như những tay chơi kiểu cách nhưng đôi khi cũng suýt gây tai nạn khi quành một chỗ rẽ. Ngày hôm đó, ông lái xe trên quốc lộ 7. Ông vừa kết thúc mấy tiếng đồng hồ vui vẻ, sau khi thành lập được một Câu lạc bộ những người chơi du thuyền y-át ở Cannes. Đó là chuyện thường tình trong cuộc sống của ông. Trong lúc tay ông còn chạm cần tốc độ trong chiếc xe cao tốe Delahaye, ông đã thầm nghĩ đến cuộc sống nay mai ở nước An Nam xa xôi kia, ông đã thoáng rùng mình e ngại. Ở đây, tại nước Pháp, cuộc sống của ông dễ dãi, huy hoàng, có phần phù phiếm, vô bổ. Ông cũng biết thế nhưng sẵn sàng thích nghi với nó. Trời đã phú cho ông tính ham thích những thú vui chốc lát. Cuộc sống tối tăm trong hoàng thành Huế cùng với sự tôn kính của thần dân làm ông chán ngán. Ông biết lắm? Chiếc xe lướt trong đêm sẽ đưa ông đến một cái bẫy trong đó chắc chắn ông sẽ mất hết lẽ sống. Cuộc sống ở đây chẳng có gì phấn khởi, cũng chẳng quí tộc gì để giữ ông ở lại, nhưng ông không thích làm vua. Ông thích cuộc sống thật của ông. Tốc độ, đàn bà và đàn đúm với bạn bè. Chính phủ Pháp không phải là không biết tính ông chẳng ham thích gì trách nhiệm của vị đế vương. Về thái độ không mấy hăng hái trở về, ông Chatel, thư ký của Phủ Toàn quyền viết: \"Tôi tự hỏi không biết ông Bảo Đại có luôn luôn tìm cách trì hoãn thêm nữa việc trở về nước không. Nếu tôi tin vào tâm sự của một số người gần gũi với ông ta thì quả là ông ta tỏ ra không sốt sắng lắm, không vội vã trở về để trị vì\"(5). Về phần ông Charles, ông cũng thông báo cho các bộ trưởng có liên quan về tâm trạng Bảo Đại, học trò của ông. Ông đã cẩn thận để Bảo Đại tránh tiếp xúc với các nhà cách mạng Việt Nam, thoát khỏi ảnh hưởng bất lợi, nhưng đã không thành công trong việc làm cho Bảo Đại ham muốn quyền lực. Tuy nhiên tình hình không cho phép trì hoãn thêm nữa: Tại Đông Dương đã nổ ra hai cuộc bạo loạn khiến chính phủ đặc biệt lo ngại: Một của những phần tử quốc gia thân Trung Quốc và một do sáng kiến của những người cộng sản. Cuộc nổi dậy thứ nhất thường được gọi là cuộc khởi nghĩa Yên Bái nổ ra tháng 2 năm 1930. Năm mươi lính khố đỏ đóng tại dồn binh Yên Bái đã quay súng chống lại chỉ huy người Pháp. Cuộc nổi dậy đã nhanh chóng lan ra một số đồn nhỏ quanh vùng. Nhưng cuộc nổi dậy đã bị nhấn chìm trong biển máu, gây ra một sự xúc động lớn ở Đông Dương và ở Pháp. Mấy tháng sau, hàng vạn nông dân Nghệ An ở miền trung nổi dậy chống lại chủ đồn điền thực dân người Pháp và các chức dịch người Việt. Thiếu đói lại bị sưu cao thuế nặng, họ tống cổ các quan chức trong bộ máy cai trị hợp pháp và thay bằng những Uỷ ban do dân chúng cử ra. Cuối cùng 6000 người biểu tình tuần hành về thành phố Vinh, thủ phủ tỉnh Nghệ An, quân đội lê dương đã chặn họ lại và lại đổ máu nữa!\".",
  "nextChapter": "https://gacsach.top/doc-online/35011/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam-chuong-01-p02.html",
  "prevChapter": "https://gacsach.top/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam_daniel-grandclement.full"
}