{
  "title": "Bảo Đại, hay là những ngày cuối cùng của vương quốc An Nam- Chương 01- P02",
  "url": "https://gacsach.top/doc-online/35011/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam-chuong-01-p02.html",
  "content": "Các hồ sơ lưu trữ của Phủ Toàn quyền Pháp cho biết cùng thời gian đó triều đình Huế cũng sôi sục những mưu toan thủ đoạn thầm lén. Các quan thượng thư trong triều cũng không ngồi yên. Công việc điều hành nhiếp chính trở nên khó khăn. Quan đại thần đứng đầu Viện cơ mật cũng gây không ít khó khăn cho chính quyền bảo hộ. Tại Paris, chính nghị viện cũng sục sôi đòi cải tổ. Edouard Daladier, thay mặt cho phe cấp tiến và Marius Moutet, thuộc đảng xã hội, cả hai tố cáo \"nồi hơi\" Đông Dương đang sôi sùng sục. Trước mắt, nhờ đàn áp các cuộc phản kháng người ta đã giữ để không bị bật nắp. Tình hình đã có phần lắng dịu, lúc này Nhà vua có thể trở về nước. Làm sao có thể thuyết phục được Nhà vua trẻ lên đường về nước. Chỉ mình ông mới có thể tháo gỡ cuộc khủng hoảng, trở thành một đồng minh của nền bảo hộ mới, tự do hơn và quan tâm hơn đến lợi ích của người An Nam. Eugène Chatel ngày càng tỏ ra bực bội trước những do dự của Bảo Đại. Ngồi trong văn phòng của ông tại Hà Nội, ông liên tiếp đưa các đề nghị, cố sức làm cho ngày trở về của Bảo Đại thành một màn kịch tán dương và thành phố Huế sầu thảm trở thành một thành phố thời thượng(6). Bảo Đại là quân cờ cần thiết, có vai trò chính trên bàn cờ Việt Nam. Trong lúc này, ông vua trẻ vẫn ở hàng dự bị, sống thu mình ở chính quốc là điều không tưởng tượng được. Ông ta phải trở về bằng bất cứ giá nào, và chính quyền bảo hộ đã sẵn sàng trả giá cho việc này. Chatel, con người thông minh và nhiều mưu mô xảo quyệt ra sức tô vẽ cho dự án. Ngày này sang ngày khác, bức tranh do viên chủ sự đáng nể trọng của Phủ Toàn quyền Đông Dương phác hoạ ngày càng đầy đặn, mang dáng vẻ sử thi và tính anh hùng ca. Để chuyến trở về của vị vua trẻ này được huy hoàng tráng lệ, người ta đã hứa sẽ làm như César ở kinh đô La Mã hay Napoléon ở Austerlitz. Phải làm cho nước An Nam có sức hấp dẫn nhất là biết giữ ông ta ở lại đó nếu may ra vị Hoàng đế cuối cùng chấp nhận từ bỏ các thú vui tắm biển hay thói ăn chơi của xã hội thượng lưu. Trong lúc ông Chatel bóp trán nghĩ ra mọi điều có thể cám dỗ vị Hoàng đế trẻ, thì tiết xuân ẩm ướt ở Bắc Kỳ còn dễ chịu hơn thường lệ. Năm đó không một trò vui nào ở vườn hoa hay các cuộc dạo chơi tổ chức quanh hồ Hoàn Kiếm có thể làm xua tan được cái cảm tưởng bất an và nghi ngờ dai dẳng trong tâm trí người dân xứ Bắc. Không nản chí, viên Tổng thư ký Phủ Toàn quyền viết nhiều báo cáo về Bộ Thuộc địa, biện hộ sự cần thiết cần có nghi thức thật tráng lệ huy hoàng, đòi chi thêm tiền, thêm điều kiện dễ dàng. Tương lai của triều đại phụ thuộc một phần vào các điều kiện vật chất và tinh thần cho việc trở về. Ông viết trong báo cáo mật ngày 2 tháng 12 năm 1931: \"Chúng ta nên cố gắng, không tiếc sức...\"(7). Từ bây giờ vai trò của vị Hoàng đế trẻ tuổi đáng để các cấp cao nhất của Nhà nước Pháp phải chú ý đến số phận của ông ta. Vì lẽ đó các kế hoạch do viên Tổng thư ký Phủ Toàn quyền đề đạt đã được thông qua ở cấp cao nhất. Trước hết là cuộc hành trình trở về nước. Phải tổ chức thật rầm rộ như một đám rước mang tính phô trương. Ông Chatel khẩn khoản xin để các tàu chiến đến đón vua khi chuyển từ tàu viễn dương tại cảng Sài Gòn rồi đưa thẳng về Đà Nẵng sau đó mới ra Huế bằng đường bộ. Bản báo cáo nhấn mạnh tất cả các nghi lễ phải được tiến hành trọng thể tối đa. Ai sẽ tháp tùng Nhà vua khi trở về nước? Dĩ nhiên là vợ chồng ông Charles. Tốt hơn là hai ông bà nên đi sớm để không gây cảm tưởng rằng Nhà vua hãy còn ở \"tuổi vị thành niên kéo dài, nói một cách khác, còn quá trẻ con để làm cái việc trọng đại là cai trị muôn dân\". Ngoài ra cũng nên để một số người An Nam đi theo. Một danh sách ngắn ngủi được đưa ra nhưng ít người biết rõ là gồm những ai. Còn ông Chatel thì \"lăng xê\" ngay một chiến dịch quảng bá rùm beng để ít nhất chấm dứt thái độ nửa lạnh lùng của dân chúng. Nhiều cuộc nói chuyện được tổ chức cho các quan lại, công chức, học sinh. Báo chí nên bỏ đi lối đưa tin có vẻ chính thức như đăng tải các thông cáo, chỉ thị, hướng dẫn của Toà Khâm sứ Trung Kỳ ban ra mà viết dưới dạng đưa tin bình thường kèm các phóng sự, cảm nghĩ của dân chúng trước sự kiện trọng đại này. Cuối cùng là ảnh chân dung Bảo Đại. Các độc giả mua báo dài hạn sẽ được phát không ảnh chân dung cỡ lớn đồng thời hàng vạn bưu ảnh in chân dung vị vua trẻ tuổi cũng được phát hành rộng rãi. Điện ảnh cũng được huy động vào công việc tuyên truyền này. Chính quyền Bảo hộ sẽ tài trợ bằng cách mua lại những đoạn phim thời sự quay quang cảnh đón rước, các nghi lễ tiếp tân... và sẽ được chiếu rộng rãi trên toàn cõi Đông Dương. Nhưng ông Chatel còn đi xa hơn nữa. Ông lấy làm vui thích khi đưa ra những sáng kiến mới cho việc tuyên truyền này. Ví như ông nghĩ ra việc sáng tác những bài hát theo kiểu hát xẩm ngoài phố mà nội dung hướng về ca ngợi vị tân Hoàng đế. Phủ Toàn quyền Đông Dương thấy cần phải sáng tác ra các điệp khúc ca ngợi sự nghiệp vinh quang của Nhà vua. Khoảng một chục nhạc sĩ sáng tác được huy động để bắt tay vào việc, sao cho bài hát phải giản dị, dễ hiểu hợp niêm luật với các làn điệu dân ca, ai cũng có thể hát và thuộc lòng. Trong việc quảng cáo này, dù sử dụng các phương tiện như thế nào, sự can thiệp của chính quyền phải được giữ kín. Những báo cáo dài lê thê của ông Tổng thư ký Phủ Toàn quyền gửi về Paris đụng tới mọi lĩnh vực, ngay cả những lĩnh vực thầm kín nhất. Chính quyền biết rằng không phải đơn thuần là niềm kiêu hãnh hay sự lòe loẹt sẽ quyết định vai trò của vị vua trẻ. Một lần nữa phải làm mọi việc để ông ta có ý muốn nắm lấy con thuyền quốc gia mà các nhà đương cục Pháp đã chuẩn bị cho ông. Toà điện bao la sẽ được dùng làm tư dinh của Nhà vua - điện Kiến Trung, một trong mười hai toà điện nguy nga trong Tử Cấm thành phải được tân trang lại. Xây một cung điện mới thì tốn kém quá, nhưng mặt ngoài của cái cung điện cũ kỹ kia sẽ giữ nguyên còn bên trong thì cái chính là cần sắp xếp lại, thay đồ đạc bên trong quá cổ lỗ, cải tạo nội thất, thay thế đồ trang trí cũ. Về đây Nhà vua có thể cảm thấy mình đơn độc giữa các ông già râu dài hủ lậu của Tử Cấm thành. Các nhà đương cục sẽ đưa đến đây những bạn bè thanh niên cùng trang lứa, có thể trở thành bạn thân, có nhiệm vụ tái tạo từng phần môi trường xung quanh Nhà vua, tạo một khung cảnh vàng son và thân thiện để ông quen dần mà tiến hoá theo. Chính quyền Bảo hộ bổ nhiệm một loạt sĩ quan và viên chức trẻ. Những thanh niên độc thân được giáo dục tốt và tác phong giao tiếp tuyệt vời và nhất là phải kín đáo. Chính quyền còn có ý định luôn thay thế bằng những người mới (3 năm/lần) để họ không gây được ảnh hưởng quá lớn đối với Nhà vua. Còn phụ nữ? Có điều lạ là vấn đề này không được đề cập đến trong báo cáo mật của ông Chatel được coi như nhà ảo thuật của phủ Toàn quyền, nhưng đó là những vấn đề tự nhiên là phải có và thực tế không gây ra khó khăn thật sự nào. Còn những tin đồn ác ý được nêu ra trong một bức thư của Bộ Thuộc địa ngày 24 tháng Giêng năm 1926 nói rằng Bảo Đại không phải con vua Khải Định đã quá cố, mà đúng là con của một trong các bà phi của Khải Định với một nhân vật quý tộc trong triều. Lại phải làm mọi việc để những tin đồn như thế phải được dập tắt ngay?(8) Nhưng ta không nên dừng lại ở một vài biện pháp liên quan chủ yếu đến những tiện nghi trong cuộc sống của Nhà vua. Ông Chatel không đánh giá thấp vấn đề này. Ông còn lôi kéo Nhà vua bằng những đòn có tiếng vang lớn về chính trị. Nhà vua phải đạt được những thành tích hiển nhiên, tiến hành những cải cách phổ cập rộng rãi để dân chúng thấy rằng đất nước của họ nay đã tìm được người đứng đầu chính đáng. Chính quyền bảo hộ liền chuẩn bị một loạt biện pháp giả danh cách mạng sẽ được ban bố khi Nhà vua trở về. Hồ sơ dày cộm những bản báo cáo dài đều đi đến kết luận như nhau: nước An Nam cần có một vị Hoàng đế thật sự thông minh, biết điều khiển thành thạo và có hiệu lực bộ máy cai trị bao gồm những quan lại trung thực, tiên tiến. Những người này sẽ truyền đạt những quyết định của cấp trên để thực hiện ở cấp xã thôn là những tế bào cơ sở của xã hội An Nam. Tất cả đều hoàn hảo, tiến hành theo hình tháp, lôgic và đơn giản. Những viên chức của chính quyền bảo hộ không muốn thấy đứng đầu Triều đình là những ông vua điên dại ốm yếu (như Thành Thái) hay biến chất (như Duy Tân) khiến họ phải cai trị trực tiếp mà chính họ cũng không muốn. Chính quyền bảo hộ muốn có một ông vua được đào tạo có bài bản, được rèn luyện, biết suy nghĩ đúng đắn gần giống như họ. Nhưng các bản báo cáo đó, thường là sáng suốt và khôn khéo, cho thấy rõ không một quyết định của Nhà vua dù ít màu nhiệm nhất, cũng không thể đem lại hiệu quả nên không được quan Toàn quyền hay Thống sứ, Khâm sứ người Pháp ký tắt trước. Tất cả mọi người đều tập dượt trong trò chơi kỳ cục đó để bộ máy hai trăm công chức người Pháp có thể điều khiển tám triệu người An Nam. Gần như một bài tập về phong cách. Một bài học về chủ nghĩa thực dân. Tất cả đều phải tế nhị và chặt chẽ. Để được như thế phải có một ông vua. Trình độ học vấn vừa đủ, tất nhiên là thân Pháp, chắc chắn là phải thông minh, nhưng con chim quý đó không được coi mình là cứu tinh của nhân dân như Jeanne d'Are của nước Pháp hay như hai chị em Bà Trưng năm 41 đã đuổi quân Hán khỏi Việt Nam. Tóm lại, vị vua đó phải có đủ trí, đủ tài trừ cái tính cách và tính cả gan chống lại họ. Vậy vua Bảo Đại có phải là con người chính quyền bảo hộ đang tìm đến không? Nhưng trước hết và ngay cả trước khi đặt ra vấn đề này, Bảo Đại phải rời khỏi Paris, phải chấp nhận một thời hạn đã được chính phủ Pháp ấn định phù hợp với số mệnh, là tháng 9 năm 1932. Chiếc xe Delahaye đỗ trước cửa căn nhà phố Lamballe ở lưng chừng đồi Passy. Ánh sáng còn chiếu sáng ở tầng cuối cùng. Những người thân cận của Nhà vua đều có mặt. Một người anh em họ, một cận vệ đều là những bạn bè chí cốt và hiếm hoi lâu nay của ông. Hết thảy mọi người đều ép Nhà vua trở về nước nắm quyền bính. Tất cả, như ông Chatel, như Bộ trưởng Thuộc địa hay Bộ trưởng Ngoại giao cho đến cả Tổng thống Pháp cũng cho biết niềm vui mừng được thấy Nhà vua trở về. Xem ra khó mà từ chối kế hoạch mà ông Chatel đã dày công chuẩn bị. Không còn có chuyện lần lữa, tìm một cái cớ hay điều bất trắc cuối cùng để từ chối lên đường. Chiều hôm đó, Bảo Đại đã chấp nhận. Được, ông ta sẽ trở về mảnh đất tổ tiên. Nhưng trước khi rời Paris mà ông hằng yêu mến, ông nói rõ ông có ý định sẽ quay trở lại Pháp. Và sẽ trở lại luôn hoặc lâu lâu mới trở lại. Ông đòi hỏi điều này và được chấp nhận. Việc trở về An Nam của Hoàng đế là một hành động có ý nghĩa quan trọng về mặt chính trị. Đã có sớm một giải pháp mà hai mươi năm sau người ta gọi là \"giải pháp Bảo Đại\". Từ chục năm nay, vua kế vị làm lễ đăng quang rồi mà ngai vàng vẫn để trống. Nước Pháp đã gây cảm tưởng là một mình cai trị An Nam. Việc Nhà vua trở về, trước mắt mọi người, phải chứng minh cho ý muốn của nước Pháp là muốn giảm nhẹ sự bảo hộ của mình. Theo các điều khoản của Hiệp ước ký 50 năm trước, chính quyền bảo hộ lo việe giúp đỡ, tổ chức và bảo vệ Đông Dương, còn công việc nội trị trong từng nước trên bán đảo sẽ do nhân dân nước đó tiến hành. Thời gian qua những quy tắc đẹp đẽ đó đã trở thành điều hoàn toàn tưởng tượng. Hoàng đế An Nam trở về ngự trị ngai vàng của mình là dấu hiệu cho thế giới và dư luận về một bước ngoặt trong chính sách thuộc địa của Paris, trở lại với tinh thần của Hiệp ước 1884. Cũng vào thời điểm này, ban Thuộc địa của Đảng Cộng sản Pháp họp kín tại 120 phố Chateaudun. Tám người có mặt, một người Âu và bảy người Việt. Trong chương trình nghị sự có mục: \"Hoàng đế trở về nước và việc ám sát Bảo Đại\". Tất cả mọi người có mặt đều tuyên bố ủng hộ việc xử tử Bảo Đại. Sẽ tổ chức bốc thăm, ai trúng sẽ được giao thi hành nhiệm vụ. Một người tên là Phạm Văn Điều được chỉ định thực hiện bản án tử hình Bảo Đại ở Paris. Một người Việt khác tên là Nguyễn Đình Tính tức \"Blinov\" có trách nhiệm tổ chức một vụ thứ hai, lần này ở Marseille khi Nhà vua bước lên cầu tàu thuỷ(9). Chú thích: (1) Nơi làm việc của Khâm sứ Trung Kỳ, người đứng đầu bộ máy cai trị thuộc địa ở miền Trung nhưng lại thay mặt cho Chính phủ Pháp, đúng hơn là Bộ Thuộc địa trong việc giao thiệp với Triều đình Huế. Đứng đầu bộ máy cai trị thuộc địa toàn Đông Dương bao gồm Bắc Kỳ, Trung Kỳ, Nam Kỳ, Cao Miên và Lào là Toàn quyền Đông Dương đặt trụ sở tại Hà Nội. (2) Ra ngày 31 tháng 8 năm 1932. (3) L'Asie Nouvelle (Châu Á mới) ra ngày 31 tháng 5 năm 1936. (4) Bảo Đại được gọi không phân biệt khi là Vua An Nam bao gồm các tỉnh miền Trung, khi là Hoàng đế An Nam xưa của tổ tiên để lại vì trước đây bao gồm Trung, Nam, Bắc Kỳ và cả hai nước chư hầu Cao Miên và Lào. (5) CAOM, Lưu trữ bộ Pháp quốc Hải ngoại - SPCE 476 (Phòng Báo chí quân đội viễn chinh) và Louis Roubaud, Viet Nam, la tragédie indochinoise (Việt Nam, tấn thảm kịch Đông Dương). (6) CAOM, Hồ sơ lưu trữ bộ Pháp quốc Hải ngoại, báo cáo mật ngày 2 tháng 12 năm 1931. (7) CAOM, Hồ sơ lưu trữ bộ Pháp quốc Hải ngoại - SPCE 476 (Phòng báo chí quân đội viễn chinh) (8) CAOM, lưu trữ bộ Pháp quốc Hải ngoại, SPCE, 476 (Phòng báo chí quân đội viễn chinh Pháp). (9) Lưu trữ Mật thám Fontainebleau (Hồ sơ Lưu trữ \"Người Nga\").",
  "nextChapter": "https://gacsach.top/doc-online/35012/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/35010/bao-dai-hay-la-nhung-ngay-cuoi-cung-cua-vuong-quoc-an-nam-chuong-01-p01.html"
}