{
  "title": "Lấy Nhầm Tổng Tài - Chương 01",
  "url": "https://gacsach.top/doc-online/lay-nham-tong-tai-chuong-01.html",
  "content": "Xin lỗi, tôi thật không phải cố ý.” Bởi vì sơ xuất của mình, khiến gel vuốt tóc bắn lên cổ áo của đối phương. Đây đã là lần thứ hai cô sơ xuất trong ngày hôm nay. Thẩm Thất cảm thấy hôm nay cô chết chắc rồi. Thân là nhà tạo mẫu tư nhân cấp cao, nhưng lại phạm sai lầm mà những học viên cũng không phạm phải, e rằng cô đã không thể tiếp tục hành nghề này nữa rồi. Người đàn ông đang được tạo mẫu, trời sinh có một đôi mắt phượng hoàng. Góc mắt rủ xuống, đuôi mắt nhếch lên, ánh mắt có chút lạnh lẽo. Xét về tướng học mà nói người đàn ông như thế này nham hiểm và tuyệt tình. Tầm nhìn của Hạ Nhật Ninh lại nhắm về phía xương đòn của Thẩm Thất. Nơi đó có một vết bớt hình dạng như một ngón tay, đỏ rực như lửa Vết bớt đỏ như lửa ấy nằm ngay chính giữa xương đòn, tinh tế và mãnh liệt. “Đây là cái áo thứ hai bị cô hủy hoại.” Hạ Nhật Ninh liếc cái áo bị hủy hoại đó, ngước đầu nhìn vào Thẩm Thất, hơi híp mắt lại. Thẩm Thất cảm thấy đằng sau lưng cô, có một luồn áp lực tuôn trào ra che lấp cả trời đất. Ngón tay của Thẩm Thất run lên: “Tôi xin lỗi...” Trong lúc Thẩm Thất thấp thỏm chờ đợi sự phán xét của vận mệnh, thì Hạ Nhật Ninh đột thủ thỉ bên tai của Thẩm Thất, cười ma mị: “Cô đang muốn níu kéo ta à?” Hơi thở của hắn phun ngay lên tai của Thẩm Thất, mùi nam tính toát ra ào ạt trong tích tắc lan tỏa khắp nơi. Con ngươi của Thẩm Thất chợt co rút lại. Cơ thể đưa ra phản ứng đầu tiên ngay lập tức, cô thò tay đẩy Hạ Nhật Ninh ra. Ngón tay đụng tới ngực của đối phương, cảm nhận được hơi ấm tại đó, khiến Thẩm Thất như bị phỏng vậy, nhanh chóng rút ngón tay về. Thẩm Thất khốn khổ lui người về sau, quên mất đằng sau là bàn trang điểm, toàn thân cô dính chặt lên đó. Cô đang muốn đứng dậy nhưng Hạ Nhật Ninh đã nghiêng người về phía cô, hai người hầu như đang kề sát mũi nhau. Thẩm Thất ngay đến thở mạnh cũng không dám, cô mím chặt môi lại, tim đập thình thịch, đầu óc trống rỗng trong tích tắc. Nhìn thấy đôi tai đang dần ửng đỏ lên của Thẩm Thất, Hạ Nhật Ninh lại cười khẽ lên. “Lần cuối cùng.” Giọng nói hay vang lên trên đầu của Thẩm Thất, khiến Thẩm Thất hầu như không thể tin được, mình lại thoát nạn thêm một lần nữa. Đế vương thương mại rung chuyển trời đất Bạo quân vô tình máu lạnh trong thương trường. Tổng tài của tập đoàn Hạ Thị trong truyền thuyết. Kim cương cử nhân khiến hàng trăm ngàn cô gái mơ tưởng ngày đêm cũng không có được. Danh hiệu dành cho hắn quá nhiều, nhưng Thẩm Thất chỉ ghi nhớ duy nhất một cái: “Nếu có người phạm sai lầm trước mặt hắn, thì kiếp này hãy tạm biệt ngành nghề của mình luôn đi.” Hôm nay cô đã liên tiếp phạm sai lầm hai lần rồi, không ngờ hắn lại không khiến cô mất việc? Thân người cao to nhanh chóng rời khỏi, Thẩm Thất có chiều cao 1 mét 65 ấy cảm thấy luồn áp lực đã tan biến mất, giờ mới có thể đứng thẳng người lên. “Cô gái, tôi còn 15 phút nữa.” Hạ Nhật Ninh rất tốt bụng nhắc nhở Thẩm Thất. Thẩm Thất giờ mới bừng tỉnh lại, nhanh chóng qua đó hoàn thành công việc vẫn còn đang dang dở. Sau khi hoàn thành tạo hình, Thẩm Thất thấp thỏm hỏi: “Vậy tiền bồi thường cho hai cái áo đó..., đại khái khoản bao nhiêu vậy?” Hạ Nhật Ninh thích thú nhìn cô: “Nể tình cô chủ động nhận lỗi, tôi chỉ lấy giá gốc, một cái 500 ngàn tệ.” Cái gì? Hai cái áo là 1 triệu tệ ư? Sắc mặt của Thẩm Thất đột nhiên trở nên trắng bệt. “Sao? Đền không nổi ư? Hay là... dùng thứ khác để bồi thường? Hạ Nhật Ninh nhìn tạo hình mới của mình, nói với Thẩm Thất một cách đầy ẩn ý thông qua tấm gương... Đẻ lại câu nói này xong, hắn đứng dậy, phóng thoáng rời khỏi. Thẩm Thất tức giận đến nỗi không nói nên lời nào. Thân là chủ nhân của Hạ Thị, nhưng lại... Điện thoại kêu lên, Thẩm Thất nhìn số điện thoại, bổng dưng đau nhói trong tim, nhanh chóng bắt máy: “Alo, dì...Triển Bác có tin tức gì không?” Phía bên kia điện thoại im lặng rất lâu, một phút trôi qua mới nghe thấy tiếng trả lời mệt mỏi: “Cảnh sát nói, đã trôi qua 48 tiếng viện trợ, chỉ e là cơ hội sống sót không lớn.” Bùm---- Thẩm Thất chỉ cảm thấy đầu óc của mình trống không. Thân thể mềm nhũn ra---cô ngồi xuống tấm thảm trải sàn trong phút chốc. Triển Bác--- chết rồi ư? Sao anh ấy có thể nói chết là chết được? Không phải đã nói suốt đời suốt kiếp vẫn chỉ có hai người thôi sao? Không phải đã hứa rằng lần quay về này sẽ đính hôn hay sao? Đồ lừa đảo, Triển Bác là đại lừa đảo! Thẩm Thất cũng không biết bản thân mình đã ra khỏi cửa như thế nào nữa. Đợi đến khi cô bừng tỉnh thì đã phát hiện ướt đẫm cả người. Cô lấy tay vùi mặt, không biết trên mặt cô là nước mưa hay là nước mắt nữa, dù sao thì cũng đã sớm làm lu mờ tầm nhìn của cô rồi. Thẩm Thất muốn khóc ra, trút hết tất cả ra ngoài. Thế nhưng đến bây giờ cô mới hiểu được, khi đau đớn đến tột cùng, thì sẽ không thể khóc được nữa. Thẩm Thất loạng choạng đi về phía trước, trong cơn mưa như trút nước này, thế giới này cũng chỉ còn lại âm thanh tuyệt vọng mà thôi. Hạ Nhật Ninh nhìn thấy bóng dáng khập khễnh bên đường, hắn bèn nhận ra đó là người con gái tạo hình cho anh ngay tức khắc, trong lòng hắn chợt nhói lại, đột nhiên mở miệng khi sắp đi ngang qua người cô: “Dừng xe.” Chiếc xe rolls-royce màu trắng tinh từ từ dừng lại, cửa sổ xe hạ xuống, khuôn mặt thanh tú không gì so sánh được, càng giống như một vị thần không vướng bận phàm trần trong ngày mưa này. Hắn phát hiện người phụ nữ trong mưa này không hề chú ý đến hắn, đôi mắt của Hạ Nhật Ninh nhíu lại. Chưa từng có ai dám lơ hắn như vậy cả. “Lên xe.” hắn tràn đầy giận dữ mở miệng, người phụ nữ này bị điên sao? Mưa lớn như vậy, cũng không biết cầm ô ư?” Thẩm Thất nghe thấy tiếng nói đằng sau, đứng lại một cách máy móc, xoay người lại. Khi nhìn thấy khuôn mặt lạnh lùng đẹp đẽ vô cùng của Hạ Nhật Ninh, không biết tại sao, những giọt nước mắt cố gắng kiềm nén lúc nãy tuôn trào ra thêm một lần nữa ngay lập tức. Đôi môi của Thẩm Thất run lên, nước mắt không ngừng rơi xuống. Dù biết rằng hắn đối với cô, chỉ là một người xa lạ. Nhưng mà Thẩm Thất lúc này rất muốn tìm một người trút bầu tâm sự, bởi vì trên đời này, ngay đến một người để cô trút bầu tâm sự cũng không có.” Dù cho đối phương là một người xa lạ, cô cũng đã không kiềm nén được nữa rồi: “Anh ấy chết rồi, sẽ không quay trở về được nữa, không quay về được nữa...” Chưa nói xong, nhưng cô đã khóc không thành tiếng mất rồi. Hạ Nhật Ninh nhìn thấy Thẩm Thất đột nhiên trở nên yếu ớt tựa như một tờ giấy vậy, thậm chí đến một cơn gió cũng có thể xé rách cô tan tành. Cơn tức giận đó, không biết tại sao lại tiêu tan mắt tăm. Hạ Nhật Ninh đích thân mở cửa cho Thẩm Thất, giọng điệu đột nhiên nhẹ nhàng trở đi: “Lên xe.” Thẩm Thất của bây giờ dường như một người sắp chết đuối vậy, nhanh chóng túm lấy cọng rơm cứu mạng ngay lập tức, không hề do dự gì ngồi lên xe. Thẩm Thất co rút người lại trên ghế ngồi, khóc lóc y hệt như một đứa trẻ. Cô rất sợ cô đơn, cô rất lo sợ đối mặt với cô đơn một mình. Hạ Nhật Ninh nghiêm mặt lại, nói với tài xế: “Đi Cảnh Hòa Trang Viên. Tài xế ngẩn người ra, nhanh chóng khôi phục bình tĩnh, lái xe nhanh chóng đi về phía Cảnh Hòa Trang Viên Đợi đến khi Thẩm Thất hoàn hồn lại, thì cô đã đang ở trong biệt thự của một trang viên to lớn rồi. Nhìn vào xung quanh căn phòng phong cách đơn giản Tây Âu tinh tế tuyệt mỹ kia, Thẩm Thất mới hồi tưởng một cách chậm rãi, không ngờ bản thân cô lại lên xe một người đàn ông xa lạ, đi đến nhà anh ta trong tình trạng đau khổ vô cùng, Thẩm Thất đứng thẳng người lên theo phản ứng, nắm lấy túi xách của mình muốn trốn đi. “Sao? Nợ tiền của tôi, muốn chạy trốn nhanh như vậy sao?” Giọng nói lạnh lùng xa lạ, nhưng lại nói ra được câu nói như vậy.” Thẩm Thất đột nhiên xoay người lại, nhìn thấy Hạ Nhật Ninh mặc một chiếc áo ngủ màu trắng vừa lau tóc vừa đi về phía cô. Mái tóc ngắn vừa mới tắm xong, rối loạn nhưng vào nếp, khiến Hạ Nhật Ninh trông có vẻ phóng khoáng không kiềm chế được, quý phái vô cùng.",
  "nextChapter": "https://gacsach.top/doc-online/lay-nham-tong-tai-chuong-02.html",
  "prevChapter": "https://gacsach.top/lay-nham-tong-tai-lay-nham-tong-tai-ha-nhat-ninh_phan-hoa-phat-lieu.full"
}